import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21105"
  class="post-21105 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        या वेळचा 15 ऑगस्ट हा भारतीय स्वातंत्र्याच्या सुवर्णमहोत्सवी वर्षाच्या
        सांगतेचा स्वातंत्र्यदिन आहे. ध्वजवंदनाचे सोहळे आणि देशभक्तीपर गीतांनी एक
        माहोल तयार झालाय. स्वातंत्र्यगीतं ऐकताना बाहू स्फुरताहेत.
        स्वातंत्र्यासाठी सशस्त्र आंदोलन करणार्‍या क्रांतिवीरांची आणि
        स्वातंत्र्यासाठीच अहिंसक लढा देणार्‍या गांधीजींची अनेकांना आठवण होते
        आहे. पण या सार्‍यात स्वातंत्र्याचा अर्थ तपासून पाहणं, स्वातंत्र्यातून
        आपण नेमकं काय साधलं? काय गमावलं आणि काय कमावलं? याचं वस्तुनिष्ठ
        मूल्यमापन करणं राहून जातय की काय असंही वाटतं आहे. विशेषत: आज राष्ट्रीय
        आणि जागतिक स्तरावर राजकीय, आर्थिक आणि सामाजिक कोलाहलाच्या पार्डभूमीवर तर
        ते अधिकच महत्त्वाचं आहे. म्हणून स्वातंत्र्याचं मापन केवळ काळाच्या
        पट्टीवर न करता त्याच्या पलिकडं जाऊन संवेदनशीलतेनं या प्रक्रियेकडं
        पाहायला हवं. स्वातंत्र्य ही केवळ एक राजकीय संकल्पना नाही – तिला सामाजिक,
        आर्थिक, सांस्कृतिक असे अनेकविध आयाम आहेत. सुईपासून अणुबाँब
        निर्मितीपर्यंत मिळवलेलं स्वावलंबन, आधुनिक तीर्थक्षेत्रांचा वाढता पसारा
        या विस्मयजनक तंत्र-वैज्ञानिक प्रगतीबद्दल अभिमान बाळगूनही इथल्या
        सामान्यातील सामान्य माणसाला स्वातंत्र्याचा अर्थकाय लागतो? इथल्या
        स्त्रिया, दलित, आदिवासी, अल्पसंख्यांक …….. अशा संधीवंचितांच्या जीवनावर
        परिणाम करणार्‍या आरोग्य, शिक्षण, धर्म, लिंगभाव, काम, हिंसा,
        विकास-विस्थापन, सत्ता अशा अनेक संदर्भात या स्वातंत्र्याचा नेमका अर्थ काय
        आहे ? स्वतंत्र राष्ट्रांच्या नागरिकांना असलेल्या स्वातंत्र्य, समता,
        न्याय, सन्मानानं जगण्याचा हक्क या अभिवचनाचा अर्थ या सर्वांसाठी सारखाच
        आहे का?&nbsp;
      </p>

      <p>
        स्वातंत्र्य म्हणजे काय? तो केवळ पोकळ शब्द नाही. स्व च्या, मी च्या पलिकडं
        जाणारी आत्मभानाशी आणि अस्मितेशी व्यापकतेनं जोडलेली ही संकल्पना आहे.
        मानवी संस्कृतीच्या गाभ्याशी तिचं नातं आहे. म्हणूनच स्वातंत्र्य म्हणजे
        जसं या भूमीवर, त्यातील माणसांवर प्रेम करायचं स्वातंत्र्य, त्यांची
        सुखदु:ख समजावून घेण्याचं, मांडायचं स्वातंत्र्य, दडपणमुक्त अभिव्यक्तीचं
        स्वातंत्र्य आहे तसंच भयमुक्तीचं स्वातंत्र्य आहे, हिंसेपासूनच्या मुक्तीचं
        आणि जिथे आवश्यक असेल तिथे नाही म्हणण्याचं ही स्वातंत्र्यच आहे.
        डोंगर-दर्‍यावर प्रेम करायचं आणि जल, जंगल, जमिनीच्या जतनाचं स्वातंत्र्य,
        विश्‍वशांतीच्या मागणीचंही स्वातंत्र्य आहे. असं एक स्वातंत्र्य ज्याला
        देशाच्या सीमांचं बंधन नाही…. जे व्यापक विश्‍वप्रेमाशी, मानवी हक्कांशी,
        माणुसकीशी जोडलेलं आहे. विश्‍वप्रेमाची ही कल्पना 19 व्या शतकात गुरूदेव
        रविंद्रनाथांनी मांडलेली होती. खरा तो एकची धर्म…. असं या शतकात साने
        गुरुजींनी सांगितलं होतं आणि ज्यावेळी राष्ट्राच्या संकल्पना इतक्या घट्ट
        नव्हत्या त्या काळात ज्ञानेश्‍वरांनीही हेच पसायदान मागितलं होतं.
      </p>

      <p>
        आजच्या 21 व्या शतकाच्या दाराशी उभे असताना, देशभक्ती याचा अर्थ माझ्या
        देशावर माझे प्रेम आहे, एवढा मर्यादितपणे न घेता, विश्‍वप्रेमाच्या
        मार्गावरची ती एक पायरी आहे, हेही आपल्याला जाणवतं आणि ह्याच जाणीवेचं नातं
        आपल्या पालकत्वाच्या जाणीवेशी आहे. मुलांपर्यंत नेमकं काय पोचवायचं, या
        प्रश्नाच्या उत्तराशी आहे. एक सण, एक उत्सव, अशा पद्धतीनं, गुढीपाडव्याला
        गुढी आणि 15 ऑगस्टला झेंडावंदन एवढं प्रतिकात्मक प्रेम व्यक्त करून आज
        पुरणार नाही म्हणून हा देश आणि हे विश्‍वही सुसंस्कृतपणे सबल होण्यासाठी
        आपण सर्वांनी प्रयत्न करूया. ह्याच स्वातंत्र्यदिनानिमित्तच्या शुभेच्छा.
      </p>

      <p>-संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट १९९८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट १९९८",
    english: "",
  },
  short: {
    marathi:
      "या वेळचा 15 ऑगस्ट हा भारतीय स्वातंत्र्याच्या सुवर्णमहोत्सवी वर्षाच्या सांगतेचा स्वातंत्र्यदिन आहे. ध्वजवंदनाचे सोहळे आणि देशभक्तीपर गीतांनी एक माहोल तयार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
