import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21031"
  class="post-21031 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <em
          >आमिष आणि शिक्षा यांच्या वापरामुळे काय तोटे होतात हे आपण आजवरच्या
          लेखांतून वाचत आहांत. शिक्षक मित्रमैत्रिणीं-बरोबर चर्चा किंवा सहज
          गप्पांमध्येही बोलताना मला नेहमी जाणवतं की, हे सर्व तोटे त्यांना
          जाणवलेले आहेत. त्याबद्दल बोलणं सुरू झालं की, शिक्षक आपणहून स्वत:चे
          अनुभव मांडतात आणि सहमती दर्शवतात.</em
        >
      </p>

      <p>
        अनेक वर्ष आमिष-शिक्षांचाच वापर शिक्षण-घेण्यादेण्यांत आवर्जून केलेला आहे,
        आणि तरीही प्रश्न सुटलेलेच नाहीत. आयुष्याची शिदोरी म्हणून शिक्षणाकडे बघत
        असू, तर जे शिकवलं जातं त्यापैकी बरंचसं उपयोगांत न आणलं जाऊन विसरून जातं.
        लिहा-वाचायला समजा शिकली तरी, 10वी पर्यंत शिकलेली मुलंमुली वाचनाच्या
        आवडीपर्यंत, स्वत:चं म्हणणं नीटपणे मांडण्याच्या क्षमतेपर्यंतही पोचत
        नाहीत. या सद्य परिस्थितीची इतर कुणाला असो वा नसो शिक्षकांना निश्चितपणे
        जाणीव असते. त्यासाठी, नुसत्या विद्यार्थ्यांचच काय, स्वत:चं उदाहरणही
        त्यांना जाणवतं. मुलांना सांगितलेलं काम त्यांनी पूर्ण करणं, वर्गातला पाठ
        समजावून घेणं, शाळेत वेळेवर येणं, शाळेत शांतता राखणं, इ. इ. अनेक
        अपेक्षांना अजूनही सफलता मिळालेली नाही. शिक्षेच्या धाकाखाली काही
        प्रमाणांत, काम भागवून घेता येतं, पण धाकाचं झाकण काढून पहावं तेंव्हा
        बेजबाबदारीच्या धुरासह अपेक्षाभंगाचं दु:ख समोर येतं, असं शिक्षकांकडून
        मांडलं जातं. काय करायचं हो? ते तरी सांगा, अशी कळकळीची विनंतीही होते.
        अनेक वर्ष शिक्षणक्षेत्रांत काम करणारांपैकी काहींना किंवा ह्या नोकरीकडे
        पैसे मिळवण्याचं साधन एवढ्या मर्यादित दृष्टीने पहाणारांना तर कुठलेही नवे
        श्रम घेण्याचा उत्साह नसतो. माणसाची मूळ प्रवृत्ती आळशीपणा, स्वत:च्या
        पोळीवर तूप ओढणे, बेजबाबदारपणा अशीच असते, यावर या गटाचा ठाम विश्वास असतो,
        त्यामुळे आपल्या कामाची टोपली टाकताना अडथळा नको, या हेतूनं आवश्यक तेवढं
        दडपण आणायचं, त्याचा पुढे वृत्तींवर काय परिणाम होतो की काय ही काही आपली
        जबाबदारी नाही. अशी सोयीस्कर समजूत करून घेतलेली असते.
      </p>

      <p>
        अशा काही शिक्षकांची उपस्थितीही शिक्षणव्यवस्थेत असली, सामान्यपणे
        शिक्षकसमुदाय हा समाजाचाच भाग असला, आणि पैसे मिळवायचं शिक्षित लोकांकडे
        असलेलं एकमेव साधन असं या पेशाकडे बघत असला तरीही, कुठल्याही नियमित सुरू
        असलेल्या शाळेत जा, निदान 2-4 तरी अतिशय धडपडणारे, बालविकासाचा विचार मनांत
        सदैव बाळगणारे शिक्षक भेटतीलच. शहरांत, खेड्यांत, अगदी कोपर्‍यांतल्या,
        अत्यावश्यक साधनांचीही वानवा असलेल्या शाळांमध्ये आदरानं मान लववावी असे
        शिक्षक दिसतात, आणि त्यांना आमिष शिक्षांच्या परिणामांची, अपुरेपणाची,
        तोट्यांची जाणीव अनुभवानं आलेलीही असते, पण, पण… पण… आमिष-शिक्षांचा वापर
        करू नये, किंवा नगण्य असावा, असं मात्र शाळांचं धोरण दिसत नाही.
      </p>

      <p>
        यांच कारण मला असं दिसतं, की शाळा मुलांच्या आयुष्यांचा दूरदृष्टीनं विचार
        करत नसाव्यांत, आपली शिक्षण महामंडळानं सोपवलेली जबाबदारी अमुक तमूक
        अभ्यासक्रम शिकवण्याची आहे, तेवढी आपण आपली नीट निभवावी काम भागलं. ती
        आयुष्याच्या प्रवासासाठीची शिदोरी आपण बांधून देतोय, आणि त्या शिदोरीत
        कोणत्याही &nbsp; बाह्य ढकल्यांनी दिलेल्या धक्याशिवाय आतल्या ओढीनं काम
        करणं, शिकणं, विचार करणं इ. गोष्टीना फार मोठं महत्व आहे, याची आठवण ठेवली
        जात नाही.
      </p>

      <p>
        माझ्या दृष्टीने तर ही सर्वात महत्वाची गोष्ट आहे. ज्यांना स्वत:ला काही
        शिकायचंय, त्यांनी कोणत्याही शिक्षणव्यवस्थेच्या आधाराशिवाय, किंवा थोड्या
        आधारावर फार वरच्या दर्जाचं प्रावीण्य संपादन केलं असलेले अनेक एकलव्य आपणा
        सर्वांना कुठे ना कुठे भेटलेले असतील, परंतु त्याचबरोबर अशा लोकांचं प्रमाण
        प्रमाणाबाहेर कमी असतं हेही जाणवलं असेल. मानवी समाजाच्या विकासाचा अगदी
        वैश्विक मुद्दा घेऊन किंवा वैयक्तिक आयुष्याच्या प्रसन्न सफलतेची इच्छा
        धरूनही, ही एकलव्याची वृत्ती असणारे लोक अधिक असावेत आणि त्यांना शिक्षण
        मदत ही आवश्यक तशी मिळावी ही सर्वात चांगली परिस्थिती. ती प्रत्यक्षांत
        यावी यासाठी आमिष शिक्षांच्या मुकादमाचा वापर करताना त्यांतल्या धोक्यांकडे
        एक नजर टाकून पुरणार नाही तर डोळ्यांत तेल घालून काळजी घ्यावी लागेल.
        त्यासाठी आपण असा विचार, निदान विचारांच्या पातळीवरून करून पाहूया का, की
        समजा आपल्याला आमिष शिक्षांच्या शिवायच शिकवायचं आहे तर कसं बर
        शिकवायचं?&nbsp;
      </p>

      <p>
        आमिषा शिक्षांच्या कुबड्यांनी चालण्याच्या क्रियेस कुठलाही फायदा होत नही
        असं आपल्याला पटलेलं असेल तर काय करायचं? कुबड्या सोडून द्यायच्या आणि
        चालायला लागायचं, जर चालायचंच आहे, असं पक्क ठरवलेलं असेल, तर येईल चालता.
        कदाचित आत्मविश्वासाच्या अभावी, सुरवातीला थोडं हळू चालावं लागेल. पण जर
        बिनउपयोगाच्या कुबड्यांसह चालता येत असेल तर …… चिंता करण्याचं कारण नाही.
        इच्छा मात्र हवी. थोडी अडचणीची एक गोष्ट आहे, की इथे कुठलाही शॉर्टकट पळवाट
        वगैरे मिळत नाही.
      </p>

      <p>
        ही वाट शोधताना, आत्मविश्वासानं चालण्याचा विचार करताना, आपण थोेेडं मागं-
        जेव्हा आमिष शिक्षांचा भाग नव्हता आणि तरीही शिक्षण घडतच होतं, त्या ठिकाणी
        जाऊ या.
      </p>

      <p>
        लहान मुलं बालवर्गाच्या वयापर्यंत ज्या हजारो गोष्टी शिकत असतात, कुतुहल
        भरलेल्या डोळ्यांनी सगळीकडे बघत अनेक गोष्टी दृष्टी, श्रुती, स्पर्श, चव,
        गंध सर्वार्थांनी समजावून घेत असतात. त्यावेळी त्यांना त्या शिक्षणातील
        आनंदाशिवाय आणखी कोणत्याही आमिषाची गरज नसते. शिकण्याची, जाणून घेण्याची,
        त्याचा प्रयोग करण्याची एक अत्यंत इच्छा मुलांच्या मनात या वयात असते.
        आजूबाजूचे लोक या शिक्षणात हातभार लावतात, बराचसा अजाणता तर काहीवेळा
        जाणीवपूर्वकही, पण त्या प्रयत्नांना या वयातल्या मुलांमध्ये सामान्यपणे यशच
        मिळताना दिसतं, कारण मुलांचा शिक्षण हा एककलमी कार्यक्रम जीवन या नावाखाली
        सुरू असतो. हे जीवन आनंदानं भरलेलं असलं तर हा शिक्षण कार्यक्रम जोमानं
        फुलतोच, पण अडचणींनी, दु:खानं, भुकेनं भरलेलं असेल तरीही त्यामधूनही शिक्षण
        होतच रहातं. आजूबाजूचं जीवन समजावून घेणं आणि त्याच्याशी जुळवून घेणं हाच
        शिक्षणाचा मूलमंत्र असतो आणि यामुळेच लहान मुलांकडे पाहताना आपण म्हणतो, ही
        नवी पिढी किती हुषार आहे.
      </p>

      <p>
        शिक्षणासंदर्भातली आणखी एक गोष्ट जाणवते, की कोणत्याही बाहेेरच्या
        ढकल्यांपेक्षा आतून येणारी शिक्षणाची प्रेरणा ही सर्वांत चांगली, आणि
        परिणामकारक असते. मला वाटतं या विषयावर काही विशेष विवेचनाचीही गरज नाही.
        आपण सर्वजण स्वत:च्या अनुभवातूनही जाणतो की जेव्हा एखादी गोष्ट आपल्याला
        करायचीच असते, त्यावेळी आपण ती करतो.&nbsp; त्यासाठी आवश्यक असेल ते ज्ञान
        मिळवताना अत्यंत सजग आणि एकाग्रही असतो. याच मुद्याचा वापर शिक्षणात होऊ
        शकेल का? वर्गात एरवी मागे पडणारं मूल, कदाचित गतिमंद समजलं जाणार मूलही
        त्याच्या आवडीच्या विषयांत उदाहरणार्थ सिनेमांतली गाणी, त्यातील नट, नट्या,
        इ.ची नावं, वैयक्तिक माहिती इ. संदर्भात अगदी अद्ययावत तय्यार असतं. याचा
        अर्थ एखादी गोष्ट&nbsp; शिकण्यासाठीची बौद्धिक व्यवस्था त्याच्याकडे आहेच,
        ती कुठं वापरायची याचे निकष आणि निर्णय वेगवेगळे आहेत इतकंच. मग, जे शिक्षण
        आपल्याला मुलांपर्यंत पोचवायचं आहे ते कंटाळवाणं, अवघड न होता, अधिक रंजक,
        आवडीचं आणि उत्तम प्रतीचं देता येणार नाही का? याचं उत्तर जगभरच्या शिक्षण
        विचारवंतांनी देता येईल असंच दिलेलं आहे आणि त्यासाठी भरपूर काम केलेलं
        आहे. ते शोधणं, आपल्या योग्य भाग निवडणं, प्रयोग करून पहाणं, असा कष्टाचा
        भाग मात्र त्यांमध्ये निश्चित आहे.
      </p>

      <p>
        शालेय शिक्षण म्हणजे आयुष्यासाठी लागणार्‍या क्षमतांची शिदोरी मिळवणं असं
        जर आपण खरोखर मनापासून म्हणत असू तर शिक्षणाचा हेतू परीक्षेत प्रदर्शन करणं
        नसून, चांगलं जगणं हाच आहे याचा विश्वासही मुलांना मिळावा. शिक्षण हे
        मजेदार रंजक जरूर असावं परंतु त्याची गरज जीवनांतूनच निर्माण झाली
        असली&nbsp; पाहिजे.
      </p>

      <p>
        इतिहास शिकवण्यासंदर्भातलं एक उदाहरण पाहूया. इ. 3री ला इतिहासाचा
        अभ्यासाची सुरवात आहे, पण इतिहास म्हणजेच काय? तर पूर्वी काय घडलं त्याची
        गोष्ट. पण पूर्वी म्हणजे कधी?क् माझे आजोबा लहान होते तेंव्हा अश्मयुग होते
        का?क् मुलांचे प्रश्न ऐकून शिक्षिका हैराण झाली आणि तिनं पुस्तक बाजूला
        ठेवून प्रत्येक मुलाचा आजपासून मागे मागे जात 7-8 वर्षांचाच इतिहास शोधायला
        मुलांना प्रवृत्त केलं. पालकांशी बोलून, तुम्ही प्रत्येक वर्षात काय केलंत,
        काय शिकलात ते शोधण्यास सांगितलं. त्याचं मग एक कोष्टक-सनावळी झाली. 1990
        साली सुशांत आईचा हात किंवा भिंतीला धरून चालायला शिकला किंवा 1992 साली
        मोहिनी अक्षरनंदन शाळेत आली वगैरे. इतिहास म्हणजे काय? याचा नक्की अंदाज या
        प्रयत्नातून मुलांना येऊ लागला.&nbsp;
      </p>

      <p>
        इतिहास शिक्षणासाठीची सुरूवात स्वत:च्याच इतिहासापासून करण्याच्या
        संकल्पनेचं आणखी एक उदाहरण वेगळ्याच ठिकाणी पहायला मिळालं. शरीरविक्रय
        करणार्‍या स्त्रियांसाठीच्या प्रौढशिक्षण कार्यक्रमांत इतिहास शिकवताना
        स्वातंत्र्यसंग्रम, मोगल राजवट अश्मयुग असलं काहीही त्यांच्या जीवनाशी न
        जोडलेलं न सांगता शिक्षिकेनं एक गोष्ट वाचली. रोशनचा जन्म ओरीसांतल्या
        गावचा. तिचे आईवडील गरीब होते. तिला मुंबईच्या&nbsp; दलालानं फसवून आणलं,
        विकलं. इ. इ. आणि मग प्रत्येकीनं आपली गोष्ट सांगावी असं आवाहन केलं.
        जीवनाशी अत्यंत जोडलेल्या या विषयांवर प्रत्येकीला खूप सांगण्यासारखं होतं.
        सर्वांनी आपापले इतिहास सांगितले, त्यातूनच इतिहासाची संकल्पना या
        विद्यार्थिनींच्या मनांत साकारली. नाजायज नावाच्या माहितीपटांत हा
        इतिहासाचा तास मी बघितला आणि जिनियस थिंक अलाईक असं जे म्हटलं जातं त्याची
        वास्तव चुणूक मला बघायला मिळाली. माझ्या विद्यार्थ्याला इतिहास शिकवायचाय,
        ही प्रेरणा तीव्र झाली की शिक्षक मग तो कुठलाही असो, अत्यंत कल्पकतेनं
        पर्याय शोधतोच हे जाणवलं. पण नेहमीच असं दिसत नाही, मुलांना सोपं करून
        सांगायच्या, मजेदार, रंजक शिकवण्याच्या नादांत त्याचं जीवनाशी नातं थोड
        विलग करून घेण्याचाही शिक्षकांना मोह होतो. मी माझंच उदाहरण सांगते.&nbsp;
        बालवाडीच्या मोठ्या गटात मी एकदा कपडे धुवायचे कसे शिकवत होते. बादलीत
        आम्ही पाणी&nbsp; घेतलं होतं. सगळीजण आपले चिमुकले रुमाल त्यांत बुडवत,
        खळबळत, मग ते पिळत, मग झटकत आणि मग बांधलेल्या दोरीवर वाळत घालत. उडून जाऊ
        नयेत म्हणून चाप लावत. एकंदरीत पाण्यांत खेळणं, एकमेकांच्या अंगावर झटकताना
        पाणी उडवणं वगैरे रंगतदार गोष्टी या खेळात बर्‍याच असल्यानं, पाठ चांगला
        झाल्याच्या साधारण खुणा मला दिसत होत्या. मुलं आनंदात होती. माझ्या मनातलं
        कामही पूर्ण झालेलं होतं. शेवटी पिळलं नाही तर काय होईल? झटकलं नाहीतर काय
        होईल? इ.इ. प्रश्न विचारले, मुलांनी अगदी छान उत्तरं दिली. आणि मग एकीनं
        तेवढ्याच निरागसपणे मला विचारलं, पण पाण्यांत भिजवलंच नसतं तर ? मी चपापले.
        खरं उत्तर, मग आजचा पाठ झाला नसता असं होतं. ते काही मी दिलं नाही.
        आपल्याला रुमाल धुवायचा होता ना?, मग भिजवायलाच हवा असं दिलं आणि सुटका
        करून घेतली. आपल्याला रुमाल धुवायचा नव्हता कारण तो स्वच्छच होता, आईनं
        सकाळी स्वच्छ रुमालच हातात दिला होता. असं मुलं कदाचित म्हणू शकली असती. पण
        समजूतदारपणानं म्हणाली नसावीत. पण त्या प्रश्नानंतर माझ्या लक्षांत आलं की
        धुणं ही काही नुसती खेळण्याची गोष्ट नव्हे. ती गरजेतून करावी लागणारी कृती
        आहे. त्यातील तंत्र, त्यातले पिळणे, खळबळणे, झटकणे इ. शब्द शिकवताना,
        धुण्यामागच्या&nbsp; कारणाशी जोडून शिकवलं असतं तर चांगल्या पाठाच्या
        पलिकडे जीवनाशी जोडलेल्या शिक्षणापर्यंत गाडी पोहोचली असती आणि ते फारसं
        अवघड नव्हतं. कपडा धुण्याची गरज निर्माण करायला हवी होती आणि ती भागण्याचं
        समाधान मिळण्याएवढी कार्यक्रमाची व्याप्तीही वाढवायला हवी होती. पण आता
        फक्त पालकांचं गोड कौतुक एवढाच प्रमुख फायदा या शिक्षणातून ही मुलं मिळवतील
        शिवाय 4/2 नवे शब्द, थोडा आनंद इ.
      </p>

      <p>
        तरीही थोडी आशा एवढीच आहे की मुलं आपण शिकवतो तेवढंच शिकत नाहीत. आधीच्या
        ज्ञानावर आजच्या नव्या माहितीचं रोपण करतील, त्याचा विचार करतील. आधीच्या
        काही निरीक्षणांशी ताडून बघतील, आणि स्वत:ची नवी समज निर्माण करतील. त्यात
        भावनिक संदर्भांचाही वाटा असेल. त्यामुळे, मला वाटतं त्याहून मुलांनी थोडं
        तरी अधिक मिळवलं असेल. अशी मला खात्री आहे.
      </p>

      <p>
        मुलांचं हे स्वतंत्र विचार करणं फार रसपूर्ण असतं आणि गंमत म्हणजे ते
        नेमकेपणानं मोठ्यांना समजणं खरोखर अशक्य आहे. एकाअर्थी हा आपल्या शिक्षण
        देण्याच्या क्षमतेतल्या कमतरतांना मिळालेला उ:शाप आहे.
      </p>

      <p>
        मला उलट दिशेनं आणि केवळ अचानकपणे कळलेल्या एका गोष्टीला मी सरळ ओळीत
        गुंफून तुम्हाला उदाहरणादाखल सांगते. एका चित्रकला शिक्षिकेनं, समजा पतंग
        उडवणार्‍या मुलांचं चित्र काढायला दिलं. मुलांना सोयीचं पडावं म्हणून
        फळ्यावर स्वत: एक चित्रही काढून दिलं. काही मुलं फळ्यावरच्या चित्राकडे
        पूर्ण दुर्लक्ष करून स्वत:च्या मनांतलं चित्र काढतातही, पण एकदा समोर असं
        चित्र आलं की त्याचा हात धरून गिरवणं सर्वात सोयीस्कर वाटतं म्हणून मग बरीच
        जण तसं करतात. रेश्मानीही तेच केलं पण तिचं कारण वेगळं होत. तिला कधीही
        पतंग उडवायला मिळालाच नव्हता आणि मिळणार नाही हेही कळलेलं होतं. निदान
        कल्पनेत तरी उडवून घेऊ असा विचार करून तिनं चित्र काढलं. फक्त ताईंच्या
        चित्रांत पतंग उडवणारा मुलगा होता, तेवढा तिनं बदलला. तिनं एक मुलगी काढली.
        शंतनूलाही पतंग उडवायला मिळत नव्हता. हट्ट करूनही मिळत नव्हता. त्याला पतंग
        आवडेनासाच झाला होता. कुणी पतंग उडवत असलं की आपण डोळे झाकून बसायचं, असंच
        तो करायचा. त्यानं तसंच चित्र काढलं. त्याच्या आभाळांत पतंग नव्हताच. एक
        मुलगा झाडाखाली डोळे झाकून बसलेलाच त्यानं काढला. आता त्याचं चित्र
        शिक्षिका पहातील. कदाचित रागावतील, कदाचित समजुतीनं त्याच्या पाठीवर हात
        ठेवतील. कदाचित शिक्षक बैठकीत, मुलं स्वत:च मन किती सुंदर अभिव्यक्त करतात,
        चित्रांमधून, असंही म्हणतील.&nbsp;
      </p>

      <p>
        रोहनलाही पतंग मिळत नाहीये. त्याचे वडील पतंगाच नाव काढलं की रागावतात. तो
        तर पतंग पाहून खोलीचं दार लावून घेतो, खिडकी मिटवून घेतो. त्याला तसंच
        चित्र काढावसं वाटतं, पण तो तेही काढत नाही. तसं चित्र सहाजिकच इतरांहून
        वेगळ दिसेल. यांतच एक अडचण येईल तसं का काढलं असं विचारलं जाईल आणि मग आपण
        सांगू पतंग उडवण्याच्या हट्टाबद्दल खाल्लेला वडलांचा मार,…… त्याला रडू
        आलं. मग इतरांसारखच एक चित्र ठोकून द्यायला त्यानं सुरुवात केली, पण तेही
        त्याला जमेना. काहीतरी गिरमटून टाकलं. ते पाहून ताई रागावल्या, पण त्यानं
        तो राग खाली मान घालून झेलला. वडलांबद्दल आपण शाळेत तक्रारीनं बोलायचं नाही
        हे त्याचं पक्कं ठरलेलं होतं. ताई काय? रागावतील आणि सोडून देतील, पण
        वडलांबद्दल त्यांचं मत वाईट होणार नाही. रोहनला हेच हवं होतं.
      </p>

      <p>
        मुलामुलींच्या वागण्यातली ही एक अजब गोष्ट मला पाहायला मिळाली. ते सहसा
        शिक्षकांना पालकांसमोर उघड पाडत नाहीत. पालकांना शिक्षकांसमोर आणि
        त्यांच्या मित्रांना-मैत्रीणींना तर दोघांसमोर कधीही उघडं पाडत नाहीत.
        अनेकदा खोटं बोलण्यातलं कारण दुसर्‍याला उघडं न पाडणं असतं. ते आपल्याला
        समजलं तर खोटं बोलण्याच्या नाण्याची दुसरी बाजू कळेल. मुलं सहजपणे सांगणारच
        नाहीत, त्यामुळे शोधून किंवा अंदाजानंही समजून घेण्याची जबाबदारी इथं आपली
        असते.
      </p>

      <p>
        आपल्या चित्राच्या बर्‍याच पलिकडे जाऊन वडलांबद्दल, त्यांच्या रागाबद्दल
        समजुतीनं विचार करणं रोहनला साधलं आहे हे महत्त्वाचं आहे. दुसर्‍यांबद्दल
        जाणीव हवी, हे नुसतं पुस्तकातून शिकवून रोहनला समजलं असतंच असं नाही, पण
        स्वत:च्या विचारांच्या क्षमतेनं तो एका वेगळ्या समजुतीपर्यंत सहजपणे
        पोहोचला. याला औपचारिक शिक्षणात जागा नसेल तरीही, रोहनच्या
        विचारप्रक्रियेची क्षमता म्हणून मला ती वेधक वाटते, व ती चित्रामधून व्यक्त
        होत नाही,&nbsp; तरीही त्याचं महत्व कमी नाही.
      </p>

      <p>
        शिक्षण हे नुसत्या वाचनातून, नुसतं लांबून बघून होत नाही तर ते प्रत्यक्ष
        हाताळून, करून पाहून, उपयोगात आणून खर्‍या अर्थानं होतं, हे तर अनेक
        शिक्षण-कर्मींनी आपल्यासमोर मांडलेलं आहे.
      </p>

      <p>
        झाडापानांची माहिती प्रत्यक्ष झाडाखाली उभं राहून ती झाडांची निगा
        राखण्यांत, मुलांना सहाय्याला घेऊन मुलांना जेवढी समजेल तेवढी तोंडी
        बडबडीतून समजणार नाही, हे पालकनीतीच्या वाचकांना नव्यानं काय सांगावं?
      </p>

      <p>
        मुलांच्या शिकण्यातल्या या वर दिलेल्याच खुब्या जाणून घेऊन सफल
        शिक्षणासाठीच्या पाच गुरुकिल्ल्या सांगता येतील.
      </p>

      <p>
        1) शिक्षण तोंडी बोललेलं आणि कानानं ऐकलेलं नसावं, तर हातांनीही अनुभवलेलं
        असावं. डोळ्यांना, हातांना एकत्रपणे जाणवलेलं शिक्षण आणि त्यांतून जर ते
        प्रत्यक्ष उपयोगात आणण्याजोगं असेल तर ते कधीही विसरलं जाणार नाही.
      </p>

      <p>
        2) एखादी गोष्ट शिकवताना, ती का शिकवायची आहे, या मागचं कारणही मुलांना
        कळावे. ते महत्व जर जाणवलं तर मुलाचाही प्रतिसाद अधिक चांगला मिळेल. शिवाय
        नियंत्रक-नियंत्रित असा व्यवहार होण्यापेक्षा मुलांच्या शिक्षणाची ओढ
        असणारे त्यांचे हितचिंतक आणि मुलं असंच नातं दोहीपक्षी राहील. शत्रुत्वाचं
        होणार नाही.
      </p>

      <p>
        3) जर एखादी ऐतिहासिक, किंवा भौगोलिक, गणिती किंवा वैज्ञानिक बाब शोधून
        काढण्याची इच्छा, जाणून घेण्याची इच्छा मुलाच्या मनात अवतरली,
        पालक/शिक्षकांचे प्रयत्न त्यासाठी असले, आणि त्या कुतुहल-जिज्ञासेनं
        मुलांच्या मनाला व्यापलं, तर मग आपल्या अपेक्षेहून खूप जास्त रस घेऊन मुलं
        ते समजावून घेतील, यासाठी मुलांच्या मनांत हे कुतुहल जागवण्याचा प्रयत्न
        केला पाहीजे.
      </p>

      <p>
        4) एखाद्या विषयासाठी कष्ट करून, न कंटाळता वाचन करावं, नोंदी कराव्या,
        स्वत:ची जाणीव विस्तारावी, हे मुलांना साधावं असं आपलं मत असतं, हे जर
        मोठ्यांच्या वर्तनातून सहज संस्कार म्हणून पोहोचलं तर शब्दांनी सांगण्याहून
        अधिक परिणामकारक ठरेल. शिक्षक पालक जर एखाद्या विशिष्ट अभ्यासासाठी,
        कामासाठी झटून, स्वत: काम करून तयारी करत असतील तर मुलांना तसं करावसं ही
        वाटेल. तुम्ही करा असं म्हणण्याचा नैतिक अधिकारही पालक/शिक्षकांना राहील.
        स्वत: तयार करण्याचा आनंद मोठा असतो असं मुलांना सांगून आपण शुभेच्छापत्र
        सुध्दा बाजारांतून विकत आणत असलो, तर आपल्या म्हणण्याला मुलांनी कशी किंमत
        द्यायची? आणि का द्यावी?
      </p>

      <p>
        5) सर्वांत महत्वाचं म्हणजे चूक करण्याचा अवकाश मुलांसाठी असलाच पाहिजे.
        माणूस म्हटल्यावर चूक होतेच अशी वचन आपण तयार केलीत पण मुलांच्या हातून
        चुका झाल्या की आपण त्यांना ओरडतो, किंवा पुढे जाऊन शिक्षा वगैरे चक्र सुरू
        होतं. किंवा चुका होऊच नयेत म्हणून लक्ष घालतो. या दोन्ही गोष्टी करून
        चालणार नाहीत. त्याऐवजी चुकांना जागाच ठेवायला हवी.
      </p>

      <p>
        त्रिकोणी, गोल, चौकोनी वगैरे खाचांमध्ये त्याच आकाराच्या पट्ट्या बसवायचा
        खेळ एक लहान मुलगी खेळत होती. तिनं पट्टी उचलली की तिची आई जवळजवळ आरडाओरडा
        करून ती कुठल्या खाचेत घालावी हे सांगत होती. अग तिकडे नाही, इकडे इकडे,
        हां, बरोबर! कुणीतरी तुम्ही असं करू नका अशी स्पष्ट सूचना दिल्यावर बाई
        गप्प बसल्या पण मुलगी खाचेत पट्टी बसवण्याचा प्रयत्न करायला लागली की त्या
        कावर्‍याबावर्‍या होऊन उसासे टाकायच्या (किंवा आनंद&nbsp; व्यक्त
        करायच्या). पुढे पुढे मुलगी पट्टी हातात धरुन त्यांच्या चेहर्‍याकडे बघायची
        त्यावर बरोबरची खूण दिसली की खाचेत लावायची, नाही दिसली की बदलायची.&nbsp;
      </p>

      <p>
        नेमक्या पट्ट्या नेमक्या खाचेत बसणं तसं अवघडच असतं, पण आपण तसा प्रयत्न
        मनापासून करायला हवा. थोड्या चुका झाल्या म्हणून काय झालं. आभाळ तसं घट्ट
        ठेवलेलं असतं बांधून. एवढ्यातेवढ्यानं ते काही कोसळत नाही. तेंव्हा पट्ट्या
        नेमक्या खाचेत बसवणं अशक्य मुळीच नाही. त्यासाठीची इच्छा मात्र हवी आणि
        त्या इच्छेचा निर्णय मात्र आपला आपण, ज्यानं त्यानंच घ्यायचा आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमिषांचा मुका आणि शिक्षेचा दम – आमिषांशिवायचं शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमिषांचा मुका आणि शिक्षेचा दम – आमिषांशिवायचं शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "आमिष आणि शिक्षा यांच्या वापरामुळे काय तोटे होतात हे आपण आजवरच्या लेखांतून वाचत आहांत. शिक्षक मित्रमैत्रिणीं-बरोबर चर्चा किंवा सहज गप्पांमध्येही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
