import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21074"
  class="post-21074 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एक शतक संपून दुसरं सुरू होणं ही खरं पाहता काळाच्या असीम प्रवासातली एक
        सामान्य घटना, तरीही या वर्षाच्या शेवटी ‘एकोणीसशे’चं बिरुद लावणारं शेवटचं
        वर्ष सुरू होईल. हे कारण व्यक्ती म्हणून जरी फारसा फरक&nbsp; करत नसलं तरी
        समाजानं हे वर्ष अंतर्मुख होवून पुनरावलोकन करावं असं निश्‍चितच आहे.
      </p>

      <p>
        पृथ्वीवरील मानवी अस्तित्वाच्या 50-60 लाख वर्षांतली आपणाला जेमतेम 5-6
        हजार वर्ष ज्ञात आहेत. विविध संस्कृतींचा प्रवाह त्यातच सामावलेला आहे. या
        संपूर्ण 50-60 लाख वर्षांतही माणूस त्याच्या सभोवतालाशी जुळवून घेतच होता…
        हळूहळू परिसरातील बदलांचा वेग वाढतो आहे. मनुष्य स्वत:च त्या बदलांना गती
        देतो आहे. गेल्या 5000 वर्षांत जेवढे बदल झाले त्याहून जास्त गेल्या 500
        वर्षांत, त्याहून जास्त गेल्या पन्नास वर्षात, त्याहून जास्त गेल्या पाच
        वर्षांत असा या बदलांचा धडाका आहे. या सर्व बदलांशी सुसंगत असे बदल आपल्या
        वागणुकीत घडवून आणण्यास पुरेसा अवधी-वेळ देखील आपण स्वत:ला देत नाही आहोत.
        स्वयंचलित वाहने ते क्लोनिंग, जंतुंचा रोगाचे कारण म्हणून शोध ते ‘वियाग्र’
        असा हा झपाट्याने वेढून टाकणारा वेग आहे. वसाहतवाद – वसाहतवादाचा शेवट –
        जागतिक आर्थिक मक्तेदारी ते वैश्‍वीकरण असाही हा प्रवास आहे.
      </p>

      <p>
        पृथ्वीवरील जीवसृष्टीच्या इतिहासात अनेक वनस्पती/प्राणी नामशेष झाले हे
        आपल्याला माहिती आहे. त्या सर्वांचं कारण आकस्मिक नैसर्गिक उत्पात एवढंच
        होतं की निसर्गातील बदलांशी सुसंगत असे बदल घडवून आणण्यास पुरेसा अवधीच न
        मिळणे हे होतं हे आपल्याला पहायला लागणार आहे. मनुष्य प्राणी हा या
        तर्‍हेने नामशेष होण्यापासून पूर्ण संरक्षित आहे असा भ्रम जर आपल्या
        बुद्धीच्या भरवश्यावर आपण बाळगत असू तर कदाचित तो भ्रमच स्वत:चं संरक्षण
        करण्यातला सर्वात मोठा अडथळा ठरू शकतो हे आपण समजून घ्यायला हवं.
      </p>

      <p>
        सुदैवानी या सर्वच घटनांकडे गांभीर्याने पहाणारे विचारवंतही आपल्या
        सभोवताली असतात.
      </p>

      <p>
        डॉ. अमर्त्य सेन हे त्याचंच एक उदाहरण. त्यांच्या विचारांना मानायचं की
        दुर्लक्ष करून तात्पुरता स्वार्थ आणि स्वत:चं भौतिक सुख येवढ्यातच आयुष्य
        मोजायचं हा निर्णय आपल्याच हातांत आहे. आपल्यासमोरच्या प्रश्‍नांची अनेक
        उदाहरण देता येतील. एक अगदी आपल्यासमोर येवून ठाकलेलं – नजिकचं उदाहरण घेवू
        – एड्सचं! 1 डिसेंबर जागतिक एड्स दिवस म्हणून साजरा होतो – या वर्षी 1 ते 7
        डिसेंबर ‘एड्स सप्ताह’ म्हणून साजरे केले गेले.
      </p>

      <p>
        पालक म्हणून आपल्याला काय जाणवतं आहे? 1998 डिसेंबर पर्यंतची जागतिक
        आकडेवारी असं सांगते की गेल्या वर्षांत सुमारे 60 लाख व्यक्तींना
        एच्.आय्.व्ही.ची नव्यानं लागण झाली. यापैकी निम्म्याहून जास्त म्हणजे 30
        लाख 15 ते 25 वयोगटातील होत्या. नव्यानी लागण होण्याचं प्रमाण हे 15 ते 20
        वयोगटातील स्त्रियांत (मुलींमध्ये) सर्वाधिक आहे. भारतात आजमितीला सुमारे
        53 लाख लागण झालेल्या व्यक्ती असाव्यात असा अंदाज आहे आणि लागण दुप्पट
        होण्याचा कालावधी सुमारे दोन वर्षे आहे. म्हणजेच आगामी दोन वर्षांत भारतात
        सुमारे 53 लाख व्यक्तींना नव्याने लागण होईल. पैकी पन्नास टक्के 15 ते 25
        वयातील तरुण आणि त्यातही मुली असतील. आज ज्यांची मुलं 13-14 वर्षांची आहेत
        अशा पालकांसाठी हा जर अग्रक्रमाचा विषय नसेल तर मग कोणता आहे? त्यानी तो
        आजच अग्रक्रमानी वर घ्यायला हवा आणि त्याहून लहान मुलं असणार्‍यांनी
        ‘उद्या’ किंवा फारतर ‘परवा’ पण त्याहून जास्त उशीर करणं परवडणारं नाही.
      </p>

      <p>
        हे काम फक्त त्यांच्यापर्यंत जास्तीत जास्त माहिती पोचवण्याचं असून भागत
        नाही कारण माहिती आणि वागणुकीतील बदल ह्या आपसूक घडणार्‍या घटना नाहीत.
        जगभरातले अनुभव असे दाखवतात की जिथे जिथे तरुणांनी त्यांच्या स्वत:च्या
        अनुभवांच्या आधारावर त्यांच्या स्वत:च्या भाषेत (भाषेत म्हणजे मराठी –
        इंग्रजी अशा अर्थानी नाही. प्रत्येक भाषेत त्या त्या कालखंडात तरुणांची अशी
        विशिष्ठ भाषा असते त्या भाषेत) आपल्या वयोगटांसाठी कार्यक्रम आखले तिथे
        तिथेच ते यशस्वी झाले. न्यूयॉर्क किंवा जिनीव्हा किंवा दिल्ली/मुंबईत बसून
        आखलेले आणि लादलेले कार्यक्रम मुळातच अपयशी ठरण्याची शक्यता जास्त असते.
        अशी सतर्कता या नव्या पिढीत निर्माण व्हायची तर पालकांनी आधी स्वत:कडेही
        पहायला हवं. स्वत:च्या जाणीवा निकोप करायला हव्यात आणि त्यांचा वसा आपल्या
        मुलांपर्यंत पोचवायला हवा.
      </p>

      <p>
        आपण उदाहरण म्हणूनच एड्सचं घेतलं. हेच उदाहरण इतर अनेक प्रश्‍नांबाबत लागू
        करता येईल. या आणि अशा सर्व प्रश्‍नांची अधिक सखोल आणि गंभीर चर्चा येत्या
        वर्षात करायचा प्रयत्न करूया. त्यासाठी तुमच्या सर्वांच्या सहभागासाठी
        आवाहन आणि आगामी वर्षांसाठी शुभेच्छा.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संपादकीय – डिसेंबर १९९८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संपादकीय – डिसेंबर १९९८",
    english: "",
  },
  short: {
    marathi:
      "एक शतक संपून दुसरं सुरू होणं ही खरं पाहता काळाच्या असीम प्रवासातली एक सामान्य घटना, तरीही या वर्षाच्या शेवटी ‘एकोणीसशे’चं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
