import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21102"
  class="post-21102 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ऑगस्ट महिना म्हणजे हिरोशिमा दिन, क्रांती दिन, स्वांतत्र्यदिन यांचा
        महिना. हिरोशिमा दिनी यावर्षी (6 ऑगस्ट ते 9 ऑगस्ट -नागासाकी दिन)
        पांढर्‍या फिती लावून जागतीक शांततेसाठीच्या प्रयत्नांत सहभागी होण्याचं
        आवाहन आणि आश्‍वासन आपण दिलेलं आहे. क्रांती दिनी हुतात्म्यांचं स्मरण आणि
        स्वातंत्र्य दिनी ध्वजवंदन. या सगळ्या प्रतिकात्मक कृती आपण का करतो? या
        कृतींमधून मूळ संकल्पनांना असलेला आपला पाठींबा आपल्याला दाखवायचा असतो. तो
        प्रकटपणे जाहीर करायचा असतो. तो मीही कुठल्या कळपातला आहे हे सांगण्यासाठी
        नव्हे तर या संकल्पनांना अधिकाधिक पाठींबा मिळवावा, आपला प्रयत्नांत
        इतरांना सामील करून घ्यावं आणि म्हणून या कृती जाहीरपणे करायच्या असतात.
        दुदैवानी या प्रतिकात्मक कृतींमागच्या संकल्पना काळाच्या ओघात हरवलेल्या
        असल्या तर मगं उरतात केवळ आन्हिंक, कर्मकांड, चालीरीती आणि रुढी. मग 15
        ऑगस्टला ध्वजवंदनाला जाण्याचीही टिंगल होवू लागते किंवा ध्वजवंदनाला हजर
        राहण्यासाठीचे फतवे काढावे लागतात. या जुलमाच्या रामरामांनी देशभक्तीचा
        देखावाच फसवा ठरतो.
      </p>

      <p>
        देशभक्ती कशानी मोजायची? माझं माझ्या देशावरचं प्रेम फक्त इतर देशांशी
        असलेल्या वैरीभावनीच जोखायला हवं का? की देशप्रेम हा
        विश्‍वपप्रेम-विश्‍वबंधुत्वाच्या मार्गावरील एक महत्वाचा मैलाचा दगड ठरायला
        अवा? असा एक मूलभूत प्रश्‍न स्वातंत्र्य संकल्पनेच्या विचाराच्या
        निमित्ताने या अंकात उपस्थित करण्यात आलेला आहे. तो अतिशय महत्वाचा आहे.
        कारण शांतते शिवाय स्वातंत्र्य सुखात नांदूच शकत नाही आणि त्यासाठी लागणारी
        शांतता ही लष्करी बळावर थोपलेली शांतता असून चालत नाही.
      </p>

      <p>
        युद्धावर प्रत्यक्ष न जाणार्‍यांना युद्धाचा खरा अर्थ कधीच कळत नाही. अगदी
        पुरातन काळापासूनच्या युद्धस्य कथा आपण अतिरम्य म्हणून ऐकत आणि ऐकवत आलेलो
        आहोत. पण अशांततेचे अनुभव दाहक असतात हे आपण फारसं पाहिलेलं नाही. उरी,
        पुंछ भागात चालू असलेल्या गोळीबारात नाहक मृत्युमुखी पडत असलेल्या माणसंचं
        दु:ख आपल्याला किती होतं! देशासाठी हौतात्म्य वगैरे पत्करणार्‍यांचे मृत्यु
        हे शेवटी माणसांचे मृत्यु असतात. हे आपल्याला किती जाणवतं?
      </p>

      <p>
        या प्रकारच्या अशांततेच्या वातावरणात नेहमीच. स्वातंत्र्याचा संकोच होतो.
        जागतिक गरीबी, उपासमार, अनारोग्य ही सर्व युद्धखोर जागतिक परिस्थितीचीच औरस
        अपत्यं असतात आणि आहेत. याच वातावरणात आपली आणि आपल्या पुढच्या पिढ्या
        भरडल्या जाता आहेत. सुबत्तेची स्वप्नं सगळ्यांनाच मोहवतात पण सध्याची छदमी
        सुबत्ता ही काही मुठभराच्या ताटात – बहुसंख्यांचं जीवनमान ओरबाडून
        घेतल्यानी पडणारी सुबत्ता आहे. आणि याच्या खुणा आंतरराष्ट्रीय पातळीपासून
        ते स्थानिक पातळीपर्यंत आपल्याला दिसतात. यातून होणार्‍या स्वातंत्र्याच्या
        संकोचाचा विचार आपण स्वातंत्र्यदिनाच्या निमित्तानी करायला हवा. तसा आपण
        करणार असू तरच
      </p>

      <p>
        माझा देश आणि माझे देश बांधव यांच्याशी निष्ठा राखण्याची प्रतिज्ञा
        करण्याला काहीतरी अर्थ आहे. ह्यांचे कल्याण आणि त्यांची समृद्धी ह्यांतच
        माझे सौख्य सामावले आहे असं म्हणताना मग माझेच कल्याण आणि माझीच समृद्धी
        याकडे लागलेले लक्ष जरा तरी कमी होईल.
      </p>

      <p>गीताली वि. मं., संजीवनी कुलकर्णी.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – ऑगस्ट १९९८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – ऑगस्ट १९९८",
    english: "",
  },
  short: {
    marathi:
      "ऑगस्ट महिना म्हणजे हिरोशिमा दिन, क्रांती दिन, स्वांतत्र्यदिन यांचा महिना. हिरोशिमा दिनी यावर्षी (6 ऑगस्ट ते 9 ऑगस्ट -नागासाकी दिन)...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
