const articleData = {
  content: {
    marathi: `<article
  id="post-21114"
  class="post-21114 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          ><em
            >“Chicken soup for the soul” हे जॅक कॅनफिल्ड व मार्क व्हिक्टर
            हान्सेन यांनी संकलित केलेल्या छोटेखानी लेखांचं पुस्तक आहे. यात
            आपल्या रोजच्या आयुष्यात घडणार्‍या घटना, त्यातील अनुभव आहेत. तर काही
            पालकत्व शिक्षण या सारख्या विषयांवर गोष्टी प्रसंग कथनातून केलेली
            मार्मिक भाष्यं आहेत. ती आपल्याला अंतर्मुख बनवतात. माणुयकीचं
            आपापसातील नात्याचं मनोरा दर्शन यातून घडतं. त्यातील ऊब आपण दीर्घकाळ
            अनुभवत राहतो. यातील काही लेखांचा अनुवाद इथे क्रमश: देते आहोत. हा
            अनुवाद आपल्यासाठी केलेला आहे श्रीमती शशी जोशी यांनी.</em
          ></strong
        >
      </p>

      <p>असा भाऊ</p>

      <p>लेखक: डॅन क्लर्क</p>

      <p>अनुवाद: शशी जोशी</p>

      <p>
        पॉल नावाच्या माझ्या एका मित्राला त्याच्या भावाने ख्रिसमसची भेट म्हणून एक
        गाडी दिली. ख्रिसमसच्या आदल्या संध्याकाळी पॉल जेव्हा ऑफिसमधून बाहेर आला,
        तेव्हा एक गरीब मुलगा ती चकाकती नवीन गाडी कौतुकाने बघत होता. साहेब, ही
        तुमची गाडी?क् त्याने विचारले. पॉलने सांगितले, माझ्या भावने ती मला
        ख्रिसमसला दिलेय.क् मुलगा आश्‍चर्यचकित झाला. म्हणजे तुमच्या भावाने
        तुम्हाला ती दिली आणि तुम्हाला काही पण खर्च आला नाही? अरे, मला वाटते……क्
        तो अडखळला.
      </p>

      <p>
        त्याची काय इच्छा असणार ते पॉलच्या लक्षांत आले. आपल्याला पण असा भाऊ हवा
        होता असे त्याला वाटले असणार. पण तो मुलगा जे काही बोलला ते ऐकून पॉलच्या
        अंगातून शिरशिरी गेली.
      </p>

      <p>
        तो मुलगा म्हणत होता, मी तसा भाऊ असायला हवे.क् पॉलने त्या मुलाकडे
        आश्‍चर्याने पाहिले व अचानक विचारले, गाडीतून चक्कर मारायचीय?क् हो जरूर.क्
        थोडे अंतर गेल्यावर चमकत्या डोळ्यांनी त्याने विचारले, साहेब माझ्या घराकडे
        गाडी घ्याल का?क्
      </p>

      <p>
        पॉलला थोडे हसू आले. मुलाला काय पाहिजे आहे ते आपल्याला कळलेय असे त्याला
        वाटले. एवढ्या मोठ्या, नव्या गाडीतून आपण आलो हे शेजार्‍यापाजार्‍यांना
        दाखवून त्याला भाव मारायचा असणारा. पण पुन्हा पॉलचा अंदाज चुकला. त्या दोन
        पायर्‍यापाशी थांबाल?क् त्या मुलाने विचारले.
      </p>

      <p>
        उड्या मारत तो पायर्‍या चढून गेला. थोड्या वेळाने पॉलने त्याचा परत
        येण्याचा आवाज ऐकला. पण ह्यावेळी तो पळत नव्हता. त्याच्या अपंग भावाला घेऊन
        तो येत होता. त्याने भावाला खालच्या पायरीवर ठेवले, त्याच्याजवळ बसला आणि
        म्हणाला, ती बघ गाडी, मी तुला आत्ता सांगितले ना तशी. त्यांच्या भावाने
        त्यांना ती ख्रिसमस भेट दिलीय. एक दिवस पुढे मी तुला तशी गाडी देणार आहे.
        दुकानाच्या खिडकीत ठेवलेल्या सुंदर गोष्टींचे वर्णन मी तुला सांगतो ना,
        त्या मग तुला स्वत:ला बघता येतील.क्
      </p>

      <p>
        पॉल गाडीतून उतरला आणि त्या मुलाला उचलून पुढच्या सीटवर ठेवले. मोठा भाऊ
        खुशीत त्याच्या शेजारी बसला आणि तिघे जण एका अविस्मरणीय सहलीला बाहेर पडले.
      </p>

      <p>
        देणे ही जास्त आनंदाची गोष्ट आहे.क् जीझसच्या या म्हणण्याचा अर्थ, पॉलला
        त्या संध्याकाळी खर्‍या अर्थाने उमगला.
      </p>

      <p>It is more blessed to give&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सांगोवांगीच्या सत्यकथा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सांगोवांगीच्या सत्यकथा",
    english: "",
  },
  short: {
    marathi:
      "“Chicken soup for the soul” हे जॅक कॅनफिल्ड व मार्क व्हिक्टर हान्सेन यांनी संकलित केलेल्या छोटेखानी लेखांचं पुस्तक आहे. यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
