import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21083"
  class="post-21083 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. संजीवनी कुलकर्णी</p>

      <p>
        <strong><em>मूल आज</em></strong
        ><strong><em> </em></strong
        ><strong><em>जरी काही अर्थानी आपल्या पंखाखाली वाढत असलं तरी</em></strong
        ><strong><em>, </em></strong
        ><strong><em>काही काळानं ते समाजाचा भाग</em></strong>
      </p>

      <p>
        <strong><em>बनणार आहे</em></strong
        ><strong><em>, </em></strong
        ><strong><em>त्यासाठी कर्तव्य आणि अधिकारांची जाणीव</em></strong
        ><strong><em>, </em></strong
        ><strong
          ><em
            >इतरांबद्दलची सौहृार्दाची जाणीव स्वत:च्या क्षमतांबद्दलचा
            आत्मविश्‍वास अशा अनेक गोष्टीची त्याला गरज पडणार आहे. त्याचं स्वत:चं
            स्वातंत्र्य अबाधित राखून आपण त्याला हे देऊ शकणार नाही का</em
          ></strong
        ><strong><em>? </em></strong
        ><strong
          ><em
            >आणि त्याच दृष्टीनं त्याचं आयुष्य अधिक सकस आणि समृद्ध व्हावं
            ह्यासाठी आपण काही करावं की करूच नये</em
          ></strong
        ><strong><em>?</em></strong>
      </p>

      <p>
        आपल्याला मिळालेल्या शिदोरीपासून सुरूवात करून मुलामुलींना क्षमतांची काय
        शिदोरी बांधायला मदत करता येईल याचा आराखडा कागदावर मांडताना काही पथ्य
        जरूर पाळावी लागतील. अनेकांच्या मनात ती जाणवलीही असतील. तरीही मी पुन्हा
        नोंदवते. सर्वात महत्त्वाचं म्हणजे या क्षमतांच्या शिदोरीचा अर्थ
        ‘मुलांच्या मार्गानं पुरी करून घेण्याची आपली स्वप्नं’ असा कधीही घेतला जाऊ
        नये. या विषयावर पालकनीतीत अनेकदा चर्चा झालेली आहे आणि मुलांचं आयुष्य हे
        त्यांचं स्वत:चंच आहे, याचा विसर लिहिणार्‍यांना आणि वाचणार्‍यांना पडलेला
        नाही, पडू नाही. तर मग आपण मुलांसाठी मुलींसाठी हा खटाटोप का करायचा?
      </p>

      <p>
        आपण आपल्या मुलांमुलींसाठी लक्षपूर्वक काही करायचं की नाही? हा प्रश्‍न मूल
        वाढवण्याच्या प्रक्रियेकडे कमी अधिक जागरूकतेनं पहाणार्‍यांना अनेकदा पडतो.
        करावं तर तुमच्या आवडी तुम्ही मुलांवर लादता का? म्हणून एक गट तुमच्यावर
        चढाई करतो. काही न करावं तर आपण पालकपणांत कुठं कमी तर पडणार नाही ना? या
        भावनेनं कमीपणा वाटतो. मुलांच्या बाजूनं तर काय, त्यांना सोईस्कर नसलेल्या
        कुठल्याही गोष्टीवर कोणत्याही बाजूनं ती हल्ला चढवू शकतातच.
      </p>

      <p>
        या प्रश्‍नाचा विचार करताना मला असं जाणवतं की मुलांना आपण शाळेत घालतो.
        स्वत: जरी नव्हे तरी कुणा अनोळखी प्रौढांनी तयार केलेला अभ्यासक्रम आणखीच,
        कुणा दुसर्‍या प्रौढाकडून शिकायला भाग पाडतो. सार्वत्रिक शिक्षणाच्या
        आग्रहाचा, त्यामागच्या तार्किक तत्वज्ञानाचा विचार करता, प्रत्येक मुलानं
        शाळेत जावं अशी इच्छा सामाजिक पातळीवर धरतो. त्या अभ्यासक्रमाबद्दल,
        शिकवण्याच्या पद्धतीबद्दल आपल्याला पूर्ण समाधान नाही, तरीही आपण ते
        स्वीकारतो, त्याला कारणं ही आहेत आणि त्या कारणांची चर्चा इतरत्र आपण
        अनेकदा केलेलीही आहे. मूल आजजरी काही अर्थानी आपल्या पंखाखाली वाढत असलं
        तरी, काही काळानं ते समाजाचा भाग बनणार आहे, त्यासाठी कर्तव्य आणि
        अधिकारांची जाणीव, इतरांबद्दलची सौहृार्दाची जाणीव, स्वत:च्या
        क्षमतांबद्दलचा आत्मविश्‍वास अशा अनेक गोष्टीची त्याला गरज पडणार आहे.
        त्याचं स्वत:चं स्वातंत्र्य अबाधित राखून आपण त्याला हे देऊ शकणार नाही का?
        आणि त्याच दृष्टीनं त्याचं आयुष्य अधिक सकस आणि समृद्ध व्हावं ह्यासाठी आपण
        काही करावं की करूच नये?
      </p>

      <p>
        मला वाटतं, करावं! नाही तर शालेय शिक्षण पार करूनही स्वत:च्या जगण्याचा
        विचार करायची क्षमता नाही, जगण्याचा आनंद, आपल्याला कशात सापडतो? याचं भान
        नाही, आकलन नाही. स्वत:च्या विचारांवर विश्‍वास नाही. मतांचा अधिकार
        मिळायचं वय आलं तरी वापरण्यासाठीची समज नाही असं रूप अनेक 17-18
        वर्षांच्या, त्याहून मोठ्या-मुलामुलींचंही दिसतं आणि पालक म्हणून हे
        घडण्याबद्दल जर आपल्याला वेगळं मत असेल तर ते प्रत्यक्षांत आणण्यासाठीचे
        निदान प्रयत्न आपल्याला करावेच लागतील.
      </p>

      <p>
        दुसरा मुद्दा ज्या मुलामुलींसाठी आपण हा विचार करत आहोत, त्याचं मुलगापण
        किंवा मुलगीपणाबाबतचा. मला असं वाटतं, की हे लिंगभेदाचं स्वरूप आपण विसरावं
        आणि लक्षांतही ठेवावं. म्हणजे काय? ह्या परस्परविरोधी सूचना कशासाठी?
      </p>

      <p>
        माझी पिढी जन्माला आली तेंव्हा मुलगी होऊनही त्याबद्दल कणभरही खेद न
        वाटल्याचं भाग्य 2-3 मुलग्यांनंतर जन्मणार्‍या मुलींनाच केवळ गवसत असे.
        (किंवा अतिसन्माननीय अपवादांना)
      </p>

      <p>
        आजही ही परिस्थिती खूप बदलूनही पुरेशी बदललेली नाही. आजही वरपांगी न
        दाखवणार्‍याही अनेक पालकांना बालिकाजन्मानंतर दु:ख वाटतंच. हे नक्की कशाचं
        दु:ख वाटतं? हेही स्पष्ट नसतं, कधी जुन्याच समाजधारणेतल्या पुरुष
        प्रधानतेला समोर ठेवून हे दु:ख जाणवतं. या पातळीवर मला सुचवावंसं वाटतं, की
        ते बाळ मुलगा आहे की मुलगी हे आपण विसरायला शिकलं पाहिजे. हे अनेकांनी –
        विशेषत: समता – वेधी चळवळीमधल्या विचारांमधूनही&nbsp; &nbsp; सांगितलेलं
        आहे. मी अशासाठी हे म्हणते आहे की पुढे जाऊन, त्या बालकासंदर्भात
        क्षमतांच्या आखणीचा विचार करताना, आपण ते बालक मुलगा आहे की मुलगी हे आठवण
        ठेऊन बघावं असंही मला सुचवायचंय. कारण जर ती मुलगी असेल आणि तुम्ही स्वत: व
        काहींनी हा मुद्दा मनांतून काढून टाकून समानतेचा विचार अंगीकारला असेल तरी
        ज्या समाजव्यवस्थेत ती/तो वाढणार आहे, त्यांच्यावरचा शतकांचा परिणाम 40/50
        वर्षामध्ये धुवून जाणार नाही, जाताना दिसतही नाही.
      </p>

      <p>मग आपण पथ्य काय मानावं?</p>

      <p>
        मुलगा असणं आणि मुलगी असणं यांतले काही फरक आहेतच. त्यांतल्या काही फरकांना
        कामाच्या दृष्टीनं मर्यादा म्हणावं लागतं.
      </p>

      <p>
        त्यांत शारीरिक ताकदीचा, उंचीचा, किंवा क्षमतांचा आणि काही कौशल्यांचाही
        भाग येतो. या फरकांना मी पूर्णपणे नैसर्गिक म्हणत नाही. नैसर्गिकता, मनांची
        सामाजिक जडणघडण, वातावरण अशा अनेक घटकांचा त्यांत सहभाग आहे. परंतु जर ते
        वास्तव असेल तर ते स्वीकारणं, परंतु निमूटपणे स्वीकारणं नव्हे, तर त्या
        मर्यादांना पार करण्याची क्षमता येणं असा तो प्रयत्न असायला हवा. इथे
        मुलामुलींच्या वाढीचा विचार क्षणभर बाजूला ठेवून स्वत:कडे बघण्याचीही गरज
        आहेच.
      </p>

      <p>
        स्वयंपाक करणं, वाहनं चालवणं, लहान बाळांची काळजी घेणं, नेटानं काम करणं,
        स्वत:च्या लिंगभावाचा अवाजवी फायदा न उठवणं अशा अनेक संदर्भात आपण
        स्त्री/किंवा पुरुष म्हणून कमी पडणार असलो तर त्या वृत्तीकडे आपलं आपण
        बघायलाच हवं.
      </p>

      <p>
        मी एक उदाहरण सांगते, संघर्षात्मक सामाजिक कामांमध्ये अतिशय मोलाचं काम
        करणार्‍या एका संघटनेतल्या कार्यकर्त्याबद्दल बोलताना असा मुद्दा आला की,
        इथले सर्व पुरुष कार्यकर्ते अतिशय शांत, विचारी आणि मवाळ वृत्तीचे आहेत आणि
        सगळ्या स्त्रिया मात्र जहाल, तडफदार प्रसंगी काहीशा आक्रमक वाटाव्यांत अशा.
      </p>

      <p>
        हे चित्र पाहाताना मला जाणवलं की पुरुष असल्याचे सर्व सांस्कृतिक
        पारंपारिक, समाजशास्त्रीय इ. फायदे मिळाल्यावर त्यांना शांत मवाळपण परवडत
        असेल. पण स्त्रियांचं तसं होत नाही. आजूबाजूचा समाज, शासकीय यंत्रणा,
        कायद्याचे रखवालदार अशा पुरुषी वातावरणांत वागणं, दिवसारात्री करावे
        लागणारे मिळेल त्या वाहनावरचे प्रवास, स्वत:च्या शरीराचं प्रसंगी नको
        वाटणारं ओझं या सगळ्यांना मागं टाकून स्वत:च्या विचारांची – कामाची
        जबाबदारी पेलताना आक्रमक जहालतेची गरज पडतही असेल. गरज नसताना आक्रमकता
        अयोग्य असली तरी गरज पडली तर स्वीकारण्याचीही क्षमता हवीच आणि ती गरज
        मुलग्याहून मुलींना जास्त आहे.
      </p>

      <p>
        तेच मुलगा वाढवताना पुरुषी समाजानं शिकवलेलं असूनही अनावर आक्रमक न होता,
        विचारी शांतपणा असावा, फायदे खेचण्याची वृती वाढीला लागून नये, यासाठी सजग
        रहावं लागणार आहे. म्हणून, क्षमतांची यादी करताना या मुद्द्यांचीही दखल
        मनांत ठेवूया.
      </p>

      <p>
        मागच्या अंकात शेवटी आपण क्षमतांच्या यादीतल्या मुद्द्यांचं महत्वमापन,
        एकमेकांशी नातेजोडणी, अशा तयारी पर्यत आलो होतो. आता प्रत्येक मुद्द्याचा
        हा किती महत्वाचा? जमलाच पाहिजे असा आहे की जमलं तर बरं होईल, पण नाही जमलं
        तरी फार बिघडत नाही, असेल रस तर शिकेल भागाहून असा आहे? आपल्या जुन्या
        इच्छांचा प्रभाव त्यावर आहे का? असायला हरकत आहे असं नव्हे, पण आपल्या
        प्रभावाचा काच मुलाला बोचू नये, अशी जागा त्यांत ठेवावी लागेल. असा
        प्रत्येकाचा अभ्यास करायला घेऊया. हा अभ्यास गंभीरपणेच करायला हवा आणि तसा
        करताना स्वत:शी अनेकदा भांडावं लागतं हे मी स्वानुभवानं सांगेन.
      </p>

      <p>
        आपल्या मुलांना-मुलींना आसपासच्यांना समजावून घेता यावं, ही क्षमता माझ्या
        महत्व मापनांत वरचा क्रमांक पटकावून होती आणि तसंच, वाचनाची आवड, लागणं
        देखील. आता एका अर्थी या दोन्ही गोष्टी परस्परपूरक ठरतील अशी माझी एक
        कल्पना, तर दुसरीकडून सतत स्वत:च्या किंवा पुस्तकाच्याच नादांत
        असणार्‍यांना कधीकधी आसपासच्यांचे फुललेले वा पडलेले चेहरे दिसत सुद्धा
        नाहीत असंही मला दिसतं. याचंच एक रूप विलक्षण हुषार, कलावंत वगैरेना
        जवळच्यांची आनंद, विफलता उमजत नाही असंही आपण आसपास किंवा आणखी जवळही
        बघतोच.
      </p>

      <p>
        स्वत:च्या लैंगिकतेची समज येणं ही एक फार महत्वाची बाब आहे. ती कोणत्याही
        कारणासाठी टाळून जाता येणार नाही. अशीही आठवण आपल्या मनांत ठेवायला हवी.
        लैंगिकतेची समज आणि इतरांच्या लैंगिकतेबद्दल एक प्रसन्न आदर ह्या गोष्टी,
        फारफार अवघड आहेत. मुलांसाठी तत्वत: ठरवताना असे काही मुद्दे पुन्हा वळून
        प्रत्यक्षात आपल्याकडे येतील. लैंगिकता याचा अर्थ केवळ स्त्री-पुरुष
        शरीरांची माहिती आणि संभोगक्रियेची माहिती असा नाही. मी स्वत:चाच एक अनुभव
        सांगून ह्या लेखांकाचा शेवट करते. या विषयावर पुढच्या लेखांकात अधिक
        विस्तारानं पाहूया.
      </p>

      <p>
        माझ्या लग्नानंतर काही दिवसांनी मी आईला म्हटलं, “तू लैंगिकतेबद्दल मला
        काहीच सांगितलं नव्हतंस.” ती चकीत होऊन म्हणाली, “मला वाटलं, तू तर
        वैद्यकशास्त्र शिकलेली तुला सगळं माहीतच असेल.”
      </p>

      <p>
        लैंगिकता हा या माहितीज्ञानाच्या पलिकडे जाणारा विषय आहे, हेच अनेकदा
        पालकांना जाणवत नाही. आणि वास्तवाच्या कठोर कोपर्‍यांशी गाठ पडलेल्यांना
        त्याच्याशी जुळवून घेणं, वास्तवालाही वळवणं. हे आपण बघतो कधी साधतं, तर कधी
        फार अवघड पडतं.
      </p>

      <p>
        जितकं जितकं पुढं जावं तितका रस्ता अधिक अवघड, कधी पाय घसरतील, कसं भान
        ठेवून चालावं असं आव्हान देणारा ठरतो हे खरंच, पण ते तर बहुतेक बर्‍याचशा
        चांगल्या गोष्टींबद्दल खरंच आहे. नाही का?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमिषांचा मुका आणि शिक्षेचा दम – या अरुंद निसरड्या रस्त्यावरून वाट काढताना…."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "आमिषांचा मुका आणि शिक्षेचा दम – या अरुंद निसरड्या रस्त्यावरून वाट काढताना….",
    english: "",
  },
  short: {
    marathi:
      "डॉ. संजीवनी कुलकर्णी मूल आज जरी काही अर्थानी आपल्या पंखाखाली वाढत असलं तरी, काही काळानं ते समाजाचा भाग बनणार आहे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
