const articleData = {
  content: {
    marathi: `<article
  id="post-21064"
  class="post-21064 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        दूरचित्रवाणीच्या बाबतीत असं लक्षात येतं की एखादं नवीन तंत्र किंवा
        यंत्रणा स्थिरावते न स्थिरावते तोच ‘हे काहीच नाही, आता पुढे पहा, अमुकतमुक
        निर्माण झालं की आजच्या सगळ्याचं अप्रूप तुम्ही विसराल’ असा उद्घोष सुरू
        होतो. इतक्या झपाट्यानं बदल घडत असतानाही ‘आता पुढे काय?’ हा मुद्दा चलनात
        असतोच. दूरचित्रवाणी ‘तांत्रिक पुरोगामिता’ या व्यसनाच्या पूर्णपणे आहारी
        गेलेली दिसते. ‘आता पुढे काय?’ या प्रश्नात एक अस्वस्थता समाविष्ट असते.
        साहित्य, संगीत, नाटक, चित्रपट ही कलामाध्यमं गतिशील असूनही स्थिरावलेली
        असतात. त्या तुलनेत (कलामाध्यम नसलेलं आणि) निव्वळ संज्ञापनमाध्यम असलेलं
        हे माध्यम कधीही ‘स्थिरावेल’ असं वाटत नाही. कारण हे माध्यम स्वत:च्या
        वाढीसाठी साहित्य किंवा संगीताप्रमाणे मानवी संवेदनांच्या गर्भाशयावर
        अवलंबून नाही. विद्युताण्विकी, उपग्रह-दळणवळण ही तंत्रज्ञानं आणि
        स्पर्धात्मक व्यापारपद्धती/जाहिरातसंस्कृती हे या माध्यमाचे मातापिता आहेत.
        सध्याच्या काळात तर ही क्षेत्रं बेलगाम घोडदौड करताना दिसून येतात. या
        क्षेत्रांमधल्या माणसांना आपल्याच टापांचा नाद सोडला तर इतर काही ऐकू
        येईनासं झालेलं आहे.
      </p>

      <p>
        व्यावसायिक संज्ञापनात प्रमाणीकरणाला आत्यंतिक महत्त्व असतं. तेच निकष
        दूरचित्रवाणीद्वारे होणाऱ्या संज्ञापनाला लागू पडतात.&nbsp; खरं तर
        प्रमाणीकरणाची प्रकि‘या मानवी भाषांमध्ये रीतसर आणि संथपणे घडत गेली.
        प्रमाणभाषेची कल्पना मांडणाऱ्या लेनर्ड ब्लूमफिल्ड या भाषा वैज्ञानिकानं
        इंग्रजी भाषेच्या संदर्भात लंडन या शहरातल्या प्रमाणभाषेचं उदाहरण दिलं
        आहे. देशाची, साम‘ाज्याची राजधानी असलेल्या या शहरात देशाच्या विविध
        भागातून लोक येऊ लागले. त्यांचे अनेकविध व्यवहार सुरळितपणे होण्यासाठी एका
        विश्वसनीय माध्यमाची गरज जाणवू लागली. ते काम प्रमाणभाषेनं केलं. मराठी
        भाषेच्या इतिहासात पुणे शहराला तो मान मिळाला. या संदर्भात टिप्पणी करताना
        भालचंद्र नेमाड्यांनी त्यात पुण्याबाहेरच्या लोकांच्या औदार्याचा तो एक भाग
        होता असं नमूद केलेलं आहे. याचा अर्थ असा की प्रमाणभाषा ही व्यवस्था सर्व
        समाजाच्या गरजेपोटी तयार झाली.
      </p>

      <p>
        परंतु यंत्रांवर अवलंबून असलेल्या संज्ञापनपद्धतीतलं प्रमाणीकरण हे फारच
        भिन्न आहे. इथे मूठभर लोक ‘भाषा’ तयार करतात आणि लक्षावधी लोकांना ते मूठभर
        लोक सांगतील त्याच प्रकारे ती वापरावी लागते, स्वीकारावी लागते. याला मुक्त
        आणि खरंखुरं सामाजिक अभिसरण म्हणता येणार नाही. दुसरी गोष्ट म्हणजे
        स्वत:च्या व्यवहाराचा व्याप वाढवणे या महत्त्वाकांक्षेपोटीच संगणक,
        दूरचित्रवाणी या माध्यमांचा प्रसार केला जातो. पुढील अमुक इतक्या
        वर्षांमध्ये जगातल्या एकतृतीयांश घरांमध्ये मी व्यक्तिगत वापराकरता असलेले
        संगणक बसवीन असं म्हणणाऱ्या एखाद्या बिल गेट्सला ‘तुम्हाला हे जग कुणी आंदण
        दिलेलं आहे का?’ हा प्रश्न आपण विचारू शकतो, विचारायलाही हवा. पण
        त्याचबरोबर आज श्री. बिल गेट्स यांची ताकद केवढी आहे याही गोष्टीचा विचार
        करायला हवा. आजमितीला बिल गेट्स यांची वैयक्तिक संपत्ती 4 अब्ज डॉलर्सच्या
        घरात जाते. भारतासार‘या खंडप्राय देशाचा आजचा परकीय चलनाचा साठा 3 अब्ज
        डॉलर्सपेक्षाही कमी आहे. अनेक बहुराष्ट्रीय कंपन्यांच्या मालकांपैकी बिल
        गेट्स हे एक. यावरून त्यांची एकत्रित ताकद किती आहे याचं भान ठेवायला हवं.
        या ताकदीपुढे नमावं. तिच्याशी अपरिहार्यपणे जुळवूनच घ्यावं, तिला विरोध
        करण्यात अर्थच नाही यातल्या कुठल्याही विचारांना पुष्टी देण्याकरता मी ही
        तुलना केलेली नाही. वस्तुस्थिती स्पष्टपणे मांडण्याचा तो भाग आहे.
        दूरचित्रवाणीच्या मागे किती मोठं अर्थकारण उभं आहे हे यावरून स्पष्ट
        व्हावं.
      </p>

      <p>
        फायदेबाजी हेच उद्दिष्ट आणि स्वत:ची साधनं निर्माण करण्याची अमाप ताकद या
        पाठबळावर संज्ञापनक्षेत्राचं नियंत्रण करणाऱ्या मंडळींची जातकुळी वेगळीच
        असते. करमणूक, मनोरंजन, माहिती या सर्व संकल्पनांच्या व्या‘याच नव्यानं
        केल्या जातात. (दुर्दैवानं यातल्या अनेकांना जुन्या व्या‘याही माहीत
        नसतात.) गाण्यांच्या भेंड्या लावणे, चित्रविचित्र कपडे घालून लोकांना
        स्टुडिओत सापशिडी खेळायला लावणे, डबक्यात पाडणे असल्या उठवळ प्रकारांना
        करमणूक म्हणून संबोधण्यात येऊ लागलं. (शिव्या देत का होईना) पण लोक पाहतात
        ना आणि जाहिराती मिळतात ना, मग चालू द्या. आम्ही सादर करू तो कार्यक्रम,
        आम्ही म्हणू ती करमणूक – या प्रकारची अरेरावी या संज्ञापनप्रकि‘येत दिसून
        येते. ‘‘बाष्कळपणा हा कुटिरोद्योग दूरचित्रवाणीमुळे मोठ्या उद्योगात जमा
        झाला आहे.’’ ही ‘नताली सारोत’ या फ‘ेंच लेखिकेची प्रतिकि‘या इथे आठवते. पण
        त्याहीपेक्षा लक्षात येतात ते माणसाच्या संज्ञापनप्रकि‘येत झालेले
        युगप्रवर्तक बदल. ‘तरी अवधान एक वेळ दीजे’ म्हणून श्रोत्यांना विनवणाऱ्या
        कविची आपल्या श्रोत्यांशी असलेली संवादप्रकि‘या या एकदिक् संज्ञापनापेक्षा
        खूपच वेगळी आहे. जीवनातल्या शाश्वत संज्ञापनाचा शोध घेणारी आहे.
      </p>

      <p>
        याउलट-शाश्वतता, टिकाऊपणा हे शब्द दूरचित्रवाणीच्या शब्दकोशात न बसणारे
        आहेत. क्षणभंगुरता हा या संज्ञापनाचा स्थायीभाव म्हणता येईल. तसंच
        प्रेक्षकांना पकडून ठेवण्याचा ताणही दूरचित्रवाणीच्या कार्यक्रमांमध्ये
        अंतर्भूत असतो. प्रत्येक ‘कमर्शिअल ब‘ेक’च्या आधी वृत्तनिवेदक किंवा
        सादरकर्ता श्रोत्यांना न चुकता सांगतो – ‘डोंट गो अवे. आफ्टर दि ब‘ेक देअर
        इज अ लॉट टू कम. सो स्टे ट्यून्ड.’ प्रेक्षक पटकन चॅनेल बदलतील, फोन करायला
        उठतील, बाहेर जातील ते लागलीच परत येणार नाहीत या सर्व शक्यतांचा ताण या
        उक्तीमागे जाणवतो.
      </p>

      <p>
        दुसरी गोष्ट म्हणजे या संज्ञापनाद्वारे काही कृत्रिम मूल्यं तयार केली
        जातात. ‘स्टारडस्ट’ हे आपल्या फिल्मी सितार्‍यांच्या खऱ्या, कल्पित,
        आजीमाजी, भावी अशा सर्व प्रकारच्या लफडेबाजीला वाहिलेलं नियतकालिक आहे.
        (दुर्दैवानं त्याला चित्रपट नियतकालिक म्हटलं जातं.) त्याच्या
        दूरचित्रवाणीवरच्या एका जाहिरातीत ते नियतकालिक पाकिस्तान, दुबई इथं पाचशे
        रुपये, साडेसातशे रुपये या भावानं काळ्या बाजारात विकलं जातं अशा स्वरूपाची
        दृश्यं होती. शेवटी असं अधोरेखित करण्यात आलं होतं की पहा तुम्ही भाग्यवान
        आहात कारण तेच तुम्हाला शंभर रुपयांमध्ये मिळते. ‘…शेवटची ओळ होती
        ‘स्टारडस्ट-दि प्राइड ऑफ इण्डिया’!!! यावर आक्षेप घेणार्‍यांना उत्तरं
        मिळतात की – ही मजा आहे हो! एवढं काय सिरियसली घेताय. आणि बघा आम्ही ही अशी
        मजेशीर सांगड घातली म्हणूनच तुमच्या लक्षात जाहिरात राहिली का नाही?
      </p>

      <p>
        तिसरी गोष्ट म्हणजे ‘जागतिकीकरण’ या संकल्पनेचा आधार घेऊन जगात कुठेही,
        काहीही घडवून आणण्याची ताकद या यंत्रणेनं दाखवून दिलेली आहे. कि‘केटशी
        काहीही संबंध नसलेल्या कॅनडा नावाच्या देशात भारत आणि पाकिस्तान सामने
        खेळतात ते निव्वळ दूरचित्रवाणीसाठीच. कोकाकोला आणि सोनी या कि‘केटशी सुतराम
        संबंध नसलेल्या कंपन्या या खेळाच्या प्रक्षेपणात पैसा गुंतवतात.
        महाराष्ट्रातल्या बेकारांचा कळवळा येऊन मायकेल जॅक्सन मुंबईत येऊन नाचतो
        (धन्य!). भारतीय स्त्रिया आणि संस्कृतीचा महानपणा जगभरच्या लोकांना समजावा
        म्हणून अइउङ नावाची कंपनी बंगलोरला विश्वसुंदरी स्पर्धा आयोजित करते. या
        प्रकारच्या स्पर्धांमधून ‘तयार झालेल्या’ आणि पारितोषिकं मिळवलेल्या युवती
        हुषार आहेत असं आवर्जून सांगितलं जातं.
      </p>

      <p>
        प्रत्यक्षात मात्र या कल्पनांमधला फोलपणाच नजरेला येतो. साडेअठरा वर्षांची
        शुश्मिता सेन ‘पुरुषाला अनुकंपा, सहभाग आणि प्रेम शिकवणारी ती स्त्री होय’
        अशी स्त्रीत्वाची व्यापक व्या‘या करते आणि सर्वजण टाळ्या वाजवतात. नफिसा
        जोसेफ या ‘भारताचं प्रतिनिधित्व’ करणाऱ्या सुंदरीला दुबईमध्ये राष्ट्रगीत
        म्हणण्याचा आग्रह झाला असता, ही युवती ‘सारे जहाँ से अच्छा’ या गाण्याची
        दीड ओळ म्हणते. या नवयुवतींच्या ‘स्वतंत्र’ व्यक्तिमत्वांविषयी जेव्हा मी
        काही वाचतो, तेव्हा मात्र मला हसू येतं, कारण अलिशिआ मकादो नावाच्या
        विश्वसुंदरीला तिचं वजन वाढून कमरेची मापं बदलल्या बदलल्या अधिकृत तंबी
        देण्यात येते की – आवरा, नीट राहा, नीट वागा, ‘प्रमाणा’बाहेर जाऊ नका! याचा
        मथितार्थ आपल्याला असा सांगता येईल की – बाई ग, आम्ही बहुराष्ट्रीय
        कंपन्यांनी तुझ्या डोक्यावर हा मुकुट ठेवून एका वर्षाकरता तुझं प्रमाणबद्ध
        शरीर त्यातल्या सर्व अवयवांसकट भाड्यानं घेतलेलं आहे. तुझे केस पाहिले की
        लोकांना अमक्या शांपूचीच आठवण झाली पाहिजे. तुझा उजळ चेहरा अमुक अमुक
        फेसक्रीमचा खप वाढवायला वाहिलेला आहे. तुझं हास्य अमुकतमुक टूथपेस्टला
        बांधील आहे… ‘नताली सारोत’ यांच्या उक्तीत थोडासा बदल करून
        दूरचित्रवाणीमुळे खोटारडेपणाची गणना महान मूल्यांमध्ये होऊ लागली आहे असं
        काहीसं म्हणावंसं वाटतं.
      </p>

      <p>
        अनेक वर्षांपूर्वी एक बातमी वाचली होती. अमेरिकेत आईवडिलांच्याबरोबर
        रहाणाऱ्या लहान मुलाला आजोबांच्या मृत्यूची बातमी कळल्यानंतर तो उद्गारला
        होता – ‘हू शॉट ग्रँडपा?’ आज भारतातल्या मुलांना ‘वंदे मातरम्’चा जनक ए.
        आर. रेहमान आहे असं वाटतं हे कळल्यावर आपल्याला खडबडून जाग यायला हवी, असंं
        प्रकर्षानं वाटतं. तसंच आपल्या डोळ्यांनी (आणि डोक्यानं) आपण कितीसं जग
        पाहतो आणि यांत्रिक डोळ्यांनी किती प्रमाणात पाहतो, याचा खोलवर विचार करणं
        हे अगत्याचंच आहे. अटलांटा ऑलिंपिक्सच्या वेळी स्पर्धेत प्रत्यक्ष 10,788
        खेळाडूंनी भाग घेतलेला होता, तर तिथल्या माध्यमकर्मींची सं‘या 15,000च्या
        जवळपास होती! (सेमिनार, ऑक्टोबर 1997 मधल्या आकडेवारीवरून) हे आकडे बोलके
        आहेत.
      </p>

      <p>
        सारांश काय तर दूरचित्रवाणी ही एक जगड्व्याळ लाट आहे. घरोघरी ती आदळलेली
        असली आणि तिनं भरपूर कचरा जरी वाहून आणला असला, तरी ती प्रलयंकारी लाट आहे
        ह्या निराशाजनक निष्कर्षाला मी जात नाही. माध्यमांचा सांगोपांग अभ्यास
        केल्यानंतर अनेक माध्यमतज्ञ, समाजवैज्ञानिक माध्यमांच्या (भल्याबुऱ्या)
        ‘शक्य’ परिणामांबाबतच बोलतात. माध्यमांचा पुराव्यानिशी सिद्ध करण्यासारखा
        सामाजिक परिणाम नेमकी समीकरणं मांडून कुणालाही दाखवता आलेला नाही. देशोदेशी
        या अनुभवाची रचना वेगवेगळी असते असंही लक्षात येतं. शिवाय कितीही आखीव
        पद्धतीनं, कौशल्यानं कार्यक्रमाची रचना केली, तरी शेवटी प्रेक्षक तुमच्या
        कह्यात येईलच याचीही खात्री कुणी देऊ शकत नाही. रचनाकाराच्या उद्देशापेक्षा
        पूर्णपणे वेगळ्या प्रकारच्या उद्देशाकरता प्रेक्षक कार्यक्रम स्वीकारू अथवा
        नाकारू शकतात.
      </p>

      <p>
        या लाटेचा भर ओसरल्यावर आपल्याला आपल्या प्रतिकारशक्तीची जाणीव होऊ लागेल.
        आणि त्याचबरोबर माध्यम, त्याची ताकद, त्याद्वारे येणाऱ्या संकल्पना यांचा
        खोटारडा बाऊ करण्याऐवजी, त्यांची अंधभक्ती करण्याऐवजी आपण त्यांच्याकडे
        तारतम्यानं पाहू शकू हा आशावाद बाळगायला जागा आहे असं मला वाटतं. मात्र इथे
        मनाची जागरूकता आणि अभ्यास आवश्यक आहे.
      </p>

      <p>
        दूरचित्रवाणी ह्या अतिशय गोंधळून टाकणाऱ्या माध्यमाबद्दल गेले वर्षभर श्री.
        अनिल झणकर यांनी अतिशय समर्पक असे विचार पालकनीतीतून मांडले. या सदराचा हा
        अंतिम लेख आहे. या विषयाचे आव्हान आणि आवाका न संपणारा आहे. त्यामुळे
        यापुढेही त्यावर चर्चा होत रहाण्यासाठी आपल्या प्रतिसादाची अपेक्षा
        आहे.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एक अस्थिर माध्यम – अनिल झणकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एक अस्थिर माध्यम – अनिल झणकर",
    english: "",
  },
  short: {
    marathi:
      "दूरचित्रवाणीच्या बाबतीत असं लक्षात येतं की एखादं नवीन तंत्र किंवा यंत्रणा स्थिरावते न स्थिरावते तोच ‘हे काहीच नाही, आता पुढे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
