import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21080"
  class="post-21080 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अरविंद वैद्य</p>

      <p>
        रोमन हा शब्द ह्या इटलीतील नगराच्या नावावरून आला आहे. रोमनस ह्या
        शब्दावरून ज्या लोकांचा बोध होतो ते इटलीमधील लोक ग्रीकांशी
        वंशशास्त्रीयदृष्ट्या बरेच जवळचे होते. परंतु इटली आणि ग्रीस यांच्यातील
        भौगोलिक फरकामुळे त्यांच्या उद्योगधंद्यात, समाजरचनेत, तत्वज्ञानात आणि
        परिणामी शिक्षण व्यवस्थेमध्ये बराच फरक होता.
      </p>

      <p>
        ग्रीसपेक्षा इटलीमधील जमीन शेतीला अधिक चांगली होती. इटलीमध्ये फारशी
        चांगली बंदरे नव्हती. ग्रीस हा द्वीपसमूह असल्यामुळे त्या लोकांचा सतत
        संपर्क सागराशी येत होता. त्यामुळे रोमन्स हे शेती व्यवसायात अधिक होते तर
        त्याच काळात ग्रीकानी आपले व्यापारी साम्राज्य उभारले होते. अनेक कला आणि
        अमूर्त विज्ञानामध्ये ग्रीकांनी प्रगती केली. तत्वज्ञानाचा आणि
        तर्कशास्त्राचा विकास केला. रोमन्सना ह्या विषयात गती नव्हती आणि त्यांना
        त्याची आवश्यकताही वाटत नव्हती.
      </p>

      <p>
        पण एका बाबतीत रोमन्स हे ग्रीकांच्या पुढे होते. ती म्हणजे युद्धकला आणि
        राज्य पद्धती आणि रचना. उर्वरित युरोपपेक्षा इटली अधिक संपन्न आणि
        सुसंस्कृत होता. त्यामुळे शेजारील रानटी लोकांचा उपद्रव रोमन्सना सतत होत
        असे. ते शत्रूनी वेढलेलेच&nbsp; होते म्हणाना! इटलीमधील सर्व समाज एका
        रचनेने बांधलेला असेल तरच ह्या जगात आपण टिकाव धरू शकतो हा धडा त्यांनी
        गिरविला. त्यांनी संपूर्ण इटलीसाठी एक राज्ययंत्रणा तयार केली. मुक्त
        नागरिकांना मताचा अधिकार दिला. वाढत्या लोकसंख्येचा फायदा घेऊन खडे सैन्य
        उभे केले. त्यानी रोम बाहेरील नगरेही जोपर्यंत रोमला मदतकारक असतील
        तोपर्यंत स्वतंत्र आणि अबाधित ठेवली. तेथील लोकांनाही रोमचे नागरीक
        बनण्याचा अधिकार दिला. रोमन्स हे पूर्ण इहवादी होते तरीही त्यांची राहणी
        व्यक्तिगत जीवनात साधी ठेवली गेली होती. प्रत्येक व्यक्तीने समाजाचे ऋण
        मानून आपली सामाजिक जबाबदारी कर्तव्य भावनेतून पार पाडली पाहिजे असे ते
        मानीत. ह्या तत्वज्ञानाला ‘स्टॉईसीझम’ असे म्हणतात.
      </p>

      <p>
        रोमन्सनी उभारलेल्या ह्या निर्दोष राज्य रचनेमुळे भविष्यात ते
        भूमध्यसामुद्रिक जगाचे नेते बनले. रोमन्सनी उत्तर अफ्रिकेच्या
        किनार्‍यावरील कार्थेजचा पाडाव केला तेव्हा त्यांच्या राज्यरचनेचा खरा कस
        लागला आणि ती श्रेष्ठ असल्याने जेते ठरले. असे असले तरी कार्थेजबरोबर
        झालेल्या दोन युद्धानंतर (इ. पूर्व264 ते 241 आणि 218 ते 202) रोमन्सचा
        संबंध ग्रीक जीवन-तत्वज्ञान आणि शिक्षण ह्याच्याशी आला. त्यामुळे कार्थेज
        युद्धांच्या आधीचे रोमन शिक्षण आणि कार्थेज युद्धानंतरचे रोमन शिक्षण असे
        त्यांच्या शिक्षणाचे दोन भाग पडतात.
      </p>

      <p>
        इ. पूर्व 1000 सालापूर्वीपासून रोमन्स इतिहासाला ज्ञात आहेत. परंतु
        त्यांच्या शिक्षणव्यवस्थेबद्दल इ. पूर्व तिसर्‍या शतकाच्या आधीची माहिती
        इतिहासाला नाही. रोमन मुळाक्षरे मॅग्ना ग्रेसिआ ह्या ग्रीक वसाहतीकडून
        उचलली गेली. त्या काळात नगरराज्यामध्ये दोन ठळक समाज गट दिसत तसे ते
        इटलीमध्येही होते. त्यातील पहिला गट नगरांतून राहणार्‍या स्वतंत्र
        नागरिकांचा. त्यांचा मुख्य उद्योग युद्ध आणि राजकारण हा असे. दुसरा गट
        नगरांच्या बाजूने पसरलेल्या शेती व्यवसायातील खेडुतांचा. शेती आणि त्या
        संदर्भातील कारागिरी हा त्यांचा मुख्य व्यवसाय. यातीलच तरुण मंडळी शहरातील
        युद्धखोर शिलेदारांच्या सैन्यात सैनिक असत. रोममधील (आणि इटलीमधील अन्य
        नगरातील) पहिल्या गटात लेखन आणि वाचनाचा प्रसार इ.स.पूर्व 4 थ्या शतकापासून
        दिसतो. त्यावरून तेव्हापासून कोणत्यातरी प्रकारे त्याचे शिक्षण देण्याची
        व्यवस्था नगरांमध्ये होती असा निष्कर्ष काढता येतो. पण ज्याला आपण शाळा
        म्हणतो अशा नसाव्यात. मुलाचे आणि मुलीचेही शिक्षण घरातच होई. आई आणि वडील
        हे त्यांचे शिक्षक. सदगुण आणि सामाजिक जबाबदार्‍या ह्या शिक्षणामध्ये येत.
        शारीरिक भरण पोषण, रीतीभाती लावणे हे प्रामुख्याने आईचे काम होते. बौद्धिक
        विकास करून घेणे हे बापाचे काम मानले जाई. भाला फेक, द्वंद्वयुद्ध,
        मुष्टीयुद्ध, नदीचे जोरदार प्रवाह पार करणे ह्या गोष्टी शिक्षणात येत. ह्या
        दृष्टीने त्यांचे शिक्षण स्पार्टाच्या पद्धतीशी जवळ जाते. स्पार्टाचा ही
        मुख्य व्यवसाय शेती होता. आणि त्यानाही सतत लढाईला सामोरे जावे लागे हे
        वाचकाना स्मरत असेल. रोमन राज्य रचना ही आदर्श होती कारण त्यांचा कायदा
        आदर्श होता. इ.पूर्व 450 पूर्वी रोमन कायद्याची रचना झाली. कायदा हा
        शिक्षणाचा अविभाज्य भाग होता. कॅटो हा त्या काळातील शिक्षणतज्ञ! त्याने
        लिहीलेल्या शिक्षणविषयक पुस्तकात वक्तृत्व किंवा खरे तर वादपटुत्व,
        औषधचिकित्सा, शेती, युद्धकला आणि कायदा एवढेच विषय चांगल्या नागरिकाला
        आवश्यक असल्याचे म्हटले आहे.
      </p>

      <p>
        परंतु कार्थेज बरोबरच्या दोन युद्धानंतर ही परिस्थिती बदलली. जेते म्हणून
        रोमन्सचा भूमध्य सामुद्रिक जगाशी वाढता संबंध येऊ लागला. ग्रीक भाषेसह
        ग्रीकांच्या सर्व शास्त्रांचा आणि विद्यांचा अभ्यास करण्याची गरज त्यांना
        वाटू लागली. आता त्यांचा दृष्टिकोन कॅटोप्रमाणे संकुचित न राहता विशाल बनू
        लागला. जेत्या रोमन्सची राजधानी असल्याने रोमला महत्त्व येऊ लागले आणि
        व्याकरण, भाषाशास्त्र, वाङ्मय, वादपटुत्व, तत्वज्ञान, कला आणि विज्ञान
        ह्यामध्ये पारंगत असलेले ग्रीक शिक्षण मोठ्या प्रमाणात रोमला येऊ लागले.
        आपल्या मुलांना शिकविण्यासाठी ग्रीक शिक्षक ठेवणे ही गोष्ट रोममध्ये
        प्रतिष्ठेची मानली जाऊ लागली.
      </p>

      <p>या काळाचे साधारण तीन भाग पडतात.</p>

      <p>
        1) इ.स.पूर्व 272 ते 190 या काळात वर म्हटल्याप्रमाणे ग्रीक शिक्षक
        रोममध्ये येण्यास प्रारंभ झाला. ह्या शिक्षकांपैकी अँड्रोनिकस याचा उल्लेख
        केला पाहिजे.&nbsp; त्याने होमरच्या काव्याचे लॅटिनमध्ये भाषांतर केले.
        यापुढे जवळ जवळ चारशे वर्षे हे भाषांतर हेच प्रमुख पाठ्यपुस्तक होते.
      </p>

      <p>
        2) इ.स.पूर्व 190 नंतर काही वर्षे ग्रीक शिक्षकांना विरोधाचा एक कालखंड
        आला. भोगवादी तत्वज्ञान शिकवितात ह्या आरोपाखाली काही ग्रीक शिक्षकांना
        रोममधून हद्दपार केले गेले. रोमच्या सिनेटने ग्रीक शिक्षकाना रोममध्ये बंदी
        घालण्याचे आदेश ह्या काळात जारी केले. ग्रीकांचे सारे काही चांगले आणि
        प्रतिष्ठेचे ह्या भावनेच्या अतिरेकाचा तो अपरिहार्य परिणाम होता. पण ग्रीक
        शिक्षणाला असलेला हा विरोध फार काळ टिकणे शक्य नव्हते.
      </p>

      <p>
        3) इ.स.पूर्व 100च्या आधीच तिसरा कालखंड सुरू झाला. या मध्ये रोमन आशयाचे
        पण ग्रीक पद्धतीचे शिक्षण देण्यास प्रारंभ झाला. ह्या पद्धतीचे शिक्षण
        देणार्‍या ज्या शाळा ह्या काळात रोमन साम्राज्यात वाढल्या त्याना ल्युडी
        असे म्हणतात.
      </p>

      <p>
        कोणत्याही क्षेत्रातले व्यवस्थापन ही रोमन्सची खासियत होती. त्याप्रमाणे
        त्यांनी थोड्याच काळात. शिक्षणाची एक नक्की व्यवस्था ठरविली. आज आपण जसे
        प्राथमिक-माध्यमिक आणि उच्च शिक्षण अशी शिक्षणात रचना करतो तशी रचना त्यानी
        केली. वय वर्षे 6 ते 12 या काळात मुले आणि मुलीही ल्यूडस् म्हणजे प्राथमिक
        शाळांमधून शिक्षण घेत. समाजाच्या वरच्या वर्गातील मुलगे वय वर्षे 12 ते 16
        ह्या काळात पुढील शिक्षणाला लागत. राज्यकारणासाठी आवश्यक ते वा़ङ्मय आणि
        वादपटुत्व ह्याचे प्राथमिक शिक्षण त्याना देण्यात येई. वय वर्षे 16 च्या
        पुढे यामधील होतकरू मुलांना बाजूला काढून ह्या कलांमधे त्याना अधिक वाकबगार
        बनविले जाई.
      </p>

      <p>
        ग्रीक शिक्षण व्यवस्थेशी तुलना केली तर रोमन शिक्षण व्यवस्थेविषयी एक गोष्ट
        मान्य करावी लागते आणि ती म्हणजे त्यांचे शिक्षण संकुचित होते.
        जिमनॅस्टिक्स, नृत्य, संगीत, विज्ञान, तत्वज्ञान ह्या विषयांचा अंतर्भाव
        शिक्षणात फार काळ नव्हताच आणि जेव्हा तो सुरू झाला तेव्हाही ते दुय्यम
        विषयच होते. वाङ्मयासारख्या विषयांचा अंतर्भाव शिक्षणात केला तरी अशा
        विषयांकडेही उपयुक्ततावादाच्या दृष्टीनेच रोमन्स पहात आणि त्यांचा भाषा
        अभ्यास हा वक्तृत्वापुरताच किंवा वादपटुत्वापुरताच मर्यादित राहिला.
        त्यामुळे अधिक जिज्ञासा असलेल्या रोमन तरुणांना रोमन काळातही अथेन्सला जावे
        लागे.
      </p>

      <p>
        हे सारे असले तरी वारंवार म्हटल्याप्रमाणे कोणत्याही क्षेत्रातील
        व्यवस्थापनात रोमन्स अग्रेसर होते. कोणताही विषय कसा शिकवायचा यातील
        तंत्रज्ञान त्यानी विकसित केले आणि ते आदर्शाप्रत नेले. त्याचमुळे अंधारयुग
        संपल्यानंतर सुरू झालेल्या पुनर्निर्माणाच्या काळात शिक्षणपद्धतीत ग्रीक
        विषय आले असले तरी व्यवस्थापन आणि शिक्षण पद्धती मात्र रोमन घेतली गेली.
        अगदी परवापरवापर्यंत म्हणजे 19 व्या शतकाच्या अंतापर्यंत युरोपमधील भाषा
        विषय हे रोमन विश्‍लेषण पद्धतीने शिकविले जात.
      </p>

      <p>
        रोमन साम्राज्य आपल्या यशाच्या शिखरावर असताना म्हणजे साधारण इ.स. तिसर्‍या
        शतकामध्ये रोमन शिक्षण हे एवढ्या विविध आणि भिन्न परिस्थितीतील भूभागावर
        पसरले होते की पक्की वीण असलेल्या व्यवस्थापनाशिवाय ते चालूच शकले नसते.
        रोमन शिक्षण पद्धती इ.स.पूर्व पहिल्या शतकापासून रानटी टोळ्यांकडून रोमन
        साम्राज्य लयास जाईपर्यंत म्हणजे इ.स.च्या पाचव्या शतकापर्यंत, सहाशे वर्षे
        अस्तित्वात होती. या सहाशे वर्षात रोमन साम्राज्य तीन टप्प्यातून गेले.
        रोमन सिनेटच्या नियंत्रणाखालील साम्राज्याचा काळ, रोमन सम्राटांच्या
        एकछत्राखालील साम्राज्याचा काळ आणि साम्राज्य आतून पोखरले जात असताना ते
        ढासळण्याचा काळ.
      </p>

      <p>
        या काळातील दोन गोष्टींचा उल्लेख शिक्षण व्यवस्थापन आणि आशय याच्या
        संदर्भात केला पाहिजे. ग्रीकांच्या काळापासून शिक्षण ही तशी राज्य
        नियंत्रणाबाहेरील गोष्ट होती. प्रारंभी सिनेटने आणि ज्युलियस सिझर सारख्या
        सम्राटानी देखील शिक्षणाचे हे स्वातंत्र्य मानले होते आणि केवळ त्यांना
        आर्थिक मदत देऊ केली होती पण पुढे पुढे सम्राटांचा कारभार जसजसा एकछत्री
        बनत गेला तसतसा मदतीबरोबरच शिक्षणावरील नियंत्रणही सम्राट आपल्याकडे घेऊ
        लागले. रोमन साम्राज्याच्या र्‍हासापर्यंत त्यामुळेच शिक्षण आपला आत्मा
        हरवून बसले होते.
      </p>

      <p>
        दुसरी गोष्ट शिक्षण आणि धर्म ह्याच्या संबंधांविषयीची आहे. ग्रीक काळापासून
        ते इ.स. पहिल्या शतकापर्यंत शिक्षण हे सेक्युलर होते. पहिले शतक संपेपर्यंत
        ख्रिश्‍चन धर्म हा गोरगरीबांचा धर्म होता. ह्या लोकांचा शिक्षणाशी आणि
        म्हणूनच धर्माचा शिक्षणाशी संबंध नव्हता. परंतु इ.स. दुसर्‍या शतकापासून
        ख्रिश्‍चनधर्म हा रोमन साम्राज्याचा अधिकृत धर्म बनला आणि ख्रिश्‍चन
        धर्माचे तत्वज्ञान (खरेतर तत्वज्ञान हा शब्द धर्माशी विसंगत आहे.)
        प्रतिष्ठा पावू लागले. त्याचा पगडा शिक्षण व्यवस्थेवर येऊ लागला.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="रोमन शिक्षणपद्धती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रोमन शिक्षणपद्धती",
    english: "",
  },
  short: {
    marathi:
      "अरविंद वैद्य रोमन हा शब्द ह्या इटलीतील नगराच्या नावावरून आला आहे. रोमनस ह्या शब्दावरून ज्या लोकांचा बोध होतो ते इटलीमधील...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
