const articleData = {
  content: {
    marathi: `<article
  id="post-21052"
  class="post-21052 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. संजीवनी कुलकर्णी</p>

      <p>
        मुलांना आणि मुलींना वाढवताना, शिकवताना जीवनांतले सुखाचे रंग आस्वादताना,
        दु:खाचा नेमका आवाका वेधून तेही स्वीकारताना, विविध प्रश्न, अडचणी,
        आव्हानांना सामोरं जाताना आमिष शिक्षांचे मुकादम काही साधत नाहीत यावर आपण
        चर्चा केली. ‘तर मग नेमकं काय करायचं?’ या विषयावरही गेल्या लेखांत, बोललो.
      </p>

      <p>
        मूल वाढवताना नेमकं काय करायला हवं, कुठं नेमकी मदत करायला हवी, कशाची ओळख
        करून द्यायला हवी, कोणत्या क्षमता विकसित व्हायला हव्यात, कोणत्या सवयी
        लागायला हव्यात यांचा विचार पालकांनी गंभीरपणे करायला हवा. तसा ते करताना
        दिसत नाहीत. एकतर गंभीरपणे विचार करण्याची पद्धत आपल्याकडे जरा कमीच आहे.
        शिवाय पालकत्व जाणीवपूर्वक मानणं हेच अनेकांना अमान्य आहे. तशात सुजाण
        पालकत्व ही शब्दजोडी अतिवापरामुळे निरर्थक वाटू लागते, त्यामुळे ‘आपण काही
        सुजाण पालक वगैरे नाही’ हेच ठासून सांगायची वेळ अनेकांवर येते.
      </p>

      <p>
        माझ्या दृष्टीनं असं करण्याची गरज नाही. सुजाण पालकत्व महत्वाचंच आहे, फक्त
        आपल्या सुजाण पालकत्वाचा नेमका अर्थ आपण काय लावायचा, हे आपलं आपण ठरवायचं.
        ते ठरवण्यासाठी, नंतर प्रत्यक्षांत आणण्यासाठी काय करता येईल याबद्दल
        &nbsp; या लेखांत बोलूया.&nbsp;
      </p>

      <p>
        एक उदाहरण घेऊ. वजन कमी होत नाही अशा प्रश्नानं त्रस्त होऊन समजा आपण
        एखाद्या (खऱ्याखुऱ्या) आहारातज्ञाकडे गेलात, तर ते तुमचा आहार काय आहे हे
        विचारतात. ‘फार खातही नाहीहो मी. अगदी मोजकं जेवण आहे माझं’, आपण म्हणतो.
        तेच नेमकं काय आहे, ते सांगण्याचा तज्ञांचा आग्रह. आहार यादीबद्दल
        आहारतज्ञांनी म्हटलंय की ही यादी बहुतेक वेळा, अत्यंत उचित आहाराची यादी
        म्हणून खपवावी अशी असते. मग ते आपल्याला तोच आहार नेमकेपणानं प्रत्यक्षात
        आणायचा सल्ला देतात. अशा वेळी आपण नाराज होतो. वाटतं, असले कसले हे तज्ञ?
        माझ्याच यादीचा सल्ला मलाच देतात. पण जर हा सल्ला पाळायचं ठरवलं तर जाणवतं
        की एरवी आणखी बराच फाफटपसारा आपण रिचवत होतो.
      </p>

      <p>
        कधी तज्ञ आपल्या आहारात थोडे बदल सुचवतात, ते बदल पाहून वाटावं, की एवढं
        आम्हाला आमचं कळतं की. कधी ते व्यायाम सुचवतात त्यांतलेही बहुतेक आपल्या
        माहितीचेच. एक अडचण असते, आपण ते केलेले मात्र नसतात.
      </p>

      <p>
        पालकत्वाच्या प्रवासात जेव्हा आपलं मूल प्रश्नांनी आपल्याला झाकोळून टाकतं,
        किंवा स्वत:च एक प्रश्न बनून समोर उभं ठाकतं, आणि त्याचं उत्तर आपल्याजवळ
        नसतं, तेंव्हा शक्य असलं तर आपण बालमानस-सल्लागाराची वाट धरतो. परंतु
        जेंव्हा हे मूल अगदी लहानसं असतं, तेंव्हापासून, (मी तर मूल होण्याचा विचार
        करू लागल्यापासून असंही म्हणेन) ह्याच्या/हिच्यासाठी काय काय करता येईल?
        काय नेमकं करावं? त्याचे परिणाम काय होतील? काय होऊ शकतील? ह्या तयारीला
        लागलं पाहिजे. मागच्या लेखांत उ‘ेखलेली ‘क्षमतांची शिदोरी’ कशी बांधून देता
        येईल असा विचार करायला लागूया. हा विचार आपण करायचा असला, तरी प्रत्यक्षांत
        आणतांना, एरवी मुलांचा डबा भरून देण्यासारखी ही मुलांव्यतिरिक्त होणारी
        कृती नाही. त्यात मुलांचाच भरपूर सहभाग हवा. पण तूर्त विचार तर करूया.
      </p>

      <p>
        या शिदोरीत कोणकोणत्या क्षमता असतील? विचार करण्याची, स्वत: शिवायच्यांच्या
        सुखदु:खाशी तन्मय होण्याची, वाचन-लिखाणाची, मोजणी-मापनाची, दिशा समजण्याची,
        हस्तनेत्र समन्वय सहजपणे साधण्याची, हातानं नाजूक काम करण्याची, दणकट
        कष्टालाही पुरून उरण्याची, न थकता चालण्याची, सातत्यानं एखादी गोष्ट
        करण्याची, शरीर सुदृढ राखण्याची अशा अनेक क्षमतांची बेरीज करता येईल. मी
        माझ्या यादीतले हे काही मुद्दे सांगितलेत. तुमच्या यादीत काही वेगळेही
        असतील. एखादं तरी वाद्य किंवा गायन नृत्य अशा कलांचं शिक्षण असेल किंवा
        देशांतल्या वेगळ्या प्रांतातल्या किंवा वेगळ्या देशांतली भाषा शिकणं असेल,
        साधा स्वैपाक करता येणं किंवा फाटलेल्या कपड्याला शिवण घालणं ही असेल.
      </p>

      <p>
        आपली यादी आपणच करायची ही आहारतज्ञांचीच पद्धत वापरूया आणि आपल्याला
        स्वत:ला जाणीवपूर्वक किंवा अजाणता अशी काय शिदोरी साधारण 15-16 व्या
        वर्षांपर्यंत मिळाली होती, ते आठवूया. लिहून काढूया.
      </p>

      <p>
        एक युक्ती अशी करता येते, की ही यादी एकट्यानं बसून करण्यापेक्षा 10-15
        जणांनी एकत्र बसून, पण स्वतंत्रपणे करावी. सामान्यपणे शिक्षकांनी/पालकांनी
        वेगवेगळे गट करावे, त्यातही एका वयाच्या मुलांच्या पालकांनी एकत्र काम
        करावं. यातलं जे जितकं शक्य तितकं साधावं. सोयीस्कर होतं एवढाच त्यातला
        अर्थ.
      </p>

      <p>
        आपली क्षमतांची शिदोरी जमण्यात बरेच जणांचा भाग असतो. घरचा, पालकांचा
        असतो,&nbsp;
      </p>

      <p>
        शिक्षकांचा असतो. अभ्यासक्रमाचा असतो, अभ्यासाशिवायच्या शाळेतल्या इतर
        गोष्टींचा-मित्रांचा, झाडापानामाणसांचा असतो. काही ठिकाणी इतर कुणापेक्षाही
        स्वत:चा असतो. ह्या सर्व क्षमतांची यादी करायला सुरवात करायची. त्या त्या
        मुद्यासमोर ‘कुठून मिळाली’ हा संदर्भही आद्याक्षरं वापरून कंसात नोंदवायचा.
        कुठल्या वयांत मिळाली ते आणि त्याचा नेमका फायदा झाला/नाही/झाला असता असंही
        मांडून ठेवायचं. हवं तर या यादीपूर्वी सर्वांनी/गटांत याच विषयावर&nbsp;
        गप्पा मारून घ्या. सुचायला सोपं जातं.
      </p>

      <p>
        याद्या तयार झाल्या की सर्वांच्या याद्यांमधले साधारण, असाधारण मुद्दे
        पाहून त्यातले आपण काही विसरलो असू, तर तेही जोडून घ्या.
      </p>

      <p>
        आता यादीचा दुसरा भाग – आणखी कोणकोणत्या गोष्टी तुम्हाला अशा वाटतात की अरे
        ह्याही मला येत असत्या तर बरं झालं असतं. कुणी दाखवलं, शिकवलं असतं तर
        जमलंही असतं. मग ते लिहून ठेवा. आधीच्या चर्चेतलेही काही मुद्दे इथे जोडता
        येण्याजोगे असतील. किंवा ही यादी एकमेकांना वाचून दाखवतानाही काही भर घालता
        येईल. ही यादी 2-4 दिवस मनांत घोळवून त्यांत भर घालता येईल. ही यादी जमेल
        तेवढी, हवी तेवढी मोठी होऊ दे. ह्या यादीच्या जमलंतर 2-3 प्रतीही काढून
        ठेवा.
      </p>

      <p>
        आता पुढचा टप्पा महत्वमापनाचा. गटानं एकत्र जमून किंवा निदान सहपालकांनी
        एकत्र बसून आपल्या यादीतल्या क्षमतांचा नेमका कायकाय उपयोग होतो, होऊ शकतो,
        करता येईल असा विचार करून त्या उपयोगाच्या महत्वानुसार क्षमतांचं महत्व
        नोंदवा. महत्व नोंदवण्याची पद्धत तुम्ही कोणतीही वापरू शकता. मीही एक
        सुचवते. 5 पैकी गुण देण्याची. सर्वांत महत्त्वाच्या क्षमतेला 5 गुण तर कमी
        महत्वाच्या क्षमतेला 1. या पद्धतीतही दोष आहेत, परंतु सवयीची असल्यानं सोपी
        पडते एवढंच.
      </p>

      <p>
        या महत्वमापनात तुमचे आणि सहपालकांचे मतभेद असतील, तर त्यावर चर्चा
        व्हायलाच हवी. सहपालकाशीच केवळ नव्हे, तर गटांमध्येही अशी चर्चा जरूर जरूर
        होऊ द्यावी. त्याचा फायदाच होतो. दुसऱ्याला सांगण्याच्या निमित्तानं आपण
        अमुक गोष्टीला इतकं जास्त वा कमी महत्व का देत आहोत, याची आपल्यालाही अधिक
        स्पष्टता येते. शिवाय इतरांचे मुद्दे ऐकताना, काही भाग, ‘अरे, हे आपल्या
        मनांतच नव्हतं आलं’ असाही सापडतो.
      </p>

      <p>
        महत्वनोंदणी झाली की सर्वात महत्वाच्या पायरीला सुरवात करायची ती म्हणजे
        नातं जुळवणं.
      </p>

      <p>
        आता – प्रचलित शिक्षण पद्धतीशी आणि घरातल्या वातावरणाशी यांतल्या कोणत्या
        मुद्याचे नाते जुळते, त्यात किती पदर जुळतात, किती अपुरे रहातात असा विचार
        सुरू करायचा.
      </p>

      <p>
        समजा, नवा प्रदेश पाहण्याची, जाणून घेण्याची उत्सुकता आणि नव्या वातावरणाशी
        जुळवून घेण्याची क्षमता – असा तुमच्या यादीतला मुद्दा आहे. तर त्याचं सरळ
        नातं भूगोल या अभ्यास विषयाशी लागतं. पण भूगोलाच्या परिक्षांसाठीच्या
        अपेक्षेनुसार ‘प्रांत कुठला, राजधानी कुठली, पाऊस कसा काय? तिथे महत्वाचं
        काय आहे? काय पिकतं?’ वगैरेवर काम भागतं. आपल्याला सर्वात महत्वाचा भाग
        वाटतो आहे उत्सुकता आणि तो शिक्षणाला परिपोषकच आहे. त्याशिवाय तिथल्या
        वातावरणाशी जुळवून घेण्याची क्षमताही आपल्याला अभिप्रेत आहे. मग त्यासाठी
        तिथली आर्थिक – सामाजिक परिस्थिती, भाषा, संस्कृती, आवडीनिवडी, वागण्याच्या
        तर्‍हा, नवे उद्योगधंदे, त्यांचा समाजमनावरचा परिणाम, गावाचा इतिहास असं
        सगळं समजावून घ्यायचंय. हा पदर परिक्षेच्या उत्तराला कदाचित मदत करेल पण
        बराचसा मोकळा राहील. तिथं आपल्याला काम करावं लागणार आहे. हे आपण नोंदवून
        ठेवायचं.
      </p>

      <p>
        काही क्षमतांचं एकमेकांशीच चांगलच नातं जुळतं तर काही जुळणाऱ्या नात्यांचा
        मुद्दा नव्यानच सुचतो. जबाबदारीची जाणीव असा एक मुद्दा बहुतेकांच्या यादीत
        असेल. त्याचं नातं इतरही अनेक क्षमतांशी जुळतं आणि त्यातच त्याचं उत्तरही
        सापडत. उदाहरणार्थ, लहान मुलांची, आजारी माणसांची काळजी घेता येणं असा एक
        मुद्दा माझ्या स्वत:च्या यादीत आहे. हे दोन मुद्दे एकमेकांशी जुळले जाणारेच
        आहेत.
      </p>

      <p>
        स्वत:च्या लैंगिकतेची समज येणं, इतरांच्या लैंगिकतेला जाणणं, या मुद्याचाही
        समतेची जाणीव असण्याशी, जबाबदारीशी संबंध लागतो. तर समतेच्या जाणीवेचा लहान
        मूल संभाळणं, अन्न बनवणं, वाहन चालवणं अशा मुद्यांशीही पदर जुळतो.
      </p>

      <p>
        तर सायकल येणं या क्षमतेचा विचार करताना, नुसत्या तंत्रासोबत मुलांना
        रहदारीच्या नियमांचीही जाणीव असायला हवी, असा कदाचित नवाच मुद्दा राहून
        गेलेला जाणवेल.
      </p>

      <p>
        ही नातेजोडणी मांडण्यासाठी मोठ्या कागदावर मुद्दे वर्तुळांमध्ये लिहून एक
        जाळं बनवता येतं. या सगळ्या खेळात आपण काय पोरकटपणा करतोय असं अनेकदा
        वाटतं, परंतु या मांडणीच्या दरम्यान आपण किती तर्‍हांनी विचार करू शकतो असं
        स्वत:कडेच पहाताना या प्रयोगाचं महत्व जाणवतं.
      </p>

      <p>
        प्रयोग संपलेला नाही. पुढच्या लेखांकात आपल्या या खेळामधून प्रत्यक्षात
        मुलांमध्ये क्षमता रूजवण्यापर्यंतच्या वाटेवर चालूया.
      </p>

      <p>
        तुमची सर्वांची यादी तयार झालेली असली तर वाट नुसती पालकनीतीच्या पानांवर न
        रहाता आपल्या मनांत आणि जीवनांतही आणता येईल. प्रश्न ज्याच्या त्याच्या
        इच्छेचा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमिषांचा मुका आणि शिक्षेचा दम – सुजाण पालकत्वाच्या वाटेवर…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमिषांचा मुका आणि शिक्षेचा दम – सुजाण पालकत्वाच्या वाटेवर…",
    english: "",
  },
  short: {
    marathi:
      "डॉ. संजीवनी कुलकर्णी मुलांना आणि मुलींना वाढवताना, शिकवताना जीवनांतले सुखाचे रंग आस्वादताना, दु:खाचा नेमका आवाका वेधून तेही स्वीकारताना, विविध प्रश्न,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
