const articleData = {
  content: {
    marathi: `<article
  id="post-21077"
  class="post-21077 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>साधना वि.य.</p>

      <p>
        <strong
          ><em
            >पालकनीतीने माणूसकेंद्री अर्थशास्त्र हा विषय आपल्या परिघात असावा असा
            मानलेला आहे. त्यादृष्टीने पालकनीतीत मांडणी असावी अशी ही आमची सदैव
            इच्छा आहे. त्याच इच्छेतून ‘अर्थक्षेप’ नावाचे सदरही एक वर्षभर
            प्रसिद्ध केले होते. साकल्याने मात्र ही मांडणी आजवर साधलेली नाही. डॉ.
            अमर्त्य सेन यांचा विचार व मांडणी यांना आपल्या दृष्टीने केवळ नोबेल
            पारितोषिकापलिकडेही महत्त्व आहे. नोबेलसारख्या महत्त्वाच्या
            पारितोषिकामुळे हा मुद्दा महत्त्वाचा आहे</em
          ></strong
        ><strong><em>, </em></strong
        ><strong
          ><em
            >यावर विश्‍वास न ठेवणारांचेही त्याकडे लक्ष वेधले गेले आहे इतकेच.</em
          ></strong
        >
      </p>

      <p>
        अमर्त्य सेन यांना नोबेल पुरस्कार मिळाल्याचे भारतीय सत्ताधारी देखील
        हर्षोन्मादाने स्वागत करीत आहेत. त्यामुळे वास्तवाचे भान झाकले जाण्याची
        शक्यता आहे.
      </p>

      <p>
        सत्ताधारी पक्षाने मांडलेल्या विचारवाटेलाच प्रश्‍नांकित करण्याचे,
        त्याबद्दलची शंकास्पदता मांडण्याचे काम डॉ. अमर्त्य सेन यांनी केले आहे.
        त्यामुळे होणारा गौरव, हा भारतीय अधिकृत विचारांचा गौरव नसून
        सत्ताधार्‍यांना लगावलेली सणसणीत चपराक आहे.
      </p>

      <p>
        डॉ. अमर्त्य सेन यांनी अत्यंत तळमळीनं आणि आग्रहानं मांडलेले विचार भारतीय
        शासनानं कधीही अंगीकारले नाहीत. डॉ. सेन यांनी आरोग्य, शिक्षण सामाजिक
        सुरक्षितता या बाबींवर शासनाने अधिक गुंतवणूक करायला हवी, सार्वजनिक
        धोरणाचा हा पाया असावा हे मांडले, एवढेच नाही तर धर्मनिरपेक्षता, बहुविधता,
        आर्थिक धोरण, अण्वस्त्रे आणि संरक्षण या कळीच्या मुद्यांवर तर भारतीय
        सत्ताधार्‍यांशी डॉ. सेन यांचे तीव्र मतभेद आहेत.
      </p>

      <p>
        डॉ. सेन यांच्यावर एका बाजूने स्तुतिसुमने उधळताना त्यांच्या विचारांकडे
        मात्र येथील सत्ताधारी दुर्लक्ष करत आहेत, किंबहुना त्याविरुद्धच आचरण करत
        आहेत.
      </p>

      <p>
        डॉ. सेन यांचे काम दोन स्तरांवरचे आहे, एक तर ते सर्व प्रकारच्या
        पोथीनिष्ठेचा विरोध करतात. दुसरीकडे प्रगल्भ मानवीय समाजव्यवस्थेसाठी काही
        वैचारिक मांडणी करतात.
      </p>

      <p>
        डॉ. सेन यांच्या विचारांची दिशा संपूर्ण स्पष्ट करणे हे याठिकाणी शक्य
        नाही. अर्थशास्त्रीय विचार हा पुस्तकी न ठरता त्याचे समाजव्यवस्था व
        वंचिततेशी असणारे नाते स्पष्ट होऊन या धाग्यांची गुंफण सामाजिक निवड व
        नैतिकतेच्या मूल्यांशी होणे गरजेचे आहे. तसेच स्त्रियांच्या तुलनात्मक समान
        रोजगारापासून ते समाजघटक म्हणून त्या अधिक सक्षम बनण्याचा मुद्दाही
        महत्वाचा आहे. या दोनही मुद्यांच्या एकमेकांशी जुळणार्‍या संबंधाचा विचार
        त्यांनी साकल्याने मांडला आहे.
      </p>

      <p>डॉ. सेन यांनी तीन प्रकारच्या पोथीनिष्ठ बंदिस्तपणाला विरोध केला आहे.</p>

      <p>1) बाजारपेठ निष्ठा,</p>

      <p>2) धर्मांधता व भेदाभेद,</p>

      <p>3) राजकीय नैराश्या कडे नेणारी प्रतिगामी वृत्ती.</p>

      <p>
        बाजारपेठ ही संसाधनांच्या वाटपाचे कार्य करणारी व्यवस्था आहे व तिच्या
        मर्यादाही आहेत. विशेषत: गरिबी व काहींना सतत वंचित रहावे लागण्यापासून
        वाचवण्यात बाजारपेठेला अपयश आलेले आहे हे डॉ. सेन यांनी दाखवून दिले. केवळ
        बाजारपेठेचे प्रवाह किंवा उत्पादन येवढ्यामुळे गरिबी हटणार नाही तर
        त्यासाठी आवर्जून सार्वजनिक कृती करण्याचीच गरज आहे असे त्यांनी मांडले
        आहे.
      </p>

      <p>
        बाजारपेठ ही दिशा दाखवणारी, अनेक अंदाज वेगवेगळ्या ठिकाणाहून प्रसारित
        करणारी व्यवस्था आहे. तोलूनपारखून आणलेल्या उदारीकरणाला (Liberalisation),
        खाजगी उद्योगाला आणि काळजीपूर्वक होणार्‍या जागतिकीकरणाला डॉ. सेन यांची
        मान्यता आहे. मात्र सर्व नियंत्रण काढून टाकून होणार्‍या अनिर्बंध
        खाजगीकरणाला, मुक्त जागतिकीकरणाला त्यांचा तीव्र विरोध आहे. विश्‍वबँक,
        आय्. एम्. एफ. व अमेरिकन खजिन्याची भर करणारी ही वॉशींग्टन प्रणित
        सहकारनीती घातक आहे, असं त्यांनी निकरानं मांडलं आहे आणि याच ठिकाणी भारतीय
        नियोजनकारांशी त्यांचे मतभेद आहेत. कारण ह्या ‘सहकारनीती’वर भारतीय
        नियोजनकारांच्या अक्षरश: उड्या पडल्या आहेत.
      </p>

      <p>
        आहार, आरोग्य, शिक्षण, सामाजिक सुरक्षा(विमा) या क्षेत्रात शासनाचा अधिक
        सहभाग असावा, कारण या सार्‍यांचे आर्थिक प्रक्रियांच्या परिणामांशी घट्ट
        नाते आहे. यामुळे लोक अधिक सक्षमपणे आर्थिक उत्पादनाचे वाहक बनतील, त्याला
        वेग देतील.
      </p>

      <p>
        चमत्कारी अर्थशास्त्राने हे काम साधणार नाही, त्याचे विनाशकारी परिणाम घडत
        आहेत हे डॉ. सेन यांचे म्हणणे जगाला पटले असल्याचे किंवा निदान पटत
        असल्याचे नोबेल पुरस्कारामुळे सिद्ध झाले आहे.
      </p>

      <p>
        अर्थशास्त्र म्हणजे काही फक्त मागणी आणि पुरवठा एवढ्या दोन आधारांवरची
        काळ्या दगडावरची रेघ नाही तर हा या जगाचा व्याप आहे. या जगात अनेक लोक
        राहतात. त्यांना सामाजिक आवडीनिवडी आहेत, त्यामुळे त्यांच्यात होणारी
        देवघेव ही केवळ आर्थिक किमतींवर नव्हे तर मूल्यांच्या जाणिवांवरही होते
        आहे. या लोकांच्याच काही संस्था आहेत. या मानवीय समूहाचे वागणुकीचे काही
        प्रकार आहेत, त्यांना परंपरा आहे. या सर्व गोष्टीना दृष्टीक्षेपांत घेऊन
        अर्थशास्त्रीय निष्कर्ष ठरत असतात. हे सांगणारे डॉ. सेन हे दुर्मिळ
        अर्थशास्त्रीय विचारवंत आहेत. आर्थिक धोरणांच्या चर्चा, संवादांत नैतिकतेला
        त्यांनी महत्त्वाचं स्थान दिलेलं आहे. त्यामुळे ते केवळ अर्थशास्त्री नव्हे
        तर तत्वचिंतकही ठरतात.
      </p>

      <p>
        पोपटाच्या डोळ्याप्रमाणे ज्यांना सदैव केवळ स्वत:चा स्वार्थ दिसतो, अशा
        भारतीय अतिशिक्षित उच्चभ्रूंच्या पार्श्‍वभूमीवर तर्क, शहाणपण आणि
        मानवतेच्या जाणिवेमुळे ते दीपस्तंभाप्रमाणे अचल, उठून दिसतात.
      </p>

      <p>
        डॉ. सेन यांच्या मांडणीमधून आलेले आणखी काही मुद्दे – ‘बाबरी मशिदीच्या
        विध्वंसानं दोन धक्के बसले. या देशातील आधुनिक राजकीय नैतिकतेमध्ये
        सहिष्णूभावाला एक जागा होती, तिला हादरा बसला व दुसरीकडे भारतातील समाजात
        सहअस्तित्वाच्या भावनेला एक परंपरा आहे, तिलाही धक्का बसला.
      </p>

      <p>
        या 1992 मधल्या घटनेनंतर डॉ. सेन यांनी धर्मनिरपेक्षता व भारतीयत्वाची
        अस्मिता यावर आपले विचार मांडले, हस्तक्षेप केला, सार्वजनिकरित्या खेद
        व्यक्त केला, बुद्धिवंतानी आता ‘बोलण्याची वेळ’ आली आहे हे वारंवार
        सांगितलं.
      </p>

      <p>
        भारत हा अनेकविध धर्म, जाती, जमातींचा देश आहे हा त्यांच्या मनावरील खोलवर
        ठसा आहे आणि म्हणून धर्म निरपेक्षतेचा ते आग्रह धरतात. तो केवळ हिंदूंचा
        देश म्हणून विचार करणे हे त्यांना अत्यंत गैर वाटते. युरोपमधील कित्येक
        देशातील ख्रिश्‍चॅनिटीपेक्षाही इस्लाम भारतात अधिक काळ आहे. या देशात
        बहुधर्मीय लोक कित्येक शतके एकत्र रहात आहेत.
      </p>

      <p>
        अनेकविधता ही हिंदूधर्मातही आहे. 14 व्या शतकातील धर्मचिंतक
        माधवाचार्यांनी, आता सुप्रसिद्ध अशा संस्कृत प्रबंधात, 16 अध्याय, 16 विविध
        हिंदू उपासना/पंथांवर लिहिले आहेत. (त्यातच चार्वाक परंपरेवरही लिहिले आहे)
        याचीही डॉ. सेन आठवण करून देतात.
      </p>

      <p>
        डॉ. सेन हे मानवी हक्कांचे कट्टर समर्थक आहेत. ज्या समाजव्यवस्थेत सर्वात
        तळाच्या माणसाला आधार दिला जाऊ शकत नाही ती समाजव्यवस्था कुठेतरी चुकते
        आहे, केवळ संधीची समानता पुरेशी नाही तर माणसाच्या कामात त्याला यश
        मिळण्यासाठीही समानतेची रचना हवी असे ते मानतात.
      </p>

      <p>
        सत्ताहीनांना सक्षम बनवणे, विशेष संधी देणे व खर्‍या समानतेसाठी सातत्याने
        कृती करणे यासारखी पायाभूत मांडणी त्यांची आहे. संरक्षणासाठी
        शस्त्रास्त्रसज्जतेला तर त्यांचा तीव्र विरोध आहे. समाजाच्या
        अग्रक्रमांच्यात अण्वस्त्रांना स्थान नाही. अशी संहारके ‘सुरक्षा’ देत
        नाहीत उलट यातून सामाजिक असुरक्षितता वाढते. असे त्यांना सार्थपणे वाटते.
      </p>

      <p>
        डॉ. सेन यांनी कडक शिस्तीने केलेले विश्‍लेषण, विचारांची सर्वंकषता व
        मानवीय मांडणी ही सारी थक्क करणारी आहे. ते अनेक परंपरांमधून स्वत:चे विचार
        घडवत आल्यामुळे हे शक्य झाले आहे. भारतीय संस्कृतीत त्यांची&nbsp; पाळेमुळे
        रुजली आहेतच, पण जोडीने पाश्‍चात्त्य उदार, पुरोगामी, परिवर्तनवादी
        विचारांचा सर्वोत्तम आशय त्यांना त्यांच्या केंब्रिजमधील गुरूंकडून, मॉरीस
        डॉन व जोन रॉबिन्सन यांच्याकडून मिळाला. अशा सर्वसमन्वयी परंपरांतून
        त्यांचे विचार पुढे आले आहेत.
      </p>

      <p>
        श्रेष्ठ भारतीय विचारवंत व नोबेल पुरस्कार विजेते श्री. रविन्द्रनाथ टागोर
        ज्या उदार, उज्वल, आधुनिक, खुल्या परंपरांचे एकवटलेपणाने प्रतिनिधित्व करीत
        त्याच परंपरांचे डॉ. सेन हे एक वारसदार आहेत.
      </p>

      <p>
        स्वतंत्र भारताने ज्या मानवी, परिवर्तनवादी, धर्मनिरपेक्ष मूल्यांना धरून
        वाटचाल सुरू केली त्यांनाच, डॉ. सेन यांना नोबेल पुरस्कार दिल्याने,
        अधिकृतता दिली जात आहे. पण दुर्दैवाने भारतीय उच्चभू्र मात्र त्यापासून
        माघार घेत आहेत.
      </p>

      <p>
        आधुनिक बुद्धिवादाचे, बहुकेंद्रीपणाचे व माणूस जग घडवू-बदलू शकतो या
        सर्वांचे सकारात्मक समर्थन या बहुमानाने झाले. शासकीय रचना, अपारदर्शी
        आर्थिक प्रक्रिया आणि सर्वात महत्वाचे मानवी मन या सार्‍यांवर माणूस आपला
        ठसा उमटवू शकतो हा दृष्टिकोन यामुळे उचलून धरला गेला आहे.
      </p>

      <p>
        (श्री. प्रफ्रुल्ल बिडवाई, दिल्ली. यांच्या मूळ इंग्रजी लेखाच्या मदतीनं हा
        लेख लिहिला आहे.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मानवतावादी अर्थशास्त्रज्ञ – डॉ. अमर्त्य सेन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मानवतावादी अर्थशास्त्रज्ञ – डॉ. अमर्त्य सेन",
    english: "",
  },
  short: {
    marathi:
      "साधना वि.य. पालकनीतीने माणूसकेंद्री अर्थशास्त्र हा विषय आपल्या परिघात असावा असा मानलेला आहे. त्यादृष्टीने पालकनीतीत मांडणी असावी अशी ही आमची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
