import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21117"
  class="post-21117 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अन्वर राजन</p>

      <p>
        उर्दू शाळेत काम सुरु झाल्यावर ज्या वेळी मुलांच्या कडून माहिती घेत होतो
        त्यावेळी असे लक्षात आले की मुलं-मुलींना खेळायला वाव कमी आहे. माझ्या
        लहानपणी आम्ही विविध प्रकारचे खेळखेळत असू विटी-दांडू, काचेच्या गोट्या,
        बिल्ले – सिगरेटची पाकीटे गोळाकरणे त्यावर खेळणे जिंकणे असा उद्योग चालायचा
        लपाछपी, सुरपारंब्या असे विविध खेळ घरासमोरच्या कब्रस्थानात खेळायचो.
        कब्रस्थानाच्या जास्तीत जास्त वापर मात्र पतंग उडवण्यासाठी व्हायचा.
        पतंगासाठी लागणारा मांजा तयार करणे हा ही एक आवडीचा भाग होता. काचेची
        पावडर, सरस व रंग एकत्र करुन त्याचे द्रावण तयार करुन वरुन त्यातून दोरा
        फिरवून तो दोन झाडाच्या मध्ये किंवा भींतीत खिळे ठोकून त्यात बांधणे हा
        उद्योगही आम्ही मुले करीत असू. माझा थोरला भाऊ स्वत: पतंग बनवत असे. पतंग
        बनवण्याचे तो स्वत:च शिकला, ते ही आवड म्हणून. त्याचा या पतंग बनवण्याच्या
        कामात ही आम्ही हौसेने मदत करीत असू. त्यानी बनवलेले पतंग चक्क बाजारभावने
        विकले जायचे. मुली फुगड्या खेळणे, दोरीच्या उड्या मारणे, ठिकर्‍या (लंगडी
        घालत फरशीवर खेळायचा खेळ) भातुकली, पळापळी, लपंडाव, इ. खेळ तर असायचेच त्या
        शिवाय अनेक गाणी म्हणत खेळ खेळत असत. यातील अनेक खेळ मुलं आणि मुली एकत्र
        ही खेळत असू.
      </p>

      <p>
        काशीवाडी झोपडपट्टी व उर्दू शाळेत हा प्रकल्प राबवतांना मी आनंदाने
        अनुभवलेले बालपण शोधायचा प्रयत्न होतो आणि वाईट वाटत होतं जो आनंद आम्ही
        उपभोगला होता तो या मुलांना पुरेसा मिळत नव्हता. झोपडपट्टी मध्ये खेळायला
        योग्य जागा नाही व पोषक वातावरण नाही. मुलीच्या बाबतीत वाटणारी असुरक्षितता
        त्यांच्यावर बंधने वाढवतात. त्यात टि.व्ही. व केबलचा प्रभाव त्यामुळे
        खेळातले वैविध्य जे आम्ही अनुभवले होते ते यात दिसत नव्हते.बालभवनचा
        प्रकल्प या दृष्टीने माहितीचा होता. मुलांना अनेक विध खेळ व छंद
        शिकवणार्‍या कार्यकर्त्या तयार करण्याचे काम ही यातून झालेले दिसत होते.
        यातून खेळघराची आवश्यकता वाटली व ती राबवण्याचे प्रयत्न केले. त्यापूर्वी
        मी एका संस्थेत काम करीत असता आमच्यातल्या काही कार्यकर्त्यांनी शाळेतल्या
        मुलासाठी व्यक्तिमत्व विकासाचे कोर्स पण चालवले होते. त्याही पद्धतीचा
        कामाचा या मुलांना फायदा मिळेल असे आम्हाला वाटत होते. खेळघर सुरु
        करण्यामागे ही सर्व पाश्‍वभूमि आहे. यातील काही अनुभवतर मागच्या रजिया
        पटेलच्या लेखात आलेले आहेत.
      </p>

      <p>
        खेळघर चालवणे हे तसे कौशल्याचे काम आहे. मुलांच्या कलागुणांना वाव देताना
        त्यांना किमान शिस्त लावणे गरजेचे असते. बहुतेक म्युनिसिपल शाळेत शिस्त
        लावताना मुलांना ठोकून काढणे हा मार्ग अवलंबला जातो. नाही खाजगी शाळामध्ये
        ही हा प्रकार चालतो पण म्युनिसिपल शाळेत या प्रकारचा वापर जास्त होता.
        यातील बहुतेक मुलांच्या घरात पण शिस्त लावण्यासाठी मारणे किंबहुना एरवी
        देखील मारणे हा जीवनाचा अविभाज्य भाग दिसतो, नवरा बायकोला मारतो थोरला भाऊ
        धाकट्याला मारतो, बहीण धाकट्याला मारते. खेळता खेळता मुलं आजूबाजूला
        फिरणार्‍या कुत्र्या-मांजराला मारतात आणि पिऊन आलेल्या नवर्‍याला कंटाळलेली
        बाईही बदडत असते. शाळेत बाई आणि गुरुजी मारतात. बाई किंवा गुरुजी बाहेर
        जाताना एखाद्याला मॉनीटर नेमतात. बाई परत येई पर्यंत या मॉनीटरने दोन-चार
        मुलांना व्यवस्थित ठोकून काढलेले असते. या मारण्याला पालकांची संमति असते
        कधी कधी तर पालक तक्रार करतात अमुक शिक्षक/बाई मुलाकडे लक्ष देत नाहीत.
        तोहून अभ्यास करीत नाही. शिक्षकांनी त्यांना चांगले बदडून काढायला हवे.
      </p>

      <p>
        या प्रकारे मारपीट संस्कृतीतल्या मुलांना हाताळतांना मी न मारण्याचे ठरवले
        होते, पण ते खूपच अवघड होते. खूपदा मुलं नियंत्रित करणे मला शक्य होत नसे.
        एक दोनदा तर मी स्वत: रडलो, मग मार्ग काढला चुकलेल्या मुला-मुलीना कान धरुन
        उठा बश्या काढायला लावायचा हा प्रकार बर्‍यापैकी उपयोगी पडला व काही काळातच
        न मारता ही मुलांना हाताळणे शक्य होऊ लागले.
      </p>

      <p>
        शाळेच्या इमारतीमागे शिक्षणमंडळाने खर्च करुन झोपाळे व घसरगुंडी तयार
        केलेली आहे. पण त्याची अवस्था अगदीच वाईट होती. तिथपर्यंत जाण्याचा रस्ताही
        गवताने भरलेला होता. मुलांच्या मदतीने ते गवत तर काढले पण झोपाळा किंवा
        घसरगुंडी वापरण्याच्या परिस्थितीत नव्हते. आजही बहुतेक शाळेत असे काही खेळ
        नाहीत असल्यास चालू स्थितीत असणे हे दुर्मिळच.
      </p>

      <p>
        खेळघराच्या या उपक्रमाचा एक भाग म्हणून आम्ही चित्रकला स्पर्धा आयोजित केली
        होती. शिक्षकांना आम्ही सांगितले होते की मुलांना चित्रं काढण्याचा आनंद
        लूटू द्या. त्या मध्ये खरं तर स्पर्धा हा घटक नव्हताच सर्व मुलांना आम्ही
        कागद-पेन्सिल व रंग उपलब्ध करुन दिले होते पण दुर्देवाने हा प्रयोग जवळपास
        फसला. अनेक शिक्षकांनी वर्गात जशी परीक्षा घेतात तशी परिस्थिती हाताळली.
        काही शिक्षकांनी फळ्यावर चित्र काढून तसे चित्र काढण्यास सांगितले. या
        चित्रातली घरं व ते राहत असलेले घर व परिसर यात कोठेही फारवे साम्य नव्हते.
        काही मुलांची चित्र खरीखरीच खूप चांगली होती. मात्र या मुलांना तेवढी संधी,
        वाव मिळायला हवा.
      </p>

      <p>
        या खेळघरामध्ये दोनचारदा काही पुस्तके वाचण्याचा व वाचून दाखवण्याचा उपक्रम
        आम्ही केला व नंतर मुलांना ही पुस्तके घरी घेऊन जाण्यास परवानगी दिली. यात
        अनेक मुला-मुलींनी पुस्तक घरी नेली मराठी न वाचता येणार्‍या मुला-मुलीनी
        आपल्या मोठ्या भाऊ/बहिणीकडून वाचून घेतली. त्यातील काही मुलांनी अनेकदा
        पुस्तके बदलून नेली व वाचलीत.
      </p>

      <p>
        यातील अनेक मुला-मुलींच्या घरी जाण्याचा प्रसंग माझ्यावर आला या वस्तीत घर
        शोधणे हा खूप अवघड भाग. पण मला तो सोपा वाटायचा. वस्तीत शिरल्या बरोबर
        ओळखीची दोन-तीन मुलं भेटायची. त्यांना सोबत घेऊन एकेक नाव घेतले की बरोबर
        त्यांच्या घरी आम्ही पोचायचो. पालकांना मी घरी गेल्यामुळे दिलासा मिळायचा व
        बरे वाटायचे जनाव (शिक्षक) घरपे आते घ्यान रखते तो अच्छा लगता असे काहीजण
        बोलून दाखवत. वास्तविक शाळेच्या शिक्षकांच्या कामात विद्यार्थींच्या
        गृहभेटी हा ही एक भाग आहे पण तो पाळला जात नाही. शाळेच्या रजिस्टर मध्ये
        बहुतेक मुलांचे बिनचूक पत्ते ही नाहीत. बहुतेक मुला मुलींच्या पत्यात
        काशीवाडी झोपडपट्टी किंवा लोहियानगर झोपडपट्टी एवढाच पत्ता आहे. शिक्षकांचे
        मुला/मुलींच्या घरीजाणे हा प्रकार फारसा घडत नाही. फारतर प्रवेशाच्या वेळी
        काही शिक्षक फिरतात. मुलामुलींच्या घरच्या परिसराच्या समस्येविषयी माहिती
        वा सहानुभूतीचा अभाव. मुलांच्या पालकांच्या अडाणीपणा बद्दल चीड अशी भावना,
        शाळेत अनेक विध प्रकारच्या शिक्षा यात शाळेत येणे हीच एक शिक्षा वाटावी अशी
        परिस्थिती. अशा या शाळेत येतांना मुलांना आनंद वाटावा या दृष्टीने या
        खेळघराचा उपयोग निश्‍चित झाला असे म्हणता येईल. शिवापूरला सहल जाऊन आल्यावर
        दुसर्‍या दिवशी खेळघराला सुट्टी देण्याची घोषणा मुलामुलीनी एका स्वरात
        हाणून पाडली. आम्हाला सुट्टी नको खेळघर चालू ठेवा ही मागणी होती खरे तर हे
        मॉडेल अधिक चांगल्या तयारीने व चांगल्या पद्धतीत राबवले तर याचा उपयोग काही
        प्रमाणात शाळेतून मुलांची गळती थांबवण्यासाठी होऊ शकेल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उन्हाळी सुटीतील खेळघर भाग दोन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उन्हाळी सुटीतील खेळघर भाग दोन",
    english: "",
  },
  short: {
    marathi:
      "अन्वर राजन उर्दू शाळेत काम सुरु झाल्यावर ज्या वेळी मुलांच्या कडून माहिती घेत होतो त्यावेळी असे लक्षात आले की मुलं-मुलींना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
