import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21049"
  class="post-21049 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक – सी. एन्. सुब्रह्मण्यम</p>

      <p>अनुवाद – नीलिमा सहस्रबुद्धे</p>

      <p>
        इतिहास हा विषय आपल्याकडे ‘गोष्टीरूप इतिहास’ असाच सुरु होतो. अशा
        कहाण्यांमधून, गोष्टींतून सापडणारा इतिहास हा इतिहास किती राहतो आणि त्याचं
        साहित्य किती होतं हा अभ्यासाचाच विषय! रामायण-महाभारत या महाकाव्यांपासून
        अगदी अलीकडच्या कादंबर्‍यांपर्यंत…. या साहित्यातला इतिहास हा प्रत्यक्ष
        इतिहासावर मोठाच प्रभाव पाडतो. (श्रीमान योगी, राधेय, स्वामी यांचे परिणाम
        मुद्दाम आठवायला लागणार नाहीत.) यातून एक अलिखित इतिहास तयार होतो आणि तो
        नंतर लिहिलाही जातो.&nbsp;
      </p>

      <p>
        इतिहासात या पद्धतीनं होणारे बदल हे कधी केवळ अधिक रसाळ, अधिक जिवंत
        करण्यातून झाले असतील, तर कधी वाङमय-साहित्याला इतिहास समजण्यामुळे. कधी
        कधी मात्र विशिष्ट हेतू धरूनही इतिहास बनवला, रचलाही जातो. आणि ते हेतू
        मुद्दाम विचार केल्याशिवाय आपल्या लक्षातही येत नाहीत. इतिहास म्हणून ज्या
        गोष्टी पुढे येतात त्यातला खरोखर इतिहास काय आहे हे शोधायचं असतं, शोधायला
        लागतं!
      </p>

      <p>लोकांमध्ये प्रचलित असलेलं कबीरांचं जीवन असं होतं-</p>

      <p>
        1400 सालाच्या आसपास एका ब‘ाह्मण विधवेच्या पोटी त्यांचा जन्म झाला.
        काशीच्या घाटावर बाळ ठेवून ती निघून गेली. नीरू आणि नीमा या मुसलमान विणकर
        दांपत्यानं त्याचा सांभाळ केला. काशीच्या घाटावर त्यांना (स्वामी)
        रामानंदांचा स्पर्श झाला आणि मंत्रदीक्षा मिळाली. त्यानंतर कबीरांनी
        परमेश्वर भक्तिमधे रमून जाऊन अनेक पदं आणि साकी रचल्या. काशीच्या पंडितांनी
        कबीरांविरुद्ध काझीकडे, सुलतान सिकंदर लोधीकडे तक्रारी केल्या. कबीर
        सुलतानापुढे नमले नाहीत म्हणून सुलतानानी त्यांना मृत्युदंड फर्मावला.
        त्यांना ठार मारण्याचे अनेक प्रयत्न झाले पण काही न काही चमत्कार घडून कबीर
        जिवंतच राहिले. 100 वर्षांहून जास्त वय झाल्यानंतर कबीर मरण पावले. त्यांचे
        अंत्यसंस्कार हिंदू पद्धतीनं करायचे की मुस्लिम पद्धतीनं यावरून भांडणं
        पेटली. पण त्या शरीराचं फुलांमधे रुपांतर झालं. नंतर त्यावर हिंदू आणि
        मुस्लिम दोन्ही पद्धतींनी अंत्यसंस्कार केले गेले – इ. इ.
      </p>

      <p>
        आता या सगळ्या दंतकथांमधून कबीरांचं प्रत्यक्ष जीवन शोधायचं आहे. इतिहासकार
        हा काही टाईम-मशिन वापरू शकणार नाही. त्याला कागदोपत्री सापडणारे पुरावेच
        हवेत. जितका प्राचीन पुरावा तितका चांगला. शिलालेखात खोदलेली माहिती असेल
        तर फारच उत्तम!
      </p>

      <p>
        कबीरांनी स्वत: कागदशाई कधी वापरली नाही. काही वर्षांपूर्वी पं.
        श्यामसुंदरदासांना कबीरांच्या पदांचं एक हस्तलिखीत सापडलं. त्यात असं
        म्हटलं होतं की ते सन 1561 मधे पूर्ण झालं. लोकमान्यतेनुसार कबीर सन 1575
        मधे मरण पावले. यांचा अर्थ ही प्रत कबीराच्या जिवंतपणी तयार झाली होती. पण
        नंतरच्या संशोधनात असं कळलं की हे बरोबर नाही.
      </p>

      <p><strong>कबीर काय सांगतात</strong></p>

      <p>
        त्यांच्या स्वत:च्या पदांतून किंवा त्यांच्या समकालीन लिखाणांमधून
        त्यांच्या जीवनासंबंधी काही उल्लेख आढळतात. मूळ हस्तलिखीत उपलब्ध नसल्याने
        अमुक पद त्यांचं स्वत:चं की त्यांच्या नावावर म्हटलं जातं ते सांगणं हे
        अशक्य आहे. एक गोष्ट जरुर करता येते की कबीरांच्या पदांचं सर्वात प्राचीन
        संकलन, ज्याची तारीख माहीत आहे, त्यावर आधारित संशोधन करायचं. कबीराच्या
        पदांची तीन प्रमुख संकलनं आहेत, गुरु ग्रंथसाहेब, पंचवाणी आणि बीजक. यात
        ग्रंथसाहेब सर्वात जुनं.
      </p>

      <p>
        या तीन पैकी कमीत कमी दोन संकलनात सापडतात अशा पदांना आधारभूत मानता येईल.
        अशी सात पदं आहेत. त्यामधे आढळणाऱ्या माहितीत कबीर स्वत:ला विणकर म्हणतात,
        पण धर्माचा उल्लेख करीत नाहीत. एकात म्हटलं आहे की आता त्यांनी कापड विणणं
        सोडून दिलं आहे आणि राम भजनात दंग झाले आहेत. कुटुंबाच्या पालनपोषणाचा भार
        राम वाहील असा भरोसा! दोन पदांमधे काझींनी त्यांना गंगेत बुडवण्याचा,
        हत्तीच्या पायाखाली तुडवण्याचा असफल प्रयत्न केला असे उल्लेख आहेत.
        मोक्षपुरी काशी सोडून शूद्र आणि म्लेंच्छांच्या वस्तीत ‘मगहर’ इथे येऊन
        राहिल्याचे उल्लेख चार पदांमध्ये आहेत. ‘ग्रंथसाहेब’मधे काही पदांत
        त्यांच्या पत्नीचा, मुलगा ‘कमाल’ याचा उल्लेख आहे.
      </p>

      <p>
        या पदांमधून एवढं तरी नक्कीच समजतं की, कबीर काशीमधे विणकर होते. लग्न
        झालेलं होतं, भक्तिमार्गाला लागले होते. राजसत्तेनी छळ केला, मगहर मधे
        मृत्यु झाला.
      </p>

      <p><strong>समकालीन भक्त काय म्हणतात?</strong></p>

      <p>
        समकालीन भक्तगणांनी ठिकठिकाणी त्यांच्याबद्दल उल्लेख केला आहे. गुरुनानक
        यांनी मात्र कबीराबद्दल काही म्हटलेलं नाही.
      </p>

      <p>
        ‘रईदास’ त्यांच्या चरित्रावर थोडा प्रकाश टाकतात. हे बहुतेक कबीरानंतरच्या
        काळात होऊन गेले. म्हणजे कबीर त्यांच्या आयुष्यातच प्रसिद्धी पावले होते.
        रईदासांनी स्पष्टपणे म्हटलं आहे की कबीर मुस्लिम विणकर परिवारात जन्मले.
        त्यांच्या घरी ईद-बकरीद या दिवशी गाय मारली जात असे, शेख-शहीद-पीर यांना
        मानलं जात असे. अशा घरात जन्मलेले कबीर तिन्ही लोकात वन्दनीय झाले.
      </p>

      <p>‘‘जा कै ईदि बकरीदि कुल गऊ बधु&nbsp;</p>

      <p>करहि मानीअहि सेख सहीद पीरा ।&nbsp;</p>

      <p>जा कै बाप वैसी करी पूत ऐसी सरी&nbsp;</p>

      <p>तिहू रे लोक परसिध कबीरा ॥’’</p>

      <p>हे पद गुरु ग्रंथसाहेब मधे आढळतं. यावरून दोन निष्कर्ष आपण काढू शकतो.</p>

      <p>
        एक तर कबीरांचे समकालीन त्यांना जन्माने मुस्लिम मानतात. ज्याअर्थी त्यांचा
        मुस्लिम धर्माशी संबंध फक्त ईद-बकरीद साजरी करणे आणि पीराला दुवा मागणे
        यापुरता दिसतो, त्याअर्थी ते सीमांत (शूद्र) मुस्लिम कुटुंबातले होते.
      </p>

      <p>
        सन 1585 च्या आसपास रामानंदी संप्रदायात ‘नाभाजी’ नावाचे कवि-इतिहासकार
        होऊन गेले. त्यांनी ‘भक्तमाल’ नावाचं काव्य रचलं. त्यात त्यावेळच्या
        भक्तांबद्दल लिहीलं आहे त्यातली कबीरांवरची पदं उ‘ेखनीय आहेत.
      </p>

      <p>‘‘कबीर कानि राखि नहीं वर्णाश्रम&nbsp;</p>

      <p>षट दरस की।</p>

      <p>भक्ति विमुख जो धर्म सो अधर्म कर्म गायो।</p>

      <p>जोग जग्य व‘त दान भजन बिन तुच्छ दिखायो ॥</p>

      <p>हिंदू तुरक प्रमान रमैनी शब्दी साखी।</p>

      <p>पक्षपात नहिं वचन सब ही के हित&nbsp;</p>

      <p>की भाखी ॥</p>

      <p>आरुढ दसा ह्वै जगत पर मुख देखई&nbsp;</p>

      <p>नाहिन भनी ।</p>

      <p>कबीर कर्म न राखी नहीं वर्णाश्रम&nbsp;</p>

      <p>षट दरसनी ॥’’</p>

      <p>
        कबीरांनी षड्दर्शन मानलं नाही. ब‘ाह्मणात सांगितलेले चार वर्णाश्रमही
        त्यांना मान्य नव्हते. जातीपातीत भेदभाव करणे मान्य नव्हते. त्यांनी
        सांगितलं की भक्तिविहीन धर्म हा अधर्मच आहे. जपजाप्यं, सगळी तपं, व‘तं,
        उपवास, दान, पुण्य हे सर्व भजनाशिवाय निरर्थक आहे. त्यांनी रमैनी,* शब्द
        आणि साकी मधून हिंदू-मुस्लिम दोहोंना उपदेश दिला. पक्षपात न करता,
        सर्वांसाठी हिताच्या गोष्टी सांगितल्या. लोकांची खुशामत करण्याचा त्यांनी
        प्रयत्न केला नाही, दृढतेनी विचार व्यक्त केले.
      </p>

      <p>
        इथे नाभाजींनी कबीरांची जीवनकथा दिली नाही पण त्यांचं व्यक्तित्व आणि संदेश
        हे अगदी थोडक्यात सांगितलं आहे. दुसऱ्या एका ठिकाणी रामानंदांच्या बारा
        शिष्यांमधे त्यांनी कबीरांची गणना केली आहे. बाकीचे अकराजण एक तर अज्ञात
        आहेत किंवा वेगवेगळ्या काळातले आहेत. काही विशेष कारणासाठी कबीर आणि बाकी
        एकेश्वरवादी भक्तांना रामानंदांशी जोडण्याचा प्रयत्न केलेला दिसतो.
      </p>

      <p><strong>आईन-ए-अकबरीमध्ये कबीर-</strong></p>

      <p>
        ग्रंथसाहेबात कबीरांची पदं संकलित केलेली आहेत. यावरून 1600 पर्यंत ती
        उत्तर भारतात सगळीकडे गाइली जात असत हे स्पष्ट होतं. तोपर्यंत कबीर इतके
        लोकप्रिय झाले होते, की मुगल राज्यकर्त्यांवरही त्यांचा प्रभाव पडला होता.
        अकबराचा विश्वासू दरबारी, इतिहासकार ‘अबुल फझल’ यांनी ऐने अकबरीमधे दोन
        ठिकाणी कबीराबद्दल लिहिलं आहे. या पुस्तकात अकबराच्या साम‘ाज्याचं बारीक
        वर्णन आहे. ओरिसाच्या जगन्नाथपुरीबद्दल म्हटलं आहे.
      </p>

      <p>
        ‘‘इथे एकेश्वरवादी (मुवाहिद) कबीरांचं दफन केलं असं मानलं जातं. आजही
        त्यांच्या उक्ती व कृतीबद्दल अनेक विश्वसनीय गोष्टी ऐकायला येतात.
        त्यांच्या समदर्शी, प्रबुद्ध विचारांबद्दल हिंदू-मुस्लिम दोन्ही धर्मात
        त्यांना मान्यता आहे. त्यांच्या मृत्यूनंतर ब‘ाह्मण त्यांचा अग्निसंस्कार
        करू इच्छित होते तर मुस्लिम दफन करू इच्छित होते.’’
      </p>

      <p>
        अवधबद्दल अबुल फझल लिहीतात -‘‘रतनपूर मधे एकेश्वरवादी कबीराचा मकबर आहे असं
        काही लोक म्हणतात. त्यांना आध्यात्मिक ज्ञान प्राप्त झालं होतं. प्रचलित पण
        निर्बुद्ध विचारांना त्यांनी विरोध केला. अध्यात्मिक गूढार्थ असलेलं
        त्यांचं काव्य आजही उपलब्ध आहे.’’
      </p>

      <p>
        कबीरांच्या मृत्यूनंतर दीडशे वर्षानी हे लिहीलं गेलं आहे. नाभाजी व अबुल
        फझल यांनी कबीरांच्या जीवनाबद्दल फारसं लिहीलं नाही पण कबीरांबद्दल दोघांनी
        व्यक्त केलेले विचार सारखेच होते.
      </p>

      <p>
        वैष्णवांनी आणि भक्तिसंप्रदायांनी कबीरांना आपलं मानलं पण सूफी पंरपरेत
        कबीराचं स्थान नेहमीच वादग्रस्त राहिलं. म्हणूनच कदाचित अबुल फझल यांनी
        कबीरांचा उल्लेख एकेश्वरवादी(मुवाहिद) असा केला. मुसलमान असा केला नाही.
        दि‘ीच्या सूफी मठांमधे कबीराची पदं गाइली जात असा उल्लेख सूफी साहित्यात
        आढळतो. पण कबीराचे विचार इस्लामी संप्रदायानुरुप आहेत का नाहीत यावरून
        पुष्कळ वाद होत.
      </p>

      <p>
        या गोष्टींवरून असं दिसतं की 1600 पर्यंत कबीराच्या चरित्राकडे लोकांचं
        विशेष लक्ष गेलं नव्हतं. इतिहासात त्यांच्या व्यक्तित्व आणि विचारांवर
        जास्त रोख आहे. कबीरांचे गुरु आणि कबीरांचा अंतिम संस्कार याबद्दल संदिग्ध
        गोष्टी सापडतात आणि नंतर त्यांच्या कहाण्या होतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="काशीचा विणकर – एका चरित्राचा शोध"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काशीचा विणकर – एका चरित्राचा शोध",
    english: "",
  },
  short: {
    marathi:
      "लेखक - सी. एन्. सुब्रह्मण्यम अनुवाद - नीलिमा सहस्रबुद्धे इतिहास हा विषय आपल्याकडे ‘गोष्टीरूप इतिहास’ असाच सुरु होतो. अशा कहाण्यांमधून,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
