const articleData = {
  content: {
    marathi: `<article
  id="post-21017"
  class="post-21017 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रिय पालक,</p>

      <p>
        10वीचा निकाल लागला. उत्तम गुण मिळवून पास झालेल्या विद्यार्थ्यांचं
        अभिनंदन तर करायलाच हवं. कष्ट, योग्य अभ्यासतंत्र, मार्गदर्शन आणि प्रयत्न
        या सगळ्यांचा बुद्धीमतेच्या बरोबरीनी यशात मोठा वाटा आहे. सध्याची परीक्षा
        आणि मूल्यमापनाची पद्धत पाहिली तर एक गोष्ट मात्र प्रकर्षानी जाणवते की हे
        प्रकरण मुळातच अन्यायकारी आहे. लक्षावधी मुलांमधील अनेकानेक निसर्गदत्त गुण
        न बघता अतिशय मर्यादित अशा कौशल्यांची तपासणी आपली आजची परीक्षापद्धती
        करते. या रचनेत यशस्वी होणार्‍या मुलामुलींच्या आनंदाला अजिबात कमी न लेखता
        या मूल्यमापनामुळे समोर येणार्‍या आपल्याच समाजाच्या दुसर्‍या चेहर्‍यामुळे
        जी अस्वस्थता येते तिच्याकडेही आपण आवर्जून आणि तातडीनी पहायला हवं आहे.
      </p>

      <p>
        आपण आपल्या 10वी पर्यंतच्या शैक्षणिक संरचनेचा विचार करूया; आजही अनेकजण
        असे आहेत की जे शालेय शिक्षणापर्यंत पोचूच शकत नाहीत. जे पोचतात त्यांपैकी
        कित्येक जण वाटेतल्या अडथळ्यांपाशी थबकत थबकत गळून जातात. (त्यांचीही
        संख्या प्रत्यक्षात अमाप आहे.) त्यांतले जे 10वीच्या परीक्षेपर्यंत पोचले,
        त्यांतील सुमारे 50% आपण नापास (आणि म्हणून नालायक!) म्हणून वगळतो. जे पास
        झाले त्यांतील अर्ध्याहून अधिक हे 35 ते 60% गुणांच्या दरम्यानचे – यांचं
        भवितव्य नापासांच्या भवितव्याहून फार प्रचंड वेगळं आहे असं नाही. म्हणजे
        उरले अगदी अल्प,जे प्रचलित परीक्षापद्धतीत यशस्वी ठरतात. या घटनेकडे दोन
        प्रकारे पहाता येईल. हे यशस्वी अल्पसंख्य पुढे जावून समाजनियमनाच्या
        दृष्टीनी मोक्याच्या जागा व्यापणार. आधी म्हटल्याप्रमाणे त्यांच्या यशस्वी
        होण्यात केवळ त्यांच्या बुद्धीमत्तेचाच भाग नसल्यामुळे आणि संधींची
        उपलब्धता हा फार मोठा घटक असल्यामुळे सहाजिकच समाजरचनाच अशी रचली जाणार
        ज्यामध्ये याच वर्गाचे निहित स्वार्थ जपले जाणार, ते शिक्षण माध्यमाच्या
        जोरावर असतील, आर्थिक ताकदीच्या बळावर असतील किंवा भ्रष्टमार्गांनी असतील.
        (देणगी, कॅपिटेशन फी, प्रश्नपत्रिकाचा व्यापार इ. ही या रचनेच्या वृक्षाला
        लागलेली आकर्षक विषारी फळंच आहेत.)&nbsp; दुसरीकडे या पद्धतीची एकीकडे
        तीव्रतेनी झुकलेली व्यवस्था बंडखोरीला, हिंसाचाराला आपल्यापरीनी खतपाणीच
        घालणार. आपला काहीही दोष नसताना नापास मठ्ठ नालायक असा शिक्का कपाळी बसला
        तर त्यामुळे कोवळ्या मनांना निराशा येणार, जीवन नकोसं वाटणार-हे सर्व
        घडणारच. हे असंच किती दिवस चालणार? याचा विस्फोट होणारच. आपण आपली
        शिक्षणव्यवस्था अशा एका अपेक्षित बंडाळीच्या दिशेनी ढकलत चाललो आहोत असंच
        अनेकदा वाटतं. कदाचित ह्या जाणीवेनीच काही चतुर मंडळी स्वार्थाची पोळी
        जितक्या पटकन आणि जितकी जास्त भाजून घेता येईल तेवढी घेत आहेत.
      </p>

      <p>
        ही परिस्थिती भयानक आहे. अशा प्रकारे वाया जाणार्‍या खर्चाची जर या मानवी
        साधन संपत्तीच्या र्‍हासाशी तुलना केली तर आपण किती महत्त्वपूर्ण संसाधनं
        पायदळी तुडवतो आहोत याची कल्पना येईल. अपरिहार्य अशा विघटनापर्यंत
        पोचण्यापूर्वीच पालक, शिक्षक, समाजधुरीण या सर्वांनी ही परिस्थिती
        सुधारण्याचे पर्याय शोधणं अगदी अगत्याचं झालं आहे. जॉन होल्ट सारखा
        शिक्षणतज्ञ जेव्हा शाळा मोडीत काढा म्हणतो तेंव्हा आपल्याला धक्का बसतो पण
        त्याला त्याच्या जाणीवेत दिसणारं दु:स्वप्न आपण प्रत्यक्षात घडताना पहातो
        आहोत.
      </p>

      <p>
        त्यामुळेच परीक्षेतील एकेका विद्यार्थ्यांचं अपयश हे वैयक्तिक कमतरता
        म्हणून नाकारण्यासारखी गोष्टच नाही. सर्वांचं मिळून दिसणारं सामुहिक अपयश
        हे सामाजिक लांछन आहे. हा एक सामाजिक रोग आहे त्यावर तातडीने शस्त्रक्रिया
        करण्याची गरज आहे.
      </p>

      <p>
        गेल्याच आठवड्यात एका मित्राकडे चपराशाच्या नोकरीसाठी आलेल्या इ. 10वीला
        दोनवेळा बसलेल्या एका मुलाची मुलाखत सुरू होती. त्याला नीट वाचता येत
        नव्हतं की दोन ओळी नीट लिहिता येत नव्हत्या. एरवी मतिमंद नसलेल्या,
        व्यवहारात चलाख असलेल्या या मुलाला हे साधलेलं नाही याचं कारण ह्याचं
        वैयक्तिक पांगळेपण नाही; तर शिक्षणव्यवस्थेला ते जमलेलं नाही असं आहे.
        असल्या लुळ्या पांगळ्या शिक्षण व्यवस्थेतून याहून काय निपजणार ?
      </p>

      <p>
        ही व्यवस्था एक तर तातडीनी सुधारायला हवी नाही तर उधळून द्यायला हवी, नवं
        काही रचण्यासाठी, नाहीतर तिचा विनाश आता अटळच आहे.
      </p>

      <p>संजीवनी कुलकर्णी, गीताली वि. मं.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालकांना पत्र – जुलै १९९८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकांना पत्र – जुलै १९९८",
    english: "",
  },
  short: {
    marathi:
      "प्रिय पालक, 10वीचा निकाल लागला. उत्तम गुण मिळवून पास झालेल्या विद्यार्थ्यांचं अभिनंदन तर करायलाच हवं. कष्ट, योग्य अभ्यासतंत्र, मार्गदर्शन आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
