const articleData = {
  content: {
    marathi: `<article
  id="post-21025"
  class="post-21025 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        1939 मधील नाझी जर्मनीचे जागतिक आक्रमण व हत्याकांड यांतून अणुबाँबनिर्मिती
        प्रकल्प सुरू करण्यात आला व जगभराचे नामवंत शास्त्रज्ञ त्यात सहभागी झाले.
        अणुबाँबचाचणी स्फोट करण्यापूर्वी जर्मनीने शरणागती पत्करली व जपानही शरण
        येण्याच्या मार्गावर होता. पण अमेरिकन शासनकर्ते व सेनानी यांनी चाचणी तर
        केलीच आणि वर अणुबाँबची प्रलयकारी विध्वंसकता आणि अणुबाँबधारी अमेरिकेची
        शक्ती जगाला दाखवण्यासाठी 6 ऑगस्ट 1945 रोजी हिरोशिमा व 9 ऑगस्ट 1945 रोजी
        नागासाकीवर अणुबाँब टाकले. अणुस्फोटामुळे सहस्त्र सूर्यांपेक्षा अधिक
        तेज:पुंज आकाशात अवतरला आणि 200 मीटर त्रिज्येचा अग्निलोळ उसळून 3,00,0000
        सें. पर्यंत तापमान चढले. त्यातून कुत्र्याच्या छत्रीच्या आकाराचा 3000
        मीटर त्रिज्येचा राक्षसी ढग निर्माण होऊन शक्तीचा झोत वा ब्लास्टचा आघात
        झाला. माणसांचीच काय, लोखंडाचीही वाफ झाली. स्फोट, तीव्र उष्णता, झंझावती
        वादळे (आणि जवळ समुद्र असेल तर चक्रीवादळ आल्यासारख्या प्रचंड लाटांचा मारा
        होईल) याने हिरोशिमा बेचिराख झाले.&nbsp; नदी-तलावाकडे कोणी धावले त्यांना
        उकळत्या पाण्याने शिजवून टाकले. हिरोशिमाच्या साडेतीन लाख लोकसंख्येपैकी
        सुमारे दोन लाख मृत्युमुखी पडले. याहूनही भीषण संहार अणुस्फोटामुळे
        पसरणार्‍या किरणोत्सर्गामुळे झाला. हवा, पाणी, जमीन, अन्न किरणोत्सर्गाने
        प्रदूषित होऊन जीवन अशक्य बनले. किरणोत्सारी सूक्ष्मकण वातावरणात पसरून
        विषारी वर्षावाने शहर व आसमंतातील प्रदेश किरणोत्सर्गाच्या भक्षस्थानी
        पडला.
      </p>

      <p>
        किरणोत्सर्जनाचे भीषण परिणाम : अणुस्फोटाचे दूरगामी व अत्यंत क्लेशकारक
        परिणाम किरणोत्सर्जनामुळे होतात. अणु विभाजनाच्या स्फोटामुळे वातावरणात जे
        घटक सोडले जातात त्यातील स्ट्रॉन्शियम-90, कार्बन-14 व सोडियम-137 ही
        द्रव्ये सजीवांना अत्त्यंत हनिकारक असतात. अणुस्फोटानंतर होणार्‍या
        किरणोत्सर्गी वर्षावामुळे आणि अणु चाचण्यांमुळे तयार होणारी हानिकारक
        द्रव्ये पृथ्वीच्या बाह्य वातावरणामार्फत दूरवर पसरून जमीन, पाणी दूषित
        करतात. किरणोत्सर्जनाचा सर्वात भीषण दुष्परिणाम म्हणजे रक्ताचा कर्करोग व
        विषारी गाठी. किरणोत्सर्जनाचा उपसर्ग गर्भाला पोचला तर बालकामध्ये जन्मजात
        शारीरिक&nbsp; व्यंगे निर्माण होतात.&nbsp; फुफ्फुसाचा, हाडाचा
        अस्थिमज्जेचा कर्करोगही किरणोत्सर्जनाने उद्भवतात.
      </p>

      <p>
        1945 सालापासून अणुचाचण्यांसाठी असंख्य स्फोट करण्यात आले, व त्यामुळे
        मोठ्या प्रमाणात जीवित व निर्वाह साधनांचा विनाश घडला. उदा. 1950 मध्ये
        अमेरिकेने केलेल्या अण्वस्त्र चाचण्यांमुळे उटाह व नेवाडा येथील नागरिकांना
        किरणोत्सर्जनाचा उपसर्ग पोचून रक्तक्षय व जन्मजात व्यंगांचे पेवच फुटले.
        1954 मध्ये बिकिनी बेटावर अमेरिकेने हायड्रोजन बाँबची चाचणी केली. तेव्हा
        सुमारे 280 लोक मृत्युमुखी पडले आणि परिसर संपूर्ण दूषित झाल्याने तेथे
        त्यानंतर वस्ती करणे अशक्य बनले. पॅसिफिक महासागर व त्यातील 2000 हून अधिक
        बेटे अणुचाचण्यांमुळे किरणोत्सर्जनाने दूषित होऊन मनुष्यवस्ती लायक उरलेली
        नाहीत. जमिनीच्या पृष्ठभागाजवळ स्फोट झाला तर मोठ्या प्रमाणात दगड, माती,
        धूळ आकाशात फेकली जाऊन त्यावर किरणोत्सर्गी घटकांचा थर चढून दूरच्या
        प्रदेशापर्यंत किरणोत्सर्जनाचा दुष्परिणाम पोचतो. पोखरणमधील अणुबाँब स्फोट
        जमिनी अंतर्गत केला तरी आसमंतातील ग्रमवासीयांच्या प्रदूषणाने होणार्‍या
        तक्रारी येत आहेत.
      </p>

      <p>
        अणुविभाजनातून उष्णता व किरणोत्सर्जन निर्माण होते. त्यातील उष्णता वापरून
        वाफ तयार करून त्यावर जनित्रे चालवून वीजनिर्मिती केली जाते. पण त्यातून जे
        टाकाऊ पदार्थ तयार होतात ते प्रंचड किरणोत्सर्गी असतात. त्यांची
        विल्हेवाट&nbsp; लावण्याची समस्या अत्यंत बिकट असून त्यांची हानीकारता कमी
        होण्यासाठी अनेक शतके लागतात. त्यामुळे अशा किरणोत्सर्गी पदार्थाचे जगभरचे
        साठे वाढतच आहेत. हे पदार्थ साठवलेल्या टाक्यात प्रचंड उष्णता निर्माण
        होते. त्यामुळे गळती झाली तर किरणोत्सर्जनाचा धोका असतो. शिवाय अणु वीज
        केंद्रावरील अपघातांमुळे भीषण नुकसान होते. उदा. 1961 मध्ये अमेरिकेतील
        इडाहो येथील अपघातात तीन लष्करी तंत्रज्ञ मेले. त्यांची शरीरे एवढी
        किरणोत्सर्गी बनली की त्याचे दफन कसे करावे? असा प्रश्न आला. वीस
        दिवसांनंतर ती प्रेते सुरक्षिततेसाठी शिशाच्या पेटीत कडेकोट बंदोबस्तात
        ठेवून पुरण्यात आली.&nbsp; सोविएत युनियनमधील चेर्नोबिल अपघातामुळे
        किरणोत्सर्गाचा उपसर्ग विस्तृत प्रदेशावर पसरून तो भाग विषारी बनल्याने
        निरूपयोगी बनला.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अणुस्फोटाचे  परिणाम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अणुस्फोटाचे  परिणाम",
    english: "",
  },
  short: {
    marathi:
      "1939 मधील नाझी जर्मनीचे जागतिक आक्रमण व हत्याकांड यांतून अणुबाँबनिर्मिती प्रकल्प सुरू करण्यात आला व जगभराचे नामवंत शास्त्रज्ञ त्यात सहभागी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
