import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21089"
  class="post-21089 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मेधा तेलंग</p>

      <p>
        धुव्वाधांर पाऊस कोसळत होता. प्रशालेत पहिली घटकचाचणी चालू होती. वर्गातील
        दिवे गेले होते. जरी अंधारून आलं असलं तरी काही तक्रार न करता मुलं पेपर
        लिहिण्यात दंग होती.
      </p>

      <p>वर्गामधील बाकांच्या रांगेतून मी फिरत होते.</p>

      <p>
        वर्गात फिरता फिरता कुठल्यातरी बाकावरील विद्यार्थी मुसमुसून रडत असावा असा
        आवाज येत होता. म्हणून मी मागे वळून पाहिलं तर, एक कुलकर्णी नावाचा
        विद्यार्थी (इयत्ता सातवी) रडत होता. डोळे रडून लाल लाल झालेले, रडू दाबून
        धरल्यामुळे आणि आवाज न करता रडल्यामुळे चेहर्‍यावर वेगळ्या प्रकारचा ताण
        आला होता.
      </p>

      <p>
        मी त्याच्या जवळ गेले आणि त्याच्या पाठीवरून हात फिरवून विचारलं, ‘काय होतय
        तुला? बरं वाटत नाही का? का रडतोस?’ तसा रडत रडत म्हणाला, ‘बाई माझा पेपर
        पूर्ण होणार नाही! नक्की पूर्ण होणार नाही, मग मला कमी मार्क मिळणार.’
      </p>

      <p>
        खरं पहाता पेपर संपायला बराच वेळ होता आणि त्याचा पेपर नक्की होणार होता.
        पण त्याला पेपर पूर्ण होणार नाही ह्याचाच ताण होता.
      </p>

      <p>
        तेवढ्यात त्याचा पुढचा विद्यार्थी उठून म्हणाला, ‘बाई, तो पेपर लिहिताना
        नेहमीच रडतो, गेल्यावर्षी सुद्धा रडायचा. काल नं त्याची आई त्याला सोडायला
        आली होती. तेव्हा त्याच्या आईने सरांना सांगितलं, ‘की हा पेपर लिहिताना
        रडला की त्याला चांगला फटका द्या, उगाच जेव्हा पहावं तेव्हा रडत असतो.
      </p>

      <p>
        मग मी विचारलं, ‘त्या सरांनी मारलं का?’ तर विद्यार्थी म्हणाले, “हो, त्या
        सरांनी त्याला धपाटा मारला खरं, त्यांनी जोरात नाही मारलं पण तो अजूनच
        रडायला लागला.”
      </p>

      <p>
        मी सारं ऐकून घेतलं आणि त्याला शांत केलं. त्याचा पेपर चाळला आणि म्हणाले,
        “अरे वा! तुझे तर अगदी दोनच प्रश्‍न लिहायचे राहिलेत आणि अजून खूप वेळ आहे.
        बरका मुलांनो! कुलकर्णीचे अक्षर&nbsp; छान आहे. त्यानी निबंधपण छान
        लिहिलाय, आता तो न रडता पेपर सगळ्यांच्या आधी पूर्ण करणार आहे.” सगळे
        शांतपणे ऐकत होते. त्याला मी डोळे पुसायला सांगितलं, वॉटरबॅग मधील पाणी
        प्यायला सांगितलं आणि डोक्यावरून पुन्हा हात फिरवला, तसा तो एकदम शांत झाला
        आणि खरंच, त्याचा पेपर सगळ्यांच्या आधी झाला अगदी हसत हसत ‘बाई, अच्छा’
        करून तो वर्गातून बाहेर पडला.
      </p>

      <p>
        मधे हे सगळ मी विसरले आणि काही दिवसाने निकाल लागला. कुलकर्णी वर्गात पहिला
        होता. 92% मार्कांनी तो पास झाला होता आणि ते पेपर घेऊन तो धावत मला
        भेटायला होता.
      </p>

      <p>
        मी काय केलं होतं? फक्त त्याला वाटणारी भीती जाणली होती बस! पुढेही दरवर्षी
        तो मला निकाल सांगितल्याशिवाय रहात नसे.
      </p>

      <p>
        मग तो का रडत होता? त्याच्या पालकांचं, ते नाही म्हणत असले तरी, एक
        प्रकारचं दडपण त्याला वाटत होतं. इतका हुषार मुलगा पण त्याला कुठेतरी
        असुरक्षिततेची जाणीव होती. आदल्या दिवशी त्याच्या आईच्या सांगण्यावरून त्या
        सरांनी मारलेला धपाटा हासुद्धा त्याला वाटणार्‍या असुरक्षिततेचे कारण होतं.
      </p>

      <p>
        नकळत पालक मुलांवर मानसिक ताण आणत असतात पहिली पासून त्याने पहिला नंबर
        मिळवला होता. आणि तो सतत टिकवण्यासाठी त्याला दडपण येत होते. म्हणजे
        पहिल्या क्रमांकाच्या आनंदापेक्षा त्यातून निर्माण होणारे मानसिक दडपण,
        असुरक्षितता त्याला अस्वस्थ करीत होती पुढे मोठा झाल्यावर तो विद्यार्थी
        वक्तृत्व स्पर्धेत भाग घेत असे त्याची ती भीती नाहिशी झाली होती. पण प्रथम
        क्रमांक टिकेल का याबद्दलची असुरक्षितता इ. 10वी पर्यंत त्याच्या
        चेहर्‍यावर कायम होती.
      </p>

      <p>
        असाच माझ्या वर्गातला जाधव हा विद्यार्थी संपूर्ण वर्गात उठून दिसणारा
        अंगापिंडाने मजबूत, भरपूर उंच, काळासावळा, सतत हसरा चेहरा.
      </p>

      <p>
        इ. 9 वी ‘जी’. जून संपत होता. मुलांशी माझी ओळख चांगली होऊ लागली होती.
        ह्या जाधवकडे पाहिल्यावर त्याच्यातला एक गुण माझ्या लक्षात आला तो म्हणजे
        दुसर्‍याच्या मदतीला धावून जाणं आणि एक अवगुण लक्षात आला तो म्हणजे, हा
        विद्यार्थी अजिबात अभ्यास करत नाही.
      </p>

      <p>
        मी त्याला परोपरीनं समजावून सांगत होते पण त्याच्यात फरक होत नव्हता.
        त्याला मी सांगे तेव्हा तो हाताची घडी घालून, मान खाली घालून उभा रहात असे.
        त्याला माझं वाक्यन् वाक्य पटत असे पण त्याच्या कृतीत काहीच फरक दिसत नसे.
      </p>

      <p>
        हा वर्गाचा सेक्रेटरी होता. त्याचा धाक सगळ्या विद्यार्थ्यांना वाटे.
        त्याचं वर्गातील वागणे, शिक्षकांशी वागणे, हे नेहमी चांगलं होतं पण अभ्यास
        करणं किंवा मार्क मिळवून आपण चांगल्या पद्धतीने पास होऊ ही कल्पना त्याच्या
        मनाला शिवत नसे. त्यानी अभ्यास केला पाहिजे म्हणून मी त्याला म्हणाले,
        ‘जाधव उद्याला शाळेत येताना आईला घेऊन ये. जर आई आली तरच मी तुला वर्गात
        बसू देणार नाही तर तुझी रजा.’ काही क्षण, तो काही बोलला नाही आणि त्याचे
        डोळे पाणावले, मी विचारले, ‘काय झालं? आईला बरं नाही का?’ तसा तो म्हणाला,
        ‘नाही बाई, मला आई नाही. ती दोन वर्षापूर्वी कॅन्सरनी गेली.’ मग मात्र मी
        सुद्धा गहिवरले. त्याला जवळ बोलावून विचारले, ‘तू कुठे रहातोस?’ त्याचं
        उत्तर न देता तो म्हणाला, ‘बाई, माझी मावशी येईल उद्या. मी तिला घेऊन येतो.
        चालेल?’
      </p>

      <p>
        तसं पाहिलं तर त्याचं मन निरागस होतं. पण मग त्याला मी काय म्हणते ते समजत
        का नव्हतं? वेगवेगळ्या छटा मला त्याच्या वागण्यात पहायला मिळत होत्या.
      </p>

      <p>
        दुसर्‍या दिवशी एक जाडसर, डोक्यावरून पदर घेतलेली बाई माझी वाट पहात उभी
        होती. मी शाळेत येताच हा जाधव कुठून आला कोण जाणे. ‘बाई ही माझी मावशी.’
        त्याच्या त्या भाबडेपणावर रागवावं का त्याचं कौतुक करावं तेच मला कळेना. मी
        त्याला म्हणाले, ‘जा तू वर्गात जा मी मावशींशी बोलते!’
      </p>

      <p>
        तेव्हा त्या म्हणाल्या, ‘अहो बाई तो तुमचं इतकं कौतुक करत असतो.’ तुम्ही
        परवा रजा होता का तो दोन वेळा म्हणाला, ‘आज बाई रजा होत्या. अगदी बोअर
        झालं.’ डोक्यावरचा पदर सरकवत आणि ते ढगळ शरीर सांभाळत त्या वेगळच बोलत
        होत्या. तेवढ्यात मी त्यांना म्हटलं, ‘मावशी, मी तुम्हाला यासाठी बोलवलं
        की, तो अभ्यास करत नाही आता तो इ. 9 वी आहे पुढच्या वर्षी 10 वीत
        जाणार&nbsp; त्याने चांगला अभ्यास करायला हवा.’
      </p>

      <p>
        त्यावर त्या म्हणाला, ‘बाई अभ्यास कसा करणार तो? त्याच्या बापानं लगेच दुसर
        लग्न केलं बघा. त्याला काही काळजी नाही ह्या पोराची. ती नवीन बाई आहे ना!
        तिला हा मुलगा अजिबात आवडत नाही. तिनं परवा रात्री 12 वाजता त्याला भांडून
        घरातून हाकलून दिलं. तो पोरगा रडत रडत माझ्या दारात, रात्री 12 वाजता आला.
        त्याला इतकी भूक लागली होती. मी त्याला पोटभर जेवायला दिलं आणि माझ्याजवळ
        झोपवलं. जीव तुटतो माझा ह्या मुलासाठी पण मी तरी काय करू? बहीण मरून गेली.
        त्याच्या बापाला कळायला नको. अहो त्यानं लगेच&nbsp; लग्न केलं आणि त्या
        बाईला आता मूल झालं! त्या पोराला सांभाळायला ह्याची धाकटी बहीण नोकरासारखी
        मिळाली म्हणून तिला तेवढं जेवायला घालते पण ह्याचा रागराग करते. तरी बाई,
        मी त्याला सांगते अभ्यास कर म्हणून.’
      </p>

      <p>
        शाळा भरण्याची घंटा झाली आणि मी वर्गावर गेले. वर्गात गेले पण जाधवची घरची
        परिस्थिती विसरू शकत नव्हते. वाढीचं वय, वयात येणारं पोरगं आणि असं
        वातावरण. अशाच काहीतरी कारणानीच मुलं बिघडतात.
      </p>

      <p>
        असुरक्षिततेच्या जाणिवेमुळे हा मुलगा वाईट मार्गाला लागला तर? क्षणभर मन
        करचलं, म्हटलं असं होता कामा नये. त्याला लागेल ती मदत करायची मी ठरवली पण
        त्याने कशालाच प्रतिसाद दिला नाही. अभ्यासात त्याचं मन रमेना! त्याचं लक्ष
        फक्त खेळातच होते.
      </p>

      <p>
        शाळांच्या स्पर्धा चालू होत्या. त्या वर्षी माझ्या वर्गाला सगळ्यात जास्त
        म्हणजे 11 बक्षीसं त्यानं मिळवून दिली. स्नेहसंमेलनात स्टेजवरून बक्षीस
        घेण्यासाठी&nbsp; तो अनेकवेळा येत होता आणि त्याचे मित्र त्याचं
        टाळ्यांच्या गजरात उत्साहानं स्वागत करीत होते. मी सुद्धा तो सोहळा पहात
        होते. मनात म्हटलं सगळ्यांनी खूप मार्क मिळवावेत हा अट्टाहास कशासाठी?
      </p>

      <p>
        आयुष्यात इतकी अस्थिरता असताना सुद्धा तो वागणुकीला चांगला निघाला कारण तो
        मैदानाशी नातं जोडून होता. ते क्षेत्र त्याला लाभलं नसतं तर व एक मवाली
        विद्यार्थी म्हणूनच त्याची ख्याती झाली असती.
      </p>

      <p>
        कौटुंबिक असुरक्षिततोत वाढणार्‍या विद्यार्थ्याकडे प्रशालेतून दुर्लक्ष
        झालं किंवा शिक्षकांनी त्यांना वाईट विद्यार्थी, बिघडलेला विद्यार्थी
        म्हणून जर वागवलं तर ती पूर्णपणे बिघडण्याची शक्यता असते. अशा या असुरक्षित
        वातावणारत त्यांना फक्त प्रेमानी बोलणारं कोणीतरी हवं असतं. पण शेवटी हे
        काम शिक्षक किती काळ करणार? त्याला सुद्धा बंधन आहेच. शिक्षक व
        विद्यार्थ्याच्या नात्यात काळाची मर्यादा आहेच त्यामुळे हे सर्वस्वी शिक्षक
        करू शकत नाही. शेवटी ही जबाबदारी समाज, कुटुंब व शाळा ह्या सगळ्यांचीच आहे.
        तरुण पिढी बिघडली तर पर्यायाने समाज बिघडणार आहे.
      </p>

      <p>
        इ. 9वी च्या वर्गात मी उपस्थिती घेत होते. जोशी नावाचा विद्यार्थी आठ दिवस
        प्रशालेत आला नव्हता म्हणून त्याच्या जवळ राहणार्‍या विद्यार्थ्याला
        त्याच्या घरी जाऊन चौकशी करायला सांगितली. दोन दिवसांनी जोशी वर्गात आला.
        जोशीला मी विचारलं! का येत नव्हतास? तब्येत ठीक आहे ना? तो हसत हसत हो
        म्हणाला. ‘बाई मी गावाला गेलो होतो ना म्हणून मी रजा होतो.’ मी त्याचा
        गोरागोमटा चेहरा न्याहाळला. त्यातला तो हसरा भाव पाहून हा खरं बोलला असणार
        असं मानून त्याला जागेवर जाऊन बसायला सांगितले.
      </p>

      <p>
        जुलै महिना उजाडला, जोशी परत गैरहजर! असं बरेच दिवस चालू होतं. परत परत तो
        वेगवेगळी कारणं सांगत होता. आता त्याच्या हसर्‍या चेहर्‍यावर मला
        छद्मीपणाचे भाव जाणवायला लागले.
      </p>

      <p>
        मी त्याला पालकांना बोलवायला सांगितले तसे तो टाळत होता. खोटं सांगत होता.
        ‘बाई, आई आजारी आहे. बाबा इथे पुण्यात नसतात’ वगैरे.&nbsp; ह्या
        विद्यार्थ्याची रहाणी अगदी उत्तम होती. अत्यंत श्रीमंत घरातला मुलगा असणार
        याची खात्री वाटावी अशी. इ. 9 वीतील विद्यार्थी इतकं महागाचं घड्याळं घालतो
        हे मला आश्‍चर्याचं वाटत होत. रोज मी त्याच्या प्रत्येक कृतीचा बारकाईने
        विचार करू लागले. तसतसा त्याचा वागण्यातला उद्दामपणा माझ्या लक्षात येऊ
        लागला. मी इतर विद्यार्थ्याना विचारले, ‘हा कोठे जातो ते पहा, तो रजा का
        रहातो?’ तसा एक विद्यार्थी म्हणाला, ‘बाई, तो शाळा बुडवून व्हिडीओ गेम खेळत
        असतो. आम्ही रोज त्याला लक्ष्मीरोडवरच्या दुकानात पहातो.’ हळूहळू त्याचं हे
        सारं वाढत गेलं मी त्याला न सांगता त्याच्या घरी जायचं ठरवलं.
      </p>

      <p>
        एके दिवशी संध्याकाळी अचानक मी त्याचं घर शोधत गेले. अतिशय चांगल्या
        वस्तीतील त्यांची इमारत खूप छान होती. बेल वाजवली तसं त्याच्या आईनं दार
        उघडलं. त्याच्या आईला मी कोण आहे हे सांगितल्यावर त्यांनी&nbsp; फारच
        आदरानं माझं स्वागत केलं. त्या सगळ्या घराची रचना जणू आपण चित्रपटातल्या
        घरात आहोत का असं वाटावी अशी होती. मी त्यांच्या आईला म्हणाले, ‘जून, जुलै
        मिळून तो फक्त 15 दिवस आला आहे आणि त्यात सुद्धा तो मधल्यासुट्टीत काही न
        काही तरी कारण सांगून पळून जातो. त्याचं सांगणं व त्यावेळी त्याचं दिसणं
        यामुळे आम्ही शिक्षक सुद्धा त्याच्यावर पूर्ण विश्‍वास ठेवतो. इतका त्याचा
        अभिनय चांगला असतो. आता तो कुठे आहे?’ तेवढ्यात त्याची आई जोरात रडायला
        लागली आणि म्हणाली, ‘काय सांगू बाई, तो आमचं काहीचं ऐकत नाही हो. पार पार
        बिघडला आहे. हे वैभव, ह्या श्रीमंतीचा काय उपयोग जर मुलगा ऐकत नाही, पूर्ण
        बिघडला हो, मित्रांच्या संगतीमुळे.’ ह्या आमच्या संवादापर्यंत त्याला बाई
        आल्या आहेत ह्याची कल्पनाच नव्हती. सहा खोल्यांचा ब्लॉक. तो शेवटच्या
        खोलीतून धावत धावत धाकट्या बहिणीशी दंगामस्ती करत हॉलमधे आला आणि मला पाहून
        चांगलाच चपापला.
      </p>

      <p>
        आई रडत होती मी त्याला समजावून सांगत होते. तो मान खाली घालून रडत रडत ऐकत
        होता. ‘आता परत असं करणार नाही बाई!’ वगैरे आश्‍वासनं देत होता. तेवढ्यात
        त्याचे वडील आले. कोण आलं आहे वगैरे न बघता, त्यांच्या खोलीत निघून गेले.
        बराच वेळ मध्ये गेला. वडिलांची परत येण्याची चिन्ह नव्हती. मी म्हणाले,
        ‘त्याचे बाबा आले आहेत ना. त्यांना वेळ असेल तर बोलवा नं.’ त्या थोड्या
        चाचरत म्हणाल्या, ‘आताच दमून आले आहेत ते. बरं, बघते विचारून.’
      </p>

      <p>
        एकूण मुलगा आणि आई यांच्या चेहर्‍यावरची भीती काही केल्या लपत नव्हती. पाच
        मिनिटानी नाइलाजाने त्याचे बाबा कडक इस्त्रीचा नाइटड्रेस घालून हातात
        सिगारेट घेऊन बसले. त्यांची बोलायची इच्छा नसावी. त्याच्या आईनं माझी ओळख
        करून द्यायची वाट न पहाता मीच त्यांना माझा परिचय दिला आणि म्हटलं,
        ‘तुमच्या मुलाच्या अनुपस्थितीबद्दल सांगायला मी आले होते.’
      </p>

      <p>
        तेव्हा ते म्हणाले, ‘हे पहा मॅडम, तो पूर्णपणे वाया गेला आहे. तो शाळेत येत
        नाही हे मला माहीत आहे आणि जेव्हा तो शाळेत येत नाही तेव्हा तो कुठे असतो
        हे ही मला माहीत आहे. त्याचं गैरवर्तन जेव्हा पासून मला जाणवायला लागले
        तेव्हापासून म्हणजे गेले दोन वर्ष मी त्याच्याशी एकही शब्द बोलत नाही.
        ज्याचं त्याला योग्य अयोग्य समजायला पाहिजे ह्या विचारांचा मी आहे.’
      </p>

      <p>
        इ. 9 वीतलं मूल वाया गेलं म्हणून वडिलांनी घोषित करणं आणि यावर आईनं फक्त
        रडणं हे मला फारच खटकलं. मूल शाळेत का जात नाही, घराबाहेर रहाणं का पत्करतं
        याची खोलात जाऊन कारणं शोधणं गरजेचं आहे. त्यानुसार जरूर तर पालकांनी आपली
        विचारांची पद्धत व अग्रकमही बदलण्याची गरज आहे. अर्थात या प्रकारे पालकांचं
        समुपदेशन(कौन्सीलिंग) हा काही माझ्या कामाचा भाग नव्हे.
      </p>

      <p>
        तरी शिक्षक या नात्यानं ही जवाबदारी मी नाकारणार नव्हते. मी त्याची
        प्रत्येक तासाला उपस्थिती घेण्यास सांगितली. एक कार्ड तयार केले आणि
        प्रत्येक तासाच्या शिक्षकांना तो तासाला बसला होता ह्या बद्दल सही द्यायला
        सांगितली व शेवटच्या तासाला ह्या सह्यांचे कार्ड मला दाखवण्यास सांगितले व
        दुसर्‍या दिवशी त्या कार्डावर आईची सही आणण्यास सांगितली. अशा पद्धतीने
        त्याला उपस्थित रहावं लागतं होतं.
      </p>

      <p>
        त्या वर्षापुरती मी जबाबदारी स्वीकारली होती तो त्या वर्षी पास झाला इ.
        10वीत गेला पण परत त्याचं वागणं तसंच चालू झालं. त्याच्या वर्गाचे शिक्षक
        तक्रार करत होते. तो मला दिसेल तेव्हा तेव्हा त्याला सांगत होते.
        छद्मीपणाने तो हसत होता आणि मी माझ्या वर्गावर जात होते.
      </p>

      <p>
        आज अगदी लहान लहान मुलं सुद्धा खोटं बोलतात, पैसे खर्च करतात, सिगरेट
        ओढतात, मावा/पानपराग खातात. हे सारं करणार्‍या मुलांकडे त्यांच्या पालकांचं
        दुर्लक्ष आहे हे सिद्ध असतं. शिक्षकांनी सुद्धा शाळेच्या वातावरणात गैर
        वागणार्‍या किंवा व्यसनाधीन होणार्‍या विद्यार्थ्यांला शिक्षा करून किंवा
        समजून सांगून जास्तीत जास्त सुधारले पाहिजे.
      </p>

      <p>
        समाजात आढळणारी ही असुरक्षितता याला कारण समाजातील सगळेच घटक आहेत. वाढत्या
        ताणतणावांचे जीवन, आईवडील दोघं नोकरीला जाणं, घरात वडीलधारी माणसं नसणं,
        संस्कारांचा अभाव असणं यामुळेच आज मुलं बिघडलेली किंवा असुरक्षित वाटतात.
        समाजातील सगळ्या घटकांनीच याचा विचार करायला हवा.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="असुरक्षितता पण का?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "असुरक्षितता पण का?",
    english: "",
  },
  short: {
    marathi:
      "मेधा तेलंग धुव्वाधांर पाऊस कोसळत होता. प्रशालेत पहिली घटकचाचणी चालू होती. वर्गातील दिवे गेले होते. जरी अंधारून आलं असलं तरी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
