import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21028"
  class="post-21028 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>ना. रो. दाजीबा</p>

      <p>“काय ग, कुठल्या कॉलेजात मिळाली तुला ऍडमिशन?”</p>

      <p>
        (पुण्यातल्या एका नामवंत महाविद्यालयाचे नाव घेऊन) तिथे मिळाली आणि
        होस्टेलमध्ये जागा पण मिळाली.
      </p>

      <p>“छान रूम पार्टनर कोण मिळाली आहे ? चांगली आहे ना ?”</p>

      <p>“आहे बाई कुणीतरी मराठी मीडीयमची, नाव पण अजून विचारलं नाही.”</p>

      <p>“म्हणजे ?”</p>

      <p>
        “अग, होस्टेलप्रवेश मिळालेल्या मुलींमध्ये तीन मुली सोडून सगळ्या
        माझ्यासारख्या इंग्लिश मीडीयमच्या आहेत. त्या तिघींना कुणी पार्टनर म्हणून
        घेईना. मग रेक्टरनी त्यांतल्या दोघींना एका खोलीत टाकलं. तिसरीचं काय
        करायचं ? मला दया आली आणि मी तिला रूम पार्टनर म्हणून घ्यायला कबूल &nbsp;
        झाले झालं!”
      </p>

      <p>
        हा चुटका पुष्कळ वर्षापूर्वी भाषा आणि जीवन मध्ये वाचला होता. तो आजही
        तेवढाच खरा आहे. त्यामध्ये आपल्या समाजातील मराठी भाषेच्या, मराठी
        माध्यमाच्या उपेक्षेचे यथार्थ प्रतिबिंब उमटले आहे. अखिल महाराष्ट्र वेगाने
        इंग्लिश माध्यमाकडे धावत आहे.
      </p>

      <p>
        इंग्लिश माध्यमाची गरज आपणा भारतीयांना का वाटते याची कारणे अगोदर पाहू आणि
        मग त्या माध्यमाच्या इष्टानिष्टतेकडे वळू.
      </p>

      <ol class="wp-block-list">
        <li>
          आपले पूर्वीचे राज्यकर्ते इंग्रज होते. त्यामुळे त्यांच्या भाषेला आपोआपच
          प्रतिष्ठा प्राप्त झाली होती. व्यक्तिश: आपली गुणवत्ता त्यांच्या
          डोळ्यांत भरावी आणि त्यांच्या कृपेमुळे आपला उत्कर्ष व्हावा ह्यासाठी
          तरुणांना ती शिकणे त्यावेळी आवश्यक होते. त्यापूर्वी दरबारी भाषा जेथे
          फारसी होती तेथले स्थानिक लोक ती प्रयत्नपूर्वक साध्य करून घेत. पण
          तेव्हा इतक्या मोठ्या प्रमाणांत शालेय शिक्षण नव्हते. तसे ते असते तर
          फारसीनवीसांची (पारसनिसांची) संख्या खूप वाढली असती आणि ते राज्यकर्ते
          गेल्यानंतरही तीच भाषा टिकावी असा यत्न आपण केला असता, ह्या कारणाला आपण
          आलस्य (inertia) म्हणू.
        </li>
        <li>
          इंग्लिशमधून चांगले बोलता आले की सामाजिक प्रतिष्ठा वाढते. त्या
          व्यक्तीच्या ठिकाणी एक प्रकारचा चटपटीतपणा, चुणचुणीतपणा येतो. तो आपल्या
          मुलांच्या ठिकाणी यावा हा हेतू.
        </li>
        <li>
          जे विषय भारतीय भाषांमध्ये उपलब्धच नाहीत त्यांमध्ये प्रवेश होतो एवढेच
          नाही तर त्यांत गति प्राप्त होते.
        </li>
        <li>परदेशयात्रा, परदेश निवास सुकर होतात. त्यांची द्वारे उघडतात.</li>
        <li>
          आपल्या भारत देशात अनेक समर्थ प्रादेशिक भाषा आहेत. एका प्रदेशातून
          दुसर्‍या प्रदेशात नोकरी धंद्याच्या किंवा पर्यटनाच्या निमित्ताने
          गेल्यानंतर एकच संपर्कभाषा वापरता आली तर फार सोय होते. केन्द्रीय
          शासनाच्या कारभारासाठी सुध्दा एका&nbsp; भाषेची गरज आहे. केन्द्रीय
          सरकारच्या नोकरांच्या दूरदूर बदल्या होतात. त्यांच्या मुलांना कोठेही
          गेल्यानंतर एकाच भाषेच्या माध्यमातून शिकावयला मिळाले तर त्यांच्यावर ताण
          पडत नाही. म्हणून इंग्लिश माध्यम हवेच.
        </li>
        <li>
          कोणत्याही विषयाचे वरिष्ठ ज्ञान आंतरराष्ट्रीय पातळीवर अभिव्यक्त
          करण्यासाठी इंग्लिश भाषेला पर्याय नाही. आंतरराष्ट्रीय व्यवहार आपला देश
          इंग्लिशशिवाय कसा करू शकेल? इ.&nbsp;
        </li>
      </ol>

      <p>
        आम्हांला इंग्लिश माध्यम हवेहवेसे वाटण्याची बहुतेक सर्व कारणे वर येऊन
        गेली असावी. वरच्यापैकी एक पाचवे कारण सोडले तर बाकीची सर्व कारणे माझ्या
        मते पोकळ आहेत. त्या इंग्लिश माध्यमाकरिता दिल्या गेलेल्या सबबी आहेत. त्या
        सबबी का आहेत, खरी कारणे कां नाहीत ते समजण्यासाठी काही शैक्षणिक
        तत्त्वांचा, मनोवैज्ञानिक&nbsp; सिध्दांताचा विचार करावा लागेल. कारण
        शिक्षणाचे माध्यम कोणते असावे ही एक शैक्षणिक समस्या आहे आणि तिचा अनेक
        शैक्षणिक तत्त्वांशी संबंध आहे. शिक्षणाचे माध्यम ह्याचा त्या समस्येला
        एकटीला वेगळे काढून विचार करता येणार नाही.
      </p>

      <p>
        पहिली बाब अभ्यासक्रमाविषयी आहे. ज्यावेळी शिक्षण इतके सार्वत्रिक नव्हते,
        सगळ्या मुलांसाठी अनिवार्य नव्हते तेव्हा मोजके बुध्दिमान विद्यार्थी
        शिकणार असे मानून राज्यकर्त्यांच्या&nbsp; सोयीचा अभ्यासक्रम केलेला होता.
        शिवाय, त्यावेळी विद्या प्राप्त करून घेण्याची जबाबदारी विद्यार्थ्यांची
        होती. ज्यांचा बुध्दिगुण्यंक 100 किंवा अधिक आहे अशांसाठी तो होता, तरी
        त्यामध्ये 33% किंवा अधिक विद्यार्थी अनुत्तीर्ण होत. त्यात भाराभर माहिती
        नसे, तर विषयप्रवेश करून दिल्यानंतर विद्यार्थ्यांनी स्वत:हून पुढे जाता
        येईल अशी त्याची रचना असे. एका 90 वर्षे वयाच्या डॉक्टरांशी बोलण्याचा
        अलिकडेच प्रसंग आला असताना ते म्हणाले, आमच्या वेळी पुस्तके कमी होती, पण
        आम्हांला त्या त्या विषयात ळिीळसहीं&nbsp; येत असे. ती आताच्या मुलांना येत
        नाही.
      </p>

      <p>
        सध्या परिस्थिती पार&nbsp; बदलली आहे. कमी जास्त बुध्दीची सगळीच मुले
        शिकतात. सगळ्या मुलांना (ढ, उनाड वगैरे) 10 वी पर्यंत एकदाही नापास न करता
        ढकलत नेतात आणि 10 वी मध्ये एकाएकी कमीतकमी 50% मुलांची सरसकट कत्तल
        करतात.&nbsp; दहावीपर्यंतच्या परीक्षांचा मुलांच्या मनावर अजिबात भार नाही.
        दहावीचा एकदम प्रचंड भार असे काहीसे आजचे शिक्षणविषयक धोरण आहे असे जाणवते.
        इंग्लिश माध्यमामुळे हा भार कमी होतो असा अनुभव नाही.
      </p>

      <p>
        100% लोकसंख्या शाळांमधून शिकणार असेल तर सगळी&nbsp; कमीजास्त बुध्दीची
        मुले शिकणार&nbsp; असल्यामुळे प्रत्येक मुलाला आपल्या स्वत:च्या गतीने
        शिकण्याची सोय असायला हवी. ह्याचा अर्थ असा की वार्षिक परीक्षा नकोत.
        परीक्षा जर घ्यावयाच्याच झाल्या तर तिमाही असाव्या व काही मुलांना त्या
        पुन्हा द्याव्या लागल्या तर त्या मुलांना न्यूनगंड येणार नाही असा प्रयत्न
        करावा लागेल. सगळ्या मुलांना एका गतीने शिकणे अशक्य आहे ह्याचे भान सर्व
        पालकांना आणि विद्यार्थ्यांना आणून द्यावे लागेल. पण हे थोडे विषयान्तर
        झाले. पूर्णपणे परभाषेतून शिकताना तर खूपच अडचणी येणार आहेत.
      </p>

      <p>
        विद्यार्थ्यांना आजची परीक्षा ही मुलांच्या आकलनाची परीक्षा व्हावी असा
        प्रयत्न अलिकडे सुरू झाला असला तरी शिक्षक&nbsp; जुन्या पठडीतले असल्यामुळे
        मुलांकडून पाठांतर करून घेण्यावरचा भर कमी झालेला नाही; कमी बुद्धीच्या
        मुलांचे पाठांतर 40टक्क्यांच्या आसपास होईल ही अपेक्षा चूक आहे. पाठांतर हे
        बहुश: न समजता केलेले असल्यामुळे त्यापासून विद्यार्थ्यांचा लाभ नाही किंवा
        पर्यायाने&nbsp; समाजाचाही नाही. ही सारी फुकट मेहनत आहे. पण आपण त्यातच
        गौरव मानून चाललो आहोत. इंग्लिश माध्यमामुळे ह्या परिस्थितीत काहीच फरक पडत
        नाही.
      </p>

      <p>
        पाठांतराचा आणि भाषाध्ययनाचा फार निकटचा संबंध आहे किंवा असे म्हणा की
        स्मरणाचा आणि भाषाध्ययनाचा जवळचा संबंध आहे. स्मरण किंवा स्मरणशक्ती दोन
        प्रकारची आहे. नव्हे, तिच्या दोन पातळ्या आहेत. एका पातळीला म्हणतात
        Recognition आणि दुसरीला म्हणतात Recall. पहिली ओळख आहे तर दुसरी आठवण आहे.
        यांनाच परिचय किंवा प्रत्यभिज्ञा आणि प्रत्यावाहन किंवा उपस्थिती असेही
        म्हणता येईल. उपस्थिती ह्याचा अर्थ हजेरी असा असला तरी त्या शब्दाला सगळे
        लक्षात असणे, कंठस्थ असणे, जिव्हाग्रवर असणे असाही पारिभाषिक अर्थ आहे.
        येथे स्मरणाच्या परिचय-पातळीची आणि उपस्थितिपातळीची काही उदाहरणे पाहणे
        अनाठायी होणार नाही.
      </p>

      <p>
        अगदी नेहमीचे उदाहरण म्हणजे बराच काळ लोटल्यानंतर कोणी भेटल्यास चेहर्‍याची
        ओळख पटते, पण नाव आठवत नाही. येथे चेहरा परिचित पण नाव उपस्थित नाही.
        कित्येकदा नवीन भाषा ऐकून समजते पण बोलता येत नाही. म्हणजे हिंदी सिनेमा
        समजतो पण हिंदीत वाक्ये बोलता येत नाहीत. मराठी मातृभाषा आहे, ती शाळेमध्ये
        शिकलेली आहे. तिच्यातली ललित पुस्तके वाचून समजतात पण शास्त्रीय पुस्तके
        समजत नाहीत. येथे भाषेशी पूर्ण परिचयच नाही.उपस्थिती दूर.हीच स्थिती
        शाळेमध्ये द्वितीय भाषा म्हणून जी शिकवली जाते तिची असते. ती जेमतेम अल्प
        परिचयाच्या पातळीपर्यंत पोचते. ती इतकी लंगडी असते की त्या भाषेमधले एकही
        पुस्तक तर राहो, पण वर्तमानपत्रदेखील विद्यार्थ्यांकडून पुढे वाचले जात
        नाही. ह्या उपस्थितिपातळीचा आणि शुध्दलेखनाचा म्हणजेच Spelling चा आणि
        व्याकरण शुध्दतेचा घनिष्ठ संबंध आहे. पुष्कळ लेखकांना शब्दाचे शुध्द रूप
        किंवा नेमक्या अर्थाचा शब्द न आठवल्यास कोशांची मदत घ्यावी लागते. खूप सारे
        शब्द परिचित असतात पण ते सारे उपस्थित नसतात.&nbsp;
      </p>

      <p>
        भाषा हे वेगवेगळ्या विषयांमध्ये प्रवेश करण्याचे साधन आहे. ज्यावेळी
        मुलांना अपरिचित अशा भाषेतून नवीन विषय शिकवला जातो तेव्हा ज्या सर्वसाधारण
        किंवा मध्यम बुध्दीच्या मुलांची प्रत्यावाहनपातळी म्हणजे उपस्थिती यावेळी
        वाढू शकत नाही त्यांची सर्व शक्ती ती भाषा अवगत करून घेण्यातच खर्ची पडते.
        विषयाच्या आकलनापर्यंत फार थोडी मुले पोचतात. अंदाजे 30/40 टक्के मुलांची
        स्थिती अशी असावी. सर्व व्यवहार मातृभाषेत करूनसुध्दा ती मुले प्रमाणभाषा
        शिकू शकत नाहीत. इंग्लंड अमेरिकेतमध्ये सुध्दा ज्यांची मातृभाषा इंग्लिश
        आहे, ज्यांचे सर्व शिक्षण इंग्लिश माध्यमातून झालेले आहे अशांचे त्या
        भाषेचे आकलन बरे असले तरी त्यांची अभिव्यक्ती अगदी दरिद्री असते. शंभरातले
        40-50 लोक चुकीचे इंग्लिश बोलतात. ह्या सार्‍यांचा अर्थ असा की इंग्लिश
        माध्यमामुळे आम्हांला चांगले इंग्लिश येते हा भ्रम आहे.
      </p>

      <p>
        कोणतीही भाषा शिकताना, मग ती परभाषा असो की मातृभाषा, तिच्यातील नामे,
        विशेषणे, क्रियापदे ही परिचयाची झाली तरी त्यांना होणारे लिंगवचनविभक्तीचे
        किंवा क्रियापदांना पुरूषाप्रमाणे किंवा काळाप्रमाणे होणारे&nbsp; विकार
        फार उशिरा आपल्या परिचयाचे होतात. त्यासाठी पुष्कळच जास्त अभ्यास
        (Practice) आवश्यक असतो. अल्पपरिचित भाषा ऐकताना व क्वचित वाचतानासुध्दा ती
        अनुमानाने आणि संदर्भांवरून गोळाबेरीज अर्थ आपण समजून घेत असतो. भाषेच्या
        व्याकरणाचे वेगळे अध्ययन केल्याशिवाय त्या भाषेत निर्दोष अभिव्यक्ती सहसा
        करता येत नाही. जे विद्यार्थी व्याकरणाच्या साहाय्याने भाषा शिकले (मग ती
        मातृभाषा का असेना) त्यांची अभिव्यक्ती नि:संशय सरस राहिली. काही थोड्या
        व्यक्तींची बुध्दी वैयाकरणसद्दश असते. नवीन भाषा शिकता शिकताच त्यांच्या
        मनात शब्दांची वर्गवारी होते, व्यवस्था लावली जाते. त्यांचे व्याकरण
        शिकल्यावाचून फारसे अडत नाही, पण त्यांनाही व्याकरणाच्या औपचारिक शिक्षणाचा
        लाभच होतो.
      </p>

      <p>
        महाराष्ट्रातल्या भटाब्राह्मणांनी आपल्या घराघरातून स्थानिक बोलीऐवजी लिखित
        भाषेसारखी भाषा बोलावयाला आणि स्थानिक बोली बोलणार्‍याला हिणवावयाला
        सुरुवात केली आणि आपल्या भाषेचे फार नुकसान झाले. प्रमाणीकृत भाषा ही
        कोणाचीच &nbsp; मातृभाषा असत नाही ती सर्वांनी परक्या भाषेसारखी अवगत करून
        घेतली पाहिजे ही जाण नष्ट झाली. अखिल महाराष्ट्राची लिखित भाषा बिघडून गेली
        आहे त्याचे कारण वर निर्देश केल्याप्रमाणे आहे असे प्रस्तुत लेखकाचे मत
        आहे. तर मुद्दा असा की महाराष्ट्रात प्रमाणीकृत मराठी ही सर्वांची मातृभाषा
        (बोली) नसली तरी ती सर्वांची निकटची भाषा आहे. तिच्यामधून विषयाचे आकलन
        (Comprehension) नि:संशय सोपे आहे, कारण नवीन विषय शिकताना बरेच नवीन शब्द
        शिकावे लागले तरी तिची घडण मराठी भाषकांच्या पूर्ण परिचयाची असते. तशी
        इंग्लिश नसते.&nbsp;
      </p>

      <p>
        इंग्लिश माध्यमामुळे विद्यार्थ्यांना प्रत्येक मराठी शब्दासाठी इंग्लिश
        प्रतिशब्द केवळ परिचयाच्या किंवा प्रत्यभिज्ञेच्या पातळीवर ठेवून चालत
        नाही. तो उपस्थित म्हणजेच प्रत्यावाहनाच्या पातळीवर ठेवावा लागतो.
        सर्वसामान्य विद्यार्थ्यांवर ह्यामुळे असामान्य ताण निर्माण होतो. दोन भाषा
        उत्तमरीतीने ज्यांना उपस्थित आहेत असे लोक फार थोडे असतात. आणि ज्यांना
        त्या येतात त्या बहुधा त्यांचे व्याकरण शिकल्यामुळे येतात. ज्यांना एकच
        भाषा येऊ शकते त्यांना इंग्लिश माध्यम दिल्यास त्यांचे कायमचे परकीयीभवन
        (alienation) होते. त्यांचे सामरस्य स्थानिक लोकांशी होऊ शकत नाही. त्यांची
        पाळेमुळेच उखडली जातात. त्यांची मराठी भाषा घरातल्या नोकरांशी बोलण्याच्या
        लायकीची फक्त राहते. त्यांना पदोपदी इंग्लिश शब्दांचा आश्रय घ्यावा लागतो.
        येथल्या संस्कृतीपासून ती कायमची दुरावतात. दुर्दैवाने अशाच मुलांची आज
        महाराष्ट्रात चलती आहे.
      </p>

      <p>
        इंग्लिश माध्यमाच्या बालवाड्या (kindergartens) इतकेच नव्हे तर माध्यमिक
        शाळा चालविणे आणि त्यात आपल्या मुलांना घालण्याचा आग्रह धरणे हा शुध्द
        वेडेपणा आहे. माध्यमिक शाळांमधून त्यांना इंग्लिश भाषेचा उत्कृष्ट परिचय
        करून द्यावा. पण ते ज्ञान परिचय पातळीपर्यंत असावे. ज्यांना पुढे वैज्ञानिक
        व्हायचे आहे, परदेशात जावयाचे आहे, ज्यांची दोन भाषा शिकण्याची कुवत आहे
        त्यांनी इंग्लिशचा बारावीनंतर वर्ष दोन वर्षे कसून अभ्यास करावा आणि
        स्वत:च्या त्या भाषेच्या ज्ञानाला प्रत्यावाहनाच्या आणि अभिव्यक्तीच्या
        पातळीपर्यंत न्यावे.
      </p>

      <p>
        ह्या लेखाच्या आरंभी इंग्लिश माध्यमाच्या गरजेची जी कारणे दिली आहेत
        त्यांमध्ये फक्त इंग्लिश भाषेवाचून आपले कसे अडेल तेवढेच सांगितले आहे.
        माध्यमाबद्दल एकही युक्तिवाद नाही. चुकलो. पाचव्या कारणामध्ये केन्द्रीय
        विद्यालयांमध्ये सर्वत्र एकच माध्यम असावे अशी गरज प्रतिपादन केली आहे. ते
        माध्यम हिंदीसारखे भारतीय भाषांपैकी एका भाषेचे असावे.
      </p>

      <p>
        M.Ed., M.Phil. ह्या सारख्या परीक्षांसाठी अध्ययन करणार्‍यांनी
        विद्यार्थ्यांच्या आकलनावर माध्यमाचे होणारे परिणाम शोधावे त्याचप्रमाणे
        इंग्लिश माध्यमामुळे व्याकरण न शिकवता इंग्लिश भाषा निर्दोष लिहिता येते
        किंवा कसे ते पाहावे इतकीच सूचना येथे करतो.
      </p>

      <p>(सौजन्य : आजचा सुधारक, डिसेंबर 1997.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माध्यम कोणते असावे, मातृभाषा की इंग्लिश ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माध्यम कोणते असावे, मातृभाषा की इंग्लिश ?",
    english: "",
  },
  short: {
    marathi:
      "ना. रो. दाजीबा “काय ग, कुठल्या कॉलेजात मिळाली तुला ऍडमिशन?” (पुण्यातल्या एका नामवंत महाविद्यालयाचे नाव घेऊन) तिथे मिळाली आणि होस्टेलमध्ये...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
