const articleData = {
  content: {
    marathi: `<article
  id="post-21037"
  class="post-21037 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>भारतातील मुले.&nbsp;</p>

      <p>दि. : 16 जुलै, 1998.</p>

      <p>प्रिय पंतप्रधान,</p>

      <p>
        आपल्या देशात झालेल्या अणुबाँब चाचण्यांच्या निमित्ताने हे पत्र लिहीत
        आहोत.&nbsp;
      </p>

      <p>
        विज्ञानात आम्ही अणुच्या रचनेबद्दल शिकतो. अणूंमधील सुप्तउर्जे बद्दल, ए =
        ाल2 या जगप्रसिद्ध समिकरणाबद्दलही आम्हाला सांगितलेले आहे. जपानमधील
        हिरोशिमा व नागासाकी या शहरांमध्ये 6 व 9 ऑगस्ट 1945 रोजी अमेरिकेने
        केलेल्या अणुबाँबस्फोटाची माहिती आम्ही ऐकली. ती भयंकर हिंसा आम्हाला सहन
        झाली नाही. आम्हाला तसं तडफडून मरायचं नाही.&nbsp;
      </p>

      <p>
        अशा प्रकारचा अणुबाँब हल्ला कधीही कुठेही होऊ नये. आमच्या देशावर इतरांनी
        किंवा इतर देशांवर आमच्या देशानी अणुबाँब हल्ला करू नये असं आम्हाला वाटतं.
      </p>

      <p>
        तुमचं वय काय आहे याची आम्हाला नेमकी कल्पना नाही, पण आम्ही सर्वजण 10 ते
        15 वर्षांमधले आहोत आणि आम्हाला अजून जगायचंय.
      </p>

      <p>
        सारे भारतीय माझे बांधव आहेत असं आम्ही रोजच प्रतिज्ञेत म्हणतो. तसाच
        बंधुभाव इतर देशांमधल्या लोकांबद्दलही आम्हाला वाटतो. या सर्वांसह,
        विविधतेने नटलेल्या वसुंधरेवर प्रसन्नतेनं जगण्याची आमची इच्छा आहे.
      </p>

      <p>
        यापुढे कोणत्याही देशाने अणुबाँब बनवू नयेत, आणि पूर्वी बनवलेले नष्ट
        करावेत यासाठी आपल्या सर्वांच्या भारताने प्रयत्न करावेत अशी आमची आपल्याला
        विनंती आहे.
      </p>

      <p>
        अजून मतांचा अधिकारही नसलेल्या उद्याच्या नागरिकांचं म्हणणं आपल्या लोकशाही
        देशात मानलं जाईल याचा विश्वास वाटतो. भारताच्या पहिल्या पंतप्रधानांना
        आम्ही पाहिलेलं नाही, परंतु पंडीत जवाहरलाल नेहरूंना लहान मुलं फार आवडत,
        असं आम्ही ऐकलं आहे. आपल्यालाही अशीच लहान मुलं प्रिय असतील आणि म्हणून
        आमचं म्हणणं आपण गंभीरपणानं ऐकाल अशी खात्री बाळगणारे आम्ही सर्व………
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पंतप्रधानांस पत्र"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पंतप्रधानांस पत्र",
    english: "",
  },
  short: {
    marathi:
      "भारतातील मुले.  दि. : 16 जुलै, 1998. प्रिय पंतप्रधान, आपल्या देशात झालेल्या अणुबाँब चाचण्यांच्या निमित्ताने हे पत्र लिहीत आहोत.  विज्ञानात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
