const articleData = {
  content: {
    marathi: `<article
  id="post-21111"
  class="post-21111 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>अरविंद वैद्य</strong></p>

      <p>
        अन्नासाठी आणि&nbsp; कपडे, निवारा आदि इतर गरजा भागविण्यासाठी जीवन संघर्ष
        करत, त्या संघर्षातून जाताना एम्पिरिकल पध्दतीने शिकत म्हणजे अनुभवातून
        शिकत जाणाऱ्या माणसाना नमस्कार करून आपण मागील प्रकरण संपविले. त्या
        लोकांनी माणसाच्या संपत्तीत मोलाची भर घातली व संस्कृतीचा पाया तयार करून
        दिला. त्यांनी निर्माण केलेली उत्पादन प्रक्रिया ही या संस्कृतीचा पाया
        होती. काय होती ही प्रक्रिया? शिकार करणारी मानवाची टोळी पशुपालन करू
        लागली. पशुपालनामुळे अन्नाचा जिवंत साठा माणसाबरोबर फिरू लागला. त्यामुळे
        पूर्ण भटका मानवी समाज वर्षाचे काही काळ तरी स्थिरावला. मानवी&nbsp;
        समाजाचे&nbsp; जे निसर्गदत्त दोन भाग स्त्री आणि पुरूष, त्यांच्यामध्ये
        पहिली श्रमविभागणी झाली. स्त्री समुदायावर मुले जन्माला घालण्याची
        निसर्गाने दिलेली जबाबदारी होती. त्या व मुले एका जागी प्रथम स्थिरावली.
        स्त्रियांनी शेतीचा शोध लावला. आणि माणूस पूर्णपणे स्थिरावला. या शेतात
        त्याने पहिले उर्जा साधन वापरले ते म्हणजे मानवी स्नायूंची शक्ती. त्याच्या
        जोडीला प्राण्यांची स्नायू शक्तीही तो वापरू लागला. प्राण्यांनी ओढावयाचे
        नांगर जमिनीची खोल मशागत करू लागले. उत्पादन वाढले. वाढत्या उत्पादनामुळे
        आणखी श्रमविभागणी शक्य झाली. ही श्रमविभागणी व्यक्तिव्यक्तिमध्येच न राहता
        एक समाज विभाग आणि दुसरा समाजविभाग यामध्ये होऊ लागली. हे कधी शक्य आहे ?
        जर एका विभागाने आपले पूर्ण लक्ष पशूंच्या संवर्धनावर, एका विभागाने फक्त
        शेतीवर, एका विभागाने फक्त विविध कामगिरीवर केंद्रित करायचे तर प्रत्येकाचे
        उत्पादन तंत्र एका किमान पातळीपर्यंत विकसित झालेले हवे ज्यायोगे तो आपली व
        इतर विभागांची ती गरज भागवील आणि बदल्यात त्यांच्याकडून आपल्या इतर गरजा
        भागवून घेईल. यातून व्यापार जन्माला आला. व्यापारासाठी वहातूक साधने, जल
        मार्ग आणि खुष्कीचे मार्ग जन्माला आले. या साऱ्याचे नियंत्रण करणारी एक
        शासन व्यवस्था तयार झाली आणि तिचे कायदे नियम तयार झाले. सर्वच गोष्टी
        तहहयात कायद्याचा बडगा दाखवून करून घेता नाहीत. त्यासाठी श्रध्दा तयार
        झाल्या. मूल्यरचना तयार झाली. व्यापार, प्रशासन आणि प्रत्यक्ष सत्ता
        यांच्याशी संबधित लोक एका केंद्रात राहू लागले. ती म्हणजे प्राचीन नगरे
        होत. ही नगरे आज आपल्याला एखाद्या मोठ्या खेडेगावाएवढी वाटतील पण तेव्हा तो
        ही एक टप्पा होता. या वर्गीय रचनेत या केंद्रात म्हणजे नगरात राहणाऱ्या
        सत्तेत वाटा असलेल्या लोकांसाठी औपचारिक शिक्षण सुरू झाले. शिक्षक व
        विद्यार्थी हा नातेसंबध सुरू झाला.&nbsp;
      </p>

      <p>
        इ.स.पूर्व 11 व्या शतकापासून 8 व्या शतकापर्यंतचा काळ हा ग्रीक इतिहासात
        अंधार युगाचा काळ आहे.&nbsp; त्या पूर्वीच्या शिक्षण व्यवस्थेचा तपशील मिळत
        नाही पण होमरच्या एलिअड आणि ऑडिसी या महाकाव्यापासून त्याचा मागोवा घेता
        येतो. फिनिक्स अॅचिलिसला म्हणतो “Your father sent me with you to teach
        you to be both a speaker of words and doer of deads. या वाक्यातून शिक्षक
        विद्यार्थी नाते जसे व्यक्त होते तसेच वाग्युध्द आणि प्रत्यक्ष युध्द या
        दोन कला शिक्षणात होत्या असे&nbsp; समजते.
      </p>

      <p>
        अंधार युगानंतर ग्रीस जो बाहेर पडला तो स्वरांवर आधारलेली लिपी घेऊन.
        ग्रीक, लॅटिन आणि संस्कृत या तीन भाषाभगिनी. त्यातील ग्रीक, लॅटिन वरून
        आजच्या युरोपीयन भाषा जन्माला आल्या. होमरच्या महाकाव्यात जुन्याच पुराण
        कथा संगितलेल्या असल्या तरी ती काव्य लिखित आहेत.&nbsp; खरे तर लिपी
        असल्यामुळे महाकाव्य तयार होऊ शकली. होमर नंतरच्या काव्याचे दोन भाग पडतात
        एक&nbsp; इ. पू. 8 वे शतक ते 6 वे शतक आणि त्यापुढे. इ.पू. 8 व्या शतकानंतर
        ग्रीसमध्ये नगरे जन्माला आली. या नगरांपैकी स्पार्टा हे नगर त्याच्या
        भौगोलिक परिस्थितीमुळे शेतीवर अवलंबून&nbsp; होते. व्यापार नव्हता.
        स्पार्टाचे सतत इतर नगरराज्यांशी संघर्ष उडत. इतर राज्यांमध्ये अथेन्स हे
        प्रमुख. त्यामुळे ग्रीसच्या बाबतीत स्पार्टन आणि अथेनियन असे दोन प्रकारचे
        शिक्षण दिसते. त्यापैकी स्पार्टन शिक्षण हे पूर्णपणे युध्द डोळ्यांपुढे
        ठेउन दिले जाई. संगीतासाऱ्या विषयांना त्यामध्ये अंतर्भाव नव्हता. संगीत
        फक्त धार्मिक कार्यक्रमांपुरते मर्यादित होते. कलांचा स्पार्टाने&nbsp;
        कधीही विकास केला&nbsp; नाही. तुम्ही नाना पाटेकरचा प्रहार पाहिलात कां ?
        ग्रीक वेशातला नाना कमांडोना शिकवतो असे&nbsp; चित्र&nbsp; डोळ्यापुढे आणा.
        ते म्हणजे स्पार्टन शिक्षण. शिक्षण मात्र युध्दकाळ&nbsp; आणि शांततेचा काळ
        या दोन्हीसाठी होते. इ.पू. 6 व्या शतकापर्यंत नगरराज्यांमध्ये शेतीवर मालकी
        असलाल्या घराण्यांचीच सत्ता होती. व्यापार नुकताच सुरू झाला होता. साधारण
        सातव्या वर्षापासून मुलांचे शिक्षण सुरू होई. खेळ- कसरतीच्या शाळा सुरू
        झाल्या होत्या. त्या शिवाय संगीत हा आवश्यक विषय होता. लिर नांवाच्या
        &nbsp; वाद्याच्या साथीवर हे शिक्षण दिले जाई. लिरच्या साथीने&nbsp;
        म्हणायची कविता &nbsp; या अर्थानेच&nbsp; लिरिक शब्द&nbsp; तयार झाला आहे.
        साधारण वयाच्या 15/16 व्या वर्षापर्यंत हे शिक्षण चाले. पुढे मुले आपल्या
        इच्छेने संगीत वा खेळ कसरतीच्या संस्थांमध्ये जाऊन शिकत.
      </p>

      <p>
        इ.पू. 6 व्या शतकापासून या नगर राज्यांमध्ये व्यापारी वर्ग पुढे आला.
        त्यांनी जमीनदार घराण्याकडून सत्ता आपल्या हातात घेतली; व एक प्रकारची
        लोकशाही सुरू केली. एकप्रकारची म्हणायचे कारण असे की नगरांबाहेरील सर्व
        समाज, सर्व गुलाम आणि सर्व&nbsp; स्त्रिया या लोकशाहीतून वगळलेल्या होत्या
        आणि शिक्षणातूनही. व्यापार्‍यांकडे सत्ता आली. त्यांच्याकडे प्रचंड पैसा
        होता. याचा परिणाम शिक्षणव्यवस्थेवर झाला. आता अनेक तरूणांना वाक्पटुत्व
        आणि&nbsp; युध्द&nbsp; कलेबरोबरच &nbsp; गणित, भूगोल, वाङ्मय &nbsp;
        तत्वज्ञान याचा अभ्यास करणे&nbsp; गरजेचे झाले. ही गरज भागविण्यासाठी
        ग्रीसच्या बाहेरून धंदेवाईक शिक्षक आले. ते पैसे घेऊन &nbsp;
        विद्यार्थ्यांना सर्व&nbsp; व्यावहारिक ज्ञात देत. प्रोटॉगोरस (इ.पू.450)
        हा पहिला ज्ञात असलेला या प्रकारचा शिक्षक. या शिक्षकांना म्हणतात
        साोफिस्ट. पैसे घेऊन शिकवणे हे तोपर्यंत ग्रीसमध्ये नव्हते.&nbsp;
        सोफिस्टानी सर्व शिक्षणपध्दती बदलली. संगीत बदलले. आता लिर च्या जागी फ्लूट
        सारखी वाद्ये आली. संगीताला आता शब्दांची गरज राहिली नाही. या काळात अथेन्स
        हे&nbsp; वैभवाच्या शिखरावर होते परंतु नैतिकद्दष्ट्या भ‘ष्ट होऊ लागले
        होते. या काळातही जुन्या पध्दतीची एक एक व्यक्ति घडवणारी, साधी राहणी
        आणिउच्च&nbsp; विचारसरणी सांगणारी शिक्षण पध्दती काही लोक राबवत होतेच.
        त्यांचा सत्याचा शोध चालू होता. अथेन्सला&nbsp; वाचविण्यासाठी याच
        पार्श्वभूमीवर सॉक्रेटीस (इ.पू 469 ते 399) अवतरला. यापुढे
        सोफिस्टांप्रमाणे सर्व विषयात हुकमत असलेले&nbsp; आणि पुन्हा मूळ ग्रीकचेच
        असल्याने तेथील परंपरा माहीत असलेल्या सोफिस्टानी प्रभाव तयार केला.
        यामध्ये इसोक्रेटस् आणि प्लेटो&nbsp; यांचा उल्लेख केला पाहिजे. कायदा
        विषयक व्या‘याने लिहून देण्याचा पेशा असलेल्या इसोक्रेटस्ने वाक्पटुत्वाची
        शाळा सुरू केली. त्याच्या शाळेत बरेच लांबून विद्यार्थी येत. वक्तृत्वाचे
        थेअरी आणि प्रॅक्टिकल दोनही प्रकारचे शिक्षण तो देई.&nbsp;
      </p>

      <p>
        प्लेटोने आपला गुरू सॉक्रेटीस याच्या तत्वज्ञान या विषयावर लक्ष केंद्रित
        केले. त्याच्या&nbsp; अॅकेडमीमध्ये संख्येने कमी असले &nbsp; तरी&nbsp;
        निवडक आणि&nbsp; प्रौढ वयातील विद्यार्थी असत.&nbsp;
      </p>

      <p>
        सॉक्रेटीस हा पाश्चिमात्य जगातला शिक्षणासंबधी विचार देणारा पहिला
        विचारवंत. Virtue is knowledge. सद्गुण म्हणजे ज्ञान हे त्याने सांगितले.
        योग्य दिशेने विचार कसा करायचा याची पध्दत त्याने ठरवून दिली. (असे असले
        तरी सॉक्रेटीस ही त्याच्या काळाला कसा बांधलेला होता हे स्त्री
        शिक्षणाबद्दल तो जे म्हणतो त्यावरून दिसून येईल. हा संवाद त्याचा शिष्य
        झेनोफरेन याच्या Economics or Household Management मध्ये आला आहे. तो
        म्हणतो, ‘Glory of women is not to show more weakness than is natural to
        her sex and not to be talked about for good or for evil among men. The
        aim of woman’s education is the intellegent mastery of her domestic
        duties.’ याचा अर्थ स्त्रियांची अक्कल चुलीपुढे. तिने पुरूषांमध्ये उठबस
        करणे तर सोडाच पण तिचा उल्लेखही ते करणार नाहीत असे
        वागावे.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        सॉक्रेटीसचे शिक्षण विषयक विचार प्लेटोने पुढे नेले व तसे करताना परिस्थिती
        प्रमाणे त्यात बदलही केले. त्याचा रिपब्लिक हा ग्रंथ त्या काळचे ग्रीक जीवन
        पूर्णत्वाने दाखवितो. त्या जीवनाला&nbsp; आवश्यक असे शिक्षणविषयक विचार
        त्याने मांडले. त्याचे शिक्षण हे ग्रीकच्या सत्तेतील लोकांकरता आहे.&nbsp;
        यामध्ये मुले आणि मुली दोघांचा अंतर्भाव आहे. त्याची शिक्षण पध्दती
        थोडक्यात अशी&nbsp;
      </p>

      <p>
        1) वय वर्षे 17 पर्यंत सामान्य शिक्षण. त्यातून होतकरू राज्यकर्ते
        बुद्धिमत्ता या निकषावर निवडायचे.
      </p>

      <p>2) या निवडक विद्यार्थ्याना पुढे दोन वर्षे लष्करी शिक्षण अधिक संगीत.</p>

      <p>
        3) त्यांनतर पुढे दहा वर्षे त्याना गणित, भूगोल, खगोलशास्त्र आणि संगीताचे
        गणित याचे शिक्षण द्यायचे.
      </p>

      <p>
        4) वरील काळात ज्यानी उत्तम यश मिळवले त्यांना पुन्हा निवडून पाच वर्षे
        तर्कशास्त्राचे शिक्षण द्यायचे. रूसो साऱ्या शिक्षण तज्ञाने आजवर
        लिहिलेल्या शिक्षण विषयक प्रबंधातील&nbsp; सर्वोकृष्ट प्रबंध&nbsp;
        असे&nbsp; रिपब्लिकचे वर्णन केले आहे.
      </p>

      <p>
        प्लेटोचा शिष्य अरिस्टॉटल याने प्लेटोचाच विचार पुढे केला. त्याच्या मतेही
        त्याच्या गुरूप्रमाणेच शिक्षणाचा विचार राज्याच्या संबधातच होऊ शकत
        होता.&nbsp; दोघेही Education is part of the supreme art of politics असेच
        मानत होते. पण अॅरिस्टॉटलने गुणसंपन्न समाजासाठी गुणसंपन्न व्यक्ती हा
        विचार मांडून शिक्षणाचा विचार व्यक्तिसापेक्ष केला. प्रत्येक व्यक्तिचे
        शरीर, चारित्र्य आणि बुध्दिमत्ता याचा विकास म्हणजे शिक्षण असे त्याने
        सांगितले. त्याच्याच काळात ग्रीकचा पाडाव होऊन तो मॅकडोनीअन साम्राज्याचा
        भाग बनला. यापुढील इतिहास आपण पुढील लेखात पाहू या.
      </p>

      <p>
        परंतु पुढे जाण्यापूर्वी इथपावेतोच्या इतिहासाने दिलेले काही धडे गिरविणे
        उचित ठरेल. शिक्षण हे समाजापासून वेगळे काढता येत नसल्याने &nbsp;
        शिक्षणाचा इतिहास पाहताना समाजाच्या इतिहासाच्या कॅनव्हासवरच तो पाहायला
        लागतो. समाजाचा इतिहास दिसायला जरी राज्यसत्तांचा इतिहास&nbsp; वाटला तरी
        त्याच्या मुळाशी उत्पादन प्रक्रिया आणि&nbsp; त्या प्रक्रियेतून उत्पादन
        संबधातून&nbsp; तयार होणारी वर्ग रचना असते. रचना जशी वर्गीय असते तशी
        शिक्षणपध्दतीही &nbsp; वर्गीय असते. ग्रीसमधील समाज भटक्या रानटी
        अवस्थेतून, शेतीवर आधारलेल्या स्थिर जीवनाकडे, आणि तिथून पुढे व्यापारी
        नगरांपर्यंत&nbsp; जसजसा उत्क्रांत होत गेला&nbsp; तसतशी&nbsp; त्याला पोषक
        अशी शिक्षण पध्दती तयार झाली. वर वर्णिलेल्या शेवटच्या काळात सॉक्रेटीस आणि
        त्याच्या पुढील शिष्यांनी शिक्षणव्यवस्थेत नीतीमूल्ये आणून&nbsp; ग्रीस
        वाचवायचा कितीही प्रयत्न केला तरी मूठभरांची श्रीमंती आणि बहुसं‘यांची
        गुलामगिरी यावर आधारलेली रचना अपरिहार्यपणे पोखरली गेली आणि ग्रीस
        मॅकडोनिआच्या&nbsp; साम्राज्याचा भाग बनला.
      </p>

      <p>
        अर्थात यामुळे सॉक्रेटीस – प्लेटो – आणि अॅरिस्टॉटल यांनी मांडलेले विचार
        महत्वाचे ठरत नाहीत असे नाही. फक्त ते विचार प्रत्यक्ष समाजाला&nbsp;
        लावताना&nbsp; समाज त्या अवस्थेला आलेला नसल्याने उक्ती आणि कृती यांमध्ये
        विरोध तयार झाला. त्यांचे विचार पूर्ण सत्य शोधणारे होते. प्लेटोच्या
        &nbsp; पुढे तर&nbsp; संपूर्ण&nbsp; समाज&nbsp; एक मानून सर्व
        स्त्री-पुरूषांना समान मानणारे होते परंतु प्रत्यक्ष कृती मात्र
        तेव्हांच्या वर्गीय रचनेप्रमाणे गुलाम आणि स्त्रिया याना वगळून फक्त
        सत्तेवरील लोकांसाठी झाली आणि ती राष्ट्र&nbsp; घडवू शकली नाही.
      </p>

      <p>
        शाळेच्या परिक्षेतले&nbsp; प्रश्‍न प्रत्यक्ष पडणार्‍या प्रश्‍नांपेक्षा
        वेगळे का ?
      </p>

      <p>प्रोफेसर यशपाल</p>

      <p>
        <strong
          ><em
            >प्रोफेसर यशपाल यांनी मागच्या वर्षी भोपाळ मध्ये दिलेल्या भाषणाचा
            काही भाग पुढे दिला आहे. शाळेमध्ये विज्ञान शिकवण्याच्या पध्दतीवर
            त्यांनी टीका केली होती. रोजच्या आयुष्यात पडणार्‍या प्रश्‍नांना
            शाळेतल्या शिक्षणात काहीच जागा ठेवलेली नाही. शिक्षण व्यवस्थेतल्या
            अडचणींच्या मुळाशी हे विचार पोचतात.</em
          ></strong
        >
      </p>

      <p>
        मी बोलणार आहे. आमचं शिक्षण, आमचं विज्ञान- पुढे काय करायला हवं? या
        विषयावर. शाळेतल्या मुलांना मी एक प्रश्‍न विचारतो, तुम्ही तुमचा स्वत:चा
        आवाज टेप करून तो ऐकला आहे का? तो आपल्या स्वत:च्या आवाजासारखा वाटला का
        तुम्हाला?
      </p>

      <p>
        नाही वाटला ! पण हाच टेप केलेला आवाज जेव्हा तुम्ही मित्राला ऐकवलात तेव्हा
        तर त्यांनी लगेच ओळखला होता. असं का होतं?
      </p>

      <p><strong>शाळेतले प्रश्‍न आणि बाहेरचे प्रश्‍न</strong></p>

      <p>
        हा प्रश्‍न शाळेत कधी शिक्षकांना विचारलात का? मी आता शिक्षकांनाच विचारतो.
        आपण कधी हा विषय शाळेत मुलांना सांगितला आहे का? उत्तर आहे नाही कारण मी हा
        प्रश्‍न आधी अनेकदां विचारलेला आहे. आता यातून आपल्या शिक्षणासंबंधी
        प्रश्‍न उभा राहतो. आपल्या टेप केलेल्या आवाजाबद्दल बर्‍याच मुलांना हा
        वेगळा अनुभव आला आहे. या मुलांना आधीपासूनच कसं&nbsp; समजलं की हा शाळेत
        विचारायचा प्रश्‍न नाहीये. आणि शिक्षकांनाही आधीच&nbsp; समजलेलं&nbsp; असतं
        की हा शाळेतला प्रश्‍न नाही. आपल्याकडे असं कां होतं? जे प्रश्‍न&nbsp;
        आपल्या रोजच्या जगण्याशी संबंधित असतात, मनात उत्पन्न होतात, ज्यांची कारणं
        शोधून काढाविशी वाटतात, ते शाळेत विचारायचे प्रश्‍न नाहीत, असं आपण कां
        समजतो? हे प्रश्‍न परीक्षेत येणार नाहीत, त्यामुळे त्याचं उत्तर नाही
        मिळालं तरी चालेल असं आपल्याला का वाटतं?
      </p>

      <p>
        असं का झालं? आणि हे कसं बदलायचं? या गोष्टी मला फार त्रासदायक वाटतात.
        -आमच्या शिक्षणात आणि विज्ञानात या फार खोलवर पोचलेल्या आहेत. यामुळेच
        अंधश्रध्देच्या संदर्भातले बरेच प्रश्‍न&nbsp; -शाळेबाहेरचे- ठरल्यामुळे
        त्यांची उत्तरं शेाधली जात नाहीत.&nbsp;&nbsp;
      </p>

      <p>
        आता टेप केलेल्या आवाजाचं बघू. कान बंद करून जोरात स्वत:चं नाव सांगा.
        जोरात सांगा. कसं ऐकू येतं? कान बंद केले तरी ऐकू येतं पण जरा वेगळं ऐकू
        येतं ना?
      </p>

      <p>
        कुठून येतो हा आवाज? आपल्या शरीरात होणार्‍या कंपनांमुळे आवाज निर्माण
        होतो. तो हाडांतून, स्नायूतून येऊन कानाच्या पडद्यापर्यंत पोचतो. हा आवाज
        आतूनही पोचतो आणि तोंडाबाहेर निघून हवेतूनही कानापर्यंत जातो. म्हणजे आपण
        जो आवाज ऐकतो तो आतून आणि बाहेरून दोन्हीकडून ऐकू येणारा आवाज असतो.
        बिचारा&nbsp; टेपरेकॉर्डर मात्र फक्त&nbsp; हवेतून येणारा आवाज ऐकतो.
        इतरांना ऐकू येणारा आवाजही फक्त हवेतून येणाराच असतो. त्यामुळे त्यांना
        वाटतं.&nbsp; आवाज बरोबर येतोय. आपल्याला मात्र&nbsp; वाटतं आवाज बदलूनच
        गेला आहे.
      </p>

      <p>
        आता हे शाळेत का नाही विचारलं? कुणाला विचारणार? भौतिक शास्त्राच्या
        शिक्षकांना का शरीरविज्ञानाच्या? भौतिकच्या सरांना शरीरविज्ञान माहीत नसेल
        आणि शरीरविज्ञानाच्या सरांना भौतिक माहीत नसेल. दोन्ही एकमेकांशी कधी (हे
        विषय) बोलतही नाहीत! पण आयुष्यात येणारे प्रश्‍न हे कुठल्या -एका विषयातले-
        असे येत नाहीत. बहुधा त्यात सर्वच विषयांची आवश्यकता असते.
      </p>

      <p>
        आपली अक्कल (किंवा समज), आपलं शिक्षण आपण वेगवेगळ्या विषयांच्या प्रांतात
        वाटून असं झाकून ठेवलं आहे की ज्या प्रश्‍नात एकाहून जास्त विषयांची गरज
        पडते ते प्रश्‍न योग्यच ठरत नाहीत. ते परिक्षेत येणार नाहीत! त्यावर विचार
        करण्याची, शोधाशोध करण्याची काहीही गरज राहत नाही ! आणि जेव्हा समाजात
        आपल्यापुढे अडचणी येतात, तेव्हा आपण काही करू शकत नाही. अडचणींवर उत्तर
        शोधायला अनेक विषय (एकाच वेळी) आवश्यक असतात आणि आपण म्हणतो हा आमचा विषय
        नाही, तो आमचा विषय नाही.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p><strong>जितके विषय तितके कप्पे</strong></p>

      <p>
        मी खूपदा विचार करतो, आपल्या देशात सी. टी. स्कॅन करण्याच्या यंत्राचा शोध
        का लागला नाही? लोक सामान्यपणे म्हणतात की बड्याबड्या देशात शोध लागतात.
        आपली कुठे क्षमता आहे तेवढी? जरा बघू या त्यात काय असतं ते. यासाठी
        आपल्याजवळ एक्स-रे बद्दल माहिती हवी. एक्स-किरण तयार करणारी, ओळखणारी
        उपकरणं हवीत. इलेक्ट्रॉनिक्स यायला हवं, मेकॅनिकल इंजिनिअरींग चांगलं हवं.
        या सगळ्याबरोबर सर्वात महत्वाची गोष्ट अशी असायला हवी की इलेक्ट्रॉनिक्स,
        भौतिकी, एक्स-किरण यांच्या तज्ञांमध्ये यावर काम करणार्‍यांमध्ये संवाद
        हवा. त्यांचं एकमेकांत नेहेमी वावरणं असायला हवं. आपल्या शिक्षणातही हे घडत
        नाही. आपल्या अभ्यासाचा, संशोधनाचा आपल्या विषयाबाहेर काय उपयोग होऊ शकेल
        याची जाण नसते. एकत्र बसून काम करणं फायदेशीर असतं हे त्यांना माहीत नसतं.
        एकत्र काम करण्याला मनाईच आहे जणू काही. आपण संस्थासुध्दा वेगवेगळ्या&nbsp;
        काढतो, तिथे विशेषज्ञताही वेगळी वेगळी असते.
      </p>

      <p>
        एखादी गोष्ट गरजेची आहे असं जेव्हा आपल्याला वाटतं किंवा एखाद्या विषयात
        आपण मागे पडतलो आहोत, काही विशेष प्रयत्न करायला हवेत असं वाटलं की
        त्यासाठी स्वतंत्र संस्था चालू करतो. यामुळे वेगवेगळ्या क्षेत्रातल्या
        सर्वोत्तम गोष्टी कधी एकत्र राहत नाहीत आणि एकत्र असल्याच तरी मध्ये लोखंडी
        भिंती असल्याप्रमाणे त्यांचा एकमेकांशी काही संबंध नसतो.
      </p>

      <p>
        एक म्हणतो मी भौतिकतज्ञ, दुसरा म्हणतो मी रसायनतज्ञ…..असं पण सगळे एकत्र
        आल्याशिवाय कसं होणार? शिवाय सामाजिक शास्त्रही विचारात घ्यायला हवं.
        म्हणजे काय करायचं आहे?&nbsp; कुणासाठी करायचं आहे हे लक्षात येईल. पण
        आपल्याकडे संस्कृतचा अभ्यास मागे पडतोय अशी भीती वाटली की एक संस्कृत
        विश्‍व विद्यापीठ, दुसरं-तिसरं. मग सगळे संस्कृतमधले ज्ञानी तिथे असे
        रहातात की बाहेरच्या कुठल्याही गोष्टीचा त्यांच्यावर प्रभाव पडायला नको.
        विश्‍वविद्यालयात सगळं विश्‍वातलं ज्ञान असायला हवं. ते होत नाही. आपण असा
        विचार का करायला लागलो की एक विषय दुसर्‍यापासून कापून काढून अभ्यासायला
        हवा. अभ्यास फक्त स्वत:साठीच का असावा? काही काम करण्यासाठी का? नको?
        -विज्ञान कोणतं आणि कोणतं नाही? कुठलं विज्ञान आहे कुठलं नाही?-&nbsp;
        टी.व्ही. वर टर्निंग पॉईंटसाठी मुलांकडून खूप प्रश्‍न येत. मला यामधून
        जाणवलं की मुलाचं डोक ं वेगवेगळ्या विषयांत वाटलं गेलेलं नाही ही खरोखरच
        चांगली गोष्ट आहे! ती सगळं बघत असतात, समजून घेत असतात आणि प्रश्‍न विचारत
        असतात. महत्वाचे ती प्रश्‍न शोधून काढतात.
      </p>

      <p>
        एकदा मी विद्यापीठातल्या विद्यार्थ्यांना म्हटलं की हे प्रश्‍न विषयवार
        लावायला, उत्तरं शोधायला जरा मदत करणार का? त्यांनी कित्येक प्रश्‍न
        विज्ञानाचे नाहीत म्हणून बाजूला काढले. एका मुलाचा प्रश्‍न सांगतो, – तो
        म्हणाला मी एकदा झाडामागून चंद्र बघत होतो. मी धावलो तर तोही झाडामागे धावत
        होता. आणि मी थांबलो की तो थांबत होता. असं का होतं?
      </p>

      <p>
        हा प्रश्‍न शाळेत शिक्षकांना विचारला तर ते म्हणतात हा प्रश्‍न विज्ञानातला
        नाहीच. त्यामुळे कारण समजले नाही तरी चालेल. हा तर फक्त एक अनुभव आहे. पण
        हा फार छान प्रश्‍न आहे, कारण यातला जो अनुभव आहे तो फार सुंदर आहे,
        संपूर्ण आहे.&nbsp; मुलांनी जो चंद्राशी खेळण्याचा अनुभव घेतला आहे तो किती
        उमदा अनुभव आहे, त्याला विज्ञानातून वगळायचं कशाला? मग याचं उत्तर काय
        द्यायचं? असं काही नसतं रे बाळा! एवढंच&nbsp; उत्तर?
      </p>

      <p>
        मला माझं बालपण आठवतं. जेेव्हा रेल्वेतून प्रवास करायचो, खिडकीतून पहायचो
        तर जवळचे खडक, झाडं जोरानी मागं जायची. आणि लांबची हलायचीच नाहीत. जमीन
        सगळी फिरते आहे असं वाटायचं
      </p>

      <p>
        हे काय आहे? पॅरॅलॅक्स (दिशाभेद) म्हणजे काय? खूप दूरवरची अंतरं कशी
        मोजतात? मुलांना जरा फिरायला न्या. सायकलवर, रेल्वेनी. मुलांना जरा
        वेगवेगळे अनुभव घेऊ द्यात. त्यांचे&nbsp; अर्थ लावू द्यात. त्यांच्या
        प्रश्‍नांना सोडून देऊ नका. ते आवश्यक आहेत.
      </p>

      <p>
        एक आणखी मजेदार प्रश्‍न आला होता. त्याचं पूर्ण उत्तर आपल्याला अजून माहीत
        नाही. जर मला कोणी गुदगुल्या केल्या तर हसू येतं. पण मी स्वत:लाच केल्या तर
        हसू येत नाही. असं का होतं? याचं उत्तर देताना विचारणार्‍याचं वय, त्याला
        असणारी माहिती याला अनुसरून खूप खोलवर माहिती देता येते. आणि शेवटी&nbsp;
        त्याच्यापलिकडे काय होतं हे माहीत नाही असं सांगावं लागतं.
      </p>

      <p>
        थोड्या मुलांना हे समजावून सांगता येतं की जेव्हा आपल्याला काही संवेदना
        होते- काही दुखतय, खुपतय- ती संवेदना मेंदूमधे होते. दुखणार्‍या जागेपासून
        मेंदूपर्यंत एक संदेश पोचतो की बाबा रे इथं गडबड आहे. काहीतरी कर!&nbsp;
        मूल मोठं असेल तर हे संदेश कसे पोचतात हेही सांगता येतं. दुखत असेल तर
        त्यावर गोळी देतात.&nbsp; आता जिथे दुखतंय तिथे तर गोळी काही करत नाही पण
        मेंदूमधे जी संवेदना असते तीच कमी करते. आणखी थोडं मोठं मूल असेल तर त्याला
        पुढे सांगता येतं की हे दु:ख जे निसर्गानी निर्माण केलंय ही फार महत्त्वाची
        गोष्ट आहे. जर दुखलं नसतं&nbsp; तर मार लागलाय, कापलंय हे कसं कळलं असतं?
        कोणी आपलं बोट कापून नेलं तरी पत्ता लागणार नाही. काही थोड्या लोकांना असा
        आजार असतो – त्यांना इजा झाली तरी दुखत नाही. खाताना बोट चावलं गेलं तरी
        कळत नाही. हे दु:ख म्हणजे शरीर नियंत्रणाच्या कामाचा फार महत्त्वाचा भाग
        आहे.
      </p>

      <p>
        पण ह्याचा गुदगुल्यांशी काय संबंध? दु:खाची तर मोठीच कहाणी आहे. त्यातलं
        थोडं आधी सांगायला हवं. जेव्हा बोटाला कापतं तेव्हा दुखतं. पण पूर्ण हातच
        कापला गेला तर त्याच्या लाखपट दु:ख होत नाही. संवेदनावाल्या पेशी म्हणतात
        हो-हो, दुखतंय खूप समजलं. तिथंही नियंत्रण आहे. दु:ख कमी करायला मेंदू
        स्वत: ओपियस निर्माण करतो. ही अफूसारखी गोष्ट आहे. त्यामुळे दु:खाची
        संवेदना कमी होते. जखमेच्या आसपासच्या भागात मेंदू पुन्हा संदेश पाठवतो की
        संवेदना वाढवा म्हणजे नक्की कुठेकुठे किती इजा झाली आहे ते कळेल. हे सगळं
        चालू राहतं.
      </p>

      <p>
        आता गुदगुल्याबद्दल. कुणीतरी एकदम गुदगुल्या केल्या हे अचानक घडतं. काहीतरी
        गडबड झाली अशी संवेदना मेंदूपर्यंत गेली. पण त्यात दु:ख इतकं कमी होतं की
        मेंदूला पण हसायला येतं, काय रे? कसला संदेश पाठवला? आता हे उत्तर काही
        शास्त्रीय भाषेतलं नाही. पण इकडे गंभीरपणे लक्ष देण्याची जरूरी नाही हे
        मेंदूला समजलं.
      </p>

      <p>
        आता स्वत:च स्वत:ला गुदगुल्या केल्या तर काय होतं ? आपणच विचार केला कुठे,
        कधी गुदगुल्या करायच्या मग त्यासाठी हात उचलला, तिथे गेला. आता जो संदेश
        मेंदूकडे जाईल त्यासाठी मेंदूनी दारं बंद करून ठेवलीत. कारण त्याला माहीत
        आहे इकडून असा संदेश येणार, त्याची काळजी करण्याची जरूरी नाही. या
        संदेशवहनाच्या प्रक्रियेबद्दलही मुलांशी बोलता येतं. या प्रश्‍नातून इतक्या
        लांबपर्यंत पोचता येतं, इतकी दारं उघडतात! मग हे प्रश्‍न दुर्लक्षित का
        करावेत?
      </p>

      <p><strong>पाठांतर, समज आणि परीक्षा.</strong></p>

      <p>
        गेल्या 50 वर्षात आपल्या देशात शाळांची संख्या बरीच वाढली. पण अजूनही
        अर्ध्या तरूणांना शाळेत जायला मिळालेलं नाही. आपण विकासाबद्दल बोलताना हे
        विसरतो की जगामध्ये असा एकही विकसित भाग नाही जिथे सर्व लोक सुशिक्षित
        नाहीत किंवा जिथे सर्व लोक शिकलेले आहेत पण देश विकसित नाही असं ही कुठे
        दिसत नाही.
      </p>

      <p>
        कधी कधी मला वाटतं- जी मुलं&nbsp; शाळा सोडतात ती जास्त हुशार असतात.
        गावाकडची किंवा इतर. त्यांचे आईबाप मारपीट करून त्यांना शाळेत पाठवू शकत
        नाहीत किंवा पाठवत नाहीत. मुलं बघतात की त्यांच्या आसपासचं जे जीवन आहे
        त्याचा शाळेतल्या शिक्षणात काही उल्लेख नाही, काही संबंधही नाही. शाळेत
        शिकलं की मुलं या जीवनामधून तुटून बाजूला निघतात. शाळेच्या शिक्षणात भरमसाठ
        गोष्टी भरलेल्या आहेत. लक्षात ठेवा, पाठ करा, परीक्षेत पास व्हा. पण
        जीवनाशी काही संबंध नको. ही मुलं म्हणतात आम्हाला नाही लक्षात ठेवायचं,
        आम्ही न समजता पाठ नाही करणार. आणि शाळा सोडतात. अशिक्षित लोकही इतर अनेक
        गोष्टींमध्ये हुशार असतात हे आपल्याला माहीत आहे. जर हे शिकले तर किती वर
        पोचले असते. पण आपण हे होऊ दिलं नाही.
      </p>

      <p>
        आपल्या शिक्षणात लक्षात ठेवणं नि पाठ करणं यावर खूप जोर दिला जातो. त्यातून
        सुचवलं जातं की शिक्षण म्हणजे पाठांतर. शिक्षण म्हणजे समजणं नाही. इतकं की
        समजणं म्हणजे काय हेच आता विसरायला झालं आहे.&nbsp; ज्यांना समजणं म्हणजे
        काय हे कधी नीटपणे कळलेलंच नाही असे सगळे लोक शिक्षक झाले तर? हा मोठाच
        धोका आता निर्माण झाला आहे.
      </p>

      <p>
        लहानपणापासून शिकताना, मोठं होताना मेंदूच्या सर्व क्षमता वापरल्या गेल्या
        नाहीत तर एक वेळ अशी येते की वापरली न गेलेली सर्किटस कायमची बंद करून
        टाकली जातात. त्यानंतर ती पुन्हा चालू होणं फारच अवघड असतं. असंच सगळ्या
        शिक्षकांचं झालं असेल की काय? समजण्याची क्षमताच मरून गेली असेल काय? अशी
        भीती मला वाटते. हे फारच भयंकर होईल. त्यात पुन्हां पाठांतरामुळे भर पडते.
        स्पर्धासुध्दा पाठांतराच्याच जोरावर करतात. हल्ली मार्क मिळवणं हाच
        शिक्षणाचा उद्देश बनला आहे. शिक्षणसंस्था&nbsp; या शिकवण्यापेक्षा परीक्षा
        घेण्याची केंद्रं झाल्या आहेत. किती सूचना आहेत, क्रिकेटमध्ये काय झालं,
        कोणत्या वर्षी काय झालं, किती नाव लक्षात आहेत&nbsp; इ.इ.
      </p>

      <p>
        हे काय चाललं आहे? याच्यासाठी डोकं असतं कां? या बारीकसारीक गोष्टीत अक्कल
        कशाला वाया घालवायची? माणसांनी अनेक गोष्टी समजून घ्याव्यात, विश्‍लेषण
        करावं, नवीन नाती जोडावीत. दप्तराचं ओझं कमी करण्यासाठी जी समिती नेमली
        होती, त्याच्या अहवालात आम्ही म्हटलं आहे की जड दप्तरापेक्षा पुस्तकातल्या
        कल्पना समजत नाहीत, ही अडचण फार मोठी आहे. त्यावर लक्ष द्यायला&nbsp; हवंय.
      </p>

      <p><strong>समाज आणि शिक्षण</strong></p>

      <p>
        जेव्हा तुम्ही शिकवायला जाल, तेव्हा शाळा आणि समाज यांचं एकमेकांशी नातं
        असू दे. शाळा आणि पर्यावरण यांच्यात नातं असू दे. मग समाजातले
        प्रश्‍न&nbsp; शाळेपर्यंत येतील आणि त्याचं उत्तरही सापडेल. लोक सृजनशील
        होतील. विद्यार्थ्यामधून कवी, लेखक निर्माण होतील. जर शिक्षणाचा जीवनाशी
        संबंध नसेल तर संशोधक,&nbsp; कलाकार कसे बनतील?&nbsp; जे हातांनी, बोटांनी
        शिकतात, मेंदूनेही शिकतात ते संशोधक बनतात. आणि जे दोन्ही वापरून काम करतात
        ते शास्त्रज्ञ होतात.
      </p>

      <p>
        पण आपल्या समाजात एक मोठी दरी निर्माण झाली आहे. जे हातांनी काम करतात ते
        शिक्षणापासून वंचित राहतात आणि जे शिकतात ते हातांनी काम करीत नाहीत.
        त्यांना परवानगीच नाही, का त्यांना वाईट वाटतं? या समजूती जातिव्यवस्थेतून
        आल्या किंवा इतर कुठून आल्या तरी फार वाढत गेल्या. मेकॉलेच्या नीतीमुळे हे
        आणखी वाढवलं. थोडंसं लिहायला आलं आणि थोडं इंग्रजी आलं की बास. तेवढं
        क्लार्क व्हायला पुरे. वेगळी कुठली योग्यता त्यासाठी लागत नाही. पण
        त्यातूनही काही लोक वाचतात.&nbsp; कितीही प्रयत्न केले तरी (शिक्षण)
        व्यवस्था सगळ्यांना मारू शकत नाही. त्यातून पलिकडे जाणारे, भरारी घेणारे
        कितीतरी लोक आहेत हे आपल भाग्य आहे. ते यातून भरारी घेऊन उंच जातात,
        वाचतात, सर्वोत्कृष्ठ होतात.
      </p>

      <p>
        हे मी काही नवीन सांगतोय असं नाही. पण&nbsp; शिक्षणाची अवस्था वाईट आहे.
        नवीन नवीन शिक्षणपध्दती येतात. जितकी स्थिती सुधारायला जाल तितकी बिघडतेच
        आहे. व्यवस्था सुधारण्यासाठी विचार होतात की शिक्षक येत नाहीत शिकवत नाहीत,
        असं होतं, तसं होतं……. मग साधनसामुग्री वाढविली जाते. व्यवस्थापकांना
        प्रशिक्षण दिलं जातं की संपूर्ण व्यवस्था एकसारखी असली पाहिजे. एकसारख्या
        परीक्षा, एकसारखी पुस्तकं… टोकाला जायचं म्हटलं तर प्रत्येक माणसाला खरं
        म्हणजे वेगळा अभ्यासक्रम हवा असं मी म्हणेन.
      </p>

      <p>
        कमीतकमी वातावरणाशी जुळणारा अ्रभ्यासक्रम असावा. केरळच्या किनार्‍यावर आणि
        हिमालयात पहाडांवर सारखेच प्रश्‍न कसे येतील? वेगळे वेगळेच येणार. या
        वेगवेगळ्या प्रश्‍नांना अनुसरून जे शिकवाल ते विज्ञान सर्वोत्कृष्ट असणार.
        जीव, रसायन सगळंचं.
      </p>

      <p>
        पण केंद्रीकरण, एकीकरण करायला जाल तर फक्त परीक्षा छान होतील. किती अवघड
        गोष्टी आमच्या मुलांना शिकवतो म्हणून रूबाब होईल. पण त्यात &nbsp; जीव
        नसेल. विकेंद्रिकरण केलं तर सगळ्याची वाट लागेल अशी भीती काहींना वाटते. पण
        काहीही बिघडणार नाही याचं उदाहरण आहे.
      </p>

      <p>
        बर्‍याच पूर्वीपासून एक शिक्षण पध्दती आपल्या देशात चालू आहे. आता असं
        म्हणू नका की शेती करायला काही शिक्षण लागत नाही. बी पेरणं, पाणी देणं,
        लावणी, कापणी, कधी धान्य विकायचं…. हजारो गोष्टी. याला कॉलेजमधलं शिक्षण
        पुरत नाही. यामध्ये बघून बघून शिकावं लागतं, करून पाहावं लागतं, चुकण्याची
        शक्यता असतानाही करून बघावं लागतं. असे कोट्यावधी लोक आपल्या देशात आहेत.
        त्यांच्यामुळे आपल्याला अन्नधान्य मिळतं, त्याचंही प्रमाण वाढतं&nbsp; आहे.
        त्यांच्यावर देश खूपच अवलंबून आहे. शिकलेले लोक शेती करायला फार कमी
        प्रमाणात येतात. ज्या शेतकर्‍यांची मुलं शिकायला जातात त्यांना असं शिक्षण
        मिळतं, की गावापासून घरापासून ते दुरावतात. शेतीशी काही संबंध राहात नाही.
        कारण &nbsp; हे काम कमी प्रतीचं समजलं जातं.
      </p>

      <p>
        आपली मोटारसायकल, स्कूटर खराब झाली तर ती दुरूस्त करणार्‍या मेकॅनिकला
        विचारा कुठून शिकला ते.&nbsp; तो सांगतो, उस्तांदांनी शिकवलं. कुठून येतात
        उस्ताद? थोडेसे इंजिनिअरिंग कॉलेजमधून आले तरी बरेचसे बाहेरचे असतात. ते
        मुलांना कसं शिकवतात? तो त्यांना समजावून सांगतो, मारतो, प्रेम करतो.
        त्यांना काम करायला लावतो. मुलांना कसं शिकवायचं विचारलं तर तो म्हणतो
        -मुलं शिकतात. पण त्यांना शाळा कॉलेजातलं शिक्षण समजत नाही, कारण 80% मार्क
        असले तरी पास, 90% पास आणि 40% ही पास ! आमचं कसं असतं, मुलं येतात,
        शिकतात. गाडी दुरूस्त करता आली तर पास, नाही तर अजून थोडे दिवस शिकायचं.
        कोणी नापास होत नाही&nbsp; आणि जगात कुठेही दुरूस्त न होणार्‍या गाड्या
        भारतात दुरूस्त होतात.
      </p>

      <p>
        आपल्याकडे सुंदर सुंदर दागिने बनतात. कोट्यावधी रूपये खर्च करून लोक ते
        बनवून घेतात. सोनार कुठे शिकतात ते बनवायला?&nbsp;&nbsp;
      </p>

      <p>
        जे कष्ट करतात, त्यांना समजतं, करता येतं, त्यांची किंमत नाही,&nbsp; त्या
        शिक्षणाचीही किंमत नाही. ह्या शिक्षण पध्दतीची किंमत आपण कधी ओळखणार?
        जीवनावश्यक&nbsp; गोष्टी जर मोजत गेलो तर त्यातल्या बर्‍याचशा या लोकांवर
        अवलंबून असतात.
      </p>

      <p><strong>दोन्ही पध्दती मिळून वापराव्यात-</strong></p>

      <p>
        नवीन शिक्षणपध्दतीमध्ये या जुन्या पध्दतीला इतकं बाजूला टाकलं की त्या
        पध्दतीने शिकलेल्याला या नवीन पध्दतीत जागाच नाही. एखाद्या&nbsp; 10-12
        वर्षाच्या आदिवासी मुलाला दोनेकशे वनस्पतींची&nbsp; नावं, उपयोग माहीत
        असतात.&nbsp; बी.एस्.सी च्या परीक्षेतही आपण एवढी अपेक्षा करीत नाही. पण
        आपल्या शाळेत या आदिवासी मुलाला प्रवेश मिळणार नाही. कारण तो
        बा-बा-ब्लॅकशिप&nbsp; म्हणत नाही. प्रवेश मिळालाच तर त्याला वाटेल आपण काही
        कामाचे नाही. खरं तर तो अधिक उपयोगी असेल.
      </p>

      <p>
        जे लोक हातानी काम करतात, जीवनाशी जोडलेली कामं करतात, त्यात नवीन
        सौंदर्याची भर घालतात ते लोक लिहितील, वाचतील, अणु-विज्ञान शिकतील,
        जीव-रसायन अभ्यासतील अशी शिक्षणपध्दती असावी.&nbsp; मग देश कसा प्रगती करेल
        ते बघा. जेव्हा शिक्षण सुधारण्यासाठी नवीन संस्था उभारली जाते तेव्हा नवीन
        नियम येतात, नवीन प्रतिबंध आणि या जुन्या पठडीतले लोक कमी केले जातात. मी
        या शिक्षणसंस्थांना म्हणेन की जास्त काही करता आलं नाही तरी या लोकांना
        मानानं तरी वागवाल की नाही ? त्यांना बोलवा, त्यांच्याकडून शिका,
        त्यांच्याबरोबर काम करा.
      </p>

      <p><strong>गावातले नवीन शोध –</strong></p>

      <p>
        गावांमध्ये कितीतरी नवीन यंत्र बनवत असतात लोक. आपण त्या कल्पना उचलत नाही.
        त्या इंपोर्टेड नसतात ना, इंपोर्टेड असेल तरच अस्सल, चांगल असं आपल्याला
        वाटतं. जसं नवीन शोध परदेशातच&nbsp; लागले पाहिजेत असं परमेश्‍वरानी
        सांगितलं आहे. असे बरेच शोध कोमेजून जातात कारण त्यांना कारखाने उचलून धरत
        नाहीत, विद्यापीठ त्यावर संशोधन करीत नाहीत. आपण -मरूता- नाव ऐकलय का? थोडे
        दिवस झाले, पंजाबमध्ये एका शेतकर्‍याला वाटलं की आपला डिझेल पंप दिवसातून
        2-3 तासच चालतो. नंतर पडून असतो. तोही गोल-गोल फिरतो.&nbsp; आपल्याला
        दुरूस्तही करता येतो. त्याचीच गाडी का करू नये ? मग त्यानी लाकडी गाडी
        बनवली, खाली स्प्रिंग लावल्या. जीपची चाकं वापरली, रेडिएटर पण लावला. ही
        गाडी ताशी 40-50 कि.मी. जाऊ शकत असे. याचं नांव त्यांनी ठेवलं मरूता
        (मारूतीचं रूपांतर) त्याला खर्च आला 30-40 हजार रू.&nbsp; मग ही गाडी बघून
        दुसर्‍या शेतकर्‍यानेदेखील गाडी केली. हळूहळू सगळ्या पंजाब, चंदीगढ,
        राजस्थानातही दिसायल्या लागल्या गाड्या. ते उत्साहानी सांगत होते की ही आता
        स्वस्तात होते कारण सैन्यातल्या जुन्या मोटारींचं सामान स्वस्त मिळतं.
      </p>

      <p>
        पण या सगळ्या प्रसाराबद्दल कुणा विद्वानानं लिहिलेला लेख कुठे दिसला
        नाही.&nbsp; मी काही संस्थाच्या, विद्यापीठांच्या मुलांसाठी हा मरूताचा
        प्रकल्प सुचवला. हे तयार करताना बल, मेकॅनिकल, इंजिनिअरिंग आणखीही काय काय
        शिकतील. त्याचा रेडिएटर कसा हवा, इंजिन कसं हवं, कदाचित यातून एखाद्याला
        काही भाग तयार करण्याचा उद्योगही मिळेल.
      </p>

      <p>
        हा शोध सगळीकडे कसा माहीत झाला हा भागही महत्त्वाचा आहे. याची तर काही
        जाहिरात झाली नव्हती. मला वाटतं आपल्या देशात चांगले विचार&nbsp; पसरायला
        रेडिओ, टी.व्ही. ची गरज नाही. ते आपणहून पसरतात. गौतम बुध्दाचे विचार,
        गाधींचे विचार असेच पसरले. ही तर आपल्या समाजाची शक्ती आहे. पण कुठलाही
        उद्योग किंवा संस्था यावर काम करायला तयार नाही. असे कितीतरी नवीन शोध
        तुम्हांला दिसतील.
      </p>

      <p>
        मला असं म्हणायचं आहे की शिक्षण आणि त्याची पध्दती याची अशी असंख्य उदाहरणं
        समाजात दिसतील. त्यावरच समाज चालतो. औपचारिक&nbsp; शिक्षणात या जुन्या
        पध्दतीचा मेळ घालता आला तर&nbsp; किती बरं होईल ! माणूस कुठे येऊन शिकायला
        लागला आणि कधी शिकून गेला ह्याचा पत्ताच लागायला नको.
      </p>

      <p>
        प्रवेश लवचिकपणे देता यावा आणि पदवी जर क्षमतेसाठीच दिली तर क्रांतीच होईल.
        मला वाटतं की हे आपल्या देशात घडू शकेल, कारण हा देश अशा लोकांमुळेच जिवंत
        आहे. -शिकणारा- समाज हाच या देशाचा खरा आधार आहे.
      </p>

      <p>सौजन्य : (शैक्षिक संदर्भ, जुलै 97).&nbsp;&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="ग्रीक अणि त्यांची शिक्षण पध्दती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ग्रीक अणि त्यांची शिक्षण पध्दती",
    english: "",
  },
  short: {
    marathi:
      "अरविंद वैद्य अन्नासाठी आणि  कपडे, निवारा आदि इतर गरजा भागविण्यासाठी जीवन संघर्ष करत, त्या संघर्षातून जाताना एम्पिरिकल पध्दतीने शिकत म्हणजे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
