import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21071"
  class="post-21071 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रिय पालक,</p>

      <p>
        पालकनीती या नियतकालिकांची सुरवात झाल्यापासूनचं हे 12 वं वर्ष, या
        अंकाबरोबर संपत आहे. या 12 वर्षामध्ये पालकत्वाची जाणीव आणि सतर्कता यांना
        समाजमनांत स्थान मिळावे या इच्छेनं आपण प्रयत्न केले. सुरवातीच्या काळांतला
        एकाकी प्रयत्न आता गटाच्या बांधीलकीतून अधिक विश्‍वासानं आणि तयारीनं उभा
        राहिला. पालकांना, मुलामुलींच्या शिक्षणाची, सजग माणूसपणाकडे वाटचाल
        होण्याची, त्यासाठी सहाय्य करण्याची आठवण आणि सहानभूतीचा दिलासा आपण
        सातत्यानं करून देत गेलो. तरीही&nbsp; मूल वाढवणं – सजग, सतर्क भद्रभावनेनं
        वाढवणं खरोखरच सोपे नाही. कधीच ते सोपे नव्हते, आणि गतिमान काळाच्या वेगात
        ते आणखीच अवघड बनले आहे. पालकनीती सुरू करत असताना पालकत्व आणि शिक्षण
        यासारख्या रचनात्मक, सर्वांच्या जिव्हाळ्याच्या निर्विवाद विषयावर सर्वांचं
        खूप सहकार्य मिळेल असं वाटलं होत तसं काही घडलं नाही.
      </p>

      <p>
        केवळ पालकनीतीच नव्हे, तर ज्या समविचारी समदिश संस्था आहेत त्यांच्याही
        अनुभवांत असंच दिसतं की समाजाशीच, त्यांतल्या समजुतींशी, कधी परंपरानुरूप
        विचारांशी तर लढावं लागतंच, परंतु कल्याणकारी शासनाशीही सदैव भांडावं
        लागतं.
      </p>

      <p>
        खरे पाहाता, शासन म्हणजे कोणी दुसरे नव्हेत. समाजाच्या विकासाच्या दृष्टीने
        व्यवस्था आखणारे समाजाचेच प्रतिनिधी. परंतु ब्रिटीश सरकारशी भांडावे, तसे
        रचनात्मक विकासासाठीही आपल्याला सरकारशी भांडावे लागते. बालशिक्षणासाठी
        बालशिक्षण परिषद-आंदोलन उभे रहावे असा आग्रह धरते आहे. उर्दू शाळांच्या
        निमित्ताने वंचित समाजाच्या विकासाचा विचार बोलून दाखवताना या अंकातील
        लेखांत रझियाताई संघटन, आंदोलनाचाच मार्ग मांडत आहेत. प्रत्यक्ष कृतीपर्यंत
        जाण्यापूर्वी केवढ्या अडथळ्यांमधून जायचे? आपणच नेमलेल्या आपल्याच सरकारशी
        भांडत रहायचे?
      </p>

      <p>
        मेधा पाटकर या लढण्याला, आंदोलनाला दुसरं स्वातंत्र्ययुद्धच म्हणतात. हे
        स्वातंत्र्ययुद्ध जास्त कठीण आहे.&nbsp; परिस्थिती, समाजाचा असहकार,
        कार्यकर्त्यांचा अभाव आणि शासन अशा अनेक अडथळ्यांमधून बालविकासाचं हे काम
        आपल्याला पुढे न्यायचं आहे.
      </p>

      <p>
        बालशिक्षणा संदर्भात प्रा. राम जोशी यांनी सुचवलेल्या शिफारसी शासनानं
        स्वीकारल्या, आणि नंतर त्याला स्थगिती देऊन एका अर्थी प्रत्यक्षांत
        नाकारल्या आहेत. तर सार्वत्रिक प्राथमिक शिक्षणाची शासकीय कळाहीन व कणाहीन
        अवस्था वंचितांच्या विकासाचा प्रश्‍न जास्तच गंभीर करते आहे. एका बाजूनं
        स्त्रियांना अधिकार मिळत आहेत, तर दुसर्‍या बाजूनं स्वत:च्या अधिकाराचा
        आग्रह धरणार्‍यांना जीवे मारलं जातं आहे.
      </p>

      <p>
        काळ्या गडद ढगांनी आसमंत कोंदून जावा, आणि तलखीही कमी होऊ नये, तशी काही
        तरी अवस्था या शतकाच्या संधिकालात आली आहे. सगळंच इतकं निराश करणारं नाही,
        याची मला कल्पना आहे. थोडा श्‍वास घेऊ देणारी, आशा दाखवणारी रूपेरी किनार
        या ढगांना आहे, म्हणून, म्हणूनच केवळ या आव्हानांनी मन कोळपून न जाता
        पुढच्या शतकांत अधिक मोकळ्या प्रकाशाचं, श्‍वासभर मोकळ्या हवेचं स्वप्न
        पहाता येतंय.
      </p>

      <p>
        खेड्याखेड्यांतल्या शाळांमध्ये हिंडताना, पालकांशी- शिक्षकांशी बोलताना हे
        गडद वास्तव जसं समोर आलं तशी रूपेरी किनारही दिसली. या सर्व अनुभवाबद्दल,
        रचनात्मक कृतींबद्दल पुढील वर्षांत तुमच्या सर्वांशी बोलणं पालकनीतीतून
        होईलच, पण इथे एकच लहानसा अनुभव.
      </p>

      <p>
        एका चार-पाचशे वस्तीच्या गावांतल्या पालकसभेत एक बावीस वर्षांचा मुलगा
        शाळेतल्या गतिहीन परिस्थितीबद्दल बोलत होता. काही करायची, नवं करून
        दाखवायची, पुढे जायची सार्वत्रिक अनिच्छा का आहे? असं दु:खानं मांडत होता.
        मुलांच्या हक्कांबद्दल आग्रहानं बोलत होता. एकाने थोडा मुद्दामच प्रश्‍न
        विचारला, ‘‘तू कशाला मुलांबद्दल येवढ्या आग्रहानं बोलतोस? तू काय पालक
        आहेस?’’
      </p>

      <p>
        ‘‘अर्थातच मी पालक आहे. मला मुलांच्या विकासांत, शिक्षणांत रस आहे, आस्था
        आहे म्हणून मी हे म्हणतोय. माझं स्वत:चं मूल त्यांत नसलं म्हणून काय झालं?
        मी पालकच आहे.’’
      </p>

      <p>
        त्याची समज आश्‍चर्यचकीत करणारीच होती. आजही भलेभले ‘‘आमची मुलं आता मोठी
        झाली, आम्ही काही आता पालक नाही,’’ किंवा ‘‘आम्हाला मुलं नाहीत म्हणून
        आम्ही पालकत्वाच्या कक्षेत येत नाही.’’ असं म्हणतात.
      </p>

      <p>
        रूपेरी किनार अंधार्‍या सावटाच्या तुलनेतंच बघावी लागतेय. त्याचा आनंद
        बाळगला तरी खरी ओढ सर्वत्र स्वच्छ&nbsp; प्रकाशाचीच आहे. नव्या पिढीतून
        ह्या प्रश्‍नांना, अंध:काराला छेद देणारे, त्यांत जीवनाचा अर्थ शोधणारे,
        मानवी भावना जाणणारे, प्रज्ञावंत हात हवे आहेत, हवेच आहेत.
      </p>

      <p>संजीवनी कुलकर्णी, गीताली वि. मं.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालकांना पत्र"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकांना पत्र",
    english: "",
  },
  short: {
    marathi:
      "प्रिय पालक, पालकनीती या नियतकालिकांची सुरवात झाल्यापासूनचं हे 12 वं वर्ष, या अंकाबरोबर संपत आहे. या 12 वर्षामध्ये पालकत्वाची जाणीव...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
