import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21061"
  class="post-21061 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रझिया पटेल</p>

      <p>
        आजच्या शिक्षण व्यवस्थेची जी प्रमुख अंगे आहेत. त्यात पाठ्यपुस्तकांना
        अतिशय महत्व आहे. त्यामुळे शिक्षणव्यवस्थेतील अनुकूल बदलाच्या
        दृष्टिकोनातून पाठ्यपुस्तकांचे परीक्षण झाले पाहिजे. शिक्षण व्यवस्थेतील
        सकारात्मक बदलांचा विचार करणार्‍यांकडून अशा तर्‍हेचे परीक्षण आणि सूचना
        काही वेळा येतही असतात. उर्दू पाठ्यपुस्तकांचे या पद्धतीने परीक्षण
        करण्याची गरज आम्हाला उर्दू शाळांमधे काम करताना जाणवली. अर्थात प्राथमिक
        शिक्षणासाठी पाठ्यपुस्तकांसंबंधीचे जे निकष शासन आणि पाठ्यपुस्तक मंडळाने
        ठरवले आहेत त्याच निकषांवर उर्दू पाठ्यपुस्तके सुद्धा असणार. त्यामुळे
        जवळपास सर्वच माध्यमांच्या पाठ्यपुस्तकांच्या परीक्षणाची गरज आहे. त्यातीलच
        एक छोटासा भाग उर्दू प‘ाथमिक शाळांच्या पाठ्यपुस्तकांचा आहे. त्याचे
        परीक्षण आम्हांला आवश्यक वाटले याचे कारण असे की, उर्दू पाठ्यपुस्तकांचे
        अशा प्रकारे परीक्षण सहसा झालेले नाही. ते जर झाले तर तिथेही उर्दू
        माध्यमाच्या शाळेत शिकणाऱ्या मुलांसाठी योग्य ते बदल करता येतील. तसेच
        एकूणच पाठ्यपुस्तकासंबंधीही काही मुद्दे समोर येतील.
      </p>

      <p><strong>पाठ्यपुस्तकातील चित्रे :</strong></p>

      <p>
        या पाठ्यपुस्तकांकडे बघता पहिली बाब जाणवते ती चित्रांची. चित्रांचे
        स्वरूप, रंगसंगती व छपाई मनाला आनंद देईल अशी नाही.
      </p>

      <p>– बहुतेक चित्रांमधे सधन शहरी परिवारातील मुले-मुलीच आहेत.</p>

      <p>– ग्रामीण गरीब मुलामुलींना फारशी जागा नाही.</p>

      <p>
        – बूट-मोजे घालणारी, छान कपडे घालणारी, टेबल खुर्चीवर अभ्यास करणारी. (यात
        पुन्हा टेबलखुर्चीवर बसून अभ्यास करणारी मुलगी नाहीये) काचेच्या मोठ्या
        ग्लासात दूध पिणारी, चकचकीत घरात राहणारी मुले आणि कुटुंबे आहेत.
      </p>

      <p>
        – दूरदर्शनसमोर बसलेले वडील आणि मुले आहेत तर स्वयंपाक घरात काम करणारी आई
        आहे. विहिरीवरून पाणी आणणाऱ्या स्त्रिया आहेत.
      </p>

      <p>
        – चित्रांमधले पुरूष पँट-शर्ट मधे आहेत तर स्त्रिया पारंपरिक वेषभूषेत
        आहेत.
      </p>

      <p>– सायकल चालवणारा मुलगा आहे. मैदानी खेळ खेळणारे मुलगे आहेत.</p>

      <p><strong>स्वयं निर्णय क्षमतेचा विकास :&nbsp;</strong></p>

      <p>
        एका पाठातील मुलगा स्वत: ठरवतो की रस्त्यावरून चाललेला हत्ती बघायला तो इतर
        मुलांसारखा वर्गाच्या बाहेर जाणार नाही. आणि त्यामागचे कारण म्हणजे तो
        म्हणतो, ‘मी इथे शिकायला आलो आहे आणि तेच मी केले पाहिजे.’ इथे शिक्षण
        म्हणजे वर्गात बसून पाठ्यपुस्तकातून घेता येणारे शिक्षण हाच विचार अधोरेखित
        केला गेला आहे. आणि त्याच चौकटीत बंदिस्त निर्णय आहे. त्यातला सकारात्मक
        भाग एवढाच की ‘मला हे केले पाहिजे’ असे त्या मुलाला वाटते. यातून बंदिस्त
        शिक्षण व्यवस्थेचा संदेश मात्र मुलांपर्यंत जातो.
      </p>

      <p>
        दुसऱ्या एक पाठात एक मुलगा सुताराकडे जातो, त्याच्या कामाची माहिती घेतो
        कारण त्याला स्वत:साठी अभ्यास करायला एक टेबल खुर्ची हवी आहे. सर्व माहिती
        घेतल्यावर तो मुलगा सुताराला म्हणतो, ‘या सर्व कामाची तुमची मजुरी किती
        होर्ईल?’ तेव्हा सुतार सांगातो, ‘ते मी तुला नाही तुझ्या वडिलांना सांगेन!
      </p>

      <p>
        म्हणजे मुलांनी माहिती मिळवण्याला मर्यादा तर आहेतच पण आपण लहान आहोत हे एक
        न्यून आहे हाच संदेश जातो.
      </p>

      <p>
        सुलतान हैदरअली या पाठातील हैदरअली बालपणीच हा निर्णय घेतो की तो सैन्यात
        जाणार आणि गरीबांवर जुलूम होऊ देणार नाही. सैन्यात जाणे हा गरीबांवरील
        जुलूम रोखण्याचा एक मार्ग आहे असा संदेशही यातून जातो. मात्र गरीबांवरील
        जुलूम रोखण्याची भावना लहान हैदरअलीमधे आहे हा त्यातील महत्त्वाचा भाग आहे.
      </p>

      <p>
        एका कवितेत चंद्रावर राहणाऱ्या पर्‍यांना बघण्यासाठी रात्री जागे
        राहण्याच्या निर्णय घेणारा मुलगा आहे.
      </p>

      <p>
        ‘अच्छा बच्चा’ होण्याचा निर्णय घेणाऱ्या मुलाला काही गोष्टी कराव्या लागणार
        आहेत. त्या म्हणजे चांगल्या संगतीत रहायचे, कपडे मळवायचे नाहीत इ. हा
        ‘अच्छेपणा’ म्हणजे पांढरपेशी ‘अच्छेपणा’ आदर्श म्हणून समोर ठेवण्यात आलेला
        आहे.
      </p>

      <p>
        यात विशेषत्वाने एक गोष्ट जाणवली ती म्हणजे पाठ्यपुस्तकांमधील स्वयंनिर्णय
        घेणार्‍यांमधे मुली आणि स्त्रिया जवळपास नाहीतच असे दिसते.
      </p>

      <p>
        मुलांपर्यंत जाणाऱ्या एकूण संदेशांमधे स्वयंनिर्णय क्षमता विकासापेक्षा
        आज्ञार्थी संदेशच जास्त आहेत. उदा. अदब (नम‘ता, शिष्टाचार) या पाठांतर्गत
        सगळी नम‘ता, विनय, आदर या गोष्टी लहानांनीच करायच्या आहेत असा अर्थ निघतो.
      </p>

      <p>
        स्वाध्याय मधील प्रश्न ही अशाच प्रकारचे आहेत. उदा. सुनो और करो – दरवाजा
        बंद करो,&nbsp; कपडा लेकर कुर्सी पोंछो, बस्ता खोलो और अपनी किताबे लेकर
        यहां आओ।
      </p>

      <p>
        हा स्वाध्याय आज्ञापालनाशिवाय दुसऱ्या गोष्टीसाठी जागा देतच नाही. यात ‘तू
        दरवाजा बंद करशील कां?’ एवढी सुद्धा सवलत मुलांसाठी दिसत नाही.&nbsp;
      </p>

      <p>पाठ्यपुस्तकातून दिसणाऱ्या समता विषयक जाणिवा :</p>

      <p>
        समताविषयक मूल्यांच्या संदर्भात या जाणिवा तीन पातळ्यांवर व्यक्त होणे
        आवश्यक आहे.
      </p>

      <p>1) आर्थिक संदर्भात गरीबीचा प्रश्न</p>

      <p>2) स्त्री-पुरुष समता/जातीगत समता</p>

      <p>3) वैचारिक आणि एकूण स्थिती समजावून घेण्याची प्रकि‘या</p>

      <p>
        यातील आर्थिक संदर्भात गरीबीचा मुद्दा अनेक पाठांत आला आहे मात्र तो
        गरीबांवर रहम करा, दया करा, याच स्वरूपात येतो. काही पाठांमधे नोकर, हमाल,
        इतर श्रमिक यांचा उल्लेख येतो मात्र गरीबीचे उदात्तीकरणही येते. पाठात
        येणारा नोकर नोकरच कां झाला? हमाल&nbsp; हमालच का झाला?&nbsp; इ. गोष्टीकडे
        पाठ पुसटसेसुद्धा वळत नाहीत.&nbsp;
      </p>

      <p>
        आस्थेच्या पलीकडे संवेदनशीलता विकसित होण्याला वाव त्यात दिसत नाही. आणि
        त्यामुळेच गरीब/श्रीमंत विषमतेच्या संदर्भात सकारात्मक संदेश मुलांपर्यंत
        जात नाही.
      </p>

      <p>
        स्त्री-पुरुष विषमतेच्या बाबतीतही हाच दृष्टिकोन दिसतो. चित्रांमधे तर ते
        दिसतेच पण अनेक अंगानी ते पाठ्यपुस्तकात व्यक्त होते. आईची भूमिका
        कुटुंबातील सर्वाची काळजी घेण्याची, सर्वांवर प्रेम करण्याची, तसेच
        गृहिणीची. हे जितक्या ठाशीवपणे येते तितक्याच ठाशीवपणे काही पाठात स्त्री
        हे विनोदी पात्र देखील बनवले आहे.
      </p>

      <p>
        – ‘मुन्नी की बकरी’ या पाठात मुन्नीची बकरी हरवल्यावर मुन्नी रडत बसते आणि
        तिचा भाऊ बकरी शोधायला जातो.
      </p>

      <p>– मैदानी खेळात फक्त मुलगेच आहेत</p>

      <p>
        – राष्ट्रपती पदक मिळणाऱ्या शूर मुलाचा पाठ आहे. अशा मुलीपण आहेत त्याचा
        सर्वसमावेशक उल्लेख नाही.
      </p>

      <p>
        ही बालभारतीच्या पुस्तकातील उदाहरणे झाली पण परिसर अध्ययनासाठी खाजगी
        प्रकाशन संस्थांनी काढलेली पुस्तकेच बहुतके शाळांमधे वापरली जातात. तशी
        शासन मान्यता त्या पुस्तकांना मिळाली आहे. या पुस्तकांमधून वडील कामावर जात
        आहेत. आई जेवण तयार करते आहे, छोट्या भावाला शाळेत सोडते आहे, मुलगी बाहुली
        घेऊन खेळते आहे, मुलगा अभ्यास करतो आहे, मुलगी भाजी निवडते आहे, घर झाडते
        आहे, स्वयंपाकात मदत करते आहे, लहान भावाचा अभ्यास घेते आहे अशीच चित्रे
        आहेत. तर ‘संगीत आणि शारीरीक शिक्षणा’च्या पुस्तकांत झिम्मा-फुगडी इ. खेळ
        (केवळ बालिकांसाठी) अशा स्पष्ट सूचने सकट आहेत.
      </p>

      <p>
        हे झाले स्त्री-पुरुष विषमतेच्या संदर्भात. पण महात्मा जोतीराव फुले
        यांच्यावरील पाठात ‘गरीब मुले शाळेत जाऊ शकत नव्हती’ एवढाच उल्लेख येतो.
        अस्पृश्यतेचा उ‘ेखच येत नाही. तसेच त्यांनी मुलींसाठी शाळा काढली हाही
        उल्लेख येत नाही.
      </p>

      <p>
        एका कवितेत भिंत म्हणते, ‘‘मुलांनो मी आधी गोरी गोरी होते. तुम्ही चित्रे
        काढून मला काळी काळी केले त्याचे मला वाईट वाटते.’’ इथे काळा म्हणजे वाईट,
        गोरा म्हणजे चांगला असा संदेश जातो.
      </p>

      <p>
        या शिवाय विज्ञानाधारित दृष्टी विकसित होण्याच्या दृष्टीने बरेच कच्चे दुवे
        या पाठांमधे आहेत. उदा. इतिहासातील एका कथेत जखमी सैनिकांच्या जखमेत राख
        भरल्याचे उदाहरण, सर्पदंशावर मोराचे हाड घासून लावल्यास सर्पविष उतरते असे
        म्हणतात-असे सांगणारा पाठ, अशी काही उदाहरणे आहेत.
      </p>

      <p>
        पाठ्यपुस्तकातील प्रार्थना हा एक स्वतंत्र मुद्दा आहे. प‘ार्थना कशा
        असाव्यात, प्रार्थनेचा आशय कसा असावा यावर जास्त विचार करण्याची गरज
        पाठ्यपुस्तकातील प्रार्थना-बघितल्यावर जाणवली. या प्रार्थनांमधे
        परमेश्वराकडून चांगुलपणा, सद्बुद्धी, ज्ञान कौशल्य इत्यादीची मागणी जाणवते.
      </p>

      <p>
        या सर्व-गोष्टी परमेश्वराने आपल्याला द्यायच्या आहेत हा एक भाग दिसतो तर
        दुसरा भाग मानवाचे परावलंबित्त्व, असहाय्यता, असमर्थता हा दिसतो.&nbsp;
      </p>

      <p>खालिक है तू खुदाया, मालिक है तू खुदाया</p>

      <p>आएंगे काम तेरे हम है गुलाम तेरे।</p>

      <p>
        आता पाठ्यपुस्तक उर्दू आहे आणि उर्दू शाळेत जाणारी मुले मुसलमान आहेत हा
        आधार मानून अशी प्रार्थना या पाठ्यपुस्तकात घातलेली असली, आणि धर्माचा आधार
        घेतलेला असला तरी महंमद पैगंबरांनी तर गुलामीच्या प्रथेला नाकारले होते.
        त्यामुळे अगदी धर्माच्या आधाराने सुद्धा गुलामी-विषमतेवर आधारित असलेल्या
        संकल्पना, पाठ्यपुस्तकातून अशा पद्धतीने जाऊ नयेत.&nbsp;
      </p>

      <p>या पार्श्वभूमीवर –&nbsp;</p>

      <p>म. इकबाल यांची एक प्रार्थना या दृष्टीने अतिशय महत्वाची होती.</p>

      <p>‘लबपे आती है दुआ बनके तमन्ना मेरी’-</p>

      <p>जिंदगी शम्मा(दिवा) की सूरत हो खुदाया मेरी</p>

      <p>हो मेरा काम गरीबों की हिमायत (बाजू घेणे) करना</p>

      <p>दर्द मंदो से जईकोसे मुहब्बत करना’</p>

      <p>
        ही दुआ अतिशय महत्त्वाची वाटते कारण त्यातून माणूस म्हणून माझी भूमिका काय
        असेल हे स्पष्ट होते. मात्र अशा प्रार्थना या पाठ्यपुस्तकांमधे फारशा दिसत
        नाहीत.
      </p>

      <p>
        खरे म्हणजे कोणत्याही पाठ्यपुस्तकातील प्रार्थना धर्मांचे वेगळेपण अधोरेखित
        करणाऱ्या नसाव्यात. तसेच त्यांचा आशयही उदार, व्यापक, मानवी असणे आवश्यक
        आहे. आपल्या देशात जी मिलीजुली संस्कृती आहे, त्यात अनेक संत, महात्म्यांचे
        योगदान आहे तेव्हा अशा प्रार्थना आपल्या या मिल्याजुल्या सांस्कृतिक परंपरा
        आणि संतांनी मांडलेल्या समतेच्या, मानवतेच्या तत्वज्ञानातून घेता येवू
        शकतात. भारतातील जवळपास प्रत्येक धर्म-समाजात ही संत परंपरा आहे.
      </p>

      <p>
        या पाठ्यपुस्तकातील काही पाठ धार्मिक इतिहासातून घेतले आहेत त्यातून चांगला
        संदेश मुलांपर्यंत जाऊ शकतो. उदा. हज़रत फातिमा या पाठात साधेपणा, स्वत:चे
        काम स्वत:च करणे, स्वत: एकवेळ उपाशी राहून भुकेल्यांना अन्न देणे. इत्यादी
        मूल्ये येतात. मात्र या संदर्भात शिक्षकांचे या संबंधीचे आकलन, मुलांपर्यंत
        ते पोचवण्याची पद्धती यासंबंधीही जास्त विचार झाला पाहिजे.
      </p>

      <p>
        उर्दू प‘ाथमिक पाठ्यपुस्तकांचा आणि सर्वांसाठी असलेल्या परिसर विकास
        अध्ययन, संगीत आणि शारीरिक खेळ या थोड्याच पुुुस्तकांचा वेध घेतला तर असे
        जाणवते की, मूल्य शिक्षणाच्या नांवाने काही मूल्ये शिक्षणात घालायची आणि
        पाठ्यपुस्तकांमधे पाठांचा समावेश करताना मात्र त्यांना छेद देणारे पाठ
        घालायचे. यातून मुलांना वैचारिक गोंधळाशिवाय आपण काय देणार?
      </p>

      <p>
        दुसरे म्हणजे पाठ्यपुस्तक मंडळावर जे काही मान्यवर सदस्य असतात त्यामधे
        कोणाचे प्रतिनिधित्व असते हाही विचार करण्याजोगा मुद्दा आहे.
      </p>

      <p>
        उर्दू पाठ्यपुस्तकात ‘हसरत मोहानी’ या थोर उर्दू साहित्यिकावर एक पाठ आहे.
        त्यात ‘वे हमारी जुबान के बहुत बडे शायर थे’ असा उल्लेख आहे. ‘हमारी भाषा’
        असा उल्लेख हा असुरक्षितता, अस्मिता अनेक दृष्टिकोनातून होऊ शकतो. मुद्दा
        असा आहे की, ते उर्दू भाषेत लिहिणारे थोर कवी होते’ असा उल्लेख सहजपणे होऊ
        शकतो. तेव्हा कोणती भाषा ‘हमारी’ कोणती भाषा ‘तुम्हारी’ हे या पद्धतीने
        पाठ्यपुस्तकात येत असेल तर पाठ्यपुस्तक मंडळावरच्या प्रतिनिधित्वाचा विचार
        नक्कीच केला पाहिजे.
      </p>

      <p>
        तिसरे म्हणजे इतर माध्यमांच्या शाळांच्या भाषा विषयक पुस्तकांचा ही या
        द़ृष्टीने अभ्यास व्हायला हवा.
      </p>

      <p>
        मात्र ही प्रकि‘या सर्वांगीण असून सर्वच जाणिवा&nbsp; आणि बांधिलकी
        असणार्‍यांनी त्यात लक्ष घातले पाहिजे असे वाटते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्राथमिक शाळांची पाठ्यपुस्तके-एक निरीक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्राथमिक शाळांची पाठ्यपुस्तके-एक निरीक्षण",
    english: "",
  },
  short: {
    marathi:
      "रझिया पटेल आजच्या शिक्षण व्यवस्थेची जी प्रमुख अंगे आहेत. त्यात पाठ्यपुस्तकांना अतिशय महत्व आहे. त्यामुळे शिक्षणव्यवस्थेतील अनुकूल बदलाच्या दृष्टिकोनातून पाठ्यपुस्तकांचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
