const articleData = {
  content: {
    marathi: `<article
  id="post-21046"
  class="post-21046 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        दिवाळीनंतर आता नवीन वर्षाचे वेध लागतील. जुन्या वर्षाकडून नव्या वर्षाकडे
        जाताना, आपापल्या परींनी ‘प्रगती’कडे वाटचाल करण्याची इच्छा आपल्या मनात
        आहेच.
      </p>

      <p>
        ‘प्रगती’ची प्रत्येकाची व्या‘या मात्र वेगळी. मार्गही&nbsp; वेगळे. मग
        ते&nbsp; शिक्षणाचे भारतीयीकरण-राष्ट्रीयीकरण-अध्यात्मिकीकरण
        (spiritualisation) असो किंवा शिक्षणपद्धतीत आमूलाग्र बदल व्हावेत म्हणून
        आपल्या प्राचीन वाङ्मयापासून सुरवात करणं असो.&nbsp;
      </p>

      <p>
        आपण त्या प्राचीन वाङ्मयाकडे काय दृष्टीने बघणार आहोत ते महत्त्वाचं आहे.
        ते वाङ्मय निर्माण होतानाची परिस्थिती, भोवतालाचं ज्ञान, जगण्याची पद्धत
        यांच्या संदर्भातच त्याला महत्त्व आहे. त्यानंतरचा अनेक शतकांचा मानवी
        इतिहास वगळून त्या काळाच्या वाङ्मयाकडे आपण आजच्या समाजधारणेसाठी नीतीनियम
        म्हणून बघायला लागलो तर गोंधळाची परिस्थिती निर्माण होईल.
      </p>

      <p>
        सबळांनी आणि प्रबळांनी प्रत्येक गोष्टच आपलं बळ वाढवण्यासाठी वापरायची हा
        तर इतिहास आहे. त्याची उदाहरणं किती द्यावीत?
      </p>

      <p>
        राज्यकर्त्यांना सोयीचं ठरेल तेच शिक्षण, त्यांना सोयीचं वाटेल तेवढ्यांनाच
        देण्याची पद्धत ग्रीककाळापासूनच आहे हे ‘शिक्षणाचा इतिहास’ या सदरातून
        स्पष्ट होत आहे.
      </p>

      <p>
        आपल्याही देशाच्या इतिहासात राज्यकर्ते तयार करण्याचं शिक्षण ब्रिटनमधे आणि
        त्यांच्या हाताखाली स्वामीनिष्ठ बाबू हवेत म्हणून खास आखलेला अभ्यासक्रम
        हिंदुस्थानात राबवला जाई. त्याचे परिणाम अजून आपण भोगतो आहोत असं काही
        विचारवंतांचं म्हणणं आहे.
      </p>

      <p>
        त्यामुळे शिक्षणक्रम ठरवताना, तो राबवताना प्रत्येक सरकार त्याकडे विशिष्ट
        दृष्टीने बघणार हे आपल्याला नवीन नाही. प्रश्न आहे तो आपण त्याकडे कसं
        बघणार? त्यावर कसं नियंत्रण ठेवणार?
      </p>

      <p>
        आपल्या परंपरांना काळाच्या, ज्ञानाच्या आणि विज्ञानाच्या कसोटीवर घासून जे
        आजही सर्वांसाठी योग्य, आवश्यक ठरते ते घेणार? की मूठभरांच्या सोयीसाठी,
        त्यांना योग्य वाटेल ती ‘परंपरा’ म्हणून ठरवणार?
      </p>

      <p>
        एके काळी आपल्या समाजात सुरळित व्यवहारांसाठी जी पद्धत होती तिचीच पूजा करत
        बसणार की काळानुरूप बदलेल्या कल्पनांनुसार वागणार? मानवतेला धरून, जास्त
        योग्य असलेल्या, समता बंधुता आणि न्यायाला धरून असलेल्या पद्धती स्वीकारून
        आणि आपल्या जुन्या पद्धतींचे, परंपरांचे मूळ उद्देश लक्षात घेऊन
        भविष्यकाळाकडे वाटचाल करायला हवी.
      </p>

      <p>
        बदल करू बघणार्‍यांची, ते कसे करावेत याच्याकडे काही विशिष्ट दृष्टीनं
        पाहणार्‍यांची किंवा त्या दृष्टीला विरोध करणार्‍यांची, कोणा एकाची बाजू
        घेण्यात फारसा अर्थ नाहीच. त्यापलिकडे जाऊन विचार करायला हवा.
      </p>

      <p>
        इतिहास, धर्म, परंपरा यांचा आपल्या सोयीसाठी वापर करणे ही काही केवळ
        राज्यकर्त्यांची मक्तेदारी नाही. त्या त्या काळात समाजावर पगडा असलेल्या
        सर्वांनी असा वापर करून घेतलेला आहे. युरोपमधे शतकांपूर्वी होती ती धार्मिक
        सत्ता, आपल्याकडच्या सवर्णांची/उच्चवर्णीयांची सावकारी, वेठबिगारी,
        अस्पृश्यता, अजूनही असणारे जातीभेद, स्त्री-पुरुष असमता या साऱ्या गोष्टी
        काय सांगतात?
      </p>

      <p>
        लोकशाही मानणाऱ्या भारतीय नागरिकांनी आजवर घडत होतं, त्याच वाटेवर आपली
        पावलं टाकण्याऐवजी थोडं थांबून तटस्थपणे पहावं अशी आमची विनंती आहे.
      </p>

      <p>
        त्यांत आणखी नवीन पिढीला हाताशी धरण्याच्या जबाबदारीचाही अंतर्भाव असल्यानं
        आपण सजग रहाणं अनिवार्य ठरेल.
      </p>

      <p>– संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संपादकीय – ऑक्टोबर १९९८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संपादकीय – ऑक्टोबर १९९८",
    english: "",
  },
  short: {
    marathi:
      "दिवाळीनंतर आता नवीन वर्षाचे वेध लागतील. जुन्या वर्षाकडून नव्या वर्षाकडे जाताना, आपापल्या परींनी ‘प्रगती’कडे वाटचाल करण्याची इच्छा आपल्या मनात आहेच....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
