import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21092"
  class="post-21092 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रजिया पटेल</p>

      <p>
        <strong
          ><em
            >भारतीय शिक्षण संस्थेच्या वतीने ‘भारतीय मुस्लीम समाजाचा शिक्षणाचा
            प्रश्‍न’ हा मध्यवर्ती विचार घेऊन जो अभ्यास सुरू करण्यात आलेला आहे
            त्याची पहिली पायरी महानगरपालिकांच्या उर्दू प्राथमिक शाळांचा अभ्यास
            ही होती. यातूनच अभ्यासाच्या पुढच्या पायर्‍या स्पष्ट होत गेल्या.
            ज्यावर भारतीय शिक्षण संस्थेची पुढे काम करण्याची इच्छा आहे.
            पालकनीतीच्या व्यासपीठावरून या अभ्यासातील पहिल्या टप्प्याचे अनुभव
            मांडता आले यासाठी मी पालकनीतीची आभारी आहे.</em
          ></strong
        >
      </p>

      <p>
        <strong
          ><em
            >या लेखांमधे महानगरपालिकांच्या प्राथमिक उर्दू शाळांचे अनुभव काही
            सामाजिक संदर्भात वेगळेपण असलेलेही होते. जो कप्पा सदैव बंदच असतो</em
          ></strong
        ><strong><em>, </em></strong
        ><strong><em>जो उघडायची कधी आपल्याला गरज वाटत नाही</em></strong
        ><strong><em>, </em></strong
        ><strong
          ><em
            >कधी तो उघडायची भीती आपल्याला वाटते असा कप्पा या प्रकल्पातून आम्ही
            किलकिला करून पाहिला.&nbsp; त्यातून गरज अधोरेखित झाली की</em
          ></strong
        ><strong><em>, </em></strong
        ><strong><em>हा कप्पा पूर्ण उघडला गेला पाहिजे</em></strong
        ><strong><em>, </em></strong
        ><strong
          ><em>स्वच्छ प्रकाश त्याच्या कानाकोपर्‍यात पोचला पाहिजे</em></strong
        ><strong><em>, </em></strong
        ><strong><em>जळमटं स्वच्छ केली गेली पाहिजेत.</em></strong>
      </p>

      <p>
        हा अभ्यास करतांना या प्रकल्पात सहभागी सर्वजण आणि भारतीय शिक्षण संस्थेत
        काम करणारे अन्य साथी या सर्वांचेही एकापरीने या विषयासंबंधी, अनेक बाजूंनी
        शिक्षण झाले. मुस्लीम समाजाबद्दलची एक गूढता, अज्ञान, गैरसमज असलेली चुकीची
        माहिती, या समाजासंबंधीची मानसिकता अशा अनेक गोष्टी समोर आल्या आणि त्यावर
        चर्चा, संवाद&nbsp; घडू शकले.
      </p>

      <p>
        या सर्व प्रक्रियेत उर्दू शाळांचा प्रश्‍न, उर्दू शिक्षणाचा प्रश्‍न आणि व
        मुस्लीम समाजाशी तो जोडलेला आले आहे म्हणून मुस्लीम समाजाचा प्रश्‍न हे
        भारताच्या सामाजिक, सांस्कृतिक, आर्थिक आणि राजकीय संदर्भात व्यापकपणे
        समजून घेतले पाहिजेत असे जाणवले.
      </p>

      <p>
        ‘भारतीय जनतेचे शिक्षण’ या संबंधी जी महत्त्वाची रूपरेषा आदरणीय जे.पी.नाईक
        यांनी मांडली आहे, त्यात सामाजिक आणि शैक्षणिक परिवर्तनासंबंधी चार मुद्दे
        समोर ठेवले आहेत त्यांचे महत्त्व या अभ्यासात आम्हाला पदोपदी जाणवले.
      </p>

      <p>
        1. प्रचलित सामाजिक परिस्थितीमध्ये कोणत्या त्रुटी आहेत याचे मार्मिक
        विवेचन,
      </p>

      <p>2. इष्ट वाटणार्‍या समाजाची संकल्पना,</p>

      <p>
        3. सद्यस्थितीकडून इष्टस्थितीकडे जाताना सामाजिक परिवर्तनाच्या कोणकोणत्या
        प्रक्रियेतून जावे लागेल याचा अंदाज आणि
      </p>

      <p>4. सामाजिक परिवर्तन घडवून आणण्यामागील शिक्षणाची भूमिका.</p>

      <p>
        एकंदर सामाजिक प्रक्रियेचा शिक्षण हा उपविभाग आहे आणि सांस्कृतिक, आर्थिक
        आणि राजकीय प्रक्रियांबरोबर त्याची गुंफण झाली आहे.
      </p>

      <p>
        या संदर्भात एक प्रश्‍न उभा रहातो, की मुस्लीम समाज शिक्षणाच्या प्रक्रियेत
        मागे का पडला आहे.
      </p>

      <p>
        मुस्लीम समाजाच्या शैक्षणिक मागासलेपणा संबंधीची नेमकी चिंता आज, कां? आणि
        काय आहे? या समाजासाठीच्या शिक्षणाचे स्वरूप काय आहे? काय असावे? त्यांत
        आवश्यक बदलासाठी काय प्रक्रिया असतील?
      </p>

      <p>
        मुळात सत्ताधारी व ज्ञानसंपन्न असलेला समाज विस्थापित कसा होत गेला याचा
        दूरवर जाऊन विचार केला तर असे दिसते की, भारतीय समाजातील कौशल्यसंपन्न
        सामाजिक घटकांपैकी भारतीय मुस्लीम समाज एक होता. त्याला राजकीय वसाहतवाद
        आणि आधुनिक तंत्रज्ञानाने झटक्यासरशी फेकून दिले. ह्या समाजात सामाजिक
        आर्थिक सुधारणांच्या चळवळी रूजायला कधी अवधीही मिळाले नाही. त्या समाजाचा
        आजच्या काळात हा शिक्षणाचा प्रश्‍न चिंताजनक झालेला आहे. तसेच सामाजिक,
        राष्ट्रीय विकासाच्या भूमिका वंचितांसाठी नसणे हा त्यातील आणखी एक अडथळा
        आहे. या समाजासाठी असणार्‍या शिक्षणाचे स्वरूप काय असावे? याचा वस्तुनिष्ठ
        विचार झालेला नाही. त्यांचा उपयोग केवळ या समाजातील उच्चवर्णीय
        उच्चवर्गीयांच्या राजकीय अस्मिता आणि सत्तेचे राजकारण येवढ्यापुरताच झाला
        आहे. या दृष्टीने&nbsp; आजचे चित्र असे आहे की, भारतीय मुस्लीम समाज भारतीय
        समाजातील अनेक पातळ्यांवरील विषमतेचा समाजाच्या अंतर्गत आणि समाजाच्या
        बाहेर ही बळी आहे. भारतीय मुस्लीम समाजाची वंचितता आर्थिक संदर्भात जास्त
        स्पष्टपणे समोर येते. 90% मुस्लीम समाज आज आर्थिकदृष्ट्या दलित दिसतो.
        दुसरीकडे समाजातील जाती व्यवस्थेची उतरंड हे भारतीय मुस्लीम समाजाचे एक
        वैशिष्ट्य आहे. यातही मुस्लीम समाजाचा मोठा भाग दलित जातीवर्गातला आहे.
        भारतीय मुस्लीम राजकीय नेतृत्वाचे हितसंबंध या वर्गाशी मुळीच नाहीत.
        त्यामुळे या समाजाच्या शिक्षण आणि विकासप्रक्रियेतील सहभागासंबंधी आजवर
        त्यांनी कधी चिंता केली नाही. याचं एक कारण असंही असू शकेल, की अशिक्षित
        समाज राजकीय हितसंबंधामधे सहजपणे वापरता येतात. हा सर्व गुंता मुस्लीम
        समाजाच्या शिक्षणासंदर्भात समोर येतो. आणि त्या आधाराने काही मुद्यांवर
        भूमिका आणि निर्णय घेणे अपरिहार्य ठरते.
      </p>

      <p>
        1. भारतीय मुस्लीम समाजाच्या शिक्षणासंबंधी धोरण ठरवतांना तो भारतीय
        समाजातील वंचित गटाचा एक भाग आहे ही दृष्टी असली पाहिजे.
      </p>

      <p>
        2. भारतीय मुस्लीम समाजाचे स्थान आणि विकास हा हिंदू-मुस्लीम संबंधावर
        अवलंबून आहे. त्यामुळे ते शांतता आणि सौहार्दपूर्ण राहण्याच्या दृष्टीने
        प्रयत्न आणि त्यासाठी राजकीय इच्छाशक्ती हवी.
      </p>

      <p>
        3. समाजातील तळाच्या घटकांशी संबंधित विकासाची संकल्पना आणि त्यावर आधारित
        विकास प्रक्रियेत समाजाचा सहभाग वाढवणे.
      </p>

      <p>
        4. असे करताना समाजाची एकूण घडण, समाजाचे शिक्षणासंबंधीचे तत्वज्ञान,
        संकल्पना आणि कौशल्ये समजून घेतली पाहिजेत.
      </p>

      <p>
        5. मुस्लीम समाजाच्या भाषेच्या प्रश्‍नावर वस्तुनिष्ठ अध्ययन झाले पाहिजे.
      </p>

      <p>
        6. आजच्या स्थितीत जेव्हा उर्दू पाठशाळा अस्तित्वात आहेत तेव्हा त्यांचा
        दर्जा इष्ट दिशेने सुधारला पाहिजे. कारण या शाळांमधे मोठ्या प्रमाणावर
        मुस्लीम मुली आहेत. मुलींना स्वस्त आणि आर्थिक दृष्टीने निरूपयोगी शिक्षण
        हा त्यामागचा दृष्टीकोन आहे. तसेच गरीब आणि परप्रांतीय मुलेही या शाळांमधे
        आहेत. मात्र भाषा माध्यम त्यांना शाळेबाहेर फेकणारे आणि पुढचा विकास
        खुंटवणारे असू नये याचा निश्‍चितच विचार व्हायला हवा. त्या दृष्टीनेच वरील
        भाषेसंबंधीचा मुद्दा मांडला आहे.
      </p>

      <p>
        7. या सर्व मुद्यांवर आधारित मुस्लीम समाजाच्या शिक्षणासाठी संघटनात्मक
        आंदोलन उभे राहिले पाहिजे.
      </p>

      <p>
        अशा व्यापक स्वरूपात मुस्लीम समाजाच्या शिक्षणाकडे बघतांना औपचारिक आणि
        अनौपचारिक शिक्षणाचा आधार घ्यावा लागणार आहे. आमच्या या अभ्यासात आम्हांला
        असे जाणवले की, अनौपचारिक पद्धतीचा रचनात्मक मार्ग बराच प्रभावी ठरू शकतो.
        या मार्गाने समाजाचे मत शांतपणे समजून घेता येते, त्यांच्या गरजा समजून
        घेता येतात. तसेच त्यांनी दिलेले पर्यायही समजून घेता येतात. त्यांच्यासाठी
        शिक्षण असे स्वरूप न राहता त्यांच्या बरोबर शिक्षण असे विधायक स्वरूप
        त्याला येते.
      </p>

      <p>
        याचा दुसरा व्यापक परिणाम असाही होऊ शकतो की समाजातील सकारात्मक
        विचारशक्तीचा आवाज वर येवू शकतो आणि तो अनेक संदर्भात सामाजिक, राजकीय,
        आर्थिक संदर्भातील पर्याय देवू शकतो. मुख्य म्हणजे भारतीय संदर्भात
        हिंदू-मुस्लीम संबंध आणि त्या अनुषंगाने निर्माण झालेले प्रश्‍न यावर एक
        सुपरिणाम दिसू शकेल.
      </p>

      <p>
        मात्र यासाठी मुद्दा केवळ मुस्लीम समाजाच्या शिक्षणाशी न बांधता इतर वंचित
        घटकांच्या शिक्षणाचा विचारही याला जोडून व्हायला हवा. त्यासाठी
        महानगरपालिकांच्या मराठी शाळांच्या अभ्यासालाही आम्ही सुरवात केली.
      </p>

      <p>
        तसेच इतर माध्यमांच्या शाळांचाही अभ्यास या दृष्टीने व्हायला हवा असे
        वाटते. त्या दृष्टीने पुढच्या टप्प्यावरील अभ्यास आम्ही करू शकू.
      </p>

      <p>
        अशा तर्‍हेनं एकूण भारतीय जनतेच्या शिक्षणाच्या व्यापक प्रश्‍नाचाच मुस्लीम
        समाजाचा शिक्षणाचा प्रश्‍न हा एक भाग आहे हे या अभ्यासातून जास्त स्पष्ट
        झाले. त्यासाठी कामाची दिशाही स्पष्ट होत गेली.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्राथमिक उर्दू शाळांमधील मुलींचे शिक्षण : एक अवलोकन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्राथमिक उर्दू शाळांमधील मुलींचे शिक्षण : एक अवलोकन",
    english: "",
  },
  short: {
    marathi:
      "रजिया पटेल भारतीय शिक्षण संस्थेच्या वतीने ‘भारतीय मुस्लीम समाजाचा शिक्षणाचा प्रश्‍न’ हा मध्यवर्ती विचार घेऊन जो अभ्यास सुरू करण्यात आलेला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
