import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21034"
  class="post-21034 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अनिल झणकर</p>

      <p>
        दूरचित्रवाणी वेगवेगळ्या वास्तवांची निर्मिती करून वेगवेगळे अनुभव
        कशाप्रकारे देत असते याचा विचार याआधीच्या लेखांमध्ये केला होता. खरं तर
        कार्यक्रमांचा आणि संज्ञापनांचा दूरचित्रवाणीचा आतल्या बाजूने वेध घेण्याचा
        हा प्रयत्न होता. आता दूरचित्रवाणीचा बाहेरच्या बाजूने विचार करणं प्राप्त
        आहे.
      </p>

      <p>
        दूरचित्रवाणी हे आधुनिक जगातलं एक व्यापक वास्तव झालेलं आहे. विश्वातल्या
        एकंदर लोकसंख्येपैकी काहीच लोकांच्या घरात संच आहेत हे तथ्यच आहे. पण
        त्याचबरोबर हे पण लक्षात घेतलं पाहिले की ज्यांच्या घरात संच नाहीत त्या
        लोकांच्यापर्यंतसुध्दा या माध्यमाचे परिणाम प्रत्यक्ष-अप्रत्यक्षरित्या
        पोहोचत असतात. नळावर भांडी घासताना शहरातल्या मोलकरणींच्या गप्पांमध्ये
        दूरचित्रवाणीवरच्या बातम्या, क्रिकेटचे सामने, मालिका यांचा समावेश कधीच
        झालेला आहे. त्यांच्यातल्या काहीजणींना इतरांच्या घरात काम करताना टीव्ही
        पहायला मिळतो, तर त्यांच्यातल्या काहीजणींकडे स्वत:चे (बहुधा कृष्णधवल,
        सेकंडहँड किंवा हप्त्यांनी घेतलेले) संच असतात. कमी उत्पन्न गटांच्या
        वस्त्यांमध्ये शनिवार-रविवार भाड्याने व्हीसीआर आणि टीव्ही आणून समूहानं
        चित्रपट पाहण्याची प्रथा आहे. खेड्यात किंवा लहान गावांमध्ये जेव्हा
        हायवेवरून जाणारा व्हिडिओकोच थांबतो, तेव्हा क्षणार्धात मुलंबाळं त्याच्या
        आसपास गोळा होतात व खिडकीतून डोकावून काही मिनिटं का होईना, पण नयनसुख
        घेतातच घेतात. टीव्हीचं व्यसन न लागलेल्या, ठराविक वेळी ठराविक कार्यक्रम
        पाहायला न मिळाल्यामुळे मुळीही अस्वस्थ न होणार्‍या, दिवसातून अगदी
        अल्पकाळच टीव्ही पाहणार्‍या लोकांच्या घरातही टीव्ही असतो. स्कूटर्स,
        रेफ्रिजरेटर्स, रेडिओ, टेपरेकॉर्डर, प्रेशरकुकर, गॅस यांच्या प्रमाणेच
        टीव्ही हा आधुनिक नागरी राहणीचा एक भाग बनलेला आहे.
      </p>

      <p>
        सध्याच्या जागतिकीकरणाच्या माहोलात टीव्हीव्दारे होणार्‍या संज्ञापनाला फार
        महत्त्व आलेलं आहे. परंतु भारतात दूरचित्रवाणीप्रसारणाचे दोन महत्त्वाचे
        टप्पे यापूर्वीच्या काळात दिसतात. 1959 साली नवी दिल्लीपुरतं
        दूरचित्रवाणी-प्रक्षेपण सुरू झालं. त्याला देशाच्या सार्वजनिक जीवनात फारसं
        महत्त्व नव्हतं, कारण ती सर्वस्वी स्थानिक पातळीवरची घटना होती. त्याकाळात
        बहुसंख्य भारतवासीयांवर रेडिओचा पगडा होता आणि 1960 नंतर ट्रान्झिस्टर्स
        आल्यामुळे रेडिओचा प्रसार मोठ्या प्रमाणावर आणि गावोगावी झाला. त्याकाळी
        खरं तर दिल्लीत दूरचित्रवाणी आहे याची माहिती बहुसंख्य भारतीयांना कदाचित
        नव्हतीच. 1972 साली मुंबईसारख्या शहरांमध्ये स्टुडिओ निर्माण झाले.
        मायक्रोवेव्ह लिंकद्वारा मुंबईचे कार्यक्रम पुण्यात व हळूहळू महाराष्ट्रात
        इतरत्र दिसू लागले. जगभर या काळात दूरचित्रवाणी रंगीत झाली आणि
        उपग्रहाद्वारे संदेशवहनाला सुरूवात झाली.
      </p>

      <p>
        1982 साली एशियाड च्या निमित्ताने आपली दूरचित्रवाणी रंगीत झाली. त्याचवेळी
        इन्सॅट या राष्ट्रीय उपग्रहाद्वारे आपण उपग्रह-संदेशवहनाच्या युगात प्रवेश
        केला. आता संपूर्ण देशभर टीव्हीचं जाळं उभारायला वाव होता. राजकीयदृष्ट्या
        आणि आर्थिकदृष्ट्याही त्याला महत्त्व आलं. दिवसाला एक अशा गतीनं सुमारे 160
        (किंवा180) लो-पॉवर ट्रान्स्मीटर्स (एलपीटीज) ठिकठिकाणी बसवण्याची अत्यंत
        महत्त्वाकांक्षी योजना भारत सरकारनं आखली व व्यवस्थितपणे पूर्णही केली.
        यापद्धतीनं आणि या गतीनं हे काम करण्याची क्षमता आपल्यापेक्षा तंत्रप्रगत
        असलेल्या पाश्चिमात्य देशांनाही नव्हती असं त्यांनी त्याकाळी कबूल केलं.
        एरवी सुस्त अजगरासारखी भासणारी राजकीय इच्छाशक्ती अशी जळप्रपाताच्या वेगाने
        कार्यशाली होण्यामागे महत्त्वाचे राजकीय आडाखे होते. दूरदर्शन हे
        इंदिरा-दर्शन बनून देशाच्या कानाकोपर्‍यात पोहोचणार होतं. तसंच खाजगीकरण,
        स्वायत्तता, स्पर्धा या गोष्टी समाजवादाची सोयिस्कर शाल पांघरून
        नाकारल्यामुळे राज्यकर्त्यांनी समाजवादी सरंजामशाही सर्वच क्षेत्रात
        निर्माण केलीच होती. दूरदर्शन हे त्यातलंच एक संस्थान बनलं.
        जाहिरातदारांच्या दृष्टीनंही ही एक अभूतपूर्व संधी होती. राष्ट्रीय
        प्रसारणाद्वारे त्यांना कोट्यवधी लोकांचा प्रेक्षकवर्ग एकदम उपलब्ध झाला.
        राष्ट्रीय प्रसारणाचंं महत्त्व हे वाढतच गेलं आणि स्थानिक, प्रांतीय
        भाषांमधल्या कार्यक्रमांना गौण स्थान प्राप्त होऊ लागलं. एशियाड, नॅम, चोगम
        यासारखेे सोहळे प्रेक्षकांवर लादण्याची प्रथा सुरू झाली. तसंच पंतप्रधानपदी
        असलेल्या व्यक्तीचं माहात्म्यही. सुरूवात इंदिरा गांधींपासून झाली आणि तीच
        प्रथा राजीव गांधींच्याही&nbsp; काळात सुरू राहिली. हे इतर क्षेत्रातल्या
        मान्यवर व्यक्ती, विरोधी पक्षनेतेतर जाऊ द्या पण राज्यकर्त्या पक्षातल्या
        वरिष्ठ व्यक्तींनादेखील दूरदर्शनवरून जणू वगळण्यातच येत होतं. माध्यमाचं
        एकछत्रीकरण आणि सांस्कृतिक हुकुमशाहीचाच हा प्रकार होता.
      </p>

      <p>
        राजीव गांधी पंतप्रधान असतानाच्या एका वर्षी पंधरा ऑगस्ट या दिवशीच्या
        रात्रीच्या बातम्या पंचवीस मिनिटांपर्यंत लांबल्या (वीस मिनिटांऐवजी)
        त्यातली सुमारे पंधरा मिनिटं ही राजीव गांधींच्या दिवसभरातल्या
        कार्यक्रमांना आणि त्यामध्ये त्यांनी केलेल्या भाषणांना वाहिली होती. या
        व्यक्तिमाहात्म्याचा उबग येऊन अनिल धारकर यांनी दि सण्डे ऑब्झर्व्हर या
        साप्ताहिकातल्या आपल्या आठवड्यातल्या दूरदर्शनच्या कार्यक्रमाची समीक्षा
        करणार्‍या स्तंभात एकदा राजीव गांधी, राजीव गांधी, राजीव गांधी, ………… असा
        मजकूर अथपासून इतिपर्यंत लिहिला होता. आर.के.लक्ष्मण यांना तर अशा घटना
        म्हणजे पर्वणीच असते. त्यांनी त्या काळात काढलेल्या एका व्यंगचित्रात एक
        राजकारणी नेता आपल्या घरातल्या टीव्हीपुढे कोचावर बसलेला होता. तो
        एकाग्रतेनं टीव्ही पाहात होता, फक्त त्याचा टीव्ही ऑन नव्हता आणि पडद्याला
        राजीव गांधींचं चित्र चिकटवण्यात आलेलं होतं. त्याच्या तोंडी खुलासेवजा ओळ
        होती रोजरोज तेच बघायचं असतं, मग हे आणून लावलं, म्हटलं टीव्ही ऑन करायचे
        कष्ट तरी कशाला घ्या?&nbsp;
      </p>

      <p>
        1992 सालापासून बहुवाहिनी प्रसारणाला सुरूवात झाली. राज्यकर्त्यांची इच्छा
        असो वा नसो, संसदेमध्ये, इतर विधीमंडळांमधे कॅमेरा प्रवेश करता झाला. आपण
        निवडून दिलेले लोकप्रतिनिधी काय प्रकारे बोलतात, वागतात त्याचं नित्यनियमित
        दर्शन लोकांना होऊ लागलं. तसंच सार्वत्रिक निवडणुकीच्यावेळी जेव्हा इतर
        राजकिय नेते चर्चासत्रांद्वारे लोकांपुढे आले, तेव्हा टीव्ही म्हणजे
        पीएमदर्शन हे समीकरण उरलं नाही. विशीतली तडफदार (प्रसंगी उद्धट) मंडळी
        ज्येष्ठ राजकीय नेत्यांना अवघड पश्न विचारू लागली. टीव्ही कॅमेरापासून आता
        कुणाचीच सुटका राहिली नाही. राजकारण्यांच्या बरोबरीनंच खेळाडू, उद्योगपती,
        सामाजिक कार्यकर्ते, डॉक्टर्स, वकील, लेखक, इतर कलावंत हे ही टीव्हीस्टार्स
        बनले. पूर्वीच्या काळाच्या तुलनेत हे माध्यमाचं लोकशाहीकरणच म्हटलं पाहिजे.
        आजच्या घटकेला माजी निर्वाचन आयुक्त शेषन आणि माजी पंतप्रधान चंद्रशेखर हे
        स्वत:चे गप्पागोष्टींचे कार्यक्रम सादर करीत आहेत. याचा राजकीय परिभाषेत
        अर्थ असा लावता येईल की नेत्यांनी चौथर्‍यावर विराजमान होण्याचा जमाना
        हळूहळू लोप पावत चाललेला आहे. आणि याची जाणीव त्यांना स्वत:लाही होऊ
        लागलेली आहे. तसंच माध्यमाद्वारे नवीन सत्ताकेंद्रं निर्माण होऊ लागलेली
        आहेत असंही म्हणता येईल. बहुवाहिनीप्रसारणानंतर अस्तित्वात आलेल्या
        विधांबाबत पूर्वीच्या लेखांमध्ये लिहिलेलं असल्यानं इथे पुनरूक्ती टाळतो.
      </p>

      <p>
        एकोणिसाव्या शतकात जन्मलेल्या प्रमुख राजकीय विचारसरणींच्या मर्यादा आणि
        विफलता विसाव्या शतकानं भोगल्या आणि पाहिल्यानंतर आजकालच्या जगाबद्दल आपण
        अराजकीय परिभाषेत बोलायला सुरूवात केली आहे. तंत्रज्ञानाची घोडदौड आणि
        माहितीचा विस्फोट या संकल्पना आता दररोज ऐकू येतात. दूरचित्रवाणीचा या
        दोनही संकल्पनांशी निकटचा संबंध आहे.&nbsp;
      </p>

      <p>
        ऑल्विन टॉफलर या विचारवंताने मानवी समाजाच्या
        उत्क्रांतीप्रक्रियेमधले&nbsp; तीन प्रमुख टप्पे मांडले आहेत. पहिला टप्पा
        हा रानटी टोळ्यांचं शेती करून एका जागी राहणार्‍या समुदायात झालेलं रूपातंर
        होय. दुसरा टप्पा म्हणजे यंत्रयुग आणि औद्योगिक क्रांती हा होय. तर
        तिसर्‍या टप्प्यात विद्युताण्विकी शास्त्र आणि संगणकशास्त्र यांचं आधुनिक
        युग समाविष्ट होतं. मानवजातीच्या प्रगतीतल्या या तीन युगप्रवर्तक लाटा आहेत
        असं टॉफलर यांचं म्हणणं आहे. यातल्या तिसर्‍या टप्प्याला केवळ काही दशकंच
        लोटली आहेत. पण तो टप्पा झंझावाती आहे. यंत्रयुग हे जात्याच गतिशील समजलं
        जातं परंतु पूर्णत: यांत्रिक अशा युगातही जे बदल घडायला एका शतकाचा काळ
        लागला, ते बदल या अर्वाचीन जमान्यात एका दशकात घडताना दिसत आहेत.
        विद्युताण्विकी आणि संगणकशास्त्र ही अष्टपैलू तंत्रज्ञानं आहेत. त्यामुळे
        सर्वच प्रकारच्या वस्तूंच्या उत्पादनप्रक्रियेत, वापरामध्ये त्यांचा फार
        मोठ्या प्रमाणावर उपयोग सुरू झाला. टेलिफोन, फॅक्स, संगणक, दूरचित्रवाणी ही
        तत्काळ संदेशवहनाची साधनं या दोन संलग्न शाखांचा परिपाक आहे. इतर
        साधनांद्वारे होणारं संज्ञापन प्रामुख्यानं व्यक्तिगत किंवा खाजगी असतं. तर
        दूरचित्रवाणीद्वारे मात्र एक-अनेक संवाद फार विस्तृत प्रमाणावर साधला जातो.
        मात्र हा संवाद एकदिक् असतो हे लक्षात ठेवलं पाहिजे.
      </p>

      <p>
        दूरचित्रवाणीचा प्रसार हा इथून पुढच्या काळात अधिकाधिक प्रमाणावर होत जाणार
        हे स्पष्ट आहे. त्याच बरोबर त्या अनुभवाची रचनाही बदलत जाणार हेही उघड आहे.
        नवनवीन तांत्रिक क्लृप्त्या जुन्याला पुसून काढू पाहतात. बहुवाहिनी प्रसारण
        उपलब्ध झाल्यावर व्हीसीआर्सचा खप घटला आणि व्हिडिओ लायब्रर्‍यांचा धंदाही
        घटला. सध्या अनेक कंपन्या बाजारात एकमेकांच्या स्पर्धेत आहेत आणि विकतं
        त्यापेक्षा अधिक पिकतं अशी सध्याची परिस्थिती आहे. त्यामुळे ग्रहकांना सतत
        प्रलोभित करणे (जुने देऊन, नवीन घ्या) हा प्रकारही सध्या पाहायला मिळतो
        आहे. त्यामुळे दूरचित्रवाणी या विषयावर केलेलं लेखनही झपाट्याने कालबाह्य
        जरी नाही तरी कालमर्यादित होत जाण्याची खूप शक्यता आहे. या संदर्भात माझा
        स्वत:चा एक लहानसा अनुभव सांगण्यासारखा आहे.
      </p>

      <p>
        नुकताच मी माझा 1982 साली घेतलेला संच बदलला. त्याच्याजागी अधिक वाहिन्या
        दाखवू शकणारा नवीन संच आणला. माझ्या जुन्या संचावर व्हीसीआर मधून सिग्नल
        घेतला तर सुमारे 16 वाहिन्या दिसू शकत होत्या. त्याच केबलवर आता मला अचानक
        40 वाहिन्या उपलब्ध झाल्या आहेत. म्हणजे अक्षरश: पंचखंडातले कार्यक्रम मला
        पुण्यात माझ्या घरी दिसतात. ऑस्ट्रेलिया, पाकिस्तान, इंडोनेशिया, कोरिया,
        हाँगकाँग, आशिया-आफ्रिकेतले अरब देश, फ्रान्स, इंग्लंड, जर्मनी, अमेरिका या
        देशांमधल्या विविध वाहिन्यांबरोबरच तमीळ, तेलुगु, कन्नड, मल्याळम, हिंदी,
        मराठी या भारतीय भाषांमधल्या वाहिन्याही पाहायला मिळतात. 1) डॉइचवेल्ल या
        जर्मन वाहिनीवर भारतातल्या अनाथाश्रमात महिनाभर काम करणार्‍या जर्मन
        दंतवैद्यबाईंच्यावरचा कार्यक्रम पाहता पाहता दक्षिण भारतातल्या ग्रमीण
        भागाचंही दर्शन मला घडतं. जर्मनीतली महिन्याभराची आपली सुट्टी या बाई अशा
        तर्‍हेनं सत्कारणी लावतात आणि परत गेल्यानंतर आपल्या सहव्यावसायिकांना
        भारतात अवश्य जाण्याचा सल्ला देतात. यावरचा अर्ध्या तासाचा कार्यक्रम
        पाहायला मिळतो.&nbsp; 2) जगातल्या विलोभनीय गोष्टी या सदरात ताजमहालावरचा
        15 मिनिटांचा अनुबोधपट पाहायला मिळतो. 3) जर्मन उद्योगधंद्यांची
        सद्य:स्थिती या विषयावरच्या वार्तापत्रात भारतातल्या एका खेड्याजवळच्या एका
        औष्णिक वीजनिर्मिती केंद्राला पुरवण्यात येणारं प्रचंड मोठं यंत्र एका
        बत्तीस चाकी ट्रकवरून त्या खेड्यातल्या छोट्याशा रस्त्यावरून हळूहळू पुढे
        जाताना दिसतं …. याशिवाय जागतिक घडामोडी, युरोपातल्या घडामोडींची माहिती
        विविध कार्यक्रमांमधून मिळतच असते. हे सर्व कार्यक्रम जर्मनीहून प्रसारित
        होतात, पण इंग्रजी भाषेतून त्यामुळे ते माझ्यापर्यंत भारतात पोहोचतात.
        इंडोनेशियन वाहिनीवर इंग्रजीत डब केलेले हिंदी चित्रपट प्रसारित होतात.
        अरेबिक चित्रपट पाहताना त्यांच्यावरचा हिंदी चित्रपटांचा प्रभाव लक्षात
        येतो. सीएनबीसी ही पूर्णपणे उद्योग आणि व्यवसाय या विषयांनाच वाहिलेली
        वाहिनी आहे. त्या वाहिनीवरच्या मुलाखतींमध्ये भारतीय व्यावसायिक,
        उद्योगपती, शासकीय अधिकारी, वैज्ञानिक, विविध क्षेत्रांमधले तज्ञ यांच्या
        मुलाखती पाहायला मिळतात. इतर आशियाई देशांबरोबरच भारताच्या आर्थिक स्थितीची
        चर्चा दररोज आणि सातत्याने चालू असते. भारतातल्या राष्ट्रीय शेअर
        बाजारातल्या प्रमुख कंपन्यांच्या शेअर्सची मिनिटांगणिक माहिती उपलब्ध असते.
        ईसपीन, प्राइम स्पोटर्स सारख्या काही वाहिन्या सर्वस्वी क्रीडाक्षेत्राला
        वाहिलेल्या असतात. डिस्कव्हरी, ही तर पूर्णत: अनुबोधपटांना वाहिलेली वाहिनी
        आहे. टीव्हीआय्, स्टारन्यूज सारख्या वाहिन्या सर्वस्वी बातम्या आणि
        अनुबोधपटांनाच वाहिलेल्या आहेत. म्युझिक एशिया, चॅनल व्ही, एमटीव्ही ह्या
        पूर्णवेळच्या संगीतवाहिन्या आहेत. याशिवाय मालिका, नाचगाणी, अंताक्षरी व
        इतर अनेक फुटकळ कार्यक्रम सर्व भाषांमधून चालूच असतात.
      </p>

      <p>
        मला हे सगळं&nbsp; एकापरीनं रेडिओच्या जवळ जाताना दिसतं किंवा रेडिओ आणि
        नियतकालिकं म्हणा. रेडिओने नुसत्याच बातम्या पुरवल्या, संगीत आणि श्रुतिका
        ऐकवल्या असंच नाही तर एक व्यापक श्रवणपरिसर निर्माण केला. अनेक बँड
        असलेल्या रेडिओवर समजणार्‍या आणि न समजणार्‍या भाषा जशा ऐकायला मिळतात तसं
        आता दूरचित्रवाणीचं झालं आहे. रेडिओवर जसं एकावेळी एकच स्टेशन ऐकू येतं,
        तसंच टीव्हीवरही एकावेळी एकच वाहिनी दिसण्याची सोय आहे…. निदान अजूनतरी!
        उद्या कदाचित एकाच पडद्यावर एकावेळी एकापेक्षा अधिक वाहिन्या दिसण्याची सोय
        होईलही. संचाच्या द़ृश्य आणि श्राव्य स्वरूपात बदल होत राहतील आणि मग
        त्यानुसार टीव्ही पाहणे या अनुभवाची रचना बदलत जाईल.
      </p>

      <p>
        सारांश काय तर दूरचित्रवाणी हेच एक झपाट्याने बदलणारं वास्तव बनलेलं आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दूरचित्रवाणी : एक झपाट्याने बदलणारे वास्तव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दूरचित्रवाणी : एक झपाट्याने बदलणारे वास्तव",
    english: "",
  },
  short: {
    marathi:
      "अनिल झणकर दूरचित्रवाणी वेगवेगळ्या वास्तवांची निर्मिती करून वेगवेगळे अनुभव कशाप्रकारे देत असते याचा विचार याआधीच्या लेखांमध्ये केला होता. खरं तर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
