import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21043"
  class="post-21043 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रिय पालक,</p>

      <p>
        मुलांवर आपल्या विचारांचं, वैचारिक दिशांचं दडपण टाकू नये त्यांना मोकळं
        वाढू द्यावं, स्वत:चे विचार-त्यांच्या दिशा स्वतंत्रपणे निवडू द्याव्यात
        असं निदान तत्वत: तरी मानलं जातं.
      </p>

      <p>
        प्रत्यक्षात घडतच असं नाही. घडणं अवघडही असतं. दिवाळी अंकांत श्री. प्रमोद
        मुजूमदार आणि श्री. गणेश विसपुते या दोन्ही लेखकांनी बालपणी जे वातावरण
        मिळालं त्याचं वर्णन केलं आहे. दोन्ही लेखांचे हेतू, मुद्दे अगदी वेगळे
        असले तरी. आणि त्यामध्येही हे जाणवतं की लहान मुलं काही आपण निर्वात पोकळीत
        वगैरे वाढवत नसल्यानं, प्रौढाच्या विचार-वृत्तीचं वातावरण मिळणं अनिवार्यच
        आहे.
      </p>

      <p>
        अर्थात या वातावरणातूनच त्यांना नकळत बंडखोरी करण्याचीही प्रेरणा मिळत असेल
        ही शक्यताही नाकारता येत नाही. संपूर्णपणे पाठांतरशाही शिक्षणव्यवस्थेतून
        आणि मोकळा श्वास घेऊ न देणाऱ्या वास्तवांमधून स्वतंत्र विचार करणारे तयार
        होत नाहीत असं नाही. इथे एक गोष्ट विसरताच येणार नाही की ही शक्यता, नियम
        सिद्ध करणाऱ्या अपवादाइतकी विरळ आहे.
      </p>

      <p>
        या परिस्थितीची जाणीव असलेले, आणि मुलांना वैचारिक स्वातंत्र्य असलंच
        पाहिजे यावर अत्यंत विश्वास असणारे काही शिक्षक आणि पालक आमच्या परिचयात
        आहेत. त्यातले काही प‘त्येक गोष्टीत मुलांना ‘तू निर्णय घे, तुला हवं ते
        कर’ असा मोकळा मार्ग ठेवायचा आटोकाट प्रयत्न करतात.
      </p>

      <p>
        मुलानं केव्हाही ‘हे बरोबर की ते बरोबर’ असा प्रश्न विचारला की, ‘तुझ्या
        दृष्टीनं काय बरोबर ते तुझं तू ठरवायचस’ असंच यांचं उत्तर असतं.
      </p>

      <p>
        काही काळ असा प्रयत्न करून झाल्यावरही, मुलं स्वतंत्र विचार, निर्णयक्षमता
        शिकत आहेतच असं या शिक्षकांना – पालकांना जाणवलं नाही.
      </p>

      <p>
        त्यांना दोन पद्धतीची प्रतिकि‘या मिळाली. पहिली, मुलांनी प्रयत्न करून
        प्रौढांना ‘काय आवडतं’ याचा शोध घेतला, आणि त्याचीच निवड केली होती,
        त्यामुळे जेव्हा तू अमुक निवड का केलीस असं समजून घेण्याचा प्रयत्न केला,
        तेव्हा मुलांना नीट उत्तर देता येईना. थोडं खोदून विचारल्यावर सत्य जाणवलं.
      </p>

      <p>
        अगदी साध्या रोजच्या उदाहरणांतही मुलांच्या या प्रतिसादाचा अनुभव येतो.
        मोठ्या भावंडाला अभ्यास न करण्यावरून पालक रागवतात आणि धाकटं ते ऐकत असतं,
        ते तत्परतेनं अभ्यास करून, ‘आपण नाही रे बाबा त्यांतले’ असा साळसूद भाव
        दाखवतं. ‘अभ्यास करणं हे योग्य’ हा संदेश स्वीकारून त्याबरहुकूम केलेली ती
        कृती असते, पण आंतून ते मान्य असतं असं काही नाही. आजूबाजूला पाहून कशाला
        कोण योग्य मानतं, त्याच गोष्टीला कोण अयोग्य मानतं अशीही गुंतागुंत मुलांना
        समजते.
      </p>

      <p>
        दुसरी प्रतिकि‘या अशी होते, की नेमकं काय करावं याचा उलगडाच न होऊन मुलं
        भांबावतात. निर्णय घेणं आणि त्या निर्णयाची जबाबदारी घेणं एवढ्या पातळीवर
        ती जाऊ शकत नाहीत, त्यामुळे पालकांनीच काय ते योग्य निर्णय सांगून मोकळं
        करावं असंच मुलांना वाटू लागतं.
      </p>

      <p>
        हे प्रश्न जरी जाणवत असले तरीही मुलांच्या क्षमतांचा – विकास समजून घेऊन
        त्यांच्यावर योग्य निर्णयांची आणि परिणामांची जबाबदारी टाकण्यापर्यंत येता
        येईल. कोणत्या कृतीचे संभाव्य परिणाम कोणते आहेत ते समजून घ्यायला मुलांना
        मदत करणं, त्यांतही चुकीचा निर्णय ठरला तर त्याचे परिणाम स्वीकारतानाही
        सोबतीला असणं, चुकीचा निर्णय घेतला तरी समजुतीत होणाऱ्या वाढीकडेही लक्ष
        वेधून समंजसपणा वाढवण्यासाठी मदत करणं असाही उपाय आहे. तो अर्थातच अधिक
        कष्टांचा आहे, पण पालकपण-शिक्षकपण निभवताना कष्टांना पर्याय नाही हे तर आपण
        जाणतोच. परंतु ते विसरून, आपल्या विचारप्रणालीचा प्रभाव वाढावा यासाठी
        प्रसारक, प्रचारक एवढंच काय परिवर्तक लोकही मुलांचा वापर करतात. उरींलह
        ींहशा र्ूिीसि अशी ती पद्धत ठरते. लहान असताना मनांची लवचिकता असतानाच पकडा
        आणि आपल्या चौकटीत बसवा. यामधून अपवादात्मक उदाहरणं सुटू शकली तरी
        बहुतेकांचं वैचारिक शिरकाण होतं.
      </p>

      <p>
        प्रचलित शालेय शिक्षणाचा विचार करताना हे जाणवतं की मुलं ‘होयबा’ बनत
        चाललेली आहेत किंवा विचार करण्याची गरजच नसलेली चैनबाज बनत आहेत. दोन्ही
        परिणाम तेवढेच नकोसे आहेत.
      </p>

      <p>
        शिक्षणाच्या सार्वत्रिकतेचा विचार आता मतभेदांच्या पलिकडे पोहोचलेला आहे.
        शिक्षणाच्या संधी सर्वांना मिळाव्यात यावर एकमतानं सर्वांचा प्रयत्न आहे ही
        अत्यंत आनंदाचीच गोष्ट आहे. याचवेळी हे शिक्षण निश्चितपणे काय देतं याचा
        विचार महत्त्वाचा ठरतो. शिक्षणातून विचार करण्याची वृत्ती त्यासाठी
        प्रोत्साहन, त्यातून स्वत:चा विचार करण्याची, आणि न भिता तो आचरणात
        आणण्याची, स्वत: इतकंच इतरांच्या विचारांचं सहअस्तित्वही सहिष्णुतेनं
        स्वीकारण्याची क्षमता येणं हा शिक्षणाचा सर्वात महत्त्वाचा हेतू आहे. केवळ
        तंत्र शिकणं पाठांतर करणं आणि कुणाच्या अपेक्षेबरहुकूम प्रश्नोत्तरे
        लिहिणं-सांगणं हे शिक्षणाचं तत्वच नाही. हे शिक्षण खऱ्या अर्थाने
        आत्मविश्वासाचा विकास करत नाही. माणूस म्हणून जगण्याचा आनंद मिळू देत नाही.
        शिक्षणाच्या सार्वत्रिकतेचा आग्रह प्रत्यक्षात आणताना आपण सर्वांनी हे भान
        ठेवायला हवं. एरवी निरूपयोगी, बेकार असं विशेषण ‘शिक्षण’ नावाच्या जिवंत,
        सुंदर मूल्याला लागलं नसतं, लागू नये.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालकांना पत्र – ऑक्टोबर १९९८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकांना पत्र – ऑक्टोबर १९९८",
    english: "",
  },
  short: {
    marathi:
      "प्रिय पालक, मुलांवर आपल्या विचारांचं, वैचारिक दिशांचं दडपण टाकू नये त्यांना मोकळं वाढू द्यावं, स्वत:चे विचार-त्यांच्या दिशा स्वतंत्रपणे निवडू द्याव्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
