const articleData = {
  content: {
    marathi: `<article
  id="post-21426"
  class="post-21426 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>डॉ. नीती बडवे</strong></p>

      <p>
        मराठीत आपण म्हणतो, दर बारा कोसावर&nbsp;भाषा आणि पाणी बदलतं. हे खरं आहे.
        जलद संपर्क माध्यमांमुळे त्यात फार तर आणखी काही कोस अंतर वाढवता येईल. पण
        भौगोलिक परिस्थिती आणि व्याप्ती या दोन्हीचा निश्चित परिणाम भाषाविकासावर
        होत असतो, असं इतिहास सांगतो. भारत, चीन, सोविएट युनियन यासार‘या अवाढव्य
        देशांमधे अनेक भाषा निरनिराळ्या भागात प्रचारात आहेत. तर महाराष्ट्रासार‘या
        एकभाषिक प्रांतात अनेक बोली आहेत. कोकणी, देशी, माणदेशी, खानदेशी,
        विदर्भातली, सोलापुरी, कोल्हापुरी, बेळगावी ह्या ढोबळ फरकांखेरीज कोळी,
        लमाणी, धनगर, ठाकर, भि‘, गोंड अशा व्यावसायिक आणि सामाजिक गटानुसारही अनेक
        बोली अस्तित्वात आहेत.
      </p>

      <p>
        व्यवसाय, वय, शिक्षण, रहाण्याची जागा, भौगोलिक क्षेत्र यानुसारही भाषा
        वापरामधे बदल होत असतो. पण आजी आणि नातू किंवा शहरात रहाणारे दोन
        व्यावसायिक, उदा. एक कारकून आणि हॉटेलमालक यांच्या भाषा वापरातल्या फरकाला
        आपण वेगवेगळ्या ‘बोली’ असं म्हणत नाही. बोली किंवा पोटभाषेची म्हणून काही
        वैशिष्ट्ये आहेत. त्यांना व्यवसाय, संस्कृती, भौगोलिक क्षेत्र असा निश्चित
        संदर्भ आणि एक परंपरा आहे. व्यवसाय परंपरेचा संबंध जाती दृढमूल होण्याशी
        असल्यामुळे ठराविक बोली काही ठराविक जातीशीही जोडल्या गेलेल्या आहेत.
      </p>

      <p>
        जेव्हा वेगवेगळ्या भाषा बोलणारे लोक काही कारणानं एकत्र येतात, तेव्हा
        त्यांना एकमेकांशी व्यवहार आणि संभाषण साधण्यासाठी एक सामाईक संपर्क-भाषा
        वापरावी लागते. बिहारी, बंगाली, गुजराथी, उत्तरप्रदेशी लोक एकत्र आले तर ते
        सहसा हिंदी (किंवा इंग‘जी) सामाईक संपर्क-भाषा म्हणून वापरतील. तसंच
        महाराष्ट्रातले वेगवेगळ्या बोली बोलणारे लोक एकत्र आले, तर त्यांना कोणती
        तरी एक बोली सामाईक संपर्क-भाषा म्हणून वापरावी लागेल. ठाकर, गोंड, कोळी,
        लमाणी, गोवारी आणि नाशिक, नगर, बीड या जिल्ह्याच्या गावातले लोक, सातारचा
        एक जण असे एकत्र आले, तर ते एकमेकांशी संभाषण कसं साधतील? गोंड, ठाकर,
        गोवारी, कोळी यांना आपापल्या बोलीत एकमेकांशी संवाद साधता येईल का?
      </p>

      <p>
        डोंगराळ भागात किंवा समुद्र किनार्‍यावर आपापल्या वस्तीत रहाणार्‍या या
        लोकांना थेट एकमेकांशी व्यवहार करण्याची वेळ क्वचितच येत असेल. पण या
        सर्वांना जवळच्या जिल्ह्याच्या गावी किंवा प्रसंगी नागपूर, मुंबई अशा
        शहरांमधे मु‘य शासनाच्या कचेरीत जाण्याची, बोलण्याची वेळ येतच असते. तिथले
        अधिकारी महाराष्ट्राच्या वेगवेगळ्या (किंवा प्रसंगी
        महाराष्ट्राबाहेरच्याही) भागातून आलेले असतात, त्यांची ‘मातृबोली’ वेगळी
        असू शकते. परंतु ते सुशिक्षित आणि शहरात रहाणारे असतात, म्हणून आपण ज्याला
        ‘प्रमाण-भाषा’ म्हणतो, ती त्यांना अवगत असते. ती ते सामायिक संपर्क-भाषा
        म्हणून वापरत असतात आणि महाराष्ट्राच्या कानाकोपर्‍यातून आलेल्या लोकांना
        कचेर्‍यांमधून अशा सामायिक भाषेतच व्यवहार करावा लागतो.
      </p>

      <p>
        ही प्रमाण-भाषा म्हणजे अनेक बोलींपैकी एक बोलीच असते. पण ती शासनाच्या
        केंद‘ांमध्ये व्यवहार-भाषा म्हणून वापरली जात असते. म्हणजेच शहरांमधली
        सुशिक्षितांची भाषा ही प्रमाण-भाषा म्हणून वापरली जाते. बोली या व्यावहारिक
        बंधनांमुळे केंद्रमुखी असतात. केवळ महाराष्ट्रातच नाही, तर जगात सगळीकडे
        हाच नियम दिसतो. प्रशासन, न्याय व्यवस्था, शिक्षण संस्था, पाठ्यपुस्तकं यात
        चालणारा भाषा व्यवहार वेगवेगळ्या बोलीत करणं किंवा तो बोलींमध्ये&nbsp;
      </p>

      <p>
        ग‘थित करणं हे संपूर्ण अव्यवहार्य ठरेल. एका प्रमाण-भाषेत अहवाल, सूचना,
        अर्ज, वेळापत्रकं, पाठ्यपुस्तकं निर्माण करणं आणि त्यांचं वितरण करणं हेच
        मुळात खूप जिकिरीचं झालेलं आहे. तिथे स्वतंत्र बोलींमधे अशी सामग‘ी उपलब्ध
        करून देणं ही गोष्ट तर आणखी दुरापास्त आहे.
      </p>

      <p>
        व्यावहारिक अडचणी आणि फायदे लक्षात घेऊन आपल्यापैकी अनेकजण, तसंच युरोपियन
        देशातले लोकही आता इंग‘जीला जागतिक भाषेचा दर्जा देऊन ती आत्मसात करू
        इच्छितात. पण आपल्या प‘ांतातली महाराष्ट्रातली संपर्क-भाषा म्हणून प्रमाण
        मराठी किंवा बहुतांश भारतात व्यवहाराला उपयोगी पडणारी म्हणून हिंदी यांना
        आपण संपर्क-भाषा म्हणून मनापासून मान्यता द्यायला तयार नसतो. असं का? तर
        खूपदा प्रमाण मराठी ही सांस्कृतिक-आर्थिक वर्चस्व असणार्‍या थोड्या लोकांची
        भाषा म्हणून बघितली जाते. त्यातून हा विरोध निर्माण होतो. पण मूठभर
        इंग‘जांच्या भाषेला मात्र लोकमानसात याहून सहज स्थान त्या काळीही मिळालं
        आणि आजही मिळत आहे.
      </p>

      <p>
        बोली आणि प्रमाण-भाषा यांचा संबंध शुद्ध-अशुद्ध किंवा उच्च-नीच किंवा
        सं‘यात्मक अशा परिमाणांमधून बघण्याचं काही कारण नाही. सर्व बोली ह्या एका
        भाषेच्याच पोटभाषा किंवा अंग असतात. प्रत्येक बोलीचं त्या त्या भाषेतलं
        स्थान अतिशय महत्त्वाचं असतं. कारण बोलींना एक इतिहास असतो, परंपरा असते,
        त्या त्या समूहाच्या, व्यवसायाच्या अशा खास अनुभवांनी ती ती बोली समृद्ध
        असते. त्यांची शैली, म्हणी, वाक्प्रचार हे संपूर्ण भाषा अधिक समृद्ध करतात.
        त्यांचं जतन आणि जोपासनही महत्त्वाचंच आहे. बोलींमधे साहित्य निर्माण झालं,
        तर त्या भाषेच्या साहित्यात अत्यंत मोलाची भरच पडते. दलित आणि ग‘ामीण
        साहित्यामुळे मराठीच्या कक्षा किती रुंदावल्या आणि ती कशी अधिक समृद्ध
        झाली, हे आपण बघतोच आहोत. अहिराणीमधे रचलेल्या काव्यांनी बहिणाबाईंनी मराठी
        साहित्यात बहुमोल भर घातली आहे.
      </p>

      <p>
        बोलींच्या या वैशिष्ट्यांबरोबर त्यांच्या काही मर्यादाही लक्षात घेतल्या
        पाहिजेत. स्वतंत्र बोली बोलणारे कित्येक समाज जगापासून तुटून आपापल्या
        भौगोलिक कक्षांमधे आणि परिवारातच दळणवळण करत राहिलेले दिसतात. त्यांच्या
        भाषेचा विकास हा त्यांच्या व्यावसायिक आणि दैनंदिन व्यावहारिक अनुभवांशी
        निगडीत आणि म्हणूनच मर्यादित राहिलेला दिसतो. उद्या जर आपण गोंडभि‘ांच्या
        बोलीत वर्तमानपत्र किंवा क‘मिक पुस्तकं काढायची ठरवलं, तर जीवनातल्या अनेक
        क्षेत्रातल्या किंवा अभ्यासाच्या अनेक विषयातल्या निरनिराळ्या मुद्यांच्या
        मांडणीसाठी, स्पष्टिकरणासाठी लागणारी शब्दसामग‘ी आणि अभिव्यक्तीची साधनं
        अपुरी असतील आणि मर्यादित खपामुळेही ती पूर्ण अव्यवहार्य ठरतील.
      </p>

      <p>
        एक सामायिक संपर्क-भाषा असणं, ती शासनासाठी, संज्ञापन माध्यमांसाठी किंवा
        शिक्षणासाठी माध्यम म्हणून वापरली जाणं हे संपूर्ण भाषा समाजाच्या दृष्टीनं
        आणि स्वतंत्रपणे प्रत्येक व्यक्तीसाठीही फायद्याचंच ठरतं. आपल्या व्यक्तिगत
        प्रगती आणि विकासासाठीही ही सामायिक संपर्क आणि व्यवहार-भाषा म्हणजेच
        प्रमाण-भाषा आत्मसात करणं हे हितावहच आहे. त्यासाठी थोडे अधिक कष्ट पडले,
        तरी भविष्याची ती शिदोरीच ठरेल.
      </p>

      <p>
        प्रत्येक बोली ही सूर्याच्या एकेक किरणासारखीच आहे. सूर्य किरण केंद्राशी
        निगडीत असतात. सूर्याच्या शक्तीत आणि सामर्थ्यात प्रत्येक किरण भर घालत
        असतो. पण स्वतंत्रपणे मात्र प्रत्येक किरणाची शक्ती मर्यादित असते.
      </p>

      <p>
        प्रमाण-भाषा अधिक समावेशक आणि लवचिक असते. ती अधिकाधिक व्यवहार क्षेत्रात
        वापरली जाते. तिचा विकास तिच्या बोली आणि इतर भाषा यामधून घेतलेल्या
        घटकांमधूनच होतो. तिची अभिव्यक्तीची क्षमता वाढत रहाते. तिच्या कक्षा
        रूंदावणं हे प्रत्येकाच्या हिताचंच आहे. अशी ‘प्रमाण-भाषा’ किंवा
        ‘व्यवहार-भाषा’ आत्मसात करणार्‍या व्यक्तीची प्रगल्भता भाषिक कौशल्याबरोबर
        वाढत रहाते. प्रमाण-भाषा अशी समृद्ध झाली, तरच ती कालौघात होणार्‍या
        बदलांना, गरजांना, सामोरी जाऊ शकते. जितक्या नवनव्या क्षेत्रात ती
        अभिव्यक्तीसाठी सिद्ध होते, तेवढी क्षेत्रं गाठून पादाक‘ांत करून ती आपली
        शक्ती व व्याप्ती वाढवते. अशी भाषा टिकेल की संपेल, असा संभ‘म त्या
        भाषासमाजापुढे निर्माणच होत नाही. प्रत्येक समाज घटकाच्या विकासाचं ती साधन
        ठरते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बोली आणि प्रमाणभाषा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बोली आणि प्रमाणभाषा",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नीती बडवे मराठीत आपण म्हणतो, दर बारा कोसावर भाषा आणि पाणी बदलतं. हे खरं आहे. जलद संपर्क माध्यमांमुळे त्यात फार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
