import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21220"
  class="post-21220 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>– अरविंद वैद्य</p>

      <p>
        अधारयुगाच्या काळात, इ.स.500 ते 800 ह्या त्या युगाच्या पहिल्या तीन शतकात
        राजसत्ता आणि पोपची धर्मसत्ता परस्परांच्या सहकार्याने कशी वाढली हे आपण
        पाहिले. पुढील काळात पोपची सत्ता तशीच राहिली पण चालर्स द ग्रेट ह्याचा
        इ.स.814 मध्ये मृत्यू झाल्यानंतर जर्मन साम्राज्याचे अंतर्गत यादवीमुळे
        विघटन सुरू झाले. त्याच्या नातवंडा-पतवंडांच्या काळापर्यंत राज्याचे तीन
        भाग झाले
      </p>

      <p>1) फ्रान्स</p>

      <p>2) जर्मनी व बाजूचा भाग&nbsp;</p>

      <p>
        3) नेदरलॅण्ड-बेल्जिअम-स्वित्झर्लण्ड, उत्तर इटली इ. भूभाग. ही यादवी पुढे
        तशीच चालू राहिली आणि फ्रान्स व जर्मनीचे राजे तिसर्‍या भागाचा ताबा
        घेण्यासाठी आपापसात लढत राहिले. अगदी पहिल्या महायुद्धापर्यंत!
      </p>

      <p>
        याच काळात अंतर्गत यादवीमुळे कुमकुवत बनलेल्या या भागावर परकीय आक‘मणे होत
        राहिली आणि ह्या राज्याचे आणखी विघटन झाले. म्हणजे फ्रान्स – जर्मनीचे राजे
        आपल्याला राजे म्हणत राहिले परंतु त्यांच्या राज्यातील सरदार सुभेदार
        सरंजामदार हे स्थानिक पातळीवर खरे सत्ताधारी झाले. राजापासून खाली स्थानिक
        पातळीवर नाईटपर्यंत जमीनदारांची ही उतरंड तयार झाली. प्रारंभी ह्या
        नाईटसकडे जमिनीची प्रत्यक्ष मालकी नव्हती आणि राजसत्तेच्या दृष्टीनेही ते
        बॅरन किंवा काऊंट्सवर म्हणजे त्यांच्यापेक्षा मोठ्या सत्तांवर अवलंबून असत
        पण पुढे पुढे म्हणजे इ.स.1100 च्या सुमारास बहुतांशी नाईट्सकडे जमिनी
        आल्या. एक दोन गावांचे ते स्वामी झाले. त्या भागातील न्यायदानाचा हक्क
        त्यांच्याकडे आला. ही जी रचना तयार झाली त्याला युरोपातील सरंजामी रचना असे
        म्हणतात.
      </p>

      <p>
        ह्या रचनेमुळे युरोपची ताबडतोबीची गरज भागवली गेली. युरोपमध्ये शांतता आली.
        त्याचा परिणाम म्हणजे लोकसं‘या वाढू लागली. वाढत्या लोकसं‘येला शेतीखालची
        अधिक जमीन हवी होती. जंगलांखालील जमीन लागवडीखाली आणणे, पाणथळ जमिनीतील
        पाणी चर मारून काढून टाकून अधिकाधिक खाजणांचा शेतजमिनीत अंतर्भाव करणे,
        आहेत त्या शेताच्या मशागतीच्या पद्धती सुधारून उत्पादन वाढवणे असे मार्ग
        अनुसरले गेले. शेतीतील वाढत्या उत्पादनाचा परिणाम ग्रामीण व नगरांमधील
        कारागिरीवर झाला. कारागिरी वाढू लागली. चांगल्या दर्जाचे लोेकरी कापड
        युरोपात ह्याच काळात तयार होऊ लागले. आता युरोपचा व्यापार बायझेनटाईन
        साम्राज्य, मुस्लिम साम्राज्यापर्यंत होऊ लागला. इतिहासात प्रथमच किमान
        मानवी गरजा भागविणारी संस्कृती प्राप्त झाली. ही शांतता आणि संस्कृती
        जोपासून आणखी विकसित करायची तर केंद्रीय सत्ता-राजसत्ता-विकसित होणे गरजेचे
        होते. फ्रान्स आणि जर्मन राजांनी तशी सत्ता मिळवली. सरंजामदार, त्यांचे
        सरदार आणि नाईट्सही राजाशी आपली स्थानिक सत्ता अबाधित ठेऊन सहकार्य करू
        लागले. येथपासून पुढील काळ हा युरोपमधील सरंजामी रचनेचा, अव्वल राजेशाहीचा,
        मध्ययुगीन काळ म्हणून ओळखला जातो.
      </p>

      <p>
        आता राजांची ही राज्ये पूर्वीप्रमाणे केवळ सैन्याच्या जोरावर चालणे शक्य
        नव्हते आणि इष्टही नव्हते. त्यासाठी व्यवस्थापकीय सेवा सुरू करणे गरजेचे
        होते. त्यासाठी शिक्षण व्यवस्था केवळ धार्मिक मिरासदारीखाली ठेवणे अयोग्य
        होते. राज्याचे व्यवस्थापन आणि शिक्षणासार‘या क्षेत्रातील राजांच्या
        हस्तक्षेपामुळे पोपची सत्ता आणि राजांची सत्ता ह्यामध्ये संघर्ष सुरू झाला.
        कधी पोप राजाला पदावरून दूर करी तर कधी राजा पोपला पदच्युत करी, इथपर्यंत
        हा संघर्ष वाढला. पोप सातवा ग्रेगरी (1073 ते 1085) आणि जर्मन सम्राट चवथा
        हेन्री यांच्या काळात हा संघर्ष शिगेला पोहचलेला दिसतो. शेवटी चर्च ह्या
        संस्थेतील पोपची सत्ता आणि नागरी राज्यकारभारावरील राजांची सत्ता
        परस्परांनी मान्य केली आणि हा तंटा संपला. परंतु कधी नव्हे एवढी
        लोकमानसावरील अधिसत्ता पोपला ह्या काळात मिळाली. इ.स.1095 ते 1099 ह्या
        पहिल्या कुरोडपासून सुरू झालेल्या ह्या धर्मयुद्धांसाठी पोप आपल्या धार्मिक
        झेंड्याखाली प्रचंड फौजा उभारू शकला हे पोपच्या जनमानसातील स्थानाचे उत्तम
        उदाहरण आहे. रोमन साम्राज्याचे विघटन झाल्यानंतर आशियातील भाग मुसलमानी
        साम‘ाज्यात गेला हे आपण मागील लेखात पाहिले आहे. येशूची जन्मभूमी जेरूसलेम
        मुसलमानी अमलाखाली होती. ’Holy land be under Christian rule.’ असे धार्मिक
        आवाहन करून पोपने जी धार्मिक युद्ध सुरू केली त्याना क‘ुसेड्स असे म्हणतात.
      </p>

      <p>
        ह्या क‘ुसेडस्चा एक चांगला परिणाम युरोपवर झाला आणि तो म्हणजे युद्ध लढायला
        गेलेल्या युरोपियनांचा संबंध अरब लोकांशी आला. मध्ययुगाच्या प्रारंभापासून
        व्यापाराच्या निमित्ताने तो येत होता पण तो मर्यादित होता. अरब हे त्या
        काळातील ज्ञानसंपन्न लोक होते. पश्चिमेला भूमध्य समुद्र आणि पूर्वेला अरबी
        समुद्र ह्यामधून त्यांचा व्यापार युरोप व आशिया खंडातील बर्‍याच देशांशी
        चाले. जगातील सर्व भागातील ज्ञान-विज्ञान-तंत्रज्ञान त्यांच्याकडे जमा होत
        होते. ग्रीकांच्या ज्ञानाचा वारसा ते सांभाळून होते. चीन-भारत ह्या सार‘या
        देशातील ज्ञानाची जोड त्यांनी ग्रीक ज्ञानाला दिली होती. ह्या अरबांकडून
        युरोपियनांना त्यांच्याच पूर्वजांच्या ज्ञानाचा वारसा अधिक भर घालून मिळत
        होता. हा वारसा सांभाळायचा तर तो सांभाळणारी भूमी तशी हवी. वाढता व्यापार
        आणि वाढती कारागिरी ह्यामुळे नवे ज्ञान-विज्ञान-तंत्रज्ञान स्वीकारायला,
        जोपासायला आणि त्यात भर घालायला युरोपची भूमी तयार होत होती.
      </p>

      <p>
        ह्या काळात वास्तुशास्त्रात युरोपने पुढील पाऊल टाकलेले दिसते. ते म्हणजे
        गॉथिक चर्चची रचना हे होय. रोमन काळातील इमारती ह्या खांब आणि त्यावर तुळया
        अशा होत्या. पुढे त्यांच्या जागी कमानी म्हणजे आर्क आल्या. आडव्या
        तुळयांपेक्षा कमानी अधिक मजबूत असतात. त्यामुळे इमारतींचा आकार आणि उंची
        काही प्रमाणात वाढली होती. गॉथिक हा त्यापुढील टप्पा होता. एकमेकांना आधार
        देणार्‍या दोन किंवा अधिक भव्य अर्धकमानींमधून गॉथिक इमारती तयार होतात.
        आता अशी इमारत उंचच उंच झाली. अशा कमानीच्याच उंच उंच खिडक्या आल्या.
        युरोपमध्ये सूर्यप्रकाशाला महत्व आहे. जास्तीत जास्त सूर्यप्रकाश आत यावा
        म्हणून ह्या खिडक्या उपयोगी होत्या. पण झोंबरे वारे आणि थंडी अडविण्यासाठी
        त्या काचेने बंद करणे गरजेचे होते. एवढी मोठमोठी तावदाने बनविण्याचे आव्हान
        स्वीकारायला कारागीर तयार होतेच. दोन खिडक्यांच्यामधील भव्य भिंतीवर
        पोर्टेट लावली गेली. त्यासाठी चित्रकार पुढे आले. खिडक्यांसाठी रंगीत काच
        (स्टेन्ड ग्लास)आणि पोर्टेटसाठी साधी काच बनू लागली. इ.स.1100 ते 1300 ह्या
        काळात बांधलेली भव्य गॉथिक चर्च हे आजही युरोपमधील पर्यटकांचे मोठे आकर्षण
        आहे.
      </p>

      <p>
        शिक्षणाच्या दृष्टीने आता दोन प्रकारच्या विषयांची समाजात गरज तयार झाली.
        1) पोप आणि चर्च ह्यांच्या मार्गदर्शनाखालील धार्मिक शिक्षण आणि त्यासाठी
        आवश्यक असे लॅटिन भाषेचे शिक्षण. (उत्पादन रचना बदलली, समाज बदलला की
        विचारही कसे बदलतात ह्याचे उत्तम उदाहरण म्हणजे ह्या काळात ख्रिस्ती धर्म
        विचारात झालेला बदल होय. त्याचे श्रेय सेंट थॉमस अ‍ॅक्विनॉस (1225 ते 1274)
        ह्याला जाते. सारेच विचार आणि विचारवंत परमेश्वराने तयार केले आहेत ह्या
        जाणिवेने अ‍ॅरिस्टॉटलसार‘या तत्त्ववेत्त्याचे विचार तसेच मुसलमान धर्मातील
        विचार अभ्यासण्यास अनुमती मिळू लागली होती.) 2) दुसरा प्रकार होता धर्म
        केंद्राबाहेरील विषयांचा, सेक्युलर विषयांचा. रोमन कायदा, ग्रीक
        ट्रिव्हेनियम मधील तर्क-वादपटुत्व हे विषय, गणित, नवीन कारागिरीशी संबंधित
        विषय. हे विश्व परमेश्वराने निर्माण केले आहे ही श्रद्धा न सोडता त्याने
        निर्मिलेल्या विश्वाचे कायदे अभ्यासणे हे त्याचेच काम आहे असे मानून
        सेक्युलर विषयांचा अभ्यास करायला चर्चची मुभा होती. पहिल्या प्रकारच्या
        विषयांचे केंद्र होते पॅरिस येथे तर दुसर्‍या प्रकारच्या विषयांचे मु‘य
        केंद्र होते बोलोग्ना (इटली) येथे. बोलोग्नाच्या मार्गदर्शनाखाली सेक्युलर
        विषयांच्या शाळा युरोपमधील नव्याने उदयाला येणार्‍या औद्योगिक नगरांमध्ये
        निघू लागल्या.
      </p>

      <p>
        आशिया खंडातील देशांशी युरोपच्या होणार्‍या व्यापाराचा मार्ग
        भूमध्यसमुद्रातून-खुष्कीच्या मार्गाने अरबस्थानातून पुढे पुन्हा अरबी
        समुद्रातून असा जात होता तोपर्यंत रोम आणि उत्तर इटलीतील बंदरे ह्यांना खूप
        महत्त्व होते. धर्म-मुक्त विषयांचे केंद्र इटलीत असणे त्यामुळे सयुक्तिक
        दिसते. पॅरिस हे त्या दृष्टीने अंतरभूभागात होते. तेथे धार्मिक
        तत्त्वज्ञानाला प्राधान्य मिळाले. आता सामान्य लोकांचा प्रवास पूर्वीच्या
        मानाने खूप वाढला होता. नव्याने सुरु झालेल्या ह्या शाळांमधून जगाच्या
        निरनिराळ्या भागातून लोक येत. आता ह्या शाळा केवळ साँग स्कूल्स किंवा
        ग्रामर स्कूल्स नव्हत्या तर येथे आता उच्च शिक्षण मिळू लागले. त्यांना
        म्हणत ’studia generatia !’&nbsp; यांच्यातूनच पुढे colleges तयार झाली.
        आतापावेतो आपण दोन सत्तांचा विचार केला – राजसत्ता आणि धर्मसत्ता. पण
        नव्याने उदयाला आलेल्या नगरांमध्ये नगरांचे व्यवस्थापन पाहणार्‍या
        नगरपालिकेसार‘या संस्था उदयाला येत होत्या. या नगरपालिकांवर नगरातील
        व्यापारी आणि कारागीर यांचे प्रभुत्व होते. नव्याने सुरू झालेल्या ’studia
        generatia !’ ह्या अशा नगरांमध्येच होत्या हा काही योगायोग नाही. नगरपालिका
        ह्या राजसत्ता आणि धर्मसत्ता ह्यांच्यापासून तशा मुक्त होत्या.
        प्रारंभीच्या काळात पूर्ण मुक्त नसल्या तरी ऊर्मी त्या दिशेची होती. कायदा
        ह्या विषयाचा अभ्यासक‘म पाहिला तरी ही गोष्ट आपल्या लक्षात येते.
        धर्मसंस्थांना धर्मकायदा (कॅनन लॉ) अपेक्षित आणि पुरेसा वाटतो. कॅनन लॉ ने
        राजसत्तेला सामावून घेतले की राजांना तो पुरेसा असतो. व्यापारी आणि
        कारागिरांना त्याच्या जोडीला नागरी कायदा (सिव्हिल लॉ) हवा असतो. रोमन
        कायद्याच्या अभ्यासाने जस्टीनीअनच्या ‘रोमन लॉ कोड’शी युरोपची नव्याने ओळख
        झाली. इटलीतील (बोलोग्ना) कायद्याच्या अभ्यासात हा विषय प्रमुख होता.
        मर्चंट आँफ व्हेनिसमधील शायलॉकला धडा शिकविणारा लर्नेड मॅन हा रोमन लॉ
        शिकलेला आहे.
      </p>

      <p>
        नगरांमध्ये वास्तव्याला येणारे व्यापारी आणि कारागीर हे स्वत:च्या
        जबाबदारीवर लांबून येत. व्यक्ती म्हणून स्वत:च्या जबाबदारीवर आलेली अशी
        माणसे स्वत:ला नेहमीच असुरक्षित समजतात. त्यामुळे संरक्षणासाठी एकाच
        हितसंबंधाचे म्हणजे एकाच धंद्यातील असे लोक एकत्र येऊन, संघटन तयार करणे
        स्वाभाविक होते. त्याना म्हणतात ‘गिल्ड्स.’ धंद्यात कोणाला घ्यायचे? कोणाला
        नाही? ज्याला घ्यायचे त्याला कोणते नियम लावायचे? ज्याला घ्यायचे नाही
        त्यांचा बंदोवस्त कसा करायचा हे ठरविण्यासाठी गिल्ड्सना आपली रचना
        काटेकोरपणे विकसित करावी लागते. अशा गिल्ड्स म्हणजे कारागिरांच्या संघटना,
        युरोपीय नगरांमध्ये मध्य-युगात सुरू झाल्या. याच नगरात आलेले ’studia
        generatia !’ मधील शिक्षक आणि विद्यार्थी यांनी आपापल्या स्वतंत्र अशा
        गिल्ड्स स्थापन केल्या. विद्यार्थ्यांना शिक्षण दर्जेदार व्हायला हवे होते.
        पूर्वीच्या शाळांमधून वर्गात येणे न येणे, अभ्यासक‘म ठरविणे, परीक्षा
        पद्धती ठरविणे हे काम गुरूच्या (शिक्षकाच्या) हातात असे. तो सर्वाधिकारी
        होता. असा सर्वाधिकार गुरूला देणे… नव्या काळात परवडणारे नव्हते. या
        गिल्ड्समधून हा संघर्ष मांडला गेला. त्यातून उच्च शिक्षणांच्या
        शाळा-कॉलेजिसचे व्यवस्थापन तयार झाले. त्यातून युनिव्हर्सिटी तयार झाल्या.
        चॅन्सलर, व्हाइस चॅन्सलर, रेक्टर ही पदे ठरली. त्याचे अधिकार ठरले.
        प्रोफेसर कोणाला म्हणावे? त्यांची शैक्षणिक पात्रता काय, हे ठरले. डिग‘ी
        तयार झाल्या. चॅन्सलर नेमायचे अधिकार कोणाला? पोपला की राजाला, हे ठरले.
        इंग्लंडमधील चर्च हे प्रारंभापासून रोमन पोपपेक्षा वेगळे होते हे मागील
        लेखात आपण पाहिले आहे. इंग्लंडमधील अशा तर्‍हेची पहिली युनिव्हर्सिटी
        म्हणजे ‘ऑक्सफर्ड युनिव्हर्सिटी.’
      </p>

      <p>
        ऑक्सफर्ड आणि पॅरिसमध्ये खरे तर भौगोलिक अंतर बरेच कमी पण पॅरिस पोपच्या
        आणि त्याच्या चर्चच्या पूर्ण नियंत्रणाखाली होते. पॅरिसजवळच्या
        नोत्रदामच्या कॅथेड्रल शाळेचा प्रमुख म्हणजेच चॅन्सलरची परवानगी घेऊनच
        पॅरिसमधील युनिव्हर्सिटी शिक्षकांची नेमणूक होऊ शकत असे. चॅन्सलरला बरेच
        न्यायालयीन अधिकार होते. चॅन्सलरचे अधिकार किती असावेत ह्यासाठी
        युनिव्हर्सिटीमध्ये शिक्षकांची व विद्यार्थ्यांची संयुक्त बंडे झाली. जी
        शांत करण्यासाठी राजाच्या फौजा पाठवाव्या लागल्या. दोनशे वर्षाच्या
        संघर्षातून पॅरिस युनिव्हर्सिटी तयार झाली. ऑक्सफर्डला कॅथेड्रल नव्हते.
        (कॅथेड्रल म्हणजे बिशपसार‘या वरच्या पदावरील धर्मगुरूचे चर्च)
        ऑक्सफर्डपासून दूर असलेल्या कॅथेड्रलचा बिशप तेथील चॅन्सलरची नेमणूक करी.
        ही व्यक्ती युनिव्हर्सिटीच्या धर्मशास्त्र ह्या विषयाच्या प्राध्यापकांपैकी
        असे.
      </p>

      <p>
        इ.स.13व्या शतकापासून युरोपमधील राजकारणात लोकशाही आशय भरायला सुरवात झाली.
        राजा किंवा चर्च यांचा अधिकार हळुहळू कमी होत जाऊन पार्लमेंटचा अधिकार वाढू
        लागला. इंग्लंडमधील सर्वच संस्थात हे लोकशाहीकरण आले. इंग्लंडमध्ये हे बदल
        युरोपच्या मानाने फारसे पाय न वाजवता म्हणजे शांततेने आले. 16व्या
        शतकापर्यंत ऑक्सफर्ड युनिव्हर्सिटी ही पार्लमेंटच्या अधिकाराखाली आली होती.
      </p>

      <p>
        अशा तर्‍हेने इ.स.1100 ते 1500ह्या काळात आधुनिक काळात दिसणार्‍या शिक्षण
        व्यवस्थेची प्राथमिक जडण घडण युरोपात तयार झाली. हा आधुनिक काळ कसा अवतरला,
        आधुनिक काळाचे घटक कोणते? त्याचा शिक्षणावर काय परिणाम झाला ह्याचा विचार
        आपण पुढील लेखात करूया.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="युरोपातील मध्ययुग आणि युनिव्हर्सिटीजचा उदय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "युरोपातील मध्ययुग आणि युनिव्हर्सिटीजचा उदय",
    english: "",
  },
  short: {
    marathi:
      "- अरविंद वैद्य अधारयुगाच्या काळात, इ.स.500 ते 800 ह्या त्या युगाच्या पहिल्या तीन शतकात राजसत्ता आणि पोपची धर्मसत्ता परस्परांच्या सहकार्याने...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
