import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21288"
  class="post-21288 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        इयत्ता आठवीतली मुलं.. किशोरवयीन-शरीर-मनातील बदलांना सामोरी जाऊ लागलेली.
        ‘स्वत:’ विषयीचं एका&nbsp;
      </p>

      <p>
        वेगळ्या प्रकाराचं आत्मभान (ज्याला ‘स्वकेंद्रितता’ म्हणता येईल) विकसित
        होण्याचं वय! कोषातून बाहेर पडून नवनव्या आकांक्षांना धुमारे फुटण्याचं,
        बाहेरच्या आकर्षणांना, मोहमयी दुनियेला भुलण्याचं – तेच जग खरं मानण्याचं,
        स्वत:च्या बाह्यरूपाविषयी सजग बनत चाललेलं पण त्याच वेळी वास्तव जगाच्या
        अनुभवांनी अंतर्मुख होणारं, समाजासाठी काही तरी करावं या उर्मीनं चेतणारं
        असं हे वय. या वयात त्यांना आनंदानुभवांबरोबरच, इतर अनेक अनुभव, संधी,
        वास्तवाचं भान देणार्‍या गोष्टी पहायला, ऐकायला मिळाल्या तर हे आत्मभानही
        विस्तृत होईल. त्यांच्या विचारांना, कृतींना दिशा मिळेल. पण प्रत्यक्षात
        बर्‍याचदा आपण वास्तवातलं दैन्य-दु:ख यापासून मुलांना दूर ठेऊ पाहतो. पण
        आयुष्याला, सभोवतालच्या जगाला समजावून घेण्याच्या प्रकि‘येसाठी मुलांना
        अशाप्रकारच्या अनुभवांना सामोरं जाण्याची, स्वत:च्या वास्तवाशी हे अनुभव
        ताडून पाहण्याची संधी आपण पालक-शिक्षकांनी आवर्जून द्यायला हवी.
      </p>

      <p>ण्यातील अक्षरनंदनमधल्या आठवीतल्या</p>

      <p>
        मुलांना भेटण्यासाठी रेणूताई गावस्कर शाळेत आल्या होत्या. गेली अनेक वर्ष,
        संस्थांमध्ये राहणार्‍या&nbsp; प्रेमाला-मायेला पार‘या असणार्‍या
        मुलांमध्ये काम करणार्‍या रेणूताई मुलांशी बोलल्या. समाजातल्या इतर
        सगळ्यांना भिंतीआडच्या या बंदिस्त जगाचं दर्शन व्हावं, त्यांनी हे जग
        संवेदनशीलतेनं जाणून घ्यावं आणि या दोन जगांमध्ये मैत्रीचे पूल बांधले
        जावेत यासाठी रेणूताई नेहमीच प्रयत्नशील असतात. या मध्यमवर्गीय मुलांच्या
        जगापेक्षा अगदी वेगळ्या अशा अनाथ, वंचित मुलांच्या जगाबद्दल, त्यांच्या
        परिस्थितीबद्दल आणि प्रश्नांबद्दलही ऐकण्याचा हा अनुभव होता. रेणूताईंचं
        कथनही ऐकणार्‍याला गुंतवून ठेवणारं, प्रभावी असंच.
      </p>

      <p>अक्षरनंदन शाळेच्या मु‘याध्यापिका&nbsp;</p>

      <p>
        वर्षा सहस्रबुद्धे यांनी आवर्जून ही भेट घडवली होती. एक शालेय पाठ म्हणूनही
        या अनुभवाची चिकित्सा केलेली आहे. त्या लिहितात-
      </p>

      <p>
        ‘‘मुलांची संवेदनशीलता, स्वत:कडे वळून बघून परीक्षण करू शकणं या क्षमता
        विकसित होणं हा शिक्षणाचा महत्त्वाचा भाग आहे. रेणूताई गावस्कर यांच्या
        अनुभवांविषयी ऐकताना, रिमांड होममधल्या मुलांविषयी जाणून घेताना हे
        प्रत्यक्षात आणणं शक्य झालं.
      </p>

      <p>
        पूर्ण तासभर मुलं किंचितही विचलित न होता रेणूताईंचं बोलणं ऐकत होती. एक
        निराळंच जग रेणूताईंनी त्यांच्यासमोर उभं केलं. स्पर्शून जाणारे
        मुलांबद्दलचे अनुभव ऐकणार्‍यांच्या नजरेत मनातले भाव उमटवीत होते.
      </p>

      <p>
        तीही मुलंच – आपणही मुलंच, तरीही दोघांच्या विश्वात केवढं अंतर….! हे
        मुलांना प्रकर्षानं जाणवत होतं.
      </p>

      <p>
        ‘फक्त आपल्यापुरतं पाहणं’ या साचेबंद वृत्तीतून पलिकडे जाऊन विचार करण्याची
        संधी मुलांना इथे घेता आली. आपल्याकडे जे आहे त्याकडे सकारात्मक दृष्टीनं,
        समाधानानं बघणं ही मानसिक पातळीवरची महत्त्वाची घटना आठवीच्या मुलांनी
        अनुभवली. वंचितांच्या जगाविषयी जाणून घेत असतांना, आपल्या स्वत:च्या
        लहानसहान कुरकुरी, नाराजी यातला फोलपणा त्यांचा त्यांनाच जाणवला.
      </p>

      <p>
        वंचितांविषयी सहृदयतेनं विचार करणं, आपल्या जीवनाचा त्यांच्याशी असलेला
        संबंध समजून घेणं याचं एखादं बीज त्यांच्या मनात रुजू लागलं असेल…. पंचवीस
        मुलांपैकी दोघा-चौघांच्या, अगदी एखाद्याच्याही मनात त्याला पुढे धुमारे
        फुटले तरी ‘पाठ’ वर्गाच्या चौकटी पलिकडे जाऊन सफल होईल…!’’
      </p>

      <p>
        त्या एका तासाच्या कथनामुळे मुलांच्या मनात कितीतरी तरंग उठले. या
        अनुभवाबद्दल मुलांना काय वाटलं? हे पाहणं हा आपल्यासाठीही एक अनुभव ठरेल.
        त्यांच्या स्वत:च्या शब्दात आणि समजुतीतही.
      </p>

      <p>सूर्यद ह्या मुलांची परिस्थिती वर्णन करतो.</p>

      <p>
        ‘‘त्यांना सर्वांना एकाच खोलीत डांबलं जातं. जेवण्याच्या बाबतीतही भूक
        लागेल तेव्हा त्यांना जेवण मिळत नाही. जेवणाच्या वेळा ठरलेल्या असतात.
        त्यांना नवीन वस्तू, कपडे घेता येणं शक्यच नसतं. त्यांना इतर लोक जे दान
        देतात त्याच्यात समाधान मानावं लागतं. त्यांना नेहमी तेथील अधिकार्‍यांच्या
        दरडावण्याला आणि मारपिटीला तोंड द्यावं लागतं. त्यामुळे त्यांच्यावर दडपण
        असतंच.
      </p>

      <p>
        या मुलांना कोणतेही छंद जोपासताच येत नाहीत. मला कुणीही मनाला बोचेल असं
        बोलत नाही. पण या अनाथ मुलांना मात्र येणारे जाणारे, ‘चोर’, ‘बदमाष’,
        ‘लाथोंके भूत’, ह्या नावांनी संबोधतात. याचा या मुलांवर परिणाम होऊन तीच
        आपण चोर, बदमाष आहोत असं समजू लागतात.
      </p>

      <p>
        सरकारही देऊन-देऊन त्यांना किती सुविधा देणार? कारण भारतीय सरकारची क्षमता
        या मुलांच्या गरजेपेक्षाही बरीच कमी आहे. या बाबतीत सरकारचाही नाईलाज आहे.
        या समस्येबाबतीत विचारलं, तर मला या माझ्याच मित्रांसाठी काम करायला आवडेल
        आणि या कामासाठीच्या योजना आखायला आम्ही सर्वांनी आत्ताच सुरूवात केली
        आहे.’’
      </p>

      <p>
        आपल्या नावाच्या आधी ’छछघ’ लावूनच आपलं नाव सांगायची रिमांड होम मधली पद्धत
        चिन्मय खरेला बोचते –
      </p>

      <p>
        ‘‘त्यांना ’छछघ’ म्हणतात, त्याचा अर्थ ‘नेम नॉट नोन’. असे म्हटल्याने
        त्यांच्या मनावर फार वाईट परिणाम होतात. त्यांना आई-वडील नाहीत त्यामुळे
        त्यांच्या मनात सतत एक भीतीची, कमीपणाची व दबलेली भावना असणार. मला ‘मी’
        असा शब्द म्हणून स्वाभिमान व्यक्त करता येतो, पण त्यांना ‘मी’ ह्या
        शब्दातून स्वाभिमानाची भावना निर्माण होत&nbsp; नसेल.’’
      </p>

      <p>
        जीवनातल्या करकरीतपणाला, क‘ूर वास्तवाला सामोरं जाऊन ही मुलं स्वत:च्या
        संवेदनक्षमतेलाही पारखी होतात…&nbsp;
      </p>

      <p>चिन्मय हुद्दार लिहितो –</p>

      <p>
        ‘‘याच प्रकारच्या जीवनाची सवय झाल्यामुळे त्यांच्यावर असे परिणाम झाले
        असतात की आपण ज्या गोष्टींना (कि‘यांना) बापरे! आईग्ग! अशी विशेषणे वापरतो,
        तिथे या कि‘या क्षु‘क असतात. उदा. मुलींच्या विभागात एक मुलगी रोज भिंतीवर
        डोकं आपटून घ्यायची. पण तेथील इतरजणी-कधीतरी मरणारच आहे किंवा काही होणार
        नाही असे म्हणून तिच्याकडे दुर्लक्ष करायच्या.’’
      </p>

      <p>
        हे खडतर, मायेपासून वंचित असं त्यांचं आत्ताचं जीवन ऐकून त्यांच्या
        भविष्या(?) बद्दलही मुलांच्या मनात प्रश्न उमटतात.
      </p>

      <p>मलय लिहितो –</p>

      <p>
        ‘‘त्यांचा भूतकाळ फार खडतर गेल्यामुळे त्यांना तो नकोसा होतो. गरिबी,
        दारिद्य‘ यांच्यामुळे त्यांना पैसे कमावण्याची निकड असते म्हणून जिथे पैसा
        असतो तिथे अशी मुलं येतात. मुंबईमधे खूप पैसे मिळतील असे वाटून ते मुंबईला
        येतात. पोट भरण्यासाठी ते वाईट मार्गाकडे वळतात. त्यांना पकडलं जातं व
        रिमांड होममध्ये डांबलं जातं. भविष्यकाळात शिक्षण न मिळाल्याने त्यांची
        आर्थिक स्थिती सुधारत नाही. उलट महागाईमुळे अजून खालावते.’’
      </p>

      <p>असाच विचार अनिरुद्धही करतो.&nbsp;</p>

      <p>
        तो लिहितो, ‘‘18 वर्ष पूर्ण झाल्यावर या मुलांना संस्थेतून बाहेर काढलं
        जातं. पण उघड्या जगात जगण्यासाठी पुरेसे शिक्षण, एखादी कला, पैसा किंवा
        आसरा यापैकी कोणतीही गोष्ट त्यांच्याजवळ नसते. त्यांचं भविष्य अंधारात
        असते. बरेचदा ही मुलं गुन्हेगारीकडे वळतात.’’
      </p>

      <p>
        स्वत:च्या आणि त्यांच्या जगांची तुलना करताना, मुलं आपल्या आवडी-निवडीकडे,
        स्वत:ला सहज उपलब्ध असणार्‍या स्वातंत्र्य- सुरक्षिततेकडे, संधीकडे आणि
        तरीही असणार्‍या असमाधानाकडे, अतृप्तीकडे चिकित्सकपणे पहाताना दिसतात.
      </p>

      <p>रोहन लिहितो –</p>

      <p>
        ‘‘आपल्या व त्यांच्या रहाणीमानात अक्षरश: जमीन-अस्मानाचा फरक आहे. आपण सतत
        कोणत्या ना कोणत्या तरी गोष्टीची मागणी करत असतो. पण त्या मुलांना तर मागणी
        करायचा हक्कच नसतो. आमच्यासारखी मुलं असमाधानी वृत्तीची असतात. कितीही नवीन
        वस्तू आणल्या तरी आपल्याला आपल्याकडे काहीतरी कमी आहे असे वाटते.
      </p>

      <p>
        समाजाच्या मते आपण म्हणजे योग्य वागणारे सुशिक्षित, सुधारलेले आहोत. आणि ती
        मुले म्हणजे वाया गेलेली, चोर, गुंड होय. प्रत्यक्षात समाजाच्या
        वागणुकीमुळे ती थोड्या प्रमाणात अशी बनतात. सतत निराधार राहिल्यामुळे या
        मुलांचे मन एक प्रकारे खंगत जाते. आधार नसल्याने या मुलांच्या मनात
        समाजाबाबत वैरभावना निर्माण होते. या मुलांना सतत तुच्छ लेखल्याने या
        मुलांना स्वाभिमान उरत नाही. एकूणच या मुलांना सुधारण्याची संधी मिळणे
        आवश्यक आहे.’’
      </p>

      <p>भूषण लिहितो –</p>

      <p>
        ‘‘ए भूषण उठ, अभ्यास करायचा आहे ना! अग फक्त पाच मिनिटं झोपू दे ना!’’
        ‘‘चल, उठ. का घालू गुद्दा पाठीत?’’ या दोन वाक्यात किती फरक आहे, नाही?
        यातले पहिले वाक्य माझ्याबद्दल, तर दुसरे वाक्य रेणूताईंच्या मुलांबद्दल.
        आपल्याला काहीही लागले, दुखले, आपण आजारी पडलो तर आपली आई आपली फार काळजी
        घेते. पण रेणूताईंची मुलं जर आजारी पडली की त्यांना आठ दिवस कॉटवर
        एकलकोंडेपणात पडून रहावे लागते.’’
      </p>

      <p>
        खूप साध्या-छोट्या गोष्टींपासून स्वत:ला मिळणारं स्वातंत्र्य राधिकानी
        टिपलेलं आहे.
      </p>

      <p>राधिका लिहिते-</p>

      <p>
        ‘‘आई, मी बिस्किटं आणू?’’ ‘‘आण.’’ ‘‘आई मी आज मैत्रिणीकडे रहायला जाऊ?’’
        ‘‘हो, जा.’’ ‘‘तो माणूस सिगरेट ओढतोय, त्याचा त्रास होतोय, मी जाऊन
        सांगू….?’’ बेधडक वृत्ती, लाजणं माहीतच नाही, भीती नाही, पैसे आहेत, सर्व
        सोयी उपलब्ध आहेत, लहळिलश आहे, हवं ते खायला मिळतं… मला हवं ते मिळतं.
      </p>

      <p>
        त्याचबरोबर माझ्या भविष्यासाठी मला शाळेत जायला मिळतं, मला प्रेम मिळतं,
        त्यांच्याशी ओळख होते, मला आधार मिळतो, मार्गदर्शन मिळतं, मला आई वडील
        आहेत, त्यांच्याबरोबर घरी आजी-आजोबाही असतात. माझा भाऊ असतो. आम्ही सर्वजण
        कायम एकत्र असतो, माझी काळजी घ्यायला हे सर्व आहेत याची जाणीव मला आहे.
        त्याचप्रमाणे माझ्या समाजातल्या वावराने माझी समाजाशी ओळख झाली आहे,
        समाजातील घडामोडींशी ओळख आहे.’’
      </p>

      <p>
        एक नागरिक, समाजाचा घटक आणि व्यक्ती म्हणून घडण्यामध्ये समाजामध्ये
        मिसळायला मिळणं, आदर मिळणं किती महत्त्वाचं आहे याचं भानही तिला असल्याचं
        यामध्ये दिसतं.
      </p>

      <p>
        ‘‘मला प्रत्येक गोष्टीत अनेक संधी मिळतात. मी आनंदी आहे. मी स्वप्नसुद्धा
        बघते कारण ती पूर्ण होतील अशी मला आशा आहे. मला समाजात काही स्थान आहे. मी
        लहान असले तरी माझा आदर केला जातो. समाजात रहाण्यासाठी आदर असणं हे अत्यंत
        गरजेचं आहे. माझ्याप्रमाणेच माझ्या मतांनाही आदर आहे आणि म्हणूनच मी विचार
        करू शकते व मतं मांडू शकते.
      </p>

      <p>
        मला आवड-निवड आहे, माझ्या सर्व ओळखीच्यांना आहे आणि तिनंच आम्हाला बनवले
        आहे. आपल्याबद्दल आपली मतं स्वत:ला सुधारायला व मार्गदर्शन करायला मदत
        करतात.
      </p>

      <p>
        आपण आनंदी असण्याचं अजून एक कारण आहे. ते म्हणजे आपला भूतकाळ, जो आठवला की
        खूप मजा येते. काहीवेळा हसू येतं, ते दिवस पुन्हा यावेसे वाटतात. कारण
        त्यांच्यात काही वाईट घडलेलं नसतं.’’
      </p>

      <p>मानसी म्हणते-&nbsp;</p>

      <p>
        ‘‘ह्या सुट्टीत आम्ही अनुमलाईला, मधुमलाईला जाणार असं म्हणणारी मुलं उच्च
        किंवा मध्यमवर्गीय असतात. पण आपण हे बघतो का, की आपण 4-5 हजार रुपये एका
        ट्रिपचा खर्च करतो. पण तो करताना मनात कधीतरी गरीब मुलांबद्दल येतं का?
        नाही, कधीच नाही. उलट आपण रस्त्यानी जातांना जेव्हा अशा मुलांना घाणीत
        लोळतांना बघतो तेव्हा नकळत का होईना मनाला वाटतंच ना? शी किती घाणेरडी ही
        मुलं! ह्या मुलांची गरिबी वडिलोपार्जित असते. आपल्याला प्रेमानं जवळ घेणारं
        कोणी असतं, मायेनं पाठीवरून हात फिरवणारं असतं, तसं ह्या मुलांना नसतं.’’
      </p>

      <p>
        अंतराला आपल्या सुस्थितीची जाणीव तर आहेच, पण तरीसुद्धा त्याविषयी आपण
        असमाधानी असल्याचीही जाणीव आहे. रिमांड होममधल्या मुलांच्या जीवनातला
        एकसुरीपणा आणि त्यातली असहायता तिला जाणवलेली दिसते.&nbsp;
      </p>

      <p>विनय आपलं म्हणणं चित्रातून स्पष्ट करायचा प्रयत्न करतो.</p>

      <p>अंतरा लिहिते-</p>

      <p>
        ‘‘अनाथ मुलांचं एक वेगळंच विश्व आहे. त्यांच्यात आणि माझ्यात खूप फरक आहे.
        माझी आर्थिक, सामाजिक व मानसिक स्थिती त्यांच्यापेक्षा खूपच चांगली आहे.
        मला खूपच संधी असतात. पण मी त्या सर्व संधींचा पुरेपूर फायदा घेतेच असं
        नाही. त्या मुलांना फारशा संधी नसल्या तरी आहेत त्याचा ते पुरेपूर फायदा
        घेतात. माझी एवढी चांगली स्थिती असूनही माझी मनाची अवस्था खूप वेळा ढळलेली
        असते. माझी जीवनपद्धती अशी छान आहे. मौजमजेची, अभ्यासाची. पण मला जर नुसतं
        त्यांच्यासारखं खायचं आणि बसायचं एवढंच करायला मिळालं तर मला नाही वाटत मी
        तिथे जगू शकीन. त्यांची व माझी तुलना करताना मला असं वाटत की मला इतक्या
        सुविधा आहेत व त्यांना काहीच नाहीत आपल्यातल्या थोड्याशा त्यांनाही
        द्याव्यात.’’
      </p>

      <p>
        आपला ज्याला ‘आश्वासक’ म्हणता येईल असा स्थिर वर्तमान, आपल्याला उज्ज्वल
        भविष्याची ग्वाही देत असतो. हा सकारात्मक दृष्टीकोन या बर्‍याच मुलांच्या
        लेखनातून दिसतो आहे.
      </p>

      <p>श्रुती लिहिते-</p>

      <p>
        ‘‘आपण आता सुस्थितीत आहोत. आपल्याला कशाचीही कमतरता नाही. आपल्याला समाजात
        एक मानाचं स्थान आहे. कुणी आपल्यावर दया करावी अशी आपली स्थिती नाही आहे.
        सारीकडून आपल्याला पोषक वातावरण मिळतंय. त्यामुळे आपण कोण होणार? कसे
        रहाणार? कुठे जाणार? ह्याबद्दलची आपली मतं आत्तापासूनच ठाम झाली आहेत.’’
      </p>

      <p>
        घर-आई-वडील असण्यामधली एरवी सरावाचीच झालेली सुरक्षितता मुलांना तीव‘पणे
        जाणवलेली दिसते. स्वत:च्या परिस्थिती संदर्भातली नाराजी आणि त्यातून
        सभोवतालच्या जगाबद्दलचा एक प्रकारचा राग यातून बाहेर पडून&nbsp; स्वत:च्या
        परिस्थितीबद्दलचं समाधान मुलं व्यक्त करतात.
      </p>

      <p>अक्षय लिहितो –</p>

      <p>
        ‘‘रेणूताईंशी बोलण्याआधी मला वाटत होतं, आपलं आयुष्य किती वाईट आहे?
        आई-बाबा सारखे आपल्याला ओरडतात, नावं ठेवतात. पण नंतर वाटलं – ज्यांना
        आई-वडील नाहीत त्यांना कोण बोलणार? सगळं जग त्यांना नावं ठेवतच असतं. चार
        भिंतीत जणू ‘चिरडले’ गेलेले हे कोवळे जीव, त्यांना ना कोणती स्वप्न, ना
        आशा. त्यांना आवडीनिवडीही नाहीत. इथं त्यांच्या आशा व आवडीनिवडी ऐकायला आहे
        कोण? आपल्याला&nbsp; सणासुदीला काहीतरी ‘स्पेशल’ लागतं. कामत, पांचाली ही
        हॉटेल्स पालथी घालायची इच्छा असते. वर्षातून किमान एकदा तरी चित्रपटगृहाची
        वारी केल्याशिवाय चैन पडत नाही. पण त्यांचं – त्या मुलांचं काय? त्यांना
        ‘स्पेशल’ म्हणजे फक्त जाड्याभरड्या पोळ्या व तिखटजाळ भाजी. त्यांना हॉटेल,
        चित्रपटगृह माहीतच नाही.&nbsp;
      </p>

      <p>
        माझ्या मनात आलं, ही सुद्धा आमच्या सारखीच मुलं आहेत ना? मग आम्हाला ज्या
        सुविधा मिळतात, ज्या चैनीच्या वस्तू मिळतात. त्या त्यांना का मिळू नयेत?
        बॅट, बॉल, टी.व्ही. यासार‘या निरर्थक वस्तूंपासून पुस्तके, शिक्षण, औषधे या
        गोष्टीही यांना मिळत नाहीत. यांना स्वाभिमान आहे. पण तो ते दाखवूच शकत
        नाहीत. कारण ते गुलामगिरीत कोंडलेले, घुसमटलेले आहेत. त्यांना कोणाच्या तरी
        आधाराची, मायेची गरज आहे.
      </p>

      <p>
        समाजाविषयीचं त्यांचं मत अत्यंत वाईट आहे आणि मला वाटतं, ते असायलाच हवं.
        माझ्या मते समाजानं त्यांना काही दिलं नाही. फक्त दिला तो ‘अनाथ’ हा
        शिक्का. त्या मुलांना जगाला आज ओरडून सांगायचंय, आम्ही अनाथ नाही. आम्हाला
        तुमच्यात सामावून घ्या. पण त्यांचं ऐकणारं कुणीच नाही. त्यामुळे त्यांची मन
        दगडासारखी बनलीयत.’’
      </p>

      <p>
        सागर लिहितो – ‘‘रेणूताईंनी सांगेपर्यंत मला असे वाटत होते की जगात सर्वात
        दु:खी मीच आहे. आई-बाबा सारखे अभ्यास कर म्हणून ओरडतात. ते त्रास
        देण्यासाठीच असतात असे मला वाटे. पण रेणूताईंशी बोलल्यावर मला कळले की हे
        सर्व दु:ख नाही तर मला मिळणारे सुख व सुविधा आहेत. नंतर मला कळले की
        ज्यांना आई-बाबा नसतात त्यांना तर किती दु:ख होते. त्यांच्याकडे लक्ष
        देणारे कोणीच नसते. त्यांना दिवसभर त्या संस्थेत डांबूनच रहायचे असते. आपला
        आई-बाबांवर जो राग आहे त्याच्या किती तरी जास्त पटीने त्यांना दु:ख आहे
        कारण त्यांना आई-बाबाच नाहीत.’’
      </p>

      <p>
        रिमांड होम मधल्या मुलांचं जीवन अनेक अर्थांनी भयानक आहे त्याचे नेणिवेच्या
        आणि जाणिवेच्या अशा दोन्हीही पातळ्यांवरचे पैलू मुलांना उमजलेत आणि
        महत्त्वाचं म्हणजे त्यांच्या या परिस्थितीला समाज कारणीभूत आहे हे ही
        त्यांना कळतं आहे. या मुलांसंदर्भात आपल्या आणि समाजाच्याही मनातल्या
        चुकीच्या दृष्टिकोनात बदल व्हायला हवा. आपणही आपल्या पातळीवर काही करायला
        हवं. ह्या निश्चयापर्यंत पोचताना स्वराली लिहिते –
      </p>

      <p>
        ‘‘अनाथ’ म्हटलं, की एक तुच्छतेची भावना काहींच्या मनात येते. पण ‘अनाथ’
        म्हटलं की या असहाय्य, निराधार असलेल्या मुलांबद्दल आपुलकी निर्माण व्हायला
        पाहिजे. या मुलांसाठी समाज म्हणजे आपल्याला गिळायला बसलेल्या राक्षसासारखा
        असतो. पण याच समाजामधल्या कोणी आपुलकीचा, प्रेमाचा हात पुढे केला, तर तो
        हात आनंदानी स्वीकारायला ती मुलं तयार असतात. ते सगळीकडे ‘आपलं’ माणूस शोधत
        असतात.
      </p>

      <p>
        जेव्हा मला कशाची कमी भासत असेल, माझ्याकडे&nbsp; हे नाही असं वाटत असेल,
        तेव्हा आधी ज्यांना आपल्याएवढं तर नाहीच पण किमान मूलभूत गरजासुद्धा भागवता
        येत नसतील, त्यांंच्याकडे बघायचं. त्यामुळे आपल्याला भासत असणारी कमतरता
        कुठल्याकुठे निघून जाईल आणि त्याचबरोबर मी काहीही गोष्टी न मिळणार्‍या
        मुलांकडे वळून बघून त्यांना मदतीचा हात पुढे द्यायचा प्रयत्न करीन.’’
      </p>

      <p>
        अशा वेळी मला मिळणार्‍या सुखाचं, संधीचं मी काय करायचं? त्याचा उपभोग घेणं
        चूक की बरोबर ह्या मनाला कुरतडणार्‍या, अवघड प्रश्नांचा वेध घेताना
        मैत्रेयी लिहिते, ‘‘आईबाबा कधी रागावले, शाळेत कशाचे तरी वाईट वाटले की
        पूर्वी शाळाच सोडून द्यावी, घर सोडून द्यावे असे विचार मनात यायचे. ते
        विचार तेवढ्यापुरतेच असायचे हे जरी खरे असले तरी रेणूताईंचे बोलणे ऐकल्यावर
        नेहमीच वाटते की काय हक्क आहे आपल्याला असे विचार मनात आणण्याचा?
      </p>

      <p>
        मला आज जे काही मिळतेय, त्यापैकी काही सुद्धा न मिळणारे जगात आज अनेकजण
        आहेत. माझ्या अगदी जवळसुद्धा त्यापैकी अनेक आहेत. रेणूताईंनी ज्या मुलांशी
        मैत्री केली, ज्यांना त्यांचा हरवलेला आत्माभिमान परत देण्यास मदत केली,
        त्यांना मला मिळणार्‍या या अगणित गोष्टी देणे हेच माझे खरे कर्तव्य आहे.
      </p>

      <p>
        रात्रभर खोलीत कोंडून रहाणे, हे किती भयावह असेल. आपल्याला आई, बाबा किंवा
        घर या गोष्टी नसतील तर ते किती भयानक असेल! उलटे टांगून मिरच्यांची धुरी
        घेणे म्हणजे काय? या गोष्टींची मी कल्पनाही करू शकत नाही कारण या
        सगळ्यांच्या मानानी माझे जीवन खूप सुरक्षित आहे. रेणूताईंच्या तोंडून ते
        फक्त ऐकताना जर इतके&nbsp; दु:ख झाले तर ते प्रत्यक्ष अनुभवताना काय स्थिती
        होत असेल?
      </p>

      <p>
        मला मोठेपणी आवडेल त्या विषयात शिक्षण घेऊन हवा तो उपजीविकेचा मार्ग
        स्वीकारण्याची संधी आहे. पण जर विसाव्या वर्षानंतर अचानक अनोळखी विश्वात
        फेकले जाण्याची पाळी मजवर आली असती तर मी असले काही होण्याचा
        स्वप्नातसुद्धा विचार केला नसता. मला चांगले पालक, चांगले घर, मोकळे
        वातावरण आणि स्वत:चे विचार, स्वत:ची मूल्ये जपण्याची संधी हे असे मिळालेले
        आहे. त्यांच्या जवळ मात्र हे काही नाही, आणि हे नसण्यामागे त्यांची काही
        चूकही नाही.
      </p>

      <p>
        पण मग त्यांच्याजवळ हे नसताना या सगळ्या आनंदाचा उपभोग घेणे ही माझी चूक
        &nbsp; आहे का? मला वाटते की नाही, परंतु त्यांच्याबद्दलची जाणीव माझ्या
        मनात सतत असली पाहिजे. जाणीव म्हणजे अर्थात कीव नाही. तसेच, जाणीव ही
        विचारांच्या स्वरूपात मर्यादित न रहाता माझ्या संधी त्यांच्यापर्यंत
        पोहचण्यासाठी योग्य ती कृतीही केली पाहिजे- जशी रेणूताईंनी केली. आणि या
        जाणिवा मनात असतील तर मला प्राप्त अशा गरजा या चैनी तर नाहीत ना हे मी सतत
        पडताळतही राहीन.’’
      </p>

      <p>
        रेणूताईंकडून हे अनुभव ऐकण्याऐवजी प्रत्यक्षात मुलांनी हे जग पाहिलं असतं
        तर त्यांची प्रतिकि‘या यापेक्षा वेगळी आली असती का? कदाचित तिथल्या करकरीत,
        उग‘, कोरड्या जगापासून धसकून दूर जाण्याची किंवा काही वेगळीही प्रतिकि‘या
        तयार होण्याची शक्यता नाकारता येत नाही. एखादी गोष्ट प्रत्यक्ष डोळ्यांनी
        पाहणं, अनुभवणं आणि त्याबद्दल इतर कुणाकडून ऐकणं यात मोठाच फरक आहे. येथे
        सांगणार्‍याच्या मता-विचारांचा, दृष्टीचा, संवादक्षमतेचा आणि शैलीचाही भाग
        फार महत्त्वाचा ठरतो. गेली अनेक वर्षे मनापासून, नेटानं हे काम पुढे
        नेणार्‍या रेणूताईंच्या समृद्ध अनुभव विश्वाचा, संवेदनक्षमतेचा, मुलांशी
        उत्तम रितीने संवाद साधण्याच्या हातोटीचा मुलांवर होणार्‍या परिणामामध्ये
        मोलाचा वाटा आहे.
      </p>

      <p>
        त्यामुळेच या सगळ्या मुलांच्या मनाची तार छेडली गेली. समरसून आणि
        संवेदनक्षमतेनं मुलांनी हे विश्व समजाऊन घेण्याचा प्रयत्न केला. आजवरच्या
        सरावामुळे ते त्यांच्या शब्दांत उतरवणंही मुलांना चांगलं जमलं.
        रेणूताईंच्या शब्दांपासून मुलांच्या मनांना त्याचा अर्थ समजून स्वत:च्या
        अभिव्यक्तीपर्यंतचा हा प्रवास शब्दातून आहे.&nbsp;
      </p>

      <p>
        ही तर केवळ सुरवात आहे, विचारांच्या आणि कृतीच्या पातळीवरही स्वत:च्या
        आयुष्याच्या संदर्भात चिकित्सकपणे पडताळून पाहण्यासाठी आणखी खूप वाट चालून
        जायची आहे. ही जागी झालेली संवेदनक्षमता भरतीच्या लाटे प्रमाणे विरून जाऊ
        नये अन्यथा, शब्दांनी सुंदरपणे व्यक्त करता येण्याची तृप्ती त्यांतून येऊ
        शकते. याउलट संवेदनक्षमतेनं जगण्याचा अर्थ विविध अंगांनी समजावून घेत वाढत,
        विकसत जावं. मुलांच्या ह्या सगळ्या प्रवासात आपणही अशा संधी जाणीवपूर्वक
        उपलब्ध करून द्यायची, त्यांच्या विचार आणि कृतींच्या वाटेवर जागोजागी बरोबर
        असण्याची, मदत करण्याचीही नितांत गरज आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="तीही मुलंच….आपणही मुलंच."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तीही मुलंच….आपणही मुलंच.",
    english: "",
  },
  short: {
    marathi:
      "इयत्ता आठवीतली मुलं.. किशोरवयीन-शरीर-मनातील बदलांना सामोरी जाऊ लागलेली. ‘स्वत:’ विषयीचं एका  वेगळ्या प्रकाराचं आत्मभान (ज्याला ‘स्वकेंद्रितता’ म्हणता येईल) विकसित होण्याचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
