const articleData = {
  content: {
    marathi: `<article
  id="post-21371"
  class="post-21371 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        सत्यशोधच्या ‘अंध-सहयोग’ कार्यक‘मातल्या&nbsp;बालोत्सवामध्ये पालकनीतीला
        आमंत्रण होतं. अंध मुलं, त्यांचे डोळस साथीदार, शिक्षक अशा सर्वांचं तीन
        दिवसाचं निवासी शिबीर होतं. त्यामधे एक दिवसाचा कार्यक‘म आम्हाला ठरवायचा
        होता.
      </p>

      <p>
        मुलांबरोबर काही उपक‘म घ्यायचा असेल तेव्हा उत्साहानं, काय काय करूया? कसं
        करूया? अशी सुरवात होतेच. मुलांबरोबर अनेक गोष्टी करून पाहिलेल्या होत्या.
        प‘त्येक सहलीच्या, शिबीराच्या शेवटी ते संपू नये असंच मुलांना वाटत असे, पण
        अंधमुलांशी कधी फारसा संपर्क आलेला नव्हता. त्याचं जरा दडपणही वाटलं. अगदी
        विचारपूर्वक आखणी करायला हवी. अंध म्हटलं की फक्त भाषण आणि संगीत अशा
        ऐकण्याच्या गोष्टी असं व्हायला नको. त्यांच्या दृष्टीनं विचार करायला हवा.
        असं म्हणता म्हणताच वाटलं आपण विचार ही ‘दृष्टीनं’ करतो की!
      </p>

      <p>
        बालोत्सव म्हणजे त्या कार्यक‘मात धमाल आली पाहिजे, मुलांना काही तरी नवीन
        मिळालं पाहिजे हे तर नक्कीच.
      </p>

      <p>
        सुरवातीला एका नवीनच भाषेतलं गाणं सगळ्यांनी म्हणायला शिकावं, त्याचा
        अर्थही सांगावा असं ठरवलं. गाणं ठरलं – उडिया भाषेतलं ‘आमे टिकी टिकी
        बिग्यानी!’ (आम्ही छोटे वैज्ञानिक). त्याच्या ठळक अक्षरातल्या थोड्या आणि
        ब‘ेलमधल्या थोड्या अशा प्रती काढण्याची कामगिरी सुरू झाली.&nbsp;
      </p>

      <p>
        दुसरी कल्पना अशी निघाली की आपल्या शरीरात काय काय घडत असतं हे बघायचं. आपण
        काहीही करायचं नाही असं ठरवून स्वस्थ बसलो तरी आपल्या शरीरात बरंच काही
        चालू असतं, कसले कसले आवाज येत असतात. त्याबद्दल बोलणं, त्या कि‘यांची दखल
        घेणं, नंतर नाडी बघायला शिकणं, स्टेथोस्कोप वापरून तो आवाज ऐकणं इथपर्यंत
        ठरलं. ह्या कल्पनेच्या तर मी प्रेमातच पडले. कारण इथे अंध-डोळस काहीच फरक
        पडणार नव्हता. सगळी मुलं ह्यात रमून जाऊ शकणार होती. स्टेथोस्कोप ह्या खास
        डॉक्टरांच्या मालमत्तेबद्दल मुलांना किती आकर्षण असतं ह्याचा अनुभव होताच
        आणि ह्या खेळात तर चक्क मुलांना तो हातात मिळणार होता.
      </p>

      <p>
        तिसरा उपक‘म असा ठरला की आसपासच्या परिसरातल्या काही वस्तू गोळा करून
        आणायच्या आणि त्यांचं वर्गीकरण करायचं. वर्गीकरण का करायचं? कसं करायचं?
        त्याचा विज्ञानाच्या अभ्यासात आणि व्यवहारातही उपयोग कसा होतो? इथपासून ते
        सामाजिक वर्गवारीबद्दल चर्चा करण्यापर्यंत त्याची व्याप्ती होती. मुलांच्या
        वयानुसार गट पाडून तिघींनी तीन गटांबरोबर काय करायचं ठरलं.
      </p>

      <p>
        ‘स्पर्श’ माध्यमातून आपल्याला किती आणि काय समजतं आणि अंधांना या माध्यमाचा
        कसा उपयोग करून घेता येतो याबद्दल त्यांच्याशी बोलण्यासाठीही एक खेळ ठरवला.
      </p>

      <p>
        मनात भरून राहिलेल्या कुतुहलासकट अनेकानेक प्रश्नांच्या सोबतीनं शिबीराच्या
        पहिल्या दिवशी दुपारी जाऊन पोचलो. कोल्हापूरच्या सृजनानंदच्या लीलाताई
        पाटील आणि सुचेता पडळकर यांच्याबरोबर मुलांचं खेळ खेळणं चालू होतं. ‘आईचं
        पत्र हरवलं’ म्हणत गोल बसलेल्यांभोवती धावणं – ते सापडल्यानंतर डोळ्यापुढे
        धरून मनानंच सगळ्यांना वाचून दाखवणं असा खेळ रंगला. त्याच्यानंतर काही
        आकड्यांचे खेळ, शब्दांचे खेळ, छोटंसं नाटक करून दाखविण्याचाही खेळ रंगला.
        नंतरचा खेळ होता कल्पनाचित्राचा. ‘सगळ्यांनी आडवं पडून डोळे मिटायचे आणि
        आपण आपल्याला हवं असेल तिथे लोळतोय अशी कल्पना करायची. नंतर प्रत्येकानं
        सांगायचं आपल्याला काय काय दिसतंय ते!’ हे ऐकूनच मी अस्वस्थ झाले. ‘काय हे
        – तुम्हाला काय काय दिसतंय सांगा बघू – हा काय अंधांबरोबर खेळायचा खेळ आहे?
        काय ऐकू येतंय याचा तरी खेळायचा होता. मुलं सांगत होती
        चंद्र-सूर्य-चांदण्या. ‘हं आणि झाडं दिसतायत का? कुणी झाडाखाली झोपलंय का?
        आणि धूर? आणि पक्षी?’ मुलं उत्तरंही देत होती. पण मला मात्र ‘किती
        ळिीशिीळींर्ळींश!’ असं वाटतंच राहिलं.
      </p>

      <p>
        संध्याकाळी काही मुलांशी-शिक्षकांशी ओळख झाली. बोलणं सुरू झालं. शाळेत कसं
        जाता? कसं शिकता? अभ्यास कसा करता? माणसं कशी ओळखता? बाकीच्यांनी तुम्हाला
        कसं सामावून घ्यावं? असे असं‘य प्रश्न मनात होते. हळुहळू उत्तरं मिळत होती.
        अंधशाळेत एकमेकांचा हात धरून खेळणारी, बागेत फिरायला जाणारी मुलं पाहिली
        होती. त्यांच्यासाठीच्या विशेष पुस्तकांतून ती अभ्यास करीत होती. पण
        त्यापेक्षा एकात्मिक शिक्षणाची पद्धत चांगली, असं का म्हटलं जात असेल हा
        प्रश्न डोक्यात होता.
      </p>

      <p>
        ‘सत्यशोध’चे अविनाश बी.जे., कमरूद्दिन, वाघमारे, शहाबुद्दिन सार्‍यांशीच
        येताजाता, जसा वेळ मिळेल तश्या गप्पा चालू होत्या. ‘स्पर्श’ सिनेमा सारखा
        आठवत होता. मुलं शिबीराच्या जागेपासून कोपर्‍यावरच्या ऑफीसपर्यंत एकटीच जात
        येत होती. ऑफीसमधली त्यांची शैक्षणिक साधनं, उठावाचे नकाशे, त्रिमित
        आकृत्या, ब‘ेल पुस्तकं पाहत असतानाच वाटलं – यांच्याबरोबर किती
        ीशिीळींर्ळींशश्रू बोलायला हवं. त्यांना शिकवताना विचारपूर्वक वेगळी भाषा
        वापरायला हवी – ‘आता सगळ्यांनी इकडे पहा बरं.’ ‘नीट पाहून गणितं करा.’
        ‘वैज्ञानिक दृष्टीकोन हवा, अंधश्रद्धा नकोत’. हे सांगताना कोणत्या शब्दात
        सांगायचं? असा विचार चालू होता. भोवती अंध असताना भाषेच्या बाबतीत किती
        सावधपणे वापर करायला हवा असं वाटत होतं.
      </p>

      <p>
        ‘आम्हाला दया नको, सन्मानाने वागवा’ असंही वाचल्याचं आठवत होतं. त्यात
        नक्की अपेक्षा काय? आपण नेमकं काय करायचं? असे प्रश्न पडत होते.
      </p>

      <p>
        बोलता बोलता त्यामागची संकल्पना स्पष्ट होत गेली. शिक्षणामधे स्वत:च्या
        अनुभवापलिकडच्या गोष्टी जाणून घेणं असतंच. प्रत्येक गोष्ट आपण तरी पाहिलेली
        कुठे असते? फक्त सूक्ष्मदर्शक यंत्रातून दिसणार्‍या अनेक जीवजंतूंची आपण
        कशी कल्पना करतो? अणू-परमाणूंची संरचना कशी समजावून घेतो? इग्लूबद्दल
        सहजपणानी कसे उ‘ेख करतो? सुपरनोव्हा, ब्लॅकहोल बद्दल कसे बोलतो? तसंच
        सर्वांची भाषा समजून घेताना अंधांनाही या कल्पना समजतात.
      </p>

      <p>
        थोडं थोडं लक्षात यायला लागलं. रंग, चंद्र, सूर्य, तारे आणि इंद्रधनुष्य हे
        ऐकून सर्वांच्या ओळखीतलेच असतात. त्यांच्याशी बोलताना सतत सावध राहून
        जाणीवपूर्वक भाषा बदलली तर या संवेदनक्षमतेच्या भरात बर्‍याचशा माहितीपासून
        ते वंचित राहतील. त्यांना आपल्यापासून वेगळं काढल्यासारखंही होईल.
      </p>

      <p>
        त्यांना आपल्यासारखं दिसत नाही म्हणून सतत ‘सजग’ राहून त्यांच्यापर्यंत
        निवडक विषय, निवडक भाषा पोचवली तर किती&nbsp; अर्धवट आणि वेगळं चित्र
        त्यांच्यापुढे उभं राहील! आणि आपल्या भाषेत तर सातत्याने दिसण्या-पाहण्याचा
        संदर्भ असतो. आपला विचार ‘स्पष्ट’ होत जातो. आपल्याला पुढचा मार्ग
        ‘दिसायला’ लागतो.
      </p>

      <p>
        अनेकदा अंध मुलं खांदे पाडून, मान खाली घालून बसतात. त्यात रागावण्यासारखं
        काय आहे? सारखं ताठ बसण्याची आठवण करण्याचं काय कारण आहे? त्यांचं लक्ष आहे
        ना? तेवढं पुरेसं आहे. असं मला वाटतं असे.
      </p>

      <p>
        आता मात्र वेगळं वाटायला लागलं. ताठ बसा, बोलणार्‍याकडे तोंड करून बसा, हे
        सांगायलाच हवं. आपण वाकून बसलेलं इतरांना चांगलं ‘दिसत’ नाही हेही
        सांगायलाच हवं. मात्र&nbsp; ‘नीट, ताठ बसावं’ याच्या जोडीनं ‘समजत नाही
        का?’ म्हणून खेकसू नये असंही जरूर वाटलं.
      </p>

      <p>
        &nbsp;दुसर्‍या दिवशी सकाळी अविनाशनी कवितावाचनाचा कार्यक‘म घेतला.
        त्यामधल्या सामाजिक संदर्भांवर चांगलीच चर्चा रंगली. मुलामुलींच्या
        भावविश्वाचा कानोसा घेण्यासाठीही त्याचा उपयोग झाला.
      </p>

      <p>
        लहान मुलांबरोबर गाणी-गोष्टी-कोडी, फुगड्या आणि शिवाशिवी सारखे खेळ खेळले.
        हॉलमधील दारं-खिडक्या, खांब यांचा त्यांना चांगलाच अंदाज होता. त्यांचे
        डोळस मित्रही गरज लागेल तेथे मदतीला होतेच.
      </p>

      <p>
        त्यानंतर सारेजण मैत्रेयीकडून नवीन गाणं शिकायला बसलो. आधी नीट ऐकून,
        समजावून घेतलं. नंतर मैत्रेयीच्या मागून, हातांनी ओळी वाचत मुलांचे सूर
        वातावरणांत घुमले. सगळ्या छोट्या वैज्ञानिकांनी आवडीनं परभाषेतलं गाणं
        म्हटलं.&nbsp;
      </p>

      <p>
        गाणं संपल्यावर ‘स्वस्थ’ बसलो. आपण स्वस्थ बसल्यावर शरीरात काम करतच राहतं
        – ते कोण? हे मुलांना चटकन ओळखता आलं – मेंदू, पचनसंस्था, हृदय – मग ते
        तपासण्यासाठी स्वत:ची, दुसर्‍याची मनगटावर नाडी बघायला शिकवलं. ती आणखी
        कुठे लागते तेही पाहिले. नंतर स्टेथोस्कोप वापरताना तर धमालच आली.
        सुरवातीला ठोके ऐकण्यासाठी शांतपणे प्रयत्न करायला लागला. पण नंतर पाठीकडून
        ऐकू येतील का? पोटातला आवाज ऐकू या का? एकाला हृदय नाहीच तर दुसर्‍या
        कुणाला दोन असावीत असे वाटते इथपर्यंत खेळ झाला. उड्या मारून झाल्यावर धडधड
        गाडी एकदम फास्ट सुटते तर शांत झोपल्यावर ती मंदावते याचीही मजा मुलांनी
        अनुभवली.
      </p>

      <p>
        यानंतर वस्तू गोळा करून वर्गीकरणाला सुरवात झाली. मुलांची तीन गटात विभागणी
        झाली. वयानुसार मुलांनी गोळा केलेल्या वस्तूंमध्ये वैविध्य होतेच पण मुलगे
        आणि मुलींना सापडलेल्या वस्तूही वेगळ्या होत्या. वस्तूंच्या वर्गीकरणासाठी
        मुलांनी वेगवेगळे निकष लावले. नेमक्या कोणत्या गटात कोणती वस्तू ठेवायची
        असा गोंधळ उडाला आणि तो त्यांनी थोड्या मदतीनं सोडवलाही. पण चर्चा रंगली ती
        मात्र मोठ्या मुलांच्या गटात. यातही मोठ्या मुलांनी वर्गीकरण का आणि कसं
        करतात या पलिकडे पोचून नैसर्गिक आणि कृत्रिम याचे फायदे तोटे सांगताना खूपच
        कळीचे मुद्दे उपस्थित केले. प्लॅस्टिक चांगले की वाईट? लाकूड वापरणं चांगलं
        की धातू? प्रदूषण कशाकशामुळे होतं? माणसांना जाळावं की पुरावं? कसं जाळावं?
        विद्युतदाहिनीसाठी जास्त नैसर्गिक संपत्ती खर्च होते की लाकडे वापरून
        जाळताना? धरणे चांगली की वाईट? या सगळ्याच प्रश्नांचे अनेक पैलू गप्पांमधे
        पुढे आले.
      </p>

      <p>
        छोट्या मुलांचे गट कार्यक‘म संपून निरोप घ्यायला लागले तरी मोठ्यांची
        ‘म्हणजे शेवटी विज्ञान चांगलं की वाईट’ याच्यावर हिरिरीने चर्चा चालूच
        होती. अगदी उपग‘ह संदेशवहन आणि अंतराळातला कचरा इथपर्यंत चर्चा करून झाली.
        शेवटी सकाळच्या कवितेतल्या सामाजिक संदर्भांची आठवण काढली आणि प्रत्येक
        गोष्टीला मर्यादा असतात, असायला हव्यात तसेच वेळोवेळी न्याय-अन्यायाचा,
        समतेचा विचार करूनच आपण काय करायचं आणि कसं वागायचं ते ठरवायला हवं –
        इथपर्यंत गाडी पोचली.
      </p>

      <p>
        आता परत जायची वेळ झाली होती तरी पाय निघत नव्हता. शेवटी काहीशा ओढाळ ‘मूड’
        मधेच परतीची वाट धरली.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एका डोळस दिवसाची गोष्ट – नीलिमा सहस्रबुद्धे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एका डोळस दिवसाची गोष्ट – नीलिमा सहस्रबुद्धे",
    english: "",
  },
  short: {
    marathi:
      "सत्यशोधच्या ‘अंध-सहयोग’ कार्यक‘मातल्या बालोत्सवामध्ये पालकनीतीला आमंत्रण होतं. अंध मुलं, त्यांचे डोळस साथीदार, शिक्षक अशा सर्वांचं तीन दिवसाचं निवासी शिबीर होतं. त्यामधे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
