import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21179"
  class="post-21179 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘पालकनीती’ मासिकाच्या प्रकाशनाला सुरूवात होवून १२ वर्ष पूर्ण झाली. तसंच
        ‘पालकनीती परिवार’ तर्फे देण्यात येणाऱ्या सामाजिक पालकत्व पुरस्काराचं हे
        तिसरं वर्ष. १९९७चा ‘कृतज्ञता पुरस्कार’ आपण श्री. थॉमस गे यांना दिला होता
        आणि १९९८ चा ‘प्रोत्साहन पुरस्कार’ फलटणच्या श्री. दत्ता अहिवळे यांना दिला
        होता. हे वर्ष पुन्हा कृतज्ञता पुरस्काराचं! या वर्षीचा पुरस्कार श्रीमती
        इंदुताई पाटणकर यांना देण्यात आला. त्यांचा परिचय मागील महिन्याच्या
        अंकातून वाचकांना करून दिलाच आहे. पुरस्कार देण्याचा, आमची कृतज्ञता व्यक्त
        करण्याचा हा कार्यक्रम ७ फेब्रुवारीला, पुण्यात, विद्यार्थी सहायक
        समितीच्या सभागृहात पार पडला. या कार्यक्रमाच्या अध्यक्षस्थानी प्रा.
        पुष्पा भावे होत्या.
      </p>

      <p>
        पुष्पाताईंना सकाळी मुंबईत विद्रोही साहित्य संमेलनात भाग घ्यायचा होता आणि
        त्यामुळे त्या व पुण्यात केव्हापर्यंत पोचतील याबद्दल एक साशंकता होती.
        अशावेळी अडचण झालीच तर सक्तीला श्रीमती विद्यालय पाठीशी उभ्या राहिला
        तोच्या कार्यक्रमाच्या सुखातीला गीताली वेग यानी उपस्थितांचे स्वागत केले .
      </p>

      <p>
        आणि ‘सामाजिक पालकत्व पुरस्कार’, देण्यामागची भूमिका सांगितली. पालकनीती
        परिवारच्या विविध उपक्रमांबद्दलही माहिती दिली. इंदुताई पाटणकरांच्या
        कार्याचा आढावा घेतला आठवणी सांगितल्या गेल्यानंतर इंदुताईंच्या वडिलांच्या
        पिढीतले डॉ. कुबेर यांनीही इंदुताईच्या वाटचालीतल्या अध्यक्ष श्रीमती
        पुष्पा भावे यांच्या हस्ते “सामाजिक पालकत्व कृतज्ञता पुरस्कार’
        स्वीकारल्यानंतर बोलताना इंदुताई म्हणाल्या, “हा पुरस्कार मी वयाच्या १२
        व्या वर्षापासून उत्स्फूर्तपणे जे जे काम केलं त्या सर्व कामात माझ्याबरोबर
        असणाऱ्या सर्व सहकाऱ्यांचाही आहे. या कामाची धुरा ज्या सर्व
        कार्यकर्त्यांच्या मदतीने आम्ही वाहिली त्या सर्वांच्या वतीनं मी तो
        स्वीकारते. सामाजिक परिवर्तन हे सतीचं वाण आहे. त्यासाठी खूप सोसावं लागतं.
        हे वाण तुम्हीही घेतलं आहे. अवघड आहे तरी तुम्ही त्यासाठी लागेल ते सोसून
        उभे रहाल. राघूअण्णा लिमयेंसारख्या निरलस कार्यकर्त्याचा वारसा मला मिळाला
        – तो तुम्ही पुढे चालवलात तर तोच मला खरा पुरस्कार असेल.” श्रीमती
        पुष्पाताई भाव्यांचा ‘क्रांती वीरांगना’ असा उल्लेख करून कार्यक्रमासाठी
        अतिशय सुयोग्य अशा अध्यक्षांच्या निवडीबद्दल इंदुताईंनी समाधान व्यक्त
        केले.
      </p>

      <p>
        पालकनीती मासिकाच्या १२ वर्षांच्या वाटचालीत अनेकांचा सक्रीय सहभाग आहे.
        दीर्घकाळासाठी ज्या लेखकांनी लेखमाला लिहिल्या त्यांना या समारंभाचं मानाचं
        आमंत्रण होतं. श्रीमती विद्याताई बाळ यांच्या हस्ते लेखमाला लेखकांचा
        सत्कार करण्यात आला.
      </p>

      <p>
        त्यानंतर प्रा. पुष्पाताई भावे यांनी ‘सामाजिक नेपालकत्वाचा मला जाणवणारा
        अर्थ आणि व्याप्ती’ या विषयावर आपले विचार मांडले. त्या म्हणाल्या,
        “इरावतीबाई कर्वे एक प्रश्न विचारत, ‘सर्व प्राण्यापक्ष्यांच्या पिल्लांना
        जर इतका कमी काळ स्वतंत्र व्हायला पुरतो तर माणसाच्याच पिल्लाला एवढा
        दीर्घकाळ पालकत्वाची गरज का लागते?’ याचं उत्तर त्या स्वतःच सांगत की शिकार
        करणं, अन्न मिळवणं, स्व-संरक्षण करणं एवढं शिकवलं की प्राण्या पक्षांची
        पिल्लं स्वतंत्र होतात पण माणसाच्या मुलाला संस्कृतीची देन द्यायची असते,
        संस्कृतीच्या प्रवाहात त्याला आणून सोडायचं असतं. ही दीर्घकाळ चालणारी आणि
        सहवासातून घडणारी प्रक्रिया असते. सामाजिक पालकत्वाची ही प्रक्रिया कोणतंही
        नातं उंबऱ्याबाहेर नेण्याची असते, दिलेलं नातं आणि निवडलेलं नातं
        यांच्यातून सामाजिक पालकत्व विस्तृत करणारी असते. स्टेशनवर दिसलेल्या
        निराधार मुलीला ‘अग तू नकोशी नाहीस, हवीशी आहेस’ असं म्हणून घरी घेवून
        येणाऱ्या लक्ष्मीबाई टिळकांचा आदर्श सामाजिक पालकत्त्वाच्या संकल्पनेबाबत
        माझ्यासमोर आहे.
      </p>

      <p>
        शिक्षण कशासाठी? या प्रश्नाचं उत्तर ‘बालकाच्या सामाजिकीकरणासाठी’ असं दिले
        जात, पण यात पालकांच्या सामाजिकीकरणाचा विचार फार थोडा होतो .
        महाविद्यालयांमध्ये शिकवत असताना विद्यार्थ्यांशी बोलताना असं जाणवतं की
        त्यांच्याबद्दल जाणून घ्यायचं असेल तर ही मुलं शाळेत असताना कशी होती हे ही
        जाणून घ्यायला हवं असंही जाणवतं की या शिक्षकांना, त्या गर्दीच्या
        वर्गांमधूनही आमच्यापेक्षा खूप जास्त माहिती असते. असंही दिसतं की मोठ्या
        वयातल्या मुलांच्या पालकांना-शिक्षकांप्रमाणेच मुलांबद्दल अतिशय कमी माहिती
        असते. त्यांचं काय चाललंय हे पालकांना कळू न देण्याची खुबीही या मुलांनी
        आत्मसात केलेली असते, पण मुलांच्या विश्वाबद्दल पुरेशी जिज्ञासा पालकांना
        नसते हे त्याचं महत्त्वाचं कारण आहे. ‘जेवणाच्या टेबलाभोवती काय बोललं जातं
        ते मला सांगा, मी त्या घराची संस्कृती तुम्हाला सांगू शकेन.’ हे जे म्हटलं
        गेलं ते खरंच आहे. मानवी स्वारस्याची उणीव जर घरातच राहिली तर त्याची
        व्याप्ती वाढणार कशी ? मात्र हे स्वारस्य असताना देखील अनेक महत्वाचे
        गुंतागुतीचे प्रश्न पालकत्वाची भूमिका पेलाना पडतात. स्वातंत्र्यावर जर
        आपली श्रध्दा असेल तर आपण दुसऱ्या कुणाच्या आयुष्याचा मार्ग, दिशा कशी
        ठरवणार? आपल्या इच्छा- आकांक्षा तर आपण इतरांवर लादत नाही ना? चुकण्याची
        शक्यता दिसत असताना, चुकू द्यावं की सांगावं? पालकत्वाची भूमिका घेण्यास
        आपण योग्य आहोत की नाही ? असे सर्व प्रश्न असतात. या पार्श्वभूमीवर सामाजिक
        पालकत्वाबाबत बोलत असताना आई/वडील आणि मूल अशा एकास एक नात्यापलिकडे जेव्हा
        आपण बोलतो, तेव्हा त्यातील दुसऱ्याला उत्स्फूर्तपणे मदत करण्याबद्दल आपण
        कसं बोलायचं ?
      </p>

      <p>
        आज आपल्या कुटुंबांत तिसरं माणूस रहाणही विचित्र वाटतं, जे पूर्वी फार सहज
        घडत असे. उत्स्फूर्तता कशी असावी? उजव्या हाताला मुंगी चावली तर डावा हात
        ज्या सहजतेनी पुढे येतो त्या सहजतेनी हे व्हायला पालक भावना आपण स्वतः
        कोणती भूमिका घेतो हे महत्त्वाचं आहे. मदत अनेक जण करतात पण अनेकदा
        त्यामागची भूमिका तितकीशी स्वच्छ नसते. मला जे चांगलं आहे असं वाटतं तेच
        खरं चांगलं आणि मला सगळं कळतं म्हणून मी सांगतो तेच योग्य – या दोन्ही
        भूमिका तपासायला हव्यात, ‘चांगले’ हेवेगवेगळ्या प्रकारचं असू शकतं –
        आणित्यामुळे दुसयाच्या चांगल्याला अवकाश देणं ही खरी कसरत आहे ज्यांच्या
        जगण्याचा अवकाश आधीच मर्यादित आहे अशा सर्व वंचितांच, दुर्बलांचं पालकत्व
        स्वीकारणं म्हणूनच महत्त्वाचं आहे.
      </p>

      <p>
        योग्य नागरी व्यवस्थेसाठी, न्यायासाठी ज्यावेळी आपण भूमिका घेतो आणि ती तशी
        आपण घ्यायला हवी, एखाद्याची बाजू घेतो त्यावेळी त्या व्यक्तीच्या इच्छेचा,
        स्वातंत्र्याचाही मान ठेवावा लागतो, त्याची एक मर्यादा- लक्ष्मणरेषाही
        सांभाळावी लागते हे सर्व किणी प्रकरणात लढताना जाणवलं. किणी प्रकरणातील
        लढाई हे फक्त शेजारधर्माच एक उदाहरण होतं .
      </p>

      <p>
        शेजारधर्म हा साखरेची वाटी फिरवण्यापलिकडे जायला हवा. हे मुलांपर्यंत नेणं
        आजकाल फार अवघड आहे.
      </p>

      <p>
        आजकालच्या पालकांना मुलांना ‘नाही’ म्हणण्याचं फार दडपण वाटतं. हवी ती मागू
        ती गोष्ट मिळत जाण्यातूनच चंगळवाद वाढतो. त्यावर उतारा म्हणून खोटा
        अध्यात्मवाद पुढे आणला जातो. चंगळवाद आणि असा अध्यात्मवाद ही जोडगोळी फार
        धोकादायक आहे.
      </p>

      <p>
        तसंच प्रत्येक चांगली वस्तू निवडावी तसे मित्र- मैत्रिणी पालकांनी निवडणंही
        चुकीचं आहे.
      </p>

      <p>
        आपल्या पाल्यांच्या मित्र-मैत्रिणी निवडण्यावर तुम्ही बंधनं घालू नका. ते
        स्वातंत्र्य त्यांचं त्यांनाच राहू द्या. त्याबद्दल मतं व्यक्त केलीत तर ती
        मुळीच गळी उतरत नाहीत आणि पालकांशी नातं मात्र – दुस्तर होत जातं. मुलं
        उलटून बोलतातच असं नाही – पण ऐकतातच असंही नाही. ‘हे करू ‘देणार नाही’ असं
        म्हणणं आपल्या ‘निवडीच्या स्वातंत्र्यात’ नाही. म्हणूनच मुलांनी योग्य तेच
        निवडावं असा परिसर निर्माण करणं, त्याचा आग्रह धरणं हे पालकांनी आवर्जून
        करायला हवं. ते योग्य वेळीच करायला हवं नाहीतर विचित्र बटबटीत गोष्टी या
        प्रस्थापित होवून बसतात. एखाद्या गोष्टीचे पाच वर्षांनी काय परिणाम होतील
        याचा अंदाज आधीच घेऊन आपण धीटपणे मांडणी करायला हवी.
      </p>

      <p>मूल्य शिक्षण – नैतिक शिक्षण हे कुशल हातांनी</p>

      <p>
        प्रसूती करणाऱ्या सुईणीसारखं असायला हवं, हे तात्त्विकदृष्ट्या बरोबर आहे.
        पण एखादं व्यक्तिमत्त्व कसं फुलेल हे ओळखणं अवघड आहे. त्यामुळेच सामाजिक
        परिसर बदलणाऱ्यांचं एक ‘कुल’ (ज्याला विनोबाजी – आचार्यकुल म्हणत ) असायला
        हवं.
      </p>

      <p>
        संवादाचा मानसिक आळस अशा सामाजिक पालकत्वाला झेपणारा नाही, त्यामुळे या
        मूलभूत गोष्टींबद्दल बोलणं अत्यावश्यकच असतं. सामाजिक अभिरूची जर उंचावायची
        असेल तर अभिरुचीहीन गोष्टींबद्दल, सर्व गोष्टी स्वस्त, चटकन होणाऱ्या,
        भडक-बटबटीत करणाऱ्या प्रवृत्तीविरूद्ध आपण बोलायलाच हवं. लोकप्रिय गोष्टी
        केवळ लोकप्रिय आहेत म्हणून त्याविरुद्ध न बोलणं हे गैर आहे. सध्या
        रस्तोरस्ती घातल्या जाणाऱ्या बटबटीत रंगांच्या रांगोळ्यांचं जे पेव फुटल
        आहे, त्यात कला- मराठी संस्कृती कुठेही नाही हे आपण समजून घ्यायला हवं आणि
        से मांडायला हवं. मात्र हे सर्व स असताना तरी मी सांगत होते हा भावही
        पोचवता कामा नय समजून घ्यायला हवं आणि ते मांडायला हवं. मात्र हे सर्व
        सांगत असताना ‘तरी मी सांगत होतो/ते’ हा भावही पोचवता कामा नये.
      </p>

      <p>
        लोकशाही व्यवस्थेमध्ये तर ही सामाजिक पालकत्वाबाबतची भूमिका फार महत्त्वाची
        आहे, कारण लोकशाही ही मुळातच एक सहभागी प्रक्रिया आहे. कोणीतरी दुसरे
        आपल्यासाठी काही करेल असं म्हणून इथे चालत नाही आणि त्यासाठीच आपली संवेदना
        जागी जिवंत ठेवावी लागते.
      </p>

      <p>
        त्यामुळे सामाजिक पालकत्त्व हा milieu वातावरण बदलण्याच्या प्रक्रियेचा भाग
        आहे. यातील ‘नीती’ फार महत्त्वाची आहे. अनेक जण मांडत, सांगत असले तरी धर्म
        आणि नीती यांची फारकत होवून वर्षानुवर्ष लोटली आहेत. नवीन नीतीमूल्यांची
        मांडणी म्हणूनच आपण जाणीवपूर्वक करायला हवी. समाजातील सबलांनी ही भूमिका
        कठोरपणे हवी, शेतमजूर स्त्रीच्या बाजूनी समर्थपणे स्वतःच्या पायांवर उभ्या
        असलेल्या बँकेतल्या स्त्रीन का उभ राहू नये ?
      </p>

      <p>
        शेतमजूर स्त्रीला संप करणं परवडणार नाही. अंगणवाडी सेविकांच्या बाजूनी
        कॉलेजांमधील प्राध्यापकांनी का उभं राहू नये? समाजात ज्यांच्या शब्दाला वजन
        आहे अशा सर्व जेई, थोर साहित्यिक, विचारवंतांना मी म्हणते, की
        साहित्यसंमेलनाचं आमंत्रण द्यायला जेव्हा मुख्यमंत्री वगैरे येतात तेव्हा
        त्यांना किमान एक प्रश्न विचारा? त्यावेळी कसले आतिथ्य, औचित्याचे विचार
        करता. शेवटी तुमच्या शब्दाला, विचाराला, म्हणण्याला वजन आहे ते तुम्ही जर
        वापरलंत तर ना? नाहीतर त्या वजनाचा काय उपयोग आहे? अशामुळेच आपले सर्व
        प्रश्न फक्त सतरंजीखाली झाकले जातात आणि कालांतरानी उग्र रूप धारण करतात.
      </p>

      <p>
        हे सगळं घडतं आहे म्हणूनच दुर्बलांना आपल्याबद्दल शंका वाटते. त्यांनी
        आपल्या शब्दांवर का विश्वास ठेवावा हे त्यांना कळत नाही आणि ते खरंच आहे.
        यासाठीच आपण स्वत:साठी स्वत:बाहेर येण्याच्या शक्यता निर्माण करायला
        हव्यात. रामदासांनी जे म्हटलं आहे ‘एकांती बसावे, एकांती न बसावे’ ही
        दृष्टी सामाजिक पालकत्वासाठी फार महत्त्वाची आहे.”
      </p>

      <p>
        सामाजिक पालकत्वाची व्याप्ती आणि अर्थ विशद करणाऱ्या पुष्पाताईंच्या
        भाषणाने सर्वांनाच अंतर्मुख केले होते. स्वत:च्या आणि सभोवतालच्या
        समाजाबद्दल जागृत विचार आंदोलने मनामनांमध्ये उभी करत कार्यक्रमांची सांगता
        झाली.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="श्री सामाजिक पालकत्व कृतज्ञता पुरस्कार – समारंभ वृत्तांत : डॉ. विनय कुलकर्णी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "श्री सामाजिक पालकत्व कृतज्ञता पुरस्कार – समारंभ वृत्तांत : डॉ. विनय कुलकर्णी",
    english: "",
  },
  short: {
    marathi:
      "'पालकनीती' मासिकाच्या प्रकाशनाला सुरूवात होवून १२ वर्ष पूर्ण झाली. तसंच 'पालकनीती परिवार' तर्फे देण्यात येणाऱ्या सामाजिक पालकत्व पुरस्काराचं हे तिसरं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
