import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21149"
  class="post-21149 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शुभदा जोशी</p>

      <p>
        नवीन वर्षातल्या पहिल्या अंकापासून एक नवीन प्रयोग सुरू करत आहोत. आपल्या
        मुलांना भद्रतेच्या दिशेनं नेणं अधिकाधिक सजग बनवणं ही मोठीच जबाबदारी
        शिक्षक-पालकांवर असते. तरीही हे शिकणं, जाणून घेणं हे मोठ्यांना आणि
        मुलांनाही जड होऊ नये, सहज आणि आपसूक अशीच ती प्रकि‘या असावी अशी आपली
        इच्छा असते.&nbsp;
      </p>

      <p>
        ही आपली इच्छा कधी कधी प्रत्यक्षात उतरते. असे नकळत-कळून घेण्याचे अनुभव या
        सदरातून मांडत आहोत. काही वेळा शिक्षक-पालकांकडून जाणीवपूर्वक काही करून
        बघण्याच्या इच्छेतून सुरवात झालेली असेल, परंतु मुलांच्या पातळीवर मात्र
        शिक्षण नावाची गंभीर गोष्ट आपण करत आहोत अशी भावना अजिबातच नसेल.
        मोठ्यांच्या बाजूनीही हा प्रयोगच असेल. त्यामुळे तो जमेल किंवा हुकेलही.
        आधी वाटलं त्यापेक्षा अधिक किंवा वेगळं प्रयोगाच्या दरम्यान उलगडेल अशी
        शक्यताही आहे.
      </p>

      <p>
        शिक्षक-पालकांनी जाणीवपूर्वक आणि मुलांनी नकळत करून पाहिलेले हे प्रयोग
        असतील. अर्थात हे काही शास्त्रीय प्रयोग नाहीत. ही अनुभवांचीच मांडणी असेल.
        पण इतर अनेक पालकांना, शिक्षकांना यातून नवं काही गवसेल, तसंच काही करून
        बघण्याची इच्छा मनांमध्ये मूळ धरेल हीच ह्या लेखमालेकडून अपेक्षा आहे.
      </p>

      <p>
        ही एकाच लेखकाने लिहिलेली लेखमाला नाही. आपल्या पातळीवर वरून पाहिलेल्या
        अशा प्रयोगांबद्दल आपण सर्वांनीही लिहावं. त्याचा समावेश ह्या लेखमालेत
        करता येईल. मात्र हे लिखाण तुमच्या प्रयोगाची मांडणी स्पष्ट करणारं आणि 300
        ते 350 शब्द मर्यादेपर्यंत असावं. अंक हातात घेतल्यावर सहजच नजरेत भरावं
        असं शेवटचं पान यासाठी राखून ठेवलेलं आहे. &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp;&nbsp;&nbsp;
      </p>

      <p>– संपादक</p>

      <p>
        पालकनीती खेळघराचे ते सुरवातीचे दिवस होते. खेळघरातील मुलं माझ्या जवळच्या
        वस्तीत रहाणारी चौथी-पाचवीच्या वयाची, माझ्या मुलाची मित्रच होती.
        खेळघराच्या व्यतिरिक्त ही मुलं आमच्याकडे खेळायला येत असत. त्यांच्या
        रोजच्या आयुष्यातल्या अडचणी, अभ्यासातल्या शंका, खेळतांना लढवलेल्या नवनवीन
        कल्पना, भांडणं यांत मीही रमून गेले होते.
      </p>

      <p>
        गणपतीचे दिवस होते. वातावरणात उत्साह होता. कॉलनीतल्या बाल-गणपती मंडळाची
        तयारी सुरू झाली होती. अर्थातच आमच्या चमूला त्यांच्यात प्रवेश नव्हता.
        ‘आपणही गणपती बसवायचा’ असं त्यांच्या मनानं घेतलं. एकूणच गणपती बसवणं,
        पूजा-अर्चा, वर्गणी गोळा करणं, ह्या सगळ्या गोष्टींबद्दल माझ्या मनात
        प्रश्न होते. खेळघरात ‘गणपती उत्सव कशासाठी?’ ‘उत्सवाचे फायदे व तोटे’ अशा
        चर्चा योजून प्रकरणाला कुठे वळण लागतेय की काय असा बारीक प्रयत्न मी करून
        पाहिलाही पण ‘गणपती बसवायचाच’ ह्या मताचं पारडंच अखेर जड ठरलं.
      </p>

      <p>
        मुलं वर्गणी जमवायला निघाली. पहिली घरं स्वत:चीच. वर्गणीला नाही कोणीच
        म्हणालं नाही पण ‘उद्या, नंतर, बघू’ सदृश उत्तरं मिळाली. पहिल्या दिवशीची
        जमा होती. रु. 10/- (आमच्या घरचे). इतरांकडे वर्गणी मागायला मुलं जाऊ लागली
        तशी मग काळजी वाटायला लागली. ती मला फारसं सांगायची नाहीत पण काही वेळा
        त्यांचे खिन्न चेहरे पाहून त्यांना 50-100 रु. आपणच द्यावे असंही मनात येऊन
        गेलं. नंतर मात्र मुलांनी चांगलीच चिकाटी दाखवली. नाही म्हणाल्यावरही
        नेटानं लोकांकडे जात राहिली. मुलं लहान होती. आजपर्यंत त्यांना काही
        मागायला कोणाच्या दारात जायची वेळ आली नव्हती. पण त्यांना मनापासून हव्या
        असणार्‍या गोष्टीसाठी काहीश्या अपमानास्पद परिस्थितीतूनही ती न कुरकुरता
        जात होती. 4-5 दिवसात त्यांनी चक्क 400-500 रु. वर्गणी जमवली.
        वर्गणीदारांसाठी मुलांनी पावती पुस्तक तयार केलं होतं. आलेल्या पैशांचा
        काटेकोर हिशोबही ठेवला जात होता. त्यानंतर डेकोरेशनची गडबड सुरू झाली.
        बाजारभावाच्या चौकशा झाल्या. याद्यांप्रमाणे वस्तू आणल्या. क‘ेपच्या
        रिबीनींची फुल, पताका, मागं ठेवायचं चक‘… एक एक तयारी सुरू झाली. महीरप
        असलेला देव्हारा अनेकदा मोडून एकदाचा उभा राहिला. आता ‘श्री’ची मूर्ती!
        मूर्ती मात्र भारी आणायची. चौकशी केल्यावर कळलं भारी मूर्ती मध्ये सगळेच
        पैसे संपून गेले असते. म्हणून मग साधीशीच मूर्ती आणली आणि ती बघून
        प्रत्येकानं स्वत:ची अशी भारी पैकी मूर्ती बनवली, रंगवली. मुलांच्या
        मूर्तींमध्ये विविधता होती. आपल्याला अधिक चांगली मूर्ती कशी बनवता येईल
        असा प्रयत्न होता. त्यांना असंही वाटलं- वर्षभरात आपण मातीकाम शिकू, सराव
        करू आणि पुढील वर्षी चांगली मूर्ती आपणच बनवू. गणपती कुठं बसवायचा? टेबल
        कोण देईल? पडदा कसा बनवायचा? खूप काळ यामध्ये मुलं व्यग‘ झाली. माझ्याही
        मनात सतत तेच विचार असत. मी माझ्या बाजूनं त्यांना सोपं करून द्यायला
        बघायची. एका पातळीवर हे सगळं घडवून आणण्याची जबाबदारी माझीच आहे असं मला
        वाटायला लागलेलं माझ्या लक्षात आलं आणि मी दचकले. अरे गणपती तर मुलांचा
        आहे…! मुलांचं मात्र त्यांच्या त्यांच्या पद्धतीनं नेटानं काम चालू होतं.
        जेवण, झोप सोडली तर जवळपास सततच ते ‘ऑपरेशन गणपती’ने भारलेले होते. त्यांना
        नवनवीन कल्पना सुचत होत्या. त्या कशा शक्य नाहीत किंवा अवघड आहेत यावर खल
        होत होेता, भांडणंही होत होती. पण भांडून चालणार नाही हेही समजत होतं. काही
        टोकांच्या भांडणांत मात्र त्यांना माझी आठवण व्हायची. रोज कामावरून घरी
        आल्यावर बदललेलं चित्र दिसत होतं.
      </p>

      <p>
        पूजा, आरती, प्रसाद सगळं काही रीतीप्रमाणे होऊन गणपती बसला. एक दोन दिवस
        मुलं गणपती पुढं थांबायला येत होती, पण गणपती बघायला कोणी फारसं येत नाहीये
        असं दिसल्यावर तो उत्साह कमी झाला. आरती मात्र नेमानं व्हायची. अखेर वाजत
        गाजत ‘श्री’चं विसर्जनही झालं. मुलांनी बनवलेल्या मूर्ती खेळघरातल्या फळीवर
        विराजमान झाल्या. जमा आणि खर्चाची गोळाबेरीज केली तेव्हा, सगळे खर्च जाऊन
        200रु. शि‘क उरलेत असं जेव्हा लक्षात आलं तेव्हा. मात्र आमच्यात थोडा वाद
        झाला. ह्याची मस्त पैकी पार्टी करूयात, पुढच्या गणपतीला ठेऊन देऊ,
        खेळघरासाठी पुस्तकं आणू इ. यासार‘या सूचना पुढे आल्या. पण ‘आपण हे पैसे
        आपल्या कष्टांतून मिळवले का लोकांकडून मागितले?’ ‘आता हे लोकांचे पैसे आपण
        आपल्या वैयक्तिक खर्चांसाठी वापरायचे?’ ह्या प्रश्नानं मुलांना विचारात
        पाडलं. ‘मग काय, हे पैसे परत करायचे लोकांना?’
      </p>

      <p>
        ‘हो, असं कधी कोणी करतं का?’ ‘आपण हे पैसे लोकांसाठी… गरजूंसाठी वापरू’ असा
        एक विचार पुढे आला. मग आम्ही सगळ्यांनी ‘कुसुमबाई मोतीचंद सेवाश्रमाला’ ती
        रक्कम देणगी म्हणून द्यायची ठरवलं.
      </p>

      <p>
        तो एक अनाथाश्रम आहे. सेवाश्रमात आम्ही गेलो. तिथल्या मुलांशी बोललो. एका
        वेगळ्याच जगाचं सगळ्यांना दर्शन झालं. तिथं जास्त वेळ थांबवेना, एक
        प्रकारची घुसमट त्यांना वातावरणात जाणवत होती. तिथून कधी निघतोय असं
        मुलांना वाटलं. सेवाश्रमातलं वातावरण प्रसन्न म्हणावं असं मुळीच नव्हतं. पण
        एरव्ही बंगल्यांतल्या मुलांकडे पाहून खंतावणार्‍या मुलांना आपल्या फाटक्या
        का होईना पण आश्वस्त करणार्‍या घरट्याची ऊब नव्यानं समजली. मीही त्यांना
        टोकलं नाही. तो अनुभव इतका जिवंत होता की त्यांच्यावर त्याचा काहीच परिणाम
        न होणं शक्य नव्हतं. मुलांची त्या जगाशी पुसटशी का होईना तोंड ओळख होणं मला
        महत्वाचं वाटलं. त्यांच्या जगापेक्षा वेगळ्या असलेल्या ह्या वातावरणाचा
        अनुभव त्यांना काही ना काही विचारांना प्रवृत्त करेल आणि तूर्त तेव्हढंच
        पुरे आहे.
      </p>

      <p>
        त्यानंतरच्या शनिवारी आम्ही सगळे जमलो, या गणपती उत्सवांत आपण काय काय
        केलं, त्यातली मजा, त्रास, वैताग सगळं बोललो. मुलांनी त्यांची मनोगतं
        लिहिली. त्यातल्या काही प्रतिकि‘या इथे सांगाव्याशा वाटतात.
      </p>

      <p>
        ‘काही काही लोक खूप कुचकट असतात असं आम्हाला वाटलं पण खर ती लोकं कुचकट
        नसतात. आपणच जास्त जिद्द धरलेली पण चांगली नसते.’&nbsp;
      </p>

      <p>‘मंडळातील सदस्यांनी नेहमी एकी ठेवणे जरूरीचे आहे हे आम्हाला कळले.’</p>

      <p>‘आम्हाला खूप मेहनत करायला लागली पण बरंच काय शिकायला भेटले.’</p>

      <p>
        ‘आपल्याला कष्ट करून पैसे मिळवायला लागतात. जिद्द हरून व कामाची टाळाटाळ
        करून चालत नाही.’
      </p>

      <p>
        मुलांच्या मनोगतांतून ती काय शिकली हे स्पष्ट होतं आहे. त्या पलीकडेही,
        जबाबदारीनं हाती घेतलेलं काम पुरं करणं, त्यासाठी कष्ट घेणं, सगळ्यांनी
        एकमेकांना सांभाळून घेणं, समाजाकडून मिळालेल्या पैशांचा काटेकोर विनियोग
        करणं, हिशेब ठेवणं, वेळेच्या बंधनात काम पुरं करणं, प्रदर्शनीय
        गोष्टीसाठी&nbsp; लागणारी नेटकी सौंदर्यपूर्णता अशा अनेक गोष्टी ते शिकले.
        माझ्यासाठीही मी एक मोठाच धडा शिकले, जो मला पुढे खूपच उपयोगी ठरला.
        मुलांच्या एखाद्या उपक‘मात आपण किती गुंतायचं, किती पुढं व्हायचं. सगळी
        सूत्रं आपल्या हातात घेऊन उपक‘म पूर्ण केला तर तो अधिक नेटका, प्रदर्शनीय
        कदाचित होईलही पण त्यातली उत्स्फूर्तता, मुलांना तो आपला वाटणं, नि खरोखर
        त्यातून काही शिकणं किती घडेल हे प्रश्नार्थकच आहे. अर्थातच सर्व गोष्टी
        मुलांवर सोडूनही चालणार नाही. प्रत्यक्ष कामात आपली मदत लागेल तिथेच असावी,
        परंतु मनानं त्यांच्याबरोबर असणं, काही विपरित वळण लागत नाही ना इकडे लक्ष
        असणं, त्या त्या वेळची त्यांची भावना समजाऊन घेऊन त्यांचं म्हणणं ऐकून घेणं
        हेही महत्वाचं आहेच.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आपणही गणपती बसवायचा !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आपणही गणपती बसवायचा !",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी नवीन वर्षातल्या पहिल्या अंकापासून एक नवीन प्रयोग सुरू करत आहोत. आपल्या मुलांना भद्रतेच्या दिशेनं नेणं अधिकाधिक सजग बनवणं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
