import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21285"
  class="post-21285 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पूर्वी आणि आता या दरम्यान भोवताली अनेक बदल घडलेले दिसतात. बर्‍याच नव्हे
        पण काही लोकांच्या हातात पैसा (खेळताना) दिसतो. पैशाची किंमत कमी होत
        असूनही, समाजातल्या एका गटाची परिस्थिती पूर्वीपेक्षा बरी होते आहे. सधन
        अधिक धनवान होत आहेत असं दर्शविणार्‍या खुणा भोवताली दिसतात. घरातल्या
        मुलींना पूर्वीच्या पिढीपेक्षा मोकळं वातावरण मिळतं, मुलामुलींना
        शालेय-महाविद्यालयीन शिक्षण मिळण्याची शक्यता वाढली आहे.
      </p>

      <p>
        एकूणच सधनांसाठी साधन-संधींची उपलब्धता वाढली आहे. हातही हलवण्याआधीच
        माहिती आणि तंत्रज्ञान हाताशी येतं आहे. झेरॉक्स, टेलिफोन, वाहनं, यांची
        सहज मिळणारी सोय, छोट्या मोठ्या गोष्टींसाठी कॉम्प्युटरचा उपयोग,
        टी.व्ही.वरून दिली जाणारी – वातावरणात भरून रहाणारी – बरी वाईट माहिती या
        सार्‍याचा वापर मुलं सहज करतात, गृहीत धरतात. बर्‍याच लहान वयात अनेक
        गोष्टी त्यांना माहीत होतात- त्यांना हव्या असोत किंवा नसोत, आवश्यक असोत
        किंवा नसोत. या मुलांना अनेक गोष्टी बघायला मिळतात आणि बघायला लागतातही.
      </p>

      <p>
        समजायला लागण्यापूर्वीच मुलांनी ‘क्ष’ खून, ‘य’ अपघात आणि ‘झ’ मारामार्‍या
        बघितलेल्या असतात. समाजात प्रत्यक्षातही भावनाहीन वागणुकीला सतत सामोरं
        जावं लागतंच याचेच अनेक परिणाम आपल्याला दिसतात. की त्यामुळे आपोआपच
        संवेदनशीलता कमी होत जाते का? आपण पाळलेलं कोंबडीचं/मांजरीचं पिलू मेलं
        म्हणून रडणारं मूल नंतर स्वत:च मारायला लागतं. कारण हिंसा ही तशी सोपी
        गोष्ट वाटते. जीवन-मरण हेही स्वस्तच होऊन जातं.
      </p>

      <p>
        कधी कधी मला न आवडणारी गोष्ट केली- मला नाही म्हटलं, प्रेमाला नकार दिला-
        कोणतीही किरकोळ घटना एकदम कुणाला मारून टाकण्यापर्यंत, आत्महत्येपर्यंत
        पोचते हे आपण पहातो.
      </p>

      <p>
        एखाद्या गोष्टीसाठी नेटानं प्रयत्न करणं, त्यासाठी कष्ट करणं, दिवसेंदिवस
        एखाद्या कामात जीव गुंतून रहाणं हे दुर्मिळ होतं आहे. अपयश-नकार यांनाही
        परिस्थितीनुसार तोंड द्यावं लागतं ही जाणीव आढळेनाशी झाली आहे.
      </p>

      <p>
        साधन-संधींची उपलब्धता वाढणं ही गोष्ट जरी मध्यमवर्ग आणि सधनांसाठी घडली
        असली तरी संवेदनांचा बोथटपणा मात्र छोट्या-मोठ्या पडद्यावरून आणि समाजात
        एकंदरीत भरून राहिलेल्या सुखलोलुप वृत्तींमधून सर्वच थरांमधे वाढता दिसतो
        आहे.
      </p>

      <p>
        घराच्या सुरक्षित वातावरणात राहिलेल्यांची ही कथा तर घरसुद्धा सोडणार्‍या
        बंडखोर मुलांची एक वेगळीच स्थिती. ही मुलं घर का सोडतात? वंचित घरांमधून
        बाहेर पडणारी मुलं मोठ्या सं‘येनं दिसतात.
      </p>

      <p>
        घरांमधे होणारा अन्याय, किमान गरजा पुर्‍या न होणं, अपुरे अन्न, मारहाण,
        शाळेतले अत्यंत नीरस शिक्षण, सत्ताधीशांसारखे शिक्षक, शिक्षणातून काही भलं
        घडेल यावरून उडालेला विश्वास – या सर्वांतून बाहेर पडून ‘आपलं आपण काय
        वाटेल ते करू’ हा बंडखोर विचार त्यांना रस्त्यावर घेऊन येतो. पण चांगल्या
        वाईटाचा पुरेसा विचार करण्याची, तो निभावता येण्याची पुरेशी ताकद त्या वयात
        नसते त्यामुळे वाईट गोष्टींना, गुन्हेगारीला सामील होण्याची, बळी पडण्याचीच
        शक्यता वाढते.
      </p>

      <p>
        या सगळ्यातून सावरण्यासाठी आज आपण अपुरे पडतोय. स्वत:पुरतं मिळवावं, स्वत:
        पुरता विचार करावा अशी एक चौकट बनवून घेतली आहे. या चक‘ात अडकून आपली
        दृष्टी बांधून टाकली आहे. घरापलीकडचं वास्तव आपल्याला बघायलासुद्धा नको
        आहे. उगीच त्यांच्याबद्दल सहानुभूती वाटली तर आपल्या सुरक्षित जगाचं काय
        होईल? आपला आणि त्यांचा काय संबंध?
      </p>

      <p>
        खरंच का आपला संबंध नाही? एकाच समाजाचे आपण भाग नाही का? आपल्या स्वत:साठीच
        काही करायचं असेल तर ते आपल्यापुरती चौकट घालून करता येईल का? आपण आणि ते
        असे बंद कप्पे करणं दोघांसाठीही वाईटच! व्हर्जिनिया वुल्फ या लेखिकेला एका
        वाचनालयात ‘स्त्रियांना परवानगी नाही’ हे कळल्यावर निराश होऊन बाहेर
        आल्यावर त्या म्हणाल्या होत्या, ‘इट्स अनप्लिझंट टू बी लॉक्ड आऊट. बट इट्स
        वर्स टू बी लॉक्ड इन.’
      </p>

      <p>
        समाजातला एक गट वंचित असणं आणि त्यांना वेगळं समजणं, वेगळं टाकणं हे
        इतरांसाठीही वाईटच ठरणार नाही का?
      </p>

      <p>
        आपण स्वत:ला समाजापासून वेगळे करून कसं पाहू शकतो? आजच्यापेक्षा उद्या भलं
        व्हायचं असेल तर या सर्वांचा विचार आपल्यासह करणं नैसर्गिकच नाही का? खरं
        तर उजव्या हाताला मुंगी चावली तर डावा हात जसा चट्कन पुढे येतो तितक्या
        सहजतेनं हे व्हायला हवं. आपल्या घरापुरती बंदिस्त केलेली दृष्टी जरा
        लांबपर्यंत न्यायला हवी.&nbsp;
      </p>

      <p>
        आपल्या या विचारांबरोबर आपल्या मुलांनाही घ्यायला हवं. चैन आणि चंगळ
        याबद्दलचं आपलं म्हणणं त्यांच्यासमोर येऊ दे. यासाठी मुलांना या बाकीच्या
        गटांपर्यंतही न्यायला हवं. ज्या मुलांना ‘बालपण’ मिळतच नाही, त्यांची त्यात
        काही चूक नाही तरीही त्यांना ते भोगावं लागतंय हेही सांगायला हवं. या दोन
        जगांमधे पूल बांधण्यात मुलांचा सकि‘य सहभाग घ्यायला हवा.
      </p>

      <p>
        अर्थात् हे सगळं सोपं नाही. ठरवलं आणि केलं इतकं पटकन् होणारंही नाही. आपण
        स्वत: वाढण्याची ही एक प्रकि‘या आहे, ती जाणीवपूर्वक सुरू करावी, चालू
        रहावी. ही मोठी जबाबदारी पेलताना मुलंहिी त्यांचा वाटा उचलू लागतील.
      </p>

      <p>– संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मे 1999"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे 1999",
    english: "",
  },
  short: {
    marathi:
      "पूर्वी आणि आता या दरम्यान भोवताली अनेक बदल घडलेले दिसतात. बर्‍याच नव्हे पण काही लोकांच्या हातात पैसा (खेळताना) दिसतो. पैशाची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
