import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21464"
  class="post-21464 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वृन्दा भार्गवे</p>

      <p>महाविद्यालयीन मुलामुलींच्या&nbsp;</p>

      <p>आणि त्यांच्या पालकांच्या&nbsp;</p>

      <p>प्रश्नांतील धागे उलगडण्याचा&nbsp;</p>

      <p>प्रयत्न करणार्‍या&nbsp;</p>

      <p>श्रीमती वृन्दा भार्गवे यांच्या&nbsp;</p>

      <p>लेखमालेतील हा तिसरा लेख.</p>

      <p>आरतीशी कसं वागावं हे घरच्यांना समजत&nbsp;</p>

      <p>
        नसतं. थोडी हट्टी, चटकन रागावणारी आरती सार्‍या घरासाठी चिंतेचा विषय
        बनलेली असते. कॉलेजमध्ये जायला लागल्यापासून तर तिचा हट्टी स्वभाव अधिक
        तीव्र झालेला.
      </p>

      <p>
        शाळेत असेपर्यंत आरतीच्या मागण्या विशेष नसायच्या युनिफॉर्म आणि शाळेसाठीची
        वह्या-पुस्तके याव्यतिरिक्त जे काही ‘लाड’ असायचे, ते पुरविण्याची व्यवस्था
        घर करायचे. नवीन फॅशनचे कपडे सहज दिसले म्हणून कानातले, दिवाळीसाठी छोटंसं
        गळ्यांतलं, वाढदिवसाला घड्याळ अशा वस्तू तिला आपोआप मिळत गेल्या. न मागता
        मिळत गेेलेल्या वस्तूंचे तिला अप्रूप नव्हतं. अमूक एक ड्रेस वा वस्तू मला
        हवी असं म्हणण्यापूर्वी त्याचे दोन सेटस् तिला मिळायचे. घरात वापरात
        असणार्‍या दोन तीन चपला व्यतिरिक्त छानसे सँडलही ती विकत घ्यायची, ‘आरतीला
        चपलांचे भारी वेड. बाजारात नवीन चप्पल आली की आरतीजवळ ती हवीच..’ असं सांगत
        तिच्या या नव्या वेडाकडे कौतुकाने पाहिलं गेलं.
      </p>

      <p>
        शाळेपर्यंत आरतीचं हे असं कौतुक आल्या गेल्यासमोर व्हायचं. तिच्या
        अभ्यासापेक्षा तिच्या अशा जगावेगळ्या वेडाचीच चर्चा बराच काळ चालायची.
      </p>

      <p>
        ‘‘आरती शाळेत असताना जर असे जोड बदलत असशील तू, तर कॉलेजामध्ये गेल्यावर
        काय? तिथे वातावरण निराळे-छान छान कपडे घालणार्‍या मुली, त्या ड्रेसला
        मॅचिंग असे शूज आणावे लागतील बरं…’’
      </p>

      <p>
        अशा तर्‍हेचे संवाद आरती कॉलेजला जाण्यापूर्वी घरात बोलले जात. दहावीच्या
        परीक्षेनंतर पुढे काय, या प्रश्नाचे विविध पैलू तपासून पाहण्याऐवजी खरेदी
        काय करता येईल, दोन वेण्या घालणारे केस कापायचे की मोकळे सोडता येतील? आता
        वेण्या घालून जाणं म्हणजे ‘कॉलेज’ मध्ये काकूबाई म्हणूनच चिडवलं जाईल..
        त्यापेक्षा स्टाईल बदलणे महत्त्वाचे…
      </p>

      <p>
        घरादारात विषय चर्चिला जायचा तो असा. शाळेतील आरती त्या अद्भुत वातावरणात
        कल्पनेने समरस व्हायला लागली. कॉलेजमध्ये गेल्यावर तर मुलामुलींमधील
        मोकळेपणा, छान राहणी, सतत सातत्याने दुसर्‍यावर ‘इंप’ पाडण्यातील मजा… तिला
        स्वत‘ला हे जीवन आवडू लागलं.
      </p>

      <p>
        प्रवेशद्वारापासून वर्गापर्यंत जायचं. म्हणजे एकटं जायला नको, कुणी तरी
        बरोबर हवं. हळूहळू ग्रुप जमला. ग्रुपमध्ये मुलं-मुली खूप. रोज वेगळा ड्रेस
        घालणार्‍या मुली. आठवड्यात परत तोच ड्रेस ‘रिपिट’ झाला, की जी तो घालते
        तिला हसणार्‍या.. किंवा त्यावर आश्चर्य व्यक्त करणार्‍या.. कानात, हातात,
        गळ्यात सगळं कसं मॉचिंग हवं.. छान-स्मार्ट राहणार्‍या मुलींचा घोळका असं
        बिरूद मिळवायचं असलं की त्यासाठी तसं राहायलाही हवं आणि ग्रुपचं नाव
        टिकवायलाही हवं. बरं केवळ ड्रेसच नव्हे, प्रत्येकीकडे स्कूटी-कायनेटिक वा
        तत्सम वाहन असणं जरूरीचं… कॉलेजमध्ये चालत काय यायचं? बसने यायचं असेल तर
        गोष्ट निराळी…
      </p>

      <p>
        ग्रुपमध्ये गप्पा मारणारी आरती घरी मात्र गप्प व्हायला लागली. तिला स्वत‘ला
        वाहन नव्हतं. भाऊ कधी सोडायचा तर कधी दोन बसेस बदलून तिला जावं लागायचं.
        वाहनाची किंमत थोडी थोडकी नाही तीस पस्तीस हजार आहे.. हे समजावून सांगूनही
        आरतीचा हट्ट कायमच.. या महिन्यातच तिला वाहन हवं होतं. मग घरात बोलायचंच
        नाही, एक वेळ जेवायचं, घरी वेळेवर यायचंच नाही. कोणतीही कामं करायची नाहीत.
      </p>

      <p>
        आरतीचं हे वागणं सध्या फार त्रासदायक होऊ लागलंय. घरातल्यांना वाटतंय तिला
        शिंगं फुटली. कॉलेजमध्ये गेली आणि असं झालं. शाळेपर्यंत कशी ऐकत होती.
      </p>

      <p>खरंच असं काही होतं का?</p>

      <p>
        आरतीला सजविण्या नटवण्याच्या टिप्स आईकडून मिळत होत्या. तिचं ‘दिसणं’ हेच
        तिचं ‘असणं’ आहे. तिची ओळख शारीर, तिचं अस्तित्व देखणेपणाशीच निगडीत अशी
        खूणगाठ एकदा झाली की ती जवळ बाळगण्याचा हव्यास तिच्याबाबत घडायचा.
      </p>

      <p>
        मात्र शाळा संपून कॉलेजमध्ये गेलेल्या मुलीचे रोजचे प्रताप पाहिल्या क्षणी
        अकस्मात तिचे हट्ट बंद करण्याचा आग्रह धरला जातो. ‘काही एक मिळणार नाही’
        किंवा ‘कशाला हवे रोज नवीन कपडे?’
      </p>

      <p>‘‘कुणाला दाखवायचे आहेत एवढे नखरे?’’</p>

      <p>‘‘अभ्यासाच्या नावाने शंख! केवळ नटा-मुरडायाला हवं…’’</p>

      <p>‘‘पैसे काय झाडाला लागतात?’’</p>

      <p>
        ‘‘आमच्यावेळी इनमीन तीन कपडे असायचे, आठवडा आठवडा नवनवीन कपडे घेण्यासाठी
        प्रथम कमवा, मग घाला कपडे…’’
      </p>

      <p>
        ‘‘चालत जाता येत नाही कॉलेजला? कशाला हवी स्कूटर? आत्ता घेता येणं शक्य
        नाही.. पुढे मागे बघू.. पण तू दहा रूपये तरी कमवून दाखव, मग वाहन चालव…’’
      </p>

      <p>
        पालकांच्या या सांगण्यात तथ्य असतं. तर्कशुद्धता असते. फक्त या दोहोंचा
        वापर जेव्हा करावयास हवा होता, तेव्हा केला गेलेला नसतो. थोडं कळू
        लागलेल्या आपल्या मुलीला हजरजबाबीपणाने, हुशारीने, हरहुन्नरीपणाने, नटवायला
        हवे.. तेेथे निव्वळ भौतिक-नडर गोष्टींनी तिला नटवित गेल्याने पुढे असा
        त्रास होतो. तिच्या कोणत्या मागण्या नसताना देखील तिला अमूक एक गोष्ट छान
        दिसेल म्हणून काहीबाही देणारे पालक पुढचा विचार करीत नाहीत.
      </p>

      <p>
        मुलांच्या भावविडात सुरूवातीपासूनच भपक्याला प्रवेश देणारे, गरजेपेक्षा
        अधिक वस्तूंचा मारा करणारे पालक पुढे मात्र सर्वांगाने-चहूबाजूने संकोचू
        लागतात. शाळकरी मुलांना आठ हजाराची सायकल आणणारे पालक आता कॉलेजमध्ये
        गेल्यावर त्याने पायी चालावे याचे शिक्षण देतात.
      </p>

      <p>
        आरतीसारख्या मुलीला या शिक्षणाची तिडीक बसते. तिला तिच्या ग्रुपसाठी आता या
        वस्तू हव्या असतात.&nbsp;
      </p>

      <p>
        हळूहळू इमोशनल ब्लॅकमेलचा प्रकार ती करते. न जेवणं, न ऐकणं, एकटं बसणं हे
        त्यातलेच काही प्रकार… मुलीला असं पाहवतं नसतं, आणि मागण्या पुरविणं अशक्य
        असतं. पण शेवटी या कॉलेजमध्ये जाणार्‍या मुलांपुढे वाकावं लागतं..’ आणि एक
        वाहन घरी आणलं जातं.
      </p>

      <p>
        आरतीच्या या मागण्या वाढतच जाणार आहेत. पण तिच्याकडून असलेल्या पालकांच्या
        अपेक्षांचे काय? तिला रागवायला नको आहे का? ती काही बरं वाईट करून घेईल या
        ओझ्याखाली न परवडणार्‍या वस्तू आणून द्याव्या लागतात का?
      </p>

      <p>
        ही वेळ आलीच नसती जर तिच्या जाणिवांचे केंद्र निव्वळ भौतिकतेकडेच केंद्रित
        झालं नसतं तर..! असं वाटत नाही तुम्हाला?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बालपण सरताना….."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालपण सरताना…..",
    english: "",
  },
  short: {
    marathi:
      "वृन्दा भार्गवे महाविद्यालयीन मुलामुलींच्या  आणि त्यांच्या पालकांच्या  प्रश्नांतील धागे उलगडण्याचा  प्रयत्न करणार्‍या  श्रीमती वृन्दा भार्गवे यांच्या  लेखमालेतील हा तिसरा लेख....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
