import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21356"
  class="post-21356 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>अर्चना तापीकर</strong></p>

      <p>
        पुण्यात 1934 साली कोरेगाव पार्क येथे मुलांची व 1974 साली कोथरुड येथे
        मुलींची अंधशाळा सुरू झाली. या अंधशाळांत
        मुलां-मुलींची&nbsp;रहाण्या-जेवण्याची, शिक्षणाची&nbsp;विनामूल्य सोय होते.
        1ली ते 4थी च्या शिक्षणाची सोय अंधशाळेतच होते&nbsp;तर 5वी ते 10वी चे
        शिक्षण&nbsp;जवळपासच्या शाळांतून एकात्मिक पद्धतीने दिले जाते.कोथरुडच्या
        अंधशाळेच्या&nbsp;श्रीमती अर्चना तापीकर&nbsp;अंधांच्या
        क्षणाविषयीचे&nbsp;विचार मांडत आहेत. हरपलेले अंध विद्यार्थी स्पर्श&nbsp;व
        ऐकण्याच्या माध्यमातून शिकतात.
      </p>

      <p>
        अंधाच्या शिक्षणामध्ये लुई ब्रेल यांचे नाव अग‘ेसर आहे. ब्रेल लिपीद्वारे
        ज्ञानाचे भांडार अंधांना उघडले ते लुईने, त्यासाठी त्याला खूप झगडावे
        लागले. परंतु त्याने 6 टिंबांच्या लिपीचे महत्त्व जगाला पटवून दिले. या
        लिपीद्वारे सर्व विषयाचे ज्ञान अंध विद्यार्थ्यांना देता येते. तसेच गणित
        शिकविताना ट्रेलर फे‘मचा उपयोग करून सर्व प्रकारची गणितं ते सोडवू शकतात.
        इतिहास शाब्दिक ज्ञानावर शिकविता येतो, तर भूगोल, विज्ञान हे विषय शिकवताना
        उठावाच्या आकृत्या, नकाशे काढून शिकवावे लागते. संस्कृत, मराठी, हिंदी, इ.
        विषय मौखिक शिकवावे लागतात. सामान्य शाळेप्रमाणेच या अंध विद्यार्थ्यांचा
        अभ्यासक्रम असतो.
      </p>

      <p>
        निवासी अंधशाळांमधून औपचारिक शिक्षणाबरोबरच अनौपचारिक शिक्षण ही दिले जाते.
        कराटे, नृत्य, संस्कार वर्ग, नाटक, वृक्षारोपण, रक्तदान, इ. उपक्रम घेतले
        जातात.
      </p>

      <p>
        अंधशाळांमधील विद्यार्थी बहुधा खेडेगावातून येत असल्यामुळे त्यांना सर्व
        प्रथम रोजच्या दैनंदिन जीवनात कसे वागावे हे शिकवावे लागते. अगदी संडासला
        कसे जावे? डायनिंग टेबलावर कसे जेवावे हे शिकवावे लागते. त्यात त्यांना
        घरची आठवण येत असते. रडतात, ओरडतात परंतु आम्हांला त्यांना प्रेमाने बोलवून
        रमवावे लागते.
      </p>

      <p>
        काही विषय शिकवताना अडचणी येतात. उदा. अथांग सागर, निळेशार आकाश, लाल
        गुलाब, ह्याच्या कल्पना फक्त शाब्दिक ज्ञानावरून द्याव्या लागतात. या
        सर्वांवर मात करून हे विद्यार्थी-विद्यार्थिनी शिकतात.
      </p>

      <p>
        शालेय शिक्षण देतादेता त्यांना स्वावंलबनाचे धडे पण शिकविले जातात.
        त्यामध्ये स्वत:चे कपडे स्वत: धुण्यापासून ते छोट्या छोट्या उद्योगांपर्यंत
        शिकविले जाते. उदा. संगीत, वेतकाम, खडूकाम, हातमाग, शिवण, लोकरकाम,
        मेणबत्तीकाम, हस्तकला. त्यातून ते मोठे झाल्यावर स्वतंत्र व्यवसाय करू
        शकतील अशी इच्छा.
      </p>

      <p>
        स्वतंत्र शाळेमुळे या विद्यार्थ्यांकडे वैयक्तिक लक्ष दिले जाते व
        व्यक्तीमत्व विकास होतो. समाजात वावरण्यास संस्था तयार करते. याशिवाय
        विद्यार्थी मित्रांचे, समाजातील समाजसेवा करणार्‍यांचे सहाय्य असेल तर
        अंधांची प्रगती होण्यास उशीर नाही.
      </p>

      <p>
        माजी विद्यार्थिनींपैकी 30% मुलींचे पुनर्वसन झाले आहे. त्यापैकी काहींना
        सरकारी नोकरी मिळाली आहे. काही टेलिफोन बुथ, स्टॉल, टपरी, खुर्च्या विणणे,
        इ. काम करतात. कित्येक मुली पदवीधर होवून स्वत:च्या पायावर उभ्या आहेत.
        काही मुलींची लग्ने झाली आहेत. त्या भेटायला येतात तेव्हा आनंद वाटतो.
      </p>

      <p>
        अंधांमध्ये पूर्ण अंध व अंशत: अंध असे दोन प्रकार पडतात. परंतु त्यांना
        थोडेसे वेगळ्या प्रकारचे शिक्षण द्यावे लागते. अंशत: अंध विद्यार्थ्यांना
        डोळस अक्षरेही शिकवली जातात. त्यासाठी साधने वापरतो. उदा. भिंगे, चष्मा,
        सी.सी.टी.व्ही., मोठ्या अक्षराची पुस्तके, इ. बे‘ल व सामान्य अक्षरे दोन्ही
        शिकवितो. हे सर्व शिक्षण घेताना त्यांना खूप मेहनत करावी लागते. विषयाचे
        ज्ञान आकलन होताना शाब्दिक ज्ञानावर विसंबून रहावे लागते. कॅसेटस्,
        पुस्तके, वाचून दाखविणे यांच्या सहाय्याने हे विद्यार्थी शिकतात. तसेच
        टायपिंग, कॉम्युटर इ. अंशत: अंध विद्यार्थी शिकतात. शिकताना वेळ लागतो.
        परंतु एकदा शिकले की ही मुले सहसा विसरत नाहीत.
      </p>

      <p>
        वाचून दाखविणे, गोष्टी सांगणे, मुलांना फिरायला नेणे, त्यांच्या अडचणी
        सोडवणे नोकरीसाठी प्रयत्न करणे, या गोष्टी इतरांनी त्यांच्यासाठी करायला
        हव्यात. रोख रक्कम किंवा वस्तुरूपाने संस्थेला मदत देता येईल. कंपनीतील
        अधिकार्‍यांनी सहानुभूतीने विचार करून योग्य त्या नोकर्‍या द्याव्यात.
        सरकारी नोकर्‍यात एक टक्का आरक्षित आहे तो भरावा. म्हणजे अंधांच्या
        समस्येवर उपाय निघेल व अंध व्यक्ती मानाने समाजात जगू शकेल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अंधांचे शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अंधांचे शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "अर्चना तापीकर पुण्यात 1934 साली कोरेगाव पार्क येथे मुलांची व 1974 साली कोथरुड येथे मुलींची अंधशाळा सुरू झाली. या अंधशाळांत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
