import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21307"
  class="post-21307 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रविबाला काकतकर</p>

      <p>खादा उत्तम सिनेमा किंवा नाटक</p>

      <p>
        पाहिलं, एखादं छानसं पुस्तक वाचलं की आपली पहिली ‘गरज’ असते ती स्वत:ची मतं
        किंवा प्रतिकि‘या कोणाजवळ तरी बोलून दाखवण्याची. मग असं एखादं वाचनालय
        असेल, जिथे जवळ जवळ सव्वा दोन हजार मराठी आणि पाचशेहून अधिक इंग‘जी पुस्तकं
        असतील आणि तिथेच एखादा संवेदनशील, अभ्यासू श्रोताही असेल तर? पुण्यात असं
        एक वाचनालय आता बाळसं धरू लागलंय.
      </p>

      <p>अक्षरस्पर्शचं वेगळेपण</p>

      <p>
        ‘अक्षरस्पर्श’ या आकर्षक नावाच्या वाचनालयाचं 3 जानेवारीला सावित्रीबाई
        फुले यांच्या जन्मदिवशी उद्घाटन झालं. श्रीमती विद्या बाळ संपादित ‘मिळून
        सार्‍याजणी’ मासिकाचा हा एक नवीन उपक‘म आहे. याच्या वेगळेपणाची संकल्पना
        मांडताना विद्या बाळ म्हणाल्या, ‘वाचनालयाच्या अवतीभोवतीच्या वातावरणातून
        येथे नवीनता आणण्याचा प्रयत्न असणार आहे. मराठी, हिंदी, इंग‘जी भाषेतील
        मान्यताप्राप्त दर्जेदार पुस्तकं, मासिकं इथं असतील. वाचता वाचता खूप काही
        मनात येतं, ते बोलावसं वाटतं त्यासाठी, इथे छोट्याश्या गटात बसून चर्चाही
        करता येईल. त्यातून प्रत्येकाला काही वेगळं मिळेल, मैत्रीचे नवे पूल उभे
        राहतील. दुसर्‍या टप्प्यांवर दुर्मिळ व्हिडिओ कॅसेटस् बघणं, त्यावर चर्चा,
        इतरत्र बघायला न मिळणारी पोस्टर्स, खास स्त्रीवादी प्रकाशनं-इत्यादींसाठीही
        काही योजना आहेत.’
      </p>

      <p>महाराष्ट्र फौंडेशन : भक्कम आधार</p>

      <p>
        हे वाचनालय परदेशस्थ पण सर्वार्थाने ‘मराठी हृदयी’ असे महाराष्ट्र
        फौंडेशनचे संस्थापक,&nbsp;
      </p>

      <p>
        श्री. सुनील व किरण देशमुख या बंधुद्वयांच्या तीन लाखांच्या भरघोस देणगीवर
        सुरू झालं आहे. महाराष्ट्रातील सामाजिक प्रश्नांविषयी तळमळ असल्याने, विशेष
        सामाजिक कार्य करणार्‍या संस्थांना त्यांच्यातर्फे दिल्या जाणार्‍या
        देणग्यांचा भाग म्हणून त्यांनी, विद्या बाळ संस्थापित, ‘नारी समता मंचाला’
        ही देणगी दिली. त्यातून एक वाचनालय उभारलं जावं अशी देशमुखांचीही इच्छा
        होती. 50 वर्षांपूर्वींच्या जातीवर्णाधिष्ठीत समाजात सर्व प्रकारची समता
        यावी, स्त्रियांना पुरुषांच्या बरोबरीने आदराचे, मानाचे स्थान मिळावे
        म्हणून प्रयत्न करणार्‍या त्यांच्या आईवडिलांच्या स्मृतिनिमित्ताने सुरू
        झालेल्या या उपक‘माला भविष्यातही मदत करण्याचे आश्वासन श्री. सुनील
        देशमुखांनी उद्घाटनप्रसंगीच दिलं आहे.
      </p>

      <p>
        स्वत: विद्या बाळ तसेच श्रीमती छाया दातार यांनी आपले संपूर्ण
        पुस्तक-संग‘हच वाचनालयाला सुपूर्द केलेले आहेत. आवर्जून दखल घ्यावी अशा
        अनेक विषयांवरची दुर्मिळ, मौल्यवान अशी नवी-जुनी पुस्तकं इथं आहेत.
        अंधश्रद्धा, धर्म, विवाह, स्त्री-पुरुष संबंध, स्त्रीविषय संबंधित जवळजवळ
        सर्व प्रश्न, विवाह, कायदा अशा विविध सामाजिक प्रश्नांसंदर्भातील,
        त्याचप्रमाणे कल्पनारम्य कादंबर्‍या, कथा/कवितासंग‘ह, चरित्रं,
        आत्मचरित्रं, मानसशास्त्र, ललित, अनेक वैचारिक पुस्तकं, अगदी ‘रूचिरा भाग
        1/2’ पासून ते पुपुल जयकर लिखित इंदिरा गांधी, ताराबाई शिंदे लिखित
        स्त्री-पुरुषतुलना, संपादित आवृत्त्यांमधून, संपूर्ण आगरकर वाङ्मय,
        स.मा.गर्गे संपादित – ‘भारतीय समाज विज्ञानाचे कोशखंड’ अशी कितीतरी पुस्तकं
        कोर्‍या स्टीलच्या कपाटामध्ये व्यवस्थित लावलेली आहेत. बाहेरच्या खोलीत
        बसून चाळण्यासाठी, संदर्भासाठी वाचण्यासाठी खुर्च्यांची सोयही आहे. अनेक
        किंमती पुस्तकं एरवी इच्छा असूनही संग‘ही ठेवता येत नाहीत अशी पुस्तकं इथं
        भेटतील. जयंत नारळीकर लिखित ‘आकाशाशी जडले नाते’, ‘चित्रमय पु.ल.’ हे देखणं
        पुस्तक किंवा किरण बेदीचं नुकतंच बाजारात आलेलं ’It’s always possible’ इ.
        पुस्तकं वाचनालयाची संपन्नताच दर्शवतात.
      </p>

      <p>
        फेमिना, सॅव्ही, वुमन्स इरा, लोकप्रभा, टाईम, रीडर्स डायजेस्ट इ. यासारखी
        लोकप्रिय मासिकं, त्याचप्रमाणे अभिरूची जपणारी, चळवळींशी निगडीत समर्थन,
        वनस्थळी, मिळून सार्‍याजणी, पालकनीती, साधना अशी बरीच मासिकं इथे आहेत.
        उपलब्ध निधीतून दरवर्षी 50 हजाराच्या नव्या पुस्तकांची खरेदी केली जाणार
        आहे. वाचकांकडूनही ‘आवर्जून वाचावीत’ किंवा घ्यायलाच हवीत अशा याद्यांमधून
        सुचविल्या जाणार्‍या नव-नव्या पुस्तकांमुळे हे वाचनालय अधिकाधिक संपन्न
        होणार आहे.
      </p>

      <p>
        सभासदत्वाच्या फॉर्मचं वेगळेपणही इथं जाणवतं. या फॉर्ममध्ये का वाचता,
        वाचनाची सुरूवात केव्हापासून, आवडते लेखक, कवी नव्या सूचना/योजना काय
        असाव्यात – अशी माहिती वाचकांकडूनच मागवलेली आहे.
      </p>

      <p>लेखक-वाचक भेट : आगळा उपक्रम</p>

      <p>
        लेखक, नाटककार, विचारवंत यांची दर महिना वाचकांशी भेट घडवून आणण्याचा एक
        अभिनव उपक‘म ही आता वाचनालयातर्फे राबविला जात आहे! त्याचा पहिला भाग
        म्हणून 25 मार्चला डॉ. श्रीराम लागूंनी ‘वाचनाने मला काय दिले?’ यावर
        सभासदांसमोर मनोगत व्यक्त केले. ‘‘एखादी भूमिका स्वीकारल्यानंतर ती
        रंगमंचावर आणण्यापूर्वी भूमिकेचे बारकावे साकार करण्यासाठी मी तो संपूर्ण
        कालखंड वाचून काढतो. जसे आता संपूर्ण सॉक्रटिस वाचल्यानंतरच ‘सूर्य
        पाहिलेला माणूस’ रंगमंचावर आलं! वाचनापुरतीच आपली पुस्तकांशी बांधिलकी संपत
        नाही तर उलट तिथूनच ती सुरू होते. प्रत्यक्षात त्याचे कृतीत रुपांतर झाले
        तरच समाजात परिवर्तन शक्य होईल असं मी मानतो!’’ यासार‘या त्यांच्या
        विचारांतून वाचकांना बरंच काही नवं मिळाल्याचं काहींनी आवर्जून सांगितलं.
      </p>

      <p>वाचकांच्या बोलक्या प्रतिकि‘या :</p>

      <p>
        वाचकांपैकी, ‘लिंग्वीस्ट’ असलेल्या वीणा दिक्षीत, पुस्तकांवर मनसोक्त
        अभिप्राय लिहिण्याची संधी इथे मिळते म्हणून समाधानी आहेत. ‘मी गृहिणी
        असल्यामुळे प्रतिकि‘या देण्याची गरज इथे भागविली जाईल, मैत्रिणी मिळतील
        म्हणून सभासदत्व घेतले – हे सांगतानाच, सायन्स कॉम्प्युटर, साहित्य-समीक्षा
        वा भाषा विषयक पुस्तकं घेतली जावीत.’ अशा सूचना करतात. ‘सॉफ्टवेअर’
        क्षेत्रात काम करणार्‍या अबोली पोतनीसांना ‘इथल्या अभ्यासू ग‘ंथपाल
        भगिनींशीही चर्चा करायला मिळते व अशी गरज भागविणारं पुण्यातलं हे एकमेव
        वाचनालय आहे असं वाटतं.’ बँकेत मॅनेजर असेलेले माधव पुराणिक, ‘मुंबईच्या
        एशियाटिक लायब‘रीची’ वर्गणी भरण्याची कदाचित आता मला गरज भासणार नाही,’ असं
        सांगतानाच मॅनेजमेंट विषयावरची पुस्तकं वाढवावीत असं नमूद करतात. त्यांना
        स्त्री-पुरुष मूल्ये, सामाजिक प्रश्न इ.ची विशेष आवड असल्याने, इथल्या
        पुस्तकांबाबत ते खूपच समाधानी आहेत.
      </p>

      <p>
        नव्यानव्या देणगीदारांकडून आर्थिक तसेच पुस्तकरुपाने मिळणार्‍या मदतीबरोबरच
        अधिकाधिक व सर्व स्तरांतील वाचकांनी याचा लाभ घ्यावा अशी मनोमन इच्छा
        बाळगणार्‍या मनीषा सबनीसांसारखे कार्यकारिणीतील सदस्य, आता इथे वाचकांची
        ‘श्रोता’ मिळावा ही गरज भागवत आहेत, त्या स्वत: खूप वाचतात. बँकेत नोकरी
        करतात आणि शिवाय या कार्यातून आपली बांधिलकीही मानतात!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="आगळं-वेगळं वाचनालय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आगळं-वेगळं वाचनालय",
    english: "",
  },
  short: {
    marathi:
      "रविबाला काकतकर खादा उत्तम सिनेमा किंवा नाटक पाहिलं, एखादं छानसं पुस्तक वाचलं की आपली पहिली ‘गरज’ असते ती स्वत:ची मतं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
