import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21402"
  class="post-21402 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        समाजशास्त्राच्या प्राध्यापिका असतांना&nbsp;आणि निवृत्तीनंतरही अनेक
        वर्ष&nbsp;स्वयंसेवी संस्थांच्या माध्यमातून&nbsp;श्रीमती मीनाक्षी
        आपटे&nbsp;सामाजिक कामात कार्यरत आहेत.&nbsp;‘स्वाधार’ ह्या बायका व
        मुलींना भोगाव्या लागणार्‍या कौटुंबिक अत्याचारांसंदर्भात मदत करणार्‍या
        संस्थेच्या&nbsp;त्या विश्वस्त आहेत.&nbsp;गेली 4 वर्षे ‘साथी’ हा
        उपक‘म&nbsp;चालू आहे. तुरूंगातील&nbsp;स्त्रियांसंदर्भातल्या या
        कामातून&nbsp;पुढे आलेले प्रश्न त्या मांडत आहेत.
      </p>

      <p>
        वर्षाखालील मुलांचा आहे. कोणत्याही देशाच्या प्रगतीचे मोजमाप करताना त्या
        देशातील स्त्रिया व मुले ह्यांची परिस्थिती कशी आहे हे पहाण्याची पद्धत
        आहे. देशातील मुले व स्त्रिया ह्यांची व्यवस्था कशी आहे, त्यांना शिक्षण व
        आरोग्य ह्यांच्या सुविधा कशा आहेत. ह्यावरून तो देश प्रगतीपथावर आहे का
        मागासलेला आहे हे ठरवता येते. गेल्या पन्नास वर्षात संयुक्त
        राष्ट्रसंघाच्या प्रयत्नाने बालकांच्या हक्कांबाबत जागरूकता निर्माण
        करण्याचा प्रयत्न सातत्याने होतो आहे. कोणत्याही देशाचे मनुष्यबळ त्या
        देशातील मुलांना कसे वाढवले जाते ह्यावर अवलंबून असते. संयुक्त
        राष्ट्रसंघाचा मुलांच्या हक्काबाबतचा जाहीरनामा, भारतीय घटनेने उद्धृत
        केलेली मार्गदर्शक तत्त्वे व आपल्या लोकसभेने 1975 साली स्वीकारलेले बालक
        विषयक राष्ट्रीय धोरण ह्यातून आपल्या देशातील सरकारची जबाबदारी, समाजाची
        जबाबदारी व पालकांची जबाबदारी स्पष्ट केली आहे. परंतु पुष्कळ वेळा ठरवलेली
        ध्येय धोरणे व गाठावयाची उद्दिष्टे आणि प्रत्यक्ष चालू असलेले प्रयत्न
        ह्यात मोठी तफावत असल्याचे दिसून येते. 14 वर्षाखालील प्रत्येक मुलाला
        सक्तीचे शिक्षण किंवा सर्वांसाठी आरोग्य-2000 सालापर्यंत मिळण्याची
        व्यवस्था ही आपण मान्य केलेली उद्दिष्टे आहेत. पण ही उद्दिष्टे गाठण्यात
        आपण अजूनही खूप मागे आहोत. ही झाली सर्वसाधारण मुलांची परिस्थिती समाजाचे
        अनेक उपेक्षित घटक असे आहेत की ज्याच्यापर्यंत पोहोचणेही आजपर्यंत शक्य
        झालेले नाही. अशाच उपेक्षित घटकांपैकी एक घटक म्हणजे ‘बंदिवासात असणार्‍या
        आईबापांची मुले.’ ह्या मुलांच्या प्रश्नाकडे लक्ष देण्याचा ह्या लेखात
        प्रयत्न केला आहे.
      </p>

      <p>
        आपल्या समोर बंदिवान असणारे स्त्री/पुरुष म्हणजे गुन्हेगार माणसे. त्यांनी
        केलेल्या गुन्ह्याचे स्वरूप, त्याची भयानकता, समाजाला ह्या लोकांच्यापासून
        उपद्रव होण्याची शक्यता ह्यामुळे मुळातच ह्या स्त्री-पुरुषांच्या
        प्रश्नाकडे पहाण्याचा समाजाचा दृष्टिकोन काहीसा उपेक्षेचा आहे. पण
        सर्वसामान्य माणसांना असणारे प्रश्न त्यांनाही असतात. त्यांनाही घरदार,
        कुटुंब, बायकामुले असतात आणि कुटुंबातील प्रमुख व्यक्ती बंदिवासात असल्याने
        त्यांच्या मुलांना सामाजिक उपेक्षेबरोबरच उपासमार, कुपोषणाचेही बळी
        होण्याचे नशिबी येते. गुन्हेगार आईबापांच्या कडून त्यांच्यावर होणारे
        संस्कार कोणते असू शकतात ह्याचीही आपण कल्पना करू शकतो. समाजाच्या
        स्वास्थ्याच्या व हिताच्या दृष्टीने ह्या मुलांच्या प्रश्नाकडे लक्ष देणे
        आवश्यक ठरते.
      </p>

      <p>
        आईबापांच्या बंदीचे स्वरूप बंदिजनात दोन प्रकारचे बंदिवान असतात. कच्च्या
        कैदेचे बंदी व पक्क्या कैदेचे बंदी. कच्च्या कैदेच्या बंदिवानांचा गुन्हा
        अद्याप कोर्टाकडून सिद्ध व्हावयाचा असतो. त्यामुळे कोर्टात घालाव्या
        लागणार्‍या फेर्‍या, वकीलांच्या बरोबर मुलाखती, आपल्या खटल्याचा निकाल काय
        लागेल, ह्या बाबतच्या विवंचना कच्च्या कैदेतील लोकांना असतात. पक्क्या
        कैदेतील लोकांना निश्चित स्वरूपाची शिक्षा झालेली असते. त्यांना बंदिवानाचे
        कपडे वापरणे सक्तीचे असते. अन्न सुद्धा त्यांनी तुरूंगातीलच घेतले पाहिजे
        असा नियम असतो. राजकीय कैद्यांची गोष्ट निराळी असल्याने त्याना देण्यात
        येणारी वागणूक व सुविधा ह्यात फरक असतो. सर्वसामान्य गुन्हेगारांची
        परिस्थिती निराळी असते. स्त्रीकैद्यांना आपली 5 वर्षाच्या आतील मुले आपल्या
        बरोबर ठेवण्याची सुविधा आहे. त्यामुळे येरवडा, नागपूर, नाशिक ह्या ठिकाणी
        असणार्‍या मोठ्या जेलमध्ये आईबरोबर रहाणारी तान्ही बाळे व 5-6
        वर्षापर्यंतच्या वयाची मुले बंदिगृहात रहात असतात. ज्या कैद्यांना दीर्घ
        मुदतीची शिक्षा, जन्मठेपेची शिक्षा झालेली आहे अशा पालकांची मुले
        आईबापांपेक्षा अन्य नातेवाईकाच्या देखरेखीखाली असतात. असे कोणी नातेवाईक
        नाहीत अगर नातेवाईक मुलांची काळजी घेण्यास असमर्थ आहेत अशी परिस्थिती असेल
        तर मुलांना संस्थेत ठेवण्याशिवाय दुसरा कोणताच पर्याय उपलब्ध असत नाही.
        तेव्हा तुरूंगात आईबरोबर रहाणारी मुले व तुरूंगाच्या बाहेर असणारी मुले
        ह्यांचे प्रश्न काहीसे वेगळे आहेत.
      </p>

      <p>
        तुरूंगात आईबरोबर रहाणारी मुले तुरूंगात रहाणारी मुले आपल्या आईबरोबरच
        बंदिवासाचे जीवन जगत असतात. मूल अगदी लहान असेल तर त्याच्यासाठी दूध वगैरे
        मिळते, पण मूल अन्न खाण्याच्या वयाचे झाले तर त्याला बंदिवान आईसाठी
        असणारेच अन्न मिळते. मुलांसाठी म्हणून दूध, पाव, केव्हा तरी अंडे, एखादे
        फळ, अधून मधून गोड पदार्थ असा भेदभाव अगर सोय तुरूंगात नाही. त्यामुळे ह्या
        मुलांना त्यांच्या वयाला योग्य असा आहार मिळत नाही. तुरूंगात एक कँटीन
        असते. तेथे मिळणारे पदार्थ व वस्तू आईला विकत घ्यावे लागतात. ह्या
        पदार्थामध्ये मुलांजोगे पदार्थ फारसे असतच नाहीत. तुरूंगात बर्‍याच बायकाचे
        उपास-तापास असतात. कँटीनमध्ये कच्चे शेंगदाणे मिळतात. भाजलेल्या
        शेंगदाण्याचा लाडू अगर चिक्कीसारखा पदार्थ असत नाही. पौष्टिक आहार
        मिळण्याची सोय नाहीच. बंदिनींमध्ये पुष्कळ वेळा विदेशी महिला असतात.
        त्यांना मिळणार्‍या आहारात फरक आहे. दूध, पाव, फळे ह्यांचा त्यांच्या
        आहारात समावेश आहे पण भारतीय स्त्री कैद्यांना हा आहार फक्त त्या आजारी
        असताना डॉक्टरांच्या शिफारशी वरूनच मिळतो. मुलांना कपडे मिळावेत असे जेल
        मॅन्युअलमध्ये आहे पण पुरेसे कपडे असत नाहीत. कपड्यांची गरजही मुलांच्या
        वयानुसार बदलते. म्हणजे बाळ अगदी तान्हे असेल तर झबली, टोपडी, दुपटी, थंडीत
        घालण्यासाठी गरम कपडे व पांघरूणे ह्यांची फार गरज असते. लहान बाळासाठी असे
        कपडे तर फारच लागतात. अंगाला लावण्यासाठी तेल, अंघोळीसाठी बर्‍यापैकी साबण
        ह्यांची पण गरज जाणवते. त्यातही कैदी स्त्रिया आपापल्या जवळील उपलब्ध वस्तू
        वापरून ह्या मुलांची गरज भागवतात. तुरूंगातील स्त्रियांना पुरेसे काम असत
        नाही त्यामुळे बाळाकडे लक्ष द्यायला हया स्त्रियांना वेळ असतो. पण एकूणच
        अशिक्षितपणा, गरीबी ह्यामुळे योग्य ती काळजी घेण्याचे शिक्षण आणि मन:स्थिती
        ह्या पालक आयांना असतेच असे नाही. मुले थोडी मोठी झाली म्हणजे आपापसात
        खेळतात, भांडतात, भाषा बोलू लागतात. पण चार भिंती पलीकडचे जग ह्या मुलांना
        ठाऊक नाही. ह्या मुलाची आई बंदिवान आहे पण मुले बंदिवान नाहीत. तेव्हा
        त्यांना केव्हातरी बाहेर येण्याची संधी मिळावी. केव्हातरी त्यांना बागेत
        अगर बाहेरच्या प्रेक्षणीय ठिकाणी नेण्याची व्यवस्था झाली तर ह्या मुलांच्या
        विकासाला मोठाच हातभार लागणार आहे. दिवसाचे चोवीस तास बंदी स्त्रियांबरोबर
        काढल्यामुळे ह्या बालकांचे जीवन काहीसे एकाकी व अनैसर्गिक आहे. त्यामुळे 3
        ते 5 वर्षापर्यंतच्या मुलांच्यासाठी कारागृहाच्या परिसरात बालवाडी सारखा
        उपक‘म सुरू करता आला तर त्याचा फायदा खूप आहे. बालवाडी मधून ह्या मुलांच्या
        पूर्व प्राथमिक शिक्षणाला सुरूवात होईल. बालवाडीसाठी आर्थिक सहाय्य मिळाले
        तर दिवसातून एकदा तरी पौष्टिक आहार देणे शक्य आहे, मुलांची शारीरिक आरोग्य
        तपासणी, त्यांना आवश्यक असणारे लसीकरण हे उपक‘मही बालवाडीचाच एक कार्यक‘म
        म्हणून घेता येतील. बालवाडी शिक्षिकांच्या सहाय्याने विशेष कार्यक‘म म्हणून
        समाजातील इतर सण, राष्ट्रीय दिवस ह्यांची माहिती मुलांना होईल. पालखीचा
        सोहळा अगर गणपती उत्सवात होणारी आरास जरी मुलांना दाखवता आली तर? दसरा,
        दिवाळी, ईद, ख्रिसमस असे सणही साजरे करता येतील. सणासुदीला गोड खाऊ, कपडे,
        खेळणी मिळाली तर मुलांच्या जीवनात आनंद निर्माण करता येईल.&nbsp;
      </p>

      <p>तुरूंगाबाहेरील बंदीवानांची मुले</p>

      <p>
        ज्या मुलांचे आईवडील बंदिवासात आहेत अशी मुले त्यांच्या नातेवाईकांकडे
        असतात. कित्येक वेळा असे नातेवाईकही असत नाहीत. मराठवाड्यातील एक दलित
        स्त्री पुण्याच्या कारागृहात होती. तिची 5 वर्षाच्या आतील मुलगी
        तिच्याबरोबर रहात असे. आपल्या आणखी दोन मुली व मुलगे गावी होते. ह्या बाईवर
        व तिच्या नवर्‍यावर खून केल्याचा आरोप होता. आपण हा गुन्हा केलेला नाही असे
        तिचे म्हणणे. पुरेशी वकिली मदत आपल्याला न मिळाल्याने आम्हा दोघांनाही
        जन्मठेपेची शिक्षा लागली असे तिने सांगितले. आता आपल्या मुलांचे कसे होणार
        ह्याची हाय खाऊन ह्या बाईचा नवरा मराठवाड्यातील एका कारागृहात मृत्यू
        पावला. बाई सुन्न मानसिक अवस्थेत होती. तुरूंगात ती जास्त बोलतही नसे.
        ‘आपल्या मुलांना कोणी भेटून आल्यास फार आनंद होईल,’ असे तिला वाटत होते.
        तिच्या जवळ रहाणार्‍या मुलीची ती चांगली काळजी घेत असे.
      </p>

      <p>
        तिची बहीण गावी असून मुलांना तीच पहाते. असे कळल्यावर. मराठवाड्यातील
        भूकंपग‘स्तांच्या कामासाठी लातूर, उस्मानाबादला जाताना ह्या मुलांना
        प्रत्यक्ष भेटण्याचे ठरवले. मराठवाड्यातील एक पुरुष कार्यकर्ते बरोबर होते.
        त्यांनी गावात जाऊन ह्या मुलांना एस्.टी. स्टँडवर आणले. 13 व 11 वर्षाच्या
        दोन मुली व 10 व 7 वर्षाचे असे दोघे मुलगे. मुले एकंदरच हलाखीचे जीवन जगत
        असावीेत. मुली पूर्वी शाळेत जात असत पण आता शेणगोठा करतात. मुलगे शाळेत
        कधीच गेले नाहीत. मावशीची परिस्थिती सुद्धा वाईटच. ह्या कुटुंबाकडे एका
        देवळाची मालकी होती व देवच आम्हाला जगवतो असे त्या म्हणाल्या. म्हणजे
        देवासमोर पैसे वगैरे बरेच येतात का असा प्रश्न विचारला असता त्यांनी दिलेले
        उत्तर बेचैन करणारे होते. हा देवसुद्धा गावकुसा बाहेरचा. त्यामुळे नजर
        उतरवणे वगैरेसाठी येणारे भाताचे मुटके अगर भाकरीचे तुकडे हे ह्याचे अन्न
        आहे. आई आणखी चौदा-पंधरा वर्षानी बाहेर येणार, मावशीची परिस्थिती अशी. ह्या
        मुलांची काळजी कोण घेणार?
      </p>

      <p>
        दुसर्‍या एक आदिवासी भि‘बाई व त्यांची तरुण मुलगी ह्यांची स्थिती पाहूया.
        बाईला एकूण तीन मुली. मोठी आईबरोबरच खुनाच्या आरोपाने बंदिवान व धाकट्या
        दोघी घरी नंदुरबारच्या जवळ आदिवासी खेड्यात. कुटुंबाला सोळा एकर जमीन व
        सांपत्तिक परिस्थिती इतरांच्या मानाने बरी. बाईचा नवरावारल्या नंतर
        तुम्हाला मुलगा नाही तेव्हा जमीन आमची, अशा भांडणात प्रकरण तापले. तरुण
        मुलीवर बलात्काराचा प्रयत्न झाल्यावर आई व मुलीनी मिळून कोयत्याने एकाचा
        खून केला. अजूनही बोलताना बाईची चीड व्यक्त होते. मुलगी सशक्त तरुण.
        तुरूंगातील मिरची कुटण्यासारखी कामे सुद्धा दाणदाण घाव घालून पुरी करते.
        मागे राहिलेल्या आपल्या धाकट्या बहिणीचे कसे चालले असेल ह्या आठवणीने
        दोघीजणींचे डोळे पाणावतात. ह्या मुली लहान आहेत. ह्यांना कोण पहाणार? गावात
        संरक्षण कोण देणार ह्या विचाराने त्या बेचैन आहेत. ज्या शेतीसाठी
        खुनापर्यंत प्रकरण गेले ती शेती तरी कोण पिकवणार?
      </p>

      <p>
        तुरूंगातील काही स्त्रियांवरील आरोप हे अमली पदार्थ विक‘ी, अनैतिक कामासाठी
        मुलींची विक‘ी अशा सारखे आहेत. ह्या स्त्रिया एकट्या नाहीत. त्यांच्यामागे
        गुन्हेगार यंत्रणा सज्ज असते. त्यांना वकील मिळतात. घरून भेटी येतात. मधून
        मधून माणसे भेटावयाला येतात. गुन्हेगारीची निश्चित पार्श्वभूमी असणारी ही
        मंडळी. ह्यांचा गुन्हा ‘एकदा चुकून झालेली चूक’ असा नाही. बाहेर पडल्या तरी
        त्या पुन्हा त्याच गुन्ह्याकडे वळणार&nbsp; ह्यांच्याच बरोबर मंगळसूत्रे
        अगर अन्य दागिने चोरणे, झटपट सोने बनवणे, गाडीतील प्रवाशांच्या बॅगा पळवणे,
        दागिने विकणे, वितळवणे, अफरातफर, फसवणूक अशा स्वरूपाचे गुन्हे असणार्‍या
        स्त्रियाही आहेत. गुन्ह्यात ह्या स्त्रियांचा प्रत्यक्ष सहभाग किती आहे
        ह्यावर त्याची शिक्षा कमी जास्त म्हणजे तीन-चार वर्षे, सात-आठ वर्षे अशा
        मुदतीची असते. आपण असे गुन्हे घरातील गरिबीमुळे व मुलाबाळांच्यासाठीच करतो
        असे त्यांचे म्हणणे. ह्यांच्या जिवावर बाहेर चैन करणारी मंडळी ह्यांच्या
        मुलाबाळांकडे क्वचितच लक्ष देतात. पुष्कळवेळा तुला फुकट खायला घालायचे का,
        अशा सारखे बोलून मुलांना घरात राबवले जाते. शाळा जेमतेम नावापुरती चालू
        असते. ह्या मुलांचे मानसिक स्वास्थ्य पुष्कळ वेळा असंतुलित असते. आपले आई
        वडील गुन्हेगार आहेत ह्याची खंत ह्या मुलांच्या मनात असते. नातेवाईकांनी
        आईबद्दल पुष्कळ वाईटसाईट गोष्टी मुलांना सांगितलेल्या असतात व त्याचा
        परिणाम म्हणजे आई बापाबद्दलची एक प्रकारची चीड ह्या मुलांच्या मनात असते.
        समाजातील भावी गुन्हेगार बनण्याची प्रवृत्ती येथेच बळावते. परिस्थितीवर,
        समाजावर सूड उगवण्याची ऊर्मी मुलांचे बालपण कोमेजून टाकते. गृहभेटी देताना
        ही मुले कार्यकर्त्यांकडे संशयाने पहातात. एकूणच मोठ्या माणसांबद्दल
        त्यांच्या मनात तिरस्कार व अढी असते. ह्यांच्या बरोबर काम करणारा
        कार्यकर्ताही तितक्याच ताकदीचा व मुलांना समजून घेणारा, त्यांच्या
        प्रश्नाविषयी जाण असणारा असावा लागतो. कार्यकर्त्याने पोकळ उपदेश देण्यास
        सुरूवात केली तर अशा कार्यकर्त्याकडून मुलांचे फारसे भले होण्याची चिन्हे
        असत नाहीत.
      </p>

      <p>
        तेव्हा ह्या मुलांच्या प्रश्नाकडे एका व्यापक सामाजिक प्रश्नाचा भाग म्हणून
        पाहिले पाहिजे. गरिबीमुळे चोरी करणारी माणसे व झटपट श्रीमंत होण्याच्या
        आसक्तीने सोने अगर अमली पदार्थ ह्यांचा चोरटा व्यापार करणारी बडी गुन्हेगार
        मंडळी ह्यात भेद केला पाहिजे. त्यांना द्यावयाची शिक्षा, तुरूंगात डांबून
        देण्यात येणारी बंदिवासाची शिक्षा ह्याकडे पहाताना तुरूंगाबाहेर असणार्‍या
        त्यांच्या मुलांच्याकडे समाजाने तिरस्काराने न पहाता ही मुले गुन्हेगार
        बनणार नाहीत ह्याकडे पहाणे आवश्यक आहे.
      </p>

      <p>
        न्यायमूर्ती कृष्णा अय्यर ह्यांच्या अध्यक्षतेखाली भारत सरकारने एक विशेष
        समिती नेमली होती. ह्या समितीने तुरूंगाबाहेर असणार्‍या मुलांना समाजाने व
        विशेषत: स्त्रियांच्या सामाजिक संस्थांनी मदत करावी असे सुचविले आहे.
        बंदिवान माता आपल्या मुलांची काळजी समर्थपणे घेऊ शकतील अशा प्रकारचे
        शैक्षणिक उपक‘म तुरूंगातच घेण्यात यावेत असेही म्हणणे आहे.
      </p>

      <p>
        महाराष्ट्र राज्यात बाल संगोपन योजना (ऋिीींशी उरीश) म्हणून एक योजना
        राबविली जाते. एखाद्या बालकाचे नैसर्गिक पालक म्हणजे आई वडील, त्यांची
        काळजी घ्यावयास असमर्थ असतील तर त्या मुलांना ज्युवेनाईल बोर्डामार्फत
        एखाद्या संस्थेत ठेवावे अगर कोणी नातेवाईक त्यांची काळजी घेणार असेल तर
        नातेवाईकाकडे ठेवून त्या पालकांना आर्थिक मदत देण्याची ह्या योजनेत तरतूद
        आहे. जन्मठेपीची शिक्षा झालेल्या स्त्री पुरुष कैद्यांच्या मुलांना ह्या
        योजनेखाली मदत देता येते पण त्याची माहिती कैदी पालकांना अगर त्यांच्या
        नातेवाईकांना अनेकदा नसते. महाराष्ट्रातील काही थोड्या संघटना ह्या दिशेने
        काम करतात पण कै द्यांच्या मुलांपर्यंत त्या अद्याप पोहोचलेल्या नाहीत.
        मुंबईतील प्रयास, कोल्हापूरच्या बालकल्याण संकुलचे कार्य उ‘ेखनीय आहे.
      </p>

      <p>
        ‘साथी’ म्हणून स्त्री कैद्यांना मदत करणारी संस्था पुण्यात गेली 3-4 वर्षे
        काम करू लागली आहे. आर्थिक दृष्ट्या संस्थेला स्थैर्य येऊ लागल्यावर ह्या
        मुलांच्यासाठी काम करण्याचा संस्थेचा विचार आहे. तुरूंगातच बालवाडी/पाळणाघर
        ह्यांचा उपक‘म व बालसंगोपनासाठी (ऋिीींशी उरीश) आर्थिक मदत करण्याचा ह्या
        संस्थेचा मानस आहे. मदतीबरोबरच मुलांच्या मनातील पालकांबद्दल असणारी अढी
        दूर करण्यास मदत करणे, शैक्षणिक मार्गदर्शन, व्यावसायिक शिक्षणाची सुविधा
        प्राप्त करून देण्यासाठी मदत द्यायला हवी आहे. ठराविक मुदतीनंतर आई
        वडिलांची पँरोलवर सुटका अगर मुलांची पालकांच्या बरोबर कारागृहात भेट घडवून
        आणण्याने, मुलांना आपल्या पालकांच्या बरोबर संपर्क ठेवणे सुकर होणार आहे.
        ह्या कामासाठी समाजाकडून आर्थिक मदतीची संस्थेला आवश्यकता आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कारागृहबंदींच्या मुलांचे प्रश्न व सामाजिक जबाबदारी – मीनाक्षी आपटे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "कारागृहबंदींच्या मुलांचे प्रश्न व सामाजिक जबाबदारी – मीनाक्षी आपटे",
    english: "",
  },
  short: {
    marathi:
      "समाजशास्त्राच्या प्राध्यापिका असतांना आणि निवृत्तीनंतरही अनेक वर्ष स्वयंसेवी संस्थांच्या माध्यमातून श्रीमती मीनाक्षी आपटे सामाजिक कामात कार्यरत आहेत. ‘स्वाधार’ ह्या बायका व मुलींना भोगाव्या लागणार्‍या कौटुंबिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
