const articleData = {
  content: {
    marathi: `<article
  id="post-21298"
  class="post-21298 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अरविंद वैद्य</p>

      <p>
        रेनेसान्स आणि धार्मिक सुधारणा&nbsp;चळवळीने युरोपचे जनजीवन ढवळले गेेले.
        त्याचा शिक्षण विचारांवरही अपरिहार्यपणे परिणाम झाला. हे आपण मागील लेखात
        पाहिले. 14व्या, 15व्या शतकातील ह्या चळवळीचा जोष 16व्या शतकाच्या प्रारंभी
        बराच असलेल्या भूतकाळातील आदर्शाकडे, उदात्ततेकडे पाहतांना रेनेसान्स मधील
        लेखक/कलाकार/विचारवंताना ओढ मात्र भविष्यकाळातील समाधानी जीवनाची होती हे
        खरे; पण तो भविष्यकाळ वास्तवात यायचा होता. तो प्रत्यक्षातला नव्हता.
        त्यामुळे जुन्या भाषा, ग‘ीकांचे वाङ्मय याचा अभ्यास प्रत्यक्षात शिक्षणात
        आला पण बाकी पद्धत, आशय जुनाच राहिला. धार्मिक सुधारणेच्या चळवळीनंतर युरोप
        केथॉलिक आणि प्रॉटेस्टंट अशा दोन तळात विभागला गेला. केथॉलिक चर्चची
        स्वत:ची एक मजबूत वीण होती. त्यातून त्यांचे शिक्षण सुरू राहिले. जुनी
        ग‘ामर स्कूल चालू राहिली. प्रॉटेस्टंट तळाकडे जुनी रचना नव्हती. नवीन उभी
        करायला पैसा नव्हता. राजाकडून मदत मिळू शकत नव्हती. फ‘ान्समधील झुगोनॉट
        युद्धे, जर्मनमधील तीस वर्षे चाललेले युद्ध आणि इंग्लंडमधील यादवीयुद्ध
        यामुळे हे शक्यच नव्हते. युद्ध काळात किंवा अशांततेच्या काळात खर्चाला
        कातरी लागते ती शिक्षण, आरोग्य ह्या सेवांवरील खर्चापासून.
      </p>

      <p>
        सामान्य माणसाच्या दृष्टीने 16व्या, 17व्या शतकात शिक्षणामध्ये काही बदल
        झाला नाही, तरी सरंजामी अमीर उमरावांच्या शिक्षणात मात्र बदल झाला.
        रेनेसान्सकालीन नवा आशय जरी गेला तर पोकळ, दिखावू, पंडित मात्र शि‘क
        राहिले. हातात ग‘ंथ घेऊन मिरवणे इ. शिष्टाचार वाढले. या काळात लिहिल्या
        गेलेल्या ढहश इिज्ञि षि ींहश र्लिीीींळशी वरून याची कल्पना येते. एकूण
        युरोप मात्र मागासलेलाच होता.
      </p>

      <p>
        असे असले तरी रेनेसान्सने विचाराला गती दिली होती. अस्पष्ट का होईना नव्या
        युगाचा किरण दाखवला होता. डिडक्टीव्ह लॉजिकच्या ऐवजी इंडक्टीव्ह लॉजिक
        मान्यता पावल्याने नवीन संशोधन, नवीन विचार ह्यांना प्रतिष्ठा आली.
        नव्याबद्दलची भीती कमी झाली आणि परिणामी 16वे, 17वे शतक नव्या संशोधनाच्या
        दृष्टीने क‘ांतिकारक ठरले. या वैज्ञानिक क‘ांतीचे प्रणेते होते फ‘ान्सिस
        बेकन (1561-1626) आणि रेन डिसकार्टस (1596-1650) हे दोन विचारवंत. केपलर
        (1571-1630), गॅलिलिओ (1564-1642) ह्या शास्त्रज्ञांनी संपूर्ण
        विश्वरचनेच्या प्रस्थापित कल्पना आमूलाग‘ बदलून टाकल्या. यामध्येही न्यूटन
        हा सर्वांत परिणामकारक मानला जातो. अलेक्झांडर पोप ह्या कवीने न्यूटनने
        कर्तृत्व पुढील शब्दात वर्णन केले आहे – ‘Nature and natures laws lay hid
        in night, God said “Let Newton be” and all was light’ अजून न्यूटनचा
        जन्मदाता ॠवि च असला आणि न्यूटनही त्याची रहस्ये उलगडून दाखवण्यासाठीच
        संशोधन करत असला तरी प्रत्यक्षात ॠवि पेक्षा त्याची रहस्ये उलगडणारा म्हणजे
        सामान्य माणूस अधिक महत्त्वाचा ठरू लागला, युरोपचे सांस्कृतिक जीवन बदलू
        लागले. ह्या नव्या बदलाला नव्या विचारांची बैठक देण्याचे काम नव्या
        विचारवंतानी केले. लेखकांनी केले. वॉलटेअर (1694-1778), माँटेस्क्यू
        (1689-1755), डिडेरॉट (1713-1784), रूसो (1712-1778) हे 18व्या शतकातील
        लेखक विचारवंत आपल्या परिचयाचे आहेत. एलिूलश्रिशिवळ ह्या अनेक खंडातील
        ज्ञानकोषाची प्रथम आवृत्ती याच काळात निघाली. ह्या नव्या काळात नव्या
        युगाशी सुसंगत असे तत्वज्ञान जन्माला आले व्यक्तिवाद , सापेक्षतावाद,
        तर्कवाद, अनुभववाद , कल्पनावाद हे ह्या पैकी काही वाद माहित असणे शिक्षणाचा
        इतिहास पाहताना गरजेचे आहे. विस्तार भयास्तव ते सारे इथे देणे शक्य नाही.
      </p>

      <p>
        16व्या, 17व्या शतकाने विज्ञान संशोधनाला चालना देऊन मूलभूत निसर्गनियमांवर
        प्रकाश टाकायला सुरूवात केली. त्यामुळे पुढील औद्योगिक क‘ांतीची,
        यंत्रयुगाची पार्श्वभूमी काही प्रमाणात तयार झाली. काही प्रमाणात म्हणायचे
        कारण असे की मूलभूत नियमांचे संशोधन हे सामान्य जनांच्या दृष्टीने अमूर्त
        असते आणि तसे प्रत्यक्ष व्यवहारात त्याला महत्त्वही नसते. त्यांचा
        व्यवहाराने वापर करून नवीन तंत्रज्ञान विकसित व्हायला सामाजिक परिसर विकसित
        व्हावा लागतो. याच काळात खलाशांनी जीवाची बाजी लावून नव्या जगाचे,
        भूभागांचे जे संशोधन केले त्यामुळे ते काम शक्य झाले. या संशोधनामध्ये
        कोलंबस याने लावलेला अमेरिकेचा शोध (1492) वास्को द गामाने केप ऑफ गुड
        होपला वळसा घालून (1497) भारताकडे जाणारा शोधलेला मार्ग (तो कालिकनला 1498
        मध्ये पोहचला) आणि मॅगेलॉनने द. अमेरिकेला वळसा घालून अ‍ॅटलांटिकमधून
        पॅसिफिक मध्ये केलेला प्रवेश (1519-20) हे शोध सर्वात महत्त्वाचे मानले
        जातात. मॅगेलान वाटेत मारला गेला पण त्याच्या जहाजांपैकी एक जहाज 1522
        मध्ये मायदेशी परत आले. पृथ्वीप्रदक्षणा पूर्ण झाली.
      </p>

      <p>
        ह्या शोधामुळे युरोपला संपूर्ण आशियाची बाजारपेठ खुली झाली आणि अमेरिका,
        आफि‘का आणि ऑस्टे्रलिया हे नवे भूभाग सापडले. हे नवे भूभाग युरोपाच्या
        कित्येकपट विस्तृत होते आणि तेथील सर्व निसर्गसंपत्ती आता युरोपची होती.
        ह्या सर्वांमधून युरोपात व्यापारी भांडवल तयार झाले. ह्या व्यापार्‍यांनी
        कारागीरांना एका छताखाली आणून, पहिले कारखाने सुरू केले. प्रारंभी ह्या
        कारखान्यांमध्ये मोठी यंत्रे नव्हती पण कामाचे भाग पाडून श्रमविभागणी करून
        अधिक उत्पादन घेतले जाई. एकाबाजूला कच्चामालाचा मुबलक पुरवठा आणि विस्तृत
        बाजारपेठ तर दुसर्‍या बाजूला मागासलेले उत्पादन साधन ह्यांच्या ताणातून
        मार्ग काढण्यासाठी ह्या कारखान्यामध्ये बरेच संशोधन झाले आणि यंत्रयुग
        अवतरले. जॉन के चे फ्लाईंग शटल (1733),&nbsp; हार ग‘ीव्हजची स्पिनिंग जिनी
        (1764), आर्क राईटची स्पिनिंग फ‘ेम (1769) हे शोध कापड धंद्यातले
        क‘ांतिकारी शोध मानले जातात. स्पिनिंग फ‘ेम हे पहिले स्वयंचलित यंत्र होय.
        या यंत्रामुळे 300 कामगार असलेली पहिली गिरणी नॉटिंगहॅम येथे सुरू झाली.
        जेम्स वॅटच्या वाफेच्या इंजिनाच्या शोधामुळे (1769) यंत्रयुगाचा वेग
        भूमितीश्रेणीने वाढू लागला आणि त्या बरोबर उत्पादनही वाफेच्या जहाजामुळे
        आणि रेल्वेमुळे या मालाला जगभराची बाजारपेठही वेगाने दिसू लागली.
      </p>

      <p>
        17 वे आणि 18 वे शतक हा वास्तविक युरोपमधील सरंजामी साम‘ाज्यांचा आणि
        सरंजामी घरण्यांच्या ऐश्वर्याचा काळ पण याच काळात ह्या साम‘ाज्यांना आव्हान
        देणारी भांडवलशाही युरोपमध्ये वर दिलेल्या पार्श्वभूमीवर वाढत होती.
        औद्योगिक शहरात वाढणारा हा मध्यमवर्ग (भविष्यातील भांडवलदार) आणि ग‘ामीण
        भागातील शेती हा मूळआधार असलेला उमराव वर्ग यांच्यात सत्तेसाठी संघर्ष सुरू
        झाला. 18 व्या शतकाच्या प्रारंभापासून युरोपात ठिकठिकाणी राजकीय क‘ांत्या
        झाल्या. भौगोलिक अंतरामुळे प्रथम 1776 मध्ये अमेरिकेची राज्यक‘ांती आणि
        नंतर 1789 मध्ये फ‘ेंच राज्यक‘ांती यशस्वी झाली. हा इतिहास इथे जरी चार
        ओळीत दिला तरी हा दीडशे वर्षांचा इतिहास अनेक वळणातून गेला. अंतिमत: एक नवी
        समाजव्यवस्था युरोपात 19व्या शतकात स्थिरावली ती व्यवस्था म्हणजे भांडवली
        समाजरचना होय. 18व्या शतकात ह्या व्यवस्थेने आपले तत्वज्ञान जन्माला घातले.
        ते म्हणजे चळववश्रश लश्ररीी श्रळलशीरश्रळीा (मध्यमवर्गीय उदारमतवाद) होय.
        कामगारवर्गीय क‘ांतिकारी विचारवंत आज ह्या मध्यमवर्गाबद्दल कितीही
        तुच्छतेने बोलत असले तरी ह्या वर्गाने भांडवली क‘ांतीचे आपले ऐतिहासिक
        कर्तव्य ह्या काळात पार पाडले, हे विसरता येणार नाही. जर्मी बेनथॅम
        (1748-1832), जॉन स्टुअर्ट मिल (1806-1873), थॉमस माल्थस (1766-1834) यांना
        म्हणूनच विसरता येणार नाही.
      </p>

      <p>
        स्वातंत्र्य हा त्यावेळचा परवलीचा शब्द बनला. विचार स्वातंत्र्य, उपासना
        स्वातंत्र्य, आर्थिक निर्बंधापासून स्वातंत्र्य, व्यापार स्वातंत्र्य,
        जुन्या राजेशाह्यापासून स्वातंत्र्य हवे. त्यावेळी नारा होता. ह्या
        तत्वज्ञानाच्या दृष्टीने माणसाला काही नैसर्गिक हक्क होते. जीविताचा हक्क,
        स्वातंत्र्याचा हक्क आणि मालमत्ता करण्याचा हक्क हे त्यातील प्रमुख होय.
        राजेशाहीची जागा आता लोकशाहीने म्हणजेच भांडवली संसदीय लोकशाहीने घेतली.
      </p>

      <p>
        या सार्‍याचा परिणाम शिक्षणावर होणे अपरिहार्य होते. नव्या सत्ताधारी
        वर्गाला उद्योग वाढविण्यात रस होता. जात, वंश, लिंग, धर्म ह्यावर आधारलेले
        सरंजामी अनैसर्गिक भेदभाव त्यांना मान्य नव्हता. आता जुने
        भाषा/व्याकरण/धर्म ह्यापुरते मर्यादित शिक्षण अपुरे होते. नव्या शिक्षणात
        विज्ञान, तंत्रज्ञान, इंजिनिअरिंग या गोष्टीना महत्त्व होते. हे शिक्षण
        शाळेच्या चार भिंतीत मर्यादित नव्हते. शेतात आणि कारखान्याच्या फ्लोअरवर,
        वर्कशॉपस्मध्ये हे शिक्षण होते. चारशे वर्षांपूर्वी रेनेसान्स काळात
        विचारवंतानी ग‘ीको-रोमन काळाकडे पाहून मुक्ततेची जी स्वप्ने पाहिली ती आता
        साकार होत होती. त्यासाठी हा मध्यमवर्ग त्यांच्याच कारखान्यातील
        कारागीर-कामगार वर्गाला मदतीला घेऊन संघर्षात उतरत होता. सत्ता मिळवत होता.
        त्यासाठी प्रचंड किंमत मोजायची त्याची तयारी होती. सत्ता हातात आल्यातर तो
        आपल्याला हवी ती रचना तयार करत होता. लोकशाही जिवंत ठेवायची तर सर्वच
        नागरिकांना एक किमान स्वातंत्र्य, सुख आणि शिक्षण देणे गरजेचे होते. आजवर
        ‘सर्वांना शिक्षण’ हा नारा शिक्षणात कधीच नव्हता. आता सर्वांना शिक्षण खुले
        झाले आणि ती शासनाची जबाबदारी मानली जाऊ लागली. ह्या नवीन बदलाला पूरक असे
        विचारवंत शिक्षणक्षेत्रातही उदयाला आले, आज युरोप-अमेरिकेत प्रचलित
        असलेल्या बर्‍याच शिक्षणपद्धती या काळात तयार झाल्या. त्याचा लेखात
        विस्ताराने परामर्ष घेणे शक्य नसले तरी त्यांचा नामो‘ेख तरी केलाच पाहिजे.
      </p>

      <p>
        जे.ए.कॉमेनिअस (1592-1670), सी.ए. हेल्वेजिअस (1715-1771), जीन रूसो
        (1712-1778), चालोरस (1701-1785), डॉ. बेल (1753-1832), जे.एच. कॅम्प
        (1746-1818), इमॅन्युल कांट (1724-1804), हेनरिच पेस्टॉलॉजी (1746-1827)
        ह्या विचारवंतांचा खास उ‘ेख केला पाहिजे. ह्यातील रूसो-कांट आणि पेस्टॉलॉजी
        ह्याचा विचार आजही शिक्षकी व्यवसायाच्या प्रशिक्षणात महत्त्वपूर्णरित्या
        अंतर्भूत असतो. एकोणिसाव्या शतकाच्या मध्यावर भांडवलशाही पुढील काळात जगाचे
        नियंत्रण करणार हे स्पष्ट झाले. पुढील दीडशे वर्षांत म्हणजे आजपर्यंत ही
        व्यवस्था अनेक स्थित्यंतरातून गेली. तसतसे बदल शिक्षणातही होत गेले. पण
        मुक्त अर्थव्यवस्था हा ह्या व्यवस्थेचा आर्थिक गाभा आहे आणि लोकशाही हा
        राजकीय अविष्कार आहे. शिक्षण व्यवस्थाही ह्या रचनेला पोषक अशीच राहिली आहे.
      </p>

      <p>
        19व्या शतकाच्या मध्यावर मध्यमवर्ग हा उद्याचा भांडवलदार म्हणून उजेडात येत
        होता आणि त्याचवेळी कामगार वर्ग ही त्याच्या पुढील काळातील शक्ती त्याच्या
        गर्भात वाढत होती. ह्या शक्तीला स्वत:ला व्यक्त आणि जगाला मुक्त करायचे
        होते. याचा माग काढणारा एक विचारवंत ह्याच काळात पुढे आला. कार्ल मार्क्स
        यांचा कम्युनिस्ट मॅनिफेस्टो 1848 मध्ये प्रसिद्ध झाला. त्यानी कोणते विचार
        मांडले? त्याचा जगावर काय परिणाम झाला? याचा विचार आपण पुढील लेखात करूया.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="इतिहास शिक्षणाचा ….युरोपमधील शिक्षण 17/18/19 वे शतक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इतिहास शिक्षणाचा ….युरोपमधील शिक्षण 17/18/19 वे शतक",
    english: "",
  },
  short: {
    marathi:
      "अरविंद वैद्य रेनेसान्स आणि धार्मिक सुधारणा चळवळीने युरोपचे जनजीवन ढवळले गेेले. त्याचा शिक्षण विचारांवरही अपरिहार्यपणे परिणाम झाला. हे आपण मागील लेखात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
