const articleData = {
  content: {
    marathi: `<article
  id="post-21391"
  class="post-21391 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        युद्धाचं सावट अजून दूर झालेलं नाही.&nbsp;युद्धामुळे ज्यांची घरं उजाड बनत
        आहेत, त्यांच्यासाठी मदत मागणारी अनेक आवाहनं होताना दिसतात. त्यांना मध्यम
        व उच्चवर्गाकडून चांगला प्रतिसादही मिळतो.
      </p>

      <p>
        केवळ कारगिलचं युद्धच नाही, तर लातूरचा भूकंप, आंधतील वादळं, आंदोलनं,
        कुणाची गंभीर आजारपणं, शस्त्रकि‘या, शिक्षण, गणपती उत्सव. हजारो कारणांनी,
        घरादारांत, रस्त्यावर वर्तमानपत्रांतून, दूरची ओळख काढून, कुणी न कुणी अशी
        मदतीची मागणी करत असतं. यांतली बहुतांश मदत ही मु‘यत: ‘पैसे’ या स्वरूपातली
        आहे.&nbsp;
      </p>

      <p>
        जिथली आयुष्य उजाड बनत आहेत, जिथली छपरं उडून जात आहेत तिथं सहाय्याला
        धावलंच पाहिजे, यात शंका नाही. तरीही आपण करत असलेल्या या मदतीबद्दल आपली
        भावना काय आहे, ती एकवार तपासून पहावी असं वाटतं.
      </p>

      <p>
        आपण मदत का करतो? आपत्तीतल्या व्यक्तींसाठी आपल्या मनांत करुणेची सहभावना
        निर्माण होते म्हणून. तेवढंच नाही तर, मदत करण्यासाठी आपल्याकडे पैसे आहेत
        त्यामुळे या आवाहनांना प्रतिसाद देणं शक्य आहे म्हणून.
      </p>

      <p>
        हे जर आपल्याला मान्य असेल तर काही प्रश्न स्वत:च्या मनाशी विचारून पहाता
        येतील. मदत करणार्‍यांचे पानपानभर फोटो वर्तमानपत्रांत कशासाठी छापायचे?
        मदत करणं ही काय मिरवण्याजोगी गोष्ट आहे का? तसं असेल तर मग करुणेशी तिचं
        नातं काही खरं नाही. दुसरं, एकदा पैसे दिले की आपली करुणा संपते का? की ती
        करुणा नसतेच, असते ती आपण सुखा-समाधानांत रहातोय याबद्दलची किंचित बोच! या
        बोचणीलाच हे आवाहन केलेलं असतं आणि पैसे भरून आपण त्यापासून मुक्ती मिळवतो.
        असं होत असेल तर आपण एका महत्त्वाच्या प्रश्नाचं सोपं, कचकडी उत्तर काढत
        आहोत.
      </p>

      <p>
        समाजपरिस्थितीत प्रत्येकाला समान संधी मिळणं न्याय्य आणि उचित असलं तरीही
        काहींजवळ&nbsp; हे संधिसंचित मोठं असतं आणि त्याचा अनेकप्रकारे फायदा
        त्यांना मिळतो. यात नकळत आपण संधिवंचितांवर, गरीबांवर अन्याय करतो, असा जर
        हा भाव असेल, तर केवळ पैसे भरून त्याचं परिमार्जन होणार नाही.
      </p>

      <p>
        जरी इतर काही शक्य नाही तर निदान पैसे तरी द्यावेत असा विचार केला तरी हा
        पैसा जिथे पोचायला हवा, ज्या नेमक्या गरजा भागवल्या जायला हव्यात, ते साधतं
        आहे का? ही दक्षता घेण्याची जबाबदारी कुणी घ्यायची? गरजूच्या नावानं मधल्या
        कुणातरी व्यक्ती/संस्थेला पैसे देऊन टाकल्यावर ती व्यक्ती/संस्था ती सर्व
        मदत प्रत्यक्ष त्या कामासाठीच वापरते ना? ती गरज नीटपणानं भागवली जाते ना?
        याकडेही पूर्णपणे लक्ष द्यायला हवं.
      </p>

      <p>
        सामाजिक प्रश्न, वंचितांची गरज पुढं करून पैसे ‘कमावण्याची’ वृत्ती आणि
        शक्यता अनेक ठिकाणी दिसत असल्यामुळे हा विचार करणं आवश्यकच आहे,
        परंतु&nbsp; तेवढंच नाही, तर आपण देत असलेल्या आपल्याजवळच्या पैशांवर आपला
        विश्वस्त म्हणून अधिकार असतो. विश्वस्तावर त्या मालमत्तेची जबाबदारी असते.
        तिचा उचित विनियोग करणं, त्यासाठी जागरूक रहाणं ही आपल्यासाठी आवश्यक बाब
        मानली पाहिजे.
      </p>

      <p>
        सौम्य स्वभावाच्या संवेदनशील माणसांना करुणेचं साकडं घालणं फार सोपं असतं.
        दानशूरपणाचा शिरपेच टोपीत खोवणंही कठीण नसतं. त्यामधून ज्या सामाजिक
        पालकत्वाचा विचार जाणिवेत व्हायला हवा तो मात्र राहून जातो.
      </p>

      <p>
        ही गोष्ट नुसत्या आर्थिक मदतींच्या रूपातून दिसत असली तरी त्यामागचं कारण
        आपल्या विचारवृत्तींमध्ये असतं आणि ते अनेक रूपांतून प्रत्ययाला येतं.
      </p>

      <p>
        स्वातंत्र्य-दिनानिमित्तानं बालकांच्या हक्कांबद्दल या अंकात मांडणी आहे,
        या हक्कांच्या अंमलबजावणीकडे बघितल्यास त्यातही वर उल्लेखलेल्या
        बेजबाबदारीचं प्रतिबिंब दिसतं. बालकांचे हक्क ही प्रौढांची जबाबदारी आहे.
        आपली सर्वांची उद्याच्या पिढीसाठीची न्याय्यदृष्टी त्यामधून दिसते आहे या
        उद्याच्या नागरिकांनीही जबाबदारीनं वागावं अशी जर आपली इच्छा असेल तर ते
        बीज आजच पेरावं लागेल. जे पेरावं तेच उगवेल हे काय आपल्याला माहीत नाही?
        &nbsp; &nbsp;
      </p>

      <p>&nbsp; &nbsp; – संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट १९९९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट १९९९",
    english: "",
  },
  short: {
    marathi:
      "युद्धाचं सावट अजून दूर झालेलं नाही. युद्धामुळे ज्यांची घरं उजाड बनत आहेत, त्यांच्यासाठी मदत मागणारी अनेक आवाहनं होताना दिसतात. त्यांना मध्यम...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
