import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21421"
  class="post-21421 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        भाषेचा वापर प्रामु‘यानं दुसर्‍या व्यक्तीला&nbsp;शिव्यागाळी आणि स्वत:चा
        उदोउदो करण्यासाठीच केवळ होऊ शकतो’ असं आपलं सर्वांचं मत व्हावं असं
        आसपासचं वातावरण आहे. अशा परिस्थितीत ‘विचारांचा भद्र प्रवास, बालकांचं
        सहजशिक्षण, मानवी मूल्यांवरील विश्वास’ वगैरे शब्द कसे अर्थहीन भासू
        लागतात, नाही? अशा वेळी आम्ही शिक्षणाचं महत्त्व उलगडून सांगणार्‍या अंकाची
        तयारी करत आहोत.
      </p>

      <p>
        शिक्षणव्यवस्थेतून खरोखरच काही मिळतं का? की आजूबाजूच्या वातावरणांतून,
        स्वत:च्या ऊर्मीनं मूल शिकतं तेच त्याचं शिक्षण असतं? असा विचार करताना
        शिक्षणाची एक नेमकी व्या‘या केलेली वाचनात आली-भारतात शिक्षणविषयक काम
        करणार्‍या के. टी. मार्गारेट म्हणतात, ‘‘शिक्षण म्हणजे आपल्या आतल्या
        ‘स्व’चा असा शोध जो आपल्या मन, शरीर व आत्म्याच्या मूलभूत क्षमतांचा विकास
        घडवून आणतो आणि वास्तव जगामध्ये त्याचा वापर करण्यासाठी उपयोगी पडतो. केवळ
        शाळांमधून, पुस्तकांमधून मिळालेल्या विचार-माहितीने शिक्षण होत नाही. तसंच
        ते प्रत्यक्ष आयुष्यातल्या अनुभवांतूनही पूर्णपणे मिळत नाही. तर ह्या
        दोन्ही गोष्टी स्वत:शी अत्यंत प्रामाणिक राहून, सम्यक विचारांतून स्वत:शी
        पडताळून पाहणं अत्यंत गरजेचं आहे. त्यामुळे खर्‍या अर्थानं जेव्हा आपण
        स्वत:चा आणि बाह्य जगातल्या वास्तवाचा सामना करू शकतो तेव्हाच शिकण्याच्या
        प्रकि‘येतलं एक पाऊल पुढे गेलेलं असतं.’’
      </p>

      <p>
        &nbsp;हे साधण्यासाठी प्रत्येकाला स्वत:ला शांतपणे उलगडून पहाण्यासाठी
        जागा, वेळ मिळायला हवाच, यापेक्षा जास्त महत्त्वाची आहे ती इच्छा. स्वत:ला
        तपासून पाहण्याची आपली ऊर्मी. या कळत नकळत वर येणार्‍या ऊर्मीकडे बघण्याची
        संधी देणारा एक प्रसंग आठवतो.
      </p>

      <p>
        एका कार्यक‘मांत जमलेल्यांसोबत एक खेळ घेतलेला पाहायला मिळाला. काहींच्या
        हातात फुगे आणि काहींच्या हातात टाचण्या दिल्या होत्या. फुगे आणि टाचण्या
        पाहिल्यावर त्यांचं काय करायचं? असा विचार खेळणार्‍यांच्या आणि
        पाहणार्‍यांच्या मनात आपसूकच सुरू झाला. ‘मी सुरवात करा अशी सूचना देताच
        सुरवात करायची आहे’ असं सांगून खेळणार्‍यांना थोपवून संयोजक म्हणाल्या,
        ‘‘आता आपण हे फुगे वाचवायचे आहेत. हं, करा सुरवात!’’ दोन तीन मिनिटांची
        धुमश्चक‘ी. पुन्हा थांबायची सूचना मिळेपर्यंत एकूण एक फुग्यांना टाचणी
        बोचलेली हेाती.
      </p>

      <p>
        खेळानंतर चर्चा झाली. ‘मजा आली.’ ‘उंच दणकट लोकांच्या हातात टाचण्या
        दिल्यावर दुसरं काय होणार?’ ‘मला फुग्यांपेक्षा टाचण्या मिळायला हव्या
        होत्या’ इत्यादि. संयोजक म्हणाल्या, ‘फुगे फोडायचे असं कुठं ठरलं होतं? मी
        तर फुगे वाचवायचे असं म्हटलं होतं.’
      </p>

      <p>
        क्षणभर सगळीकडे चक्क शांतता पसरली, मग एकएक प्रतिकि‘या येऊ लागल्या. ‘पण
        वाचवायचे कशापासून? कुणीतरी फोडायला नको का?’ ‘टाचणी हातात आल्यावरच आमच्या
        मनात आता फुगे फोडायचे असं आलं. आम्ही तुमचं म्हणणं त्यामुळे नीट समजूनच
        घेतलं नाही.’ ‘हातात टाचण्या घेऊन फुगे वाचवता येतील कसे?’ ‘का? टाचण्या
        दूर ठेवता नसत्या आल्या?’ ‘टाचणीनी फुगा कुठे अडकवता नसता का आला?’
      </p>

      <p>
        आपण इतके कसे भानावर नसल्यासारखे वागलो? असा विचारही काहींच्या, विशेषत:
        टाचणीवाल्यांच्या मनात आला. संयोजक म्हणाल्या, ‘‘खेळांवरून लगेच खूप मोठे
        निष्कर्ष काढायचे नाहीत. खेळ कधीकधी फसवे असतात. याचा उपयोग एवढाच की, आपण
        आपल्या समजुतींकडे, विचारांच्या दिशेकडे बघायला हवंय. टाचणी ही जर सत्ता,
        ताकद मानली तर त्याचा उपयोग आपण कशासाठी करतो, याचा विचार आपला आपण
        करायचा.’’
      </p>

      <p>
        हा खेळ वेगवेगळ्या वयांच्या आणि आर्थिक स्तरांतल्या लोकांसह खेळलेला आम्ही
        पाहिला, गंमत म्हणजे प्रतिसादात फरक नव्हता. याचा अर्थ हिंसक ऊर्मी ही
        सहजभावना आहे असा घ्यायचा की ‘भलं’ सुचायला जरा अवघड असतं, ती फक्त
        दुसर्‍याला स‘ा द्यायची गोष्ट असते. असा घ्यायचा?
      </p>

      <p>
        अनेक गोष्टी मनात येतात, त्यांत एक विचार शिक्षणप्रकि‘येच्या दृष्टीनं
        असाही येतो की भद‘ विचार हा एकेकटा असला, तर तो जगत-टिकत नाही, त्याला
        समूहाची साथ लागतेच. जबाबदार वागणूक एकेकट्या व्यक्तीची असून भागत नाही, ती
        सफल होत नाही. स्वत:च्या मुलांसाठी विचार करत असताना ही परिस्थिती पालकांनी
        एकत्रपणे समजून घेतली आणि त्यानुसार आखणी केली तरच काहीतरी साधण्याची
        शक्यता आहे.
      </p>

      <p>
        सामुहिक ताकद हीच परिणामकारक होत असल्याने सामुहिक शिक्षणप्रकि‘या आणि
        त्यामध्ये शिक्षक हे कळीच्या महत्त्वाचे ठरतात. त्यांचं काम केवळ दिलेल्या
        विषय शिक्षणाच्या खूप पुढे जातं.
      </p>

      <p>
        गिजूभाई बधेका या शिक्षणशास्त्रज्ञानी आदर्श शिक्षक कसा असावा, या अपेक्षा
        स्पष्ट मांडल्या आहेत – ‘शिक्षकाजवळ बालमनोविज्ञानाचे स्पष्ट ज्ञान हवे
        तसेच ते व्यवहारात उतरवण्यासाठीचे चरित्रबळही हवे. शिक्षकाच्या मनात
        बालकाप्रती ओतप्रोत प्रेम असायला हवे. मुलाच्या उपजत विकसनशील, शोध
        घेणार्‍या वृत्तींबद्दल आदर असायला हवा. शिक्षक धैर्यवान, स्वतंत्र, संयमी,
        स्नेहशील आणि वैज्ञानिक दृष्टीअसलेला हवा.’
      </p>

      <p>
        शिक्षकाच्या गटात बोलताना या अपेक्षांचा उ‘ेख झाला की, ‘इतर कुणीही असे
        आदर्श चांगले वागत नाहीत, आणि आमच्याच व्यवसायाकडू न का अशा अपेक्षा?’ अशा
        प‘कारची एक ताणाची प्रतिकि‘या जाणवते.
      </p>

      <p>
        मुलांना शिकवण्याचं काम करत असताना आम्ही काही ‘नोबल’ ‘आदर्श’ वागणार नाही
        हां-हे म्हणणं चमत्कारिकच वाटेल. पण प्रौढांच्या व्यावसायिक जगामधे ते
        सहाजिक आणि आपल्याला मनाशी विचार करायला भाग पाडणारं आहे. फक्त शिक्षकी
        पेशा हाच नोबल असायला हवा अशी अपेक्षा का केली जाते? प्रत्येकच व्यवसाय,
        व्यापार, नोकरीही त्याच मनोवृत्तीनं करणं आणि सर्वांनीच तशी अपेक्षा करणं
        बरोबर नाही का?
      </p>

      <p>
        आजच्या सत्ताकांक्षी वातावरणामधे हा विचार अर्थशून्य ठरतोच आहे. पण
        भविष्याचा विचार करताना अंधारातही उजेडाची दिशा दाखवणार्‍या पणत्यांसारखं
        शिक्षकांचं आणि हा व्यवसाय नोबल असण्याचं महत्त्व अधोरेखित होतं, इतकंच आपण
        म्हणू शकतो.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – सप्टेम्बर १९९९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेम्बर १९९९",
    english: "",
  },
  short: {
    marathi:
      "भाषेचा वापर प्रामु‘यानं दुसर्‍या व्यक्तीला शिव्यागाळी आणि स्वत:चा उदोउदो करण्यासाठीच केवळ होऊ शकतो’ असं आपलं सर्वांचं मत व्हावं असं आसपासचं वातावरण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
