import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21324"
  class="post-21324 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नारी समता मंचच्या ‘निर्मळ वसा’ या प्रकल्पाचा मूळ विषय Reproductive
        Health आहे. यामध्ये अदिवासी, ग्रामीण आणि शहरी अशा तीन पातळ्यांवरचं काम
        आहे. या विषयाची सुरुवात पुनरूत्पादनाच्या संदर्भातील आरोग्यापासून
        करण्याऐवजी, जीवनाच्या विविध अंगांना कुटुंबाच्या आणि समाजाच्या पातळीवर
        स्पर्श करीत करीत मानवी नात्यांचे धागे अधिक घट्ट करीत जाण्याची वाट आम्ही
        चालू इच्छित आहोत. म्हणून आहार, परसबाग, पारंपरिक वनौषधी, सरकारी प्राथमिक
        आरोग्य केंद्र, डॉक्टर पेशंटचं नातं – अशा सर्वच विषयांचा अंतर्भाव करीत,
        माणसांच्या जगण्याबाबतच्या जाणिवा जाग्या करण्याचा हा एक प्रयत्न आहे.
      </p>

      <p>
        या प्रयत्नाचं स्वरूप साहजिकच तिन्ही ठिकाणी तिथल्या सामाजिक, भौगोलिक,
        आर्थिक अशा वेगवेगळ्या संदर्भानुसार वेगवेगळं आहे. केवळ आरोग्य एके आरोग्य
        असा ठेका न धरता, आहे त्या परिस्थितीचा ताळमेळ जुळवत मानवी नात्यामधील
        गुणवत्ता वाढवणं आणि त्यातून त्यांना पुनरुत्पादनाबाबतच्या जबाबदारीपर्यंत
        पोचवणं हा या प्रकल्पाचा उद्देश आहे.
      </p>

      <p>
        शहरात, आरोग्याच्या साक्षरतेबरोबरच उमलत्या वयातल्या मुलामुलींमध्ये
        गुणवत्तापूर्ण जीवनासाठीची शिदोरी देणारा हा उपक्रम आहे. अदिवासी, ग्रामीण
        आणि शहरी तीन पातळ्यांवरचा मिळून एक तिहेरी गोफ विणायला घातला आहे, एवढंच
        नोंदणं आता पुरेसं वाटतं. कारण प्रकल्पाची ही तर सुरूवात आहे.
      </p>

      <p>
        स्त्रीविषयक प्रश्नांमधे रस असणार्‍या त्यासंदर्भात काम करणार्‍या कोणालाही
        नेहेमी पाच गोष्टी प्रकर्षाने जाणवतात.
      </p>

      <p>
        1) केवळ पीडित स्त्रियांमधे काम करीत राहून या प्रश्नाची तीव्रता कमी होणार
        नाही.
      </p>

      <p>
        2) एकूण सामाजिक, आर्थिक आणि राजकीय परिस्थितीच्या संदर्भातच या प्रश्नाचा
        विचार करावा लागतो.
      </p>

      <p>
        3) एखादी लक्षणीय घटना घडल्यानंतर त्यावेळेला लढा उभा करणे जितके
        महत्त्वाचे, तितकेच – किंबहुना त्याहूनही अधिक महत्त्व या प्रश्नावर
        स्त्रिया आणि पुरुष या दोघांमधेही सातत्याने जाणीव निर्माण करण्याला आहे.
      </p>

      <p>
        4) निरोगी किंवा अन्याय्य स्त्री-पुरुष संबंधांची मुळे कुमारवयातच रुजतात
        त्यामुळे कुमारवयीन मुलांमुलींमधे या प्रश्नावर जाणीव जागृती करणे हे अधिक
        दूरगामी व टिकाऊ परिणाम करणारे ठरते.
      </p>

      <p>
        5) या जाणीवजागृतीचे प्रामु‘याने तीन पदर आहेत – (अ) स्त्रियांना व
        पुरुषांना स्वत:च्या आणि परस्परांच्या शरीराची तसंच शारीरिक बदलांची योग्य
        माहिती करून देणे. (ब) त्याच्या अनुषंगाने स्वत:च्या आणि परस्परांच्या
        मनोव्यापारात होणार्‍या बदलांची सुद्धा आवश्यक ती माहिती देणे. (क)
        स्त्री-पुरुष संबंधांचे व्यापक सामाजिक पैलू उलगडत असतानाच अधिक न्याय्य
        समाजरचनेच्या निर्मितीत त्यांची काय भूमिका असायला हवी याबाबत दिग्दर्शन
        करणे.
      </p>

      <p>
        या व्यापक भूमिकेचा पाठपुरावा करण्यासाठी गेल्या वर्षापासून पुण्याच्या
        आदिवासी,ग्रामीण आणि शहरी भागात ‘‘निर्मळ वसा’’ प्रकल्पाचे काम सुरू आहे.
        या तिन्ही भागात काही प्रश्न समान असले, तरी तेथील परिस्थितीत काही
        महत्त्वाचे फरकही आहेत. त्यामुळे आदिवासी आणि ग्रामीण भागात प्रकल्पाच्या
        कामाची रुपरेषा थोडीशी वेगळी, तर शहरी भागात वेगळी आहे. मरकळच्या ग्रामीण
        भागात, घोडेगावजवळच्या कोंढरं, राजपूर, वैदूवाडी, बेंडाळेवाडी आणि असाणं या
        आदिवासी भागांमधे मु‘यत: आरोग्य, साक्षरतेचे काम चालते. आज आपल्या
        आजुबाजूच्या भागात काय चालले आहे, सामाजिक आणि राजकीय बदलांचे या
        स्त्रियांच्या आयुष्यावर होणारे परिणाम यांचीही स्त्रियांबरोबर,
        पुरुषांबरोबर चर्चा केली जाते. यासाठी गप्पा, गटचर्चा, गाणी, पथनाट्ये
        यांसार‘या माध्यमांचा वापर केला जातो.
      </p>

      <p>
        एकीकडे ग्रामीण भागात&nbsp; साधना दधिच, प्रीती मनोहर, कृष्णा यांच्या
        देखरेखीखाली प्रकल्पाचे काम सुरू आहे तर शहरी भागात विद्या बाळ आणि शशी
        भाटे या प्रकल्पाचं काम पाहतात.
      </p>

      <p>
        ‘निकोपा’ हा या व्यापक ‘निर्मळ वसा’ प्रकल्पाचा शहरामधला भाग आहे.&nbsp;
      </p>

      <p>
        कुमारवयीन मुलामुलींना संवादासाठी एक व्यासपीठ उपलब्ध करून देणे, त्यांना
        संवादाची गरज पटवून देऊन बोलते करणे आणि एक मित्र-मार्गदर्शकाच्या
        भूमिकेतून संवेदनशील व जबाबदार नागरिक बनण्यासाठी त्यांना मदत करणे हा
        ‘‘निकोपा’’चा उद्देश!
      </p>

      <p>
        यासाठी पुण्यातल्या काही निवडक शाळांमधल्या 12 ते 15 वयोगटातल्या मुलांशी
        वर्षभर संवाद साधण्याचे ठरले. प्रकल्पाचे उद्दिष्ट जाणल्यानंतर ज्या
        शाळांनी प्रतिसाद दिला, त्यातून काही तुकड्यांची निवड करण्यात आली आहे.
        मुलांशी संवाद साधण्याचे काम ‘संवादक’ करतील. हे संवादक प्रशिक्षणाचे काम
        फेब्रुवारी ते मे या काळात 6 शिबीरे घेऊन करण्यात आले.
      </p>

      <p>
        अगदी सुरुवातीला वर्तमानपत्रात जाहिरात देऊन, ज्या व्यक्तींना मुलामुलींशी
        संवाद साधायला आवडेल, अशांचा प्रतिसाद मागविण्यात आला. त्या सर्वांना दि. 5
        आणि 6 फेब्रुवारी रोजी पुण्यामधे एका शिबीरासाठी आमंत्रित करण्यात आले. या
        शिबीरात येत्या वर्षभर चालवल्या जाणार्‍या ‘निकोपा’ची संकल्पना सांगण्यात
        आली –
      </p>

      <p>
        कुमारवय म्हणजे काय, मूल्यशिक्षण, कुमारवयातले ताणतणाव आणि लैंगिकता या चार
        विषयांवर विद्यार्थ्यांशी संवाद साधण्यात येईल. हे विषय मुलांपर्यंत
        संवादाच्या सहाय्यातून कसे पोहोचवायचे, ते 5 शिबीरांमधून ठरले. ही शिबीरं
        पूर्णत: पारदर्शक आणि परस्पर सहभाग&nbsp; पद्धतीची झाली. म्हणजेच हे चार
        विषय जरी ठरविण्यात आले, तरी त्यांचा विस्तार कशा पद्धतीने करावयाचा, याची
        कोणतीच चौकट आखण्यात आलेली नव्हती. शिबीरार्थी आणि विद्यार्थ्यांसाठी विविध
        उपक‘म राबवणारे तज्ज्ञ – डॉ. मोहन देशपांडे, वैशाली वैद्य आणि अरविंद वैद्य
        यांच्याबरोबरच्या संवाद, चर्चा, गप्पा, सूचना आणि प्रसंगी मार्गदर्शन यातून
        एक अभ्यासक‘म तयार व्हावा अशी अपेक्षा व्यक्त करण्यात आली. महत्त्वाचं
        म्हणजे, पहिल्याच शिबीरास लाभलेला प्रतिसाद शेवटपर्यंत टिकला.
      </p>

      <p>
        या पाच शिबीरांतून जो अभ्यासक्रम तयार करण्यात आला, त्याची उजळणी पुन्हा
        एकदा घेण्यात आली. हे शेवटचे तीन दिवसांचे शिबीर पाचगणीजवळच्या कासवंड इथे
        घेण्यात आले. 2 दिवस आणि रात्री एकमेकांच्या सहवासात राहिल्याने
        संवादकांमधे एक मोकळेपणा तर आलाच पण मुलांना सामोरे जाण्यासाठी एक ठोस
        दिशाही मिळाली. शिबीरांमधून तयार झालेल्या अभ्यासक‘मावर एक पुस्तिका तयार
        करण्यात आली असून केवळ आत्ता प्रशिक्षण घेतलेल्या संवादकांनाच नव्हे, तर
        आणखी काही लोकांना अशा प्रकारचे काम करायची इच्छा झाल्यास, ही पुस्तिका
        उपयुक्त ठरावी असा उद्देश आहे. या पुस्तिकेत प्रकल्पाची रुपरेषा,
        ‘निकोपा’ची रूपरेषा, संवादकांकडच्या अपेक्षा, विषयांची हाताळणी आणि या
        विषयांवर उपलब्ध असलेल्या इतर साहित्याची सूची यांचा समावेश आहे. या
        जूनपासून ‘निकोपा’च्या प्रत्यक्ष कामाला सुरूवात झाली आहे. एका मेणबत्तीने
        दुसरी पेटवत न्यावी, तशी संवादातून एक चळवळ उभी रहावी आणि खर्‍या अर्थाने
        ‘माणसे’ तयार व्हावीत अशी इच्छा आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निर्मळ जगण्यासाठी : सुजाता देशमुख"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निर्मळ जगण्यासाठी : सुजाता देशमुख",
    english: "",
  },
  short: {
    marathi:
      "नारी समता मंचच्या ‘निर्मळ वसा’ या प्रकल्पाचा मूळ विषय Reproductive Health आहे. यामध्ये अदिवासी, ग्रामीण आणि शहरी अशा तीन पातळ्यांवरचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
