import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21365"
  class="post-21365 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. सुप्रिया कुर्लेकर</p>

      <p>
        डॉ. सुप्रिया कुर्लेकर बालस्वास्थ्य तज्ञ आहेत. विविध विषयांमध्ये
        रस,&nbsp;
      </p>

      <p>भरपूर वाचन आणि वैज्ञानिक दृष्टीचा सामाजिक संदर्भांनी विचार&nbsp;</p>

      <p>यामुळे त्यांचं लिखाण केवळ&nbsp;</p>

      <p>शास्त्रीय न रहाता रसपूर्ण होतं.</p>

      <p>
        &nbsp;&nbsp;बादशहा बिरबलाला म्हणाला, ‘बिरबला,&nbsp;जगात आंधळी माणसे
        अधिक, का डोळे असलेली अधिक?’ बादशहाच तो.. विचित्र प्रश्न विचारणारच.
        ‘नक्की आकडा सांगता येणार नाही पण आंधळी माणसे अधिक असणार’, खास ‘बिरबलीय’
        उत्तर! ‘मग सिद्ध कर’… ‘करतो महाराज’ बिरबल म्हणाला. भर रस्त्यात तो एक
        चारपाई विणायला बसला. सोबत दोन शाही शिपाई… वही टाक घेऊन बसलेले! गर्दी
        जमली… कोणी विचारी ‘काय करतोस रे?’… त्याचे नाव एका वहीत लिहिले जायचे… तर
        कोणी विचारी ‘चारपाई का विणतोस रे?’ त्याचे नाव दुसर्‍या वहीत. बादशहाला
        समजले… बिरबल चारपाई विणतोय.. चौकात. जहाँपन्हा चौकात दाखल झाले, विचारते
        झाले ‘काय करतोय रे?’… पहिल्या वहीत नोंद झाली. वही वर नाव लिहिले होते
        राज्यातील आंधळ्या माणसांची यादी. त्यात अर्थातच बादशहाचे नाव होते आणि ती
        वही पूर्ण भरलेली होती. दुसरी बरीचशी रिकामी होती. बादशहाला उत्तर मिळाले…
        आणि आपल्यालाही शिकण्यासारखे बरेच काही…
      </p>

      <p>अंधत्वाच्या प्रश्नाची व्याप्ती-</p>

      <p>
        आपल्या परिसरावर, परिस्थितीवर आपले नियंत्रण असणे ही लहान मुलांच्या
        विकासातली एक अत्यंत महत्त्वाची बाब आहे. मनुष्य निसर्गाशी वेगवेगळ्या
        संवेदनांमधून संपर्क ठेवतो. दृष्टी, श्रुती, गंध, रस, स्पर्श या शक्ती
        जगण्याचा हा अनुभव अत्यंत अर्थपूर्ण, सुंदर हवाहवासा बनवतात. यापैकी एकही
        संवेदनाशक्ती जर नसली तर जगण्याच्या पोतात प्रचंड फरक पडतो आणि आयुष्य
        आधे-अधुरे रहाण्याची वेळ येते.
      </p>

      <p>
        जगभरातून अंधत्वाच्या प्रश्नाविषयी बरीच माहिती संकलित होते. विशेषत:
        प्रगतिशील देशांमधून संकलित होणारी माहिती विश्वसनीय व पूर्ण नसल्याने
        निश्चित आकडेवारी ठरवता येत नाही, पण अंदाज मात्र बांधता येतात. जागतिक
        आरोग्य संघटनेच्या सर्वेक्षणात असे आढळून आले आहे की गंभीर प्रकारचा
        दृष्टिदोष हा जवळ जवळ 15 कोटी माणसांच्यात आढळतो. त्यात 4-5 कोटी माणसे ही
        पूर्णपणे आंधळी असण्याची शक्यता आहे. त्यात मुलांची सं‘या निश्चित सांगता
        येत नाही. अफि‘का व आशिया खंडात हजारी 1 मूल अंध असते तर युरोप व उत्तर
        अमेरिकेत याचे प्रमाण पाच हजार मुलांमागे 1 इतके आहे. भारतात अंध माणसांचे
        प्रमाण 1% एवढे आहे. प्रगत देशांमधे ही टक्केवारी निम्याहून कमी आहे. 10
        अंध माणसातील 9 अंध माणसे ही प्रगतिशील देशात रहातात आणि सर्वांत
        महत्त्वाची बाब अशी की या पैकी 80% अंधत्व हे सध्याचे ज्ञान व तंत्रज्ञान
        वापरून टाळण्यासारखे आहे. अंधत्वाने केवळ कार्यक्षमता व स्वप्रतिष्ठेवरच
        परिणाम होत नाही, तर देशाच्या आर्थिक व्यवस्थेवरही त्याचा खोल परिणाम होतो.
        अंधत्व येणार्‍या बालकांत मृत्यूचे प्रमाण सुद्धा बरेच आहे. प्रगतिशील
        देशात कुपोषण व रोगजंतूंमुळे होणारे संसर्गजन्य रोग ही अंधत्वाची प्रमुख
        कारणे आहेत तर प्रगत देशांच्यात आनुवंशिकतेमुळे व शरीरांतर्गत जडणघडणीतील
        दोषामुळे येणारे अंधत्व जास्त आहे.
      </p>

      <p>व्या‘या आणि तत्वज्ञान-</p>

      <p>
        ‘अंध कोण’ किंवा अंधत्व म्हणजे काय? सामान्य माणूस म्हणेल – ज्याला दिसत
        नाही तो. पण ह्यात थोडी गफलत आहे कारण अंधत्वाच्या व्या‘येसाठी डोळसपणाची
        व्या‘या&nbsp; करावी लागेल. त्या व्यतिरिक्त, ज्याला दिसत नाही तो
        प्रत्येकजण आंधळा नाही व ज्याला दिसते तो प्रत्येक जण डोळस नाही. आपल्याला
        समोरची गोष्ट दिसत नाही, सिग्नल दिसत नाही, दुसर्‍याचे दु:ख दिसत नाही.
        द्रष्टा, दृष्य व दृष्टी यांचा एकात्म आविष्कार म्हणजे ‘दिसणे’. म्हणून असे
        म्हणता येईल की ‘अंध माणसे, वेगळ्या प्रकारे पहातात!’ हा झाला तत्वज्ञानाचा
        भाग. वैद्यकीय दृष्टिकोन वेगळा. जागतिक आरोग्य संघटनेच्या मते दिसण्याची
        क्षमता (visual acuity) जेव्हा&nbsp;
      </p>

      <p>
        3/60 एवढी अथवा त्याहून कमी, त्यातल्या त्यात चांगल्या डोळ्याला पूर्ण व
        सर्वोत्तम मदत (चष्मा इ.) देऊनही असते, तेव्हा त्याला अंधत्व म्हणतात.
        चष्मा लावल्यानंतर चांगल्या डोळ्याची दृष्टि जर 6/18 किंवा त्याहून कमी आणि
        दुसर्‍या डोळ्याची 3/60 किंवा कमी असेल तर त्याला गंभीर दृष्टिदोष
        म्हणतात.&nbsp;
      </p>

      <p>
        (3/60 म्हणजे जी गोष्ट 60 मीटरवरून स्पष्टपणे दिसायला हवी ती 3 मीटरवरून
        पाहिल्यासच समजते.)
      </p>

      <p>लहानपणातल्या अंधत्वाची काही प्रमुख कारणे-</p>

      <p>
        (1) गर्भधारणेपासून अस्तित्वात असलेली, अनुवंशिकतेची कारणे- उदा. आनुवंशिक
        मोतीबिंदू, दृष्टिपटलाच्या निर्मितीतले दोष, रेटीनोब्लास्टोमा
      </p>

      <p>
        (2) गरोदरपणी पोटात असलेल्या बाळावर रोगजंतूंचे परिणाम (आईला लागण
        झाल्यामुळे) उदा. रुबेला, टॉक्झोप्लास्मा.
      </p>

      <p>
        (3) जन्माच्या वेळची कारणे- उदा. अर्भकाचे डोळे येणे, अपुर्‍या दिवसाच्या
        बाळाला मोतीबिंदू अथवा दृष्टिपटलाचे दोष.
      </p>

      <p>
        (4) लहान वयातली कारणे- उदा. ‘अ’ जीवनसत्वाची कमतरता. गोवर, हरपीस,
        ट्राकोमा रोगजंतूंची लागण. अ‍ॅम्ब्लायोपिया. मेंदूज्वर, विषजन्य पदार्थ,
        औषधे स्टिरॉइड. मेंदूच्या पेशींचे आजार, गाठी, रेटीनोब्लास्टोमा. जखमा,
        अंधश्रद्धेपायी डोळ्यात घातली जाणारी अस्वच्छ औषधे, घटसर्प, बॉट्यूलिझम,
        उच्च रक्तदाबामुळे येणारे तात्पुरते अंधत्व, हिस्टेरिकल अ‍ॅम्ब्लायोपिया,
        वगैरे.
      </p>

      <p>
        वर ज्या कारणांची वर्गवारी करण्यात आली आहे त्यातील सर्व कारणे नेहमी
        आढळणारी नाहीत. काही असाधारण आजार आहेत. त्यातील काही प्रमुख कारणे आपण
        बारकाईने पाहू.
      </p>

      <p>‘अ’ जीवनसत्वाची कमतरता-&nbsp;</p>

      <p>
        ‘अ’ जीवनसत्वाची आहारातली कमतरता हे अंधत्व येण्याचे लहान मुलांतले प्रमुख
        कारण आहे. ‘अ’ जीवनसत्वाची रोजची गरज ही 300-400 मायक‘ोग‘ॅम असते. अनेक
        सर्वेक्षणात आढळून आलंय की भारतातल्या निम्म्यांहून अधिक जनतेच्या रोजच्या
        आहारात ‘अ’ जीवनसत्वाचे प्रमाण गरजेपेक्षा निम्म्यांहून कमी असते. ‘अ’
        जीवनसत्वाची कमतरता ही हगवण, गोवर या रोगांना शरीराचे दरवाजे उघडून देते.
        श्वसनाचे आजारही प्रचंड वाढतात. अशी बालके मामुली आजारांना पटकन बळी पडतात.
        डोळ्यावर एपीथेलिम नावाचे एक मऊ अदृष्य आवरण असते. ते ओलसर असते त्यामुळे
        डोळे तेजस्वी, चमकदार दिसतात. ‘अ’ जीवनसत्वाच्या कमतरते मुळे डोळ्याचे हे
        आवरण नष्ट होऊन डोळा कोरडा पडायला लागतो. दृष्टिपटलामधील&nbsp; (retina)
        पेशींमधे रात्री दिसण्याकरता जी रसायने असतात, त्यामधे ‘अ’ जीवनसत्वाचा भाग
        असतो. हा रासायनिक समतोल बिघडल्याने रातांधळेपणा येतो. त्यामुळे कमी
        प्रकाशात मूल धडपडायला लागते. हा ‘अ’ जीवनसत्वाच्या कमतरतेमुळे येणारा
        सर्वात पहिला परिणाम. सामान्यपणे डोळ्यात काजळ घालू नये. पण लोक घालतातच.
        डोळ्याचे आवरण (conjunctiva) व्यवस्थित असल्यास काजळ डोळ्याला चिकटत नाही.
        परंतु कोरड्या आवरणावर डोळ्याच्या पांढर्‍या भागात काजळ चिकटलेले आढळते. हे
        कोरडे भाग ‘Bitot spot’ म्हणून ओळखले जातात. पांढर्‍या भागावरचा कोरडेपणा
        हळूहळू पारपटलापर्यंत वाढतो. पारपटल रोगजंतूना सहज बळी पडू शकते. त्यावर
        जखम होऊ शकते नंतर त्याचा पांढरा व‘ण होतो. पारपटलाचा पारदर्शकपणा जातो.
        व‘णाच्या आकारावर व बुबुळाच्या कोणत्या जागेवर व‘ण आहे यावर दृष्टिदोषाची
        गंभीरता वाढते. डोळा फुटू शकतो अथवा आकुंचन पावतो व बालवयातच अंधत्व येते.
      </p>

      <p>
        6 महिने ते 6 वर्ष या वयोगटात ‘अ’ जीवनसत्वाच्या कमतरतेचा प्रादुर्भाव अधिक
        असतो. ‘अ’ जीवनसत्वाची कमतरता असली तरी ही सर्व लक्षणे नेहमी दिसतात असे
        नाही. काही मुले ही यकृतात असलेल्या ‘अ’ जीवनसत्वाच्या साठ्यावर गुजराण करत
        असतात व आजार आला की कमतरतेची लक्षणे, शरीरावर येणार्‍या रोगाच्या ताणाने
        प्रकट होतात. मुलांशी संबधित डॉक्टर, डोळ्याचे डॉक्टर, शिक्षक यांना
        बालकाच्या आहाराचा विश्लेषणात्मक पद्धतीने अभ्यास केल्यास ‘अ’ जीवनसत्वाची
        कमतरता बिनचूक ओळखता येते.
      </p>

      <p>गोवराचा परिणाम-</p>

      <p>
        मुलांना विषाणूंमुळे होणारा गोवर हा तसं बघायला गेलं तर वरकरणी साधा
        वाटणारा पण अत्यंत धोकादायक रोग आहे. यात अंगावर लालसर पुरळ व जोरदार ताप
        येतो. मुलाला प्रकाश सहन होत नाही. डोळे लालसर, पाणावलेले दिसतात.
        सर्दी-पडसे असतेच. फुफ्फुसे, आतडी, मूत्रमार्ग यांना डोळ्याप्रमाणेच
        ‘एपीथेलीयम’ नावाचे पेशींचे आवरण असते. गोवराचा विषाणू या एपिथेलीयमचा
        सार्वत्रिक नाश करतो व इतर रोगजंतूंना प्रवेश देण्यासाठी पूर्वतयारी होते.
        मुलांना न्यूमोनीया, हगवण हे आजार सहज होतात. नवीन एपीथेलीयम निर्माण
        करण्यासाठीे यकृतातले ‘अ’ जीवनसत्व वापरले जाते. आजारामुळे अन्नावरची वासना
        उडते त्यामुळे आहार कमी व त्यात हगवण यामुळे ‘अ’ जीवनसत्व आहारातून मिळत
        नाही व ‘अ’ जीवनसत्वाची प्रचंड कमतरता निर्माण होते. त्यातच पारपटलाच्या
        आवरणात जंतूंचा प्रादुर्भाव होऊन जखम होऊ शकते, इथे इतर वेगळ्या जंतूंचा
        शिरकाव होतो. त्यात जर अंधश्रद्धेपायी जंतू असलेले पदार्थ डोळ्यात घातले तर
        ते फार घातक ठरते. गोवरात शरीराची प्रतिकारशक्ती रसातळाला जाते त्यामुळे
        दुष्काळात तेरावा महिना ही परिस्थिती. गोवराने दरवर्षी 2 लाख बालके भारतात
        मृत्युमुखी पडतात व तीस ते चाळीस हजार अंध बनतात. पारपटलावर जखम होऊन व‘ण
        पडल्याने हे अंधत्व येते. अंधशाळांमधे चौकशी केल्यास निम्म्याहून अधिक
        मुलांना लहानपणी गोवर झाल्याचे आढळून येते.
      </p>

      <p>मोतीबिंदू-</p>

      <p>
        ‘मोतीबिंदू लहान मुलांच्यात?’ अशी वाचणार्‍याची प्रतिकि‘ या असू शकेल, पण
        हे खरे आहे. प्रगतिशील व प्रगत देशांतही लहान मुलांच्यात मोतीबिंदू आढळतो.
        गोवर, ‘अ’ जीवनसत्वाची कमतरता, रोगजंतू हे पारपटलावर जखम निर्माण करून, व‘ण
        निर्माण झाल्याने अंधत्व आणतात. मोतीबिंदूमधे डोळ्याचा प्रकाश किरण
        एकवटणारा नेत्रस्फटिक अपारदर्शक बनतो व&nbsp; त्यामुळे अंधत्व येते.
        बुबुळाच्या मधे दिसणारी बाहुली काळ्या ऐवजी पांढरी दिसायला लागते.
        नेत्रविकासातील दोष, डोळ्याच्या जडणघडणीमधील दोष याला कारणीभूत असतात.
        चयापचयाची समस्या, विषजन्य पदार्थाची शरीरांतर्गत निर्मिती ह्या गोष्टी
        कारणीभूत असू शकतात. यात आनुवंशिकतेचाही भाग आहेच. अपुर्‍या दिवसाच्या
        बाळात मोतीबिंदू होऊ शकतो. विषाणूंच्या प्रादुर्भावाने अर्भकांच्यात
        मोतीबिंदू दिसतो. मातेला, गरोदरपणाच्या पहिल्या तीन महिन्यात जर्मन गोवर
        (रूबेला), टॉक्झोप्लास्मा, सायटोमेगॅलो विषाणूंची लागण झाल्यास बाळाला
        मोतीबिंदू होतो. आईच्या शरीरातील चयापचयाच्या बिघाडाने पण बाळाला मोतीबिंदू
        होऊ शकतो. रंगसूत्रांच्या व गुणसूत्रांच्या काहीकाही समस्यांत मोतीबिंदू
        असतो. उदा. डाऊन्स सिंड्रोम. कधी कधी काही आजारात मुलांना खूप दिवस
        स्टिरॉइड द्यायला लागतात, या औषधांमुळे मोतीबिंदू उद्भवू शकतो हे ध्यानात
        ठेवून नियमित चाचणी करावी लागते. या व्यतिरिक्त रोगजंतू व इजा या
        दोन्हीमुळेसुद्धा मोतीबिंदू होऊ शकतो.
      </p>

      <p>अ‍ॅम्ब्लायोपीया –</p>

      <p>
        दोन डोळ्यातील रचना (रश्रळसिाशिीं)&nbsp; कधी कधी सदोष असते. डोळ्यांचे आस
        समान नसल्याने चकणेपणा येतो. या मुलांना जवळचा नंबर असतो. त्यामुळे जवळची
        कामे-वाचणे, रंगवणे, दोरा ओवणे वगैरे करताना चकणेपणा येतो. या असमतोलामुळे,
        व‘णामुळे, मोतीबिंदूमुळे वा दृष्टिदोषामुळे डोळा वापरला जात नाही, आणि
        अंधत्व येते. त्यामुळे मुलांच्या चकणेपणाकडे ‘जाईल’ म्हणून दुर्लक्ष न करता
        ताबडतोब तज्ञांचा स‘ा घेणे आवश्यक आहे. वेळीच चष्मा वापरून व शस्त्रकि‘या
        करून डोळा वाचवता येतो.
      </p>

      <p>रेटीनोब्लास्टोमा –</p>

      <p>
        मुलांच्यात दिसणारा डोळ्याचा एक प्रकारचा गंभीर कॅन्सर. दृष्टिपटलाच्या
        पेशींमधे हा उद्भवतो. यातही बाहुली पांढरी दिसायला लागते. हा कॅन्सर
        असल्याने रक्तातून पसरू शकतो. हा कॅन्सर दोन्ही डोळ्यात असल्यास यात
        आनुवंशिकतेचा भाग असू शकतो.
      </p>

      <p>ग्लॉकोमा/काचबिंदू –</p>

      <p>
        डोळ्याच्या पारपटलामागे द्रव पदार्थ असतो. तो कडेला असलेल्या नलिकामधून
        वाहून जातो व नवीन द्रव निर्माण होतो. पारपटलावर याचा ठराविक दाब असतो.
        कधीकधी हा द‘व वाहून नेणार्‍या नलिकांमध्ये दोष असतो. परिणामी द्रव तुंबतो
        व डोळा फुगायला व दुखायला लागतो. मुलाला प्रकाश सहन होत नाही, डोळा मोठा
        होतो, दुखतो व पारपटल अपादरर्शक बनते. या द्रवाचा दाब वाढून डोळ्यातील
        संदेश वाहून नेणार्‍या मज्जातंतूची हानी होते व त्यामुळे सुद्धा अंधत्व
        येते. या नलिका शस्त्रकि‘या करून जेवढ्या लवकर उघडता येतील तेवढी डोळा
        वाचण्याची शक्यता जास्त. यासाठी लवकर निदान होणे महत्त्वाचे आहे.
      </p>

      <p>दुखापती व इजा यामुळे येणारे अंधत्व-</p>

      <p>
        डोळा अत्यंत नाजूक असतो. त्यामुळे डोळ्याला होणार्‍या इजा अत्यंत गंभीर रूप
        धारण करू शकतात. वरवरची जखम भरून निघते पण डोळ्यात काही घुसल्याने अथवा मार
        लागल्याने इजा झाली तर ती बाब गंभीरच असते. डोळ्याला धनुष्य बाण, गिलोलीतून
        मारलेला दगड, काड्या, विट्टी-दांडू. बारीक दगड, सुर्‍या घुसून इजा होऊ
        शकते. कामाच्या ठिकाणी, शेतात, मुलांना इजा होऊ शकते. कि‘केटचा बॉल लागणे,
        जोरदार गुद्दा डोळ्यावर लागणे यामुळेही डोळा जाण्याची शक्यता असते. मार
        लागल्याने पारपटलावर व‘ण होऊन वा मोतीबिंदू झाल्यामुळे हे अंधत्व येते.
        म्हणून खेळताना, काम करताना, फटाके उडवताना योग्य ती काळजी घेतली पाहिजे.
        मुलांच्या खेळावर, प्रयोगावर, मोठ्या माणसांचे लक्ष असलेच पाहिजे.&nbsp;
      </p>

      <p>रोगजंतूंचा प्रादुर्भाव-</p>

      <p>
        डोळे येणे, गोवर, नागीण, ट्राकोमा, क्लॅमीडीया, बुरशी, ऑनकोसरसियासिस, हा
        रोगजंतूंचा डोळ्यावर ह‘ा असतो. यात डोळ्यालाच जंतूंची लागण होते. कधी कधी
        मेंदूला होणार्‍या रोगजंतूच्या लागणीमधे डोळे जातात. यात मज्जातंतूंना इजा
        झालेली असते. मेनिंजायटिस, एन्सेफलायटीस मेंदूज्वरामध्ये डोळे जाण्याची
        शक्यता असते. स्वच्छतेच्या सवयी, वेळीच तज्ञांचा स‘ा व ट्राकोमा बाबतीत कधी
        कधी शस्त्रकि‘या यांनी डोळा वाचू शकतो.
      </p>

      <p>अंधश्रद्धेचा आघात-</p>

      <p>
        पारंपरिक औषध पद्धती असतात. त्यांना आपला विरोध नाही, पण जर डोळ्यात घातले
        जाणारे औषध अस्वच्छ असले, तर भीक नको पण कुत्रा आवर अशी परिस्थिती निर्माण
        होते. पानांचे रस, तीर्थाचे पाणी, गोमूत्र रोगजंतूंची लागण घडवून आणू शकते.
        डोळ्याची समस्या आधीच असते आणि डॉक्टर नाही म्हणून हे औषध वापरून समस्या
        अधिक गंभीर बनते. जरूर तेथे पुरेशी आरोग्य सेवा असणे ही समाजाची फार
        महत्त्वाची गरज आहे. शिक्षणाची गरज तर सांगावी तितकी थोडीच आहे.
      </p>

      <p>
        हे सर्व कसे टाळता येईल- अंधत्व ही केवळ एक वैद्यकीय ‘समस्या’ आहे असे
        म्हणता येणार नाही. ती एक सामाजिक, आर्थिक, पर्यावरण व परिस्थितीचीही
        समस्या आहे. लोकसं‘येचा विस्फोट, अज्ञानाचा अंध:कार, शहरीकरण व वाढती
        बेकारी ह्या गोष्टी ह्या समस्येला खतपाणी घालतात. त्यात अंधश्रद्धा,
        स्त्रियांचे प्रश्न ह्या गोष्टींचाही संबंध अंधत्वाशी येतो. जोवर समाज आपले
        डोळे उघडून या आपल्या जखमा तपासत नाही, बर्‍या करत नाही तोवर हे असेच
        चालणार. जगण्याचा स्तर उंचावण्यासाठी समाजाला डोळे उघडणे भाग आहे. ते
        शिक्षणानी, नवा दृष्टिकोन निर्माण होऊन, विचार करायची पद्धत बदलली तरच शक्य
        आहे. वैद्यकीय दृष्टिकोनातूनही काही पावले उचलण्याची गरज आहे. ही पावले
        कोणती?
      </p>

      <p>
        गरोदरपणी एम्.एम्.आर.ची लस दिल्यास आईला रुबेला होणार नाही. आईला पहिल्या
        तीन महिन्यात पुरळ ताप आल्यास त्वरीत वैद्यकीय स‘ा घ्यावा. घरात जर लहानपणी
        मोतीबिंदू असण्याचा पूर्वेतिहास असेल अथवा पहिल्या अपत्यास काही रंगसूत्रे
        वा गुणसूत्रांची समस्या असली तर त्वरीत वैद्यकीय स‘ा घ्यावा. त्याने योग्य
        तपासण्या करून, निष्कर्ष काढून पुढील आपत्ती टाळता येईल. गरोदरपणी नियमित
        वैद्यकीय स‘ा घ्यावा. त्यानेही सर्वच नाही तरी काही कारणे टाळता येतील.
      </p>

      <p>
        बाळाच्या जन्मानंतर लसीकरण नियमित करावे. यावेळी डोळेही आवर्जून तपासावे.
        बाळ नेमके बघतो का? चकणे बघतो का? डोळे सतत हलतात का? प्रकाश सहन होतो का?
        डोकं वाकडं धरत नाही ना? या गोष्टीवर लक्ष असावे. बाळाला आईचे दूध
        मिळाल्यास ते अमृताहूनही श्रेष्ठ. अशा बाळांना लहान वयात प्रतिकारशक्ती
        चांगली असल्याने आजार होत नाहीत, ‘अ’ जीवनसत्वाची कमतरता अगदी बाळपणी होत
        नाही. बाळाला नवव्या महिन्यात गोवराची लस आठवणीने टोचावी. सरकारतर्फे
        लसीकरण फुकट असते. दर सहा महिन्याला बाळाला ‘अ’ जीवनसत्वाचा 2 लाख युनिटसचा
        एक डोस पाजावा. बाळाला चौथ्या महिन्यापासून वरचा आहार सुरू करावा. यात
        पालेभाज्या, पिवळी व लाल फळे (टॉमेटो, पपई, भोपळा) शिजवून लगदा करून नुसती
        अथवा भातात घालून द्यावीत. दूध, मांस, चीझ यामधून ‘अ’ जीवनसत्व मिळते.
        रोजच्या आहारात पालेभाजी असणे हा सोपा उपाय आहे. पदार्थात कढीपत्ता,
        कोथिंबीर मुबलक प्रमाणात घालावे व ते काढून न टाकता मुलांना खायला शिकवावे
        (त्यासाठी स्वत: खायला हवे!). शाळेमधे पालेभाजी वाढवता येईल किंवा
        आठवड्यातून काही दिवस डब्यात पालेभाजीचेच असे ठरवून द्यावे. या व्यतिरिक्त
        तूप, दुधाने ‘अ’ जीवनसत्वाची जोड देता येईल, जशी मीठात आयोडीन, लोहाची जोड
        असते. मुलांच्या डोळ्याची नियमित तपासणी करावी, शाळेत वार्षिक सर्वेक्षण
        करावे. प्रगती पुस्तकात डोळ्यांच्या तपासणीसाठी राखीव रकाना असावा.
        शिक्षकांनी आहारविषयक माहिती मुलांना वरचेवर द्यावी. त्यासाठी शाळेने
        शिक्षकांना प्रशिक्षण द्यावे. मुले ही एक प्रकारे शिक्षणाचे राजदूत असतात.
        शिक्षकांनी शिकवलेले त्यांच्या दृष्टीने ब‘म्हवाक्य असते व ते ज्ञान ते घरी
        पोचवतात.
      </p>

      <p>
        मुलांच्या खेळावर पालक/मोठ्या माणसांचे लक्ष असावे. घातक गोष्टींशी मुळात
        खेळू नये. सूर्यग‘हण, वेल्डिंग अशा गोष्टींच्या वेळी मोठ्या माणसांचे लक्ष
        असायलाच हवे.
      </p>

      <p>
        गोवराच्या आजारात डोळ्यांची काळजी घेणे अत्यावश्यक आहे. गोवरात ‘अ’
        जीवनसत्व देणे गरजेचे आहे. त्याने डोळा वाचू शकतो. ‘अ’ जीवनसत्वाची
        कमतरतेची लक्षणे, डोळ्याला जखम, मोतीबिंदू, पारपटलाचा धूसरपणा यावर त्वरीत
        वैद्यकीय स‘ा घ्यावा. औषधोपचार वा शस्त्रकि‘या करून डोळा वाचवता येईल.
      </p>

      <p>
        चकणेपणाकडे कधीही दुर्लक्ष करू नये. वाचण्यास जड जात असले, शाळेत डोके दुखत
        असले अथवा शाळेत चांगली प्रगती असलेले मूल एकदम अभ्यासात खाली गेले, तर
        डोळ्याचा नंबर तपासावा. आवश्यक तर चष्मा वापरावा. वेळीच चष्मा दिल्याने
        अंधत्व, गंभीर दृष्टीदोष टाळता येईल. हे जास्ती करून जवळच्या (+) नंबरसाठी
        आहे. शाळेचे वर्गही डोळ्यावर ताण आणणारे नसावेत. फळ्यापासून अंतर योग्य
        असावे, पुरेसा प्रकाश असावा. 6 वर्षाखालील मुलांना अतिसूक्ष्म काम देऊ नये.
      </p>

      <p>
        डोळा लालसर, पाणावलेला वाटला किंवा पारपटल धूसर वाटले तर डोळ्याच्या
        डॉक्टरांना दाखवावे. डोळ्यात पू होणे, पापण्या चिकटणे ह्या मामुली गोष्टी
        नाहीत त्यावर वैद्यकीय उपचार करणे गरजेचे आहे.
      </p>

      <p>
        जन्मत: मुलांच्या डोळ्याची काळजी घेणे भाग आहे. प्रतिबंधात्मक उपाय म्हणून
        डॉक्टर औषधाचे थेंब घालतात तसेच प्रसूतीपूर्व मातेच्या जननवाटेची तपासणी
        आवश्यक&nbsp; असते. नाहीतर तेथील जंतू बाळाच्या डोळ्यात शिरतात.
      </p>

      <p>
        डोळ्याची बाहुली पांढरी दिसणे ही गंभीर बाब आहे. मोतीबिंदू,
        रेटीनोब्लास्टोमा अथवा डोळ्याच्या जडणघडणीत दोष ही त्याची प्रमुख कारणे.
        अशा वेळी डॉक्टर गाठायला हवा.
      </p>

      <p>
        शेवटी पण अतिमहत्त्वाचे – लहान मुलाची जबाबदारी पालकांवर असते! त्यांच्या
        डोळ्यांची नियमित काळजी घेणे व गरज पडल्यास ताबडतोब वैद्यकीय स‘ा घेणे फार
        महत्त्वाचे असते. मुलांच्या अंधत्वाची 80% कारणे टाळता येण्यासारखी आहेत.
        त्यासाठी सुजाण सजगपण हवे.
      </p>

      <p>
        सर्वांना हेलन केलर माहिती आहे. पण सर्वांना अ‍ॅना सुलिवन माहीत आहे का हा
        प्रश्न आहे. अ‍ॅनाने स्वत:च्या अंधत्वावर मात केलेली होती. अंधाराच्या,
        स्मशानशांततेच्या पिंजर्‍यात अडकलेल्या छोट्या हेलनच्या तळहातावर बोटाने
        रेषा काढून हेलनला तिने जगाची ओळख करून दिली. हेलनच्या तळहातावर तिने नवीन
        रेषा काढल्या. पाण्यात हात धरून तिने हेलनच्या हातावर लिहिले ‘पाणी’.
        हेलनला समजले. हेलन पाहू लागली, बाकी सर्व इतिहास सुवर्ण अक्षरात दाखल आहे.
        एका अ‍ॅनात एक हेलन होती. अ‍ॅनाने आपल्या अंधत्वावर विजय मिळवून एका हेलनला
        दिशा दाखवली, तिच्या हातावर नवीन उज्ज्वल भविष्य रेखाटले.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अंध किती ? आणि का ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अंध किती ? आणि का ?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. सुप्रिया कुर्लेकर डॉ. सुप्रिया कुर्लेकर बालस्वास्थ्य तज्ञ आहेत. विविध विषयांमध्ये रस,  भरपूर वाचन आणि वैज्ञानिक दृष्टीचा सामाजिक संदर्भांनी विचार ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
