import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21193"
  class="post-21193 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पुयातल्या ‘सुजाण पालक मंडळाची’ मी गेली अनेक वर्षे सदस्य आहे. सुधाताई
        सोवनींच्या राहत्या घरी दर सोमवारी २.३० ते ५ या वेळात आम्ही एकत्र जमतो.
        स्वत:च्या वैयक्तिक प्रश्नांपासून ते समाजातल्या घटनांबद्दल, आदर्शोंबद्दल
        आणि चुकीच्या वृत्तीबद्दलही चर्चा करतो. निरनिराळे उपक्रम आखतो आणि राबवतो.
        मंडळात स्वत:चं म्हणणं मांडायची जागा असते तसंच त्याच्या इतरही बाजू तपासून
        पहायची संधी मिळते. काही करून बघण्याची प्रेरणा मिळते. माझ्यासारख्या
        अनेकजणींना ही संधी उपलब्ध करून देणाऱ्या सुधाताईंबद्दल एक व्यक्ती म्हणून
        अधिक जाणून घ्यावं असं वाटलं.
      </p>

      <p>
        सुधाताई सोवनी म्हणजे पूर्वाश्रमीच्या सुभद्रा भोगले. त्या एक-दीड
        वर्षाच्या असतानाच त्यांच्या आईचा एन्फ्लुएन्झाच्या साथीत मृत्यू झाला.
        आईच्या मृत्यूनंतर आधी आजी- आजोबांकडे आणि नंतर सावत्र आईच्या हाताखाली
        त्यांचं बालपण गेलं. आजोबा डॉक्टर होते, विनोदी लेखन करीत. त्यांच्या
        विचारी व / हुरहुन्नरी स्वभावाचा सुधाताईंवर प्रभाव आहे.
      </p>

      <p>
        बालपणापासूनच त्यांचा कर्मकांडावर अजिबात विश्वास नव्हता. त्यांच्या
        बालपणीचा काळ आतापेक्षा फारच निराळा होता. त्यावेळी घरोघरी सोवळे-ओवळे,
        उपासतापास; व्रतवैकल्ये, शिवाशीव इत्यादी गोष्टी फार काटेकोरपणे पाळत असत.
        परंतु त्यावेळीसुद्धा सुधाताईंचा स्वभाव प्रत्येक गोष्ट बुद्धीच्या
        निकषांवर पडताळून पाहण्याचा होता. त्या बालवयात मुद्दाम उपासाला पोहे,
        चुरमुरे खाऊन बघ; सोवळ्यातले देव ओवळेकर; देवात देव म्हणून ठेवलेले
        दगड-गोटे फेकून दे; मुद्दाम विटाळशीला शिवून काय होते ते बघ असे
        बालबुद्धीला सुचतील ते प्रयोग त्या करून बघत असत. पुढे कोल्हापूरच्या श्री.
        सोवनी यांच्याशी त्यांचे लग्न झाले. सोवनींच्या घरचे वातावरण अत्यंत
        खेळीमेळीचे व मोकळे होते. सोवनींची बदलीची नोकरी. कोणत्याही नवीन गावी
        रहायला लागल्यानंतर त्या प्रथम तिथल्या भगिनी मंडळाची चौकशी करत असत व त्या
        मंडळात जायला करीत. कारण भगिनी मंडळात गेले की बघ;सोवळ्यातले देव ओवळेकर;
        देवात देव म्हणून ठेवलेले दगड-गोटे फेकून दे; मुद्दाम विटाळशीला शिवून काय
        होते ते बघ असे बालबुद्धीला सुचतील ते प्रयोग त्या करून बघत असत.
      </p>

      <p>
        पुढे कोल्हापूरच्या श्री. सोवनी यांच्याशी त्यांचे लग्न झाले. सोवनींच्या
        घरचे वातावरण अत्यंत खेळीमेळीचे व मोकळे होते. सोवनींची बदलीची नोकरी.
        कोणत्याही नवीन गावी रहायला लागल्यानंतर त्या प्रथम तिथल्या भगिनी मंडळाची
        चौकशी करत असत व त्या मंडळात जायला सुरूवात करीत, कारण भगिनी मंडळात गेले
        की चटकन ओळखी होतात. सभोवती घडणाऱ्या गोष्टींवर सतत विचार करून अनुभवांतून
        व प्रयोगातून त्यांचा पडताळा घेणे हा त्यांच्या स्वभावाचाच भाग आहे. या
        विचारमंथनातून त्यांनी निरनिराळ्या स्थानिक दैनिकातून लेख लिहायला सुरूवात
        केली. बदल्यांमुळे त्यांना – अनेक भाषा चांगल्या अवगत झाल्या.
      </p>

      <p>
        वैयक्तिक पालकत्वाच्या संदर्भातही दैवानं सुधाताईंची कसोटीच पाहिली. दोन
        मुलांपैकी त्यांचा धाकटा मुलगा सौम्य मंतिमंदत्व असलेला आहे. श्री.
        सोवनींच्या बदलीच्या नोकरीमुळे प्रत्येक ठिकाणी त्याच्यासाठी विशेष शाळा
        मिळाली नाही. अशा वेळी त्याच त्याच्या शिक्षिका बनल्या. साध्या शाळांमध्ये
        त्याला प्रवेश मिळावा म्हणून शाळा चालकांचे सहकार्य मिळवले. त्याचं
        मंतिमंदत्व कुठही न लपवता, त्याला काय येत नाही ह्याची खंत करत न बसता,
        त्याचे गुण जाणून घेऊन त्या दिशेनं पाऊले टाकण्यास मदत केली. तो गुंतून
        रहावा, काही केल्याचे समाधान मिळावे यासाठी त्याला नोकरी बघून दिली. योग्य
        वेळी सर्व परिस्थिती स्पष्टपणे आधी सांगून त्याचे लग्न करून दिले. आता
        त्यांना दोन नातवंडे आहेत. नातवंडांच्या पालकत्वातही त्या दांपत्याला जिथं
        गरज लागली तिथं ठाम पाठीशी उभ्या राहिल्या. अर्थात ह्या सगळ्याला श्री.
        सोवनींचे मनापासून सहकार्य होतेच. प्राप्त परिस्थितीत सकारात्मक दृष्टिकोन
        मनात ठेऊन प्रयोग करत राहिल्या आणि आजही करताहेत.निवृत्तीनंतर सुधाताई
        पुण्यात आल्या. उत्तम सांस्कृतिक वारसा असलेल्या पुण्यात आल्यानंतर त्यांना
        काय करू आणि काय नको असे होऊन गेले. त्या स्त्रो सखी मंडळात जाऊ लागल्या.
        तेथेच दोन नातवंडे आहेत. नातवंडांच्या पालकत्वातही त्या दांपत्याला जिथं
        गरज लागली तिथं ठाम पाठीशी उभ्या राहिल्या. अर्थात ह्या सगळ्याला श्री.
        सोवनींचे मनापासून सहकार्य होतेच. प्राप्त परिस्थितीत सकारात्मक दृष्टिकोन
        मनात ठेऊन प्रयोग करत राहिल्या आणि आजही करताहेत.
      </p>

      <p>
        निवृत्तीनंतर सुधाताई पुण्यात आल्या. उत्तम सांस्कृतिक वारसा असलेल्या
        पुण्यात आल्यानंतर त्यांना काय करू आणि काय नको असे होऊन गेले. त्या स्त्री
        सखी मंडळात जाऊ लागल्या. तेथेच त्यांची शांताबाई किर्लोस्करांशी ओळख झाली.
        त्या पुणे पालक-शिक्षक संघाचे काम करू लागल्या. अनेक उपक्रमांमध्ये भाग
        घेतला. पालकशिक्षक संघातर्फे आयोजलेला ‘इफेक्टिव्ह कम्युनिकेशन फॉर
        इफेक्टिव्ह पेरेंटिंग’ या निर्मला सरदेसाईंनी घेतलेल्या अभ्यासवर्गाला
        सुधाताई गेल्या होत्या. या अभ्यासवर्गाने त्या अक्षरश: भारावून गेल्या
        होत्या. या वर्गातील संभाषण कौशल्याची तत्त्वे त्यांना इतकी उपयुक्त व
        महत्त्वाची वाटली की त्यांनी पुढे त्या तत्त्वांचा सखोल अभ्यास केला आणि
        ह्याच विचारातून पुढे “मुलांशी मैत्री” नावाचे पालकांना अत्यंत उपयुक्त
        पुस्तक लिहिले. पालक शिक्षक संघाच्या पालक शाळेच्या व्यवस्थापनाचे कामही
        त्यांनी केले. सुधाताईंनी हिंगणे समाजशास्त्र संस्थेचा ‘समाजकार्याची ओळख’
        हा अडीच महिन्यांचा कोर्सही केला. पालकसंघात पालक- शाळा घेतेवेळी नेहमी असे
        जाणवे की खरं म्हणजे हे पालकत्वाचे शिक्षण वस्तीवस्तीतून मिळायला हवं.
        त्यात सातत्य रहायला हवं म्हणून निदान आपल्या परिसरात तरी असं काही करून
        पहावं असं वाटून कार्यवाही चालू केली. ज्यांची मुले सात आठ वर्षांच्या
        आसपास आहेत अशा आजूबाजूच्या घरी जाऊन, “मुलं वाढवताना आपल्या न कळत चुका
        कशा होतात? टीका, तुलना, अधिकार यांचा वापर कसा होतो? हे सर्व टाळून, योग्य
        कसे वागता येईल. याकरिता मी एक मंडळ काढत आहे.” असे सांगितले. ही कल्पना
        आवडल्याने सर्वांचा प्रतिसाद चांगला मिळाला आणि १९ ऑगस्ट १९८५ रोजी
        त्यांच्या राहत्या घरीच मंडळ सुरू झाले.
      </p>

      <p>
        सात आठ वर्षांच्या आसपास आहेत अशा आजूबाजूच्या घरी जाऊन, “मुलं वाढवताना
        आपल्या न कळत चुका कशा होतात? टीका, तुलना, अधिकार यांचा वापर कसा होतो? हे
        सर्व टाळून, योग्य कसे वागता येईल. याकरिता मी एक मंडळ काढत आहे.” असे
        सांगितले. ही कल्पना आवडल्याने सर्वांचा प्रतिसाद चांगला मिळाला आणि १९
        ऑगस्ट १९८५ रोजी त्यांच्या राहत्या घरीच मंडळ सुरू झाले.
      </p>

      <p>
        सर्वानुमते मंडळाचे ‘‘सुजाण पालक मंडळ’” असे नामकरणही झाले. आजपर्यंत हे
        मंडळ अव्याहतपणे चालू आहे. पालक होण्यासाठी सर्टिफिकेट किंवा पदवी यांची
        गरज लागत नाही. मात्र त्याबरोबर येणारी जबाबदारी योग्य तऱ्हेने निभावून
        नेण्यासाठी सुजाणतेची, संयमाची आणि संभाषण कौशल्याची जरूरी असते. त्यासाठी
        पालकांना “सुजाण’” किंवा “प्रभावी” पालकत्वाच्या दिशेने विचारांना चालना
        मिळण्यासाठी पूरक वातावरण असणं ही आजच्या काळातील एक महत्त्वाची गरज आहे.
        शिवाय ‘पालक’ म्हणजे केवळ स्वत:च्या मुलांचेच पालक असा संकुचित अर्थ न घेता
        आपल्या समाजाचे, आपल्याशी संबंध येणाऱ्या आणि आपल्या अधिकाराखाली येणाऱ्या
        सर्व मुलांचे आपण पालक असतो हे लक्षात घेणे महत्त्वाचे आहे.
      </p>

      <p>
        पालकत्वात आनंद असतो हे खरे! पण संघर्ष न होता हा निर्भेळ आनंद किती पालक
        यथार्थपणे घेऊ शकतात? पालकांना अनेक प्रकारच्या समस्यांना तोंड द्यावे
        लागते. कधी मुले (किंवा घरातील इतर माणसे) आपणाशी मनमोकळेपणाने बोलतच नाहीत
        किंवा आपल्या सांगण्याकडे त्यांचे लक्ष नसते. त्यांना काही नीट सांगायला
        गेले की त्यातून वादच निर्माण व्हायचा आणि शेवटी कुणातरी एकाचा हट्ट खरा
        व्हायचा! कधी मुलांना कठोर शिक्षा केली जाते आणि मग त्याबद्दल पालकांनाच
        पश्चात्ताप होतो. कुठे दोन पिढ्यांचे एकमेकांशी पटत नसते. पालकांच्या
        कल्पना आणि विचार मुलांना पसंत पडत नाहीत, मुलांचे आधुनिक विचार – आचार
        पालकांना मानवत नाहीत. मग रागावणे-रूसणे, मनस्ताप हे त्याचे लक्ष नसते.
        त्याना काही नीट सांगायला गेले की त्यातून वादच निर्माण व्हायचा आणि शेवटी
        कुणातरी एकाचा हट्ट खरा व्हायचा! कधी मुलांना कठोर शिक्षा केली जाते आणि मग
        त्याबद्दल पालकांनाच पश्चात्ताप होतो. कुठे दोन पिढ्यांचे एकमेकांशी पटत
        नसते. पालकांच्या कल्पना आणि विचार मुलांना पसंत पडत नाहीत, मुलांचे आधुनिक
        विचार-आचार पालकांना मानवत नाहीत. मग रागावणे- रूसणे, मनस्ताप हे , वाढत
        जाते आणि ही मुले कधी एकदा मार्गाला लागतील आणि आपण यातून सुटू असा उद्वेग
        मोठ्यांना वाटू लागतो. हे सर्व टाळून संवाद कसा करावा याबाबत मंडळात चर्चा
        होतात. नवीन सभासदाने प्रथम आपली ओळख करून देताना स्वत:चे नुसते नाव न
        सांगता स्वत:तील गुण, दोष, छंद हे सांगायचे असते. वास्तविक आपण आपल्याकडे
        असे कधीच पाहिलेले नसते त्यामुळे प्रथम आपल्याला हे खूप अवघड वाटते पण
        यातूनच विचार करायला सुरूवात होते.
      </p>

      <p>
        खरंतर मध्यमवर्गीय गृहिणींचे सर्वसाधारणपणे एकमेकींना भेटल्यावर बोलण्याचे
        विषय साड्या,गाड्या, सेल, खरेदी इत्यादी असतात. पण ह्या मंडळाचा अलिखित
        नियमच आहे की या विषयांवर इथे अजिबात बोलायचे नाही. ह्या पलिकडे सुद्धा
        जगात इतर अनेक विषय, घडामोडी, उपक्रम, चालू असतात ते जाणून घ्यायचे, त्यावर
        चर्चा करायच्या. आवश्यक असेल व शक्य असेल तिथे मदतीचा हात पुढे करायचा.
        मंडळात होणाऱ्या चर्चांचा, मार्गदर्शनाचा सर्वांनाच खूप फायदा वाटू लागला
        आणि आपोआपच मंडळाची सभासदसंख्या चाळीसच्या घरात जाऊन पोहोचली.
      </p>

      <p>
        मंडळाचे वाचनालय आहे. त्यात स्त्रियांचे प्रश्न त्यासंबंधीचे कायदे,
        बालक-पालक संबंध, अंधश्रद्धा निर्मूलन अशी शैक्षणिक, सामाजिक, उत्कृष्ठ
        आत्मचरित्रे अशी दोनशेच्यावर पुस्तके आहेत. वाचनालयातल्या पुस्तकांची
        खरेदीही नियमितपणे सर्व सभासदांकडून सर्वांच्या विचारानेच होत असते.
        महिन्यातल्या एका सोमवारी ठरवून एखाद्या पुस्तकावर चर्चा होत असते. मंडळाने
        मुलांसाठी एक क्रीडाकेंद्रही सुरू केले आहे.
      </p>

      <p>
        आत्तापर्यंत मंडळात अनेकानेक विषयांवर निरनिराळ्या वक्त्यांची भाषणे झाली
        आहेत.उदा. महिला आणि कायदा, आयुर्वेदिक औषधे, पुष्पौषधी, काव्यवाचन,
        बातमीच्या जगात, योगोपचार, कुटुंबाचे अर्थनियोजन, प्रथमोपचार, वाराक्षार,
        अॅक्युप्रेशर, वेश्यांच्या मुलांचे प्रश्न, रेल्वेस्टेशनवरील मुलांच्या
        समस्या, इत्यादी. तसेच मंडळात खूप वेगवेगळ्या विषयांवर चर्चा होतात, जसे
        मुलांना पॉकेटमनी द्यावा का ? किती ?, बायकांनी नोकरी करावी का?, एकुलते एक
        मूल योग्य की अयोग्य?, विवाहापूर्वीच नंतरच्या जबाबदाऱ्यांची जाणीव करून
        देण्याची आजच्या काळात असलेली आवश्यकता, एकत्र कुटुंबपद्धती, तारूण्याच्या
        उंबरठ्यावर असणाऱ्या मुलांच्या समस्या, मुलांचा शाळाप्रवेश, अपंगांच्या
        समस्या, समतोल आहार इत्यादी. ही यादी आणखीही मोठी होऊ शकेल.
      </p>

      <p>
        मंडळातल्या सभासद निरनिराळ्या संस्थांना भेटी देतात. संस्थेत समक्ष जाऊन
        आल्यावर तिथल्या समस्यांची खरीखुरी आणि जवळून जाणीव होते. (अंधशाळा,
        मूकबधीर विद्यालय, निवारा वृद्धाश्रम, कामायनी मतिमंद मुलांची संस्था,
        बालग्राम, महिला सेवाग्राम इ.) याखेरीज मंडळाचा वर्धापन दिनाचा एक मोठा
        कार्यक्रम असतो. त्यावेळी दिवसभर कार्यक्रम असतो. सभासदांचे स्नेहभोजन,
        करमणुकीचे कार्यक्रम, खेळ, २ – ३ वक्त्यांची व्याख्याने असा भरगच्च
        कार्यक्रम असतो.
      </p>

      <p>
        सुधाताई मंडळात आवर्जून सगळ्यांना सांगत असतात की तुम्ही इथे फक्त ऐकायला
        येत नाही, प्रत्येकीला आपले स्वत:चे काहीतरी मत असतेच, नेकीने तो सांगितलेच
        पाहिजे यामले त्यामुळे मंडळात खूप मोकळेपणाचे वातावरण असते. प्रत्येकजण
        आपल्याला झोंबणारे विषय इथे मनमोकळेपणाने मांडते. इथे येणाऱ्या सभासद ३०
        वर्षापासून ८० वर्षे पर्यंतच्या असल्यामुळे त्या विषयावर सर्व
        दृष्टिकोनातून सांगोपांग विचार करून चर्चा केली जाते.
      </p>

      <p>
        कोणत्याही गोष्टीत नकारात्मक दृष्टिकोनाला सुधाताईचा विरोध असतो. त्या
        म्हणतात की दार ठोठावून बघा ‘नाही’ उत्तर येईल याकरता मनाची पूर्ण तयारी
        ठेवा परंतु ‘नाही’ उत्तर येईल म्हणून प्रयत्नच केला नाही असे करू नका.
        प्रयत्न केल्यावर त्याला यश येतेच येते.सभासदांनी लिहितं व्हावं, बोलतं
        व्हावं, खूप वाचावं याकरता मंडळात जाणीवपूर्वक प्रयत्न केले जातात. मंडळाची
        आतापर्यंत ५-६ हस्तलिखितेही निघाली आहेत. आता सुजाण पालकत्वाचा विचार
        सभासदांच्या घरातही चांगलाच रूजतो आहे व यापासून प्रेरणा घेऊन असेच एक मंडळ
        त्यांच्याच एका सभासदाने । धनकवडी येथेही सुरू केले आहे. अशीच मंडळे वस्ती
        वस्तीतून निघाली पाहिजेत अशी सुधाताईंची तीव्र इच्छा आहे.
      </p>

      <p>
        आज वयाच्या ८०व्या वर्षीही सुधाताईंचा उत्साह तसाच टिकून आहे. पण
        निसर्गनियमानुसार आता गात्रे शिथील होऊ लागली आहेत त्यामुळे मनाच्या
        उत्साहाला शरीराची तितकीशी साथ मिळत नाहीये. सुधाताई म्हणतात, “जीवन ही
        प्रयोगशाळा आहे. माझ्या मते ज्यावेळी परिस्थिती प्रतिकूल होते त्यावेळी हे
        जीवन सुसह्य करण्यासाठी आपण एकेक प्रयोग करीत असतो. हा प्रयोग करताना
        दोन्ही बाजूंनी पूर्ण विचार करायचा, विचारांती जे ठरले ते करायचे आणि होईल
        त्या परिणामाला तयार राहायचे एवढेच आपल्या हातात असते. जो परिणाम होईल तो
        समतेने स्वीकारायचा.”
      </p>

      <p>
        आताच्या पिढीला त्यांचं आवर्जून सांगणं आहे “चिकाटीने कष्ट व प्रयत्न
        करायला हवेत. आताची पिढी टी. व्ही. मुळे वेळ व पैसा फार वाया घालवते आहे व
        वेळेचे महत्त्व जाणून घेत नाही. त्याकरिता छंद लावून घेणे अत्यंत
        महत्त्वाचे आहे. कोणतेही काम हलके न मानता आनंदाने केले पाहिजे. तसेच
        वेळच्या वेळी व हातासरशी उरकण्याची सवय अंगी बाणवून घ्यायला हवी. “
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="सुजाण पालकत्वाच्या दिशेने…. स्वाती नातू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सुजाण पालकत्वाच्या दिशेने…. स्वाती नातू",
    english: "",
  },
  short: {
    marathi:
      "पुयातल्या 'सुजाण पालक मंडळाची' मी गेली अनेक वर्षे सदस्य आहे. सुधाताई सोवनींच्या राहत्या घरी दर सोमवारी २.३० ते ५ या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
