const articleData = {
  content: {
    marathi: `<article
  id="post-21266"
  class="post-21266 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        &nbsp;इ.स.च्या 13 व्या शतकातील युरोप आणि&nbsp;त्यापूर्वीच्या सातशे/आठशे
        वर्षांपूर्वी भूमध्यसामुद्रिक साम्राज्याची शकले झाल्यानंतरचा युरोप यांची
        तुलना केली तर अंधारयुगानंतरच्या 200 वर्षात युरोपने बरीच प्रगती केली असेच
        म्हणावे लागेल. आता युरोपला स्वत:ची अशी संस्कृती होती. ग्रीक-रोमन-ज्यू
        आणि काही प्रमाणात अगदी हिंदू विचारांचा एक संपन्न वारसा स्वत: संस्कारित
        करून त्यानी सांगायला सुरवात केली होती. स्वत:ची अशी कला त्यांनी विकसित
        केली होती. युरोपचा संपूर्ण समाज ख्रिस्ती विचाराखाली एकवटला होता आणि
        त्याचे नेतृत्व करणारी चर्च ही संस्था त्यांनी विकसित केली होती. पोप पासून
        खाली गाव पातळीपर्यंत त्यांच्या धर्माधिकार्‍यांची सूत्रबद्ध उतरंड तयार
        झाली होती. नव्या काळातील सर्व प्रश्न धर्मशास्त्राच्या आधारे न सोडवता
        ऐहिक कायद्याकडे त्याचे नियंत्रण देण्याला त्यांनी मान्यता दिली होती आणि
        सेक्युलर कायद्याच्या राज्याच्या आधारे राज्य चालविणारी राजेशाही युरोपात
        विकसित झाली होती. शिक्षणक्षेत्रात विद्यापीठांचा उदय झाला होता हे आपण
        मागील काही लेखात पाहिले.&nbsp;
      </p>

      <p>
        असे असले तरी याचा अर्थ सारे ‘ऑलबेल’ होते असे नाही. समकालीन भारतीय, चिनी
        राज्यांच्या मानाने युरोप मागासलेलाच होता आणि आधुनिक निकषांप्रमाणे
        दरिद्रीच होता. दक्षिण-पूर्व युरोपच्या इटलीतील भागात औद्योगिक व्यापारी
        नगरपालिका असलेली नगरराज्ये होती. तेथील लेखक, विचारवंत यांना ही परिस्थिती
        जाणवत होती. चर्च आणि राजेशाह्यातील दोष ह्या परिस्थितीला जबाबदार असल्याचे
        त्यांना जाणवत होते.
      </p>

      <p>
        वर म्हटल्याप्रमाणे चर्च ह्या संस्थेमध्ये धर्माधिकार्‍यांची सूत्रबद्ध
        रचना असली तरी पूर्वीचे नैतिक सामर्थ्य त्यांनी गमावले होते.
        धर्मकार्यासाठी फकिरी स्वीकारलेल्या संन्याशांनी युरोपात ख्रिस्ती धर्म
        पसरवला. चर्चभोवती शाळा सुरू केल्या हे मागे आपण पाहिले. पण आता धर्मगुरू
        स्वत:च ऐहिक ऐशारामात आणि ऐहिक जगातील भानगडीत&nbsp; जास्तीत जास्त वेळ
        खर्च करू लागले. आता चर्च हा लोकांच्या प्रेमाचा, आदराचा, जिव्हाळ्याचा
        विषय राहिला नाही. समाजाचे नेतृत्व करण्याची ताकद धर्मसत्ता गमावून बसली.
        ही पोकळी राजसत्ता भरून काढू शकली असती. पण राजसत्तेला दोन अंगे नव्हती.
        अद्याप एकाही राजाकडे विदेश धोरण नव्हते. अंतर्गत बाबतीतही त्यांनी लष्कर व
        रेव्हिन्यू यांची नोकरशाही यंत्रणा उभी केली होती पण नव्या काळाला अपेक्षित
        असलेल्या सेक्युलर स्टेटच्या कल्याणकारी अंगाची निर्मिती अद्याप झाली
        नव्हती.
      </p>

      <p>
        यात भर म्हणून याच मध्ययुगाच्या काळात हे राजे आपापसातील युद्धात अडकून
        पडलेले होते. इंग्लंड आणि फ्रान्स यांच्यातील&nbsp; युद्ध दोनशे वर्षे एवढा
        काळ सुरू होते. ह्याच युद्धाच्या काळात फ्रान्सच्या भूमीतून इंग्लंडच्या
        सैन्याला बाहेर काढण्यासाठी एका फ्रान्स शेतकरी मुलीने उठाव केला. तिचे नाव
        जोन ऑफ आर्क. तिला जाळून मारण्यात आले. सामान्य लोकात तयार होत असलेल्या
        राष्ट्रवादाचा हा उद्गार होता. युद्धावर खर्च एवढा होत होता की एखाद्या
        राजाच्या मनात असले तरी तो कल्याणकारी योजना घेऊ शकत नव्हता. प्लेगसार‘या
        रोगाच्या साथीनी युरोपच्या काही भागात 1/3 लोकांचा बळी गेला होता. सामान्य
        लोक अद्यापही अज्ञान, दारिद्य‘ आणि हलाखीचेच जिणे जगत होते. विद्यापीठे
        तयार झाली होती पण शिक्षणाचा प्रचार, प्रसार झालेला नव्हता. असे असले तरी
        समाजातील एका थरात शिक्षणाचा प्रसार झाला होता. आणि ह्या विभागाकडून
        संपूर्ण बदलाची एक चळवळ सुरू झाली. याच चळवळीला पुढे चारशे वर्षानी
        अभ्यासकानी रिनेसान्स हे नाव दिले.
      </p>

      <p>
        रिनेसान्स ह्या शब्दाचा अर्थ आहे पुनरुज्जीवन. कशाचे पुनरूज्जीवन ?
        ग्रीको-रोमन काळातीलआदर्श जीवनाचे. ‘Back to the past! Back to the art and
        literature and religion of the ancient world! ही ह्या काळाची घोषणा होती.
        इटली ही ह्या रिनेसान्सची भूमी!
      </p>

      <p>
        प्रारंभीच्या काळात रिनेसान्स म्हणजे खरोखरच ग्रीक-रोमन काळातील वाङ्मय,
        त्यावेळची भाषा याचाच अभ्यास होत होता. जुनी कला लोक नव्याने आणू पाहात
        होते पण थोड्याच वेळात नव्या काळाला अनुसरून जुन्याचे ताजे रूप पुढे येऊ
        लागले. रेनेसान्समध्ये जन्माला आलेले वाङ्मय-कला केवळ जुन्याची आवृत्ती
        नव्हती. तो जुन्या युगाचा पुनर्जन्म नव्हता. ती नव्या युगाच्या जन्माची
        प्रसव कळा होती.
      </p>

      <p>
        नेहमी असेच होते. कोणत्याही वर्तमान काळात जे दोष जाणवतात ते दूर करायला
        निघालेले विचारवंत खरे तर नव्या पर्यायाच्या शोधात असतात. पण भविष्य काळात
        जे साकारायचे ते हाताशी नसते. हाताशी असतो भूतकाळ, इतिहास. त्याच्यातील
        उदात्त गोष्टी मग पुन्हा आणण्याची भाषा सुरू होते. खरे तर ध्यास लागलेला
        असतो नव्या काळाचा. मध्ययुगात माणसाने आपल्याला नगराचा नागरीक म्हणून ओळखले
        होते. आता तो राष्ट्राचा नागरीक म्हणून स्वत:कडे पाहात होता. अगदी
        अंधुकपणे. जोन ऑफ आर्क सारखा!
      </p>

      <p>
        डांटे, पेट्रार्च, बोकासिओ ह्यांना या प्रकारच्या विचारांचे प्रवर्तक मानले
        जाते. त्यानी प्रथम ग्रीक-रोमन अभिजात वाङ्मयाचा आणि लॅटिन भाषेचा अभ्यास
        केला. पण त्यांनी नव्या देशी भाषांचे सामर्थ्य ओळखले होते. नव्या भाषा ह्या
        वर्तमानातील अनुभवावर पोषण होत असल्याने जिवंत होत्या. त्यामुळे त्या भाषात
        वाङ्मय निर्मिती होऊ लागली. कलाक्षेत्रातही प्रथम जुन्या अभिजात कलाचाच
        अभ्यास सुरू झाला पण त्यातूनच पुढे मायकेल एंजलो, लिओनार्डो द व्हिनची
        यांच्यासारखे कलाकार पुढे आले. फ्लोरेन्स शहरातील नवीन कॅथेड्रल्स उभी
        राहिली. ही वास्तू शिल्पे नव्या काळाची चाहूल देत होती.
      </p>

      <p>
        कोणत्याही रेनेसान्सचे असेच असते. तो भूतकाळाच्या उदात्तीकरणानेच प्रारंभी
        व्यक्त होतो. ते अपरिहार्य असते. पण नव्या काळातील प्रश्नांच्या उत्तरासाठी
        इतिहासातील उदात्त गोष्टींचा अभ्यास करणे वेगळे आणि सर्वच्या सर्व वर्तमान
        नाकारून भूतकाळ त्यातील दोषानाही गुण मानून सनातनी पद्धतीने स्वीकारणे
        वेगळे. पण रिनेसान्स जेव्हा होतो तेव्हा हे दोनही प्रवाह त्यात असतात.
        उदाहरणच द्यायचे तर रामराज्याचे देता येईल. म. गांधीना अभिप्रेत असलेले
        रामराज्य वेगळे आणि सनातनी हिंदूना अभिप्रेत असलेल रामराज्य वेगळे.
        स्वातंत्र्य चळवळीच्या काळात आणि संयुक्त महाराष्ट्राच्या चळवळीच्या काळात
        शिवाजी महाराजाचे जे उदात्तीकरण झाले ते वेगळे आणि आज होत आहे ते वेगळे. आज
        शिवशाहीचा अनुभव आपण घेतोच आहोत! रिनेसान्सने सर्वच वैचारिक जग हलवले आणि
        17 व्या 18 व्या शतकात अवतरलेल्या आधुनिक युगासाठी मनोभूमी तयार केली.
        रिनेसान्सच्या जोडीलाच आणखीन एका चळवळीचा उल्लेख केला पाहिजे. ती म्हणजे
        धर्मसुधारणेची चळवळ! मार्टीन ल्यूथर हा फ‘ेंच प्राध्यापक त्याचा जन्मदाता.
        वर म्हटल्याप्रमाणे धर्माधिकार्‍यांची ऐयाशी आणि जुलूम अशा पराकोटीला गेले
        होते की सामान्य लोकच काय पण स्थानिक पातळीवरील धर्मगुरूही छळाला कंटाळले
        होते. ही चळवळ धर्माविरुद्ध नव्हती तर पोप विरूद्ध होती. यातूनच रोमन
        चर्चच्या समांतर प‘ोटेस्टंट चर्चची निर्मिती झाली. चर्चच्या अधिपत्याखालील
        शाळावर त्याचा परिणाम झाला. नव्या युगाला मान्य असलेल्या विचारांचे,
        पद्धतीचे शिक्षण द्यायला त्यामुळे धर्माची आडकाठी राहिली नाही. विस्तार
        भयास्तव तो सारा इतिहास मांडणे शक्य नसले तरी त्याचा उ‘ेख करणे आवश्यक
        होते. तो करून पुन्हा रिनेसान्सकडे जाऊ या.
      </p>

      <p>
        जुन्या अभिजात उदात्त कला, वाङ्मय आणि भाषा यांना म्हणतात ह्युमॅनिटीज! आणि
        तशा शिक्षणाला म्हणतात ह्युमॅनिस्टिक शिक्षण. रिनेसान्सपासून ह्युमॅनिस्टिक
        शिक्षणाला प्रारंभ झाला. याचा पहिला प्रवक्ता व्हर्गेरिओ (1349 ते 1420)
        ह्युमॅनिस्टिक शिक्षणाचा सर्व युरोपभर प्रसार करण्याचे आणि त्याला
        शास्त्रशुद्ध तत्त्वज्ञान देण्याचे काम इरास्मस (1466 ते 1536) याने केले.
        त्याने जुन्या उदात्त वाङ्मय-भाषा-विचार-तत्वज्ञान ह्याची नव्या गरजांशी
        सांगड घातली. तो खर्‍या अर्थाने कॉस्मोपॉलिटन होता. कोणत्याही देशाच्या
        सरहद्दीचा विचार न होता त्याला सर्व युरोपभर मान्यता होती.
      </p>

      <p>
        इरास्मसने शिक्षण विचारात कोणती नवी भर घातली हे पाहणे थोडे गरजेचे आहे.
        यापूर्वी कडक शिक्षण आणि घोकंपट्टी हे परवलीचे शब्द होते. इरास्मसने
        भाषेच्या व्याकरणाच्या नियमांच्या घोकंपट्टीची अनावश्यकता प्रतिपादन केली.
        त्याच्या मते व्याकरणाच्या नियमांचे ज्ञान आवश्यक असले तरी व्याकरणाने भाषा
        अवगत होत नाही. भाषा ही व्यवहारातून, वापरातून समजते. शिक्षण आनंददायी
        करण्यावर त्याने भर दिला. विद्यार्थ्यांच्या नैसर्गिक क्षमता, योग्य
        प्रशिक्षण आणि प्रत्यक्ष वापर ह्या तीन गोष्टीचे त्याला शिक्षणात महत्त्व
        वाटे. इरास्मस शिक्षणाचा विचार व्यक्तीएवढाच समाजाच्या संदर्भात करतो. तो
        मुलांच्या वडिलांना बजावतो, ‘तुमची मुले फक्त तुमची नाहीत. ती देशाची आहेत.
        ती फक्त देशाची नाहीत. देवाची आहेत.’
      </p>

      <p>
        इरास्मस एवढाच महत्त्वाचा शिक्षणतज्ञ म्हणजे जॉन लुईस विवास (1492-1540)
        त्याने अरिस्टॉटलच्या तर्कशास्त्राची चिकित्सा केली. डिडक्टीव्ह पद्धतीने
        काही सिद्धान्त गृहितक मानून निष्कर्ष काढणे ही शिक्षणातील सर्वांत मोठी
        हानीकारक गोष्ट आहे, असे तो मानत असे. मुलांनी दैनंदिन अनुभवातून
        इंडक्टीव्ह पद्धतीने निष्कर्ष काढायला व स्वत: नियम तयार करायला शिकले
        पाहिजे असे तो मानतो. शिक्षण क्षेत्रात हा विचार क‘ांतिकारक होता. यातूनच
        वैज्ञानिक संशोधनाला चालना मिळाली आणि बुरसटलेल्या न पटणार्‍या
        विचाराना-असे कां? हे विचारायची हिम्मत तयार झाली. पहिली गोष्ट विज्ञानाला
        आणि दुसरी गोष्ट लोकशाहीला अत्यंत आवश्यक आहे.
      </p>

      <p>
        रिनेसान्सने कलाक्षेतातही क‘ांती आणली. कला प्रांतात जे तत्त्वज्ञान अवतरले
        ते म्हणजे रिअ‍ॅलिझम्. रिनेसान्समधील प्रमुख व्यक्ति ह्या भाषा, वाङ्मय,
        तत्वज्ञान, कला ह्या क्षेत्रातील होत्या. विज्ञानाचा रिनेसान्समध्ये
        त्यांनी फारसा विचार केला नाही. पण रिनेसान्समुळे जे मोकळेपण समाजात आले
        त्याचा फायदा विज्ञानाला झालाच. ग्रीक रोमन काळातील विज्ञान, गणित, वैद्यक,
        निसर्गशास्त्र ह्याचा पुन्हा अभ्यास सुरू झाला. ऑक्सफर्ड आणि पडुआ (इटली)
        ही दोन विद्यापिठे विज्ञान अभ्यासाची केंद्रे होती.
      </p>

      <p>
        हे सारे असले तरी अद्यापही शिक्षण हे मोठ्या शहरात आणि वरच्या वर्गापुरतेच
        मर्यादित होते. मोठी औद्योगिक शहरे अद्याप उभी राहिली नसली तरी त्यांना
        जन्म देणारा कारागीर एकत्र येऊ लागला होता. तो नवीन ज्ञान आपल्या
        कार्यशाळेत जन्माला घालत होता. पण हे ज्ञान अद्याप संकलित व्हायचे होते. ते
        होण्याची पार्श्वभूमी तयार होत होती. पण अद्याप हा कारागीर, सामान्य
        कष्टकरी, शिक्षणाच्या कक्षेत आला नव्हता. ते कसे झाले ते पुढे पाहू.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="रिनेसान्स आणि शिक्षणातील  बदल इतिहास शिक्षणाचा … – अरविंद वैद्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रिनेसान्स आणि शिक्षणातील  बदल इतिहास शिक्षणाचा … – अरविंद वैद्य",
    english: "",
  },
  short: {
    marathi:
      "इ.स.च्या 13 व्या शतकातील युरोप आणि त्यापूर्वीच्या सातशे/आठशे वर्षांपूर्वी भूमध्यसामुद्रिक साम्राज्याची शकले झाल्यानंतरचा युरोप यांची तुलना केली तर अंधारयुगानंतरच्या 200 वर्षात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
