import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21475"
  class="post-21475 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>इतिहास शिक्षणाचा ….</p>

      <p>द ह्या शब्दाबरोबरच आणखी दोन शब्द&nbsp;</p>

      <p>
        येतात ते म्हणजे ब्रह्मन् आणि यज्ञ. आर्यांच्या इतिहासाचे ठळक दोन भाग
        पडतात. एक आर्य सप्तसिंधू प्रदेशात स्थायिक होईपर्यंतचा-आर्य भटक्या
        टोळ्यांचा काळ आणि दुसरा एका जागी टोळ्या स्थिर झाल्यावर, शेती सुरू
        झाल्यानंतरचा काळ. ह्या दोन काळात वेद, ब्रह्मन् आणि यज्ञ ह्या तीनही
        संज्ञांचा अर्थ व व्याप्ती बदलली. ते समजल्याशिवाय ह्या काळात झालेला
        समाजबदल ध्यानात येणार नाही.
      </p>

      <p>
        आजही गाढवे किंवा खेचरे ह्यांच्या पाठीवर सर्व घर लावून भटकणारे लोक
        आपल्याला दिसतात. ह्या लोकांचे नीट निरीक्षण केले तर ती टोळी एका
        रक्तसंबंधातील असते, त्यांची सर्व मालमत्ता सर्व टोळीची असते असे तुम्हाला
        दिसेल. आजूबाजूला सर्व परिसर प्रगत, स्थिर आणि खाजगी मालकी संबंधांचा
        असल्याने त्याचा परिणाम होऊन कुठे एखादा ट्रँझिस्टर खाजगी मालकीचा दिसेलही,
        पण तो अपवाद म्हणून. आता इसवी सन पूर्व दहा हजाराच्या आसपास सारा परिसरच
        भटका असताना आर्य टोळीत सर्व जीवन व्यवहार एकत्र कसा चालत असेल ह्याची
        कल्पना येईल. अंगिरसाने अग्नी धरल्यानंतर तो अग्नी जिवंत ठेवत त्या
        अग्नी-भोवती चालणारा सर्व जीवन व्यवहार म्हणजे यज्ञ होय. हा सारा जीवन
        व्यवहार अगदी मर्यादित साधनांवर आधारलेल्या, भूक भागविणे आणि प्रजा वाढविणे
        ह्या दोनच कर्मांपुरता असणार हे उघड आहे. बाजूच्या सर्व प्रतिकूल घटकांशी
        सामना करत हा व्यवहार करणे एकेका व्यक्तीला शक्यच नव्हते. त्यामुळे
        टोळीच्या एकत्र अस्तित्वाला महत्त्व होते. ते म्हणजे ब्रह्मन्! या वेळी हे
        ब्रह्मन् अमूर्त नव्हते, निर्गुण निराकार नव्हते. ते समोर होते. ह्या
        ब्रह्मन्ची स्तुती करत, जीवन व्यवहार चोख होण्यासाठी पाळावयाचे नियम आणि
        करावयाच्या कृती सूत्रबद्ध करून तोंडाने म्हणत, निसर्गातील मदतकारक शक्तीचे
        गुणगान करत, त्या शक्तीने जंगली श्‍वापदे, भूकंप, पूर या संकटांचे निवारण
        करावे अशी करुणा भाकत, अनार्यांच्या म्हणजे राक्षसांच्या पराभवासाठी
        त्यांनी सहाय्य करावे अशी प्रार्थना करत हा जीवन व्यवहार चाले. नियमांची
        आणि कृतींची ही सूत्रे तसेच ह्या सार्‍या प्रार्थना व स्तोत्रे म्हणजे वेद
        होत. हे वेद कोणी एकाने रचले नव्हते म्हणून अपौरूषेय होते. भाषेला लिपी
        नव्हती. त्यामुळे दररोज हे वेद म्हणत म्हणत सारा व्यवहार म्हणजे यज्ञ होत
        असे. हे वेद सार्‍या टोळीच्या तोंडातून म्हणजे ब्रह्मन्च्या तोंडातून येत.
        रोजचे जगणे सुरू असतानाच पुढच्या पिढीला हे ज्ञान दिले जाई. या शिक्षणात
        बौद्धिक श्रम आणि शारीरिक श्रम अशी विभागणी नव्हती कारण जीवनात ती नव्हती.
        स्त्री-पुरुष किंवा कोणताच भेद नव्हता. कारण जीवनात तो नव्हता.
        व्यक्तीपेक्षा समष्टीला महत्त्व होते कारण जीवनातील ते वास्तव होते.
      </p>

      <p>
        आपल्या इतिहासाकडे अंगुली निर्देश करून वेदकाळात सारे समान होते,
        तेव्हाच्या शिक्षणात स्त्री-पुरुष हा भेद नव्हता, कोणतीही जात शिक्षणाला
        वंचित नव्हती असे मोठ्या अभिमानाने सांगितले जाते. ते खरे आहे पण म्हणून आज
        अभिमान बाळगावा असे त्यात काय आहे? आदीम साम्यवादी, मागास भटक्या टोळीत जे
        असणार ते हे होते. सगळ्या जगातच त्या अवस्थेतील समाजात तेच चित्र असते.
      </p>

      <p>
        आर्य टोळ्या सप्तसिंधूमध्ये पोहचल्या आणि स्थिरावल्या. तेथील पूर्वीच्या
        रहिवाशांशी त्या मिसळून जाऊ लागल्या. शेतीवर आधारलेली एक संकरित संस्कृती
        हळूहळू साकारू लागली. हा संकर काही शांततामय नव्हता. जीवघेणा संघर्ष त्यात
        होता. पण द्वापारयुगाचे हळूहळू भटकणे बंद होऊन कलीयुगाचे विश्रांत
        स्थिरावणे त्यात असल्याने, मागच्यापेक्षा अधिक उत्पादन त्यात असल्याने ही
        संस्कृती उदयाला आली आणि स्थिरावली. इथे खाजगी मालमत्ता तयार झाली आणि
        श्रमविभागणीही तयार झाली. शेती आणि पशू ह्या संपत्तीवर मालकी असलेले आणि
        फक्त श्रमावरच अधिकार असलेले असे वर्ग ह्यात तयार झाले. आता पूर्वीचे
        ब्रह्मन् गेले. नवीन विषम श्रमविभागणी सांगणारे, त्याला आधार देणारे अमूर्त
        ब्रह्मन् तयार झाले. दैनंदिन जीवनव्यवहार करणारा यज्ञ गेला आणि त्याच्या
        जागी नव्या ब्रह्मन्ला व त्याच्या प्रभावळीला म्हणजे देवतांना खूष करून
        त्यासाठी आहुत्या देऊन फलप्राप्ती करून देणारे यज्ञ पुढे आले. वेद जाऊन
        वेदान्तांचा काळ आणि उपवेद तयार झाले. वेदांगे, उपनिषदे, षड्दर्शने विकसित
        झाली. हे सारे ज्ञान आणि तत्त्वज्ञान मूळ उत्पादक श्रम प्रक्रियेपासून
        बाजूला झाले आणि महत्त्व पावले. याच्यावर हक्क सांगणारा ब्राह्मण वर्ग
        उदयास आला. हे ब्रह्मऋषी या अमूर्त ज्ञानाचे, तत्त्वज्ञानाचे चिंतन आश्रमात
        राहून करू लागले.
      </p>

      <p>
        उत्तर वेदकालीन शिक्षणाबद्दल बोलताना या आश्रमांचा आणि गुरूकुलांचा उेख
        नेहमी केला जातो. भारतातील सारी मुले या आश्रमात जाऊन शिकत होती असा एक
        गैरसमज आपल्याला समाजात दिसतो. यज्ञ संस्था विकसित झाल्यानंतर यज्ञ एक न
        राहता अनेक यज्ञ तयार झाले. काही यज्ञ 48 दिवस चालत त्यांना सत्र म्हणत.
        यज्ञातील कामे वाढली. ही सारी कामे करणारा, एक मोठा पुरोहित वर्ग तयार
        झाला. त्यांच्या श्रेणी तयार झाल्या. ही सारी मंडळी हे सारे शिकण्यासाठी
        आश्रमात येत. त्या शिवाय वेद, वेदांगे, उपनिषदे हे तत्त्वज्ञानपर वाङ्मय
        होतेच. विद्याभ्यासाची सुरवात उपनयन विधीपासून म्हणजे मुंजीपासून होई असे
        आपण ऐकतो. सर्वांची मुंज होत असे असे आपल्याला वाटते. ब्राह्मण वर्गाला आणि
        क्षत्रिय वर्णालाच फक्त हा अधिकार होता.
      </p>

      <p>
        यज्ञ संस्था विकसित झाल्यानंतर पूर्वीप्रमाणे यज्ञ म्हणजे उत्पादन
        प्रक्रिया न राहता यज्ञ ही मोठ्या खर्चाची बाब बनली. दरम्यान शेती
        अर्थव्यवस्था विकसित होऊन राजे, महाराजे, सम्राट अशी सामंतशाही तयार झाली
        होती. हे राजे यज्ञांचे आश्रयदाते आणि यजमान असत. त्यांची मुलेही आश्रमात
        शिकायला येत. परंतु त्यांच्या अभ्यासक्रमात ब्राह्मणांच्या पेशाला आवश्यक
        असलेले विषय नसत तर युद्धशास्त्र आणि राज्यशास्त्र यांचा अंतर्भाव
        त्यामध्ये असे. ह्या क्षत्रिय वर्णालाही उपनयनाचा अधिकार होता. तेव्हा
        ब्राह्मण आणि क्षत्रियच फक्त आश्रमात शिकत. हा विभाग अगदी अल्प होता.
        बहुसंख्य समाज आणि स्त्रिया शिक्षणापासून वंचित होत्या.
      </p>

      <p>
        प्रारंभी वर्ण हा स्वेच्छेने ठरे. तेव्हा वर वर्णन केलेल्या विद्येवर
        सर्वांचा अधिकार होता ह्या म्हणण्याला काही अर्थ आहे परंतु कालांतराने वर्ण
        ताठर बनत गेले. प्रारंभी पुरुषांबरोबर स्त्रियांनाही विद्येचा अधिकार होता
        पण पुढे तो नाकारला जाऊन फक्त घर आणि अंत‘पुर हे त्यांचे कार्यक्षेत्र
        बनले. हा काळ पूर्वीपेक्षा अधिक उत्पादनाचा होता. शेती सुधारली होती.
        लोखंड, चांगला दगड ह्यांच्या खाणींचा उद्योग सुरू झाला होता. होड्या
        बांधल्या जाऊन व्यापार सुरू झाला होता. पूर्वी शेतीवर अवलंबून असलेल्या
        शूद्र वर्णातील काही लोकांनी हे उद्योग व व्यापार ताब्यात घेतला. स्वत‘ला
        श्रेष्ठी म्हणवणारे वैश्यवर्णाचे लोक पुढे आले. ते ही यज्ञाचे यजमानपद घेऊ
        लागले. पण त्यांना उपनयनाचा अधिकार मिळाल्याचे दिसत नाही. ह्या काळात नवी
        व्यवस्था अधिक संपन्नतेकडे नेणारी असल्याने, ती तर सोडवत नाही पण जुनी कमी
        संपन्न पण समतेची रचना स्मरणातून गेलेली नाही अशा द्विधा मनस्थितीचे चित्रण
        करणारे वाङ्मय आपल्याला तयार झालेले दिसते. अशा तर्‍हेने विषमतेवर आधारलेली
        समाज-रचना इ.पूर्व दीड हजार ते हजार वर्षाच्या काळात तयार झालेली आपल्याला
        दिसते. शिक्षण व्यवस्थाही अशीच विषमतेला पोषक पद्धतीने वाढताना आपल्याला
        दिसते. सर्व लिखित विद्या ही यज्ञ आणि तत्त्वज्ञान ह्याच्याशी संबंधित होती
        आणि तिच्यावर ब्राह्मण वर्णाची मक्तेदारी तयार झाली होती. याला धार्मिक
        शिक्षण म्हणूया. उर्वरित धर्मनिरपेक्ष जीवन व्यवहारात अनेक ज्ञान शाखा वाढत
        होत्या. शेती, त्या आधारे भूमिती, व्यापार, त्या आधारे गणित, पशुपालन, त्या
        आधारे पशु वैद्यक शास्त्र, वैद्यक शास्त्र, खाण काम व रसायनशास्त्र
        ह्यामध्ये भारताने ह्या काळात बरीच प्रगती केली. पण हे ज्ञान श्रमजन्य
        असल्याने ते श्रमजीवी बहुसंख्याकांकडे होते आणि त्यांना तर शिक्षण
        व्यवस्थेतून वगळले गेले होते. त्यामुळे हे ज्ञान कुंठित झाले. ह्या
        ज्ञानाला अधिक वरच्या स्तरावर नेण्यासाठी आवश्यक ती रचना नसल्याने बापाकडून
        मुलाला काय दिले गेले तेवढेच टिकले. ते ज्ञान भाषाबद्ध झाले नाही आणि
        संपूर्ण मानवी समाज एका मोठ्या ज्ञानाच्या साठ्याला वंचित झाला.
      </p>

      <p>
        यज्ञसंस्कृतीच्या काळात जी समाजव्यवस्था उभी राहिली तिला विरोध करणारे एक
        मोठे तत्त्वज्ञान इ.पूर्व सहाव्या शतकात पुढे आले. ते म्हणजे महात्मा गौतम
        बुद्ध ह्यांचे तत्त्वज्ञान होय. बौद्ध धर्माचा प्रचार होऊन त्याला राजाश्रय
        मिळाल्यानंतर त्याने वैदिक शिक्षणव्यवस्थेला समांतर अशी एक रचना दिली. ती
        कशी होती? याचे विवेचन आपण पुढील लेखात करूया.
      </p>

      <p>
        टीप: ह्या लेखात काही संज्ञा अशा वापरल्या गेल्या आहेत की ज्या समजण्यासाठी
        त्यांचा थोडा तपशील देणे गरजेचे आहे. (मुद्यांची साखळी तुटेल म्हणून वर
        लिहिण्याच्या क्रमात तो तपशील दिला नाही. तो पुढे स्वतंत्रपणे दिला आहे.)
      </p>

      <p>
        देवता: आर्यांचे देव आणि देवता ह्यामध्ये फरक आहे. देव ही श्रेष्ठ दर्जाची
        माणसेच होती. ती इतरांबरोबरच टोळीत राहात. देवता ह्या अमूर्त अशा कल्पना
        आहेत किंवा निसर्ग शक्तीच्या नियंत्रक आहेत त्या एकूण 33 प्रकारच्या आहेत.
        ‘कोटी’ म्हणजे प्रकार. 33 कोटी म्हणजे&nbsp;
      </p>

      <p>33 प्रकार.</p>

      <p>
        वेदांग: शिक्षा, कल्पसूत्रे, व्याकरण, निरूक्त, च्छंदस्, ज्योतिष. वेदांगे
        सोडून वेदांची पुढील उपांगे आहेत. न्याय, मीमांसा, धर्मशास्त्र आणि पुराणे.
      </p>

      <p>
        वेद: ऋग्वेद, यजुर्वेद, सामवेद, अथर्ववेद या शिवाय चार उपवेद असे –
        आयुर्वेद, धनुर्वेद, गांधर्ववेद, अर्थवेद.
      </p>

      <p>षड्दर्शने: पातंजल, सांख्य, वैशेषिक, न्याय, मीमांसा, वेदान्त.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वैदिक शिक्षण पद्धती…..- अरविंद वैद्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वैदिक शिक्षण पद्धती…..- अरविंद वैद्य",
    english: "",
  },
  short: {
    marathi:
      "इतिहास शिक्षणाचा .... द ह्या शब्दाबरोबरच आणखी दोन शब्द  येतात ते म्हणजे ब्रह्मन् आणि यज्ञ. आर्यांच्या इतिहासाचे ठळक दोन भाग...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
