import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21133"
  class="post-21133 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. संजीवनी कुलकर्णी</p>

      <p>
        शिक्षांचा दम आणि आमिषांच्या मुक्यावरून विचार वल्हवत येताना आपण
        लैंगिकतेच्या धक्क्याला का येऊन पोहोचलो? असा प्रश्न काही वाचकांना पडला
        असेल, किंवा पडला नसेलही.
      </p>

      <p>
        लैंगिकता आणि शिक्षा यांचा अत्यंत जवळचा संबंध अगदी ‘ठळक टायपात’ आजकाल
        आपल्यासमोर येतो आहे. प्रेमाला प्रतिसाद मिळाला नाही म्हणून, लग्नाला होकार
        मिळत नाही म्हणून, प्रेमसंबंधांची चुगली कुणी केल्याची शंका आली म्हणून अशा
        अनेक कारणांनी मृत्युदंडाची ‘शिक्षा’ दिली जाण्याच्या अनेक घटना आपल्या
        आसपास घडताना आपण पहातो, ऐकतो आहोत. याची प्रत्यक्ष आच ज्यांना लागली असेल
        किंवा सहभावनेनं ज्यांना ती आच जाणवते आहे त्यांना शिक्षा आणि आमिषांच्या
        चर्चेमध्ये आपण लैंगिकतेचा विषय आणत आहोत, याचं आश्चर्य वाटणार नाही.
      </p>

      <p>
        मुलाच्या-मुलीच्या-किंबहुना-संपूर्ण समाजाच्या जीवनातलं लैंगिकतेचं स्थान
        फार मोठं आहे. नुसतं मोठं नव्हे तर सर्वस्पर्शी आहे. आपल्या एकंदर
        वागण्या-बोलण्या-चालण्यावरही आपल्या लैंगिकतेचा, त्यांतल्या निवडी-आवडींचा
        परिणाम असतो. अमुक वेळी आपण असे आणि असेच का वागलो? याचं उत्तर जर तर्क,
        सामान्य विचारांनी देता आलेलं नसेल तर ते लैंगिकतेशी जोडून आलेल्या
        मुद्यांत बहुधा सापडू शकेल. असं असलं तरीही या महत्त्वाच्या प्रश्नाकडे सरळ
        वृत्तीनं पहाणं मात्र म्हणावं एवढं शक्य झालेलं नाही.
      </p>

      <p>
        मनुष्यवधाचं टोक गाठणं हे गेल्या काही काळात विशेषत: महाविद्यालयीन
        युवकांमध्ये वाढलेलं दिसत असलं तरी, ‘‘माझ्या मनाप्रमाणे वागली नाहीस, आता
        भोग,’’ असं म्हणून वेगवेगळ्या प्रकारे आगपाखड करणं, बदनामी करणं,
        शरीर-मनाला दुखवणं हे काही अपरिचित नाहीच.
      </p>

      <p>
        शिक्षेबरोबर त्याची दुसरी बाजू आमिष असतेच आणि त्याची तर अनेक प्रतिबिंबं
        रोजच्या रोज आपल्याला स्वत:त आणि इतरांमध्ये पहाताना दिसतो. लग्नाचा
        जोडीदार निवडताना श्रीमंती, मानमरातब ह्यासारखे निकष ठेवणं ही सार्वत्रिक
        दिसणारी गोष्ट आहे. स्वत:च्या लैंगिकतेचा वापर करून गैरफायदा उठवणं, अशी ही
        उदाहरणं वाचकांना आठवतील.
      </p>

      <p>
        अशा आमिषांचा परिणाम होतो हे एकदा जाणवल्यावर कुकर, नळ किंवा भिंतीला
        लावायचे रंग खपवण्यासाठी, त्यांची तुलना स्त्री किंवा पुरुष शरीरांशी,
        त्यातल्या आकर्षणाशी/ओढीशी केली जाते. लैंगिकतेला वेठीला धरलं जातं. याचा
        दोष जाहिरातदारांचा की त्याचा परिणाम होणार्‍या बहुसं‘य मनांचा?
      </p>

      <p>
        हे सगळं वास्तव आपल्या-मुलामुलींच्याही आसपास आहे आणि त्यांच्याही जीवनाचा
        भागच आहे, त्यामुळे त्याचा विचार करणंही आपल्याला भाग आहे. शिक्षण आणि
        पालकत्व या दोन्ही स्तरांवर हा मुद्दा महत्वाचा ठरतो. शैक्षणिक धोरणांमध्ये
        साकल्यानं हा विचार होणं कितीही आवश्यक असलं तरी अवघडच आहे. मुळात
        लैंगिकशिक्षण द्यावं की नाही? या वादांमधूनही अजून आपण किनार्‍याला पोचलेलो
        नाही, परंतु पालकांना आपल्या मुलामुलींच्या सकस समृद्ध जीवनाचा विचार
        करताना त्याचा संदर्भ घेणं अतिशय महत्वाचं, अपरिहार्य आहे हे मी अधोरेखित
        करते.
      </p>

      <p>
        शरीरांच्या बद्दलची उत्सुकता स्वत:च्या अस्तित्वाबद्दलचं कुतुहल, मनांत
        येणार्‍या भावनांची नोंद, होणार्‍या बदलांची समजूत आणि त्यामधून स्वत:च्या
        आणि आसपासच्यांच्या लैंगिकतेची, त्यातील निवडींची प्रसन्न जाणीव असा हा
        लैंगिक मानसिक वाढीचा प्रवास आहे.
      </p>

      <p>
        मुलामुलींच्या या प्रवासामध्ये आपली कळीची भूमिका आहे. प्रसंगी
        सहप्रवाशाची, कधी सहाय्यकाची, कधी चालकाची, कधी गार्डाची आणि नंतर शुभास्ते
        पंथान: असा निरोप देणर्‍याचीही. प्रत्यक्ष परिस्थिती मात्र अजून फार फार
        मागे आहे. उदाहरणादाखल अनेकदा ज्याची चर्चा, विविधमाध्यमांमधून झालेली आहे
        असा लहान मुलांचा एक प्रश्न, ‘आई मी तुझ्या पोटांत गेलो कसा?’ हा प‘श्न
        नीटपणं कसा हाताळावा, कोणत्या वया-समजेच्या मुलांसाठी किती विवरण करावं, हे
        अनेक पालकांना अजूनही उमजलेलंच नाही.
      </p>

      <p>
        एका सुशिक्षित आईनं मुलाला या प्रश्नाचं उत्तर ‘‘मी तुला खाल्ले’ असं दिलं.
        तरी मुलानं विचारलंच, ‘‘अग मी तुला खूप आवडतो ना, मग कसं खाल्लेस मला तू
        आई?’’ आई म्हणाली, ‘‘अरे फार भूक लागली होती म्हणून. मग आधी एक पाय खाल्ले,
        मग…’’ इ. वर्णन झालं. हे उत्तर आईच्या कल्पकतेचं कौतुक म्हणून 1998 सालात
        ऐकताना मला खरोखर धक्का बसला.
      </p>

      <p>
        अनेक पालक एवढा वेडेपणा करत नसतीलही, परंतु एकंदरीनं गोंधळून जाण्याचं
        प्रमाण मोठंच आहे. खरं म्हणजे मूल होतं तेंव्हापासून ते कधीतरी 10-12
        वर्षांनी वाढवयांत येणार आहे, त्याला अनेक प्रश्न पडणार आहेत, अनेक अद्भुत
        भावना त्याच्या मनात खिडकीतून मंद झुळूक शिरावी तशा शिरणार आहेत, याची
        जाणीव, अंदाज यायला हरकत नाही. स्वत:च्या आयुष्याकडं पाहिलं तरी आपल्यालाही
        असे अनेक प्रश्न पडत होते, खूप वेळ मन विलक्षण विचारांमध्ये गढून जात होतं,
        एखादी विचित्र कृती पुन्हा पुन्हा करावीशी वाटत होती, हे आपल्याला आठवत
        नाही का?
      </p>

      <p>
        एरवी मुलांच्या शिक्षण-कलांचा विचार दूरगामी दृष्टीने करणारे अनेक पालक
        लैंगिकतेबद्दल मात्र वेळ येईपर्यंत, प्रश्न विचारले जाईपर्यंत झोपेत असतात
        आणि दचकून जागे होतात. त्यामुळे तुम्ही मुलाच्या वाढवयातल्या विचित्र
        वाटणार्‍या वागणुकीबद्दल काय केलंत असं विचारलं तर ‘आतापर्यंत प्रश्नच
        आलेला नव्हता आताच असं करतेय ती किंवा करतोय तो. त्यामुळे आम्ही त्यावर
        काही विचारच केलेला नाही.’ असं उत्तर पालक देतात. मला वाटतं कोणत्याही
        सतर्क, सुजाण पालकावर हे उत्तर द्यायची वेळ येऊ नये.
      </p>

      <p>
        मूल लहान असलं तरी ते वाढतं आहे, हे काय आपल्याला कळत नाही? मूल वाढताना
        त्याला अन्नाची गरज असते. अधिक पौष्टिक, सर्वरसात्मक, समतोल आहार मिळावा
        असा विचार आपण करतो त्याचवेळी त्याचं मनही वाढत आहे, केवळ भाषा-गणिताच्या
        शालेय वाढी शिवाय ती/तो आतून उमलत आहे, त्यात त्याच्या लिंगभावनेचाही भाग
        आहे हे आपण जसं विसरूनच जातो.
      </p>

      <p>
        मला याचं कारण असं वाटतं की पालक मुला-मुलींना लहान असताना अलैंगिक समजतात
        का? एका बाजूनी मुलगी आणि मुलगा असे भेद सामाजिक परंपरेतून येतात आणि ते
        मुलामुलींवर लादले जात असतात, परंतु ‘ती लहान आहेत त्यांना काय कळतंय’ असा
        एक परिस्थितीकडे डोळेझाक करणारा दृष्टिकोन तयार होतो. प्रश्न नाहीच आहे असं
        समजलं की त्याचं अस्तित्व काही काळासाठी तरी नाहीसं होतं आणि मग काही
        काळानं एकदम जाणवतं की मूल आता मोठं होऊ लागलंय. इतके दिवस त्याच्या
        प्रश्नांना टाळून किंवा काल्पनिक चमत्कृतीपूर्ण उत्तरं देऊन वेळ तरी&nbsp;
        भागत होती, आता भागणार नाही. आता कदाचित तो प्रश्न विचारेल किंवा
        विचारणारही नाही परंतु त्याच्या वागणुकीत त्यांचं प‘तिबिंब दिसू लागेलच.
      </p>

      <p>
        अर्थातच मुलं आपण लक्ष घातलं नाही म्हणून शिकायचं सोडत नाहीत. शिक्षणक‘म
        म्हणून आजूबाजूला दिसणारं वास्तव हाती येईल त्या चाळणीनं गाळून, किंवा न
        गाळता कसंही स्वीकारतात. त्यांत कधी काही चुकतंही. त्याचे परिणाम,
        दुष्परिणाम पाहिल्यावर मुलांना दोष देणार्‍यांनी याचं कारण स्वत:त नाही ना,
        अशी एकदा स्वत:च्याच मनातून नजर फिरवावी. स्त्री-पुरुष संबंधांबद्दलच्या
        विविध गोंधळलेल्या कल्पनांची, गैरसमजुतींची प्रतिबिंबं आढळण्याची&nbsp;
        तिथे भरपूर शक्यता आहे. लैंगिकता हा प्रत्येकाचा, दुसर्‍यांशी संबधित परंतु
        तरीही वैयक्तिक विषय आहे. लैंगिक संबंध कसे असावेत? दुसर्‍यावर कळत वा नकळत
        कुठल्याही प्रकारचं दडपण किंवा बळजबरी त्यांत असू नये, परिणामांची स्पष्ट
        जाणीव असावी, दोन व्यक्तींचं ते खाजगी जग असावं, जिथले नियम
        त्यांचे-त्यांचे असतील आणि त्या नियमांना योग्य-अयोग्यतेचे कोणतेही निकष
        समाज लावू शकणार नाही.
      </p>

      <p>
        आमची लैंगिकता ती योग्य आणि इतरांची ती चूक असा कोणताही नियम कुणी कुणाला
        लावू शकत नाही. हा विचार जगाला सुचायला 20व्या शतकाची तशी अखेरच उजाडली.
      </p>

      <p>
        सुमारे 80 सालाच्या आसपास समलिंगी संबंधांना नैसर्गिक वेगळेपणाची मान्यता
        निदान काही ठिकाणी दिली गेली. तोपर्यंत 1 ते 3% इतक्या प्रमाणांत असलेले
        आणि म्हणून 97 ते 99 टक्क्यांपेक्षा अल्पसं‘य ठरणारे लोक स्वत:च्या
        लैंगिकतेला लपवत राहिले. त्याची लाज वाटून घेत राहिले. सर्व संस्कृतींमध्ये
        आणि सर्व काळांमध्ये समलिंगी संबंध असणारे 1 ते 3% लोक समाजात असतात आणि
        त्यांत अनैसर्गिक असं काहीही नाही हे आता मान्य झालेलं आहे. अजूनही भारतीय
        कायद्यांमध्ये त्याला अवकाश मिळालेला नाही. त्याचं कारण समाजमनामध्येही
        अजून स्पष्टता आलेली नाही. ‘फायर’ चित्रपटाच्या निमित्तानं
        राजकारणी-संस्कृतीरक्षकांनी केलेल्या वक्तव्यांतून हे जाणवलं असेलच.
        ‘फायर’बद्दल विषय निघालाच आहे म्हणून एक सहज प्रश्न पडतो ‘फायर बद्दलच्या
        वादांत हा ‘समलिंगी स्त्री संबंधांबद्दलचा’ चित्रपट आहे असं का म्हटलं
        गेलं? इतर हजारो चित्रपटांना आपण भिन्नलिंगी संबंधांबद्दलचे चित्रपट म्हणतो
        का?’
      </p>

      <p>
        जर मुद्दा एखाद्या चित्रपटापुरता असता, कुणा अप्रगल्भ व्यक्तीच्या
        मतांबद्दलचा असता तर आपण त्याकडे समजूतदार दृष्टींनं पाहणं पुरेस ठरलं
        असतं. मुद्दा इतका लहान नाही. त्याचे धागेदोरे आपल्या आयुष्याला वेढून
        आहेत. खरं म्हणजे, तो जीवनातला विलक्षण सुंदर रंग आहे. पण आज विसाव्या
        शतकाच्या अखेरीला ह्या धाग्या दोर्‍यांमधे काळंबेरं येऊ बघत आहे.
        एच्.आय्.व्ही./एड्स सारखा आजार सर्वत्र रोरावत वाढत जातो आहे.
        समाजधुरीणांनी एच्.आय्.व्ही./एड्स बद्दलही असाच समजून घ्यायला नकार दिला
        होता. ‘‘आमच्या भव्य उच्च संस्कृतीत एड्स वाढू शकणारच नाही.’’ असं त्यांचं
        म्हणणं होतं. परिस्थिती अगदी वेगळी होती, आहे. ते जाऊ दे.
      </p>

      <p>
        आजच्या आणि उद्याच्या पिढ्यांसाठी हा अत्यंत महत्वाचा, जीवावर बेतलेला
        प्रश्न आहे हे आपल्याला मान्य करावं लागणारच आहे. फक्त ते मान्य करणं केवळ
        घाबरून केलेली धडपड, तडफड असं न होता विचारपूर्वक परिस्थिती
        हाताळण्यापर्यंत यायचं असेल तर लैंगिकते बद्दलचा निकोप दृष्टिकोन
        मुलांमध्ये आणि अर्थातच त्यासाठी -त्याआधी आपल्या मनांत तयार व्हावा लागेल.
        लैंगिकतेचा मुद्दा केवळ या लेखांमधून संपूर्णपणे व्यक्त झाला आहे असं मला
        वाटत नाही. तसा या लेखमालेचा हेतू नाही. मूल वाढत असताना कोणकोणत्या
        मुद्यांचा विचार मनांत ठेवायचा त्याची यादी करताना, यादीतल्या प्रत्येक
        घटकाचा विस्तारानं विचार करण्याबद्दल आपण बोलत आहोत. यावेळी लैंगिकतेचा
        विचारही त्यांत वैशिष्ठ्यानं असायला हवा असं मला वाटलं. लैंगिकता,
        लैंगिकशिक्षण, त्यांतली स्थिती, धोके, उपाय यावर चर्चा व्हायलाच हवी, पण तो
        वेगळ्या लेखमालेचा विषय आहे.
      </p>

      <p>
        पुढील अंकात आपण केलेल्या यादीतलं काय महत्वाचं? आणि किती? यावर बोलूया.
      </p>

      <p>नव्या वर्षाच्या निमित्तानं काही निर्णय घेऊया.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="लेखांक 8 आमिषांचा मुका आणि शिक्षेचा दम सर्वस्पर्शी संदर्भ…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लेखांक 8 आमिषांचा मुका आणि शिक्षेचा दम सर्वस्पर्शी संदर्भ…",
    english: "",
  },
  short: {
    marathi:
      "डॉ. संजीवनी कुलकर्णी शिक्षांचा दम आणि आमिषांच्या मुक्यावरून विचार वल्हवत येताना आपण लैंगिकतेच्या धक्क्याला का येऊन पोहोचलो? असा प्रश्न काही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
