import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21315"
  class="post-21315 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रंजना बाजी</p>

      <p>साधना व्हिलेज ही आमची संस्था.</p>

      <p>
        त्यामार्फत आम्ही मुळशी तालुक्यात एक प्रौढ मतिमंदांचं निवासी केंद्र
        चालवतो. त्याचबरोबर त्या भागात महिला बचतगट आणि इतर ग‘ामविकासाची कामं पण
        चालू आहेत.
      </p>

      <p>
        आमच्या बचत गटातल्या बायकांना नारी समता मंचाच्या गाण्यांचं अतोनात वेड.
        प्रत्येक मीटींगला ही गाण्यांची पुस्तकं घेऊनच त्या येतात. अशाच एका
        मीटींगला आम्ही नांदगावात गेलो होतो. बायकांच्या हातातली पुस्तक बघून
        तिथल्या मंजुळाबाईंच्या छोट्या, दुसरीतल्या मुलीनं चड्डी सावरत, नाक पुसत
        विचारलं, ‘ताई, तुमच्याकडं मला वाचायला पुस्तक आहे?’
      </p>

      <p>
        या प्रश्नातून आमच्या एकलव्य वाचनालयाची सुरूवात झाली. नेहमीप्रमाणं पुरेसा
        निधी नसल्यामुळं देणगी रूपात पुस्तकं जमवण्यावरच भर आहे. राजहंस प्रकाशन,
        ज्योत्स्ना प्रकाशन, मिळून सार्‍याजणी यांनी बरीच निवडक चांगली पुस्तकं
        दिली. वैयक्तिक पातळीवर पण बर्‍याच जणांनी पुस्तकं दिलीत. वाचनालय सुरू
        झालं. शेजारपाजारच्या गावांमधून मुलांनी दर शनिवार, रविवार केंद्रात येऊन
        पुस्तकं वाचायची, घरी न्यायची नाहीत अशी अट. मुलांची सं‘या कमी जास्त होत
        असते, पण मुलं येतातच.
      </p>

      <p>
        एकदा आम्ही साठेसाई नावाच्या गावात मीटींगला गेलो होतो. हे गाव मु‘य
        रस्त्यापासून बरंच आत आहे. बोलता बोलता तिथल्या शांताबाईंची शाळेत जाणारी
        मुलगी हिरमुसली होत म्हणाली, ‘ताई, मला पण तुमच्याकडं पुस्तकं वाचायला
        यायचं आहे. पण आई म्हणते इतक्या लांब एकटीनं जायचं नाही.’
      </p>

      <p>
        त्यानंतर गावागावातून मीटींगला जाताना आम्ही पिशवीभर पुस्तकं घेऊन जायला
        लागलो. इकडं बायकांची मीटींग चालू असते, तिकडं मुलं पुस्तकांत रमून गेलेली
        असतात. यातूनच पुढं पुस्तकांचे संच बनवून गावागावांतून द्यायची कल्पना पुढं
        आली. सर्व वयोगटांतील मुलंमुली वाचू शकतील असा एक वीस पुस्तकांचा संच आम्ही
        बनवतो. गावातल्या एखाद्या साक्षर बाईकडं किंवा मुलीकडं तो सोपवतो. त्यांनी
        मुलांना पुस्तकं वाचायला द्यायची. त्यांच्याकडून दरमहा एक रुपया घ्यायचा.
        सगळी पुस्तकं वाचून झाली की संच बदलून न्यायचा. जमलेले पैसे त्या बाईचेच
        असतील. असे सहा संच आतापर्यंत दिले आहेत.
      </p>

      <p>
        या वाचनालयासाठी आम्ही ‘पालकनीती’च्या अंकात मदतीचं आवाहन केलं होतं.
        त्याला प्रतिसाद दोनच आले. एक मुंबईच्या बाई होत्या, त्यांनी नंतर संपर्क
        साधला नाही. दुसरा फोन आला वीणा विजापूरकरांचा त्यांना खेड्यातल्या
        मुलांसाठी वाचनालय ही कल्पना आवडली. आम्ही दोघी या विषयावर फोनवर बर्‍याचदा
        बोललो. त्यांनी या मुलांसाठी वाचनाचं एक वेगळ्या प्रकारचे साहित्य पुरवायचं
        ठरवलंय. त्यांचा चार-पाच जणींचा गु‘प आहे. त्या सगळ्याजणी लोकसत्ता, सकाळ
        यासार‘या वर्तमानपत्रांच्या रविवारच्या पुरवण्या जमवून आम्हाला देतात.
        आम्ही त्यांचे संच बनवून वाचनालयात ठेवतो.
      </p>

      <p>
        वीणाताईंनी एकदा त्यांच्या मैत्रिणींशी गप्पा मारायला मला आपल्या घरी
        बोलावलं. त्यांच्या तीन-चार मैत्रिणी आणि त्यांच्या सुनेच्या तीन-चार
        मैत्रिणी होत्या. वाचनालयाबद्दल आणि इतर ग‘ामविकास प्रकल्पांबद्दल आम्ही
        बोललो. बोलता बोलता त्यांना आमच्या प्रौढ मतिमंद केंद्राबद्दल सांगितलं.
        त्या सगळ्याजणींना या प्रौढ मुलांबद्दल खूपच सहानुभूती वाटली. या मुलांसाठी
        आपण काहीतरी करू या असं त्यांना वाटलं. पण वय, अंतर, संसार या नेहमीच्या
        मर्यादा आहेतच. या मर्यादांमध्ये राहून काय करता येईल?
      </p>

      <p>
        मला अचानक आठवलं, आमच्या केंद्रातल्या काही मुलांना कधी कधी घरून पत्रं
        येतात. पण काही मुलांना अजिबातच पत्रं येत नाहीत. त्यामुळं आपल्या नावानं
        पत्र येणं ही आमच्या केंद्रात एकाच वेळी आनंदाची आणि बाकीच्यांच्या असूयेची
        घटना असते. मी सुचवलं, तुम्ही दर महिन्याला प्रत्येक मुलाच्या नावानं एक
        पत्र लिहा. त्यांना फार बरं वाटेल. सगळ्याजणींना कल्पना पटली.
      </p>

      <p>
        पुढच्याच आठवड्यात वीणाताई, प्रमिलाताई आणि निलिमाताईंनी आजी, मावशीचं नातं
        जोडून सगळ्या मुलांच्या नावानं आमच्या पुण्याच्या ऑफिसच्या पत्त्यावर पत्र
        पाठवली. दुसर्‍या दिवशी मी केंद्रात मुलांना त्यांची-त्यांची पत्र दिली.
        मुलांना त्या दिवशी ब‘ह्मानंदच. दिवसभर पत्रं त्यांच्या खिशात आणि हातातच
        होती. एकमेकांना पत्र दाखवून झाली. तिथं रहाणार्‍या ताईंना काम करणार्‍या
        बाकीच्यांना पण दाखवली. तरी त्यांचं मन भरेना. पत्र नेऊन देणार्‍या मलाच
        त्यांनी पुन्हा ती पत्र दाखवायला आणली.
      </p>

      <p>
        तसं बघायला गेलं तर पंचवीस पैशाच्या कार्डाची बाब. पण समाजापासून वेगळं
        पडलेल्या आमच्या मुलांचा संपूर्ण दिवस त्यानं आनंदानं भरून टाकला.
      </p>

      <p>
        आपल्याला खूपदा कुणालातरी मदत करावी असं वाटत असतं. पण पैशाच्या मर्यादा
        असतात. खरं तर पैशाच्या रुपात मदत हीच खरी मदत असं नसतं. आमच्या
        मुलांसार‘या मुलांचं उदाहरण घेतलं तर त्यांना पत्र लिहिणं, वाढदिवसाला
        शुभेच्छा पत्र पाठवणं, महिन्यातून एखादा दिवस त्यांच्याबरोबर घालवणं,
        त्यांना गाणी गोष्टी शिकवणं यासार‘या लहान लहान बिनखर्चाच्या गोष्टींमधून
        आपण त्यांच्या जीवनात आनंद पसरवू शकतो.
      </p>

      <p>
        तर, मंजुळाबाईंच्या मुलीनं निरागसपणे विचारलेल्या प्रश्नातून हे सगळं घडत
        गेलं, आमचं वाचनालय सुरू झालं. खेड्यातल्या मुलांना घरबसल्या गोष्टीची
        पुस्तकं वाचायला मिळायला लागली आणि बोनस म्हणजे आमच्या मतिमंद मुलांना
        प्रेमळ अशा आज्या आणि मावश्या मिळाल्या.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एकातून वेगळं एक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एकातून वेगळं एक",
    english: "",
  },
  short: {
    marathi:
      "रंजना बाजी साधना व्हिलेज ही आमची संस्था. त्यामार्फत आम्ही मुळशी तालुक्यात एक प्रौढ मतिमंदांचं निवासी केंद्र चालवतो. त्याचबरोबर त्या भागात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
