const articleData = {
  content: {
    marathi: `<article
  id="post-21327"
  class="post-21327 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        तारुण्याच्या उंबरठ्यावर येवून ठेपलं की स्वप्नांच्या दुनियेत हरवणे हे
        रोजचेच होऊन जाते. आपल्याकडे लोकांनी पहावेसे वाटते. कुणाचा तरी हलकासा
        स्पर्श मनामधे हुरहुर निर्माण करतो.
      </p>

      <p>
        शेजारचा अतुल, कॉलेजातला मनोहर किंवा रस्त्यात येता-जाता भेटणारी प्रिया
        यांना टाळता येत नाही. मनापासून झोकून देऊन गोष्टी कराव्याशा वाटणं, त्यात
        हरवून जाणं एका बाजूला तर दुसरीकडे बारीक-सारीक अपमानाच्या शल्यानेही
        कमालीचं निराश होणं, संकोच-भीती आणि आत्मविश्वासाच्या अभावामुळे कराव्याशा
        वाटणार्‍या गोष्टींसाठी स्वप्नरंजनाचा आश्रय घेणं इ. गोष्टी या वयात
        सर्वांच्याच बाबतीत थोड्या फार फरकानं घडताना दिसतात.
      </p>

      <p>
        उन्मादाच्या तसंच औदासिन्याच्या लाटांचा सामना करताना कळत-नकळत मुलं मनानं
        त्यांच्या पालकांपासून दूर जातात का? समजून घेण्याची, एक व्यक्ती म्हणून
        आदर मिळण्याची अपेक्षा मुलांच्या मनात असते. तर पालक मात्र डोळ्यात तेल
        घालून आपल्या पाल्यांवर पहारा ठेवून असतात. यात चूक असे काहीच नाही.
        मुलांचे शिक्षण, व्यवसाय, त्यांचे मित्र-मैत्रिणी, कालांतराने जोडीदाराची
        निवड, पुढील आयुष्यात त्यांना पार पाडावयाच्या पालकत्व व इतर जबाबदार्‍या
        या सर्वांचेच भान मुलांना असावे असे पालकांना वाटते.&nbsp;
      </p>

      <p>
        पालकांच्या मनावर याचे दडपणही असते, तसंच मुलंही या वयात भांबावलेली असतात.
        त्यांना मोकळेपणा हवा असतो. स्वत:चे निर्णय स्वत: घ्यायचे असतात, आपली
        आवड-निवड, छंद जोपासायचे असतात, पण तेवढा अनुभव, व्यवहारकौशल्य मात्र
        अनेकदा या मुलां-मुलींकडे नसते. परिपक्वता तर नसतेच. याची जाणीव या
        मुलांच्या पालकांकडून मिळण्याची शक्यता अधिक असते. म्हणून तारुण्याच्या
        उंबरठ्यावर असणार्‍या मुलांना पहिले संरक्षण कवच देण्याची इच्छा पालकांच्या
        मनात स्पष्ट असूनही तसं घडताना मात्र दिसत नाही. पालकांच्या अपेक्षांचं ओझं
        मनावर वागवताना कधी अधिकच दुबळी होत जाणारी किंवा कधी कमालीची बेफिकीर होत
        जाणारी मुलं अशी उदाहरणं समोर येतात.
      </p>

      <p>
        माणसा माणसांतील परस्पर संवाद अधिक सोपा, खुला व्हावा म्हणून ‘सुसंवाद’
        संस्थेच्या वतीने आम्ही गेल्या काही वर्षापासून कौटुंबिक सल्ला व
        मार्गदर्शन केंद्र चालवीत आहोत. अनेक प्रकारच्या कौटुंबिक समस्या आम्ही
        जवळून पाहिल्या. 3-4 वर्षांपासून एक गोष्ट प्रकर्षाने जाणवली. विवाहानंतर 6
        महिने ते दीड वर्ष या काळात वैवाहिक नातेसंबंध संपुष्टात येणार्‍या
        जोडप्यांची सं‘या झपाट्याने वाढत आहे. याचे काय कारण असावे? असा प्रश्न
        आम्हांला नेहमीच पडतो.
      </p>

      <p>
        शिक्षण, प्रसार माध्यमे, इतर सामाजिक परिवर्तनशील वातावरणामुळे विवाह
        ठरवण्याच्या पद्धतींत पूर्वीच्या मानाने निदान शहरी, मध्यमवर्गात तरी
        खुलेपणा येतो आहे. पालकांच्या पसंतीने-संमतीने जरी विवाह होत असतील तरी
        मुला-मुलींचा विचार घेणे पालकांना गरजेचे वाटते आहे. विवाहमंडळात
        दिवसेंदिवस गर्दी वाढते आहे. विवाहमंडळे भेटमेळावे घेतात. अशा ठिकाणी
        मुलामुलींना परस्परांची ओळख होते. विचारविनीमय करता येतो. तरीही अनेक
        उदाहरणांमध्ये विवाहानंतर एकमेकांतले नाते विश्वासाचे, आपलेपणाचे,
        माणुसकीचे दिसत नाही. आयुष्यभराची साथ अत्यंत फुटकळ कारणांनी मागे सोडली
        जाते.
      </p>

      <p>
        आम्ही याबाबतीत मुलामुलींशी जेव्हा बोलतो तेव्हा अ‍ॅडजेस्टमेंट,
        जबाबदार्‍या, एकमेकांना वेळ न देवू शकणे, एकमेकांचा आदर न करणे,
        आर्थिक-कौटुंबिक अडचणी इ. मुद्दे समोर आले. वरच्या पिढीशी जेव्हा चर्चा
        होते, तेव्हा मात्र ‘हल्लीच्या मुली’ असाच सूर त्यांचा असतो.
      </p>

      <p>‘आम्ही नाही का सहन केलं?’&nbsp;</p>

      <p>‘दहा माणसांचा राबता होता तरी तोंडातून ब‘ काढण्याची सोय नव्हती.’</p>

      <p>‘भावंडांचे शिक्षण एकट्याने केले, हे कुटुंब संभाळून.’ इत्यादी.</p>

      <p>
        तरुणांच्या आणि वरच्या पिढीच्या प्रतिकि‘यांकडे आपण तटस्थपणे पाहिले तर
        लक्षात येते की ‘पूर्वी आणि आता’, ‘आमचेवेळी – तुम्हांला’ हा संघर्ष
        दिवसेंदिवस दाट होत आहे. पालकांचे मुलांभोवती असलेले संरक्षण कवच जेव्हा
        भिंतीचे स्वरूप धारण करते तेव्हा खरा प्रश्न उभा रहातो. तरुणांना जेव्हा
        वैवाहिक आयुष्यातल्या प्रश्नांना तोंड द्यावे लागते तेव्हा कुठे या सर्व
        गोष्टींच्या विचाराला सुरवात होते.
      </p>

      <p>
        – सविता आमच्याकडे अत्यंत उदास चेहर्‍याने आली, सोबत भाऊ-वहिनी. लग्नानंतर
        तीन महिन्यांनी कायमचीच माहेरी रहाण्यास आली. सासू-सासर्‍यांच्या मते तिला
        संस्कार नाहीत. साधा नमस्कार कमरेत वाकून करावा हे देखील कळत नाही.
      </p>

      <p>
        – महेश-मीना यांनी सध्या एकमेकांकडे पहाणे देखील सोडलेले. महेश एकुलता एक.
        घर, शाळा, मित्र-मैत्रिणी, ट्रिप-सहली-ट्रेक, सिनेमा, राजकारण, इ. अनेक
        विषयांवर तो आजवर आईशी चर्चा करीत असे, मीनासोबत विवाह झाला तर आईलाएकलेपणा
        जाणवू लागला. पुढे-पुढे तर दोघांना एकटेपणाचे क्षण मिळेनासे झाले. प्रत्येक
        ठिकाणी आईची लुडबुड! मीनाचा असंतोष दोघांना विभक्त करून गेला.
      </p>

      <p>
        – मारीया-रमेश यांचे प्रेमलग्न. तेही आंतरधर्मीय, दोघेही डॉक्टर (गायनिक),
        स्वत:चा मध्यवस्तीत चांगला सुस्थितीत चालणारा दवाखाना. परंतु मारीयाकडे
        महिला पेशंटची गर्दी त्यामानाने रमेश फक्त हॉस्पिटल मॅनेजमेंट – ऑपरेशनस्
        यामध्ये गुंतलेला. व्यावसायिक स्पर्धा काही काळाने विकोपाला गेली. दोघांनी
        विभक्त होण्याचा निर्णय घेतला.
      </p>

      <p>
        मला वाटतं जसजसा काळ बदलतोय तसतशी विवाह मोडण्याची काही कारणे पूर्वीचीच
        असली तरी काही कारणांची मात्र भर पडते आहे. अनेकदा आपल्या आसपास निव्वळ
        शारीरिक, व्यावहारिक गरज, सोय म्हणूनही जोडपी लग्नाचं नातं निभावतांना
        दिसतात. आजच्या स्पर्धेच्या युगामध्ये स्वत:ला सिद्ध करण्याच्या भरात माणसं
        अधिकाधिक व्यक्तीवादी होत जाताना दिसत आहेत. प्रत्येक गोष्ट सुख आणि
        सोयींमध्ये तोलण्याची वृत्ती वाढते आहे. पण या बदलणार्‍या परिस्थितीतून उभे
        राहणारे नवे प्रश्न – आव्हानं पेलण्यासाठीचा सांगोपांग विचार मात्र आवर्जून
        केला जात नाही.
      </p>

      <p>
        आज मुली स्पर्धेच्या जगात शिक्षण घेवून बाहेर पडतात. पुरुषांच्या खांद्याला
        खांदा लावून कष्ट करतात पण त्यांच्या सांसारिक जबाबदार्‍या मात्र कमी
        होताना दिसत नाहीत. मुलींकडून असणार्‍या परंपरागत अपेक्षांमध्ये मात्र
        अत्यंत धीमेपणाने बदल होताना दिसतो. लग्न ठरवताना तसंच लग्नाच्या
        पद्धतींतही मुलाच्या बाजूचा वरचष्मा, लग्न झाल्यावर मुलीनं मुलाच्या घरी
        रहायला जाणं, आदर्श पत्नी-सुनेच्या तसंच नवरा-जावयाच्या कल्पना या गोष्टी
        मात्र जशाच्या तशा संक‘मित होताना दिसतात.
      </p>

      <p>
        सामाजिक परिस्थितीत बदल घडतात, मुलींची अपेक्षित भूमिका मात्र बदलत नाही.
        याहूनही अधिक तिची स्वत:ची मानसिकता, इतरांची तिच्याबद्दल असणारी मानसिकता
        बदलताना दिसत नाही. त्यामुळे सोयीस्कर कपडे, वाहनं वापरणार्‍या नवर्‍याला
        अरे तुरे करणार्‍या मुलीही स्वतंत्रपणे बारीक-सारीक निर्णय घेताना, आर्थिक
        व्यवहार करताना भांबावून जातात. संघर्ष शक्यतोवर टाळून जुळवून घेत शक्तीहीन
        होत जातात.
      </p>

      <p>
        तरुणांच्या बाबतीतही प्रश्न आहेतच. त्यांची मोठीच पंचाइत होताना दिसते.
        व्यावहारिक गरज म्हणून तसंच बरोबरीची मैत्रीण म्हणूनही त्याला शिकलेली,
        कमवणारी मुलगी बायको म्हणून हवी असते. पण त्याच्या जोडीनं येणार्‍या
        घरातल्या जबाबदार्‍या निम्म्यानं स्वीकारण्याचा मात्र विचारही झालेला नसतो.
        लहानपणापासून मुलगा म्हणून मिळत गेलेल्या सवलती, लाड तसंच समाजातून आणि
        माध्यमांतूनही त्याची सांभाळली गेलेली ‘पुरुषप्रतिमा’, त्याच्यासाठी
        वैवाहिक सहजीवनात मोठीच अडचण बनते. कधी विचाराच न केलेल्या गोष्टी पुढ्यात
        उभ्या राहून संघर्षाच्या वादळांना आमंत्रण देतात. विवाहाच्या उंबरठ्यावर
        असणार्‍या तरुणांची परिस्थितीही बघायला हवी.
      </p>

      <p>
        – पुण्याजवळील म्हटलं तर ग‘ामीण पण शहरी मुखवटा असलेल्या कॉलेजात
        प्राचार्यांना कामानिमित्त भेटायला गेलो होतो. प्राचार्य खूप घुश्श्यात
        होते कारण काय तर एक मुलगा व मुलगी दोन तास ग‘ाऊंडवर गप्पा मारीत होते.
        प्राचार्यांसमोर मुले भेदरलेली होती. अनेक स्पष्टीकरणे दोघांनी दिली पण
        सरांच्या मते इतर मुले तुमच्याकडे पाहून असेच शिकतील, त्यांना काय वाटेल?
        शेवटी मुलीने माफी मागितली. ‘तो माझ्या भावासारखा आहे.’ असे ती म्हणाली
        तेव्हा कुठे प्राचार्यांचे थोडेसे समाधान झाले.
      </p>

      <p>
        तरुण मुला-मुलींच्या मैत्रीकडे पहाण्याचा मोठ्यांचा परंपराग‘स्त दृष्टिकोन
        अखेरीस काय साधतो? नैसर्गिक भावना दडपणं, त्या तश्या असूच नयेत असा प्रयत्न
        करणं यातून नात्यातला खुलेपणा लोप पावतो.
      </p>

      <p>
        – बागांमध्ये रस्त्यांवरून येताना-जाताना नेहमी प्रेमी युगुले अनेकदा
        दिसतात. तिथेच थोडा एकांत त्यांना मिळत असावा. एकमेकांना खेटून, सलगी
        करताना ही मुले दिसतात तेव्हा सर्वचजण पाहून न पाहिल्यासारखे पुढे
        जातात.&nbsp; हे पहाताना असं वाटतं की एकमेकांबद्दलचं आकर्षण व्यक्त करायला
        यांना समाजानं जागाच ठेवलेली नाही. तरीही चारचौघांसमोर हे बरं दिसत नाही,
        असं वागू नये हे या मुलांना कळत नाही आणि त्यांना जागा न ठेवणार्‍या
        पालकांनाही उमजत नाही.
      </p>

      <p>
        नैसर्गिक भावनांचा मोकळेपणानं स्वीकार, योग्य ती शास्त्रीय माहिती, या
        अरुंद निसरड्या वाटेवरचे संभाव्य धोके या संदर्भातला मुलं आणि मोठ्यांमधला
        निकोप संवाद फार गरजेचा आहे.
      </p>

      <p>
        ‘विवाह’ हा प्रत्येक व्यक्तीच्या आयुष्यातला अत्यंत महत्त्वाचा टप्पा असतो.
        आयुष्यातल्या ह्या वळणासंदर्भात निर्णय घेताना तरुण मुलं-मुली काय विचार
        करतात हे जाणून घेण्यासाठी आम्ही अनेक मुला-मुलींशी बोललो.
      </p>

      <p>
        शहर व ग्रामीण कॉलेजातील तसंच वसतीगृहात लहानाची मोठी झालेली मुले-मुली,
        कारखान्यात काम करणारी, वस्त्यांमधून रहाणारी मुले-मुली, विवाह मंडळात नाव
        नोंदवलेली, मॅरेज रजिस्ट्रारकडे विवाहाकरिता येणारी मुले-मुली या सर्वांशी
        आम्ही मागील सहा महिन्यांपासून भेटत आहोत. 22 प्रश्नांची प्रश्नावली
        मुलांकडून भरून घेतली व खुल्या चर्चाही झाल्या.
      </p>

      <p>
        मुलामुलींना मैत्रीतून स्वत:चे लग्न स्वत: ठरवणे फारसे शक्य वाटत नाही. पण
        असे लग्न करावे असं मात्र अनेकांना वाटतं. पालकांच्या संमतीनेच लग्न करणार,
        पण स्वत:ला पसंत असेल तरच-असे सांगणार्‍यांची सं‘या 85% आहे. विवाहाच्या
        नात्यात मैत्री ही संकल्पना आपल्या समाजाला तशी न रूचणारी पण आपल्या
        मुलांकडून मात्र याचे स्वागत होते आहे. त्याचबरोबर पालकांबद्दल असणारा आदर
        म्हणा किंवा स्वत:च्या निर्णयाच्या परिणामांची जबाबदारी टाळणे म्हणा मुले
        विवाह ठरविण्याचा अधिकार पालकांनाच देताना दिसतात.
      </p>

      <p>
        तरुणांच्या आचारात आज स्त्री-पुरुष समानतेचा विचार डोकावताना दिसतो.
        त्यांच्या विवाहापूर्वी परस्परांशी असलेल्या नात्यातही खुलेपणा दिसतो. पण
        विवाहाच्या उंबरठ्यावर मात्र ते अडखळतात. निर्णय घेताना वडीलधार्‍यांचा हात
        मदतीकरिता त्यांना लागतो.
      </p>

      <p>
        या सर्व प्रश्नांचा, गुंतागुंतीचा विचार करताना असे जाणवते, की मुलांना
        शिक्षण देताना, कौशल्ये शिकवताना त्यांच्या लैंगिक आयुष्याबद्दल, विवाह
        व्यवस्थेबद्दल, त्यांतल्या फायदेतोट्यांबद्दल जोडीदारासह जगण्याबद्दल आपण
        त्यांना काही शिकवलंच नाही की काय? त्यामुळं एक भांबावलेपण येतं आहे आणि ते
        न पेलू शकणारे त्या प्रश्नांच्या गुंत्यात अडकत आहेत. विवाह आणि पालकपण या
        महत्त्वाच्या जबाबदार्‍या स्वीकारण्यापूर्वी काही प्रशिक्षणाची सोय असावी
        की काय? असा विचार आम्ही करत आहोत आणि त्यासाठीचा अभ्यासक‘माच्या आखणीचे
        काम सुरू झालेलं आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="सुसंवाद : साधना खटी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सुसंवाद : साधना खटी",
    english: "",
  },
  short: {
    marathi:
      "तारुण्याच्या उंबरठ्यावर येवून ठेपलं की स्वप्नांच्या दुनियेत हरवणे हे रोजचेच होऊन जाते. आपल्याकडे लोकांनी पहावेसे वाटते. कुणाचा तरी हलकासा स्पर्श...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
