import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21478"
  class="post-21478 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>गीता महाशब्दे</p>

      <p>चवीचं विज्ञानाचं नवीन पुस्तक.&nbsp;&nbsp;</p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;‘सजीवांची लक्षणे’ हा
        त्यातला पहिला धडा शिकवताना आलेला एक अनुभव आणि त्या निमित्तानं मनात आलेलं
        थोडंसं…
      </p>

      <p>‘कृती: एका परिक्षानलिकेत नव्याने तयार केलेली चुन्याची निवळी घ्या.’</p>

      <p>
        चुन्याची निवळी कशी तयार करायची हे कुठेच दिलेलं नाही. शिक्षक म्हणून
        पहिल्यांदा पाचवीला शिकवलं तेव्हा हा प्रश्न पडला होता. त्यावेळी ते शिक्षक
        हस्तपुस्तिकेत दिलेलं होतं. एवढं साधं माहीत नसतं का? असाही प्रश्न पडू
        शकतो. काळाच्या ओघात ते विसरलेलं असतं हे मात्र खरं.
      </p>

      <p>
        पानाच्या दुकानातून आम्ही चुन्याची पुडी आणली. थोडा चुना परीक्षानलिकेत
        घेऊन पाणी घालून हलवलं. थोडा वेळ निवळू दिलं. वरचं पाणी अलगद ओतून घेतलं,
        ही ताजी चुन्याची निवळी. उच्छ्वासातून कार्बन डायॉक्साइड बाहेर पडतो हे
        सिद्ध करायचंय. त्यासाठी चुन्याच्या निवळीत स्ट्रॉने फुंकर मारायची की ती
        पांढुरकी होते. हे आम्ही करून पाहिलं. ते झालं.
      </p>

      <p>
        अचानक चुन्याची निवळी कोठून आली? ती का वापरायची? याबद्दल पुस्तकात काहीच
        नाही. कार्बन डायॉक्साइडची चाचणी घेण्याची ही पद्धत आहे, अशा पद्धतीनं ते
        येत नाही, तर निवळी पांढुरकी झाली म्हणून उच्छ्वासात कार्बन डायॉक्साइड आहे
        असं येतं. ‘निवळी ताजीच का हवी?’ या प्रश्नाचं मुलांकडून आलेलं उत्तर असं,
        ‘कारण हवेतला कार्बन डायॉक्साइड मिसळून ती पांढुरकी होऊन जाणार. मग कळणारच
        नाही.’ पण असे प्रश्न पुस्तकात विचारले जात नाहीत. मुलांना प्रश्न पडावेत
        अशा दिशेनं नेण्याचा प्रयत्न पुस्तकात दिसत नाही. पुस्तकात मधेमधे काही
        प्रश्न आहेत पण त्यातलेही बहुतांश सगळेच माहितीवर आधारलेले.
      </p>

      <p>
        ‘कृती 2: मोड आलेले वाटाणे पसरट बरणीत ओल्या टिपकागदावर पसरा. त्याच्या
        शेजारी एका लहानशा वाटीत चुन्याची निवळी ठेवा. बरणीला घट्ट झाकण बसवा. दोन
        दिवसांनी निवळी पांढुरकी झालेली दिसेल. यावरून निवळीत कार्बन डायॉक्साइड
        मिसळला गेला हे समजते. म्हणजे मोड आलेल्या वाटाण्यांनी कार्बन डायॉक्साइड
        सोडला असला पाहिजे.’
      </p>

      <p>
        नुसती ठेवलेली निवळी जर हवेतल्या कार्बन डायॉक्साइडमुळे पांढुरकी होत असेल
        तर मग बरणीतल्या वाटीतली निवळी नेमकी कशामुळे पांढुरकी झाली? बरणीतल्या
        हवेतल्या कार्बन डायॉक्साइडमुळे की वाटाण्यांनी सोडलेल्या कार्बन
        डायॉक्साइडमुळे? हा प्रश्न विचारल्याबरोबर मुलांकडून आलेलं उत्तर असं,
        ‘‘आपण असं करूया, एका बरणीत वाटाणे न ठेवता नुसतीच चुन्याची निवळी ठेवूया.
        दुसर्‍या बरणीत वाटाणे आणि चुन्याची निवळी ठेवूया. मग पाहूया काय होतं
        ते.’’ प्रयोग करणं, त्यातील वेगवेगळ्या रिीराशींशीीचा विचार करणं, कोणत्या
        गोष्टी स्थिर ठेवायच्या व कोणत्या बदलून पहायच्या हे ठरवता येणं ही
        वैज्ञानिक पद्धती रुजण्याची सुरूवात म्हणता येईल. मुलांना प्रश्न पडावेत
        यासाठी योग्य असं वातावरण निर्माण करणं शिक्षकाच्या हातात आहे.
      </p>

      <p>
        पुस्तकात अपेक्षित निरीक्षणंही दिलेली असतात. मुलांबरोबर प्रयोग करताना
        जाणवतं की मुलं खरीखुरी निरीक्षणं नोंदवण्यासाठी आपल्यापेक्षा जास्त खुली
        आहेत. परीक्षानळीत थोडीशी निवळी घेऊन ती जोरजोरात हलवली की ती
        परीक्षानळीतल्या हवेतल्या कार्बनडायॉक्साइडनं पांढुरकी होईल असं वाचलेलं.
        ते करून पाहिलं. ‘झाली वाटतं थोडीशी पांढुरकी’ असं आपल्या आधी मनात येतं.
        मुलं मात्र ‘काहीच नाही झालं’ असं मोकळेपणानं म्हणतात. निवळी पांढुरकी
        होणार म्हटल्यावर ती पांढुरकी झालेली पाहण्याची अनिवार इच्छा ही आपल्या
        शिक्षणव्यवस्थेनं आपल्याला लावलेली सवय आहे. ही जित्याची खोड प्रयोग
        केल्याशिवाय जाणार नाही. दुसर्‍या दिवशी संध्याकाळी…
      </p>

      <p>
        दोन्ही बरण्या उघडल्या. मोडाच्या बरणीचं झाकण हळूच उघडून झटकन मेणबत्ती आत
        धरताच ती विझली. याचा अर्थ तिथे लि2 जास्त होता किंवा ऑक्सिजन नव्हताच. पण
        मग निवळी मात्र फारशी पांढुरकी झालेली नाही. ज्या बरणीत नुसती निवळी ठेवली,
        ती जास्त पांढरी झालीये.
      </p>

      <p>
        पण म्हणजे वाटाण्यांनी लि2 वापरला की काय? ऑक्सिजन फारसा नाही याचा अर्थ
        वाटाण्यांनी श्‍वसनासाठी ऑक्सिजन घेतला. लि2 सोडला असल्यास ती निवळी जास्त
        पांढरी व्हायला हवी. ज्याअर्थी ती कमी पांढरी झाली त्याअर्थी: 1) दोन
        बरण्यांमधल्या निवळीत काहीतरी फरक असला पाहिजे.
      </p>

      <p>2) दोन बरण्यांमध्ये काहीतरी फरक असला पाहिजे, किंवा</p>

      <p>3) चुन्याची निवळी पांढरी पडते.. ती आणखीच कोणत्या कारणानं….</p>

      <p>
        या प्रयोगातून पुढे काय काय निघेल हे सांगता येणार नाही. पण ठिणगी तर
        पडलीये… ताडून… पडताळून… प्रत्यक्ष प्रयोग करून काही वेगळंही शोधता येतं…
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रयोग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रयोग",
    english: "",
  },
  short: {
    marathi:
      "गीता महाशब्दे चवीचं विज्ञानाचं नवीन पुस्तक.           ‘सजीवांची लक्षणे’ हा त्यातला पहिला धडा शिकवताना आलेला एक अनुभव आणि त्या निमित्तानं मनात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
