import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21277"
  class="post-21277 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        अलीकडे एका 11 वर्षाच्या मुलाचं वागणं पहाताना आणि त्याच्याशी बोलताना
        लक्षात आलं की तो खूप अस्वस्थ, विध्वंसक आहे. तो सतत काहीतरी वाईटच बोलतो.
        ‘मांजरीनी आमचं दूध चोरलं म्हणून सूड घेणार, तिची पिल्ले मारून टाकणार’ असं
        सांगतो.
      </p>

      <p>
        मुलं अशी होतात याला अनेक कारणं असतात. त्यातलं एक महत्त्वाचं कारण – घरात
        काही चांगलं बोललंच जात नाही. सतत भ‘ष्टाचार, राजकारण, हा देश कसा वाईट,
        तुझी शाळा कशी भंगार असं बोलणं असतं. घरात चांगलं काही बोललं जाण्याची फार
        गरज आहे. त्यातून मुलांची संंवेदनक्षमता घडते. त्यांचं जग मोठं होतं,
        त्यांच्यावर कायमचे संस्कार होतात.
      </p>

      <p>
        सहज आठवलं – आमचे वडील जेवताना आम्हाला कायकाय विचारायचे. एकदा त्यांनी
        विचारलं, ‘ज्ञानेश्वरांनी समाधी घेतली आणि निवृत्तीनाथांनी त्यावर दगड
        ठेवला म्हणतात तो कुठे ठेवला असेल दगड?’ आम्ही चारही भावंडं आपापल्या
        कल्पना लढवून सांगत होतो. ‘तो असा दरवाजा असेल, असा खड्डा असेल. त्यावर
        एवढा मोठा दगड ठेवला असेल.’ सर्वांचं सांगून झाल्यावर वडील म्हणाले,
        ‘निवृत्तीनाथांनी तो दगड स्वत:च्या हृदयावर ठेवला असेल.’ एवढं एकच वाक्य!
        पण त्यांनी त्या सबंध प्रसंगातलं कारूण्य, दु:ख&nbsp; आमच्यासमोर उभं केलं.
        हातातले घास किती तरी वेळ हातातच राहिले.
      </p>

      <p>
        असेच आमचे पंडितराव सर. त्या अजाणत्या वयात धड काही कळत नसताना कुठेतरी
        वाचलेलं म्हणून सरांना विचारलं, ‘सर, अमेरिकेला काही संस्कृती नाही ना?’ सर
        गंभीर झाले आणि स्वत:च्याच विचारात बुडाल्यासारखे म्हणाले, ‘ज्या देशात
        अब्राहम लिंकनसारखा माणूस जन्माला येतो त्याला संस्कृती नाही असं कोण
        म्हणेल?’ आमच्या सरांचं घर चाळीतलं. दोनच खोल्या. बाहेरच्या खोलीतल्या
        सामानाच्या गर्दीत भिंतीवर एक वॉटर कलरमधलं शेलीचं पोर्ट्रेट. ते कुणा
        चित्रकारानं 11 मिनिटात काढल असं सर सांगत आणि शेलीच्या कविताबद्दल कितीतरी
        वेळ बोलत रहात. शिक्षकी पेशातून आपल्याला काय करायचंच तर ’’Mine is but a
        flowers wish to leave some seeds behind’ असं सांगता सांगता हरवून जात.
      </p>

      <p>
        आपल्या भोवतालच्या भिंती पाहून मुलांना आभाळभर फिरवून आणण्याची ताकद आमच्या
        सरांच्यात होती. जगण्यातला क्षुद्रपणा, संकुचितपणा, व्यवहार यांचा स्पर्श
        सरांनी स्वत:लाही कधी होऊ दिला नाही आणि आम्हालाही.
      </p>

      <p>
        सरांनी कधीही संस्कारवर्ग चालवला नाही पण सतत नकळत संस्कार केले. ज्यांच्या
        आत इतकं काही आहे त्यांनाच संस्कार करता येतात. आणि ते नकळत घडतात.
      </p>

      <p>
        हे आठवत असताना मनात आलं आज आमच्या मुलांशी आसपासची मोठी माणसं काय बोलतात?
        काय बोलायला हवं असतं? नुसतं बोलायलाच नव्हे तर कसं वागायला हवं असतं?
      </p>

      <p>
        साने गुरुजी जन्मशताब्दी निमित्तानं त्यांचं सर्व साहित्य वाचावं असं ठरवलं
        होतं. गांधीजींच्या सहवासात, स्वातंत्र्याची चळवळ जगलेला, कविमनाचा हा मृदू
        माणूस. त्यांची ‘सुंदर पत्रे’ वाचता वाचता डोळ्यातून आपोआप पाणी गळू लागलं.
        त्यात करूण असं रडण्यासारखं काही नाही खरं. पण असं वाटलं की इतकं&nbsp;
        निर्मळ, इतकं प्रेमळ, इतकं कोमल, इतकं सच्चं असं काय&nbsp;
      </p>

      <p>मुलांना ऐकायला मिळतं आई-वडलांकडून, शिक्षकांकडून?</p>

      <p>
        सुंदर पत्रांच्या प्रती काढल्या आणि बालभवनच्या स्टाफ मीटिंगमध्ये सर्वांना
        एकेक पत्र वाचायला दिलं. चाळीसजणींनी पत्रं वाचली आणि सर्वजणी त्यावर
        बोलल्या. भारावल्या होत्या&nbsp; पत्र वाचून.
      </p>

      <p>
        साने गुरूजी या पत्रातून सुधाजवळ तिच्या मैत्रिणीविषयी निर्मळ चौकशी करतात
        तुझी मैत्रीण प्रभा आधीच उंच होती, आता आणखी उंच झालीय का ग?
      </p>

      <p>
        महात्माजींना भेटायला आलेल्या एका कार्यकर्त्याला महात्माजी म्हणाले,
        ‘येताना गाडीनी आलात जाताना पायी जा. महिना लागेल पण नाना गावं पहाल.
        भारताचं सत्यदर्शन होईल.’ त्यावरून साने गुरूजी म्हणतात, ‘मला पण एकदा
        पंढरपूरच्या यात्रेला पायी जायचं आहे’
      </p>

      <p>
        ‘दिवाळीत मी रात्री एकटाच बसलो आकाशाकडे पहात. किती चांदण्या! आजीला, आईला
        तार्‍यांची माहिती आहे. तू विचारून घे.. तारे पाहताना शाकुंतल आठवले…
        भारतीय संस्कृतीत सर्वांना आपल्या जीवनात स्थान आहे. पशु, पक्षी, वेली,
        नद्या, पर्वत चराचराला भावना आहेत असं आपण मानतो ही व्यापक सहअनुभूती आहे.
        व्यवहार आणि तत्त्वज्ञान यांची आपण फारकत केली म्हणून अस्पृश्यांना दूर
        ठेवले….’
      </p>

      <p>सहज लिहिता लिहिता सामाजिक प्रश्नांबद्दल साने गुरूजी असं लिहितात.</p>

      <p>
        वाचनाचे तर असं‘य उल्लेख आहेत कधी महिम्नस्तोत्र मला आवडतं कारण त्यात
        शैव-वैष्णव यांच्यातली दरी दूर करण्याच्या प्रथांचा&nbsp; उल्लेख आहे. अशीच
        हिंदू-मुस्लिमांमधली दरी दूर व्हायला हवी…. तू मोठी झालीस की लोकमान्य
        टिळकांचे ग‘ंथ वाच… पोथ्या-पुराणात किती सुंदर गोष्टी आहेत. भारतात
        पशुपक्षीही सत्याचे आचरण करीत. आज आपला नैतिक अध:पात झालाय. पुढची पिढी तरी
        तेजस्वी, सत्यसंपन्न होवो. शिवलीलामृतातली व्याधाची गोष्ट ते सांगतात. तू
        थोर पुरुषाची चरित्रं वाच. मोठी माणसं प्रयत्नानेच मोठी झाली, टेनिसनबद्दल
        लिहितात, मोरोपंतांच्या आर्या, काव्यशास्त्र, कितीतरी गोष्टी सहजपणे ते
        सांगून जातात.
      </p>

      <p>
        लहान मुलांविषयी त्यांच्या मनात इतकं प्रेम दाटलेलं आहे. एकदा ते प्रवासाला
        गेले होते. एके ठिकाणी जास्वंदीची खूप फुलं दिसली. मित्राची लहान मुलगी
        बरोबर होती. तिच्या केसात, कानावर फुलं घातली आणि तिला म्हणाले , ‘आता तू
        गौर झालीस.’ ती नाचू लागली.
      </p>

      <p>
        एकदा साने गुरुजी कुणा नातेवाईकांकडे गेले होते. ‘कमलची लहान कुंदी अण्णाची
        गोष्ट ऐकण्यासाठी बारा वाजेपर्यंत जागी होती. तिला जवळ घेऊन पापा घेतला,
        तिला गोष्ट सांगितली.’
      </p>

      <p>
        कधी विनोदानं गमतीशीर घटना ते लिहितात. ‘कमलची मुलगी गाणे म्हणत होती.
        ‘राधे ग तुझा सैल अंबाडा’ मी म्हटले ‘घट्ट करायला आकडे दे’ ती चिमुरडी हसू
        लागली. म्हणाली, ‘ही फाजील गाणी असं आजी का रे म्हणते?’ मी म्हटलं ‘उगीच
        म्हणते’
      </p>

      <p>
        फुलापाखरांमागे जाणार्‍या मुलीच्या निमित्तानी ते लिहितात – ‘मुलांना
        सृष्टीत खेळू दे पाखरे, फुलपाखरे, गायी, गुरे यांच्या संगतीत वाढू दे.
        मुलांना मातीत, गवतात खेळायला आवडते. समुद्रावर जा, वाळूत खेळा, किल्ले
        बांधा, बोगदा करा. डोळ्यात वाळू गेली तर लोणी घालावे. कण बाहेर येतात.
        संस्कृती, प्रतिष्ठितपणा म्हणजे मातीत न जाणे, इतरात न मिसळणे नाही. या
        खोट्या कल्पना झुगारून द्या. रविन्द्रनाथ म्हणतात, ‘रेशमी कपडे, दागदागिने
        पृथ्वीचा आरोग्यदायी स्पर्श होऊ देत नाहीत.’ या सुंदर पत्रांमधे वेगवेगळ्या
        महिन्यातली वेगवेगळी निसर्गवर्णनं आहेत. आता पावसाळी भाज्या संपल्या, आता
        रोज उठून कडधान्य भिजत घालायचं… आता कापण्या संपत येतील खळी तयार करून
        मळण्या सुरू होतील…. थंडीच्या दिवसात झाडांची पानं गळून पडतात. आपल्याला
        जन्म देणारी भूमाता गारठेल म्हणून का आपल्या पानांची पासोडी झाडे पांघरवीत
        असतात?.. नोव्हेंबर महिन्याचं काय वैशिष्ट्य? पाने, फुले, प्रकाश, ऊब सारेच
        नाही नाही म्हणून महिन्याचे नावही नो ने सुरू होणारे. अमेरिकेतील थोरो
        म्हणत असे – माझं सोनं देवाच्या बँकेत असतं. सकाळी नि सायंकाळी ही बँक
        उघडते.
      </p>

      <p>
        साने गुरूजी किती गोष्टी वेल्हाळ होते. प्रत्येक संदर्भाला त्यांच्याकडे
        गोष्ट असतेच सांगायला. चंद्रावर ससा कसा आला, बहुळा गाय आणि तिचा डुबा,
        व्याध आणि मृग, वाघाला मामंजी समजून त्याच्याजवळ बाळ ठेवून जाणारी
        सूनबाई,&nbsp; मोहरमची गोष्ट, शंकराच्या पूजेला विष्णू जातात ती गोष्ट.
        प्रत्येक पत्रात एकतरी गोष्ट आहेच. जगण्यातली अनेक मूल्यं सहजपणे या गोष्टी
        सांगून जातात.
      </p>

      <p>
        अनेक प्रकारची खंत पत्रातून व्यक्त करत सुधाचं मन घडवण्याचा सहज प्रयत्न या
        पत्रात दिसतो. अजून जात, आडनावे यापलीकडे जायला कुणी तयार नाही ही खंत
        त्यात येते, निवडणुकात प्रचाराची किती हीन पातळी गाठतात याचं दु:ख व्यक्त
        होतं तर कधी कुणाला संशोधन करायला नको, सारे जसे मेल्या मनाचे. स्वतंत्र
        हिंदुस्थानात तरी आता स्वतंत्र प्रज्ञा जागी होवो असा आशावाद जोडून येतो.
        आपण राजकारणही अध्यात्मिक करू असं गांधीजी म्हणत.
      </p>

      <p>
        गरिबांची कीव नका करू. जो श्रम करतो त्याला स्वाभिमानी भाकर खाऊ दे. फार
        मोठी तत्त्वं सहजपणे सानेगुरूजी समजावून देतात. सुधामधे जिद्द जागी
        करण्यासाठी ते लिहितात- 30 तारखेला सफाईला जाता का? मणभर चर्चेपेक्षा कणभर
        सेवा मोलाची आहे.
      </p>

      <p>
        तू आनंदी अस, काम कर, अभ्यास कर, गाणी गा, राष्ट्र सेवा दलात जा. कोणी
        येतनासे झाले तर तू तुळशीच्या अंगणात एकटी उभी रहा व एकटीच सेवादल चालव.
        इतिहास संशोधक राजवाड्यांनी एकट्याने इतिहास संशोधक मंडळ स्थापले. अशी
        श्रद्धाच जगाला पुढे स्फूर्ती देते. काहीतरी ध्येय ठरवून त्यात शक्ती
        ओतायला शिकलं पाहिजे.
      </p>

      <p>
        अशी आहेत सुंदर पत्रं संस्कार करू शकणार्‍या समृद्ध मनाचा हा मोहोर आहे,
        बहर आहे. साने गुरूजी कालबाह्य झाले म्हणणार्‍यांनी या बहराचा अनुभव
        घ्यावा. ही पत्र मुलांना तर खूप काही देतातच पण मोठ्यांनाही जाणीव करून
        देतात की मुलांबरोबर असणार्‍यांच्या आत किती काय कसं असायला हवं! अशी मोठी
        माणसं मुलांच्या सहवासात असणं ही खरी गरज आहे. कोरड्या मनांच्या रिकाम्या
        माणसांनी परिपाठाला प्रार्थना शिकवणं, उपदेश करणं यातून का मूल्य शिक्षण
        होणार ?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="साने गुरुजींची ‘सुंदर पत्रे’ – शोभा भागवत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "साने गुरुजींची ‘सुंदर पत्रे’ – शोभा भागवत",
    english: "",
  },
  short: {
    marathi:
      "अलीकडे एका 11 वर्षाच्या मुलाचं वागणं पहाताना आणि त्याच्याशी बोलताना लक्षात आलं की तो खूप अस्वस्थ, विध्वंसक आहे. तो सतत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
