const articleData = {
  content: {
    marathi: `<article
  id="post-21253"
  class="post-21253 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शिक्षण हा केवळ उच्चवर्णियांचा आणि त्यातही पुरुषांचा हक्क!’ ही परिस्थिती
        मागं सोडून आपण बरेच पुढं आलो आहोत. हे आजच्या पिढीला कदाचित सांगूनही
        पटणार नाही. आज खेडोपाडी शाळा असावी, हीच विचारांची दिशा आहे आणि
        प्रत्यक्षातही येत आहे. प्रत्येक मुलामुलीनं वाचन-लिखाण, गणित, त्यापुढील
        शिक्षण मिळवण्याची साधनं हस्तगत करावी आणि त्यानंतर स्वयंप्रज्ञेनं निर्णय
        घ्यावेत यासाठीची बैठक तयार व्हावी, असाच त्यामागचा मूळ उद्देश आहे. परंतु
        वास्तवाकडे पहातांना मात्र सार्वत्रिकता आणि गुणात्मकता अशा दोनही निकषांवर
        हे शिक्षण अपेक्षेहून कमी भरत आहे. जबाबदारीची जाणीव, पैसा, व्यवस्था अशा
        अनेक स्तरांवरील कमतरतांचा तो एकत्रित परिणाम आहे. शहरात आणि ग‘ामीण
        भागातील परिस्थितीमध्येही अंतर आहे.
      </p>

      <p>
        कमतरता कितीही असल्या आणि त्यांना वास्तविक कारणंही असली तरीही या देशाच्या
        भावी नागरिकांनी मूलभूत हक्काला मुकावं याची किंमत फार मोठी आहे. त्यामुळे
        दर्जेदार प्राथमिक शिक्षण मुलामुलींना 1 कि.मी.च्या परिसरांत उपलब्ध करून
        देणं ही शासनाची आणि शासनाचीच जबाबदारी असली तरी नुकसान आपलं आणि म्हणून
        शासनाचंही आहे. हे अशासाठी व्यक्त करीत आहोत की शासन आणि आपण म्हणजे समाज,
        पालक हे एकमेकांच्या विरोधांत असण्याची ही जागा नाही.
      </p>

      <p>
        शासनानं ठरवलेल्या गोष्टी गेल्या 50 वर्षांत पुरेशा साधलेल्या नाहीत हे
        दिसत असताना गरज पडेल ती मदत देण्याचं, प्रसंगी जागं करण्याचं, धक्का
        देण्याचं काम आपण करायचं आहे.
      </p>

      <p>
        प्रत्येक मूल शाळेत जाणं ही पहिली गोष्ट. त्याला शाळेपर्यंत पोचण्याच्या
        वाटेत जन्मदाखले नसणं, घरांतली परिस्थिती, गरिबी आणि सर्वात महत्त्वाचं
        म्हणजे शाळा उपलब्ध नसणं अशा अनेक अडचणी येऊ शकतात. त्या ठिकाणी जिल्हा
        शिक्षण मंडळाकडे आपली अपेक्षा नेणं आणि त्यांना सहाय्य करायला लावणं हे काम
        आपलंच आहे.
      </p>

      <p>
        समजा शाळा मिळाली तरी प्रश्न आहेतच, शाळेतल्या नीरस वातावरणांत मूल शिकणार
        कसं? त्यानं शिकावं, जेवढं शिकायला हवंच तेवढं तरी प्रत्येक मुलानं शिकावं
        याकडे लक्ष द्यावं लागेल. त्यामध्ये काय अडचणी, त्रुटी, प्रश्न आहेत,
        त्यांचं निवारण करण्याची व्यवस्था करावी लागेल. मूल शाळेत पोहोचलं पाहिजे,
        त्याला शाळा मिळाली पाहिजे आणि शाळेत तो/ती शिकलंही पाहिजे हा आपला तीन
        कलमी कार्यक‘म आहे.
      </p>

      <p>
        आपला कार्यक‘म तर खराच, पण तो प्रत्यक्षात यायचा कसा? सर्वांची बाब ती
        प्रत्यक्षात कुणाचीच नव्हे, असं व्हायला नको यासाठी आम्ही एक कल्पना
        सुचवतो. ही कल्पना आमची स्वत:ची नाही, ग‘ामीण भागांतल्या एका शिक्षकानं एका
        शिबिरात ती मांडली. गावच्या मुलांच्या शिक्षणासाठी सेवावृत्तीनं काम
        करणार्‍यांना शिक्षणसेवक म्हणावं असं त्यानं म्हटलं. प्रत्येक शाळेमागे असा
        5/6 शिक्षणसेवकांचा गट असावा. हा गट कसा असावा? मुलांच्या शिक्षणाबद्दल
        मनापासून आवड, ओढ आणि जाणीव असलेला. या गटांत 1-2 शिक्षकही असावेत. अशाच
        प्रकारे गावच्या शाळेकडे लक्ष देणारी ग‘ामशिक्षण समितीही गावांत असते, पण
        अनेकदा ती सकि‘य नसते असं दिसून येतं. या समितीला जागं करून त्यांच्यातून
        किंवा त्याशिवायही शिक्षणसेवक गट तयार व्हावा.
      </p>

      <p>
        या गटाला शाळेकडूनही मान्यता असावी. या गटानं नेमकं काय काय करावं? मूल
        शाळेत पोहोचतं आहे ना यावर लक्ष ठेवावं, शाळेत पोचल्यावर मुलं रमत आहेत ना?
        शिकत आहेत ना? आणि त्यापुढं जाऊन या शिक्षणातून त्यांची निर्णयक्षमता
        विकसित होते आहे ना यावर ध्यान द्यावं.
      </p>

      <p>
        या गटाला शाळेनंही आपलं मानावं. त्यांच्या सूचना-सहाय्याला जागा द्यावी.
        अशा पद्धतीनं जर शासनाला, शिक्षकांना, विद्यार्थ्यांनाही शिक्षण जाणीव करून
        देणारा, सतत कार्यरत असलेला घटक निर्माण करता येईल असं वाटतं.
      </p>

      <p>
        या शिक्षणसेवकांना अधिक सक्षम बनवण्यासाठी शासन आणि स्वयंसेवी संस्थांचीही
        मदत घेता येईल. शिक्षणशास्त्राच्या तज्ञांचीही मदत घेता येईल. शिक्षक आणि
        शिक्षणशास्त्रज्ञ यांची भेट घडवून आणून शिक्षकांचे खांदे अधिक बळकट करता
        येतील. शेवटी ही धुरा प्रत्यक्षात शिक्षकांच्या खांद्यावर आहे हे आपल्याला
        विसरता येणार नाही.&nbsp;
      </p>

      <p>
        शहरामधील परिस्थितीही बरी म्हणावी अशी नाही. तिथल्या काही शाळांमध्ये अशीच
        सहाय्यव्यवस्था हवी आहे, तर इतरत्र सगळ्या सोयीसुविधा असूनही खर्‍या
        शिक्षणापेक्षा स्पर्धा, खेचाखेच यांचा अधिक धोशा जाणवतो आहे.&nbsp; या
        सगळ्यांत जिथं जिथं कुठं कमतरता उणीवा त्रुटी आहेत, त्यांचं निवारण व्हायला
        हवं.
      </p>

      <p>– संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – एप्रिल १९९९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल १९९९",
    english: "",
  },
  short: {
    marathi:
      "शिक्षण हा केवळ उच्चवर्णियांचा आणि त्यातही पुरुषांचा हक्क!’ ही परिस्थिती मागं सोडून आपण बरेच पुढं आलो आहोत. हे आजच्या पिढीला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
