import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21320"
  class="post-21320 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        भारत आणि पाकीस्तान यांच्या पंतप्रधानांच्या भेटीला दोन महिने सुद्धा होत
        नाहीत, तोवर मैत्रीचं पारडं हलकं होऊन युद्धाची वेळ समोर यावी ह्यासारखी
        दुर्दैवाची घटना नाही.
      </p>

      <p>
        दोन्ही देशांनी अण्वस्त्रांच्या तयार्‍या केल्या, तेव्हाच, त्याबद्दल शंका
        वाचकांसमोर मांडलेली होती. युद्धानं काहीच भलं घडत नाही. दोन्ही देशांतली
        काही मुलं वडलांविना यानंतर जगतील एवढा तर एक परिणाम निश्चित आहे, बाकी
        खर्च आणि इतर भाग वेगळाच.
      </p>

      <p>
        देशांतल्या अस्थिर राजकीय परिस्थितीच्या पार्श्वभूमीवर तर हे युद्ध अधिकच
        ताण आणत आहे. एका बाजूला देश या चिंतेत गर्क झालेला, तर, दुसर्‍या बाजूला
        हे ताण बुडवायला नशा हवीच. अशा वेगवेगळ्या नशा आपल्याला नेहमीच सापडतात.
        यावेळची क्रिकेटची.
      </p>

      <p>
        कुठल्या खेळाबद्दल आपल्याला काही आकस नाही. फक्त खेळ हा खेळच असावा, ते
        धर्मयुद्ध वगैरे नसतं, येवढंच! शिवाय त्यांत रममाण होण्यासाठी जाणारे
        कोट्यावधी जनतेचे तासंतास जातात याचा हिशोब कसा करावा? हे आपल्याला परवडतं
        का? बायकोच्या गर्भारपणासाठी पैशांची तजवीज करण्यापेक्षा मॅच बघण्यासाठी
        हप्त्यावर दूरचित्रवाणीसंच विकत घेणार्‍या माणसाकडे बघताना, त्याचं काही
        चुकतंय, की ही आवड लावणार्‍यांचंच मुळात चुकलंय हा प्रश्न पडतो आहे.
      </p>

      <p>
        5 जूनचा पर्यावरण दिन आपण साजरा केला असेल. पर्यावरण म्हणजे फक्त झाडं,
        टेकड्या, झरे, नद्या, हवा नाही, तर समाजांतल्या जातीव्यवस्था रूढी, परंपरा,
        विषमतांचे परिणामही त्यांतच येतात! वर नोंदवलेल्या अस्थिर राजकीय
        परिस्थितीचा, युद्धाचाही त्यांतच समावेश होतो.
      </p>

      <p>
        काही काही वेळा परिस्थिती बदलते आहे, चांगल्यासाठी बदलेल असा विश्वास वाटू
        लागत असतानाच नवीन प्रश्न समोर उभे ठाकतात या पर्यावरणांतला सर्वात
        महत्त्वाचा घटक आपलं माणूसपण, आपली संवेदनशीलता, ती हरवत नाही ना, याचा
        कठोर अंदाज सततच घ्यावा लागणार आहे.
      </p>

      <p>
        या अंकाची मांडणी ‘लग्न’ या संकल्पनेभोवती केलेली असली, तरी ती बरीच अपुरी
        आहे याची जाणीव आहे.
      </p>

      <p>
        लग्न हवंच कशासाठी? प्रेम विश्वासाचं नातं हवं. असा तात्विक मुद्दा खराच
        आहे. तरी, व्यापक समाजरचनेत लग्नव्यवस्थेला आज मोठं महत्त्व आहे.
        बालकांच्या निकोप वाढीसाठी घराची सुरक्षिततेची, आधाराची, प्रेमाची गरज असते
        हे तर आपल्याला मान्य आहे. अर्थात केवळ आवश्यकता, व्यावहारिक गरज हा जर
        कुटुंबाचा पाया असेल तर पुढचं सगळं हुकलंच म्हणायचं. त्यासाठी
        प्रेमा-विश्वासाच्या पायावर उभी राहाणारी लग्नं, कुटुंब – घरं यांचीच आज
        सर्वात मोठी गरज आहे. त्यासाठी पारंपरिक संकल्पनांमध्ये काही बदल करावे
        लागले तरीही. निकोप वाढीची गरज काय फक्त मुलांची आहे? प्रत्येकालाच त्या
        कुटुंबात वाढायची, शिकायची आणि चुकायचीही संधी असायला हवी. व्यक्तिगत
        भिन्नतेला सामावून घेण्याइतकी जागा असलेलंच कुटुंब आपल्याला हवं आहे.
        त्यामुळे स्व-तंत्राने, पण इतरांच्या सोबत-साथीनं पुढं जाण्यासाठीचं
        माणूसपण हाच कुटुंबाचा पाया असायला हवा.
      </p>

      <p>
        एरवी क्रिकेट, बिनअर्थांच्या चित्रफिती, शारीर सुखलालसांचे न संपणारे
        भोवरे, युद्ध आणि अशा असं‘य नशांची इथं कमतरता नाही. पर्याय शोधलाच नाही
        तर, दुसरा पर्याय मिळणारही नाही.
      </p>

      <p>– संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – जून १९९९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून १९९९",
    english: "",
  },
  short: {
    marathi:
      "भारत आणि पाकीस्तान यांच्या पंतप्रधानांच्या भेटीला दोन महिने सुद्धा होत नाहीत, तोवर मैत्रीचं पारडं हलकं होऊन युद्धाची वेळ समोर यावी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
