import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21128"
  class="post-21128 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>नीलिमा&nbsp; सहस्रबुद्धे</p>

      <p>
        <em
          >‘इंदुताई पाटणकर’ कराडजवळच्या कासेगावात तक‘ार निवारण केंद्र चालवतात.
          स्वातंत्र्यचळवळीपासून आज 74 व्या वर्षापर्यंत सक‘ीय असलेल्या इंदुताईंनी
          मुक्ती संघर्ष चळवळ, स्त्री मुक्ती संघर्ष चळवळ या संघटनांद्वारे श्रमिक,
          स्त्री मजूर आणि परित्यक्ता यांच्यासाठी काम केलं आहे. गरज असेल
          त्याच्यापाठीशी उभं राहून, वंचितांचं आणि अन्यायग‘स्तांचं पालकत्व
          सातत्यानं घेतलं आहे. त्यांच्या कामाचं कौतुक म्हणून नव्हे तर त्या
          कामाबद्दल कृतज्ञता म्हणून पालकनीती परिवारतर्फे 1999 चा ‘सामाजिक
          पालकत्व कृतज्ञता पुरस्कार’ इंदुताईंना देण्यात येणार आहे.</em
        >
      </p>

      <p>
        1925 साली इंदोली, तालुका कर्‍हाड इथे जमीनजुमला बाळगणार्‍या शेतकर्‍याच्या
        घरी इंदुताईंचा जन्म झाला. खेड्यापाड्यातला माणूस तेव्हा
        स्वातंत्र्यलढ्याच्या बाबतीत जागरूक होऊ लागला होता. शेती, घर-प्रपंच
        सांभाळून ते कार्यकर्त्यांना मदत करीत. इंदुताईंचे वडील स्वत: चळवळीत भाग
        घेत. राघूअण्णा लिमये यांचा इंदुताईंवर मोठा प्रभाव आहे. आज आपल्या पिढीला
        त्यांचं नावही माहीत नाही. पण सर्वस्व विसरून, स्वत:चं घर, शिक्षण सोडून
        खेड्यापाड्यात जाऊन लोकजागृतीचं काम करणार्‍या राघूअण्णांसार‘या
        कार्यकर्त्यांच्या बळावरच स्वातंत्र्यलढा उभा राहिला, हे इंदुताई दाखवून
        देतात. खेड्यामधल्या प्रत्येक कुटुंबाला ‘हा आपला माणूस’ असं वाटावं इतका
        आपलेपणा या कार्यकर्त्यांनी निर्माण केलेला असे. इंदुताई म्हणतात,
        ‘‘कार्यकर्त्यानं कसं असावं तर राघूअण्णा लिमयेंसारखं, स्वत:च्या कामाचा
        थोडाही अहंकार त्यांना नव्हता. चार लोकांनी आपलं नाव घ्यावं एवढीसुद्धा
        अपेक्षा त्यांच्या मनात नसे. मला तेव्हापासूनच वाटायचं की असं काम करायला
        पाहिजे. माणूस म्हणून जगायचं तर असं जगावं’’
      </p>

      <p>
        ‘‘कधीतरी कुणी म्हणायचं ‘कसले हे कार्यकर्ते? शिक्षण नोकरी सगळं सोडून
        नुसता भुईला भार-’ तेव्हा मला फार वाईट वाटायचं इतक्या नि:स्वार्थी
        माणसांबद्दल असं का बोलावं?’’
      </p>

      <p>
        राघूअण्णा इंदुताईंच्या वडिलांच्याच घरी रहात. राघूअण्णांनी पुढे
        चळवळीतल्याच&nbsp;
      </p>

      <p>
        डॉ. शांताबाईशी लग्न केलं. त्यांनी दवाखानाही इंदुताईंच्या घरीच काढला
        होता. 41 साली राघूअण्णांच्या पत्नीला आणि इंदुताईंच्या वडिलांना अटक झाली.
        राघूअण्णांची मुलगी 1॥ वर्षाचीच होती. तिला इंदुताईच सांभाळत. तेव्हा 12
        वर्षाचंच वय होतं तरीही लहानपणापासून वडिलांबरोबर सभा-शिबीरांना जाणं,
        सेवादलात जाणं, सूतकताई अशा कार्यक‘मांमुळे एक राजकीय जाण विकसित होत होती.
        इंदोली सार‘या लहान गावांत लिहिणं वाचणं येणारं फारसं कुणी नसल्याने पत्र
        लिहून देणं, तुरूंगात पाठवायच्या पत्रांतून सांकेतिक भाषेत बातम्या पोचवणं
        हे काम इंदुताई नेहमी करीत असत. 43 साली वडील तुरूंगातून परत आले. इंदु
        मोठी झाली असं त्यांना आता वाटायला लागलं. आता तिनं बाहेर जाऊ नये.
        घरच्याघरी काम करावं. तिचं लग्न कसं होणार याची त्यांना काळजी वाटत असे.
        इंदुताईंनी तर जीवनभर काम करायचं असंच ठरवलं होतं. घरात राहून त्यांना
        विरोध करणं, चळवळीचं काम करणं अशक्य होईल हे इंदुताईंनी ओळखलं. एकदा
        वाळव्याला सेवादलाचा कँप होता. त्याच्यासाठी त्या बाहेर पडल्या आणि परत घरी
        गेल्याच नाहीत. वडिलांचे मित्र पांडूमास्तर आणि त्यांची बायको हे दोघं
        कासेगावला काम करत होते. त्यांच्याबरोबरच त्या राहिल्या. कासेगाव हेच आपलं
        ठिकाण मानलं. काम सुरू झालं.
      </p>

      <p>
        प्रत्येक गावी सेवादलाच्या शाखा, वाचनालयं सुरू केली. बायकांची शिबीरं
        घेतली. पुस्तकं वाचली. व्यायामानं शरीर सुदृढ राखलं. नंतर पांडूमास्तरांची
        बायको, इंदुताई आणि इतर असे मुंबईला गेले. गिरणी कामगारांच्या खोल्यांवर
        त्यांची सोय झाली. तिथे ‘स्टडी सर्कल’ला जाणं, हिंदीच्या क्लासला जाणं असं
        चालू केलं. तेव्हा पांडुरंग बोराटे, अण्णा साने, बाबूजी पाटणकर हेही बरोबर
        होते.
      </p>

      <p>
        चळवळीचा जोर कमी झाल्यावर इंदुताईंनी घरी जावं असा सर्वांचा धोशा सुरू
        झाला. पांडूमास्तर आणि त्यांची बायको हे मुंबई सोडून गेले. पण ‘मी परत घरी
        जाण्यासाठी चळवळीत पडले नाही. मी जाणार नाही’ असं जाहीर करून इंदुताई
        एकट्या राहिल्या. जवळ फक्त 20रु. आणि मनाला पटेल ते काम करायचंच अशी धमक!
        ही धमक आणि कुठल्याही कठीण प्रसंगातूनही तरून जाण्याची त्यांची हिंमत&nbsp;
        आयुष्यभर सतत जोडीला राहिलेली आजही कळते. संपूर्ण प्रतिकूल परिस्थितीमधे
        एकटं राहून काम करण्याचा निर्धार कसा केला असेल? घर सोडून आलेली ही तरुण
        मुलगी, आर्थिक पाठबळ नाही, सोबत नाही. ‘‘मला कशाचीही भीती तेव्हा वाटली
        नाही.’’ असं त्या सांगतात. थोडे दिवस सासवडच्या आश्रमात राहून पुन्हा मुंबई
        गाठली. नंतर चळवळीतले सहकारी श्री. बाबूजी पाटणकर यांच्याशी 1948 साली लग्न
        केलं.
      </p>

      <p>
        लग्न झाल्यावर मुलगा लहान असताना इंदुताई प्राथमिक शाळेत शिक्षिका म्हणून
        काम करू लागल्या. स्वातंत्र्यानंतर ‘चळवळीत जमवलेले पैसे सरकारला परत
        करावेत’ असा ठराव आला. बहुतेकांनी पैसे उरलेच नाहीत असं जाहीर केलं. पण
        बाबूजी पाटणकरांनी 10,000रु. उरलेत पण त्यातून ‘आम्ही कासेगावला नसलेली
        माध्यमिक शाळा काढणार’ असं जाहीर केलं व माध्यमिक शाळा काढली. तेव्हा
        ‘काँग्रेस समाजवादी पक्ष’ म्हणून काम चालू होतं. नंतर तो गट काँग्रेसमधून
        बाहेर पडला. घरची शेती, नोकरी आणि समाजवादी पक्षाचं काम चालू राहिलं.
      </p>

      <p>
        52 साली बाबूजींची हत्त्या झाली. 42 च्या सशस्त्र चळवळीमधे ज्या
        गुन्हेगारांशी लढा झाला होता त्याचं निमित्त झालं. त्यांना शेतातून धरून
        नेलं गेलं. पुन्हा काही पत्ता लागला नाही. तरीही इंदुताई दोन वर्षाचा मुलगा
        भारत, म्हातारे सासूसासरे आणि त्यांच्याच घरी रहाणारे बाबूजींचे मित्र ह्या
        सर्वांसह न घाबरता राहिल्या. शेतीची जमीन बळकावण्यासाठी लोकांनी खूप त्रास
        दिला. पण इंदुताईंनी ठामपणे लढा दिला. स्वत: रोज शेतावर जाऊन त्या कामांची
        माहिती करून घेतली. पहाटे उठून घरचं काम आवरून सकाळी शेतात जायचं. जातीनं
        शेतीची कामं करायची आणि दुपारच्या शाळेत जायचं. तिथली नोकरी झाली की शेतावर
        नजर टाकून पुन्हा घरचं करायला तयार. रात्री घरी अभ्यासाला येणार्‍या मुली
        रहायला असत. त्यांच्या अभ्यासात मदत. एवढं सगळं करून भागायचं नाही. मधून
        मधून पक्षाचे कार्यक‘म – कधी महागाई विरूद्ध मोर्चा, कधी साक्षरता वर्ग,
        सांडपाण्याचा निचरा व्हावा म्हणून व्यवस्था, स्त्रियांची शिबीरे. या
        अडचणीच्या परिस्थितीतही घरामध्ये पक्षाचे कार्यकर्ते रहायला-जेवायला असतच.
        ‘एक प्रकारचं कम्यूनच होतं आमचं घर’ इंदुताई म्हणतात. सासू-सासर्‍यांचा
        भावनिक भक्कम आधार पाठीशी होता. बाबूजींचे मित्र भारतच्या शिक्षणाकडे लक्ष
        देत. ‘एकदा काम करायचं ठरवलं की ते होतं. आपण काम करायचंच’ असा इंदुताईंचा
        विश्वास.
      </p>

      <p>
        ज्या काळामधे स्वातंत्र्यचळवळीतले कार्यकर्ते ‘स्वातंत्र्य मिळालं’ म्हणून
        ‘स्वातंत्र्य सैनिक’ किताब घेऊन बसले, तेव्हा इंदुताई बदलत्या परिस्थितीत
        कशापासून स्वातंत्र्य हवं आहे याचा विचार आणि त्याप्रमाणे आचरणही करत
        राहिल्या.
      </p>

      <p>
        मुलगा डॉक्टर झाल्याबरोबर इंटर्नशिप करत असतानाच त्याने कामगारांमधे काम
        करायला सुरूवात केली. 72 मधे मुंबईत कापड गिरण्या बंद पडल्याने बेकार
        झालेले कामगार परत गावी गेले. सातारा-सांगलीमधे तेव्हा दुष्काळ होता.
        रोजगार हमी योजनेतून प्रत्यक्ष काम आणि मजुरी लोकांपर्यंत पोचत नव्हती.
        संघटित होऊन यातून मार्ग काढण्यासाठी ‘मुक्ती संघर्ष चळवळ’ सुरू झाली.
        लोकजागृतीसाठी इंदुताई गावोगावी फिरून लोकांना भेटून काम करू लागल्या. हे
        काम करत असतानाच असं दिसलं की मजूर स्त्रियांचे काही वेगळे प्रश्न आहेत.
        मजूर म्हणून तर आहेतच. पण ‘स्त्री’ म्हणूनही आहेत. मग ‘स्त्री मुक्ती
        संघर्ष चळवळ’ स्वतंत्रपणे चालवावी आणि इंदुताईंनी त्याचं काम बघावं असं
        ठरलं; किमान वेतन मिळावं, स्त्री मजुरांना समान वेतन मिळावं हा त्यातला एक
        भाग. त्यातही वेतन देणारा शेतकरी आणि घेणारा मजूर यात दोघांवरही अन्याय होऊ
        नये अशी दृष्टी आहे.
      </p>

      <p>
        गावागावातून फिरताना त्यांना असं दिसलं की दर एक-दोन घरांमागे एक
        परित्यक्ता स्त्री माहेरी परत येऊन रहाते आहे. तिला ना हक्काचं घर, ना
        हक्काचं काम, सन्मानाने जगण्याचा हक्क तर नाहीच. त्यांच्यासाठी काम करायला
        सुरवात झाली. ‘स्त्री मुक्ती’साठी काम करणार्‍या गेल ऑम्वेट, म्हणजे
        इंदुताईंच्या सूनबाईंमुळे हे काम मोठ्या पातळीवर केलं गेलं असं इंदुताई
        आवर्जून सांगतात.
      </p>

      <p>
        या सगळ्या कामांच्या बरोबरीनं घरच्या पातळीवर एक वेगळं काम चालत असे. गरज
        असेल त्याला आपल्या घरी ठेवून घेण्याचं. मग ते पक्षाचं पूर्ण वेळ काम
        करणारे शेखकाका, देशपांडे काका असोत किंवा शाळेचा अभ्यास व्हावा म्हणून
        रात्री अभ्यासाला आणि झोपायला येणार्‍या मुली असोत.
      </p>

      <p>
        एकदा एक आई 14 वर्षाच्या मुलीला घेऊन आली. ‘बाई हिला तुमच्याकडे ठेवून घ्या
        थोडे दिवस. हिचा बाप हिचं लग्न 40 वर्षाच्या बाप्याबरोबर करायचं म्हणतोय.’
        इंदुताई तिच्या पाठीशी ठामपणे उभ्या राहिल्या. लग्नाचा धोका टळेपर्यंत!
      </p>

      <p>
        एकदा दोन प्रेमिक इंदुताईंच्या घरी आले. आंतरजातीय विवाह करून द्यायलाच
        कुणी तयार नव्हत. इंदुताईंनी त्यांच्याशी बोलून खात्री करून घेतली आणि
        रीतसर लग्न करून दिलं.
      </p>

      <p>
        एक परित्यक्ता अनेक ठिकाणचे कटू अनुभव पदरात घेऊन आश्रयाला आली. इंदुताई
        शिबीरासाठी बाहेरगावी जाणार होत्या. आता हिला परत पाठवावं तर तिला त्रास
        द्यायला लोक टपलेले! घरी ठेवणंही अशक्य. पण मग इंदुताईंनी शब्द टाकला आणि
        एका परिचितांकडे तिची रहाण्याची सोय केली. तिला नर्सिंग शिकवून पायावर उभी
        केली.
      </p>

      <p>
        अशा कहाण्या अनेक! आजही ‘महिला तक्रार निवारण केंद्र’ आणि तशी पाटी नसली
        तरी पुरुष तक्रार निवारण केंद्र इंदुताईंच्या घरी चालू आहे. कुठल्याही
        प्रकारचा अन्याय घडू नये. यासाठी स्वत:चा वेळ, पैसा खर्चून, प्रसंगी
        प्रस्थापितांशी लढण्याची तयारी ठेवून इंदुताई उभ्या ठाकतात.
      </p>

      <p>
        त्यांनी घरापुरतं कार्यक्षेत्र मर्यादित केलं नाही. सातत्यानं वंचितांसाठी,
        अन्याय पीडितांसाठी लढा देत राहिल्या. प्रस्थापितांविरुद्ध उभं रहाण्याची
        धडाडी इंदुताईंनी पहिल्यापासून दाखवली. श्रमिकांना रोजगाराचा हक्क मिळावा,
        स्त्री मजुरांना समान वेतन मिळावं, परित्यक्तांना मानानं जगण्याची संधी
        मिळावी म्हणून धडपडत राहिल्या.
      </p>

      <p>
        इंदुताईंची स्वत:च्या सुखसोयींकडे दुर्लक्ष करून आजूबाजूच्या
        अन्यायग‘स्तांसाठी काम करण्याची पद्धत, गरजवंतापाठीमागे ठाम उभं रहाण्याची
        सवय, प्रस्थापितांना न घाबरता विरोध करण्याची ताकद यांच्या बरोबरीनं आणखी
        एक वेगळेपण आम्हाला त्यांच्यामध्ये जाणवलं. सामाजिक काम करणार्‍या
        आईबापांची मुले सर्वसाधारणपणे सामाजिक कामांपासून दुरावलेली दिसतात. ‘असलं
        आयुष्य आम्हाला नको’ असाच काहीसा विचार पुढच्या पिढीत पोचलेला दिसतो. पण
        इंदुताईंच्या बाबतीत वेगळं आहे. वडील स्वातंत्र्य चळवळीत कार्यकर्ते होते.
        इंदुताई स्वातंत्र्य चळवळीपासून आजपर्यंत सातत्याने सामाजिक कामात आहेत आणि
        त्यांचा मुलगा डॉ. भारत आणि सून श्रीमती गेल ऑम्वेट यादेखील सामाजिक
        कामांमधेच कार्यरत आहेत.
      </p>

      <p>
        ‘स्त्री मुक्ती संघर्ष चळवळ’ ही परित्यक्ता स्त्रियांना त्यांचे हक्क
        मिळवून देण्यासाठी कार्यरत आहे. समाजात स्त्री-पुरुषांना मिळणार्‍या असमान
        हक्क आणि दर्जा याचा एक परिणाम म्हणजे परित्यक्ता स्त्रियांची आजची
        परिस्थिती! परित्यक्ता स्त्रिया ‘आपलं नशीबच खोटं!’ असं समजून वाट्याला
        येतील ते कष्ट करत, अन्न वस्त्र निवारा यासाठीही मिंधेपणानं रहात असत.
        आपल्याला सन्मानानं काम करण्याचा, जगण्याचा हक्क मिळायला हवा हे तोंड उघडून
        सांगणं हेही धाष्टर्याचंच काम! पण इंदुताईनी या स्त्रियांना संघटित करून
        आपल्या मागण्या मांडण्याची, त्यासाठी लढण्याची प्रेरणा दिली. त्यांनी 85
        पासून या प्रश्नावर काम सुरू केलं. 89 साली सांगली-सातारा भागातल्या
        500-600 स्त्रिया विटा येथे एकत्र जमल्या व त्यांनी त्यांच्या मागण्या
        मांडल्या. कलेक्टर कचेरीवर मोर्चा नेला. स्वत:च्या नावाचं रेशनकार्ड आणि
        घरापुरती हक्काची जमीन या मागण्या 91-92 च्या सुमारास मंजूर झाल्या. जमीन
        प्रत्यक्षात हाती येण्यासाठी आजही लढा चालूच आहे. या कामासाठी आजही कार्यरत
        असणार्‍या इंदुताईंचं जीवन हे सतत कोणत्यातरी अन्यायाविरुद्ध लढा देत आलं
        आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="श्रीमती इंदुताई पाटणकर : आंतरिक ओढ आणि सातत्यपूर्ण प्रयत्न यांचा मूर्तिमंत आविष्कार."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "श्रीमती इंदुताई पाटणकर : आंतरिक ओढ आणि सातत्यपूर्ण प्रयत्न यांचा मूर्तिमंत आविष्कार.",
    english: "",
  },
  short: {
    marathi:
      "नीलिमा  सहस्रबुद्धे ‘इंदुताई पाटणकर’ कराडजवळच्या कासेगावात तक‘ार निवारण केंद्र चालवतात. स्वातंत्र्यचळवळीपासून आज 74 व्या वर्षापर्यंत सक‘ीय असलेल्या इंदुताईंनी मुक्ती संघर्ष...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
