const articleData = {
  content: {
    marathi: `<article
  id="post-21332"
  class="post-21332 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>डॉ. संजीवनी कुलकर्णी</strong></p>

      <p>
        <strong
          >एरवी गौप्य मानलेल्या विषयावर मुलंमुली एकत्र बोलतात, प्रश्न विचारतात,
          उत्तरांना स्वत:च्या तार्किकतेवर तपासून पहातात. स्वत:च्या अनुभवाशी
          ताडून बघतात. सर्वात महत्त्वाचं म्हणजे हे सगळं अगदी सरळ साध्या
          मोकळेपणानं, हास्यविनोदांच्या वातावरणात करतात हेच मला लहानसंच का होईना,
          सुचिन्ह वाटलं.</strong
        >
      </p>

      <p>
        महाविद्यालय आणि विद्यालय यांच्या सीमारेषेवर असलेले 11वी, 12वीचे वर्ग.
        काही ठिकाणी ते शाळेतच असलेले तर काही महाविद्यालयातही. विस्फारल्या
        डोळ्यांनी बघणारी, अनेकदा सहशिक्षणाची प्रथमच संधी मिळालेली, त्यामुळे
        काहीशी बुजलेली, बावरणारी मुलंमुली. मनांतल्या आकांक्षांना, स्वप्नांना आणि
        अंगावरच्या कपड्यांच्या तर्‍हांना इथं अस्मान ठेंगणं.
      </p>

      <p>
        मनांत येईल ते करून दाखवण्याचा आत्मविश्वास आणि जमेल की नाही याची अतिशय
        शंका एकाच वेळी एकाच माणसांत बघायची असेल, तर या वयांतली मुलंमुली पहावीत.
        अत्यंत निरर्थक गोष्टी करण्याची इच्छा आणि प्रत्येक गोष्ट तर्काच्या
        कसोटीवर घासून पहाण्याची क्षमता यांचं बेमालूम मिश्रण इथच दिसतं.
      </p>

      <p>
        अशाच एका गटाशी गप्पा मारण्याची, जीवनाच्या सर्व अंगाना स्पर्श करणार्‍या
        लैंगिकतेबद्दल त्यांच्याशी बोलण्याची संधी मिळाली. ही मुलंमुली शहरी आणि
        उच्च मध्यमवर्गीय घरांमधून आलेली होती. शिक्षणाची, संधींची एवढंच नाही तर
        लाडा कौतुकाची देखील त्यांना कमतरता नसावी हे त्यांच्यासमोर उभं राहिल्यावर
        सगळ्या वर्गावरून एकदा नजर फिरवताना त्यांच्या केसा-वेशांवरून दिसत होतं.
        त्यांच्या नेहमीच्या शिक्षकांपलिकडचं कुणी लैंगिकता ते एड्स अशा विषयावर
        त्यांच्याशी बोलण्यासाठी येणार आहे हे त्यांना आधीपासून माहीत होतं.
        मांडलेल्या खुर्च्यांवर मुलंमुली सरमिसळ प्रकारे बसलेली होती. मुलींच्या
        माना इथं नजर चुकवत खाली वळलेल्या नव्हत्या.&nbsp; आमच्या गप्पा सुरू
        झाल्या. लैंगिकता म्हणजे काय? लैंगिकतेबद्दलचं शिक्षण कधी मिळावं? चांगले
        लैंगिक संबंध कुठले, त्यांतला चांगलेपणा – भद्रता तपासण्याचे निकष कुठले?
        या गटाचं एक महत्त्वाचं वेगळेपण असं होतं, की इथं मुलीदेखील मोकळेपणानं
        बोलत होत्या, प्रश्न विचारत होत्या.
      </p>

      <p>
        एकेका मुद्यावर चर्चा करायची, निष्कर्षापर्यंत पोचायचं आणि मग पुढं जायचं
        अशी आम्ही साधी पद्धत ठरवली. या पद्धतीमुळं मी काहीतरी शिकवायचं असं न
        होता, सर्वांच्या सहभागानं विषय मांडला जायचा. जिथं अडचण येईल तिथे मार्ग
        मोकळा करून द्यायला मी होतेच. अनेकदा मार्गदर्शकाचा असाच हेतू असूनही
        सहभागींच्या प्रतिसादाअभावी तो पूर्ण होत नाही. मग त्यांना बोलतं
        करण्यासाठी मार्गदर्शकाला खूप बोलून मधेमधे छोटी छोटी उत्तरं सहभाग म्हणून
        स्वीकारावी लागतात. खर्‍या अर्थानं ती चर्चा ठरतच नाही. इथं मात्र असं झालं
        नाही.
      </p>

      <p>
        याचा अर्थ मुलांमुलींना सगळी तयार समज होती असा नाही पण नेमके प्रश्न
        विचारत विचारत एकेका मुद्याचं चित्र आम्ही पूर्ण करू शकलो. लैंगिकता म्हणजे
        काय? ह्याची अनेक उत्तरं मांडली गेली, तो त्या विषयाचा एकेक कोनच होता.
        सगळं मिळून चित्र पूर्ण झालं तेव्हा हा सर्वस्पर्शी संदर्भ आहे हे वेगळं
        सिद्ध करायची गरजच नव्हती.
      </p>

      <p>
        लैंगिक शिक्षणासाठीचं योग्य वय शोधताना सुरवात लग्नपूर्व वय म्हणजे 19-20
        असं म्हटलं गेलं, म्हटल्या म्हटल्याचं त्या कल्पनेला विरोध होऊन हे वय खाली
        सरकू लागलं. शरीरांत होणार्‍या बदलांची कल्पना द्यायला ते 12-13 व्या
        वर्षापर्यंत आलं. बदल घडण्याआधी त्यांची कल्पना असण्यासाठी 9व्या-10व्या
        वर्षापर्यंत आलं.
      </p>

      <p>
        हे आता पक्कं ठरलं का? असं विचारल्यावर उत्तर आलं, ‘नाही.’ ‘का बरं?’ असं
        विचारल्यावर एक मुलगी स्पष्ट-अस्पष्टतेच्या सीमेवर घुटमळत म्हणाली, 9
        वर्षांच्या मुलामुलींना सेक्स आणि एड्स वगैरे सांगणं मला काही पूर्णपणे
        पटतच नाही. हेच मत अनेकांच्या विशेषत: मुलींच्या मनात आलेलं असावं असा
        प्रतिसाद आला.
      </p>

      <p>
        मी म्हटलं, ‘जेव्हा शिकवायचं तेव्हा ‘सगळं’ शिकवायचं असं कुठंय? त्या
        वयासाठी अनुरूप शिकवता येणार नाही का?’ ‘खरंच की!’&nbsp;
      </p>

      <p>
        मग हळूहळू वाट दिसायला लागली. कोणत्या वयांत काय शिकवता येईल? यावर चर्चा
        सुरू झाली.
      </p>

      <p>
        त्या चर्चेत काही कळीचे मुद्दे अधूनमधून पेरल्यावर मुलगे-मुली आणि
        लहान-मोठे यांच्या शरीरांतले फरक, वाढ अशा विषयांवरचं बोलणं- बालकांशी
        संवाद सुरू होतो, त्या टप्प्यावरच सुरू करता येईल. त्याआधीही एकत्र अंघोळ
        करण्यासार‘या प्रसंगांतून त्या फरकाचं स्वरूप मुलांना सहजपणे दिसावं असा
        प्रयत्न असू शकेल, अशा एरवी या विषयांत काम करणार्‍या अनेकांनाही अवघड
        वाटलेल्या भागापर्यंत ही मुलंमुली सहजच पोचली. ‘आमचीही अशाप्रकारे लहान
        वयांतच शिकायला सुरवात झाली असती तर किती बरं झालं असतं.’ अशी प्रतिकि‘या
        त्यांनी दिली.
      </p>

      <p>
        भद्र लैंगिक संबंधांबद्दल बोलू लागल्यावर एक मुलगी प्रश्न विचारण्याही आधी
        उभी राहून म्हणाली, ‘एका वाक्यांत सांगायचं तर, ज्यात कुठलीही जबरदस्ती
        नाही, जे त्या दोघांनी प्रेमानं विश्वासानं केलेत ते भद्र लैंगिक संबंध!’
      </p>

      <p>
        हे म्हणणं तसं सर्वांना पटलंच पण ‘त्यांतून पुढे काय निर्माण होणारय
        त्याचीही अक्कल पाहिजे.’ एक मुलगा तिरीमिरीनं म्हणाला. ‘काय निर्माण होणारय
        म्हणजे काय?’ दुसर्‍यानं चावी मारली. मग चांगली खडाजंगी चर्चाच रंगली आणि
        ‘परिणामांची संपूर्ण जाणीव असलेले’ असा आणखी एक निकष त्यांतून बाहेर आला.
        चर्चेचा निष्कर्ष कुणीतरी मांडायचा आणि सोयीसाठी मी तो मुद्दा फलकावर
        लिहायचे.
      </p>

      <p>
        हा निष्कर्ष मांडणार्‍या मुलीनं उत्तरात पतीपत्नी असा उ‘ेख केला. पहिल्या
        रांगेत बसलेल्या मुलाच्या कपाळावर प्रश्नार्थक आठी उमटली. ‘सांग ना, काय
        विचारणार होतास?’ असं म्हटल्यावर त्यानं परस्पर मुलीकडे वळून म्हटलं,
        ‘पतीपत्नी का? स्त्री-पुरुष का म्हणत नाहीस?’ ‘म्हणजे काय? पती पत्नी
        असल्याशिवाय लैंगिक संबंध होतीलच कसे?’ ‘का नाही?’ ‘का नाही म्हणजे?…..’
        आणि इतक्या स्पष्ट गोष्टीत प्रश्न तरी कसा पडतो म्हणते मी! असा चेहरा करून
        ती रागानं बघू लागली, मग उठलेल्या हास्याच्या खळखळाटानं थोडी लाजलीही.
      </p>

      <p>
        इथं अगदी मुलगे विरुद्ध मुली नव्हे तरी बहुसं‘य मुली, काही मुलं विरुद्ध
        एकदोघी मुली आणि बरेच मुलगे अशी चांगलीच जुंपली. अगदी, आता काय बरोबर, काय
        चूक ते तुम्हीच सांगा अशी न्यायाधिशाची भूमिका मार्गदर्शकांकडे देईपर्यंत.
        इथे दोन्ही उत्तरांतलं तथ्य आणि स्पष्टता दिल्यावर चर्चेचा निष्कर्ष
        शब्दांत मांडताना एकानं म्हटलं, ‘विवाह हा काही भद्र लैंगिक संबंधाचा निकष
        ठरू शकणार नाही. पण विवाहांमध्ये भद्र लैंगिक संबंध जरूर घडू शकतात.’ मग
        इथंच न थांबता तो पुढे म्हणाला, ‘ते तसेच घडावेत असं माझं मत आहे.’ मी
        विचारलं, ‘का बरं?’ स्पष्ट उत्तर टाळतच तो म्हणाला, ‘माझं तसंच मत आहे.’
      </p>

      <p>
        त्या मताचा आदर ठेवून मी मग समलिंगी संबंधाचा मुद्दा समोर ठेवला. आणि विवाह
        संकल्पनेच्या संदर्भातूनही तपासून पाहू या, अशी सूचना केली.
      </p>

      <p>
        या चर्चेतलं एक वैशिष्ठ्य असं होतं की एका मुद्यावर चर्चा होतानाच दुसरा
        मुद्दा त्यातून तयार व्हायचा आणि खडाजंगी वादाचं थोडं नियंत्रण करत राहिलं
        तरी चर्चा पुढेपुढे जाण्याची, शिकत-शिकवत जाण्याची प्रकि‘या त्यांतून घडत
        रहायची.
      </p>

      <p>
        आश्चर्याची गोष्ट म्हणजे, कशामुळे कल्पना नाही, कदाचित ‘फायर’च्या
        निमित्तानं उडालेल्या वाद-वादळांमुळे असेल पण समलिंगी संबंधांबद्दल माहीतच
        नाही असं म्हणणारा एकही जण या गटांत नव्हता. 17-18 वयाच्या या
        मुलांसंदर्भातून पहाताना ही गोष्ट मला चकीत करून गेली.
      </p>

      <p>
        त्यापुढची पायरी म्हणजे, गटांतले तिघंजण सोडून इतर सर्वांना त्यांत
        अनैसर्गिक काहीही नाही हे तत्त्वत: मान्य होतं, मग त्या तिघांना समजावून
        सांगण्याचा अतिशय प्रयत्न सर्वांनी केला. ‘एखाद्या गोष्टीला विकृत
        समजण्यामुळे होणारी सामाजिक हानी’ असा विषय सुचवल्याबरोबर तार्किक
        पातळ्यांवरून अंदाज काढत काढत आमची चर्चा पुढे निघाली.
      </p>

      <p>
        या संवादाच्या यशाची खूण दिसली ती दुसर्‍या आणि तिसर्‍या दिवशी सहभागींची
        सं‘या वाढत वाढतच गेली यातून.
      </p>

      <p>
        अशी मोकळी चर्चा, काही माहिती मनापासून जाणून घेणं, आधीच्या ज्ञानाशी ताडून
        पाहून त्यातून प्रश्न विचारणं, अशा प्रकारे आम्ही बोललो. पहिल्या दिवशी
        लैंगिकता या विषयाची व्यापक बैठक दुसर्‍या दिवशी शरीररचना, कि‘या यांच्या
        संदर्भातली स्पष्टता येणं आणि तिसर्‍या दिवशी लिंगसांसर्गिक आजार – इतर
        धोके, एड्स आणि त्यातून निर्माण होणार्‍या सामाजिक – भावनिक&nbsp; – मानसिक
        प्रश्नांचा विचार अशी कार्यक‘माची रचना ठरवली होती.
      </p>

      <p>
        ठरलेला अभ्यासक‘म तीन दिवसांत पुरा झाला तरी चर्चेसाठी पुढंपुढं वेळ कमी
        पडायला लागला आणि आणखी वेळ हवा होता, असं सहभागींना आणि मार्गदर्शकांनाही
        वाटलं. एक गंमत आठवते, ती सांगून या लेखाचा शेवट करते.
      </p>

      <p>
        ‘एड्स चुंबनातून पसरतो की नाही?’ यावर चर्चा झाली आणि ‘साध्या चुंबनातून
        पसरत नाही’ या निष्कर्षावर तज्ज्ञांच्या मदतीनं आल्यावर, एक मुलगी नकळत
        उद्गारली, ‘सुटले!’
      </p>

      <p>
        तिच्या उद्गारानं मी चमकले. तोवर वर्गाच्या हास्यआरोळ्या खिडक्यादारांच्या
        सीमा पार झाल्या होत्या. ही मुलगी काहीशी कोमेजून जाईल की काय असं वाटून
        तिच्याकडे बघितलं तर ती अगदी शांत निरागस हसत म्हणाली, ‘विचारलेलं असावं
        ना! म्हणजे बरं!’
      </p>

      <p>
        मलाही हसू आलं, ते नुसत्या त्या विनोदानंच नाही या एरवी गौप्य मानलेल्या
        विषयावर मुलंमुली एकत्र बोलतात, प्रश्न विचारतात, उत्तरांना स्वत:च्या
        तार्किकतेवर तपासून पहातात, स्वत:च्या अनुभवाशी ताडून बघतात. सर्वात
        महत्त्वाचं म्हणजे हे सगळं अगदी सरळ साध्या मोकळेपणानं, हास्यविनोदांच्या
        वातावरणात करतात हेच मला लहानसंच का होईना, सुचिन्ह वाटलं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="तारुण्यभान : संजीवनी कुलकर्णी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तारुण्यभान : संजीवनी कुलकर्णी",
    english: "",
  },
  short: {
    marathi:
      "डॉ. संजीवनी कुलकर्णी एरवी गौप्य मानलेल्या विषयावर मुलंमुली एकत्र बोलतात, प्रश्न विचारतात, उत्तरांना स्वत:च्या तार्किकतेवर तपासून पहातात. स्वत:च्या अनुभवाशी ताडून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
