import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21208"
  class="post-21208 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गेल्या काही दिवसांतील मन वेधून घेणार्‍या घटनांपैकी एक ठळक –
        पंतप्रधानांच्या लाहोर भेटीची. फाळणीपासून दोन्ही बाजूंना अनेक
        मनांनी-शरीरांनी फार फार यातना भोगल्या. अजूनही त्या जखमा भरलेल्या नाहीत.
        एका बाजूला दोन्ही देशांत साधर्म्याच्या अनेक गोष्टी, मनं एकमेकांचा विचार
        करणारी, तर दुसर्‍या बाजूला परवडत नसतानाही सतत एकमेकांवर कुरघोडी करायचा
        प्रयत्न. सतत चिघळणारी काश्मिरची जखम, अणुचाचण्यांनी दिलेली परस्पर खुन्नस.
        या सगळ्या पार्श्वभूमीवर, कोणत्या का कारणानं असू दे पण घडलं ते फारफार बरं
        झालं. तेवढ्यानं काहीच अजून साधलेलं नाही आणि परिस्थितीच्या दबावाखाली
        दोन्ही पंतप्रधानांनी केलेला हा केवळ तात्पुरता समझौता आहे असंही म्हटलं
        जातं. हे खरं मानूनही, झालं ते फार चांगलं झालं, हीच भावना मनांत उरते.
      </p>

      <p>
        ही भावना अनेक सामान्य माणसांची आहे. मात्र या घटनेतून पुढे याच मार्गावर
        जाण्यासाठी या सामान्य माणसांनी जनमताचा आग‘ह धरत रहाणं आणि तो राजकीय
        पातळीवर ते प्रत्यक्षात येणं हे मोठंच आव्हान आपणा सर्वांसमोर आहे.
      </p>

      <p>
        पण सध्याच्या परिस्थितीत जनमताचा भरवसा देता येत नाही. किरणोत्सर्गी
        शस्त्रांच्या चाचण्यांनंतर आपल्या देशाच्या ‘सामर्थ्याच्या’ अभिमानानं
        ओतप्रोत भरलेला सूर, कट्टरपंथियांच्या वक्तव्यांनी आणि कृतींनी पेटून
        उठायलाही तयार असलेले जनमताचे रंग आपल्या चांगलेच परिचयाचे आहेत.
      </p>

      <p>
        एका वेगळ्याच अभ्यासामध्ये वाचलेलं या संदर्भातलं निरीक्षण इथे सांगावसं
        वाटतं. सर्वसामान्य माणसाचं मत हे त्याच्या घरातल्या, जातीतल्या, गावातल्या
        एकूण इतर मतांवर अवलंबून असतं. या एकूण मतांवर समाजाचं प्रतिनिधित्व
        करणार्‍या, आदर्श मानल्या गेलेल्या व्यक्तींचा प्रभाव जाणवतो. याखेरीज
        इतिहासामधून, परंपरांमधून मनावर ठसलेल्या आणि प्रसार माध्यमांतून पुढे
        आलेल्या प्रतिमांचीही छाप असते.
      </p>

      <p>
        हे म्हणणं खरं मानलं तर माणूस म्हणून आपल्याला लाभलेल्या उपजत स्वतंत्र
        प्रज्ञेचं काय? सभोवतालची परिस्थिती, प्रश्न समजाऊन घेण्याची, त्यावर
        साधक-बाधक विचार करण्याची आणि त्यातून सर्वांचं मंगल साधण्याच्या दृष्टीने
        काय करायला हवं याचा निर्णय घेण्याची क्षमता प्रत्येक व्यक्तीत असायला हवी.
      </p>

      <p>
        व्यक्तीमध्ये उपजत बीजरूपानं असणार्‍या अनेक क्षमतांचं विकसन शिक्षणाच्या
        माध्यमातून होतं असं आपण मानतो. हे शिक्षण आपल्याला रोजच्या जगण्यातून,
        सभोवतालच्या परिस्थितीतून, घटनांतून आणि अनुभवांतूनही मिळत असतं. औपचारिक
        शिक्षणामुळे आपल्याला ज्ञानाची, विचारांची अनेकानेक दालनं खुली होतात.
        आपल्या अनुभव विश्वाबाहेरच्या जगाला जाणून घेण्याच्या संधी उपलब्ध होतात.
        या संधी समाजातल्या एका भागापुरत्याच मर्यादित राहू नयेत या उद्देशाने
        पूर्वीची जन्मानं मिळालेल्या व्यवसायापुरत्या पारंपारिक शिक्षणाची पद्धत
        बदलून शिक्षणाचे प्रमाणीकरण झाले. प्रमाणीकरणाच्या प्रकि‘येतही शिक्षण
        परिसरापासून किंवा वैविध्यापासून दूर जाण्यासार‘या काही त्रुटी आहेत. पण
        समाजातल्या प्रत्येक घटकासाठी शिक्षणाची समान संधी उपलब्ध व्हावी म्हणून हे
        प्रमाणीकरण आपण योग्य समजतो. मात्र त्यांतून प्रज्ञाविकसनापेक्षा
        चाकोरीबद्धता येण्याची शक्यता दिसत असताना आपण अधिक सजग-सतर्क रहावं लागेल.
        त्यांत ही पुन्हा हे शिक्षण देशांतल्या निम्म्या मुलांना अजूनही मिळत नाही,
        याचा विचार आपण कसा करावा, हा फार गुंतागुंतीचा मुद्दा होऊन बसतो.
      </p>

      <p>
        या साचेबंद, चाकोरीत अडकलेल्या शिक्षण व्यवस्थेला दर्जेदार आणि आशयपूर्ण
        बनवण्यासाठी शिक्षण व्यवस्थेच्या बाहेरच्या घटकांनी जोडून घेण्याची नितांत
        आवश्यकता आहे. हे शिक्षण सार्वत्रिक, दर्जेदार, रसपूर्ण आणि जीवनाशी
        जोडलेलं बनावं यासाठी प्रत्येकानं प्रयत्न करण्याची गरज आहे. त्या पलिकडं
        वृत्तीविकासाच्या महत्त्वाच्या भागासाठी तर शिक्षण व्यवस्थेवर अवलंबून
        राहून चालणार नाही. आपल्या मुलाच्या भल्याची आस असणार्‍या प्रत्येक पालकानं
        बालविकासाच्या या चळवळीत सामील व्हायला हवं. काही अर्थानं शिक्षणाचे फायदे
        मिळालेल्या प्रत्येकानं केवळ आपल्या पाल्याच्या नव्हे तर समाजातल्या वंचित
        मुलांच्याही शिक्षणात रस घ्यायला हवा. समाजातल्या गैरप्रवृत्ती, अन्याय
        यांच्या विरोधातल्या सामाजिक चळवळींचाही ह्या कामात हातभार असणार आहे.
      </p>

      <p>
        8 मार्च महिला दिनाच्या निमित्तानं आवर्जून उल्लेख करावासा वाटतो तो पालक
        म्हणून आई किंवा वडील दोघांचेही नाव शासकीय पातळीवर मान्य होण्याच्या
        सर्वोच्च न्यायालयाच्या निर्णयाचा. आता आई देखील पित्याइतक्याच अधिकारानं
        बालकाला शाळेत घालतांना पालक म्हणून स्वत:चं नाव लावू शकेल.
      </p>

      <p>
        मंगलाच्या वाटेवरचं पाऊल पडायला हवं असेल तर प्रत्येकानं निरनिराळ्या
        प्रभावांच्या, प्रलोभनांच्या, आकर्षणाच्या रेट्यामध्ये सामील न होता सावध
        रहाणं अतिशय गरजेचं आहे. हे साधलं तरच आपल्याला अपेक्षित असलेला स्वत:चा
        विचार, स्वाभिमानानं आणि दडपणाशिवाय मांडण्याची क्षमता प्रत्येक
        नागरिकामध्ये येईल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – मार्च १९९९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मार्च १९९९",
    english: "",
  },
  short: {
    marathi:
      "गेल्या काही दिवसांतील मन वेधून घेणार्‍या घटनांपैकी एक ठळक - पंतप्रधानांच्या लाहोर भेटीची. फाळणीपासून दोन्ही बाजूंना अनेक मनांनी-शरीरांनी फार फार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
