import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21203"
  class="post-21203 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शाळेतून महाविद्यालयात आलेल्या ‘मुलामुलींचे चेहरे इतके कोवळे, संवेदनशील
        असतात! महाविद्यालयीन जगाला ते घाबरलेले असतात, पण एक औत्सुक्यही असतं.
        आपल्याला इथं नवं काही शिकायला मिळणार, ऐकायला मिळणार ही अपेक्षाही असते.
        पण दोन- तीन वर्षांतच या मुलांच्यात फरक पडतो. ती मोकळी, स्वतंत्र वाटायला
        लागतात पण त्याचबरोबर बेफिकीर आणि बेमुवर्तही. तासांना गैरहजेरीचं प्रमाण
        वाढतं. तसंच एक वरवरचा मख्खपणा काहीजण चेहऱ्याला चिकटवून घेतात.
      </p>

      <p>
        तरुण मुलामुलींत रस असलेल्या, ‘त्यांनी मोकळं फुलावं पण एकारल्या वाटेनं
        जाऊ नये’ म्हणणाऱ्या शिक्षकांना हे नक्कीच त्रासदायक वाटतं. आमच्या
        महाविद्यालयात मुलींना मूल्य- शिक्षण मिळावं, माणूसपण जागं रहावं यासाठी
        अर्ध्या तासाचा वेळ दररोज दिला जातो. यात प्रार्थना, भक्तिगीत, साधू टी.
        एल्. वास्वानी यांच्या लिखाणातला एक विचार मग एक पंधरा मिनिटांचं भाषण आणि
        शेवटी एक मिनीट पूर्ण शांतता पाळणं, हे सगळं असतं. यावेळी तिथं बोलताना मी
        ‘पालकनीती’तल्या ‘सांगोवांगीच्या कथा’तली एक गोष्ट वापरायचं ठरवलं. नेमकी
        त्यादिवशी सुरूवातीला प्रार्थनासभेतखूप बडबड, अस्वस्थता होती. मराठी
        माध्यमाच्या मुली बाजूला पडू नयेत म्हणून मी मुद्दाम हे मराठी वाचन निवडलं
        होतं. सुरूवात केली इंग्लिश-मराठीत आणि मग हेलन म्रोसला आणि तिचा वर्ग यात
        आम्ही सगळे बुडून गेलो. गोष्टीचा शेवट झाला आणि मी त्याला जोडलेली पुरवणीही
        आणि एकदम टाळ्याच वाजल्या. मी खाली बसायला लागले तर इंग्रजीत हे सगळं
        थोडक्यात सांगावं असं प्राचार्यांनी सुचवलं. ‘वेळ संपलीये’ – मी : ‘पण
        सगळ्यांना कळू दे ना.’ मग थोडक्यात अनुवाद केला. शेवटी कितीतरी जणांच्या
        डोळ्यांत पाणी होतं. विद्यार्थिनी- शिक्षक आणि माझ्याही. पाणी केवळ
        मार्कच्या मृत्यूमुळे नव्हतं, तर त्याच्या पाकिटात सापडलेल्या यादीमुळे
        होतं. शिक्षिकेनं काय केलं होतं? प्रत्येकाच्या क्षमतांवर प्रचंड विश्वास
        दाखवला होता. तुमच्याकडे या या क्षमता आहेत, म्हणून तुम्ही आवडता असं
        सुचवलं होतं. शाळेतल्या त्या जीर्ण चिठ्ठीच्या आधारावर युद्धभूमी-सकटची
        सारी आव्हानं मुलामुलींनी पेलली होती. कारण त्यांच्यावर, त्यांच्या
        चांगुलपणावर कोणीतरी खूप खूप विश्वास ठेवला होता.
      </p>

      <p>
        बोधकथा, नीतीकथा आणि निव्वळ भाषण यात हाच फरक पडतो. बोधकथेतल्या
        पात्रांच्या मार्फत आपण अनेक गोष्टींची खूणगाठ लवकर बांधतो, पालकनीतीतल्या
        अनेक लेखांचा, कथांचा वापर मी यापूर्वीही अध्यापनात केला आहे. कारण कोरडी
        नीतीतत्वं शिकवणं हा अनेकदा तरुण मुला-मुलींना त्यापासून पळवून लावण्याचाच
        उपाय ठरतो. पण विशिष्ट सामाजिक संदर्भात बांधलेल्या कथांद्वारे ही तत्वं
        मुलांपर्यंत पोचली तर ती जिवंत होतात आणि लक्षातही रहातात.
      </p>

      <p>
        या भाषणानंतर एक मुलगी भेटून म्हणाली – मला ही गोष्ट खूप आवडली पण म्हणजे
        शिक्षकांना सगळी मुलं लक्षात राहूच शकत नाहीत. लक्षात रहाण्याजोगं काहीतरी
        वेगळेपण, वैशिष्ट्य असेल, तरच आम्ही महत्वाचे ठरतो का? मला या प्रश्नाचं
        संपूर्ण खरं आणि वाजवी उत्तर नाही देता आलं. – वर्गातली १२५ – १४०
        मुलंमुली, वर्कलोड – हे खरं – उत्तर आहे, की खरंचच कोणत्याना कोणत्या
        कौशल्यालाच आपण फक्त महत्व देतो? मार्क लक्षात रहातो कारण तो नेहमी
        म्हणायचा, ‘मला सुधारल्याबद्दल थँक्यूमॅडम.’ मी या विद्यार्थिनीला मनोमन
        हेच म्हटलं !
      </p>

      <p>
        (संदर्भ : पालकनीतीच्या अंकात (डिसें. ९८ ) प्रसिद्ध झालेली ‘सर्व चांगल्या
        गोष्टी’ ही सांगोवांगीच्या सत्यकथा मधील कथा.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="जाणता अजाणता: श्रुती तांबे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जाणता अजाणता: श्रुती तांबे",
    english: "",
  },
  short: {
    marathi:
      "शाळेतून महाविद्यालयात आलेल्या 'मुलामुलींचे चेहरे इतके कोवळे, संवेदनशील असतात! महाविद्यालयीन जगाला ते घाबरलेले असतात, पण एक औत्सुक्यही असतं. आपल्याला इथं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
