import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21293"
  class="post-21293 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. संजीवनी कुलकर्णी</p>

      <p>गेल्या दीड वर्षात, या लेखमालेसाठी मी</p>

      <p>
        नऊ लेखांमध्ये मांडणी केली. हा या लेखमालेतील शेवटचा लेख लिहिताना मनात
        संमिश्र भावना आहेत. हे लेख लिहिण्यामागे माझ्या मनात कोणते हेतू होते आणि
        माझ्या मर्यादित भाषिक क्षमतेत त्यापैकी काय वाचकांपर्यंत पोचवण्यात मी सफल
        किंवा असफल झाले, याचा थोडा विचार मी करते आहे. एखादी अशा प्रकारची लेखमाला
        लिहिताना काय हेतू लेखकाच्या मनात असतील?
      </p>

      <p>– एखाद्या विषयावरील माहिती समाजाला देणे.</p>

      <p>
        – आधी माहिती असेल तर त्या माहितीचे विश्लेषण स्वत:च्या पद्धतीने करून
        त्याची मांडणी करणे.
      </p>

      <p>
        – योग्य काय व अयोग्य काय? त्याबद्दलचा निर्णय स्वत: करून योग्य मार्गाने
        येण्यास वाचकांना सांगणे.
      </p>

      <p>
        – समाजातील अन्याय, वंचना न पाहता येऊन, कळवळून ती दूर करण्याचा प्रयत्न
        करणे.
      </p>

      <p>
        – परिस्थिती, विचारवंत-अभ्यासकांनी केलेली मांडणी आणि त्याचा स्वत:ला
        लागणारा अन्वयार्थ वाचकांसमोर विचारार्थ मांडणे व त्याचा विचार करावा असा
        आग‘ह करणे.
      </p>

      <p>
        वाचकांना यातला एक किंवा अनेक हेतू माझ्या लिखाणामागे आहेत किंवा काय अशी
        शक्यता वाटत असणार असे मला प्रतिसादांवरून जाणवते, माझा स्वत:चा हेतू मला
        त्यापैकी शेवटचा जाणवतो. ही लेखमाला माहिती देणारी किंवा माहितीचे विश्लेषण
        करणारी नव्हतीच. त्यामुळे पहिल्या दोन हेतूंचा प्रभाव त्यामध्ये नाही.
      </p>

      <p>
        पालकनीतीच्या वाचकांची आणि माझी ओळख गेल्या 12 वर्षांपासूनची आहे. त्यांना
        मी योग्य/अयोग्य मार्ग दाखवावा किंवा कोणतीही समाजसुधारणा घडवून आणावी अशी
        परिस्थिती आणि माझी स्वत:ची क्षमता मला वाटत नाही. तशी माझी इच्छाही नाही.
      </p>

      <p>आता शेवटच्या हेतूकडे वळूया.</p>

      <p>
        काही वाचन, आसपासची परिस्थिती आणि त्यामधून जाणीवपूर्वक पालकत्वाचा होणारा
        विचार यांच्या आधारानं मला काय दिसतं आहे, जाणवतं आहे, ते मी मांडलं आहे.
        अर्थात येवढ्यावर मी थांबलेली नाही. जे मला दिसतं, ते इतर सर्वांनाच दिसू
        शकेल, दिसेल हे मला मान्य आहे. मग मी ते का मांडावं? त्यांतलं एक कारण
        संवादाचं आहे. इंग‘जीत ज्याला ीहरीळसि म्हणतात, त्यामध्ये मला असं दिसतंय,
        तुम्हाला काय दिसतंय? असा प्रकार आहे. पण तेवढाच नाही, तर या संवादामधूनच,
        मला दिसतंय, वाटतंय ते मला तार्किक, रास्त इ. वाटतंय खरं, पण तुम्ही
        तुमच्या तर्कपद्घतीनं विवेकानं तपासून पहा ना, तुमचं मत माझ्याशी जुळेल का?
        (किंवा कुठं जुळत नाही) ते सांगा ना असा आग‘हही आहे.
      </p>

      <p>
        असा आग‘ह करण्याची गरज मला का वाटते? मला असं जाणवतं की, अनेकदा आपण
        आपल्याला काय हवं आहे? असा विचार करत नाही, तर जे काही आहे, त्यांत स्वत:ला
        जुळवून, त्यांत वाहवून जाण्याचीच वृत्ती योग्य मानतो. त्यामध्ये नेमके
        कोणते परिणाम आपल्यावर, आपल्या मनावर आणि पर्यायानं आयुष्यावर होतात याचा
        अंदाज घेण्याची, क्षणभर त्यामधून बाजूला येऊन त्याकडे बघण्याची मुभा
        आपल्याला खरं म्हणजे असते. पण आपण विसरतो. आता हेच बघा ना,
      </p>

      <p>
        30-35-40 वर्षांची माणसं देखील सहजपणं म्हणतात की, आता पूर्वीसारखी शिकायची
        उमेद नाही. कुणी तरी पाठीमागे लागल्याशिवाय नवं काही शिकता येतच नाही;
        अभ्यासू, वैचारिक वाचन आता होतच नाही, इ.इ. इथे तुमच्यामाझ्या-अगदी हे
        म्हणणारांच्या मनांतही-क्षणभर विचार केला तर प्रश्न येईल की, का बरं असं
        होत असावं? पूर्वीसारखी शिकायची उमेद नाही म्हणजे पूर्वी ही उमेद होती. ती
        केव्हा, तर शाळा कॉलेजात शिकत असताना. तेव्हा का होती? तर परिक्षेचा
        दट्ट्या मानेवर होता. कोणाहून तरी वरचढ ठरण्याची इच्छा होती, म्हणून.
      </p>

      <p>
        या परिस्थितीकडे बघताना आपल्यालाच दिसतं की आपण शिक्षणाची जोड त्यांतून
        मिळणार्‍या ज्ञानाशी, आनंदाशी न करता, भलत्याच गोष्टींशी केलेली आहे.
        परिक्षांशी, पुढच्या शिक्षणाच्या संधीशी, त्यांतून मिळणार्‍या मानमरातबाशी
        आणि सर्वात महत्त्वाचं पैशांशी. त्यामुळे हे धक्के समोर नाहीत किंवा पाठीशी
        नाहीत, तेव्हा शिकण्याची उमेद उरलेलीच नाही.
      </p>

      <p>
        तत्त्वत: प्रत्येकाला शिकण्याची मुळातलीच प्रेरणा आहे, उमेद आहे हे मान्य
        असूनही हा अधिकार आपण राजीखुशीनं सोडून देत आहोत. नवं काही करण्याची,
        सृजनाची ओढ नसणं हे मृत्यूहून भयंकर आहे. एकीकडे मृत्यूला घाबरताना,
        मरण्याचं वय अधिकाधिक मोठं करताना ह्या ‘मृत्यू’बद्दल आपल्याला काहीच का
        वाटत नाही?
      </p>

      <p>
        पालकत्व हा सामान्यपणे, मुलं किंवा ज्यांना, सहाय्याची गरज आहे, अशाच्या
        पालनाच्या, शिक्षणाच्या संदर्भात वापरलेला शब्द आहे. परंतु तेथेच त्याची
        व्याप्ती संपत नाही. तो जीवनाशी जोडलेला आहे. आपल्या स्वत:च्या जीवनाशीही
        जोडलेला आहे. त्यामुळे मुलांच्या वाढण्या-शिक्षणाकडे पहातानाच, त्यासाठीचे
        अनेक प्रयत्न करतानाच, स्वत:साठीही विचार असायला हवा. त्यांतला स्वार्थ हा
        रास्तच म्हणावा लागेल. आणि मुलंही आणखी काही वर्षांनी प्रौढ वयाशी पोहोचणार
        आहेतच ना.
      </p>

      <p>
        त्यांनीही आपल्यासारखंच कंटाळून, ‘‘नको बाई वैचारिक काही वाचायला. मला
        कंटाळाच येतो. त्यापेक्षा डोकं घरी ठेऊन चित्रपट किंवा दूरचित्रवाणीवरची
        मालिकाच बघावी.’’ असं म्हणायला हवं आहे का?
      </p>

      <p>
        आजची परिस्थिती पाहून, यांतून काय घडेल असा विचार करताना, ही शक्यता
        तुम्हाला दिसते का?
      </p>

      <p>
        माझं म्हणणं तुम्हाला पटत नसेल तर (आणि पटत असेल तरीही) आजच्या अस्थिर
        राजकीय परिस्थितीबद्दलची सामान्य लोकांची मतं काय आहेत पहा. त्यांना
        जरासुद्धा त्या परिस्थितीचा अंदाज नसावा, इतकी अजाण मतं त्यांत तुम्हाला
        बहुतांशानं दिसतात. सत्ताकारण्याच्या मतांबद्दल बोलायलाच नको, तो वेगळा
        निराश करणारा किंवा विनोदाचा विषय आहे. 50 वर्षांच्या स्वातंत्र्यामध्ये हे
        काय घडवलं आपण? असा प्रश्न तुम्हाआम्हाला इथं पडतो.
      </p>

      <p>
        आपण कुठल्या रस्त्यानं जात आहोत, तो कुठं पोहोचणार आहे? याचा विचार न
        करताही जगता येतंच. पण ते उचित आहे का, आपणच ठरवायचंय. प्रथम त्या
        विचारांपर्यंत तरी यायला हवं ना, म्हणजे मग निर्णयाला एक आधार तरी राहील.
        मग तो निर्णय इतरांना विवेकी वाटो वा न वाटो. त्यामागची आपली दृष्टी साफ
        असेल.&nbsp;
      </p>

      <p>या संदर्भात वाचलेली एक गोष्ट आठवते.</p>

      <p>
        ही गोष्ट कुठे वाचली आणि कुणा नेमक्या व्यक्तीबद्दलची आहे, ते काही आठवत
        नाही, परंतु त्यामुळे फारसे बिघडणारही नाही.
      </p>

      <p>
        ग‘ामीण, गरीब घरांतून आलेलं एक मूल शिकतं, मोठं होतं. त्याला परदेशी
        जाण्यासाठी शिष्यवृत्ती मिळते. त्याबद्दल त्याचा गावातर्फे सत्कार होतो.
        सत्कार सुरू असताना त्याला जाणवतं की त्याची आई या समारंभात कुठेच नाही
        आहे. तो तिला शोधायचा प्रयत्न करतो, पण ती काही सापडत नाही. अखेर तो घरी
        येतो. आई एकटी अंधारात रडत बसलेली दिसते. त्याला साहजिकच फार आश्चर्य
        वाटतं. ‘‘का रडतेस?’’ तो आईला विचारतो. ती रोखून बघते आणि म्हणते, ‘‘मला
        माहीतच होतं, हे असं होणार. म्हणून तुला तुझ्या बापानं शाळेत घातलं तेव्हाच
        मी त्याला सांगत होते, असं करू नको. याला शाळेत घातलं की हा नवं काही शिकेल
        खरं पण जुनं सगळं विसरून जाईल. आईला विसरेल, या घराला विसरेल, भाषेला
        विसरेल, गावाला विसरेल. तसंच सगळं घडलंय. तू गेलास की खरा परत कधीही येणार
        नाहीस. म्हणून मी रडते आहे.’’
      </p>

      <p>
        या गोष्टीचा अर्थ त्या आईला मुलानं शिकायला नको होतं असा आपण घेणार नाही,
        याची मला खात्री आहे. कशातून काय होईल, याचा अंदाज करण्याची ही गोष्ट आहे
        आणि ती तुमच्या माझ्या मुलाबाळांनाच नव्हे, तर आपल्यालाही लागू आहे.
      </p>

      <p>
        आज जी स्पर्धा आपल्याला नैपुण्यामागची प्रेरणा म्हणून आपलीशी वाटते, ती
        लहान पातळीवर काही प्रमाणांत तशी असतेही. अर्थात तेव्हाही सर्वांना त्यांत
        समान संधी नसते, नैराश्याची, मिटून जाण्याची शक्यता असतेच. पण स्पर्धेचा
        प्रवास पुढे कुठे जाऊन पोहोचतो? तर आपले सर्व स्पर्धक नाहीसेच व्हावेत आणि
        आपण एक मात्र पर्याय उरावा -मोनोपॉली म्हटलं तर लगेच जाणवेल – म्हणजे मग
        नैपुण्यामागची प्रेरणा उरणारच नाही. मूलभूत मानवी अधिकार हा पाया मानणारे
        किंवा पाया आहे असे दर्शविणारे अखेर मानवी जीवनाचे सर्व अधिकार स्वत:च्या
        मुठीत ठेवून घेण्याचीच योजना आखतात, हे राष्ट्रीय आंतरराष्ट्रीय
        स्तरावरच्या घटना पाहाताना आपल्याला दिसतं आहे.
      </p>

      <p>
        हे सगळं लांबचं आणि समोर दिसणारी स्पर्धा तेवढी आमची, असं वर वर पहाता
        वाटतं खरं. पण थोड पुढं पाहिलं तर मूल या वातावरणात मोठं होणार आहे आणि आज
        लांबच्या वाटणार्‍या व्यवस्थेपर्यंत पोहोचणार आहे. हे नाकारता येणार नाही.
        गोष्टीतल्या आईला हे दिसतं, ते आपणही पाहूया का? म्हणजे मग काय करायचं असा
        विचार करण्यापर्यंत येऊ शकू. यालाच आपण दिवास्वप्नही म्हणू. ही जाणीवपूर्वक
        पाहिलेली स्वप्न आज जरी स्वप्नील, अवास्तव वाटली तरी हरकत नाही. आपल्या
        सर्वांचं जर तेच स्वप्न असेल, तर ते कितीही अवास्तव वाटलं, तरी
        प्रत्यक्षांत येऊ शकेल असं इतिहास सांगतो. हे दिवास्वप्न पहायचंच की नाही,
        हा निर्णय तुमचाआमचा आहे.
      </p>

      <p>
        मला जे वाटलं, जे दिसलं ते मी आपल्या सर्वांसमोर मांडलं. या
        लेखांनिमित्तानं आवर्जून काही वाचन झालं, अनेकांशी चर्चा झाल्या. प्रतिसाद
        मिळाले. त्या सर्वांची मी ऋणी आहे. हे सर्व मांडण्यासाठी तुमच्या माझ्या
        पालकनीतीतूनच जागा मिळाली, याचाही आनंद वाटतो, आपल्या सर्वांना हे लिखाण
        आवडलंच असेल असा माझा अंदाज आणि अपेक्षा नाही, परंतु त्याचमुळे त्यावर
        विचार होण्याला अवकाश मिळाला असेल, तर मी म्हटल्याप्रमाणे, मला सफलता वाटते
        आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="समारोप"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "समारोप",
    english: "",
  },
  short: {
    marathi:
      "डॉ. संजीवनी कुलकर्णी गेल्या दीड वर्षात, या लेखमालेसाठी मी नऊ लेखांमध्ये मांडणी केली. हा या लेखमालेतील शेवटचा लेख लिहिताना मनात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
