import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21398"
  class="post-21398 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>वृन्दा भार्गवे</strong></p>

      <p>
        महाविद्यालयातील प्रवेशानंतर घरच्यांचंच नव्हे तर समाजाचंही मुलामुलींकडे
        बघणं बदलतं, तर मुलांमुलींच्या बाजूने काही अनिवार्यपणे बदललेल्या अपेक्षा
        दिसतात.&nbsp;
      </p>

      <p>
        अनेकदा आजवरच्या भिन्नशिक्षणाच्या पद्धतींहून वेगळं सहशिक्षण एकदम समोर
        आलेलं, दूरचित्रवाणीवरून थेट मनात गेलेल्या कल्पना आणि वास्तवात
        उतरलं&nbsp;की अद्याप विकसित न झालेल्या स्वत:च्या जीवनावश्यक क्षमता आणि
        आकाशाला टेकलेल्या पालकांच्या अपेक्षा&nbsp;यांचा मेळ बसत नाही.
      </p>

      <p>
        नाशिकच्या मराठीच्या प्राध्यापिका&nbsp;श्रीमती वृंदा भार्गवे यांनी या
        वयोगटातल्या पालक-पाल्य संबंधांचा, प्रश्नांचा वेध घ्यायचा प्रयत्न या
        सदरातून केला आहे.&nbsp;
      </p>

      <p>
        गेली 13 वर्षे अध्यापन करताना सातत्यानं आलेल्या तरुण-तरुणींच्या
        संपर्काचा, समुपदेशनाच्या कामाचा आणि शालेय मुलांसाठी आयोजलेल्या उपक‘मांचा
        ह्या सदराच्या मांडणीत मोठा वाटा आहे.
      </p>

      <p>
        मुलगा वा मुलगी कॉलेजमध्ये जायला लागली&nbsp;की खूप निराळी बनतात. हे
        निराळेपण बिघडण्याचे, शांत राहण्याचे, आत्ममग्न असण्याचे, अशा कोणत्याही
        प्रकारात मोडते. ‘नॉर्मल’ राहून शाळेपुढची पायरी म्हणजे महाविद्यालय.. असं
        वाटणारे काही जण असतातही. तितक्याच मोकळेपणी या वातावरणाला ते सामोरे
        जातात.
      </p>

      <p>
        जी मुलं बिघडतात. जी अकस्मात बदलतात, त्यांच्यातील बदलाचा वेध घ्यायला
        सुरुवात केली आणि कुटुंबातील ताण तणावांचे-नातेसंबंधाचे कित्येक पैलू
        स्पष्टपणे दिसले.
      </p>

      <p>
        शिकलेली ही घरं. काही उच्चभ‘ूंची, तर काही मध्यमवर्गीयांची. नोकरी करणारा,
        स्वत:चा व्यवसाय असणारा घरातील कर्ता पुरुष. बाई घरात असणारी-घरेलू किंवा
        त्याच्याच बरोबरीने नोकरी व्यवसायात सहभागी झालेली.
      </p>

      <p>
        घरात माणसं खूप. एकत्र कुटुंबपद्धतीला चिकटून राहणारी काही घरं.. तर काही
        त्रिकोणी वा चौकोनी घरं. मूल जन्माला आलं की अजूनही मुला-मुलीच्या
        आगमनामुळे होणारा आनंद दु:ख करणारी घरं. तसंच आनंदोत्सव साजरा करणारी अनेक
        घरं. पहिली वर्षे कौतुकात-लाडात. आपापल्या पद्धतीने मुलाला सजवण्यात,
        लाडावण्यांत जातात. तीन वर्षानंतर शाळेत घालण्याच्या वेळेपर्यंत आपला गुणी
        मुलगा थोडा खट्याळ, किंचित खोडकर मुलगा कशा रीतीने बाहेरच्या वातावरणाशी
        जमवून घेईल असे प्रश्न फारश्या गांभीर्याने न घेता शाळेत घातले जाते. शाळा
        स्वत:च्या पसंतीची, नावारूपाला असलेली, घरापासून लांब असली तरी मुलाचे
        शिक्षण चांगल्या पद्धतीने व्हावे हा शुद्ध हेतू…
      </p>

      <p>
        काही मुलं शाळेत जायचं म्हटलं की रडतात… शाळेची वेळ झाली की आजारी पडतात.
        पोटात दुखू लागतं… तापही येतो. ‘ढोंगं, सोंगं आहेत सारी..’ हे वाक्य तीन
        वर्षाच्या मुलासाठी वापरलं जातं. मुलावर अविश्वास व्यक्त होतो, मुलाच्या
        मनात अशा नोंदी रुजतात. ज्या पुढे महाविद्यालयात प्रवेशताना स्वच्छपणे दिसू
        लागतात. या घरात पहिल्यापासूनच त्याचे न ऐकता-ऐकून न घेता, त्याच्या
        आजाराची नेमकी कारणे काय आहेत हे तपासून न घेता त्याला मोडीत काढण्याचा
        प्रकार केला जातो. लहानपणापासूनच अशा घरात, ‘काही सांगू नकोस नुसत्या बाता
        मारतोस… माहितीए तुझ्या नाटकीपणाचे किस्से, काय वाट्टेल ते जुळवून
        सांगतोस.’ असे पक्के आरोप त्याच्यावर केले जातात. मूल मोठं होतं. बाहेरची
        आपली मैत्री, शाळेतले वातावरण. त्याचं या सगळ्याशी जमवून घेणं याबद्दल तो
        सांगू पहातो. तेव्हा त्याला असं झिडकारले जातं.
      </p>

      <p>
        पुन्हा या झिडकारण्यात कुठेही मुद्दाम त्रास देण्याचा मुलाची छळणूक
        करण्याचा पालकांचा हेतू नसतो. परंतु एवढी छान शाळा-इतकाले पैसे भरलेले,
        प्रवेश घ्यायला झालेला त्रास.. आणि एवढं सगळं करूनही याच्या आपल्या तक‘ारी
        सुरू. सहाजिकच तक‘ार न ऐकता तात्काळ त्याचे बोलणे खोडून काढण्याचा प्रकार
        सुरू होतो.
      </p>

      <p>
        एखाद्या घरात मुलगी आनंदाने बाहेर जायला, शाळेत जायला तयार होते. तेथे तिची
        भयंकर काळजी घेतली जाते. रिक्षात नीट बस&nbsp; हो, वर्गातच बसून रहा इं.
        इकडे तिकडे जाऊ नको.. दुसर्‍याचे पाणी पिऊ नको.. पायर्‍या हळू उतर.. हळू चढ
        हो, धावू नको.. पळू नको.. खेळू नको.. झोका हळूच घे… तिच्या प्रत्येक
        कृतीसाठी हळू-सावकाश हा शब्द. तिला जपण्याची प्रवृत्ती असते. कोणा काकू
        मावशींकडे ती जायला लागली तर, आत्ता नको.., नंतर मी पण येईन तुझ्याबरोबर
        असं सांगितलं जातं. कोणतीही गोष्ट ‘आत्ता नाही हं, नंतर…’ म्हणून धुडकावली
        जाते.
      </p>

      <p>
        काही घरात मुलामुलीचे बोलणं नीट लक्षपूर्वक ऐकलही जातं. त्यानंतर
        तिच्यासमोरच भाष्य केलं जातं. हे भाष्य विचारपूर्वक केलेलं असतं असं मात्र
        नाही. चौथी पाचवीतल्या मुलाने शेजारच्या मुलाची केलेली तक‘ार वा शाळेत
        घडलेला एखादा प्रसंग पालकांना सांगणं आणि त्यावर पालकांनी ‘अच्छा, तो अमूक
        अमूक असा त्रास देतो काय तुला. त्यांचं घराणंच असं आहे, कजाग आई आणि अति
        शहाणा बाप.. पोरं निपजणार तरी कशी? त्याच्या बापाने ऑफिसात काय घोळ घातलाय
        मला माहीत आहे.’ किंवा शाळेबद्दल बोलताना ‘प्रचंड पैसेखाऊ शाळा, देणग्या
        उकळा आणि आमच्या पोरांच्या जीवावर इमारती उठवा.’ हे सर्व उत्स्फूर्तपणे
        बोलणारे पालक मुलांनी न पाहिलेली गडद-काळी छटा त्यांच्या भावविश्वात आणून
        पोचवितात, ती देखील नकळत!
      </p>

      <p>
        खूप माणसं असणार्‍या घरात मूल आपसूक मोठं होत जातं. काका काकू आजोबा चुलते
        भावंडं यांच्यामध्ये ते रमतं देखील. ही सारी मोठी माणसं आपापल्या पद्धतीने
        त्याला नवनवे धडे देतात. आचार विचारांचे पाठ पढवतात.. काही वेळेस त्याला
        त्याचं अस्तित्व दाखवून देण्याची संधी दिली जाते, तर कधी ‘तू लहान आहेस..
        इथे नको बसूस.. इथं नको थांबूस.. तुला यातलं काय कळतंय.. आम्ही सांगतो ते
        ऐक, प्रश्न विचारू नकोस. सांगितलेलं ऐकायचं..’ अशी अधिकाराची भाषा वापरली
        जाते.
      </p>

      <p>
        घर दोघांचे असो वा अनेकांचे, शाळेत जाणार्‍या मुला-मुलींवर संस्कार करून
        सोडायचे असे व‘तच घरदार घेते.
      </p>

      <p>
        हे संस्कार करायचे म्हणजे वळण लावायचे. त्यासाठी अधिक कडक, अधिक शिस्तशीर
        किंवा अधिक प्रेमळ बनणे, अतीकौतुकाने मुलामुलींचा विकास न्याहाळणे असे
        प्रकार सुरू होतात. सगळ्याचा उद्देश एकच असतो, वरचा नंबर, इतर कलांमध्ये
        निपुणता. बोलण्या-वागण्यात ‘स्मार्टनेस’, वेळेवर उठणे-झोपणे, नियोजनबद्ध
        वेळापत्रकाची अंमलबजावणी. अशी शिस्तशीर वर्तनाची आखणी केली की मुलामुलीला
        त्या साच्यात टाकायचे. बालवाडी वा के.जी पासून घोकंपट्टी सुरू केली की
        अभ्यास सुरू हा समज करून द्यायला पालक तयार असतात. इंग‘जी माध्यमाच्या
        शाळेत असल्यास उत्तम हस्ताक्षर, घटविलेले गिरवलेले स्पेलिंग, नर्सरी राइम्स
        तोंडपाठ.. एक छानपैकी पोपट घडविल्याचे समाधान मिळेपर्यंत मुलामुलींकडून
        अभ्यास करवून घेण्यात दंग असलेले पालक! हा वरचा नंबर कसा टिकवता येईल?
        तंतोतंत उत्तरे तोंडपाठ करायला लावणे, तासं तास.
      </p>

      <p>
        पालकांनीच आखलेल्या-त्यांच्या सोयीनुसार आखलेल्या या वेळापत्रकात मुलांच्या
        कलांसाठी स्वतंत्र विभाग असतो. बर्‍यापैकी चित्र काढण्यार्‍या मुलाला
        घरच्या घरी कागद, पेन्सिल रंग दिले जात नाहीत. तर सहा-सात वर्षाच्या किंवा
        त्याहून लहान मुलाला क्लासला घालण्यात येतं. ठरीव-आखीव प्राणी, पक्षी, फुगे
        काढण्याचं शास्त्रशुद्ध शिक्षण देणार्‍या सरांकडे पाठविण्यात येतं.
        जेणेकरून चित्रातली कलाच नाहीशी होऊन जाते. त्या मुलाची त्या विषयातील रूची
        एकतर संपते किंवा इतर विषयांप्रमाणे चित्रकलेलाही गंभीररीतीने तो
        स्वीकारतो. पालकांच्या भूमिकेतून त्यांनी एका वेगळ्या कलेचा परिचय मुलाला
        करून दिला असतो. नृत्याच्या क्लासला पाठविणारे पालक&nbsp; मुलीचा रस
        संपल्यावरही परीक्षा देण्याचा आग‘ह करतात. छंद म्हणून जोपासणार्‍या या
        कलांचे दडपण अनेक मुलामुलींवर येत रहाते. उत्तम पोहणार्‍या मुलीला
        अकस्मातपणे ‘पोहणं बस झालं’ असं सांगण्यात येतं. बर्‍यापैकी कि‘केट
        खेळणार्‍याला, ‘एका चेंडूमागे धावण्याचा मूर्खपणा खूप झाला.’ असं
        सुचविण्यात येतं. प्रथम हौसेखातर जडविलेले हे छंद पालकच ‘के‘ज’ असं नाव
        देऊन बंद करतात.
      </p>

      <p>
        लोकांमध्ये मुलामुलीला न्यायचं म्हटलं की ‘बाळा’ कसा छान हवा. तो चिंटू
        मिंटू किंवा पिंकी टिंकी स्मार्ट दिसण्यासाठी कपड्यांचे वैविध्य हवे. कपडे
        महाग असले तरी एखाददोन भारी ड्रेस हवेच. आकर्षक केशभूषा, वेषभूषा तिची वा
        त्याची, त्यांना आवडणारी नसते, पालकांना आवडणारी असते. लोकांसमोर मुलांना
        ‘पेश’ करताना त्यांचा आवाज, चापल्य, हजरजबाबीपणा, नृत्य-नाट्याचे-अभिनयाचे
        ज्ञान या सर्वांचे प्रदर्शन घडणे जरूरीचे असते. त्याशिवाय आपण त्यांचे
        ‘आईबाप’ आहोत हे कळणार कसे? हा ‘स्मार्टनेस’ अंगी आणण्यासाठी पाठपुरावा
        केला जातो. ‘तुलनेने’ तो ठरवला जातो. तिच्यापेक्षा तू छान हवीस.. ती कशी
        राहते; नाहीतर तू.. तो कसा फाडफाड इंग्लीश बोलतो.. त्याचं वागणं बघ जरा, तो
        किती शांत आणि तू नुसता उनाड!
      </p>

      <p>
        मुलांनी पहाटे लवकर उठावं, रात्री लवकर झोपावं, टी.व्ही. पाहू नये-पाहिला
        तर फक्त डिस्कव्हरी-स्पोर्टस् किंवा न्यूज.. अपेक्षा खूप.. त्यांना पहाटे
        उठवून स्वत: झोपून राहणं, त्यांच्या बरोबरीने कार्टून, डिस्कव्हरी न पाहता
        चॅनेल सफिंग करणं.. हे मोठ्यांचे सहज सहज वागणं. त्यात विसंगती नाही.
        मुलांची जागा खालच्या पायरीवरची. त्यांचे नियोजन-मग ते वेळेचे असो, पैशाचे
        असो, ठरविणार पालकच. नववी-दहावीपर्यंत मुलाला काही कळत नसतं, त्याचं भलं
        शोधणार ते पालकच.
      </p>

      <p>
        ह्या घरातील मुलं दहावीची परीक्षा पास होतात आणि अकस्मात बदलल्यासारखी
        वागतात. आई-वडिलांना महाविद्यालयात काय घडलं, घडतं ते सांगितलं जात नाही.
        आत्तापर्यंतची सारी शिस्त मोडीत निघते. थोडं बंड-खोट्याचा सर्रास वापर,
        उलटून बोलणे, बेदरकारी-बेपर्वाई सार्‍याचा प्रभाव वाढू लागतो. मुलगा-मुलगी
        हातातून निघून गेले ही हुरहूर वाढते. इतकं चांगलं वाढवूनही, चुकलं कुठे?
      </p>

      <p>
        मुलाला विश्वासात घेतलं गेलं नसतं.. त्यांचं काहीही ऐकून घेण्याची सवय
        ठेवलेली नसते. त्याच्यावर असं‘य आरोप करीत त्याच्या क्षमतेची खि‘ी उडविलेली
        असते. अनेक बंधनं त्याच्यावर घातली जातात; पण हे मी का करतोय याचे तार्कीक
        कारण त्यांना सांगितलं जात नाही.
      </p>

      <p>
        पालकांच्या हातून कळत नकळत असे बरेच घडलेले असतं. महाविद्यालयात प्रवेश
        घेतल्यानंतर तर मुलांना ते अलगद दूरही करतात. यामुळे मुलांचे काय होत असेल
        ?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बालपण सरतांना….."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालपण सरतांना…..",
    english: "",
  },
  short: {
    marathi:
      "वृन्दा भार्गवे महाविद्यालयातील प्रवेशानंतर घरच्यांचंच नव्हे तर समाजाचंही मुलामुलींकडे बघणं बदलतं, तर मुलांमुलींच्या बाजूने काही अनिवार्यपणे बदललेल्या अपेक्षा दिसतात.  अनेकदा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
