const articleData = {
  content: {
    marathi: `<article
  id="post-21469"
  class="post-21469 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नापासांची शाळा’ आणि ‘नापास कोण? विद्यार्थी की परीक्षक?’ ही श्री. पु. ग.
        तथा भय्या वैद्य यांची पुस्तके.&nbsp;
      </p>

      <p>वैद्य सर पुणे येथील आपटे प्रशालेचे माजी मुख्याध्यापक आहेत.&nbsp;</p>

      <p>
        विद्यार्थ्यांचा शिक्षणातील रस वाढावा ह्यासाठी अनेक उपक्रम आपटे प्रशालेत
        सुरू करण्यामध्ये वैद्यसरांचा पुढाकार आहे. समाजानं वंचित
        ठरवलेल्यांबद्दलची कळकळ, शिक्षणासंदर्भातले विचार व कामात रस ह्या
        पुस्तकांतील लिखाणातूनही&nbsp;सतत जाणवतो.
      </p>

      <p>
        दरवर्षी शहरातून आणि खेड्यातून हजारो मुले&nbsp;दहावी/बारावीच्या परीक्षेला
        बसतात. त्यातील जवळजवळ निम्मी मुले नापास होतात. या नापास होणार्‍या
        मुलांच्यात न्यूनगंड, नैराश्य यासारख्या मानसिक समस्या निर्माण होतात.
        आर्थिक नुकसानीपेक्षा मानवी साधनसंपत्तीचे अशा प्रकारे होणारे नुकसान बघून
        पु.ग.वैद्य यांना चिंता वाटते. खरं तर अशी मुले टाकाऊ नसतात. त्यांच्यातही
        अनेक गुण असतात. मुलांचे हे गुण फुलावेत आणि या गुणांच्या आधारे त्यांनी
        जीवनात आर्थिक आणि सामाजिक दृष्ट्या यशस्वी व्हावे या तळमळीतून ही दोन
        पुस्तके तयार झाल्याचे दिसते.
      </p>

      <p>
        एक कल्पक आणि मुलांबद्दल तळमळ असणारा शिक्षक मुलांचं कसं परिवर्तन करू शकतो
        याची ‘नापासांची शाळा’ ही एक कहाणी आहे. वाघमारे गुरुजी काही स्वार्थी आणि
        अहंकारी माणसांमुळे शाळेचा राजीनामा देतात तेव्हा एक मवाली आणि गुंड म्हणून
        प्रसिद्ध असलेला बबड्या नावाचा मुलगा त्यांच्याबरोबर यायला तयार होतो.
        गुरुजींच्या नापासांच्या शाळेचा हा पहिला विद्यार्थी. अशी आणखी काही मुले
        गुरुजींच्या शाळेत दाखल होतात. बबड्याच्या सदाचरणाचा अनुभव आल्यामुळे एक
        गृहस्थ पाच वर्षांसाठी जमिनीचा एक तुकडा गुरुजींना देतात. त्या जमिनीवर
        गुरुजी मुलांच्या मदतीनं शाळेची इमारत बांधून घेतात. तिथेच आजूबाजूला
        भाजीपाला पिकवून त्याची विक्री करतात. सहली नेऊन प्रत्यक्ष अनुभव देऊन
        अभ्यासातील विषय शिकवतात. ‘बिनभिंतीच्या शाळे’वर त्यांचा विडास आहे.
        जीवनातील सर्व व्यवहारांना जोडून ते शिक्षण देतात. मुलांमधील गुणांची
        त्यांना चांगली पारख आहे. त्यानुसार कामाची विभागणी केल्यामुळे मुलांचा
        आत्मविडास वाढतो. मुले स्वावलंबी होतात. स्नेहसंमेलनाचे सर्व कार्यक्रम
        बसविण्याची जबाबदारी मुलांवर सोपवल्यावर उत्तम रीतीने ही जबाबदारी मुले पार
        पाडतात. प्रत्येक मुलाचा स्वभाव ओळखण्याची विलक्षण क्षमता असल्यामुळे टारगट
        मुलांमधील ओसंडून वाहणार्‍या ऊर्जेला योग्य दिशेकडे वळवण्याचं आणि दुबळ्या
        मुलांना उमेद देण्याचं काम हे वाघमारे गुरुजी यशस्वीपणे करू शकतात.
      </p>

      <p>
        हे सर्व चित्रमय पद्धतीने एखाद्या चित्रपटाला शोभेल अशा तर्‍हेने मांडले
        आहे. (असा चित्रपट निघावा अशी वैद्यसरांची इच्छा असल्याचे प्रस्तावनेत
        म्हटले आहे.) पुस्तक हातात घेतल्यानंतर पुढे पुढे वाचावेसे वाटत राहते.
        चक्रावून टाकणार्‍या प्रसंगी गुरुजींचे ‘धक्कातंत्र’ आपल्यालाही&nbsp;
        धक्का देत राहते. आपली उत्सुकता आणखी वाढते. टेपरेकॉर्डरच्या सहाय्याने
        इंग्रजी शिकवणं, आक्रमक मुलांना सरळ करणं, वास्तव जीवनातील कष्टाचे अनुभव
        देणं, शेटजींच्या घरी दिवसभर काम करायला लावून पैसे मिळवण्यासाठी किती श्रम
        करावे लागतात हे दाखवणं असे अनेक उपक्रम आणि उपाययोजना, हे सर्व आकर्षकही
        वाटतं आणि नापास मुलांच्या बाबतीत आशादायकही वाटतं. या सर्वांमध्ये
        गुरुजींचा असलेला सकारात्मक दृष्टिकोण हा खूप महत्त्वाचा वाटतो.
        ‘शिक्षणपद्धतीमध्ये बदल घडवू शकण्याची शक्ती ध्येयवादी शिक्षकामध्ये असते.’
        या वैद्य सरांच्या विधानाचे मूर्तिमंत आणि आदर्श उदाहरण म्हणजे वाघमारे
        गुरुजी वाटतात.
      </p>

      <p>
        या पुस्तकाच्या कथा/लघु कादंबरी स्वरूपामुळे काही मर्यादा आल्या आहेत असे
        वाटते. गुरुजींचे चित्रण आदर्शवादी केले आहे. पत्नीसुद्धा साथ देणारी,
        मुलंही सुरुवातीला जरी गुंड, मवाली अशी दाखवली असली तरी नंतर सगळीच मुलं
        चांगली होतात. कथेच्या सुरूवातीला संकट, मध्ये स्वत‘चे प्रयत्न आणि शेवट
        गुरुजींना आदर्श शिक्षक पुरस्कार, परत एक संकट. त्याचवेळी मुलांमुळेच त्या
        संकटावर मात होणे अशी एकंदरीत आदर्श रचना. अशा रचनेमुळे वास्तव जीवनाच्या
        जवळ जाणारं असं जरी चित्रण केलेलं असलं तरी वास्तवता कमी होते आणि ‘खरंच
        असं होऊ शकेल?’ असा प्रश्न पडतो.
      </p>

      <p>
        काही ठिकाणी आणखी थोडं स्पष्टीकरण हवं होतं असं वाटतं. उदाहरणार्थ, गणित कं
        असलेल्या एका मुलाला दुकानावर हिशोब करायचे आणि भाजी द्यायची असं काम
        गुरुजी देतात. त्यावेळी पहिले दोन-तीन दिवस त्याची कशी फेंफें उडते याचं
        वर्णन केलेले आहे. तिसर्‍या दिवशी मात्र तो पटापट हिशोब करायला सुरूवात
        करतो. हे अचानकच त्याला कसं जमायला लागतं, किंवा गुरुजी/इतर मुलं त्याला
        काय मदत करतात याचा कोणताही उेख केलेला नाही. थोडक्यात का होईना, पण
        प्रयत्नांबद्दल लिहायला हवं होतं. (इतरत्र गुरुजींच्या शिकवण्याचे काही
        नमुने आहेत.) दुसरं एक उदा.-वेगळ्या पद्धतीने शिक्षण देण्याची कल्पना
        गुरुजी मुलांना देतात. तेव्हा शिक्षण कशासाठी हे ते पुढीलप्रमाणे सांगतात.
        ‘‘..तुम्हाला मोठं व्हायचं असेल, खूप पैसे मिळवायचे असतील, नाव मिळवायचं
        असेल तर शिकायला हवंच..’’ तेव्हा असा प्रश्न पडतो की या तीनच गोष्टींना
        महत्त्व देणारे हे गुरुजी नाहीत. स्वत‘कडे कोणत्याही प्रकारचं आर्थिक बळ
        नसताना त्यांनी ‘तत्त्वात बसत नाही, म्हणून नोकरीचा राजीनामा दिला. तेव्हा
        शिक्षण कशासाठी घ्यायचं याचं त्यांनी आणखी व्यापक दृष्टीने स्पष्टीकरण
        करायला हवं होतं. मुलांना झेपेल अशा भाषेत सांगण्याची हातोटी तर त्यांना
        होतीच.
      </p>

      <p>
        अशा काही मर्यादा जरी जाणवल्या तरी पुस्तकाचं महत्त्व कमी होत नाही. आधी
        लिहिल्याप्रमाणे गुरुजींनी शिक्षण पद्धतीत केलेले प्रयोग, सुधारणा,
        मुलांच्या हक्कांची केलेली कदर, नापास म्हणून हेटाळणी होत असताना मुलांना
        दिलेला भक्कम आधार या बाबी निश्‍चितच मोलाच्या आहेत. आजच्या रूढ
        शिक्षणपद्धतीच्या बाबतीत गुरुजींचे ‘धक्कातंत्र’ वापरण्याची गरज जाणवते.
        आनंददायी शिक्षणाच्या दिशेनं नेणारं हे पुस्तक शिक्षक, शिक्षण क्षेत्राशी
        संबंधित व्यक्ती आणि पालक यांनी आवर्जून वाचावे असे आहे.
      </p>

      <p>
        आजच्या शिक्षण पद्धतीमध्ये वेगवेगळ्या टप्प्यांवर ‘नापास’ शिक्का घेऊन
        हाकलली गेलेली असंख्य मुलं बाहेर पडतात. पण परीक्षेत नापास झालो म्हणून
        काही सगळं संपलं नाही. परीक्षा म्हणजे आयुष्य नव्हे. आयुष्यात उभं रहायला
        इतरही खूप काही लागतं. ‘नापास कोण? विद्यार्थी की परीक्षक?’ या पुस्तकात
        नापास होणार्‍या मुलांनी काय केले पाहिजे याबाबत ठोस सा दिला आहे.
        पुस्तकाचे दोन भाग केले आहेत. पहिला भाग नापास झालेल्या मुलांना मानसिक
        उभारी मिळावी असा आहे. यामध्ये नापास होण्याची कारणे सांगितली आहेत.
        प्रस्थापित शिक्षणपद्धतीत बुद्धीचे सर्व पैलू तपासलेच जात नाहीत हा मुद्दा
        अधोरेखित केलेला दिसतो. ज्या शिक्षणपद्धतीमध्ये हा महत्त्वाचा दोष आहे आणि
        परीक्षक त्याच दृष्टीने तपासतात, त्यात नापास कोण? असा प्रश्न वैद्यसरांनी
        विचारलेला आहे. प्राथमिक स्तरावर योग्य प्रकारे शिक्षण मिळत नाही. आकलन
        झाले आहे की नाही हे अभिव्यक्तीतून म्हणजे वरच्या स्तरावरील क्षमतेतून
        तपासले जाते हे अशैक्षणिक आहे हे दाखवून दिले आहे. बुद्धीच्या विविध
        पैलूंची संख्यात्मक माहिती दिल्यामुळे नापास मुलांना आणि त्यांच्या
        पालकांना पुष्कळ दिलासा मिळेल आणि आपल्यातील गुण ओळखण्याची इच्छा निर्माण
        होईल असे वाटते. आपली कुवत ओळखली, आपला कल असलेलं क्षेत्र आपण निवडलं,
        निवडलेल्या क्षेत्रात दर्जेदार काम केलं, कठोर परिश्रम घेतले तर कोणत्याही
        क्षेत्रात यश मिळू शकतं. जगातील प्रसिद्धीस आलेली माणसं परिश्रम, धाडस आणि
        आत्मविडास या गुणांमुळे पुढे आली हे वेगवेगळ्या व्यक्तींची उदाहरणे देऊन
        सांगितलं आहे. सध्या पारंपरिक पद्धतीचे शिक्षण घेतलेल्या सुशिक्षित
        बेकारांची संख्या वाढली आहे. मागणीपेक्षा पुरवठा जास्त आहे. अशा परिस्थितीत
        विविध व्यावसायिक अभ्यासक्रमांपैकी एखादा निवडला तर नोकरी आणि व्यवसाय हे
        दोन्ही मार्ग खुले होतात. आर्थिक यशही मिळते, हे दाखवून दिले आहे. आपल्या
        इच्छा मुलांवर लादल्या तर कसे वाईट परिणाम होतात ते पालकांनी लक्षात
        घ्यायला हवे. ‘जीवनातल्या यशस्वितेचा आणि परीक्षेतील यशापयशाचा नेहमी संबंध
        असतोच असे नाही’ असे महत्त्वाचे विधान वैद्यसरांनी केलेले आहे. अशी अनेक
        विधाने पुस्तकात जागोजागी आहेत. त्यातील काही विचार चौकटीत ठळक अक्षरात
        लिहिलेले आहेत.
      </p>

      <p>
        अपयशाने खचून गेलेल्या सर्वांसाठी, विद्यार्थी पालक यांच्यासाठी हे पुस्तक
        नक्कीच मार्गदर्शक आहे. यातील विविध व्यवसायांची माहिती बर्‍याच प्रमाणात
        परिपूर्ण आहे. प्रशिक्षण देणार्‍या संस्था, व्यवसायांचा कालावधी, आवश्यक
        असलेली शैक्षणिक पात्रता इ. अद्ययावत माहिती देण्याचा प्रयत्न केलेला
        दिसतो. या वैविध्यावरून व्यवसाय निवडीला खरंतर किती वाव आहे हे लक्षात
        येते. याचा पुरेपूर लाभ करून घ्यावा आणि कुढत बसण्यापेक्षा स्वत‘मधील
        गुणांवर लक्ष केंद्रित करून ताठ मानेने जगावे, यासाठी ही माहिती दिली आहे.
        एवढ्या माहितीच्या आधारे योग्य दिशा मिळू शकेल.
      </p>

      <p>
        सदोष शिक्षणपद्धतीमुळे मुलांची होणारी हानी, प्रस्थापित शिक्षणपद्धतीला
        पर्याय देण्याचा प्रयत्न केल्यामुळे मुलांमधील क्षमता विकसित होत असल्याचा
        येणारा प्रत्यय या बाबींवर दोन्ही पुस्तकांमध्ये भर दिला असल्याचे दिसून
        येते. आणखी एक मूलभूत, महत्त्वाचा पण बर्‍याच वेळा दुर्लक्षिलेला विचार
        म्हणजे श्रमप्रतिष्ठा. समाजात काही कामे ही हलकी आणि कमी दर्जाची समजली
        जातात. त्यामुळेच काही ठराविक व्यवसाय किंवा नोकर्‍या यांच्यामागे तरुण
        लागतात आणि बेकार होतात. अशा तरुणांना वैद्यसरांनी उदाहरणे देऊन हे दाखवून
        दिलं आहे की कुठलंही काम हे हलकं नसतं.
      </p>

      <p>
        काही मुद्दे दोन्ही पुस्तकात सारखेच असले तरी दोन्ही पुस्तकांचे स्वरूप
        वेगळे आहे. ‘नापासांची शाळा’ ही एक काल्पनिक कथा आहे. तर ‘नापास कोण?
        विद्यार्थी की परीक्षक?’ हे वास्तवदर्शी पुस्तक आहे. ही दोन्ही पुस्तके
        एकमेकांना पूरक आहेत. एक आदर्शवादी असे आणि दुसरे आहे त्या वास्तवाला तोंड
        कसे द्यावे हे सांगणारे. त्यामुळे वैद्यसरांना शिक्षक, पालक, विद्यार्थी
        यांना जे सांगायचे आहे ते त्यांच्यापर्यंत पोहचू शकेल असे निश्‍चितपणे
        म्हणता येईल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पुस्तक परिचय – नापास ! पुढे काय ? – भैरवी नवाथे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक परिचय – नापास ! पुढे काय ? – भैरवी नवाथे",
    english: "",
  },
  short: {
    marathi:
      "नापासांची शाळा’ आणि ‘नापास कोण? विद्यार्थी की परीक्षक?’ ही श्री. पु. ग. तथा भय्या वैद्य यांची पुस्तके.  वैद्य सर पुणे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
