import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21245"
  class="post-21245 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        निलूने अभ्यास करून दप्तर आवरून ठेवले व हात उंचावून मोठ्ठा आळस दिला.
        इतक्यात तिचे लक्ष भिंतीवरच्या कपाटाकडे गेले. आज तिथे एक सुंदर बाहुली
        ठेवलेली होती. तिने छानपैकी घागरा चोळी व ओढणी घातली होती. तिच्या अंगावर
        नाजूक दागिने होते व पाठीवरच्या कुरळ्या केसांचा लांबसडक शेपटा तिने
        ऐटबाजपणे खांद्यावरून पुढे घेतला होता.
      </p>

      <p>
        “अय्या! ही कोण नवीन पाहुणी ? कालपर्यंत तर नव्हती.” निलूने पटकन उठून
        तिच्याकडे धाव घेतली. पण आज कपाटाला कडी कुलूप होते. ‘”हं! म्हणजे आईचेच
        काम होते तर हे!” निलूने तर्क केला.
      </p>

      <p>
        एवढ्यात दारावरची बेल वाजली. बहुधा आईच आली असणार हा निलूचा अंदाज खरा
        ठरला.
      </p>

      <p>
        आईने आत येऊन सोफ्यावर बसकण मारली, “निलू बेटा, फॅन ऑन कर आणि एक ग्लास
        पाणी आण ग!” हातातील पर्स खाली ठेवत ती म्हणाली.
      </p>

      <p>
        पाणी पिता पिता तिने टि.व्ही. ऑन करून एकीकडे दुपारी आलेली कार्डपाकिटे
        बघायला सरूवात केली.
      </p>

      <p>“आई… निलू घुटमळत म्हणाली… आई मला गंमत देशील…”</p>

      <p>“अं… काय म्हणतेस?” आई पत्रावरची नजर</p>

      <p>दूर न करता म्हणाली,</p>

      <p>“मला किनई शोकेसमधील बाहुली हवी आहे खेळायला… दे ना ग!”</p>

      <p>त्यावर भुवया उंचावून निलूकडे बघत बघत</p>

      <p>आई तिथून उठलीच व जाता जाता म्हणाली,</p>

      <p>‘“छेग बाई! गेले तीन दिवस क्लासमध्ये बसून मी</p>

      <p>ही तयार केलीय ती काय तुला खेळायला</p>

      <p>द्यायला?”</p>

      <p>
        निलू क्षणभर वैतागलीच. आईचे हे नेहमीचेच होते. निलूला बक्षीस मिळालेली छान
        छान खेळणीही आईने कपाटात ठेवली होती. निलू मोडेल ह्या भीतीने ती त्यांना
        बाहेरची हवाच लागू देत नसे. बिचारी निलू! आशाळभूतपणे खेळण्यांकडे
        पहाण्याशिवाय काही करू शकत नव्हती.
      </p>

      <p>
        दिवाळीत चार दिवसांसाठी आलेल्या आजीने निलूच्या हट्टाखातर मिक्सर, फ्रीज,
        कपाट आणून दिले. पण आजी गेल्याबरोबर आईने ते उचलून ठेवले. निलूने एक दिवस
        खूप हट्ट केला. तेव्हा इतर खेळच सांभाळ आधी मग बघू! असे आईने उत्तर दिले,
        “जयश्री तू तिला मोठी तू झाल्यावर का खेळायला देणार आहेस?” ह्या निलूच्या
        वर्गातील साकेतला त्याच्या वडिलांनी कितीतरी खेळणी सिंगापूरहून आणली होती.
        निलू त्यांच्या घरी गेल्यावर तो कपाटातून खेळणी काढून सर्वांबरोबर मनसोक्त
        खेळत असे.
      </p>

      <p>
        “साकेत, तुझी आईग्रेटच आहे हं! ती सगळ्या खेळण्यांना तुला हात लाऊ देते!”
        एक दिवस न रहावून निलू म्हणाली, तसे क्षमाकडे खेळायला जायलाही निलूला
        आवडायचे. क्षमाच्या घराभोवती मोठी बाग होती.
      </p>

      <p>
        निलू व क्षमा तिच्याकडच्या छोट्या झारीतून कुंड्यांना पाणी घालत, हौदातल्या
        माशांना पोळीचा चुरा खायला देत, कधी कधी निलू बागेतील चिकणमाती घेऊन
        पोळपाट, लाटणे, चूल तयार करीत असे. क्षमाला तिनेच मातीच्या गोळ्याचे सीताफळ
        करायला शिकवले. त्यावर छोटे छोटे गोळे चिकटवताना इतकी मजा यायची म्हणून
        सांगू!
      </p>

      <p>
        त्या दिवशी खेळून झाल्यावर दोघींनी हौदावर जाऊन हातपाय स्वच्छ धुतले. मग
        क्षमाच्या आईने दिलेले बोर्नव्हिटा पिऊन निलू घरी आली. “या! आज कुठे
        धडपडलात?” आल्याबरोबर तिला आपादमस्तक न्याहाळत आई म्हणाली, “क्षमाकडे बागेत
        खूप खेळलो आम्ही!” निलू आनंदाने गिरकी घेत म्हणाली.
      </p>

      <p>
        “शी! शी! तुला अनेक वेळा सांगितले मातीत खेळत जाऊ नकोस म्हणून! थांब!
        तुझ्या चपलापण शूरॅकमध्ये ठेऊ नकोस! चिखलात लडबडल्यात अगदी! आणि आधी
        युनिफॉर्म बदल! त्यावरचे चिखलाचे डाग कसे निघणार आता?” आईने सलामीची तोफ
        डागली.
      </p>

      <p>कारण उघडच होते! स्वच्छतेची अति आवड!</p>

      <p>
        कारण उघडच होते! स्वच्छतेची अति आवड! त्यापायी सगळ्या घरादाराला धारेवर
        धरले जात होते सर्वांना काटेकोर नियमांचे पालन करावे लागत होते. सोफ्यावर
        पाय घेऊन बसायचे नाही, भिंतीला डोके टेकायचे नाही, पलंगावर चढून नाचायचे
        नाही, आरशावर बोटे फिरवायची नाहीत, एक ना दोन!
      </p>

      <p>
        कधी कधी निलू वर्गातील मैत्रिणींना घेऊन घरी येई. पण खेळणी काढताच आईचा
        हुकूम सुटे“निलू पसारा घालायचा नाही घरात, आवरा झटपट सगळे!”
      </p>

      <p>
        घर परीटघडीसारखे सुरकुती न पडता स्वच्छ व सुंदर राहिले पाहिजे ह्यासाठी
        उठल्यापासून झोपेपर्यंत तिच्या पायाला भिंगरी लागलेली असे. त्यापायी कधी
        कधी तिचा पेपरही वेळेवर वाचून व्हायचा नाही. मग इतर छंदाची तर गोष्टच
        वेगळी!
      </p>

      <p>
        अक्षयकडे मात्र थोडे वेगळे चित्र होते. अक्षयच्या पलंगाखाली एक छोटेसे खोके
        होते. त्यात काय काय जमाडीजंमत हाती. रंगीत वाळू, बिया, काचकमळ, शंखशिंपले,
        रंगीत पिसे, गोट्या, दिवाळीची भेटकार्ड, चमक्या, राख्या, एक ना दोन!
        सुट्टीच्या दिवशी गृहपाठ झाला की अक्षय आपला खजिना बाहेर काढी. सर्व
        वस्तूंची मोजदाद करून पुन्हा व्यवस्थित ठेवी.
      </p>

      <p>
        छोट्या अबोलीला संधी मिळेल तेव्हा ती पाण्यात यथेच्छ डुंबत असे. अबोलीने
        दोन तीन – वेळा घरातील हातात मिळतील ते कपडे मोरीतील बादलीत भिजवले. दुपारी
        वडीलधारी माणसे झोपल्यावर तिचा हा जगावेगळा छंद ती पुरा करीत असे.
        सुरुवातीला वैतागलेल्या आईने मग तिला बाहुलीचे कपडे, हातरूमाल पायमोजे,
        साबण लावून स्वच्छ धुवायला सांगितले, ते घासूनपुसून धुण्यात स्वारी अगदी
        रंगून गेली. बाहुलीला ते स्वच्छ कपडे घातल्यावर तीपण कशी छान छान दिसायला
        लागली! अन अबोलीचे कपडे भिजवणेही हळुहळू थांबले!
      </p>

      <p>
        खरंतर मला प्रश्न पडतो की इतकी महागामोलाची खेळणी मुलांना घेऊन द्यावी का?
        कारण त्यांच्या किंमतीचे मूल्य जाणण्याइतकीही मुले काही मोठी नसतात.
        अशावेळी मोठ्यांनी ती व्यवस्थित कशी वापरावी ह्यासंबंधीचे धडे द्यावेत का?
        ती खेळणी घेऊन त्यांच्याबरोबर खेळावे का? की त्यांच्या वयाला अनुसरून योग्य
        किंमतीची व त्यांच्या आवडीची खेळणीच खरेदी करावी? ह्यासंबंधी योग्य तो
        विचार होणे जरूरीचे आहे. शेवटी काही गोष्टींचे मूल्य केवळ पैशात करून चालत
        नाही. त्यामागचा मुलांचा आनंदही जाणावा लागतो. नाहीतर त्यासाठी थोडे सहनशील
        मात्र व्हायला लागेल. खेळतानाच त्यांना व्यवस्थितपणाही नकळत शिकवावा लागेल.
        ही तारेवरची कसरत एकदा पार पाडली की हात तुटकी बाहुली, डोळा उपटलेला ससा,
        खिळखिळे झालेले पुस्तक जसे दिसणार नाही तसेच काचेच्या तावदानात मांडलेली
        खेळणीही दिसणार नाहीत!!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मला हवे ते दे ना ! : विनया साठे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मला हवे ते दे ना ! : विनया साठे",
    english: "",
  },
  short: {
    marathi:
      "निलूने अभ्यास करून दप्तर आवरून ठेवले व हात उंचावून मोठ्ठा आळस दिला. इतक्यात तिचे लक्ष भिंतीवरच्या कपाटाकडे गेले. आज तिथे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
