import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21432"
  class="post-21432 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>लेखक: कृष्णकुमार</strong></p>

      <p><strong>अनुवाद: विनय कुलकर्णी</strong></p>

      <p>टाईम्स ऑव्हइंडियामध्ये आलेला&nbsp;</p>

      <p>हा लेख कदाचित अनेकांच्या&nbsp;</p>

      <p>वाचनातून निसटलाही असेल.&nbsp;</p>

      <p>
        शिक्षणाचा विचार मुळापासून करताना आजूबाजूचं युद्धमय वातावरण, हिंसात्मक
        व्यवहार, अणुचाचण्या या सर्वांकडे दुर्लक्ष करून चालत नाही.
      </p>

      <p>
        या लेखात श्री. कृष्णकुमार यांनी कलाशिक्षणाला विशेष महत्त्व दिलं&nbsp;
      </p>

      <p>जावं असा आग‘ह मांडला आहे.&nbsp;</p>

      <p>
        यातल्या कलेचा अर्थही रूढ अर्थापलिकडे जाऊन समजावून घेणं आवश्यक आहे.&nbsp;
      </p>

      <p>ती केवळ सवयीने साधणारी&nbsp;</p>

      <p>
        कारागिरी नाही. यासाठीच ‘जॉन ड्यूई’ (यांचा उ‘ेख या लेखात होतो), या
        प्रसिद्ध तत्वचिंतक शिक्षणशास्त्रज्ञाबद्दलची माहिती या अंकात समाविष्ट
        केलेली आहे.&nbsp;
      </p>

      <p>जॉन ड्यूई यांनी केलेली कलेची&nbsp;</p>

      <p>व्या‘या याठिकाणी अभिप्रेत आहे.&nbsp;</p>

      <p>
        एरवी गैरसमजाला मोठीच जागा मिळावी असं कलाशिक्षण आपल्याकडे बहुतेक
        शाळा-महाविद्यालयांतून दिलं जात आहे.&nbsp;
      </p>

      <p>त्याची शिफारस मूळ लेखक आणि अनुवादक करत आहेत असा&nbsp;</p>

      <p>समज होऊ नये.</p>

      <p>द्धाच्या वातावरणात शिक्षकांना काहीसं&nbsp;</p>

      <p>
        हरवलेपण आणि तुटलेपण जाणवत असतं. शिक्षकानाच कशाला, ज्या कुणाचं आयुष्य
        मुलांच्या परिघात गुंतलेलं आहे अशा सर्वांनाच युद्धसदृश परिस्थिती साशंक
        बनवते. जगण्यापासूनच वेगळं पाडते. मुलांबरोबर काम करत असताना त्यांना जी
        भविष्याची जाणीव होते तशी जाणीव नोकरशहा आणि राजकारणी मंडळींना कधीच होणार
        नाही हे त्यांना कळून चुकतं.
      </p>

      <p>
        ‘आपण पाकिस्तानच्या अणुहल्ल्याला तोंड द्यायला तयार आहोत’ या आपल्या
        नेत्यांच्या घोषणेचा अर्थच मला कळत नाही.
      </p>

      <p>
        ‘अण्वस्त्र हल्ल्याच्या महाभयंकर परिणामांना तोंड द्यायची आमची तयारी आहे’
        असं त्यांना नक्कीच म्हणायचं नसणार. ‘त्यांनी अण्वस्त्र वापरली तर आम्हीही
        वापरू’ अशा प्रत्युत्तराचीच ती भाषा असणार. परंतु या पद्धतीची तयारी आपल्या
        नातवंडाना-किरणोत्सर्गामुळे होणार्‍या जन्मजात व्यंगांपासून वाचवू शकणार
        नाही. अगदी पाकिस्ताननेदेखील तिथल्या मुलाबाळांना या धोक्यापासून कसं
        वाचवायचं याचा विचार निश्चितच केला नसणार.
      </p>

      <p>जेरबंद केलेली सृजनशीलता</p>

      <p>
        पोखरणच्या अणुचाचण्यांनंतर आलेल्या राष्ट्रीय आंधळेपणामुळे शिक्षण पूर्णत:
        निरर्थक आहे असंच मला वाटायला लागलं होतं. त्यावेळी माझ्या हातात नॅशनल बुक
        ट्रस्टचं नवं प्रकाशन पडलं – ’ईीं : ढहश इरीळी षि एर्वीलरींळिि’. (‘कला :
        शिक्षणाचा मूलाधार’-लेखक&nbsp;
      </p>

      <p>
        श्री. देवीप्रसाद) श्री. देवीप्रसाद आपल्यापर्यंत टागोर आणि गांधी,
        कुमारस्वामी आणि हर्बर्ट रीड यांचा वारसा आणून पोचवतात. शांतिनिकेतन मध्ये
        आचार्य नंदलाल बोस यासार‘या शिक्षकांच्या हाताखाली त्यांची कला शिक्षक
        म्हणून तयारी झाली. नंतर ते सेवाग‘ाममध्येही शिकवत होते. त्यांनी प्रचंड
        प्रवास केलेला आहे. पहिल्या महायुद्धानंतर स्थापन झालेल्या युद्धविरोधी
        आंतरराष्ट्रीय संघटनेचे ते सरचिटणीसही होते. या पुस्तकात त्यांनी मांडलेलं
        सूत्र असं आहे की, ‘मानवी व्यक्तिमत्त्वातील खोल संवेदनांचे प्रवाह जर
        जोपासायचे असतील तर बालवयातील शिक्षण हे कलात्मक अनुभव आणि कौशल्य यातूनच
        रुजवायला हवं.’
      </p>

      <p>
        श्री. देवीप्रसादांच्या आयुष्यातील दोन्ही महत्त्वाच्या ध्येयांतील परस्पर
        संबंध इथे स्पष्टपणेच दिसतो- कलाशिक्षणाला प्रोत्साहन आणि युद्धाला विरोध.
        अनिर्बंध लालसा, आक‘मकता आणि तुटत चाललेले मानवी संबंध ही सगळी सृजनशीलता
        बंदिस्त झाल्याची बाह्य लक्षणं आहेत. गंमत म्हणजे शिक्षण प्रकि‘याही
        मुलांना मुलांविरूद्ध आणि राष्ट्रांना राष्ट्रांविरूद्ध उभे राहण्याचे
        शिकवते आणि या लक्षणात भरच घालते. प्रस्थापित व्यवस्थेनी मान्य केलेलं
        ‘सत्य’ किंवा त्या व्यवस्थेला मान्य अशी विचारसरणी यांच्याशी जुळवून
        घेण्यातच शक्ती खर्चावी लागल्यामुळे मुलांच्या नैसर्गिक ऊर्मींकडे दुर्लक्ष
        करण्याची सवयच शिक्षकांना होऊन जाते. याची परिणती फक्त ‘आज्ञाधारक नागरिक’
        निर्माण करण्यात होते, मात्र त्यांचा मूलभूत मानवी गाभा जखमी झालेला असतो.
        मानव म्हणून सर्वांगांनी फुलण्याच्या शक्यता तोडून कापून टाकलेल्या असतात.
        अशा नागरीकांनी बनलेल्या समाजाचं वागणं अधिकाधिक आक‘मक, वखवखलेलं होत जातं.
        जसजशी हिंसकता वाढत जाते तसतशी सृजनशीलता आणखीच संकोचत जाते. हे दुष्टचक‘
        भेदण्यासाठी एकच मार्ग आहे असं श्री. देवीप्रसाद म्हणतात. तो म्हणजे लहान
        वयापासून शिक्षण हे कलाकेंद्री करणं.
      </p>

      <p>
        आजच्या दिशाहीन शैक्षणिक वास्तवात श्री. देवीप्रसादांचं पुस्तक एक आशेचा
        आणि प्रोत्साहनाचा किरण दाखवतं. 1960 नंतरच्या दशकातील कोठारी आयोगाच्या
        अहवालापासून ते 80 च्या दशकातील नाजुक शैक्षणिक धोरणापर्यंत एकाही शासकीय
        दस्तावेजानी मुलांच्या शिक्षणातील कलेच्या स्थानाला योग्य मान्यता दिलेली
        नाही. प्राथमिक शाळांतील कठीण, क्वचित् क‘ूर वातावरणात मुलांच्या आणि
        राष्ट्राच्या विकासाचं साधन म्हणून ना रंगाकडे-ना सुरांकडे कधी पाहिलं
        जातं. कला आणि संगीतशिक्षकांना दीर्घकाळ बेकारीला तोंड द्यावं लागतं किंवा
        कमी पगारांवर काम करावं लागतं. त्यांचं काम ‘सणासमारंभांच्या’ सजावटीच्या
        वेळी महिरप करण्यापुरतं मर्यादित असतं.&nbsp;
      </p>

      <p>श्री. देवीप्रसाद म्हणतात त्याप्रमाणे शिक्षणाचा ‘मूलाधार’ कधीच नसतं.</p>

      <p>
        स्वत:ला व्यक्त करण्यासाठीचे कलास्वादापासून ते
        हस्तकौशल्यापर्यंतचे-कितीतरी कलात्मक मार्ग ते सुचवतात. त्यांचा युक्तिवाद
        इतका आग‘ही आहे की मला सिल्वीया अ‍ॅश्टन वॉर्नरनी मांडलेला एक मुद्दा
        आठवतो. त्यांनी म्हटलं होतं- मानवी व्यक्तिमत्त्वात ऊर्मी असतात – एक&nbsp;
        काहीतरी निर्माण करण्याची – दुसरी नष्ट करण्याची. जर तुम्ही पहिली दाबून
        टाकलीत तर ती सर्व ऊर्जा विध्वंसक मार्गाकडे वळणार – तसं तिला भागच पाडलं
        जाणार आणि हेच आपल्या शाळांमधल्या लक्षावधी मुलांचं सततच होत असते. ही
        निर्मितीक्षम ऊर्जा सामावून घेणारं माध्यम आणि काम त्यांना दिलंच नाही तर
        ती मुलं मनातल्या मनात त्यांच्या मुठी वळून तयार रहाणार किंवा आयुष्यात
        पुढे कधीतरी वापरण्यासाठी म्हणून या वळलेल्या मुठींचे हात खिशात खुपसून
        ठेवणार.
      </p>

      <p>
        तसंच पण आणखीनच वाईट पाकिस्तानची परिस्थिती अशीच-खरंतर त्याहून वाईट आहे.
        भारत पाकिस्तान दोन्हीच्यात-मनुष्यबळ विकासावर कमीत कमी खर्च करणार्‍या
        राष्ट्रांच्या गटात-स्पर्धा चालते. गेली अनेक वर्ष पाकिस्तानातील सामान्य
        आयुष्यावर आधुनिक जगातील अनिश्चिततांवर रामबाण उपाय म्हणून सुचवल्या
        जाणार्‍या-पुराणमतवादी विचारांचा विलक्षण पगडा आहे. आपल्याकडेही त्याची
        प्रतिरूपं दिसतातच, पण सुस्थिर लोकशाहीचा अभाव आणि वसाहतवादाचा
        उच्चाटनानंतर तेथील अभिजनांनी सामान्य जनतेचा सातत्याने केलेला दुरूपयोग
        यामुळे पाकिस्तानची परिस्थिती जास्तच बिकट आहे. अफगाणिस्तानातील संकटामुळे
        शस्त्रास्त्रांचा वापर आणि मुलांच्या शिक्षणात धार्मिक मूलतत्त्ववाद यांची
        पाकिस्तानात ज्या प्रमाणात वाढ झाली त्याची आपण आपल्या देशात कल्पनाही करू
        शकणार नाही.
      </p>

      <p>
        आपली धोरणं ठरवणारे मुत्सद्दी आणि संरक्षण तज्ञ मंडळी यांना युद्ध किंवा
        नागरी आपत्तींचा मुलांवर काय परिणाम होतो याची फारशी कल्पनाच नसते.
        युनिसेफच्या 1996च्या ‘जगातील मुलांची स्थिती’ या अहवालातील ‘युद्धातील
        मुलं’ हा भाग आपल्याला याबाबतीत काही थोडंफार सांगतो. त्यात म्हटलं आहे की,
        ‘हातात रायफल किंवा रशियन एके-47 किंवा अमेरिकन एम्-16 असणारं मूल
        कोणत्याही हिंस्त्रतेस तोडीस तोड असतं.’ संपूर्ण अफि‘काभर यादवी युद्धात
        मुलांचा वापर झाला आहे आणि त्यांच्यावर अत्याचारही झाले आहेत. अहवालात पुढे
        म्हटलं आहे, ‘या युद्ध क्षेत्रांत वर्षांनुवर्ष शस्त्रास्त्रांचे साठे
        जमवण्यात येत होते. अफगाणिस्तान, उत्तर भारत आणि पाकिस्तानात खुलेआम विकली
        जाणारी शस्त्रास्त्रं हा अफगाणिस्तान वरील 1979चं रशियन आक‘मण आणि ते मोडून
        काढण्यासाठी अफगाण गनिमी सैनिकांकडे अमेरिकेने जो शस्त्रांचा प्रवाह वळवला
        त्याचाच वारसा आहे.’
      </p>

      <p>अभिनंदनीय व्यवहार</p>

      <p>
        या सर्वांतून युनिसेफनी सुटसुटीत निष्कर्ष काढला आहे. ‘संरक्षण सिद्धतांवर
        केल्या जाणार्‍या खर्चापैकी थोडासा अंश जरी मूलभूत गरजा सुधारण्यावर खर्च
        केला तरी अगदी थोड्या काळात आपण कमी सामाजिक आणि पर्यावरणीय समस्या आणि
        त्याहून कमी विध्वंसक युद्ध असणार्‍या जगात जगू शकू.’
      </p>

      <p>
        जर युनिसेफनी श्री. देवीप्रसादांच्या पुस्तकातून स‘ा घ्यायचा ठरवला तर
        त्यांनी कलाशिक्षकांची एक फौज तातडीनं उभी करून पाकिस्तानात आणि
        अफगाणिस्तानात पाठवायला हवी. मला असं वाटतं की भारतानीही या प्रशंसनीय
        कार्यात सहभागी व्हायला हवं. पण आपण तसं करू शकत नाही कारण आपल्याही
        शाळांना कलेच्या मृदूस्पर्शाच्या मलमपट्टीची गरज आहे आणि ‘हा बरं करणारा
        स्पर्श’ ज्यांच्या हातात आहे अशा कलाशिक्षकांचा आपल्याकडेही तुटवडा आहे.
        अमेरिकाही फारशी मदत करू शकेल असं वाटत नाही.
      </p>

      <p>
        अमेरिकेने तर ‘जागतिक शांततेचा’ मक्ता संयुक्त राष्ट्रसंघाकडून जवळजवळ
        हस्तगत केलाच आहे. शस्त्रास्त्रांचं सर्वात जास्त उत्पादन करणारा देश
        असल्यामुळे, कलाशिक्षकांची फौज उभारण्याचं बिल युनिसेफनी अमेरिकेकडून वसूल
        करायला हरकत नाही. दक्षिण आशियातील मुलांना जॉन ड्यूईचा देश एवढं देणं
        निश्चितच लागतो.
      </p>

      <p>(टाइम्स ऑव्ह इंडिया मधून अनुवादित)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="कला : एक शांतीदूत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कला : एक शांतीदूत",
    english: "",
  },
  short: {
    marathi:
      "लेखक: कृष्णकुमार अनुवाद: विनय कुलकर्णी टाईम्स ऑव्हइंडियामध्ये आलेला  हा लेख कदाचित अनेकांच्या  वाचनातून निसटलाही असेल.  शिक्षणाचा विचार मुळापासून करताना आजूबाजूचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
