const articleData = {
  content: {
    marathi: `<article
  id="post-21146"
  class="post-21146 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. संजीवनी केळकर</p>

      <p>
        संजीवनी केळकर नागपूर मधील वैद्यकीय व्यावसायिक आहेत. व्यवसाया-नोकरीच्या
        निमित्तानं काही अनुभव येतात आणि त्यांमधून काही मुद्यांवर मनात चिंतन सुरू
        होत. तेच या लेखांत व्यक्त झालेलं आहे. वाचकांचा प्रतिसाद मिळाला तर ते
        अधिक समृद्ध होईल.
      </p>

      <p>
        रवा ओ.पी.डी.त एक 21 वर्षांचा मुलगा पेशंट म्हणून आला. मध्यप्रदेशातून
        शिवनी जवळच्या खेड्यातून. बरोबर वडील होतेच. त्याच्या एका पायावरील शीरांचा
        दाह होत होता. (व्हेरीकोज व्हेन्स) त्यामुळे पाय सतत दुखायचा, म्हणून
        शस्त्रकि‘या होईल का हे जाणून द्यायला त्याला वडील घेऊन आले होते. मी
        त्याला पूर्ण तपासणी करायला टेबलवर झोपवलं. एक एक करीत संपूर्ण शरीराची
        तपासणी झाली, शेवटी मला एक मोठाच धक्का बसला. मुलाला दोन्ही बाजूला
        पुरुषबीजकोशच (Testicles) नव्हते. त्याला विचारल्यावरही हे असंच आहे म्हणून
        त्यानं ठामपणे सांगितल. हा काही बिघाड आहे त्याची याला कल्पनाच नव्हती.
        त्याचबरोबर त्याच्या हृदयाच्या झडपेतही काही खराबी असल्यासारखा एक आवाज
        ऐकायला मिळाला. त्याला बाहेर जायला सांगून मी त्याच्या वडिलांशी बोलले.
      </p>

      <p>‘‘क्या आप जानते हो उसके शुक‘पिंड&nbsp;</p>

      <p>(Testicles)नीचे उतरे नहीं है और पेटमेंही है?’’</p>

      <p>‘‘डॉक्टरसाहिबा आप क्या बात कर रही हो?’’</p>

      <p>मी पुन्हा त्याला त्याबद्दल विचारले.</p>

      <p>
        ‘‘आजतक इसको 7-8 जगह अस्पतालोंमे अलग अलग डॉक्टरोंने जांच किया लेकीन ये तो
        किसीने नहीं बताया.’’
      </p>

      <p>मी त्याला खाली न उतरलेले शुक‘बीजकोश&nbsp;</p>

      <p>
        (Undescended Testicles) म्हणजे काय असते हे समजावून सांगितले आणि पुन्हा
        म्हटले. ‘‘ये जनमसेही ऐसा होगा, आपके ध्यानमें नहीं आया?’’ मी
      </p>

      <p>‘‘नहीं मॅडम, मैं क्या जानता हूँ?’’ वडील</p>

      <p>‘‘डिलिव्हरी कहाँ हुई?’’ मी</p>

      <p>‘‘अस्पतालमेंही हुई मॅडम, लेकीन हमें तो किसीने कुछ बतायाही नहीं!’’</p>

      <p>
        ‘‘किसीने नही बताया लेकिन आपकेभी ध्यानमें नहीं आया? कितने बच्चे है
        आपको?’’
      </p>

      <p>
        ‘‘मुझे तीन लडकियोंके बाद यह पुत्र हुआ है मॅडम. इकलौता लाडला है हमारा, ये
        आप क्या बता रही हो?’’
      </p>

      <p>
        पूर्ण नऊ महिन्यांनी जन्मल्यावर मुलाची दोन्ही शुक‘पिंडे दोन्ही मांड्या
        जवळील मधील पिशवीत असतात. कधी कधी एकच खाली आलेले असते कधी कधी घडू शकते तर
        दुसरे आतच पोटात राहून जाते असे अशावेळी शक्य तेवढ्या लवकर शस्त्रकि‘येने
        ते बाहेर आणून योग्य जागी बसवणे जरूरीचे असते. नाहीतर पोटातील तपमानाने
        शुक‘बीज निर्मितीची अत्यंत संवेदनशील प्रकि‘या होण्याची क्षमता नाहिशी
        होते. पोटाबाहेर खालील पिशवीत शरीरातल्यापेक्षा कमी तपमान असते म्हणून
        शुक‘बीजांच्या निर्मितीला ती जागा पोषक असते. जेव्हा दोन्ही शुक‘पिंडे
        पोटात राहिली तेव्हा 21 वर्षांचे वय होईपर्यंत निश्चितच त्यांची
        शुक‘बीजनिर्मितीची क्षमता इतकी खालावते की पुन्हा कधीच शुक‘बीजनिर्मिती होऊ
        शकत नाही. असा मुलगा/पुरुष जननक्षम असत नाही.
      </p>

      <p>
        हे सर्व मी पेशंटच्या वडिलांना व्यवस्थित समजावून सांगितले. त्यानंतर
        वीर्यपरीक्षाही करून घेतली त्याचाही रिपोर्ट अपेक्षेप्रमाणे ‘‘अजिबात
        शुक‘बीजे नसलेला’’ असाच आला. या मुलाचे लग्न करतांना मुलीला फसवू नका. सर्व
        कल्पना देऊन करा, असा स‘ा देऊन मी त्याला पाठवले.
      </p>

      <p>दहा वेळा तरी त्याने मला काही करता येऊ शकते का म्हणून विचारले.</p>

      <p>
        मी म्हटले, ‘‘आपको लडका चाहिये इसलिये आपने बहुत इन्तजार किया. तीन
        लडकियोंके बाद मिले इस लडके के लिये आपने क्या किया?’’
      </p>

      <p>वडील, ‘‘लडकेकी माँको ये समझना चाहिये था ना?’’</p>

      <p>‘कितनी पढी है माँ’’ मी विचारले.</p>

      <p>‘‘स्कूलमेंभी नहीं गयी’’ वडील.</p>

      <p>‘‘आपकी क्या पढाई है?’’ मी</p>

      <p>
        ‘‘मै इंटरके बाद वायुसेनामे भरती हुआ और अब बिजीनेस करता हूँ’’ इति वडील.
      </p>

      <p>
        हे सर्व ऐकून माझ्या मनांत विचार आला, आई तर अशिक्षित आहे, पण शिक्षण
        मिळालेल्या पित्यानेही स्वत:च्या चुकीकडे न बघता, तिनेच का बघितले नाही?
        असा विचार करावा का? हे दोषाचे खापर दुसर्‍यावर फोडणेच नाही का?
      </p>

      <p>
        मातेला निसर्गाने बालकाचे जन्माआधी नऊ महिने पालनपोषण करण्याची जबाबदारी
        दिली आहे. त्याला पर्याय नाही. त्यानंतर बाळंतपणाच्या कळा सोसायची व
        जन्मल्यानंतर वर्षभर तरी पालनपोषणाची जबाबदारीही तिचीच आहे हे सर्वमान्य
        आहे. परंतु संगोपनात पित्याचा सहभाग आवश्यक आहे. पण कितीसे पिता/पालक ही
        जबाबदारी निभावताना दिसतात?
      </p>

      <p>
        वरील उदाहरण हे एकच नाही. असा अनुभव बरेचदा येतो. बर्‍याच वेळा 18व्या,
        20व्या वर्षी या गोष्टी पहिल्यांदा समजून येतात, तेही डॉक्टरी चेकअपनंतरच.
        असे का? पित्याने कमीत कमी सहज समजणार्‍या गोष्टीबद्दल जागरूक असायला नको
        का? पुत्रप्राप्तीसाठी जिवाचे रान करणार्‍या, वेळ आल्यास गर्भजलपरीक्षा
        करून मुलगी असल्यास मातेला गर्भपात करवून घेण्यास भाग पाडणारे बरेच
        पितामहोदय आपल्याला भेटतात. एकदा पुत्र जन्मला कि मग मात्र सर्वस्वी मातेची
        जबाबदारी. असं का?
      </p>

      <p>
        बाबांची मुलांमधील भावनिक गुंतवणूक किती असते यावर गंभीरतेने विचार
        होण्याची गरज आहे. ज्यू भाषेत एक म्हण आहे ‘‘God could not be everywhere
        therefore he made mother. ‘’ (देव सगळीकडे असू शकत नाही म्हणून त्याने
        आईला निर्माण केले’’)
      </p>

      <p>
        कुणी आईला ‘‘जी इतर कुणाचीही जागा घेऊ शकते पण कुणीही तिची जागा घेऊ शकत
        नाही’’ असंही समजतात.
      </p>

      <p>
        आणि बाबा? ‘‘कुटुंबातील सर्वांत संथ/थंड व्यक्ती अथवा ‘A man who can’t get
        on the phone, into the bathroom, or out of phone ’’ असही पित्याचे
        कुणीकुणी वर्णन करतात.
      </p>

      <p>
        आईविना जगणार्‍या मुलांवरील होणार्‍या वाईट परिणामांवर बरेच अभ्यास केले
        जातात. पण वडिलांशिवाय जगणार्‍या मुलांवर फारसे कोणी अभ्यास केले नाहीत वा
        लिहिलेही नाही. तेव्हा त्याबद्दल अभ्यास न झाल्यामुळे एक असा निष्कर्ष निघू
        शकतो की पित्याच्या अस्तित्त्वाचे फारसे परिणाम मुलांवर झालेले दिसून येत
        नसल्यामुळे पित्याविना जगणार्‍या मुलांवर होणार्‍या परिणामांचा अभ्यास
        करण्याची आवश्यकता वाटत नाही! मुले मोठी होत असताना सतत आईच्या अवतीभवती
        असतात. जी आई घरात 24 तास असते ती सर्वस्वाने मुलांचे उठल्यापासून
        झोपेपर्यंतचे सर्वच व्यवहार पहाते, त्यांना शिकवते, वळण लावते, त्यांच्यावर
        बरे वाईट सर्व संस्कार करते. ती आजारी असताना शुश्रुषाही करते. त्यांचा
        जमेल तेवढा अभ्यासही घेते. त्यांच्या शाळेच्या अ‍ॅडमिशन्स, शिक्षकांना
        भेटणे, दप्तर-डबा वॉटरबॅग भरणे, फी भरणे, त्यांचे मित्रमैत्रिणी आल्यास
        त्यांनाही बघणे खेळवणे, निरनिराळे खाऊ वा पदार्थ बनवणे, कपडे स्वच्छ आहेत
        का पहाणे, उसवलेले दुरूस्त करणे, फाटके कपडे शिवणे, त्यांची अंथरूणे घालणे
        त्यांना जेवू घालणे. हे सर्व प्रत्येक आई लक्षपूर्वक करतच असते. पूर्णवेळ
        गृहिणीला ते जमतेही कारण बाबा घराबाहेर कामाला गेलेले असतात. त्यांना हे
        सर्व करायला वेळ कसा मिळणार? हे बरोबरच आहे.
      </p>

      <p>
        ज्या घरात आईपण नोकरी किंवा व्यवसाय करते तिथेही वरील सर्व कामे बहुधा
        (सर्वच) आईच करीत असते. आणि तसेच गृहीतही धरले जाते. कारण तिच्यात सर्व
        काही सहज करण्याची ताकद असतेच असे मानले जाते. ती कमी रागीट असते म्हणून
        मुले तिच्याशी मैत्रीपूर्ण सहवासात सुरक्षित राहातात. आणि मग अशी आई
        जन्मभरच तारेवरची कसरत करीत जगू लागते. एखादीला न जमल्यास तिच्यावर दोषारोप
        केले जातात. ती अशी जगू शकते म्हणून तिने असेच जगत राहाणे चालू ठेवावे असे
        म्हणणे बरोबर आहे का? मग तिच्या कामाच्या जागी ती न्याय देऊ शकली नाही तर
        तिलाच खंत वाटते.
      </p>

      <p>
        ज्या घरातील जागरूक बाबा/पिता मुलांच्या वाढीला पोषक वातावरण निर्माण करतो,
        मुलांशी मित्रासारखा वागतो, त्यांना धीटपणा शिकवतो, त्यांच्या अभ्यासात
        जरूर पडल्यास मदत करतो. ज्या विषयांत कलेत किंवा छंदात गती आहे त्यात
        आपणहून मुलांना प्रवीण बनवतो असा पिता असणे म्हणजे सुदैव!
      </p>

      <p>
        बहुसं‘य वडील रागीट असतात. लहान मुलांशी वागतांना त्यांच्या कलाने घ्यायला
        हवे. शिकवताना आरडाओरडा न करता शिकवल्यासच लहान मुले गोडीने शिकतात या
        किंवा तत्सम गोष्टीत बाबा अनभिज्ञ असतात. असा बाबा मग एकदा सांगितल्यानंतर
        मुलाला न समजल्यास आरडा ओरड किंवा आदळ आपट करून चक्क चालता होतो. मूल
        रडकुंडीला येते. ‘आई मला तूच शिकव ग!’ बाबांची भीती वाटते म्हणून बाबापासून
        दूर रहातो. आणि असा बाबाही पुन्हा अभ्यास घेण्यासाठी फिरकत नाही. पण
        मुलाने/मुलीने कमी गुण मिळवले किंवा नापास झाल्यास रागवायला मात्र हाच बाबा
        विसरत नाही.
      </p>

      <p>
        असे वडील लहान मुलांशी वागतांना प्रौढ किंवा पालक म्हणून न वागता स्वत:ही
        लहान मुलाच्या पातळीवर येऊन वागतात काय असं वाटायला लागते. अशा पित्यांचे
        मुलगेही स्वत: बहुतेक वेळा बाबा झाल्यावर असेच वागताना दिसून येतात. मग ही
        साखळी पिढ्यान पिढ्या सुरूच राहाते.
      </p>

      <p>
        मुलांच्या छोट्या चुकांवर भडकणारे बाबा क्वचित प्रसंगी शिवीगाळही करतात. हे
        सहन न होणारी आई जर मध्ये पडली तर तिच्यावरही रागाचा भडिमार होतो किंवा
        तिच्या आत्मसन्मानाला धक्का पोचतो. परंतु ती माऊली बरेचदा चुपचाप राहाते.
        शब्दाने शब्द वाढतो हे तिलाच चांगले ठाऊक असते. एखादी माऊली वाढूदे शब्दाने
        शब्द म्हणून वाढवीत राहिली तर तिला अधिकही काही सहन करावे लागते. या
        तमाशाचं भयही तिलाच असतं. मुलांसमोर पालकांनी आपसात भांडणे अयोग्य हे फक्त
        शांत मनाने आईनेच लक्षात ठेवायचे असते का? नाहीतर मुलांनी भोगायचे या
        भांडणाचे परिणाम! हे बाबांनी लक्षात न ठेवल्यास त्यांचे वागणे काहीच चुकत
        नाही का?
      </p>

      <p>
        मुलांसमोर दारू पिणे किंवा सिगारेट ओढणे याला जर एखाद्या आईने नाराजी किंवा
        विरोध दर्शविल्यास बाबांचा अपमान होतो. खरं म्हणजे इथे बाबांचच चुकत असतं
        ना? मग एखाद्या मुलाने किशोर वयात येताना बाबाचे लपूनछपून अनुकरण केल्यास
        तो कुठे चुकतो? तरीही त्याला शिक्षा होते किंवा व्यसन लागते.
      </p>

      <p>
        एखादा मुलगा बाबांना सिगरेटच्या पाकीटावर बारीक अक्षरातले ‘Cigarette
        smoking is injurious to health.‘ हेही दाखवण्यास धजावतो. मग एक तर
        त्याच्या हुषारीचं कौतुक होतं किंवा त्याला सांगितलं जातं ‘‘थोडंस
        प्याल्यास चालतं. मोठ्यांना काही नाही होत. लहानांनी नसतं हो घ्यायचं.’’
      </p>

      <p>
        पण हे काही अशा हुषार मुलाला मनातून पटत नसते. तो अधिक वाद घालायला
        लागल्यास एक तर त्याला दटावले जाते किंवा त्याच्याकडे दुर्लक्ष केले जाते.
      </p>

      <p>‘‘प्राप्तेतु षोडषे वर्षे पुत्रौ मित्रवत् आचरेत’’</p>

      <p>
        16 व्या वर्षी मुलाशी मित्राप्रमाणे वागावे हे पित्याने लक्षात ठेवणे फार
        जरूरी आहे. मुलगी वयात येतांना प्रत्येक आई जशी सजगतेने तिला काही गोष्टी
        समजावते, तसेच मुलाला पित्याने अनेक गोष्टी वेळात वेळ काढून समजावणे फार
        जरूरीचे आहे. आजच्या दूरचित्रवाणीच्या युगात तर या वयातील मुलांची
        संवेदनशील मने गोंधळण्यासाठी अनेक गोष्टी त्यांच्यासमोर दिसतात. ‘निरोध,
        कण्डोम, माला डी, सहेली, एड्स, यौनसंबंध असले व लैंगिक शोषण, बलात्कार,
        हिजडा, लावारिस बच्चा, वेश्या वगैरे अनेक शब्द त्यांच्या दिसण्यात, ऐकण्यात
        व वाचण्यात येत असतात. त्यामुळे कुतुहल वाढते. शहरातील, खेड्यातील किंवा
        छोट्या गावातील सर्वच मुलांवर या सर्वांचे विपरीत परिणामही होत असतील किंवा
        काय? असा विचार मनात येतो.
      </p>

      <p>
        शिवाय ठिकठिकाणी चालणारी व्हिडियो पार्लर्स त्यांना ब्लू-फिल्म्स ही सर्रास
        दाखवत असतात. पोलिसांत तक‘ार करूनही पुष्कळदा काहीच कारवाई होत नाही.
        वास्तविक अश्लील फिल्म प्रदर्शन करणे व 18 खालील मुलांना पाहू देणे हा
        कायद्याने गुन्हा आहे पण तक‘ार क्वचित होते व अंमलबजावणी होणे त्याहूनही
        दुरापास्त.
      </p>

      <p>
        या वयात या सर्व गोष्टींचं नैसर्गिक आकर्षण असतंच. त्यात विकृत ज्ञानाची भर
        पाडण्यास&nbsp; अनेक व्यापार सरसावले असल्याने आपण कुठे कुठे हे थांबवणार
        असे वाटून वैफल्य येण्यापेक्षा, जिथेजिथे गरज आहे तिथेतिथे बोलायचं, विरोध
        दर्शवायचा म्हणजेच काही होऊ शकेल म्हणून प्रयत्न करणेच उपयोगाचे ठरेल.
      </p>

      <p>
        म्हणून तरुण व पौगंडावस्थेतील मुलांच्या बाबांनो, पित्यांनो, आपल्या
        मुलाकडे डोळ्यात तेल घालून लक्ष द्या. त्याला वयात येतांना होणार्‍या
        बदलांची माहिती करून द्या. योग्य अयोग्य गोष्टींबद्दल चर्चा करा.
        जबाबदारीची जाणीव होईपर्यंत काही गोष्टींसाठी थांबायचं असतं. हे ही सांगा.
        समवयस्क मुलींशी मैत्री होण्यातली सहजता सुचवा. त्यांनी रस्त्यांतले रोमियो
        होऊन बायकांची टिंगल करण्यात काय चुकतंय, ह्याची कल्पना द्या. संध्याकाळी
        आपला मुलगा कुठे जातो, काय करतो, त्याचा मित्रपरिवार कोणता यावर बारकाईने
        पित्याची नजर राहाणे अत्यंत जरूरीचे आहे. तुमच्या मुलीला जर संध्याकाळी
        7च्या आत घरी येण्याचा नियम असेल तर मुलालाही असा नियम करणे निश्चितच
        आवश्यक आहे. नाहीतर आज रस्त्यारस्त्यांवर संध्याकाळी 6 ते रात्री 11-11॥
        पर्यंत दोन्ही बाजूच्या पार्किंगच्या जागेवर जे तरुणांचे थवे नुसते
        टूव्हिलर वर बसून जे काय करत (किंवा न करत) असतात त्यात तुमचाही मुलगा
        असण्याची शक्यता आहे. तेव्हा सावधान!
      </p>

      <p>
        आपल्या मुलाला बेहिशेबी पॉकेटमनी देणारे बाप तर अनर्थाला आमंत्रणच देत
        असतात आणि असे अनेक असतात ही दुर्दैवाची गोष्ट! त्यामुळेच 8 व 9 वीच्या
        मुलांना गुट‘याचे व्यसन 50-60% प्रमाणात दिसते.
      </p>

      <p>
        शहरातील विविध बुकस्टॉल्स वर सर्रास मिळणारी अश्लील कागदी वस्तू (त्याला
        साहित्य किंवा वाङमय कसे म्हणणार?) किंवा मासिके आज पैसे फेकल्यावर
        कोणालाही मिळू शकतात.
      </p>

      <p>
        कायद्याने अशा मासिकांच्या विक‘ी, खरेदी वा वाचन हा गुन्हा ठरतो. पण तोही
        कागदावरच असतो. त्यावर ‘Only for adults‘&nbsp; लिहिलेले असो वा नसो
        काहींवर&nbsp; ‘for the purpose of sex educations ‘ असेही लिहिलेले आढळते.
        अशी मासिके शिक्षणापेक्षा विकृती वाढवण्यासाठी उपयुक्त ठरतात. हे सर्वांनाच
        माहिती आहे. पण त्यांची विक‘ी आपण थांबवणार आहोत कां? कुणाचे यावर उत्तर
        असंही ऐकायला मिळते – ‘‘तुम्ही आता जुन्या जमान्यात जायला बघताय कां? हे
        सर्व जगभर असंच चाललंय. मुलांपासून लपवून ठेवून काय साध्य होणार? उलट
        त्यांना समजू दे सर्व काही.’’
      </p>

      <p>
        प्रश्न लपवण्याचा नाहीच आहे. चांगलं वाईट समजताना दोन्ही गोष्टी समोर
        याव्या लागतात. दुर्दैव इतकंच आहे की चांगलं लैंगिक शिक्षण आज प्रत्येक
        मुलासाठी उपलब्ध होत नाही, मिळतं ते अशा विघातक मार्गातून आणि त्याचा
        परिणाम तरी चांगला कसा होणार?
      </p>

      <p>
        तेंव्हा योग्य गोष्ट आणि तीही योग्य वेळी, हे मुलांपर्यंत आपण पोचवायचं
        आहे. आजच्या संपर्कमाध्यमांच्या विलक्षण वेगवान जगांत आणि एच्.आय्.व्ही.
        एड्स सार‘या जगभरच्या प्रश्नांना सामोरं जाताना, तुमच्या मुलांना तुमची फार
        गरज आहे. म्हणून सर्व काही अयोग्य वयात समजू देणे, कच्च्या न पेलणार्‍या
        वयात समजणे हे चूकच!
      </p>

      <p>
        बाबांनो, मुलगा तुमचंच नाव आपल्या नावानंतर लावतो हे विसरू नका. त्याला
        सार्थक करणे तुमच्या जबाबदारीचे काम आहे. तेव्हा स्वत: आदर्श पिता बनण्याचा
        निश्चय करा! यापूर्वीच्या कोणत्याही काळात नव्हती एवढी आज तुमच्या मैत्रीची
        तुमच्या मुलांना जास्त गरज&nbsp; आहे! सगळंच आईवर ढकलून स्वत: मोकळे होणे
        किंवा चुकलं तर आईला दोष देणे योग्य नव्हे!
      </p>

      <p>
        ‘वंशाचा दिवा’ ही कल्पना आपल्याला आज फारशी वेधक वाटत नाही, परंतु मूल एक
        ‘नैसर्गिक दीपक’ असतंच. त्याची योग्य निगराणी तुमच्याहून चांगली आणखी कोण
        घेणार?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बापांची मुले ? आणि मुलांचे बाप ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बापांची मुले ? आणि मुलांचे बाप ?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. संजीवनी केळकर संजीवनी केळकर नागपूर मधील वैद्यकीय व्यावसायिक आहेत. व्यवसाया-नोकरीच्या निमित्तानं काही अनुभव येतात आणि त्यांमधून काही मुद्यांवर मनात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
