import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21303"
  class="post-21303 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>हेमलता पिसाळ</p>

      <p>मुलीचे मामा मुलीला लवकर घेऊन या.’</p>

      <p>
        लग्नाच्या हंगामात कार्यालये, मंदिरे, घरासमोरील अंगणातील मांडवात, लग्नाचा
        मुहूर्त झाला की माईकवरून भटजींची अशी ललकारी ऐकू येते. थोड्याच वेळात
        डोक्यावर टोपी घातलेले मामा नवीन शालू नेसलेल्या कन्येला घेऊन लग्न-मंडपात
        येऊन उभे राहतात. कन्यादानाचे पुण्य मिळणार व एक जबाबदारी कमी होणार या
        अभिमानाने मामा मुलीच्या मागे उभा राहातो. प्रत्येकाला आयुष्यात असा प्रसंग
        पहायला मिळालेला असतो तर काहींनी अनुभवलेला देखील असतो. मग त्यात वेगळं ते
        काय? हो, पण मला पहायला, ऐकायला मिळालं ते वेगळंच.
      </p>

      <p>
        मी मुलीचा मामा म्हणून सही करतो. हे ऐकल्यावर कुणालाही वाटेल, असतील
        काहीतरी संपत्तीविषयक भानगडी किंवा पडली असेल कुठे तरी नातेवाईकांच्या
        सहीची गरज. सहीची गरज तर पडलीच होती. म्हणून तर तो मामा बनला आणि मामा
        म्हणून सही केली त्याने. प्रसंग असा होता, एका स्त्री-रोग तज्ञांच्या
        दवाखान्यात एक स्कर्ट ब्लाऊज घातलेली काळी-सावळी बारीक अंगकाठीची मुलगी अंग
        चोरून बसली होती. नंबर आल्यावर म्हणजे सगळ्यात शेवटी मुलगी आत गेली.
        डॉक्टरांनी विचारलं, ‘काय होतंय?’ तसं मुलीनं सागितलं, ‘पाळी चुकली.’ सगळी
        तपासणी करून डॉक्टरांनी सांगितलं, ‘चार महिने झालेत.’&nbsp; विचारलं, ‘नाव
        काय तुझं?’ ‘मीना.’ ‘वय किती?’ ‘अठरा वर्ष.’ ‘बरोबर कोण आलंय, मुलगा आलाय?’
        मीनानी सांगितलं, ‘नाही तो पळून गेलाय. ते आलेत, मालक.’ डोळ्यावर चष्मा,
        शर्ट पँटच्या आत कसाबसा खोचलेला, डोक्यावर मागून टक्कल पडायला सुरवात
        झालेली अशी ही मीना बरोबर आलेली एक मध्यमवयीन व्यक्ती, लेदरची छोटी डब्याची
        ऑफिस बँग घेऊन बाहेर उभी होती.
      </p>

      <p>
        डॉक्टरांनी मालकांना आत बोलावून घेतलं व सांगितलं, ‘‘मूल मोठं झालंय, तीन
        दिवस राहावं लागेल मुलीला; त्रासही होऊ शकतो तिला; वेळ पडली तर भूल देऊन
        पिशवी साफ करावी लागेल.’’ मग विचारलं, ‘‘सही कोण देणार? ही अठरा वर्षाची
        आहे, हिच्या सहीने करता येईल पण काही त्रास झाला तर जबाबदारी कोण घेणार?
        तिच्या जवळही कुणाला तरी थांबावं लागेल. तिच्या आईला सांगून बोलावून
        घ्या.’’ तसं मालक म्हणाले, ‘‘आईला नाही सांगता येणार तिच्या. आमच्यावर
        सोपवली आहे त्यांनी तिला. आमच्याकडे राहाते त्यामुळे मलाच जबाबदारी घ्यावी
        लागणार आहे. मी सही देतो, मुलीचा मामा म्हणून करतो ना सही. मी थांबेन
        तिच्याबरोबर.’’ डॉक्टरांनी ठीक आहे सांगून मुलीला दवाखान्यात भरती करायला
        सांगितलं.
      </p>

      <p>
        एकदा मुलीला भरती केल्यावर मात्र मालक जास्त वेळ तिथे थांबले नाहीत. मालक
        10-15 मिनिटात जे निघून गेले ते फक्त जेवणाच्या वेळेस पाच मिनिटं चक्कर
        मारून गेले. जेवणही हॉटेल मधून मागवलं गेलं. डॉक्टरांनी फार रागावल्यावर
        मात्र मालकाने कुठलीतरी गरीबाची बाई मित्राच्या बायकोचा गर्भपात करायचा आहे
        असं सांगून तिच्याजवळ आणून बसवली. मुलीला पाहून बाईलाही धक्काच बसला.
      </p>

      <p>
        अनेकदा अविवाहित मुली गरोदर राहिल्याचे ऐकायला मिळते. असं झालं की
        सगळ्यांचा अशा मुलींकडे बघण्याचा दृष्टिकोनच बदलतो व काय चालीची मुलगी आहे
        म्हणून सगळे जण तिची चर्चा करायला सुरवात करतात. ज्या कुणापर्यंत ही बातमी
        पोहचते त्यांच्याकरता हा बारीक आवाजात कुजबुजण्याचा विषय बनतो. एकंदर
        बोलण्यातील सगळाच रोख, ‘काय परिस्थिती आली आहे, नीतिमत्ता किती खालावली
        आहे,’ हाच असतो. नक्की ती व्यक्ती कोण आहे हे जाणून घेण्याचा अट्टाहास
        चालतो. काय करणार असतात ही मंडळी मुलाचं नाव काय आहे, काय करतो तो या
        सगळ्या गोष्टी जाणून? मुलगा कोण? हे कळल्यावर त्या व्यक्तीला बोलावून,
        भेटून दोघांचं लग्न जमवण्याचा किंवा एखादीची फसवणूक होत असेल, जबरदस्ती होत
        असेल तर त्यातून त्या मुलीची सुटका करण्याचा प्रयत्न तर सोडाच पण तसा विचार
        तरी असतो का मनात? तर नाही; मग काय हक्क आहे आपल्याला कोण आहे, कसं झालं,
        कधी झालं हे सगळं माहिती करून घ्यायचा? असं जरी असेल तरी मी देखील नक्की
        काय घडलं असावं, कोण असेल ती व्यक्ती? याचा नकळत विचार करू लागले होते.
        याचं कारण मीनाबरोबर कोणीतरी एक पुरुष व्यक्ती आली होती. का आली असेल ही
        व्यक्ती मीनाबरोबर? खरंच का ती पालकत्वाची जबाबदारी पार पाडायला म्हणून आली
        असेल मीनाबरोबर? असे अनेक प्रश्न मनात येऊ लागले होते.
      </p>

      <p>
        प्रथम दर्शनी तरी ज्या गोष्टी ऐकल्या, पाहिल्या त्यावरून मालक ‘मालकच’ होता
        असं वाटलं. मग जर हे खरं असेल तर शरीराच्याच पातळीवर गुंतलेली मने
        भावनेच्या पातळीवर इतकी तटस्थ कशी राहू शकतात? मालकांना मीनाच्या यावेळच्या
        मानसिक गरजा जाणवून तिच्याजवळ थांबावसं वाटलं नाही का? का मीनालाही त्यांची
        जास्त उपस्थिती नको होती? मालकांचे ह्यात काही घेणंदेणं लागत नव्हतं तर
        कोणत्या भावनेने ते तिला मदत करत होते? कोणते व्यवहार होते हे? या दोघांचे
        संबंध व्यवहाराच्या पातळीवर तर नसतील ना की ज्यात अनपेक्षितपणे ह्या
        प्रसंगाला तोंड देण्याची वेळ आली? असे अनेक प्रश्न पडले.
      </p>

      <p>
        मीनावर ही जबरदस्ती झाली नव्हती हे तर नक्कीच. मग व्यवहारच जर असेल तर
        दुसर्‍या प्रकारचा देखील असू शकतो. मालकांचा मुलगा कशावरून नसेल यात
        गुंतलेला? कारण मीनाशी गप्पा मारताना कळलं होतं मालकाना दोन मोठी मुलं
        आहेत. ती कॉलेज मध्ये जातात. त्यांच्या पैकी जर कोणी असेल तर मालकांनी
        उचललेली जबाबदारी रास्त वाटते. स्वत:च्या घरची इभ‘त वाचवण्याकरता मालकांचा
        एवढा पुढाकार ग‘ाह्य आहे असं म्हणायला हरकत नाही. मालकांचा मुलगाच कशावरून?
        शक्यता अशीदेखील असू शकते की मुलगा कोणी तरी तिसराच आहे व मालकांनी खरोखरीच
        चांगलेपणाच्या भावनेतून मीनाला या प्रसंगातून पार पडण्याकरता मदत केली. या
        जगात माणुसकी असलेली माणसंदेखील आहेतच की. सगळं करून सवरून बेजबाबदारपणे
        स्वत:च तोंड लपवणार्‍या पुरुषापेक्षा कुठल्या का कारणाने होईना मीनाच्या
        अशा प्रसंगात मालक – मामा म्हणून पाठीशी उभे राहिले ही माझ्या दृष्टीने तरी
        जमेची बाजू आहे.
      </p>

      <p>
        ही झाली नाण्याची एक बाजू पण नाण्याची दुसरी बाजू म्हणजे सर्वसाधारणपणे अशा
        प्रसंगात सर्व दोषांचे मूळ समजली जाणारी स्त्री किंवा ह्यातली मुलगी मीना.
        तिच्या बाजूने विचार केल्यावर दिसलं ते वेगळंच. तिने बोललेल्या दोन-चार
        वाक्यातच तिची या सगळ्या मागची मानसिकता लक्षात येते. मीना सांगत होती, ती
        बारा घरची धुणे-भांडी करून 1200 रु. कमावते. मालकांकडेही ती
        धुणं-भांड्याचंच काम करते. मीनाचे वडील मात्र बेजबाबदार आहेत. काहीच करत
        नाहीत. घरात पडीक असतात. मीना मात्र घरी आईला&nbsp;500 रु. देते व बाकीचे
        पैसे साठवते. मीनाचं बचत खातं आहे. स्वत:करता तिने सोन्याची चेन, कानातलं
        केलं आहे. मीना स्वाभिमानीही आहे. दवाखान्यात येताना-जाताना झालेला खर्च व
        जेवणाचा खर्चही मीनानेच केला. दवाखान्याच्या खर्चाचेसुद्धा थोडे पैसे देईन
        म्हटली. त्यांच्या&nbsp; एकट्यावर कशाला एवढा खर्च टाकायचा असं मीनाला वाटत
        होतं. यावरून असं वाटतं की जे काही झालं ते मीनाच्या संमतीने झालं असावं.
      </p>

      <p>
        मीना आता 18 वर्षाची आहे त्यामुळे एक प्रकारे जबाबदारदेखील आहे. ज्या कुणात
        मीना गुंतली असेल त्या नात्याची सुरूवात प्रेमातून झाली असेल की
        परिस्थितीतून हे समजणं जरा कठीणच.
      </p>

      <p>
        मीनाला जेव्हा म्हटलं की तू कमावतेस, आईला सांगून चांगला मुलगा बघून लग्न
        कर. तेव्हा मीना पटकन उद्गारली, ‘आयुष्यभर कष्टच करायचे का? मोठी बहीण
        लग्नानंतर सुद्धा धुणे-भांडी करून पोट भरते. नवर्‍यानं पोटापुरतं तरी नको
        का कमवायला? नवर्‍याला कसलं व्यासन तरी नको.’ मीनाच्या बोलण्यात उद्विग्नता
        जाणवत होती. मीनाच्या या चार वाक्यातून ती कुठल्या परिस्थितीत वाढली हे
        जाणवलं. वाटलं त्रयस्थ व्यक्ती म्हणून स‘ा देणं किती सोपं असतं. मीनाला सात
        बहिणी, भाऊ नाही, बाप व्यसनी, बायका पोरांच्या जीवावर चैन करणारा; आई सात
        पोरांना वाढवण्यात कष्टात गुंतलेली. अशा परिस्थितीत मीनाच्या वाट्याला काय
        प्रेम आलं असणार?
      </p>

      <p>
        ज्या कोवळ्या वयात खेळायचं, हुंदडायचं, बागडायचं त्या वयात घरी-दारी
        धुणं-भाड्यांचे कष्ट उपसताना भोगाव्या लागलेल्या मानसिक, शारीरिक यातना,
        सोसावी लागलेला तुच्छतेची वागणूक अपमान यासह मीनाने यौवनात पदार्पण केलं.
        अशावेळी तिनं नवर्‍यानं पोटापुरतं कमवून आणावं, व्यसन करू नये हे छोटंसं
        स्वप्न देखील बाळगू नये का? गर्भपाताच्या मानसिक, शारीरिक वेदना सहन
        केल्यानंतरच्या एका तासाभरात जेव्हा ती लग्नानंतर काम करावं लागू नये,
        नवर्‍याला व्यसन नसावं हे तिचे स्वप्न मांडते तेव्हा वाटलं कसं या मुलीला
        स्वअर्थाजनातील अर्थिक स्वातंत्र्याबद्दल समजावून सांगावं? आयुष्याचे दिवस
        ढकलण्याकरता काबाडकष्ट करून अथार्जन करणे मीनाच्या मनाला रूचत नाही व जर
        असे कष्ट करून मिळवलेले पैसेदेखील पुरुषांची व्यसनं पुरवण्यात जाणार असतील
        तर खर्‍या अर्थाने स्वअर्थाजनाचे स्वातंत्र्य स्त्री भोगू शकते असे आपण तरी
        कसे म्हणावे. दवाखान्यातून निघताना ज्या प्रकारे मीना स्वत:ची वेणी-फणी
        घालून तरतरीत होऊन बाहेर पडली व रस्त्यातील गर्दीत नाहीशी झाली ते पाहून
        प्रश्न पडला, ‘दोन दिवसापूर्वी ह्याच मुलीनी कळा दिल्या का? कुठून आला हा
        एवढा कणखर व खंबीरपणा?’ मीनाचा खंबीरपणा पाहून वाटलं कदाचित ज्या सामाजिक
        परिस्थितीमध्ये मीना वावरत आहे त्या परिस्थितीमध्ये स्वत:चं निर्व्यसनी
        नवर्‍याचं स्वप्न पूर्ण होण्याच्या अशक्यतेमुळे एखाद्या निर्व्यसनी
        व्यक्तीबरोबर जिव्हाळ्याचे संबंध निर्माण होणे ही मीनाला आयुष्यात करावी
        लागणारी तडजोडचं असावी.
      </p>

      <p>
        मीनाशी झालेल्या या सविस्तर बोलण्यानंतर वाटलं, मीना चूक की बरोबर हे
        ठरवण्याचा व मीनाला उपदेशाचे धडे देण्याचा आपल्याला काही एक हक्क व अधिकार
        नाही. परंतु वारंवार गर्भपात करावा लागणार नाही याची काळजी घेणं महत्त्वाचं
        आहे हे मात्र मीनाला सांगणं आवश्यक होतं. ते सांगून या विषयाची माहिती
        असलेली आरोग्य शिक्षणाची ‘आमच्या शरीरावर आमचा हक्क’ ही पुस्तिका
        वाचण्याकरता म्हणून तिच्याचकडे ठेवण्यास तिला सांगितले. पुस्तक चाळून
        झाल्यावर मीनाच्या गालावर उमटलेल्या हास्याच्या मंद लहरी पाहून वाटलं मीनाच
        काय पण मीनासार‘या अनेकांना असं मार्गदर्शन मिळणंच जास्त महत्त्वाचं आहे
        आज.
      </p>

      <p>
        (ऋणभार : सेहत संस्थेमध्ये गर्भपात या विषयावर संशोधनाचे काम करत असताना
        मिळालेल्या अनुभवावर या लेखाची निर्मिती झाली आहे. या लेखातील सर्व माहिती
        सत्य असून पात्रांच्या नावाखेरीज तिच्यात कोणताही बदल करण्यात आलेला नाही.
      </p>

      <p>
        या लेखातील विचारांवर चर्चा करण्यास वेळ दिल्याबद्दल डॉ. संजीवनी कुलकर्णी,
        रोहिणी लेले व माधुरी सुमंत यांची मी आभारी आहे.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="मी मुलीचा मामा !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मी मुलीचा मामा !",
    english: "",
  },
  short: {
    marathi:
      "हेमलता पिसाळ मुलीचे मामा मुलीला लवकर घेऊन या.’ लग्नाच्या हंगामात कार्यालये, मंदिरे, घरासमोरील अंगणातील मांडवात, लग्नाचा मुहूर्त झाला की माईकवरून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
