import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21460"
  class="post-21460 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>भाषेच्या शिक्षणासंदर्भातले&nbsp;</p>

      <p>विचार मांडणारी ही लेखमाला&nbsp;</p>

      <p>ऑगस्ट 99च्या अंकापासून&nbsp;</p>

      <p>सुरू झाली.&nbsp;</p>

      <p>या लेखमालेतील&nbsp;</p>

      <p>भाषा आणि विकास,&nbsp;</p>

      <p>बोली आणि प्रमाणभाषा&nbsp;</p>

      <p>या मुद्यांनंतरचा हा तिसरा लेख.</p>

      <p>भाषण कौशल्य हे आज यशस्वी&nbsp;</p>

      <p>
        होण्यासाठी लागणारं महत्त्वाचं साधन आहे. आपल्याला स्वत‘बद्दल किंवा आपल्या
        ‘‘माला’’बद्दल ( self and the product ) जे म्हणायचं आहे ते अचूकपणे
        घेणार्‍यापर्यंत पोचवता आलं पाहिजे, त्यासाठी ही काळाची मागणी आणि गरज आहे.
        भाषेसारखं प्रभावी माध्यम नाही. अगदी आजच्या जाहिरात आणि
        प्रसारमाध्यमांच्या युगातही. भाषिक संभाषणातील अनेक खुब्या आणि कसब यांना
        पायाभूत असणारी सगळ्यात महत्त्वाची गोष्ट म्हणजे त्या भाषेवर प्रभुत्व
        असणं, तिचा स्थल-कालानुरूप चपखल आणि सुयोग्य वापर करणं.
      </p>

      <p>
        भाषेचा असा वापर कधी शक्य आहे? जर आपण ती भाषा विविध क्षेत्रात वापरत,
        बोलत, ऐकत असलो तरच त्या भाषेमधे मुबलक शब्दसंपत्ती निर्माण होईल, जोपासली
        जाईल आणि तिच्या सहाय्याने ठराविक प्रसंगी सृजनशील आणि सुयोग्य अभिव्यक्ती
        शक्य होईल.
      </p>

      <p>
        एखादं लहान मूल स्वभाषेमधे रोजच्या व्यवहारातल्या गोष्टी ऐकत आणि बोलत
        असतं. त्याला इंग्रजी माध्यमाच्या शाळेत घातल्यावर व्यवहारातले शब्द नव्या
        भाषेतून शिकावे लागतात. ही नवी भाषा मूल सातत्यानं वापरत ऐकत नसल्यानं
        त्याचा शब्दसंग्रह मर्यादित रहातो, तसंच कल्पनाशक्ती आणि अभिव्यक्तीचा
        विकास स्वभाषेत व्हावा तसा सहज परक्या भाषेत होत नाही, असं अनेकदा दिसतं.
      </p>

      <p>
        या उलट आपल्याला असं दिसतं, की पदवी आणि पदव्युत्तर अभ्यास आपल्या देशात
        बहुतांशी इंग्रजीमधे होत असल्यामुळे त्या क्षेत्रातल्या माहितीचं आणि
        ज्ञानाचं ग्रहण फक्त इंग्रजीमधे करण्याची सवय पडून जाते. सहाजिकच या
        विषयावर बोलताना, लिहिताना तज्ज्ञमंडळी इंग्रजीचाच वापर करतात, कारण
        त्यांचा विचारच इंग्रजी भाषेतून होत असतो. मराठीच्या विकासासंवर्धनातली हीच
        खरी अडचण आहे.
      </p>

      <p>
        प्रगल्भ बुद्धिमत्ता असलेले लोक इंग्रजीच्या ज्ञानभंडारात भर घालत असतात.
        मराठीत दर्जेदार वैचारिक साहित्य कुठल्याही विज्ञान शाखेत फारच अभावानं
        निर्माण होतं. विविध ज्ञानशाखांमधे मूलभूत वैचारिक साहित्य जितकं निर्माण
        होईल. तितकी ती भाषा अधिकाधिक समृद्ध होईल. कारण अशा विविध क्षेत्रातील
        विचारांच्या अभिव्यक्तीसाठी लागणारी शब्दसंपत्ती आणि इतर साधनं या भाषेत
        आपोआप उपलब्ध असतील.
      </p>

      <p>
        असंही आढळून येतं, की एखादी भाषा एका विशिष्ट ज्ञानशाखेत किंवा व्यवहार
        क्षेत्रात अधिक समृद्ध झालेली दिसते. कारण या क्षेत्रामधे त्या भाषेत
        मूलभूत विचार मांडलेले, व्यक्त झालेले, विकसित झालेले असतात. उदा. जर्मन
        भाषेमधे तत्त्वज्ञान विषयक नवीन विचार व प्रणाली अनेक शतकांपासून
        प्रभावीपणे मांडलेल्या दिसतात. त्या भाषेतून ते इतर भाषेत भाषांतरित झाले
        आणि कित्येक महत्त्वाचे शब्द इतर भाषांमध्ये तसेच वापरलेले दिसतात. कारण
        मूळ जर्मनमधे शब्दांकित केलेल्या ह्या संकल्पनांना इतर भाषात चपखल शब्द
        नसतात, किंवा निर्माण करता येत नाहीत.Geist (गाइस्ट), Zeitgeist
        (त्साइट्गाइस्ट), Gestalt (गेस्टाल्ट) इत्यादी. स्वैपाक, फॅशन या क्षेत्रात
        फें्रच, इटालियनमधून, तर सॉफ्टवेअरमधे इंग्रजीतून आलेले शब्द जगभर वापरले
        जात आहेत.
      </p>

      <p>
        ह्या बाबतीत अपवाद ठरणार्‍या काही मोठ्या जगप्रसिद्ध शास्त्रज्ञांची इथे
        उदाहरणं देता येतील. खगोल शास्त्रज्ञ डॉ. जयंत नारळीकर किंवा&nbsp;डॉ. वसंत
        गोवारीकर आपल्या विषयावर अस्खलित मराठीत बोलू शकतात. ते मराठीत लिहितातही,
        म्हणून त्यांचा आदर्श मानता येईल. व्यावहारिक अडचणींमुळे त्यांनी जरी
        त्यांचं मूलभूत संशोधन इंग्रजीमधून केलेलं असलं, तरी अशा तज्ज्ञांनी
        त्यांचे विचार मराठीत मांडल्यामुळे मराठी पारिभाषिक शब्द निर्माण होऊन
        प्रचलित होतात आणि त्यातून मराठी समृद्ध होत जाते. म्हणून असं प्रयत्न
        जाणीवपूर्वक केले गेले पाहिजेत.
      </p>

      <p>
        मराठी भाषेचा शब्दसंग्रह मुख्यत‘ प्राकृत, संस्कृत, फारसी या मूलस्रोतातून
        घडलेला दिसतो. विशेषत‘ प्रशासनिक आणि अभिलेखाविभागात फारसी शब्दाचं प्रमाण
        सर्वाधिक आहे. नवीन निर्माण होणार्‍या क्षेत्रात नवीन संकल्पनांसाठी मराठी
        शब्द अभावानेच निर्माण झालेले आणि प्रचारात आलेले दिसतात. आज आपण
        वर्तमानपत्र उघडलं किंवा इतर प्रसार माध्यमात वापरली जाणारी भाषा बघितली,
        तर कारखानदारी, उद्योग, आर्थिक उलाढाली, जागतिक बाजारपेठा, शेअर मार्केट,
        संगणक इत्यादी क्षेत्रात सर्रास इंग्रज शब्दांचा वापर केलेला आढळतो.
        उद्योगांच्या विशेष नामांपासून अनेक क्षेत्रातले शॉर्टफॉर्म्स आणि
        अ‍ॅक्रोनिम्स मथळ्यांसकट सगळीकडे इंग्रजीतून वापरलेले आढळतात. याचं कारण
        कदाचित मराठीत शब्दनिर्मितीपेक्षा स्वन पद्धती आणि लेखनपद्धती अधिक लवचिक
        आणि समावेशक असावी. त्यामुळे परकीय शब्द जसेच्या तसे (!) लिहिले-बोलले जात
        असावेत. आज काही विचारी आणि तज्ज्ञ लोक असंही म्हणताना आढळतात, की संस्कृत,
        फारसी शब्द जसे मराठीनं उचलले आणि सामावले, तसं इंग्रजी शब्द सामावले, तरी
        चालेल. त्यातूनही मराठीची वाढच होईल – खरं तर आज प्रसार माध्यमं आणि
        वृत्तपत्र बघितली, की असं लक्षात येतं, की अशा विचारमंथनाला आता वावच
        उरलेला नाही, कारण इंग्रजी शब्द अनेक प्रकारे सर्रास वापरात आहेतच.
        कृत्रिमरित्या त्यांना थोपवू म्हटलं तरी थोपवणं अवघड आहे.
      </p>

      <p>
        इंग्रजी भाषा आणि भाषेबरोबरच संस्कृती यांचा पगडा मराठी किंवा भारतीय
        माणसावरच नाही, तर जगात सर्व देशांमधे दिसतो. वैश्‍विकरणाच्या प्रक्रियेत
        तो वाढतोय आणि अधिकाधिक दृश्य होत आहे.
      </p>

      <p>
        रोजच्या घरगुती व्यवहारात आपण मराठी बोलत असलो, तरी शिक्षण, फॅशन, शेअर
        मार्केट या क्षेत्रांमधे इंग्रजीचा प्रभाव अधिक आहे. एक तर इंग्रजी शब्द
        आणि मराठी प्रत्यय किंवा क्रियापदं अशी धेडगुजरी भाषा तरी प्रचारात आहे,
        किंवा ज्ञान भाषा म्हणून सर्वस्वी इंग्रजीचा वापर होत आहे.
      </p>

      <p>
        मराठीची (सर्जकता) सामावून घेण्याची शक्ती, नवनिर्मितीची क्षमता, लवचिकता
        ही निरनिराळ्या क्षेत्रातील विचार मराठीत अभिव्यक्त करून वाढवली गेली
        पाहिजे, ती भाषांतरांमधून किंवा मूलभूत वैचारिक साहित्य निर्माण करून.
        मराठीत वैचारिक साहित्य निर्माण झालं नाही, ती विविध ज्ञानशाखांमधे विचार
        करण्याचं आणि ते मांडण्याचं माध्यम म्हणून वापरली गेली नाही, तर तिची
        स्थिती एखाद्या बोलीसारखी होईल किंवा खरं म्हणजे त्याहूनही तिची स्थिती
        दयनीय होईल, कारण ती रोजच्या व्यवहारातही हळूहळू सर्व शक्तीनिशी वापरली
        जाताना दिसत नाही.
      </p>

      <p>
        विशेषत‘ शहरातल्या आणि सुशिक्षित माणसांची बोली ही प्रमाणबोली मानली तर
        तिच्यावर इंग्रजीचं (आणि हिंदीचं सुद्धा!) सर्वात जास्त आक्रमण झालेलं
        दिसतं. विशेषत‘ शहरी, मध्यमवर्गीय, सुशिक्षित अशा तरुण पिढीत हे
        प्रामुख्यानं जाणवतं. ही पिढी म्हणजे मातृभाषा हरवलेली पिढी आहे, असं
        वाटतं. ते कोणत्याही एका भाषेत अस्खलितपणे विचार करू किंवा मांडू शकतात,
        असं दिसत नाही. सहज स्वच्छ (कोणतीही) भाषा प्रभावीपणे वापरताना दिसत नाहीत.
        मातृभाषा हरवली आहे, किंवा अपुरी पडत आहे आणि दुसर्‍या भाषेवर सहज प्रभुत्व
        नाही, अशी स्थिती या समाजाची झालेली दिसते. त्याचा परिणाम त्यांच्या
        अभिव्यक्तीवर, संभाषण कौशल्यावर आणि अनुषंगाने कळत-नकळत त्यांच्या
        व्यक्तिमत्व विकासावर होत असतो. ‘’Linguistic deficiency in spite of
        linguistic multiplicity or multilingualism’ ‘भाषिक विविधता आणि
        बहुभाषकत्व असूनही भाषिक नैपुण्यात उणिवा जाणवतात’, असं आज या विशिष्ट
        मराठी समाजाचं निदान करावं लागेल. असं हे अनिश्चित नातं आज आपल्या
        स्वभाषेचं परभाषेशी जुळलेलं दिसतं.
      </p>

      <p>
        वैश्‍विकरणाच्या प्रक्रियेत इंग्रजीचा झपाट्यानं जागतिक भाषा म्हणून
        स्वीकार होताना दिसतो. अनेक दैनंदिन आणि विशेष क्षेत्रात राष्ट्रीय,
        प्रांतिक, धार्मिक, भाषिक सारखेपणा येत आहे. अगदी बहुराष्ट्रीय
        कंपन्यांच्या व्यवस्थापन नीतीपासून, जाहिरात-विज्ञापनांच्या साच्यातून,
        रोजच्या पोषाख-जेवणापर्यंत अनेक क्षेत्रात जागतिकीकरणाच्या प्रक्रियेचे
        सामायिक विशेष सतत जाणवतात. पण याच प्रक्रियेची दुसरी बाजू म्हणजे सर्व
        लहान-मोठ्या समाजांची स्वत‘ची संस्कृतीचे, भाषेचे सांस्कृतिक वैशिष्ट्य
        जपण्याची, टिकवण्याची चाललेली धडपडही जाणवते. असंच चित्र संघटित होणार्‍या
        युरोपीय समूहाच्या घटक देशांतही दिसतं, तसंच विघटन झालेल्या आणि आता
        स्वतंत्र झालेल्या सोविएत युनियनमधल्या देशांची स्वभाषेविषयी अस्मिता
        नव्यानं जागृत झाली आहे, असं ही दिसतं.
      </p>

      <p>
        म्हणूनच वैश्‍विकरणाच्या प्रक्रियेत मराठीच्या अस्तित्वाला धोका आहे का?
        असा प्रश्न विचारला, तर ती पुसली जाईल, अशी शक्यता वाटत नाही. पण तिची
        व्याप्ती, समृद्धी, कस कसा असेल, याबद्दल प्रयत्नशील रहायला पाहिजे, असं
        मात्र जरूर वाटतं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="स्वभाषा आणि इतर भाषा – डॉ. नीती बडवे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वभाषा आणि इतर भाषा – डॉ. नीती बडवे",
    english: "",
  },
  short: {
    marathi:
      "भाषेच्या शिक्षणासंदर्भातले  विचार मांडणारी ही लेखमाला  ऑगस्ट 99च्या अंकापासून  सुरू झाली.  या लेखमालेतील  भाषा आणि विकास,  बोली आणि प्रमाणभाषा  या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
