import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21368"
  class="post-21368 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>मेधा टेंगशे</strong></p>

      <p>मेधा टेंगशे यांनी&nbsp;</p>

      <p>‘पूना ब्लाइंड मेन्स असोसिएशन’&nbsp;</p>

      <p>यांच्या बोलक्या पुस्तक ग‘ंथालयाचं&nbsp;</p>

      <p>काम काही वर्ष पाहिलं आहे.&nbsp;</p>

      <p>‘सत्यशोध’ संस्थेच्या संकल्पनेपासून&nbsp;</p>

      <p>त्या सहभागी आहेत तसेच&nbsp;</p>

      <p>राष्ट्रीय दृष्टिहीन संघटनेच्या&nbsp;</p>

      <p>हितचिंतक आहेत.&nbsp;</p>

      <p>सध्या त्या मतिमंद मुलांसाठीच्या&nbsp;</p>

      <p>‘साधना व्हिलेज’ ह्या&nbsp;</p>

      <p>संस्थेत काम करतात.&nbsp;</p>

      <p>&nbsp;मी कविता लिहिली – वाचू?…’</p>

      <p>संजय.</p>

      <p>
        ‘जरूर! आपण आपल्या ’ध्वनिदर्शन’च्या ऑगस्ट अंकासाठी ध्वनिमुद्रित करू.’ –
        मी.
      </p>

      <p>
        &nbsp;संजयनं कवितेचा कागद हातात घेतला, आपल्या स्लेटवर ठेवला अन् त्याची
        बोटं कागदावर फिरत, अक्षरांना शोधू लागली – ब्रेल लिपीतून वाट काढता-काढता
        त्याचा सुरेल आवाज मनापर्यंत केव्हाच पोहोचला – पण त्यातले शब्द?…
        जमिनीवरचा ‘हिरवा गालीचा, इंद्रधनुचा सप्तरंगी आरसा, या सार्‍यांचं वर्णन
        त्या कवितेत होतं – संजय अगदी तन्मयतेनं वाचत होता खरं, पण माझं मन त्यातून
        केव्हाच उडून गेलं.
      </p>

      <p>
        ‘ताई, कशी वाटली कविता?…’ कविता संपल्याबरोबर संजयनं मला उत्साहानं
        विचारलं.
      </p>

      <p>मला त्याच्या उत्साहाला बांध घालवेना पण खोटंही बोलवेना-</p>

      <p>
        ‘कवितेबद्दल आपण बोलूच पण संजय, मला एक सांग, ही कविता तुला कशी
        सुचली?..’&nbsp;
      </p>

      <p>‘म्हंजे ताई?…’</p>

      <p>
        ‘तसं नाही – तू इंद्रधनुष्याच्या रंगाबद्दल, ढगाच्या रूपेरीपणाबद्दल….’
      </p>

      <p>‘ताई, काय बोलता?… अहो ताई, मी बालकवींची कविता वाचलीय म्हटलं…’</p>

      <p>
        ‘तसं नाही- संजय- तुझ्या मनातलं मांड- तुझं दु:ख, तुझं ट्रेनिंगमधे पहिलं
        येणं – परवा तुला मिळालेलं नाटकातलं बक्षीस….’
      </p>

      <p>
        ‘ताई, पण ते कोन वाचणार? कुणाला आवडणार..? जाऊ दे.. ताई यिऊ?…’ स्लेट/कागद
        घेऊन संजय निघून गेलासुद्धा….
      </p>

      <p>
        आत्ता घडल्यासारखी ही जुनी घटना माझ्या डोळ्यांसमोर उभी राहते आहे – आपण
        संजयचं मन दुखावलं का?…का, वेळीच त्याला जागं करून स्वत:चा ‘सूर’ शोधायला
        मदत केली? अन् असं अंधव्यक्तींना स्वत:ला शोधायचं झाल्यास, आसपासची
        परिस्थिती, भोवतालची माणसं, सध्याची शिक्षणपद्धती, इतर साधनं सहाय्यरूप
        होतील का?.. असे अनेक प्रश्न मनाला पडताहेत.
      </p>

      <p>
        एक मात्र खरं की, यासाठी अंधमित्रांच्या या ‘आत्मशोधा’साठी अन्
        आत्मविकासासाठी त्यांच्या बालपणापासूनच प्रयत्न करायला हवेत-
      </p>

      <p>
        ‘अंध’त्व स्वीकारण्याची गरज-&nbsp;‘अंध’त्व आलेल्या बहुतांश व्यक्ती या
        प्रामु‘यानं समाजातल्या सर्वार्थानं मागासलेल्या घरातल्या असतात – हे
        सर्वांनाच ठाऊक आहे त्यामुळं त्यांचे पालक हे नेहेमीच आर्थिकदृष्ट्या
        मागासलेले असतात – ‘अशा’ पालकांनी आपल्या मुलांचं अंधत्व हे ‘आपलं मागच्या
        जन्मीचं पाप’ असंच गृहीत धरलेलं असतं. त्यामुळे त्यांची अंध मुलं जेव्हा
        शाळेत जातात तेव्हा त्या पालकांचं प्रबोधन करण्याचं काम किती ‘अंधशाळा’
        करतात?… तसं होत नसल्यानं संबंधित पालक, शिक्षक यांचाच अंधत्वाकडं,
        अंधमुलांकडं बघण्याचा दृष्टिकोन बदलावा म्हणून ‘पालकनीती’सार‘या जागरूक
        मासिकानं शिबिरं घ्यावीत त्यामुळं अन् मग ‘त्या’ पालक-शिक्षकांनी संबंधित
        मुलाचं अंधत्व एकदा स्वीकारलं की, त्याला देण्यात येणार्‍या वागणुकीतही फरक
        पडेल अन् मग तोही – ‘मी हा असा आहे – अन् अशा या मर्यादेसकट मला उरलेल्या
        समाजानं स्वीकारलं पाहिजे’ अशी ठाम भूमिका घेईल अन् यातून निर्माण झालेल्या
        आत्मविश्वासानं ती अंधव्यक्ती पुढील आयुष्यात उभी राहील व इतरांना उभे
        राहण्यास मदत करेल.
      </p>

      <p>
        नेत्रहीन- डोळस ‘सं-वाद’ सुरू व्हायला हवा- ‘एकात्म शिक्षण पद्धती’चा (डोळस
        मुलांच्या शाळेत अंध विद्यार्थ्यांना सामावून घेण्याचा) प्रयोग भारतात फार
        रूजलेला दिसत नाही. अशावेळी स्नेहसंमेलनं, सहली, शाळा-भेट या निमित्तानं
        डोळस मुलं-अंधमित्र एकत्र वावरले तर एकमेकांना जाणून घेण्यात, ‘वाढण्या’त
        केवढा मोठा फायदा होईल? डोळस मुलं ज्या गोष्टी डोळ्यांनी जाणून घेतात.
        त्याच अर्थानं ‘स्पर्श’ हा अंधमित्रांचा ‘डोळा’ आहे हे किती जणांना माहीत
        आहे? एव्हढंच नव्हे तर डोळ्यांच्या माध्यमातून एकमेकांना ओळखू शकणार्‍या
        डोळस मुलांना आपले अंध-मित्र कोणता स्पर्श कुणाचा यावरून अचूक व्यक्ती
        ओळखतात हे कळल्यावर ‘अंधव्यक्ती आपल्यापेक्षा ‘वेगळी’ आहे पण आपल्याहून
        ‘कमी नाही’ हे कळेल अन् ही भावना परस्परांच्या बालपणातच रूजली तर ते
        परस्परांना सहाय्यक अन् पूरक ठरतील ! यासाठी वेगळ्या वाटेनं जाणार्‍या
        ‘अक्षरनंदन’ ‘बालभवन’ यासार‘या संस्थांनी काही प्रयोग केले तर रूळलेल्या
        वाटेवरून जाणार्‍या शाळाही मग यात आपलं योगदान देतील.
      </p>

      <p>
        अर्थात बालपणाबरोबर अंधमित्रांच्या तरुण वयातही याबाबत प्रयत्न झाले
        पाहिजेत.
      </p>

      <p>
        अंधांना प्रशिक्षण देणार्‍या तांत्रिक प्रशिक्षण संस्थांचाही सहभाग आवश्यक
        –&nbsp;अठरा वर्षांनंतर अंध मुलं जेव्हा अंधांसाठी असलेल्या तंत्रनिकेतन
        प्रशिक्षण संस्थेत येतात तेव्हा ती मु‘यत: निरक्षर किंवा अल्पसाक्षर असतात.
        अन्&nbsp; हे अंधमित्र ‘अशा’ संस्थांमधे प्रशिक्षण घेण्यापेक्षा ‘पोट
        भरण्या’साठी येतात. अन् वर्षानुवर्षे त्याच संस्थेमधे तेच-तेच काम करत
        राहतात!… (अपवाद फक्त टेलिफोन ऑपरेटर प्रशिक्षण कोर्सबाबतचा! टेलिफोन बूथ
        (स्वतंत्ररित्या) चालवणं हा एक व्यवसाय मात्र अंधमुलांना वरदान ठरला आहे!
        पण म्हणून शासनाच्या दूरध्वनी खात्यामधे अगर खाजगी कंपन्यांच्या टेलिफोन
        ऑपरेटरच्या पदावर किती सुशिक्षित अंधमित्रांना नोकरी मिळते? उत्तर
        निराशाजनक आहे!…) दुर्दैव असे की, ‘अशा’ प्रशिक्षण देणार्‍या संस्थांकडं
        ‘नोकरी’चं ठिकाण म्हणून अंधमित्र जसे बघतात तसंच संबंधित संस्थाचालकांची
        दृष्टीही यापुढं अगर यापलिकडं जात नाही.
      </p>

      <p>
        उलट, अंधमुलं अन् मुलींनी काळानुरुप पेहेराव करून, उरलेल्या समाजाबरोबर कसं
        चालावं. एखाद्या नोकरीच्या पदासाठी मुलाखतीची तयारी कशी करावी, निदान
        दहावीपर्यंत शिकलेल्या मुलांमुलींनी तरी संभाषणापुरतं तरी हिंदी-इंग‘जीत
        बोलण्याचं (अन् शक्य झाल्यास जुजबी लिहिण्यातही) आपलं कसब कसं वाढवावं?
        याचं प्रशिक्षण संबंधित संस्थांमधे दिलं पाहिजे. त्याचबरोबर कालबाह्य
        झालेल्या प्रशिक्षणाला बाजूला टाकून, प्रशिक्षण काळ-स्थळानुरूप
        नावीन्यपूर्ण अन् संभाव्य नोकरीला अनुरुप असे असले पाहिजे.
        राष्ट्रीय-आंतरराष्ट्रीय पातळीवरील घडामोडींबाबत त्यांना जागरूक अन् पूर्ण
        माहिती पुरवून अद्ययावत् केले पाहिजे. पण संबंधित प्रशिक्षण संस्थेतील
        प्रशिक्षक हे स्वत:च कमी शिकलेले, अंधांच्या प्रश्नांबाबत अनास्था, अज्ञान
        असणारे असतात. अन् त्यामुळं ‘आला दिवस रेटणं’ अशीच भूमिका त्यांची आढळते.
        थोडं चाकोरीबाहेर विचार करणार्‍या कार्यकर्त्यांना संबंधित संस्थाचालक नवीन
        प्रयोग करण्याबाबत फारसे प्रोत्साहन देताना आढळत नाहीत. अर्थात् याला अपवाद
        असतीलही पण प्रातिनिधिक चित्र मात्र हे असेच आहे. अशा संस्थांतून
        प्रशिक्षित झालेले अंधमित्र जगाच्या गतिमान चक‘ात कुठेच टिकत नाहीत. मग
        कमालीचा न्यूनगंड-असुरक्षिततेची भावना-त्यांतूनच आर्थिक व्यवहार
        अप्रामाणिकपणे करून, सद्भावनेनं मदत करू इच्छिणार्‍या व्यक्तींनाच लुबाडणे
        अशा गैरमार्गाकडं जातात अन् काहीजण संस्थेव्यतिरिक्तच्या फावल्या वेळात
        आपल्या ‘अंध’त्वाचं भांडवल करून, भीक मागण्याचाही व्यवसाय करतात!…
      </p>

      <p>
        हे जर टाळायचे असेल तर संबंधित तंत्रनिकेतन संस्थांच्या
        चालकांनी-अंधमित्रांमधील ‘अंतर्ज्योत’ विविध मार्गांनी पेटवली पाहिजे.
      </p>

      <p>
        (1)ब्रेल-साक्षरता सक्तीची हवी. त्याचबरोबर वेगवेगळे साहित्य जास्तीत जास्त
        प्रमाणात ब्रेल लिपीत रुपांतरीत करावे अन् ज्ञानाचा मार्ग जास्तीत जास्त
        सोपा करण्यासाठी ‘बोलके पुस्तक’ ग्रथालय (कॅसेटस्वर ध्वनिमुद्रित करून
        माहिती ‘बोलकी’ करणे) अधिकाधिक समृद्ध करणे. तसेच डोळस जगातल्या शिकू
        इच्छिणार्‍या डोळस मित्रांसाठी ब्रेल लिपी प्रशिक्षण वर्ग ठेवावा. तेही
        अंधमित्रांना सहाय्यकारी होतील.
      </p>

      <p>(2) काळानुरुप प्रशिक्षण – उदा. संगणकाचे ज्ञान.</p>

      <p>
        (3) अंधमित्रांमधील विविध ललित गुणांचा शास्त्रशुद्ध अभ्यासक‘म ठेऊन, विकास
        करून, त्यांना व्यावसायिक व्यासपीठ उभे करून देणे.
      </p>

      <p>
        (4) निरक्षर अंधमित्रांसाठी प्रौढ-शिक्षण (केवळ पुस्तकी नव्हे तर उपयुक्त
        ज्ञान) सक्तीचे करावे.
      </p>

      <p>
        अर्थात् शिक्षण असूनही केवळ अंधत्व आड येण्यानं आर्थिक स्वावलंबनाची वाट न
        सापडणारा युवकही कधी-कधी भेटतो! माझ्या ओळखीतील एका डॉक्टरेट झालेल्या
        युवकाला बराच काळ आर्थिक स्वावलंबनाचा मार्ग न मिळाल्यानं
        ज्योतिष-शास्त्राचा अभ्यास करून, त्यावर गुजराण करावी लागल्याचं माझ्या
        पाहण्यात आहे. उच्चशिक्षित असलेल्या व्यक्तीची याहून कू‘र थट्टा कोणती?
        ‘अशा’ व्यक्तीच्या विद्वतेला वाव देण्यासाठी खरं तर, विद्यापीठ, शासन अन्
        स्वयंसेवी संस्थांनी पुढाकार घेतला पाहिजे, तिची आर्थिक जबाबदारी स्वत:
        उचलली पाहिजे.&nbsp;
      </p>

      <p>अन् तिच्या विद्वतेचा उपयोग करून घेतला पाहिजे.</p>

      <p>प्रसार माध्यमानी केलेली उपेक्षा-&nbsp;</p>

      <p>
        आकाशवाणीला प्रत्येक अंधव्यक्ती आपला ‘सोबती’ मानते. मग त्या आकाशवाणीनं
        अंधांसाठी नियमितपणे एक स्वतंत्र कार्यक‘म आयोजित करून, त्यांच्यासाठी एक
        व्यासपीठ का उभं करून देऊ नये? आज अंधव्यक्तींमधे अनेकजण गातात, सुंदर
        वाद्यं वाजवतात, काहीजण कथा-कविता लिहितात पण त्यापैकी कितीजणांना संधी
        मिळते? दूरर्शनबाबतही तेच. अपंगांचे प्रश्न गांभीर्याने समाजापुढं
        आणण्याऐवजी, एखाद्या अपंगाचे चमत्कारसदृश कर्तृत्वाचे चित्रण एखादे वेळेस
        केले की, आपले काम झाले अशी ‘दूरदर्शन’ची&nbsp; भूमिका असावी! तसंच राजकीय
        रंगात अन् ‘वलया’च्या आकर्षणात गुंग झालेल्या वृत्तपत्रांना अंधांच्या
        प्रश्नांना आपल्या कोपर्‍यातही जागा द्यावीशी वाटू नये यात नवल ते काय?
        (अपवाद फक्त – ‘जागतिक अपंग दिन’ अन् ‘पांढरी काठी’ दिनाचा…!)
      </p>

      <p>
        खरं तर, या तीनही माध्यमांनी अंधमित्रांना ‘दृष्टी’ अन् ‘आवाज’ मिळवून
        देण्यात हिरीरीनं पुढाकार घेतला पाहिजे अन् अंधमित्रांना सत्व अन् स्वत्व
        मिळवून देण्यात आघाडीवर राहिलं पाहिजे.
      </p>

      <p>शासनाची अक्षम्य अनास्था-</p>

      <p>
        शासनानं अंधमित्रांना, एकूणच अपंग बांधवांना ‘अनु‘ेखानं मारलंय’. त्यामुळं
        माझ्या माहितीप्रमाणं शासनाकडं अंध-मित्रांच्या संदर्भात कुठलीही
        अभ्यासपूर्ण माहिती देखील नाही! अर्थातच त्यांचे प्रश्न सोडवण्याबाबत शासन
        फारसा काहीच प्रयत्न करताना दिसत नाही!
      </p>

      <p>
        शासनामधे आणि अर्थात्च प्रशासनामधे जर अंध-मित्रांसंबंधी, त्यांच्या
        प्रश्नांसंबंधी आस्था निर्माण करायची असेल तर लोकमत-जागृती अन् संघटन
        दोन्हींचीही गरज आहे.
      </p>

      <p>संबंधित संस्थांनी संघटित प्रयत्न&nbsp;करण्याची गरज-&nbsp;</p>

      <p>
        मला एक नेहेमी गंमत वाटते, आपण राजकारणातील गटबाजीवर टीका करतो, त्यांच्या
        फाटाफुटीत राष्ट्रीय कल्याण अन् जनहित वाहून जातं असंही मोठ्या आवेशानं
        म्हणतो. पण मग अंधमित्रांच्या कल्याणासार‘या सामाजिक प्रश्नात याहून कोणती
        वेगळी स्थिती आहे? अंधमित्रांच्या काही प्रश्नांसाठी ते सोडविण्यासाठी जे
        कार्यक‘म घेतले जातील त्यासाठी आणि शासनाकडे यासंबंधात प्रश्न
        मांडण्यापुरतं तरी, अंधमित्रांच्या संस्थांनी का एकत्र येऊ नये? सवता-सुभा
        प्रत्येकालाच अपुरा ठेवतो अन् अशा प्रश्नांसाठी एक व्यक्ती, संस्था,
        संघटना, विचारप्रणाली, कार्यपद्धती कधीच पुरी पडत नाही. हे संबंधितांना
        निश्चितच माहीत आहे. पण व्यक्तिगत अहंभाव, स्पर्धेची हीन भावना, संस्थेच्या
        अनेक व्यवहारांमधे आढळणारी गूढ स्वरूपाची गुप्तता, काही ठिकाणी वरिष्ठांना
        (अगर संस्थाचालकांना) अंधमित्रांपेक्षा स्वत:च्याच हितसंबंधांचीच असलेली
        चिंता या सार्‍या गोष्टी आड येत असल्या पाहिजेत. पण या सार्‍या पलिकडे जाऊन
        अंधमित्रांसाठी काम करणार्‍या सर्व संस्थांनी (निदान पुण्यातील) जरी एका
        व्यासपीठावर येऊन प्रयत्न केले तरी अंधमित्रांचे प्रश्न धसास लागण्यास मदत
        होईल.
      </p>

      <p>
        समाजातील सर्व जागरूक घटकांनी अंधमित्रांसाठी आपापल्यापरीनं योगदान द्यायला
        हवं. नाहीतर, दोन हजार सालाच्या उंबरठ्यावर उभं असताना आपल्याला एकच खंत
        सारखी जाणवत राहील-ती म्हणजे, निसर्गानं लादलेल्या अंधमित्रांभोवतीचा काळोख
        आपण अधिकच गडद करतो आहोत.
      </p>

      <p>
        अर्थात् ही सारी प्रतिकूलता जाणवत असूनही मन निराश होत नाही. कदाचित
        स्वप्नं बघण्याची (‘जित्याची खोड’च ती!…) सवय मनाला उभारी देत असावी
        म्हणूनच अशा आशावादी मनांचं (अन् कुवतीनुसार प्रयत्न करणार्‍यांचं)
        प्रतिनिधित्व करणारं माझं मन स्वत:लाच धीर देत म्हणतं-
      </p>

      <p>‘अंधारलेल्या आभाळाची&nbsp;</p>

      <p>पालखी खांद्यावर,&nbsp;</p>

      <p>केला ‘जीवाचा पलिता’</p>

      <p>‘उजेडा’साठी!</p>

      <p>एक पाय काठावर, एक बुडलेला खोल</p>

      <p>‘गुहेतल्या पाखरां’ना</p>

      <p>‘पंख’ देण्यासाठी.</p>

      <p>माझ्या श्वासांचा हा ‘खेळ’,</p>

      <p>होईन कोणत्याही क्षणी ‘पायचीत’</p>

      <p>जाण याची पुरी मला….</p>

      <p>पण असं‘य हातांच्या ‘मशाली’नी&nbsp;</p>

      <p>केव्हाच दिले अभय</p>

      <p>या ‘प्रकाशयात्रे’ला!….</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अंध-मित्रांमधील ‘अंतर्ज्योत’ पेटवण्याची गरज"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अंध-मित्रांमधील ‘अंतर्ज्योत’ पेटवण्याची गरज",
    english: "",
  },
  short: {
    marathi:
      "मेधा टेंगशे मेधा टेंगशे यांनी  ‘पूना ब्लाइंड मेन्स असोसिएशन’  यांच्या बोलक्या पुस्तक ग‘ंथालयाचं  काम काही वर्ष पाहिलं आहे.  ‘सत्यशोध’ संस्थेच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
