import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21311"
  class="post-21311 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>उर्मिला मोहिते</p>

      <p>
        उर्मिला मोहिते ‘शैक्षणिक माध्यम संशोधन केंद्रा’त गेली 12 वर्षं&nbsp;
      </p>

      <p>
        निर्मात्या म्हणून काम करत आहेत. वेगवेगळ्या सामाजिक प्रश्नासंदर्भात,
        स्त्रियांच्या प्रश्नासंदर्भात&nbsp;
      </p>

      <p>
        फिल्म निर्मिती हे त्यांच्या कामाचं वैशिष्ट्य आहे. अनेक फिल्म्ससाठी&nbsp;
      </p>

      <p>
        त्यांना राष्ट्रीय-आंतरराष्ट्रीय स्तरावर अनेक पारितोषिकंही मिळालेली आहेत.
        ‘मुलांचे हक्क’ या विषयी फिल्म बनवत असताना रस्त्यावर राहणार्‍या मुलांचं
        विश्व त्यांना पाहायला मिळालं.&nbsp;
      </p>

      <p>बाल कामगारांचा हा एक&nbsp;</p>

      <p>वेगळा समूह घर-कुटुंबाच्या&nbsp;</p>

      <p>चौकटीबाहेर स्वतंत्रपणे जगणारा!</p>

      <p>ना सर्वसाधारणपणे ‘स्ट्रीट चिल्ड्रन’ –</p>

      <p>
        रस्त्यावर रहाणारी बेघर मुलं म्हणून ओळखलं जातं अशा मुलांचं आयुष्य खरं
        असतं कसं? त्यांना आपण बहुधा प्रवासाच्या गडबडीत जाताजाता एकदोन क्षण
        पहातो, तेव्हा ही मुलं कुणाचे तरी बूट पॉलिश करत असतात किंवा पाण्याच्या
        बाटल्या विकत असतात. तरीही आपल्या मध्यमवर्गीय/उच्चभ‘ू मनात ही मुलं म्हणजे
        खरी पाकीटमारच असतात हा समज ठाम असतो.
      </p>

      <p>
        ‘मुलांचे हक्क’ या विषयावर व्हिडीओ फिल्म करताना त्यांचं जीवन जवळून पहायला
        मिळालं. ते ‘संपूर्ण दर्शन’ होतं असं मी म्हणणार नाही. पण त्यांच्या
        आयुष्याचे, मानसिकतेचे काही तुकडे तरी या निमित्तानं पहायला, अनुभवायला
        मिळाले.
      </p>

      <p>
        सगळ्यात मोठी जाणीव झाली ती ही, की ही मुलं दिवसाचे 10/12 तास काम करून
        आपलं पोट भरत होती. मग ते काम बूटपॉलिशचं असो, रेल्वेची कंपार्टमेंट
        झाडण्याचं असो, की पाण्याच्या बाटल्या विकण्याचं असो.
      </p>

      <p>
        शूटिंगसाठी लोकलमधून लोणावळ्याला जाताना एक 7-8 वर्षाचा मुलगा गाणं म्हणून
        पैसे मागताना दिसला. लोकलमध्ये गर्दी होती. म्हणून कॅमेरा तिकडे न नेता
        त्यालाच जवळ बोलावलं. तेवढ्यात नेमका एक रेल्वे पोलिस टपकला आणि त्याला
        हाकलून द्यायला लागला. त्यांची बोलाचाली दिसल्यानं मी तिथे जाऊन त्या
        पोलिसाला सांगितलं, ‘आम्हीच त्याला शूटिंगसाठी बोलावलं आहे.’ त्यावर पोलिस
        म्हणाला, ‘अहो, ही पोरं सगळी एक नंबरची बदमाष असतात. पाकीटमारीचा उद्योग
        असतो यांचा.’
      </p>

      <p>
        हे ऐकून तो छोटा मुलगा एकदम उसळला आणि पटापट त्यानं आपल्या फाटक्या शर्टाचे
        आणि चड्डीचे खिसे उलटे करून दाखवले. म्हणाला, ‘बघा आहे का यात काही.
        उगीचच्या उगीच बोलतात.’ रागानं त्याच्या डोळ्यात पाणी आलं होतं.
      </p>

      <p>
        हे सगळंच इतक्या अचानक घडलं की त्या क्षणी कॅमेरा ऑन करणंही शक्य झालं
        नाही. नंतर मात्र फार वाटत राहिलं की हा सगळा प्रकार आपल्याला शूट करता आला
        असता तर! त्या मुलाच्या सात्त्विक संतापानंच त्याच्यासार‘या अनेक कष्टकरी
        मुलांवरच्या आरोपाला आपोआप उत्तर दिलं असतं.
      </p>

      <p>
        पोलीस या माणसाबद्दल मुलांच्या मनात भीती तर होतीच. पण राग आणि तिरस्कारही
        दिसला. मुंबईला स्टेशनवर शूटिंग चालू असताना एक रेल्वे पोलीस एका मुलाशी
        काही बोलताना लांबून दिसला. पोलीसांचे शॉट्स त्यांच्या नकळतच घेणं भाग
        होतं, म्हणून कॅमेरामनला हा शॉट दुरूनच घ्यायला सांगितला. माझ्या भोवती 5-6
        मुलं घोळका करून उभी होती. त्यातला एकजण पच्कन थुंकून म्हणाला, ‘सबसे बडे
        भिखारी है ये पुलिस लोग.’
      </p>

      <p>
        मुलांना त्रास देणार्‍यांबद्दलचा राग मुलांना साजेशा तर्‍हेनं व्यक्त होत
        होता. स्टेशनवरचे अधिकृत हमाल या मुलांना हमाली करू देत नाहीत. त्यातले
        काहीजण दादागिरी करणारे होते, त्यांना या मुलांनी सिनेमातल्या व्हिलनची
        नांवं दिली होती – गब्बरसिंग, प्रेम चोप्रा, इ.
      </p>

      <p>
        एकूण सिनेमाचं वेड बरंच. ते आपल्या घरातल्या मुलांनाही असतं. पण इथं
        नियंत्रण ठेवायला कोणी नसल्यानं आवडलेले सिनेमे पुन्हा पुन्हा बघणं,
        त्यातले डायलॉग मारणं इ. प्रकार नेहमीचे. एका मुलाखतीत एक मुलगा तो&nbsp;8
        वर्षाचा असताना उत्तर प्रदेशातून रेल्वेनं एकटा आल्याचं सांगत होता.
        साहजिकच त्यावर आमचा मध्यमवर्गीय प्रश्न – ‘डर नाही लगा?’ त्यावर दुसर्‍या
        फिल्मी मुलाचं उत्तर, ‘जो डर गया वो मर गया.’
      </p>

      <p>
        याहीपलिकडे जाऊन प्रेम करणं, त्यासाठी जान देण्याच्या गोष्टी वगैरे. एका
        14-15 वर्षाच्या मुलाच्या छातीवर बँडेज दिसलं. विचारलं, ‘काय झालं?’ माझ्या
        मनात ‘मारामारी केली असेल. बिचार्‍याला सुराबिरा नसेल ना मारला कोणी?’
        बिंदास आविर्भावात उत्तर आलं- ‘एक नाम था, उसे मिटा दिया.’ माझा तरीही
        प्रश्नार्थक चेहरा पाहून दुसर्‍यानं खुलासा केला की एका मुलीचं नाव गोंदून
        घेतलं होतं त्यावर त्यानं स्वत: अ‍ॅसिड टाकलं. मला प्रचंड धक्का, त्यामुळं
        आलेला बावळट प्रश्न – ‘क्यूं किया ऐसा?’ त्यावर त्याचं उत्तर – ‘धोका खाया
        प्यारमें.’
      </p>

      <p>
        शूटिंग या एरवी कंटाळवाण्या वाटणार्‍या प्रकारातला मुलांचा उत्साह दांडगा
        होता. एक दोन वेळा तर आम्ही काय शॉट घ्यावा याच्याही सूचना आल्या. ‘दीदी,
        मैं अभी इसका पाकीट मारकर भागता हूँ और ये मेरा पीछा करता है ये शॉट ले
        लो.’
      </p>

      <p>मी विचारलं, ‘हे कशाला? तू एरवी पाकीट मारतो का?’</p>

      <p>तर म्हणाला, ‘मी नाही मारत पाकीट. पण सिनेमात असतं की असं.’</p>

      <p>
        यावर मी त्याला, ‘हा सिनेमा नाही. मला तुम्ही मुलं खरी कशी आहात, काय काम
        करता, कसं जगता हे दाखवायचं आहे.’ वगैरे समजावून सांगितलं. तरी त्याचा
        चेहरा हिरमुसलेलाच राहिला. त्याची बहुमूल्य सूचना मी मानली नाही ना!
      </p>

      <p>
        कधीकधी एखादा आपली इमेज चांगली यावी असाही प्रयत्न करायचा. पुणे स्टेशनवरचा
        ‘जाड्या’ रोज 50/60 रु. मिळवतो. ‘3/4 महिन्यांनी घरी जातोे आणि आईला पैसे
        देतो’ म्हणाला. नंतर त्याच्या दोस्तांनी उत्साहानं माहिती पुरवली, ‘दीदी,
        वो झूठ बोलता है. थोडा पैसा मिला की गोवा जाता है.’
      </p>

      <p>मी विचारलं, ‘गोव्याला जाऊन करतो काय?’ ‘क्या पता.’</p>

      <p>
        बाँबे सेंट्रलला शूटिंगसाठी पोचलो न पोचलो तर 8-10 मुलं धावत आली. त्यांचे
        आवडते ‘सर’ – टाटा इन्स्टिट्यूटचे सोशल वर्कर बरोबर होते आणि मी आधी
        त्यांना भेटून आल्यामुळे माझीही ओळख होतीच. राजानं लगेच कोल्ड्रिंकच्या
        बाटल्या हजर केल्या. दोन दिवस शूटिंगसाठी सगळा घोळका बरोबर फिरत होता.
        रात्रीचे शॉट्स झाले आणि 12॥ च्या सुमाराला आम्ही निघालो. ‘सरां’ना गळ
        घालणं सुरू झालं- ‘सर, आप अभी जाना मत. आज नाइट करनेको जी चाहता है!’
      </p>

      <p>सर म्हणाले, ‘अरे, या दीदींना आता जायला पाहिजे.’</p>

      <p>‘तो हम भी साथ चलेंगे.’</p>

      <p>
        त्यांना थोपवता थोपवता नाकी नऊ आले. म्हटलं, ‘आम्ही होस्टेलवर रहातो. तिथं
        तुम्हाला आत सोडणार नाहीत.’
      </p>

      <p>
        अलिकडे शूटिंग या प्रकाराची लोकांना इतकी सवय झालीय आणि त्यातल्या कमर्शियल
        भागाची सर्वांना चांगली कल्पना आहे. त्यामुळे खेड्यातही कधीकधी पैशाची
        मागणी केली जाते किंवा ‘याचा आम्हाला काय फायदा’ असा रास्त प्रश्न केला
        जातो. पण या मुलांनी एकदाही हा मुद्दा उपस्थित केला नाही.
      </p>

      <p>
        फिल्म झाल्यानंतर विद्यापीठात या मुलांना खास फिल्म पहाण्यासाठी बोलावलं.
        त्याच वेळी त्यावेळचे कुलगुरू डॉ. गोवारीकर यांच्या हस्ते मुलांना ‘गिव्ह
        अस बॅक अवर चाइल्ड हूड’ असं छापलेले टी शर्ट आम्ही भेट दिले. या प्रसंगी
        प्रकर्षानं जाणवलेली गोष्ट – मुंबईसार‘या महानगरात हे आपलंच साम‘ाज्य
        असल्याच्या ऐटीत वावरणारी मुलं आमच्या इथं मात्र बावरली होती. दबकून वागत
        होती. एका दडपणाखाली दंगा न करता अगदी शहाण्यासारखी वागत होती. एरवीची
        थट्टामस्करी बंद होती. मुंबईत कधी त्यांच्याबद्दल ‘बिच्चारी’ असा शब्द
        मनातही आला नव्हता. पण इथं मात्र ती खरंच ‘गरीब बिचारी’ वाटत होती.
      </p>

      <p>त्याच प्रसंगी घडलेली एक गोष्ट मला आजही अस्वस्थ करते –</p>

      <p>
        त्यावेळी आलेल्या पाहुण्यांना देण्यासाठी काही भेटवस्तू आणल्या होत्या.
        त्यात एक वस्तू कमी होती. आणताना बहुधा किती वस्तू लागतील याचा अंदाज चुकला
        होता. पण त्यावेळी शोधाशोध करताना पटकन एक गृहस्थ म्हणाले, ‘मघाशी एका
        मुलाच्या हातात होती ती वस्तू.’
      </p>

      <p>
        नंतर सगळा उलगडा झाला खरा. पण किती सहज त्यांनी या मुलांवर संशय घेतला. ही
        मुलं आपले पाहुणे आहेत याचाही विवेक ते विसरले. वाटलं, जोपर्यंत
        गरीबांविषयी आपल्या मनात सतत संशय, अविश्वास याखेरीज काहीच नसतं, तो पर्यंत
        अशा फिल्म्सचा तरी किती उपयोग होईल ?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आपण ह्यांना विसरलात का ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आपण ह्यांना विसरलात का ?",
    english: "",
  },
  short: {
    marathi:
      "उर्मिला मोहिते उर्मिला मोहिते ‘शैक्षणिक माध्यम संशोधन केंद्रा’त गेली 12 वर्षं  निर्मात्या म्हणून काम करत आहेत. वेगवेगळ्या सामाजिक प्रश्नासंदर्भात, स्त्रियांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
