import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21406"
  class="post-21406 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>प्रफुल रानडे</strong></p>

      <p>
        पुण्यामध्ये गणेशखिंड रस्त्यावर हर्डीकर हॉस्पिटलच्या शेजारच्या बोळातून
        गेल्यावर मोठ्या मैदानाच्या एका टोकाशी, ‘डिस्ट्रिक्ट प्रोबेशन अ‍ॅन्ड
        आफ्टर केयर असोसिएशन, पुणे’ या संस्थेच्या बाल निरीक्षण गृहाची (पूर्वी
        याला रिमांड होम म्हणत) इमारत दिसते. दर्शनी इमारतीमध्ये ‘बालगुन्हेगार
        कोर्ट’ आणि ‘बाल कल्याण मंडळ’ अशी दोन कार्यालये आहेत. त्याच्या वरच्या
        मजल्यावर ‘बाल मार्गदर्शन केंद्र’ आहे.
      </p>

      <p>
        18 वर्षांपर्यंतच्या गुन्ह्यांसदर्भात पकडलेल्या मुलांना कोर्ट केस चालू
        असेपर्यंत आणि गरजेप्रमाणे नंतरही निरीक्षणगृहात ठेवण्याची सोय आहे. रिमांड
        होममध्ये येणारी सर्वच मुले कुठल्यातरी गुन्ह्यासाठी म्हणून पकडलेली नसतात.
        अनाथ, बेसहारा, रस्त्यावर किंवा स्टेशनवर सापडलेली मुलंही इथे असतात. अशा
        मुलांसंदर्भातले अर्ज बालकल्याण मंडळाच्या कार्यालयात द्यावे लागतात. अशा
        मुलांची दुसर्‍या कुठल्या संस्थेत व्यवस्था होईपर्यंत त्यांना येथेच
        निरीक्षणगृहात ठेवले जाते.
      </p>

      <p>
        दर्शनी इमारतीला वळसा घालून गेल्यावर प्रत्यक्ष निरीक्षणगृहाची इमारत
        दिसते. इमारत म्हणजे एकावर एक असे दोन प्रचंड हॉल. खालच्या हॉलमध्ये
        दूरचित्रवाणीचा संच आणि वरच्या हॉलमध्ये दोनेकशे मुलांच्या एकत्र
        राहण्याची, झोपण्याची व्यवस्था. इमारतीच्या मागच्या बाजूला शेडवजा स्वैपाक
        घर व जेवणाची जागा. त्यामागे प्रसाधनगृहे. एकूणच सर्व निरीक्षण गृहामध्ये
        मुलांचे गणवेश, बारीक कापलेले केस आणि चेहर्‍यावरचा निर्विकार भाव जणू
        त्यांना चेहराविहीन बनवून टाकतो. सर्वांसाठी समान आणि चाकोरीबद्ध, बंद
        आयुष्य त्यांच्या व्यक्तीगत वैविध्याला, स्वातंत्र्याला… त्याच बरोबर
        संवेदनक्षमतेलाही कुलुपबंद करून टाकतं. त्यांच्यावर लक्ष ठेवणारे निरीक्षक
        ह्या कोंडलेल्या वाफेला वाट तर सापडत नाही ना इकडे बारकाईनं लक्ष देत
        असतात.
      </p>

      <p>
        त्यांना वाईट वागवलं जातं का? छळ केला जातो का? नाही! पण ती पळून तर जाणार
        नाहीत ना? काही गैर कृत्य हातून घडलं तर? या ताणामुळे, त्यांच्याशी मूल
        म्हणून वागणं-त्यांच्या फुलण्या विकसण्याचा विचार निरीक्षण गृहांमध्ये मागे
        तर पडत नसेल ना?
      </p>

      <p>
        या मुलांना शिक्षण मिळावं, व्यवसायासाठी काही कौशल्य मिळावं सर्जनशीलतेलाही
        वाव मिळावा, अशी काही ठिकाणी अधिकार्‍यांचीही इच्छा असते. त्या दृष्टीनं
        इथंही आवारात शाळा आहे. मुलांच्या वयानुसार, समजेनुसार त्यांना योग्य त्या
        इयत्तेत घातले जाते. परीक्षा देण्याची सोय शेजारच्या महानगरपालिकेच्या
        शाळेतून केली जाते. काही मुलं या निरीक्षणगृहात फार काळ रहात नाहीत
        त्यामुळे फार नाही तरी त्यांनी साक्षर व्हावं, पुढील आयुष्यात जगण्यासाठी
        उपयोगी गोष्टी पदरात पडाव्यात, अशी ही शाळा सुरू करण्यामागची कल्पना आहे.
      </p>

      <p>
        अपंगांना रोजगार मिळवून देणार्‍या अपंग मित्र संस्थेच्या कार्यशाळेला
        संस्थेने आवारात जागा दिली आहे. त्या कार्यशाळेमध्ये काम करण्याची,
        शिकण्याची ऐच्छिक संधीही निरीक्षण गृहातल्या मुलांना दिली जाते.&nbsp;
        संस्थेतर्फे नाट्य अभिनयातून विकास शिबीरं, व्यवसाय प्रशिक्षण शिबीरंही
        भरवली जातात.&nbsp;
      </p>

      <p>
        घरांत-प्रेमाच्या सावलीत वाढणार्‍या मुलांच्या मनांना-भावनांना आपण जपतो,
        ते आठवलं तर आहे त्याहून बरंच जास्त करण्याची गरज आहे हे जाणवतं. ते
        कायद्याच्या, व्यवस्थेच्या चौकटीत शक्य नाही का? तसं म्हणता येणार नाही.
        कोल्हापूरच्या बाल कल्याण संकुलाबद्दल पालकनीतीच्या जानेवारी 1998 च्या
        अंकात लिहिलं गेलेलं आहे. मुलांच्या विकासाचा ध्यास घेतलेली माणसं
        व्यवस्थेच्या चौकटीतही अधिक काही करून दाखवतात हे तिथं दृष्टीस पडतं.
      </p>

      <p>
        पुण्यातील संस्थेतर्फे चालवण्यात येणारे ‘बाल मार्गदर्शन केंद्र’ हा एक
        सकारात्मक उपक‘म. मुलांच्या समस्यांचा, मनोवस्थेचा संवेदनक्षमतेनं विचार
        घडण्याची शक्यता या उपक‘मानं उभी राहिली. श्रीमती प्रफु‘ रानडे येथे गेली 6
        वर्षे मुलांना आणि पालकांना समुपदेशनाचे काम करीत आहेत. त्यांच्या
        अनुभवांतून मार्गदर्शन केंद्राचे काम त्यांनी पुढील लेखात मांडले
        आहे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>– संपादक</p>

      <p>
        अरे राजू, तुझ्या चित्रात तू आईला घराच्या&nbsp;बाहेर का दाखवलं आहेस?’ –
        ‘मग ती मला सारखी रागावते, मारते, ती घरात असली की मला तिची भीती वाटते,
        म्हणून मला ती घरात नको.’
      </p>

      <p>
        राजूची ही प्रतिकि‘या अतिशय विचार करायला लावणारी आहे. राजूच्या पालकांनी
        त्याला आमच्या बाल मार्गदर्शन केंद्रा मध्ये त्याच्या वर्तनिक समस्यांवर
        उपचार करण्यासाठी आणलेलं आहे.
      </p>

      <p>
        डिस्ट्रिक्ट प्रोबेशन अ‍ॅण्ड आफ्टर केअर असोसिएशन पुणे, ही सेवाभावी संस्था
        1933 साली सुरू झाली. तेव्हापासून या संस्थेतर्फे मुलांचे निरीक्षण गृह व
        मुलींचे निरीक्षण गृह चालविले जाते. 1951 साली या संस्थेने बाल मार्गदर्शन
        केंद्राची सुरवात केली. केंद्राची प्रमुख उद्दिष्टे-
      </p>

      <p>
        1. मुलांच्या भावनिक व वर्तन विषयक समस्यांचे निदान करून त्यावर उपचार
        करणे.
      </p>

      <p>2. मानसशास्त्रीय परीक्षण व मूल्यमापन करणे.</p>

      <p>3. बुद्धीमापन करणे.</p>

      <p>
        बाल-कल्याण मंडळ आणि बाल गुन्हेगार कोर्ट ह्यांच्यामार्फत निरीक्षण गृहात
        मुले दाखल होतात. मुलांच्या निरीक्षण गृहात साधारणपणे 200 ते 250 मुले
        असतात. ज्या मुला-मुलींमध्ये भावनिक व वर्तनिक समस्या आढळतात अशा मुलांना
        बाल मार्गदर्शन केंद्राची मदत मिळू शकते.
      </p>

      <p>
        या बाल मार्गदर्शन केंद्रामध्ये स्वयंस्फूर्तीनं मानसस्वास्थ्य तज्ज्ञ,
        क्लिनिकल मानसशास्त्र तज्ज्ञ, सामाजिक कार्यकर्ता, कला-उपचार तज्ज्ञ,
        ह्यांचा समावेश आहे. केंद्रात चालणार्‍या कामात ‘टीम वर्क’ला महत्त्व आहे.
        निरीक्षण गृहातील मुला-मुलींबरोबर बाहेरची मुले व पालकसुद्धा ह्या केंद्रात
        आपल्या समस्या घेऊन येतात.
      </p>

      <p>
        सुरवातीला जी राजूची प्रतिकि‘या दिली आहे, ती त्याने स्वत: काढलेल्या
        चित्रावर आहे. बाल मार्गदर्शन केंद्रात लहान मुलांच्या भावना जाणून
        घेण्यासाठी कला उपचार (रीीं ींहशीरिू) व क‘ीडा उपचार (श्रिरू ींहशीरिू)
        यांचा उपयोग केला जातो. मुलांकडे शब्दसाठा काहीसा कमी असतो. शिवाय
        शब्दांमधून नेमकेपणानं व्यक्त करताच येणारे नाहीत असे त्यांच्या मनातील
        ताण-तणाव, संघर्ष त्यांच्या चित्रामध्ये दिसतात आणि त्यामुळे त्याची भावनिक
        समस्या समजावून घेण्यात मोलाची मदत होते.
      </p>

      <p>
        त्याचप्रमाणे खेळ व खेळणी हे सुद्धा मुलाचे व्यक्तिमत्त्व समजावून
        घेण्यासाठी उत्तम माध्यम आहे. मूल खेळण्यांशी खेळताना त्याच्या अंतर्मनातील
        भावना, त्याची बुद्धी व त्याला असलेली भावनिक वागणुकीतली समस्या त्याच्या
        नकळतपणे मांडते व तेथेच त्याचे व्यक्तिमत्त्व प्रतीत होते. मूल एकटे किंवा
        इतरांबरोबर खेळत असताना त्यात पूर्णपणे रमून जाते व त्यामुळे त्याच्या नकळत
        त्याच्या मनावरचा ताण कमी होतो त्याचा फायदा म्हणजे ते मूल आमच्याशी
        मोकळेपणाने बोलू लागते. त्याच्या विचारांची दिशा कळते. त्याचे मन कसा विचार
        करते हे समजण्यास मदत होते. मुलांना समजून घेण्यासाठी कला व क‘ीडा उपचाराचा
        अतिशय चांगला उपयोग होतो.
      </p>

      <p>
        निरीक्षण गृहात जी मुले दाखल होतात त्याच्यामागे गरिबी हे मु‘य कारण 80%
        वेळा आढळते. जी मुले रेल्वे स्टेशनवर किंवा इतरत्र भटकताना आढळतात,
        रेल्वेमध्ये विनातिकिट प्रवास करताना आढळतात, त्या मुलांना पोलिसांमार्फत
        निरीक्षण गृहात आणले जाते. परंतु त्यातील सर्वच मुले गुन्हा करणारी नसतात.
        ती काम करून पैसे मिळविण्यासाठी फिरत असतात, आपले पोट भरत असतात. इतर
        राज्यांमधील कित्येक मुले मुंबई-पुण्याला पैसे कमाविण्यासाठी म्हणून येतात.
        त्यातील काही मुले निराधार असतात तर काही घरून पळून/निघून आलेली असतात.
      </p>

      <p>
        लहान मुले जेव्हा गुन्हेगार म्हणून येतात तेव्हा तो गुन्हा त्यांच्याकडून
        करवून घेतला जातो असे लक्षात आले आहे. वस्तीमधील ‘दादा’ लोक त्यांना चोरी
        करायला लावतात, दारूची ने-आण करायला लावतात व त्याच्या बदल्यात खाऊ, पैसे
        किंवा भीतीही&nbsp; दाखवतात. प्रथम ही मुले मनाविरूद्ध, भीतीपोटी गुन्हा
        करतात पण नंतर त्यांना त्याची सवय लागते-चटक लागते.
      </p>

      <p>
        थोड्या मोठ्या वयोगटातील काही मुलांनी घरफोडी वगैरे सारखे मोठे गुन्हे
        केलेले असतात. खून केलेली मुले सुद्धा येथेच येतात. 16 वर्षापर्यंत
        मुलाच्या हातून कोणताही गुन्हा घडल्यास त्याला तुरूंगात पाठवत नाहीत.
        त्यांना निरीक्षण गृहात ठेवतात.
      </p>

      <p>
        ह्या मोठ्या मुलांच्या बाबतीत कधी कधी असे आढळले आहे की अशी चोरी/गुन्हा
        करण्यास त्यांना त्यांच्या आई-वडिलांचा पाठिंबा असतो. असे आईवडील ह्या
        मुलांना शक्यतो लवकर जामीन भरून सोडवून नेतात. अशा गुन्हेगार मुलांच्या
        पालकांसाठी वर्षातून एकदा किंवा दोनदा बाल मार्गदर्शन केंद्रातर्फे शिबिर
        घेतले जाते. मुलांच्या बरोबरीने त्यांना समुपदेशन केले जाते. ह्या
        सर्वांसाठी समुपदेशनाचा फार मोठा उपयोग होतो.
      </p>

      <p>
        ‘मॅडम, माझ्या लग्नाला नक्की या. मी आता दुकानात काम करतो, बायको काम
        करणारी आहे.’ हा योगेश, खुनाच्या आरोपावरून निरीक्षण गृहात आला होता.
        अर्थातच केंद्रावर नेहमीच त्याला बोलविले जात असे. त्याला वाईट मित्राची
        संगत लागली होती. दारूच्या नशेत असताना हातून खून झालेला होता. परंतु
        केंद्रावर येण्याचा, येथे केल्या गेलेल्या उपचाराचा त्याला खूप फायदा झाला
        असे तो वारंवार म्हणतो.
      </p>

      <p>
        येथे मला आणखी एका गोष्टीचा आवर्जून उ‘ेख करावासा वाटतो आहे – तो म्हणजे –
        जेव्हा मध्यमवर्गातील किंवा उच्च मध्यमवर्गातील मुले गुन्हा केल्यामुळे
        येथे दाखल होतात तेव्हा पैशाचा प्रश्न नसल्यामुळे त्यांचे पालक त्यांना 24
        तासाच्या आत जामीन भरून सोडवून नेतात. वास्तविक पहाता या मुलांचं हे गैर
        वागणं चैनीसाठी घडलेलं असतं, त्यांना ही अयोग्य गोष्ट आहे हे समजावं ही
        पालकांची जबाबदारी असते. येथील निरीक्षण गृहातील मुलांबरोबर राहून सामान्य
        जीवन जगणे, नियमांचे पालन करणे. यातून येणारी जाणीव सुधारण्यासाठी आवश्यक
        आहे. परंतु पालक स्वत:च्या प्रतिष्ठेसाठी मुलाला सोडवून नेऊन त्याचे
        नुकसानच करतात व दुर्दैवाने त्यांच्या ही गोष्ट सांगितल्याशिवाय (किंवा
        सांगूनही) लक्षात येत नाही.
      </p>

      <p>
        मुलांचे अतिलाड, दुर्लक्ष, पालकांचे बेजबाबदार वर्तन यासार‘या गोष्टींमुळे
        मुले उन्मार्गी, उर्मट, असामाजिक कृत्ये करण्यास प्रवृत्त होतात.
        पालकांच्या वागणुकीचा मुलांवर खोलवर परिणाम होतो ह्या गोष्टीचा पालकांनी
        विचार केला तर मुलांमधील नैसर्गिक सुजनता नाहीशी होणार नाही.
      </p>

      <p>
        बाल मार्गदर्शन केंद्रात मुलांच्या भावनिक, वर्तनिक, सामाजिक समस्यांचा
        विचार व विश्लेषण करून त्या समस्यांवर उपचार केले जातात. हे सर्व करताना
        पुन्हा एकवार एका प्रसिद्ध मानसशास्त्रीय सिद्धांताची खात्री पटते. कुठलंही
        मूल मुळांत ‘समस्या’ नसतंच. समस्या असते ती पालकांच्या मनात विचारात आणि
        वागणुकीत. त्यामुळे पालकांना समुपदेशनाची अनेकदा मोठीच गरज असते.
      </p>

      <p>
        पालकांनी जर स्वत:च्या वागण्यांत, दृष्टिकोनांत आवश्यक बदल केला, तर प्रश्न
        सुटण्यासाठी वाट दिसू लागते, अर्थात मुलांमध्ये ‘समस्या’ निर्माण होईपर्यंत
        वेळ आलेली असली, तर मुलालाही उपचारांची, सहाय्याची गरज असतेच. एक उदाहरण
        सांगते- 10 वी पास झालेला प्रशांत – आई वडिलांची त्याच्याकडून अवास्तव
        अपेक्षा असल्यामुळे त्याच्यावर मानसिक दडपण आले होते. त्याच्या मनाचा विचार
        न करता त्यांनी त्याच्या शाळाही बदलल्या होत्या. सर्वाचा एकत्रित परिणाम
        म्हणजे हा मुलगा आत्मविश्वास गमावून बसला. बोलताना तोतरेपणा येऊ लागला.
        ह्या प्रशांतच्या बाबतीत प्रथम त्याच्या पालकांना समुपदेशन करावे लागले व
        नंतर प्रशांतला. इथे आम्ही एक युक्ती करून पाहिली. प्रशांत रोज आमच्याकडे
        येऊन निरीक्षण गृहातील दहावी बारावीच्या मुलांना इंग्लीश शिकवायचा, गणित
        शिकवायचा. त्यांना सामान्यज्ञानाचे पुस्तक वाचून दाखवायचा. ह्या सर्वाचा
        एकत्रित परिणाम म्हणजे प्रशांतचा आत्मविश्वास परत आला. त्याचे तोतरेपण
        पूर्ण बंद झाले. शिवाय निरीक्षणगृहांतल्या मुलांनाही फायदा झाला. प्रशांत
        आता उच्चशिक्षण घेत आहे.
      </p>

      <p>
        काहीवेळा मुलांचा बौद्धिक आकलनाचा वेग इतर मुलांच्या तुलनेत बराच कमी पडतो,
        अशावेळी त्या मुलाच्या बुद्ध्यांकावरून, कल पाहून मार्गदर्शन करावे लागते.
      </p>

      <p>
        राजेश शाळेचा अभ्यास नीट करायचा नाही शाळा बुडवायचा – नुसता फिरायचा –
        त्याचे वडील डॉक्टर आहेत. ते त्याला केंद्रावर घेऊन आले. राजेशचा
        बुद्ध्यांक काढल्यावर असे लक्षात आले की त्याच्या बौद्धिक आकलनाचा वेग
        सामान्य शाळेतील अभ्यासाशी जुळत नाही. त्याला सर्वसामान्य शाळेपेक्षा विशेष
        शाळेची, विशेष सहाय्याची गरज आहे.
      </p>

      <p>
        वडिलांना मुलाच्या बुद्धी-क्षमते बाबत सांगितल्यावर त्यांनी राजेशला योग्य
        शाळेत घातले. राजेश 10 वी पास झाला. आता कॉलेजमध्ये जातो.
      </p>

      <p>
        जी मुले अतिशय हुशार असतात, त्यांचा बुद्ध्यांक सर्वसामान्य मुलांपेक्षा
        बराच जास्त असतो. ती मुले त्यांच्या बरोबरीच्या मुलांबरोबर कधीकधी कंटाळून
        जातात. अशा मुलांच्या पालकांना समुपदेशन व मार्गदर्शन करावे लागते, या
        मुलांच्या विकासासाठी शाळेबाहेरही बौद्धिक खाद्य पुरवण्याची पालकांचीच
        जबाबदारी असते. नाहीतर असामान्य क्षमता गंजून जाऊ शकते. तिचा वापर होत
        नाही.
      </p>

      <p>
        आजचे जगातील एकंदर वातावरण दूरचित्रवाणीवरील कार्यक‘म, इतर प्रसार माध्यमे
        ह्या सर्वाचा मुलांवर चांगल्याबरोबर वाईट परिणाम जास्त प्रमाणात होत आहेत
        असे आढळते. हिंसाचार वाढत आहे. सुनील खुनाच्या गुन्ह्यामध्ये येथे आला.
        त्याच्याशी बोलणे झाल्यावर त्याने सांगितले की ‘आजका गुंडाराज’ सिनेमात कसा
        खून केला होता तसंच मी केलं.’ ह्या सुनीलचं वय होतं 13 वर्ष.
      </p>

      <p>
        आपलं मूल चांगल निपजावं चांगलं वाढावं यासाठी आपण त्याला शिक्षण देतो,
        आरोग्याच्या सुविधा पुरवितो. परंतु तरीही पालक व मुलांमध्ये वाद, तणाव
        वारंवार निर्माण होतात आणि पुढे विकोपालाही जातात.
      </p>

      <p>
        आजच्या धकाधकीच्या व घाईगर्दीच्या जीवनात मुलांच्या वर्तनात्मक समस्या
        झपाट्याने वाढत आहेत. त्या थांबवण्यासाठी पालकांपर्यंत पोहोचण्याची गरज
        निर्माण झाली आहे. हाच दृष्टिकोन समोर ठेवून तयार केलेले बाल मार्गदर्शन
        केंद्राचे एक ‘पालक शिक्षण’ प्रदर्शन आहे. प्रदर्शनाचे नाव ‘आई बाबांनो मला
        समजून घ्याल का?’
      </p>

      <p>
        मुलांच्या समस्या दिवसेन्दिवस वाढत आहेत. मुलांवर बाहेरच्या जगाचा, मित्र,
        शेजारी, टी.व्ही., सिनेमा, मासिके यांचा साधक बाधक परिणाम होतच आहे व
        त्यावर आपणास पूर्णपणे नियंत्रण ठेवण शक्य नाही. तेव्हा मुलांशी जास्तीत
        जास्त जवळीक साधण्याचा प्रयत्न करून, त्यांच्या समस्या सहानुभूतीपूर्वक
        समजावून घेऊन त्यांना मदत करायला हवी. आपल्याला समस्या सोडविण्यास अडचण
        आल्यास तज्ज्ञ लोकांचा स‘ा घेणे खरोखर अतिशय महत्त्वाचे आहे. त्याबद्दल लाज
        बाळगून, स‘ा टाळणे हा तर उपायच असू शकत नाही. हेच या निमित्तानं आपल्यासमोर
        मांडायचं आहे.
      </p>

      <p>
        मुलाच्या भविष्याची,&nbsp;विकासाची आस असलेली एक आई आणि मुलाच्या भांडणात,
        मुलानं विचारलं, ‘‘मी म्हणजे काय रोबो आहे का? तू म्हणशील तसं मी का
        वागायचं? तू म्हणशील तेव्हा तोच अभ्यास करायचा, तू म्हणशील तेवढाच वेळ
        खेळायचं.’’ आईला अर्थातच वाटल्याखेरीज राहिलं नाही, ‘‘याला अजून याचं
        बरं-वाईट समजतं का? ह्याच्या भल्यासाठीच मी हे सगळं त्याला सांगतेय ना?’’
      </p>

      <p>
        मुलांच्या हक्कांसंदर्भात काही ठरवणं ही अतिशय अवघड आणि गुंतागुंतीची गोष्ट
        आहे. आईच आणि मुलाचं दोघांचंही म्हणणं सर्वार्थानं बरोबर नाही. वयाच्या
        वेगवेगळ्या टप्प्यांवर त्याची बर्‍या-वाईटाची समज वाढत जाणार आहे आणि ती
        वाढावी म्हणूनच आधीच्या काळातही त्याला अवकाश द्यायला हवाच.
      </p>

      <p>
        13-14 वर्षांचा आमच्या सुतारांचा सातवीतला मुलगा. त्याला शिकवून मोठा साहेब
        करायचा त्यांचा मानस आहे. मुलाला वडलांच्या कामात मदत करायला आवडे. त्याला
        गतीही आहे सुतारकामात. कुटुंबाच्या हलाखीच्या काळात, सन्मानानं जगण्यासाठी
        16 व्या वर्षी शाळा सोडून पूर्णवेळ काम करण्याचा निर्णय घेणार्‍या ह्या
        मुलाला ‘बाल कामगार’ कल्पनेला असलेल्या आपल्या विरोधानुसार मनाई करणार का?
        अर्थातच मुलाच्या आरोग्याला हानिकारक अशा परिस्थितीत त्यानं स्वेच्छेनंही
        काम करणं योग्य नव्हेच. तेव्हा हे ठरवणं अतिशय अवघड आहे. अशा प्रकारच्या
        कुठल्याही परिस्थितीमध्ये ‘बाल हिताच्या’ विचारातून भूमिका ठरवायला हवी.
        भूमिकांचे शिक्के बनवता कामा नयेत.
      </p>

      <p>
        खरंतर मुलांच्या संदर्भात विचार करण्याची मोठ्यांची पद्धत, दृष्टी, आणि
        वृत्तीही तपासून पाहायला हवी. आयुष्याच्या लढाईत, महत्त्वाच्या निर्णयाच्या
        संदर्भात, मोठ्यांच्या चौकटीत मुलांचा अत्यल्प विचार केला जातो.
      </p>

      <p>
        मुलांकडे, सहानुभूतीनं-किंबहुना दयेनं पाहिल जातं. ज्यांची मोठ्यांना काळजी
        घ्यायची आहे, रक्षण करायचं आहे ती ‘मुलं’ म्हणून ज्यांच्यावर काम करायचं
        असे र्‘ीीलक्षशलीीं’ म्हणून त्यांच्याकडे पाहिलं जातं. राजकारणी, माध्यमं
        आणि जाहिरातीही त्यांचा पाहिजे तेव्हा, पाहिजे तसा उपयोग करून घेतात.
        मुलांना मतदानाचा हक्क नाही. त्यामुळे मुलांसंदर्भातले मुद्दे राजकारणी
        लोकांना कधीच प्राधान्याचे नसतात. पर्यायानं मुलांचे हक्क व त्यासाठीचे
        कृतीकार्यक‘म कधीच गांभीर्यानं घेतले जात नाहीत.
      </p>

      <p>
        मुलांच्या हक्कांचा, विशेषत: ज्या राजकीय निर्णयांमुळे त्यावर गदा येऊ शकते
        याचा प्राधान्यानं विचार व्हायलाच हवा. ह्या भूमिकेतून ‘युनायटेड नेशन्स’ने
        मुलांच्या हक्कांचा जाहीरनामा तयार केला. (र्उििींशिींळिि िि ीळसहीीं षि
        ींहश लहळश्रव पउठउब) ह्या जाहीरनाम्यातल्या प्रमुख कलमांचा सारांश पुढे
        दिला आहे. या जाहीरनाम्यात मुलांच्या हक्कांसंदर्भातल्या अनेक वादांमधून
        अतिशय संवेदनक्षमतेनं व कौशल्यानं वाट काढली आहे. पालकांच्या,
        बाल-कल्याणकारी संस्थांच्या आणि शासनाच्याही पूर्वापार विचारसरणीला ह्या
        जाहीरनाम्यानं मुळापासून पुनर्विचार करायला भाग पाडलं आहे. मुलांचे
        रक्षणकर्ते किंवा संगोपनकर्ते ही भूमिका आपल्यात इतकी दृढ झालेली असते की,
        मुलांच्या संदर्भातले विचार करणं, निर्णय घेणं येवढंच नव्हे तर त्यांच्या
        आयुष्यावरच आपलं नियंत्रण असावंसं वाटू लागतं. एखाद्या वस्तूवर असावी तशी
        ही सत्ता आपल्या वागण्यातून दिसू लागते. या जाहीरनाम्याच्या सहाय्यानं
        यातून वाट काढता येईल.
      </p>

      <p>
        मुलांच्या संदर्भातल्या निर्णयांमध्ये त्यांचा सहभाग असणं याचा अर्थ
        ‘त्यांचं ते बघू शकतील’ असा नव्हे तर स्वत:चे निर्णय स्वत:&nbsp; घेऊ
        शकण्याची, स्वत:चे रक्षण करू शकण्याची, भविष्याला आकार देऊ शकण्याची क्षमता
        त्यांच्यात विकसित व्हावी ह्या दिशेनं ते एक पाऊल आहे.
      </p>

      <p>
        आपल्या पाल्याच्या संदर्भात, त्यांच्या हक्कांच्या रक्षणाच्या दिशेने
        जाणीवपूर्वक प्रयत्न करतांना मुलं त्यांची मत मांडतील, कदाचित ती आपल्याला
        पटणारही नाहीत, कदाचित मुलांचं वागणं आपल्याला अपमानकारकही वाटेल. आपल्या
        निर्णयांना ते विरोध करतील, ह्या प्रसंगांना समजुतीनं तोंड द्यायची तयारी
        आपण ठेवायला हवी. मुलांच्या भावविश्वाचा, त्यातून उमटणार्‍या विचारांचा,
        प्रश्नांचा संवेदनक्षमतेनं विचार करायला हवा. त्यांच्याशी संवाद साधायचा,
        त्यांचं आयुष्य काबीज न करता, सहाय्य करण्याचा प्रयत्न करायला हवा. हे
        आव्हान स्वीकारलं तरच भविष्यांत काही योग्य उत्तरं आपण शोधू शकू.
      </p>

      <p>
        मध्यम व उच्च वर्गीय मुलांना कदाचित विचार व्यक्त करण्याचं स्वातंत्र्य,
        समूह बनवण्याचं स्वातंत्र्य, आयुष्यासंदर्भातले निर्णय घेण्याचं
        स्वातंत्र्य असे हक्क मिळत नसतील, पण किमान, अन्न-वस्त्र-निवारा, शिक्षण
        आणि खेळण्याचा त्यांचा हक्क मात्र पुष्कळसा अबाधित आहे.
      </p>

      <p>
        या पार्श्वभूमीवर गरीब घरांत जन्माला येणार्‍या, परिस्थितीमुळे शाळेचं
        तोंडही बघायला न मिळालेल्या, कुटुंबाच्या रोजीरोटीसाठी बालवयातच कामावर
        जाणार्‍या, पैशासाठी शारीरिक-मानसिक अरोग्याची हानी पत्करूनही धोकादायक
        परिस्थितीत काम करणार्‍या मुलांच्या हक्काचं काय? त्यांना कोण हक्क मिळवून
        देणार आणि कोण त्या हक्कांच रक्षण करणार?
      </p>

      <p>
        याही पुढे जाऊन ज्यांच्या पालकत्वाची जबाबदारी घ्यायला कोणी नाही अशा अनाथ
        मुलांचा, शारीरिक-मानसिक अपंगत्व असलेल्या मुलांचा किंवा दुर्दैवानं
        गुन्ह्यांच्या साखळीत सापडलेल्या मुलांचा प्रश्न तर आणखी पलीकडचा आहे.
      </p>

      <p>
        जाहीरनाम्यात ह्यातल्या प्रत्येक मुद्याचा संदर्भ घेऊन विचारपूर्वक कलमाची
        आखणी केली आहे.&nbsp;
      </p>

      <p>
        भारत सरकारने 1992 मध्ये हा जाहीरनामा स्वीकारला. सरकारच्या
        ध्येय-धोरणांमध्ये या आधीही मुलांच्या-स्त्रियांच्या प्रश्नांना झुकते माप
        होते. विकसित आणि विकसनशील देशांच्या भूमिकांमध्ये निश्चितच फरक आहे.
        भारतात मुलांसाठीच्या धोरणांमध्ये प्रामु‘यानं पायाभूत गरजा व सेवांचा
        समावेश आहे. जाहीरनामा याच्या पुढेही बरंच काही म्हणतो आणि मागतोही.
        जाहीरनाम्याची खर्‍या अर्थानं अंमलबजावणी होण्यासाठी भारत सरकारने 1994
        मध्ये एका कमिशनची योजना आखली. मुलांच्या हक्कांचं रक्षण होण्यासाठी योग्य
        त्या कार्यवाहीची व हस्तक्षेपाची जबाबदारी ह्या कमिशनची आहे. पण अजूनही हे
        कमिशन प्रत्यक्षात अस्तित्वात आलेले नाही. जाहीरनामा स्वीकारणं हे एका
        अर्थानं सोप आहे पण खरा प्रश्न आहे तो त्या दिशेनं होणार्‍या संवेदनशील
        कार्यवाहीचा !
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बाल निरीक्षणगृहाचे मार्गदर्शन केंद्र"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाल निरीक्षणगृहाचे मार्गदर्शन केंद्र",
    english: "",
  },
  short: {
    marathi:
      "प्रफुल रानडे पुण्यामध्ये गणेशखिंड रस्त्यावर हर्डीकर हॉस्पिटलच्या शेजारच्या बोळातून गेल्यावर मोठ्या मैदानाच्या एका टोकाशी, ‘डिस्ट्रिक्ट प्रोबेशन अ‍ॅन्ड आफ्टर केयर असोसिएशन,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
