import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21173"
  class="post-21173 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        राज्यपाल पी. सी. अलेक्झांडर यांनी पुणे विद्यापीठाच्या सुवर्णमहोत्सव
        प्रसंगी मांडलेल्या विचारांमध्ये काही नवीन कल्पना होत्या. त्यापैकी एक
        पालकांच्या उत्पन्नानुसार शिक्षणशुल्क आकारण्याबाबतची.
      </p>

      <p>
        ही कल्पना खरं म्हणजे नवीन नाही, परंतु ती प्रत्यक्षात आणता येईल किंवा
        काय? अशी शंका ऐकणाऱ्यांच्या मनात येते. याचा नेमका उपयोग काय होईल?
        मुलांमुलींना शिक्षणाची किंमत कळावी असा हेतूही स्वत: राज्यपालांच्या मनात
        असणार, परंतु तो साध्य होईल का ? की पालक स्वतःचे उत्पन्न कमी दाखवतील?
        मुलाचं पालकत्व एखाद्या गरीब नातेवाईकाला भाड्यानं देतील. कदाचित काही
        पालकांकडून विद्यापीठाला उत्पन्न मिळेलडी आणि सरकारी पैसा थोडा वाचेलही पण
        पर्यायाने जे शिक्षण पोचवण्याची विद्यालयांची, विद्यापीठांची जबाबदारी आहे,
        जे शिक्षण स्वीकारण्याची, अंगिकारण्याची विद्याथ्र्यांची जबाबदारी आहे.
        व्यासंदर्भात काही घर घडेल का ? शक्यता दिसत नाही. महाविद्यालयांसमोरचें
        विद्यापीठांसमोरचे रस्ते बघितले तर विद्येच्या माहेरघरातील परिस्थिती अशी
        आहे की सुसाट भन्नाट वेगानं मोटारसायकली आणि मोटारीही फिरत असतात. त्यातले
        चालक-मालक असतात श्रीमंत घरांतली मुलंमुली. आमच्या एक परिचित बाई हताशपणे.
        म्हणाल्या, “असं करूनका हे त्यांना सांगायचीही सोय नाही, एकतर त्यांच्या
        बेफाम वेगात त्यांना ऐकू जात नाही, अगदी रस्ता अडवून थांबवलं तर
        बेमुर्वतपणे उडवून देऊनही जायला कमी करणार नाहीत. “त्याउप्पर आपण
        सांगितलंतर, मराठी भाषा त्यांना कळत नाही, कळणं नामुष्कीचं वाटतं आणि जर
        कळलंच तरीही उत्तरादाखल चाकू सुऱ्या, पिस्तुलं काढून मारून टाकण्याची
        शक्यता आहेच.”
      </p>

      <p>
        त्यांची तक्रार ऐकताना आम्हाला आठवलं, एका शाळेसमोरच्या रस्त्यावरून भर
        गर्दीच्या वेळेला महागड्या मोठ्या परदेशी मोटारीतनं अशाच बेमुर्वत वेगानं
        जाणाऱ्या एका तरुणाला आम्ही पाठलाग करून गाठलं होतं. शाळा सुटण्याच्या
        वेळेला, या रस्त्यावरून तुम्ही जात आहात, तुम्हाला एरवीपेक्षाही जास्त
        काळजीनं वाहन चालवायला हवं आणि तुम्हीतर बेफाम वेगानं जाताय हे चालणार
        नाही, असं बजावलं यावर त्या तरुणासोबत असलेल्या व्यक्तीन आम्हालाच म्हटलं,
        “तुम्ही कोणाशी बोलताय के याची कल्पना आहे का? देशातल्या प्रसिद्ध च
        उद्योगपतीचा मुलगा आहे हा!” यावर सहाजिक तुम्ही आम्ही दिलं असत तेच उत्तर
        दिलं की, “त्याचा काय संबंध ? सार्वजनिक जागी कारी पासायचे नियम सर्वाना
        सारखेच असतात मनात विचार आला.
      </p>

      <p>
        मनात विचार आला, या मुलांना आईवडलांच्या पैशानं काय काय विकत घेता येतं असं
        वाटतं ? शिक्षण ही तर पैसा टाकून विकत घेण्याचीच गोष्ट ठरते आहे, म्हणूनच
        त्यासाठी कष्ट, प्रयत्न करण्याची त्यांना जबाबदारी वाटत नाही. नोकरी-पैसा
        मिळवण्यासाठीही खऱ्या शिक्षणाची गरज त्यांना जाणवत नाही. माणसाचं आयुष्यही
        त्यांना सोप्पं स्वस्त वाटतं. इतरांच्या मना शरीरावर कोणतेही अत्याचार
        करताना, फारफार तर कायद्याच्या कचाट्यातून पैसा टाकून कसं सुटायचं एवढीच
        काळजीची बाब, त्यामुळे माणसांचं जीवनमरणही पैशाच्या मस्तीवर तोलण्याची
        गुर्मी या मुलांमध्ये आलीय का ?
      </p>

      <p>
        ही मगरी, गुर्मी आपल्या मुलांमध्ये येतेय हे पालकांना उमजतच नाही, की उमजत
        असूनही त्यात काही गैर वाटत नाही? दुसरी शक्यताही मला मोठ्या प्रमाणात
        दिसते आहे. पालकाच विशेषत: उच्च मध्यमवर्गातल्या पालकाच आपल्या मुलामुलीकडे
        दुर्लक्ष आहे. पेलत नाही म्हणून नकळत किंवा कळून सवरूनही.
      </p>

      <p>
        मुलींची परिस्थिती मुलग्यांहून वेगळी नाही. एकतर ही मगुरी त्यांच्यातही
        आहेच, त्याच बरोबर एक भयंकर निर्बुद्धपणाही आहे. सौंदर्य स्पर्धा, फॅशन शो,
        परेडस् अणि महाविद्यालयीन नृत्यस्पर्धा वगैरे बघितल्या तर मला काय
        म्हणायचंय हे जाणवेल. आधी उल्लेख केलेल्या बेफाम मोटार सायकलीचा वेगदेखील
        पाठीमागे बसलेल्या तरुणींसाठी असतो.
      </p>

      <p>
        असं का घडत असावं ? याचा विचार आपण सर्वानीच करण्याची गरज आहे. पालकांच्या
        वागणुकीचा, बाजारू चंगळवादी समाज व्यवस्थेचा त्यात सहभाग आहेच.
        बाजारव्यवस्थेत माणसाचे हक्क त्याच्या ‘विकत घेण्याच्या क्षमतेवर आधारित
        असतात. लोकशाही व्यवस्थेत मात्र सर्वांना समान हक्क असतात. जेव्हा माणसांची
        किंमत त्याच्या आर्थिक क्षमतेवर ठरू लागते, तेव्हा त्या नाममात्र
        लोकशाहीकडे थांबून बघण्याची वेळ आलीय असं समजावं.
      </p>

      <p>
        खरं म्हणजे ही वेळ आता उलटूनही चाललीय. तरीही उदारा मनाला थोडातरी उजाळा
        देणार काही ना काही सतत घडत असतं, एवढाच जगायला आधार बाया कर्वे पुरस्कार
        मिळवलेल्या कोल्हापूरच्या नसीमाताई अशाच एक उजाळा देणाऱ्या. त्या म्हणतात,
        “माणूस माणसासारखा वागला तर सत्कार करतात, मग नाही वागला तर धि:कार का नाही
        करत?” नसीमाताई, तसं झालं तर फार लोकांचा धिक्कार करावा लागेल. कुणाच्या
        तरी इच्छेवर स्वतःच्या नाकात वेसण घालून नाचणाऱ्यांचा, मिंधेपणानं आत्माच
        कशाला सर्वस्व विकणाऱ्यांचा, मुलांच्या शिक्षण नावाच्या आणि
        त्याशिवायच्याही चैनींसाठी पाण्यासारखा पैसा उपलब्ध करून देणान्या
        पालकांचा, ही यादी खूप वाढवता येईल. खम्हणजे माणसासारखं वागणाऱ्यांचा
        सत्कार करायची वेळ आपल्यावर आलीय, यातच नसीमाताईच्या उपरोक्त प्रश्नाचं
        उत्तर सामावलेल आहे.
      </p>

      <p>– संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी १९९९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी १९९९",
    english: "",
  },
  short: {
    marathi:
      "राज्यपाल पी. सी. अलेक्झांडर यांनी पुणे विद्यापीठाच्या सुवर्णमहोत्सव प्रसंगी मांडलेल्या विचारांमध्ये काही नवीन कल्पना होत्या. त्यापैकी एक पालकांच्या उत्पन्नानुसार शिक्षणशुल्क...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
