const articleData = {
  content: {
    marathi: `<article
  id="post-21140"
  class="post-21140 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        श्यामकांत देव आणि सौ. मंदा म्हणजे एक चैतन्यमय जोडपे. चाळीसगावचे एक
        प्रेरणा स्थान. व्या‘यानासाठी चाळीसगावला गेलो होतो. त्याआधी त्यांचे पत्र
        आले होते.
      </p>

      <p>
        ‘‘तुमची सोय विश्रामधामात केली आहे परंतु तुम्ही आमच्या घरी उतरलात तर
        आम्हाला आनंद वाटेल.’’ मला तेच हवे होते. कुठेही कार्यक‘माला गेलो तर
        कुटुंबात राहणे मी पसंत करतो. त्यामुळे ओळखदेख होते. सोन्यासार‘या माणसांचा
        परिचय होतो. रीतीभाती, व्यवहार पद्धती, भाषा, संस्कृती ह्यांची जवळून
        माहिती मिळते.
      </p>

      <p>
        रिक्षाने बरोबर डॉक्टरांच्या घरासमोर सोडले. दरवाज्याला आतून कुलूप होते.
        घंटी वाजवली, कुणी येईना. घरात कुणी नसावं का? असा प्रश्न पडला. थोड्या
        वेळाने सौ. मंदा मंदस्मित करीत बाहेर आल्या, त्यांनी कुलूप खोलले. माझे
        स्वागत केले. मंदाताई थोड्याशा लंगडत होत्या.
      </p>

      <p>‘‘पाय दुखतो का?’’ मी विचारले</p>

      <p>
        ‘‘संधीवाताचा त्रास आहे. दोनदा शस्त्रकि‘या केली परंतु काहीच फरक नाही.
        चालताना खूप दुखतो… परंतु त्यात काही विशेष नाही. जे आलं ते स्वीकारलं
        पाहिजे…’’ त्यांच्या चेहर्‍यावरची एकही स्मितरेषा ढळली नव्हती.
      </p>

      <p>
        मला दिवाणखाण्यात बसवून त्या लगेच स्वैपाकघरात गेल्या. तोपर्यंत डॉक्टर देव
        आले. डॉक्टरांच्या पायाला जणू भिंगरीच बांधलेली आहे. स्वैपाकघरातून मंदाताई
        ताट घेऊन निघाल्या असं पाहताच ते धावत धावत पुढे गेले व त्यांनी चहा आणि
        साखर, पोह्याचे ताट आणून समोर ठेवले. पायाच्या त्रासामुळे मंदाताईवर कामाचा
        बोजा पडू नये म्हणून ते किती जपतात! चाळीस वर्षे त्यांच्या लग्नाला झाली
        आहेत, परंतु वाटते काल परवाच उंबरठ्यावरून माप ओलांडून मंदाताई नव्या घरात
        आल्या असून, राजाराणीच्या संसाराला आताच कुठे प्रारंभ झाला आहे!&nbsp;
      </p>

      <p>
        चालताना ताईला नक्कीच वेदना व्हायच्या परंतु त्या सर्व तिच्या मनात.
        चेहर्‍यावर नेहमी हास्य, कधी फारच मोठी कळ आली तर ओठावर गच्चपणे ओठ दाबणं,
        परंतु ती कृतीही अशी चपळपणं की कुणाच्या ध्यानातही येऊ नये.
      </p>

      <p>
        हिंदी आणि मराठी या विषयाच्या त्या प्राध्यापिका. विद्वत्ता आणि वक्तृत्व
        ह्यांचा समसमासंयोग त्यांच्यात झालेला. त्यामुळे व्या‘यानानिमित्त सारखी
        आमंत्रणे यायची. मंदाताईने कुणाला कधी नाही सांगितले नाही. माहेर मुंबईला,
        मुलगी औरंगाबादला, मुलगा अकोल्याला आणि नातेवाईक पुण्याला त्यामुळे
        भटकंतीही फार व्हायची. तशात प्रवास हा&nbsp;
      </p>

      <p>
        डॉ. देवाचा छंद. दरवर्षी न चुकता मुलांसह प्रवासाला जाण्याचा त्यांचा
        पायंडा. परंतु आता पायाच्या दुखण्यामुळं मंदाताईना कुठं जातायेता येत नाही.
        परंतु त्याबद्दल ना विषाद, ना नशिबाला दोष. त्यांच्या चेहर्‍यावरील विलक्षण
        समाधानाचे तेज आपल्या नजरेतून सुटत नाही. चित्ती समाधान कसे असावे ह्यांचे
        धडे त्यांच्याकडून घ्यावेत.
      </p>

      <p>
        आमच्या गप्पा रंगल्या. मंदाताईनी बोलण्याच्या ओघात त्यांच्या गुरुकुल
        शाळेची कथा सांगितली. तेरा चौदा वर्षापूर्वीची गोष्ट. आडरस्त्याच्या वळणावर
        एका विशाल वृक्षाच्या छायेत भर दुपारी पाचसात कोवळी पोरं खेळत होती.
      </p>

      <p>‘‘मुलानो, तुम्ही शाळेत नाही जात?’’ – मंदाताई</p>

      <p>‘‘नाही.’’</p>

      <p>‘‘का? तुम्हाला शाळा आवडत नाही?’’</p>

      <p>
        ‘‘आवडते. परंतु आम्ही दोनदा नापास झालो म्हणून आम्हाला शाळेतून काढून टाकलं
        आहे.’’ त्यांनी उत्तर दिलं.&nbsp;
      </p>

      <p>‘‘मी तुम्हाला शिकवले तर शिकाल का?’’&nbsp; मंदाताई.</p>

      <p>मुलं थोडीशी गोंधळली. तरी त्यांनी उत्तर दिलं ‘‘हो, हो’’!</p>

      <p>
        ‘‘दुसर्‍या दिवसापासून शिकवणी सुरू झाली. मुलांना अभ्यासाचे आकर्षण वाटावे
        म्हणून मी त्यांना काहीतरी गोडधोड खायला देत असे. ती चलाख पोरं होती.
        वर्षाचा अभ्यास सहा महिन्यात पुरा करून घेतला. जवळच्या शाळेतील हेडमास्तरना
        विनंती केली. त्यांनी मुलांना परीक्षेला बसण्याची परवानगी दिली. मुलं
        पन्नास ते पंचावन्न टक्के गुण मिळवून उत्तीर्ण झाली.’’ जुनी आठवण सांगताना
        मंदाताईचा चेहरा आनंदानं फुलून आला होता.
      </p>

      <p>
        मंदाताईना प्रकाशाची एक तिरीप दिसली. रस्त्यावरच्या दुर्बल घटकातील भटक्या
        मुलासाठी एखादी शाळा सुरू केली तर? आणि बांबूच्या पडद्याच्या शेडमध्ये शाळा
        भरू लागली. आज त्या जागी एक तीन मजली इमारत उभी आहे. भिंतींना गिलावा
        केलेला नाही. जमिनीवर फरशी बसवायची आहे. जवळ जवळ भिक्षा मागून, विनवण्या
        करून देणग्या मिळवून एकेक मजला पुरा करण्यात आला आहे. डॉ. देवांच्यासह
        शाळेला भेट दिली. आवारात मुलं खेळत होती. त्यांनी धावत जाऊन
        मु‘याध्यापिकेला सांगितलं. त्या स्वागत करण्यासाठी आल्या. शाळेच्या
        सुरूवातीच्या काळात त्यांनीही खूप खस्ता खालेल्या आहेत.
      </p>

      <p>
        एका वर्गात त्या आम्हाला घेऊन गेल्या. आठदहा शिक्षिका सतरंजीवर ठाण मांडून
        उत्तरपत्रिका तपासित होत्या. मु‘याधापिका सांगू लागल्या, ‘‘उत्तरपत्रिका
        घरी न्यायला बंदी आहे. तसेच, विद्यार्थ्यांवर अन्याय होऊ नये, म्हणून एका
        उत्तर पत्रिकेवरील एकच प्रश्न एक शिक्षिका तपासते. त्यामुळे
        वस्तुनिष्ठ&nbsp; मूल्यमापन करता येते आणि अपप्रवृत्तीला आळा बसतो.’’ सर्वच
        शाळांनी अनुकरण करावे अशी ती अभिनव पद्धत वाटली.
      </p>

      <p>
        शाळेचा निकाल फार चांगला लागतो. गेल्या वर्षी दहावीच्या वर्गातील मुलगा 80
        टक्के गुण मिळवून पहिला आला. शाळेची इमारत पुरी करण्यासाठी मंदाताईने
        बँकेचे कर्ज घेतले आहे. ‘‘ती मोठी जबाबदारी शिरावर आहे. ते फेडले पाहिजे…
        माझं काही कमी जास्त झालं तर ह्यांच्या डोक्यावर तो बोझा पडेल…’’ हसतच
        मंदाताई म्हणाल्या.
      </p>

      <p>
        वास्तविक अधिकार्‍यांनी शाळेला रीतसर इमारतभाडे द्यायला हवे. त्यासाठी सर्व
        सोपस्कार पुरे झाले आहेत. परंतु ‘सुखराम’चा कुणी तरी वंशज कमिशनसाठी अडून
        बसला आहे. त्या पद्धतीनं भाडं मिळवणं मंदाताईच्या स्वप्नातही नाही. ‘‘दहा
        बारा हजार रुपये भाडं मिळालं असतं तर कर्जाचा हप्ता भरता आला असता… काहीतरी
        हवं असेल त्यांना… आम्हाला नाही बुवा जमणार ते…’’ पुन्हा एकदा हसत हसत
        मंदाताईनी सांगितले.
      </p>

      <p>
        स्वत:च्या कष्टाने, श्रमाने, घामाने आणि रक्ताने मंदाताईने केवळ दुबळ्या
        घटकांवरील प्रेमामुळे ‘गुरुकुल’ ही संस्था उभी केली आहे. प्रारंभी काही
        सेवाभावी महिलांनी विनामूल्य अध्यापन केलंय. मंदाताईनी रस्तोरस्ती फिरून
        कोवळ्या कोवळ्या कळ्या जमवून त्यांच्यावर पोटच्या पोराप्रमाणे माया करून
        त्यांना शिकवले आहे. परंतु प्रेताच्या टाळूवरचे लोणी खाण्यासाठी टपलेल्या
        अरबट चरबट शिक्षणाधिकार्‍यांना त्यांच्या त्यागाची काय पर्वा!
      </p>

      <p>
        शाळा सुरू करण्यापूर्वी मंदाताईनी एका शैक्षणिक संस्थेत वीस वर्षे विनावेतन
        शिकवले आहे. ‘‘ह्यांच्या पगारात आमचं भागत होतं&nbsp; म्हणून मी नाही घेतले
        वेतन…’’ अगदी सहज त्या सांगून गेल्या. कधी कधी त्यांच्या काही सहकार्‍यांना
        त्यांची अडचण व्हायची. विद्यापीठातर्फे पेपर तपासणीसाठी त्यांची नेमणूक
        झाली होती. पंधरा दिवस चालणारे काम त्यांनी सात दिवसांत संपविले. परंतु
        त्यामुळे त्यांना बोलणी खावी लागली.
      </p>

      <p>
        ‘‘तू झटपट कामे उरकतेस, आम्हाला नाही ते जमणार.. जितके काम रेंगाळते तितका
        भत्ता अधिक मिळतो… तुझ्यामुळे आम्हालाही लौकर काम आटपावे लागते…’’ सहकारी
        तिला दूषणे द्यायचे.
      </p>

      <p>
        कॉलेजमध्ये त्यांनी 24 वर्षे शिकवले. परंतु पैसे घेण्यास नकार दिला. शेवटी,
        ‘‘निदान शंभर रुपये तरी घ्या,’’ असा आग‘ह प्राचार्यानी तिला केला. ते वेतन
        त्यांनी घेतलं आणि नंतर गरीब मुलांना पाटी, पुस्तकासाठी ते वाटून टाकलं.
      </p>

      <p>
        कर्ण हे व्यक्तिमत्त्व ऐतिहासिक आहे की कल्पित? असा प्रश्न काहीजण
        विचारतात. त्याची चर्चा विद्वानांनी अवश्य करावी. मंदाताईसारखी व्यक्ती
        पहिल्यावर कर्णाची परंपरा खुंटलेली नाही असेच म्हणावे लागते. ‘‘कर्मण्ये
        वाधिकारस्ते मा फलेषु कदाचन’’ कर्मफलाची अपेक्षा न करता कार्य कर, हा
        गीतेचा संदेश आहे. तो व्यवहार्य नाही, तो सामान्य माणसासाठी नाहीच, असा
        युक्तिवाद काहीजण करतात. अर्थात, पृथ्वीचा आकार ज्याच्या त्याच्या
        डोक्याइतका असतो असे म्हणतात. काही माणसं स्वार्थाच्या परिघाच्या बाहेर
        जाऊच शकत नाहीत. त्यांना गीता अव्यवहार्य वाटणारच. गीतेचा संदेश जगणार्‍या
        मंदाताईसार‘या काही सामान्य व्यक्ती आपल्या आजूबाजूला आहेत, ह्याचे दर्शन
        त्यांना कधी झालेले नसते.
      </p>

      <p>
        डॉ. देव हे सेवादलाच्या तालमीत तयार झाले आहेत. पूज्य साने गुरुजींनी
        त्यांना सांगितले होते की त्यांनी 30 टक्के दुर्बलांना आपल्या सेवेचा
        विनामूल्य लाभ करून द्यावा. ती साक्षात गुरूची वाणी होती, आज्ञा होती. ती
        शिरसावंद्य मानून देवांनी प्रॅक्टिसला प्रारंभ केला. त्यासाठी चाळीसगाव हे
        आडवळणाचे गाव निवडले.
      </p>

      <p>
        ‘‘तुटपुंजी मिळकत घेऊन आम्ही येथे आलो. मी सायकलवर फिरत होतो. त्यामुळे
        उपहासात्मक नजरांना मला तोंड द्यावे लागले. दोनवेळच्या जेवणापुरते कमवायचं
        हीच अपेक्षा होती. खेड्यापाड्यातून लोक यायचे. रात्री अपरात्री यायचे. औषधं
        लिहून दिल्यावर दवाखान्यात रेंगाळत राहायचे… अडचण माझ्या लक्षात यायची…
        औषधासाठी मग मी त्यांना पैसे काढून देत असे…’’ डॉक्टरांनी सुरूवातीच्या
        दिवसांच्या आठवणी सांगितल्या.
      </p>

      <p>
        एकदा रात्री ते परगावाहून पत्नीमुलासह कारने परतत होते. काळोखी रात्र होती.
        वाट निर्जन होती. धुळीमातीच्या रस्त्यावरून कार चालली होती. अचानकच आठदहा
        बुरखेधारी मंडळी कारच्या समोर उभे ठाकली.
      </p>

      <p>
        ‘‘माझी तर बोबडीच वळली. मी रामरक्षाही विसरून गेले. शब्दच आठवेनात हो…
        हातातील पाटल्या आणि गळ्यातील मंगळसूत्र काढून मी तयार ठेवले,’’ मंदाताई
        मध्येच म्हणाल्या.
      </p>

      <p>
        ‘‘तो पर्यंत मी दार उघडून बाहेर आलो आणि मोठ्याने दरडावले, कोण आहात
        तुम्ही? काय पाहिजे तुम्हाला?’’ डॉ. देवानी सांगितले.
      </p>

      <p>
        एक बुरखाधारी जवळ आला, ‘‘तुम्ही डॉक्टर देव आहात का?’’ त्याने विचारले.
      </p>

      <p>‘‘हो, मी डॉक्टर देव आहे. तू मला ओळखतोस?’’</p>

      <p>
        ‘‘हो डॉक्टर तुम्हीच माझ्या मुलाला वाचवले आहे… तुम्हाला आठवते ती रात्र?
        माझा मुलगा तापाने फणफणत होता. मी तुमच्या पायरीवर पाऊल टाकलं… कुठलीही सबब
        न देता तुम्ही त्या मध्यरात्री आमच्या पाड्यावर आलात. मुलाला तपासलं आणि
        औषधं लिहून दिलीत… मी तुमच्या तोंडाकडं पाहातच राहिलो… तुम्ही औषधासाठी
        पैसेही काढून दिलेत… तुमच्यामुळे माझं कोकरू जगलं…’’ असे बोलून त्याने
        डॉक्टरांचे पाय धरले. त्याने आणि त्याच्या सहकार्‍यांनी गावाच्या
        वेशीपर्यंत डॉक्टरांना पोहोचविले.
      </p>

      <p>
        ‘‘कुठलीही चांगली कृती मोफत जात नाही. चांगलं करून काय फायदा असा प्रश्न
        अनेकदा आपल्याला पडतो आणि आपण नाराज होतो. तसे नाही. आपण सत्कार्याच्या
        बिया पेरित जावं. आपल्या पद्धतीने त्या रुजत जातील…’’ डॉक्टरांनी आपल्या
        जीवनाचं तत्त्वज्ञानच सांगून टाकलं.
      </p>

      <p>
        समाजकार्य करण्यासाठी आजकाल तरुण मुलंमुली पुढे येत नाहीत, सामाजिक सेवेचा
        वारसा खंडित होत आहे, प्रत्येक गोष्टीचा विचार रुपये, आणे, पैच्या हिशेबात
        केला जातो, याबद्दल डॉ. देव ह्यांनी खंत व्यक्त केली. गेली अनेक वर्षे
        डॉक्टर देव व मंदाताई बंकट वाचनालयासाठी काम करतात. डॉक्टर सांगत होते,
        ‘‘सुरूवातीच्या काळी आम्ही दोघं स्वखर्चानं पुण्यामुंबईला जात असू.
        वाचनालयासाठी जास्तीत जास्त सवलत मिळवित असू.’’ परंतु स्वत:साठी कधी फुटकी
        कवडी घेण्याचा मोह झाला नाही. कधी कधी काही पुस्तक-विक‘ेते भेटतात, पुस्तके
        घेण्याचा आग‘ह करतात आणि निर्लज्जपणे कमिशनची लालूच दाखवितात. आम्ही
        त्यांना सरळ बाहेरचा रस्ता दाखवितो… आता वरचे कमिशन हा व्यवहारच झाला आहे
        जणू…!’’ व्यथित होऊन डॉक्टर सांगत होते.
      </p>

      <p>
        समाजसेवा करीत असताना कुटुंबाच्या सौ‘याकडे काहींचे दुर्लक्ष होते ही
        गोष्टही डॉक्टरांना आवडत नाही. आपली मुलं संजीव आणि सुजाता लहान असतानाची
        एक आठवण डॉ. देव ह्यांनी सांगितली.
      </p>

      <p>
        ‘‘एकदा मी खोलीत वर्तमानपत्र चाळीत बसलो होतो. पलीकडच्या खोलीत माझी मुलगी
        व मुलगा खेळत होते. समोर भिंतीवर दिनदर्शिका होती. दोन छोटी मुलं खेळत आहेत
        आणि शेजारी एक वयस्क जोडपे बसले आहे, असे चित्र त्या दिनदर्शिकेवर होते.
        सुजातानं संजीवला सांगितलं, ‘ती खेळणारी दोन मुलं म्हणजे आपण दोघं. आणि
        शेजारी ती दोघं बसली आहेत ना, ते आपले आई वडील’ तेव्हा संजीव तिला म्हणाला,
        ‘तसं नाही ग. ते आपले आजी आजोबा आहेत.’ ‘तू असं का म्हणतोस?’ सुजातानं
        प्रश्न केला. ‘आपल्या जवळ बसायला वडिलांना वेळ आहेच कुठं? ते नेहमी बाहेरच
        असतात…’ ते संभाषण ऐकल्यावर मी त्या दिवशीच भीष्मप्रतिज्ञा केली की, सहा
        दिवस काम करायचे आणि सातवा दिवस मुलांसाठी राखून ठेवायचा… आजपर्यंत तो क‘म
        पाळीत आलो आहोत…’’
      </p>

      <p>
        ‘‘हो, रविवारी कुठलाही कार्यक‘म असला, अगदी जवळच्या नात्यात असला तरीही
        आम्ही जात नाही… रविवारवर हक्क आमच्या मुलांचा!’’ मंदाताईनी डॉक्टरांना जोड
        देत सांगितले. आपल्या दोन्ही मुलांवर दोघाचं अपरंपार प्रेम आहे. मुलगी
        बाळंतपणासाठी घरी आली, तेव्हा डॉ. देव आणि मंदाताई ह्यांनी बालसंगोपनावरची
        डझनभर पुस्तके आणून वाचून काढली. बालतज्ञ&nbsp;
      </p>

      <p>
        डॉ. पार्किन्सन ह्यांच्या पुस्तकातील काही सूत्रे तर डॉक्टरांना मुखोद्गत
        झाली आहेत.
      </p>

      <p>
        आपली नात अनुपमा आजोळी आली म्हणजे डॉ. देव तिला दररोज रात्री झोपण्याआधी
        रामायण, महाभारतातील दोन संस्कार कथा सांगतात. दूरदर्शनच्या आक‘मणाला तोंड
        देण्याचा हाच एक मार्ग आहे असे डॉक्टर देव मानतात.
      </p>

      <p>
        डॉक्टर देवांना चाळीसगावला स्थायिक व्हायचं ठरवलं आणि त्यासाठी त्यांनी
        स्वत:चा साधा परंतु टुमदार बंगला बांधला आहे. या बंगल्यातील एक खोली
        अभ्यागतासाठी राखून ठेवलेली आहे. गेली 62 वर्षे ज्ञानदानाचे कार्य
        करणार्‍या बंकट वाचनालयाचे ते 18 वर्षे अध्यक्ष आहेत. साहित्यिक, विचारवंत
        आपल्या घरी उतरावे असा देव पतीपत्नीचा आग‘ह असतो. ‘अतिथी देवो भव’! असं ते
        दोघं समजत असतात. अगदी देवासारखं ते पाहुण्यांचं आतिथ्य करतात. त्यांच्या
        घरी उतरलेला मी पहिलाच ख्रिस्ती पाहुणा असावा. दोघंही मला मुलाप्रमाणे जपत
        होते.
      </p>

      <p>
        देवाच्या घराला लागून जुनं कुंपण होतं. बंगल्याच्या मालकाने निरोप पाठवला,
        ‘‘माझ्या बंगल्याला मॅचिंग असं कुंपण मी घालू इच्छितो… माझ्या खर्चानं मी
        बांधून काढीन… कदाचित चार सहा झाडं तोडावी लागतील.’’ एकही झाड न
        तोडण्याच्या अटीवर मंदाताईने त्यांना संमती दिली आहे. भिंतीचे काम सुरू
        आहे… दारासमोरचं तुळशी वृंदावन शहारत आहे…
      </p>

      <p>
        भिंतीच्या कामासाठी सगळं पाणी देवांच्या नळातून घेतलं जातं. कधी नळ मोकळाच
        राहतो. टाकी रिकामी होते, परंतु मंदाताईचा पारा कधीच चढत नाही. भिंत
        घालण्यासाठी चार सहा कामाठी मजूर म्हणून काम करतात. मंदाताई सांगू लागल्या.
        ‘‘एका पोराला खूप खोकला झाला होता, बिचारं सारखं खोकत होतं. आईला
        त्याच्याजवळ लक्ष द्यायला वेळ कुठं होता? मी त्याला बोलावून घेतलं. प्रथम
        खाऊ दिला आणि मग कफ सिरप प्यायला दिला…’’ मंदाताईचं ते आकाशाइतकं मन पाहून
        मी भारावून गेलो…
      </p>

      <p>
        माझं व्या‘यान संपलं… दाराशी ताटकळत काही मुलं उभी होती… त्यांच्यापैकी
        दोघंजण भि‘ समाजातील होती. दोघं ठार आंधळे होते, केवळ माझं भाषण ऐकण्यासाठी
        दोन मैलाची पायपीट करून रात्रीच्या वेळी ती आली होती. त्यांच्यापैकी थोरला
        कॉलेजमध्ये आहे. मंदाताई त्याला शिकवितात. फावल्या वेळात त्यांनी
        ‘ओअ‍ॅसिसच्या शोधात’ हे माझं पुस्तकही त्याला वाचून दाखविलं. त्या मुलाचा
        थरथरता हात मी हाती धरला. ‘‘ताईमुळं मी उभा आहे…’’ आणि त्याचा स्वर ओला
        झाला. मंदाताईच्या डोळ्याच्या कडा पाणावल्या.
      </p>

      <p>
        गरीब, दुबळे, भि‘, अनाथ, अपंग, या सर्वांना माया देण्याचं किती मोठं हृदय
        मंदाताईना देवानं दिलं आहे! मला तुकोबाचा अभंग आठवला, ‘दया करणे जे
        पुत्रासि। तेचि दासा आणि दासी। तुका म्हणे सांगू किती। त्याचि भगवंताच्या
        मूर्ती॥’ स्वत:च्या मुलानातवांप्रमाणं इतरांच्या मुलांवर जिवापाड प्रेम
        करणार्‍या मंदाताईला पाहून मी मनात म्हणालो, ही तर चाळीसगावची मदर तेरेजाच!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="चाळीसगावची मदर तेरेजा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चाळीसगावची मदर तेरेजा",
    english: "",
  },
  short: {
    marathi:
      "श्यामकांत देव आणि सौ. मंदा म्हणजे एक चैतन्यमय जोडपे. चाळीसगावचे एक प्रेरणा स्थान. व्या‘यानासाठी चाळीसगावला गेलो होतो. त्याआधी त्यांचे पत्र...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
