import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21395"
  class="post-21395 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>डॉ. नीती बडवे</strong></p>

      <p>
        जीवन-व्यवहाराला व्यापून उरलेल्या भाषेच्या संदर्भात शिक्षणाच्या पातळीवर
        मात्र दुर्लक्षच जाणवते.
      </p>

      <p>
        भाषा शिक्षणाच्या संदर्भात चौथीच्या टप्प्यावर किमान लिहिता-वाचता येणे ही
        क्षमता अपेक्षिली जाते. वस्त्यांमध्ये,&nbsp;गावा-पाड्यांमध्ये जरी शाळा
        पोचल्या&nbsp;तरी हे किमान उद्दीष्ठ मात्र अजूनही खूप दूरचंच वाटत आहे.
        शाळांमधील शिक्षणाचा दर्जा, बोलीभाषा व प्रमाणभाषा यामधलं अंतर यासारखे
        अनेक अडथळे या वाटेत जागोजागी उभे आहेत. या अडचणींमधून पार होण्यासाठी
        ‘भाषेला’ आणखी नीटपणे समजावून घ्यायला हवं. भाषाशास्त्राचा सखोल अभ्यास
        असणार्‍या श्रीमती नीती बडवे या लेखमालेतून भाषाशिक्षणासंदर्भातले विचार
        मांडणार आहेत. त्या पुणे विद्यापिठाच्या परकीय भाषा विभागात प्रपाठक आहेत.
        अनेक परदेशी विद्यार्थ्यांना मराठी शिकवण्याचाही त्यांना अनुभव आहे. मराठी
        भाषेशी अनोळखी असणार्‍यांना तिच्याशी जोडून देताना विकसित झालेला मराठी
        भाषेकडे बघण्याचा एक नवा दृष्टीकोण त्यांच्या लिखाणातून आपल्याला जाणवेल.
      </p>

      <p>
        तरी भाषा ही प्रत्येक माणसाला अवगत&nbsp;असतेच. त्यामुळे सर्वसामान्यपणे
        भाषेविषयी एक समज पसरलेला दिसतो, की भाषा ही मुद्दाम ‘शिकण्याची’ काही गरज
        नाही. खूप जणांना असंही वाटतं की क‘मिक अभ्यासात भाषा विषयाला आणि
        त्यातूनही ‘मातृभाषा’ शिकण्याला कशाला महत्त्व द्यायचं!
      </p>

      <p>
        ‘भाषे’ची हीच खुबी आहे. भाषा अवगत करण्याचं कसब प्रत्येक माणसाकडे असतं आणि
        प्रत्येक मूल हे तसं बघायला गेलं तर विनासायास आपली मातृभाषा (स्वभाषा)
        आत्मसात करत असतं. निदानपक्षी पडणार्‍या प्रयासांची स्पष्ट जाणीव त्या
        मुलाला आणि आसपास वावरणार्‍या मोठ्यांनाही नसते. त्यामुळे माणसाचा कल
        ‘भाषे’ला गृहीत धरण्याकडे असतो. ती नकळत त्याच्या जीवनाचं इतकं&nbsp;
        अविभाज्य&nbsp; अंग बनते, की तिला आपल्यापासून वेगळं काढून तिचं
        स्वतंत्रपणे निरीक्षण, संगोपन, पोषण करणं कसं आवश्यक आणि लाभदायी आहे, याचा
        माणूस दूरान्वयानंही विचार करत नाही.
      </p>

      <p>
        भाषेचं महत्त्व प्रत्येक माणसाच्या जीवनातच नव्हे तर संपूर्ण मानवतेच्या
        इतिहासात आणि मानवाच्या उत्कर्षात अनन्यसाधारण आहे. माणूस आणि इतर सजीव
        यामधला सर्वात महत्त्वाचा फरक म्हणजे माणसाची भाषेची क्षमता आणि भाषा
        वापरण्याचं कसब. माणूस आत्मोन्नतीसाठी बुद्धी इतकी प्रभावीपणे वापरू शकतो,
        ते तो भाषेच्या माध्यमातून विचारांची जुळवाजुळव, मांडणी आणि देवाणघेवाण करू
        शकतो, म्हणून.
      </p>

      <p>
        आपल्या आयुष्यातला प्रत्येक क्षण आणि प्रत्येक क्षेत्र भाषेनं व्यापलेलं
        आहे. अवकाश विज्ञान, उपग‘ह, स्थापत्य, अभियांत्रिकी, युद्धशास्त्र,
        समाजशास्त्र, भौतिकविज्ञान कोणतंही क्षेत्र घेतलं, तरी भाषेद्वारेच
        विचारांची देवाणघेवाण करावी लागते, अगदी संगणकक्षेत्रातही त्याची नवी
        ‘भाषा’च आदान प्रदानासाठी वापरावी लागते. जे काही आपण पहातो, ऐकतो, ज्याची
        आपल्याला जाणीव आहे, अशा गोष्टी, भावना, कृती आपण शब्दांकित करतो. आपल्या
        सभोवताली जे आहे ते सर्व आपण शब्दरूपानं म्हणतो, तेच आपल्या दृष्टीनं
        अस्तित्वात आहे. एवढंच नव्हे, तर जे प्रत्यक्षात नाही पण जे आपल्या
        कल्पनेत, मनात, विचारात आहे, त्या सगळ्याला आपण शब्दरूपानं (शब्दाकार देऊन)
        एक प्रकारे ‘साकार’ करतो. आपण म्हटलेलं, बोललेलं, शब्दांकित केलेलं नाही,
        असं काहीच ‘असत’ नाही. जे आपल्या जाणिवेत आहे, त्याचं अस्तित्व केवळ
        शब्दांनीच सिद्ध होऊ शकतं, त्याला केवळ शब्दांनीच व्यक्तित्व प्राप्त होऊ
        शकतं. म्हणूनच आपल्या जाणिवेचा एकही क्षण किंवा कण असा नाही की जो शब्दातीत
        आहे. मूल जन्मत: रडतं. तो आवाज हाही एक संकेत/संदेशच आहे. त्यातून ते मूल
        स्वत:च्या अस्तित्वाची जाणीव करून देतं. मुलाच्याच काय पण कुत्र्याच्या
        किंवा मांजराच्या ओरडण्या-रडण्यावरूनही ऐकणाराला त्यांची सुखदु:ख किंवा
        गरजा काही प्रमाणात कळू शकतात.
      </p>

      <p>
        प्राणी-पक्ष्यांनी केलेले तर्‍हेतर्‍हेचे आवाज ही त्यांची भाषाच असते. मग
        माणसाच्या भाषेत आणि त्यांच्या भाषेत फरक काय? प्राण्यांच्या बुद्धीची
        प्रगल्भता आणि माणसाच्या बुद्धीची प्रगल्भता यात जशी तफावत आहे, तशीच
        त्यांची भाषा निर्मिती आणि भाषा वापराची क्षमता आणि कसब यातही तफावत आहे.
      </p>

      <p>
        प्राणी ठराविक 10/15 (किंवा जास्त) प्रकारचे आवाज करून तितक्याच प्रकारचे
        संदेश देत असतात. हे संदेशवहन बहुतांशी मूलभूत गरजांपुरतंच मर्यादित असतं.
        जसं प्रेम, भूक, दु:ख इ. हे संदेशाचे ढोबळ प्रकार आणि त्याला अनुसरून ढोबळ
        अभिव्यक्तीचे मार्ग इतकंच प्राण्यांच्या भाषेचं मर्यादित स्वरूप असतं.
      </p>

      <p>
        सर्वसामान्यपणे मानवी भाषांमधे वापरले जाणारे आवाज हे एक आरोळी किंवा
        किंचाळी अशाप्रकारचे ढोबळ आवाज नसतात. तोंडाने केलेल्या आवाजाचे सूक्ष्म
        घटक भाषिक संरचनेला पायाभूत असतात. त्यांच्या वेगवेगळ्या प्रकारच्या
        जुळणीतून दुय्यम स्तरावरील शब्दश: असं‘य घटक घडवता येतात. जसं काही स्वर
        (पारिभाषिक : स्वन) ग, म, भ, न, अ, आ, ई हे लघुतम पायाभूत घटक घेतले, तर
        त्यांपासून अनेक शब्द बनवता येतात. त्यातून वाक्यखंड, वाक्य इ. ही मानवी
        भाषांची निर्मितीक्षमता इतकी प्रचंड आहे की तिच्यामुळे निरनिराळ्या
        क्षेत्रात आणि काळात झालेल्या बदलांना अनुसरून जरूर ती अभिव्यक्ती मानवाला
        भाषेद्वारे शक्य होते.
      </p>

      <p>
        माणसं भाषेद्वारे केवळ मूलभूत गरजा अभिव्यक्त करून थांबत नाहीत, तर
        अतीजटिल, गुंतागुंतीच्या आणि अमूर्त विचारांचीही प्रभावीपणे जुळणी आणि
        मांडणी करू शकतात. आज आपल्याला भाषेशिवाय विचार करणं अशक्य आहे. विचारासाठी
        लागणारं द्रव्य ही भाषा आहे. मानवी प्रगतीचं, विकासाचं मूळ विचार करू शकणं
        आणि मु‘यत: त्यांची देवाणघेवाण करू शकणं यात, म्हणजेच मानवाच्या
        भाषाक्षमतेत, भाषण आणि संभाषण किंवा संज्ञापनाच्या क्षमतेत आहे.
      </p>

      <p>
        आजचं&nbsp; युग हे संगणक, मास मेडिया, मल्टिमेडिया आणि इलेक्ट्रॉनिक
        कम्युनिकेशनचं आहे. जिथे कम्युनिकेशन म्हणजे आदान-प्रदान&nbsp; किंवा
        संज्ञापन हे परवलीचे शब्द आहेत, तिथे भाषेचं महत्त्व किती झपाट्यानं
        वाढतंय, हे सूज्ञांना सांगायची गरज नाही. शैक्षणिक प्रवेशासाठी किंवा
        नोकरीसाठी मुलाखत किंवा व्यावसायिक देवाणघेवाण, विक‘ी, मार्केटिंग, तसंच
        स्वत:ची ओळख करून देणं, स्वत:च्या कंपनीविषयी किंवा स्वत:च्या मालाविषयी
        आपला हेतू सफल होईल अशी परिणामकारक मांडणी आणि बोलणी करणं यासाठी भाषेसारखं
        माध्यम नाही, मग प्रसारमाध्यम कोणतंही असो. थोडक्यात आजच्या पिढीला निश्चित
        यशासाठी भाषेवर प्रभुत्व असण्याची नितान्त गरज आहे.
      </p>

      <p>
        अभिव्यक्ती किंवा संज्ञापन कौशल्य वाढवणं हा व्यक्तिमत्त्व विकासातील एक
        अतिशय महत्त्वाचा मुद्दा आहे. त्यासाठी भाषेवर प्रभुत्व असणं, ही पूर्वअट
        आहे.
      </p>

      <p>
        भाषा कौशल्याच्या संदर्भात स्वभाषा, बोलीभाषा आणि परभाषा यांचा परामर्श
        पुढच्या लेखांमध्ये घेतलेला आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषा आणि विकास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषा आणि विकास",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नीती बडवे जीवन-व्यवहाराला व्यापून उरलेल्या भाषेच्या संदर्भात शिक्षणाच्या पातळीवर मात्र दुर्लक्षच जाणवते. भाषा शिक्षणाच्या संदर्भात चौथीच्या टप्प्यावर किमान लिहिता-वाचता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
