import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21123"
  class="post-21123 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>नव्या वर्षासाठी पालकनीती परिवारच्या सर्वाना हार्दिक शुभेच्छा!</p>

      <p>
        यावर्षी पालकनीती परिवारानं काही नव्या प्रकल्पांचा विचार मनात धरला आहे.
        त्याबद्दल तर तुम्हा सर्वांना सांगायचं आहेच, परंतु प्रथम पालकनीती
        अंकाबद्दल, संपादक गटाबद्दल.
      </p>

      <p>
        पालकनीती संवादासाठीचं व्यासपीठ आहे, अशा इच्छेनं सुरू झालेलं मासिकपत्र
        आहे. एकट्याच्या इच्छा व कृती पासून ते दोन संपादक आणि पुढे काम अधिक
        विस्तारावं, एकेरीपणा येऊ नये यासाठी दहा जणांच्या गटानं एकत्र काम
        करण्याचं ठरवलं. त्यात वेगवेगळ्या अंकाचे वेगवेगळे प्रमुख संपादक असत.
        अर्थात वेगवेगळ्या संपादकांना इतर सर्व गटाची त्यात साथ असायचीच. अंकाची
        योजना सर्वांसमोर मांडली जात असे, त्यामध्ये विषयांबद्दलच्या गती व
        रुचीनुसार गटांतले काहीजण अधिक सहाय्यही देत. तरीही अंकामधील विषयांचा
        विस्तार आणि ओघ यांना न्याय देताना काही अडचणी येत व कमतरताही राहून जात
        असत.
      </p>

      <p>
        स्थैर्य लाभावं परंतु साचलेपणा येऊ नये, नाविन्य असावं परंतु विस्कळीतपणा
        टळावा यासाठीही काही प्रयत्न करण्याची गरज भासली. याबद्दल संपादकगटांत
        वारंवार चर्चा होऊन तीन कार्यकारी संपादक आणि त्यांना मदत करणारं संपादक
        मंडळ अशी रचना प्रत्यक्षात आली. जबाबदारी वाटली जावी, तोचतोचपणा येऊ नये
        आणि गटातील सर्वांना आत्मविश्वासानं काम करता यावं, अशा दृष्टीनं प्रत्येक
        अंकासाठीच्या विशेष सहभागाचीही योजना केली आहे. ही व्यवस्था वर्षभरासाठी
        कायम असेल आणि त्यानंतर त्याचं स्वरूप गरजेनुसार बदलावं असं लवचिक असणार
        आहे. या नव्या स्वरूपातल्या पालकनीतीच्या संपादकीय सदराचं संवादकीय असं
        आगळं अर्थवाही नाव आहे. संपादकीय भूमिकेतून वाचक-पालकांशी केलेला हा संवाद
        आहे, ती केवळ संपादकीय भूमिका नाही, त्यात एकमेकांची ऋजू जाणीव आहे.
      </p>

      <p>
        हे नवं स्वरूप केवळ व्यवस्थापनातील काही बदल एवढंच मर्यादित नाही. पालकनीती
        गटानं काही नवे प्रकल्पही मनात घेतलेले आहेत,
      </p>

      <p>
        1) संदर्भ – दिवाळीअंकांत दिलेल्या निवेदनाप्रमाणे विज्ञान आणि शिक्षण
        यांमध्ये रुची असणार्‍यांसाठी विशेषत: शिक्षकांसाठी पालकांसाठी आणि 8/9वी
        नंतरच्या मुलांसाठीही एक द्वैमासिक सुरू करण्याची आमची योजना आहे. या
        द्वैमासिकासाठी ‘एकलव्य’ या मध्यप्रदेशात प्राथमिक शिक्षण व विज्ञान,
        समाजविज्ञान शिक्षणांत अग्रेसर असणार्‍या संस्थेनं चालवलेल्या ‘शैक्षिक
        संदर्भ’ ह्याच नावाच्या हिंदी द्वैमासिकाचा आधार घेतला जाणार आहे. 70%
        साहित्य हे शैक्षिक संदर्भ मधून भाषांतरित असेल, तर 30% साहित्य हे नव्यानं
        गुंफलं गेलेलं असेल. ह्या योजनेसाठी आर्थिक सहाय्य मिळवण्याच्या प्रयत्नांत
        आम्ही आहोत. तोपर्यंत ‘संदर्भ’ मराठी अंक कसा असेल याचा अंदाज घेण्यासाठी
        प्रयास (पुणे) आणि एकलव्य (म.प‘.) या संस्थांच्या सहाय्यानं दोन नमुना अंक
        तयार करत आहोत. पैकी एक अंक आता छापून तयार झालेला आहे. पालकनीती
        कार्यालयात उपलब्ध आहे. या अंकांमध्ये असलेलं प्रतिसाद पान भरून आम्हाला
        दिलत, तर आपल्या सहकार्यानं संदर्भची गुणवत्ता वाढवता येईल.
      </p>

      <p>
        2) यवतमाळ जिल्ह्यांत युनीसेफच्या सहाय्यानं सुरू असलेल्या प्राथमिक
        शिक्षण-समृद्धी प्रकल्पाला अधिक सहाय्य करणार्‍या पालक-शिक्षक समन्वय
        प्रकल्पाचं काम पालकनीती परिवार नव्यानं हाती घेत आहे. प्राथमिक पाहणीनंतर
        यवतमाळमधील शिक्षण-अधिकारी, शिक्षक व पालक यांच्यासह पालकनीतीनं दि. 26/27
        डिसेंबर रोजी कार्यशाळा आयोजित केलेली होती. कार्यक‘माच्या रचनेचं आयोजन
        सहभागी गटांसमवेत व्हावं हा ह्या कार्यशाळेचा हेतू होता. फेब‘ुवारीपासून
        ह्या उपक‘माच्या कार्यवाहीला सुरवात होईल. पालकनीती मासिकातून वेळोवेळी
        त्याबद्दल वाचूया.
      </p>

      <p>
        याशिवाय पालकनीतीच्या माहितीघर, खेळघर या उपक‘मांबद्दल अंकातून वाचत असालच.
        अनेकजण, फोन/पत्रांनी आणि आर्थिक सहाय्यानं आम्हाला प्रोत्साहन देत असतात.
        आमची वाचक-मित्रमैत्रिणींकडून अपेक्षा थोडी जास्त आहे. प्रोत्साहनावर आमचं
        समाधान होत नाही, आम्हाला सहभागाची आस आहे. नव्या वर्षाचं स्वागत करत
        असताना, नव्या प्रकल्पांची सुरवात करताना, या सर्वांमध्ये आपला सहभाग अधिक
        वाढावा असा संकल्प करूया.
      </p>

      <p>
        या नव्या प्रकल्पांसह विस्तारणार्‍या कामांमुळे अंक अधिक समृद्ध व्हावेत
        त्यांचा विस्तार वाढावा असा प्रयत्न असेल.
      </p>

      <p>
        या अंकाचं मुखपृष्ठ शब्दांनीही बोलणारं आहे. एखादं सृजन, चांगलं काम याच्या
        मागची प्रेरणा, जाणवलेली बोच, कमतरता, गरज अशी असते. या अंकातील सर्व
        लेखांमागचं सूत्र याहून वेगळं नाही.
      </p>

      <p>
        पुन्हा एकवार सर्व बालकारणी, शिक्षणकारणींना नव्या वर्षांसाठी, नव्या
        संकल्पांसाठी मन:पूर्वक शुभेच्छा!
      </p>

      <p>संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी १९९९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी १९९९",
    english: "",
  },
  short: {
    marathi:
      "नव्या वर्षासाठी पालकनीती परिवारच्या सर्वाना हार्दिक शुभेच्छा! यावर्षी पालकनीती परिवारानं काही नव्या प्रकल्पांचा विचार मनात धरला आहे. त्याबद्दल तर तुम्हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
