import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21137"
  class="post-21137 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अरविंद वैद्य</p>

      <p>
        &nbsp;इ.स.पूर्व पाचव्या शतकापासून इ.स.पाचव्या&nbsp; शतकापर्यंत भूमध्य
        समुद्राच्या भोवतालच्या परिसरात ग्रीक आणि त्यानंतर रोमन साम्राज्याचा
        कसकसा उदय झाला, विकास झाला, त्यांनी कोणती शिक्षण व्यवस्था तयार केली हे
        आपण मागील तीन लेखांमध्ये पाहिले. रोमन लोकांनी ग्रीक साम्राज्याचा जिंकले
        पण संस्कृती मात्र ग्रीकांची विजयी ठरली. जेत्या रोमन्सनी जीत ग्रीकांची
        संस्कृती आणि शिक्षण व्यवस्था आपल्या साम्राज्यात अति दूरवर पसरवली. इ.स.
        दुसर्‍या शतकात रोमन साम्राज्य आपल्या ऐश्वर्याच्या शिखरावर होते. भूमध्य
        समुद्र केंद्रस्थानी ठेऊन रोमन साम्राज्याचा विस्तार पाहिला तर दक्षिणेकडे
        आफि‘केची संपूर्ण उत्तर किनारपट्टी, आग्नेयेकडे इजिप्त, पूर्वेकडे
        अरेबिया-सिरिया आणि उत्तरेकडे
        स्पेन-पोर्तुगाल-फ्रान्स-इंग्लंड-इटली-मॅसेडोनिया आणि काळ्या समुद्राच्या
        दक्षिणेकडील आशियाचा भाग एवढा रोमन साम्राज्याचा विस्तार होता.
      </p>

      <p>
        इ.स. दुसर्‍या शतकापासून साम्राज्याची&nbsp; ताकद अंतर्गत यादवीमुळे क्षीण
        होऊ लागली. रोमन्सनी जगाला कायदा दिला. राज्याचे व्यवस्थापन दिले पण
        अधिकाराचा वारसा पुढे कसा जावा याचे नक्की नियम त्यांनी शेवटपर्यंत विकसित
        केले नाहीत. त्यामुळे शस्त्रसामर्थ्यावर सत्ता घेण्याची स्पर्धा सुरू झाली.
        त्यातून सुमारे दोनशे वर्षे (इ.स. 4थे व 5वे शतक) रोममध्ये हुकूमशाही आली.
        रोमन साम्राज्य राजकीय दृष्ट्या समर्थ होते पण नैसर्गिक साधन संपत्तीचा
        विकास त्यांनी कधी केला नाही. साम्राज्याचा व्यापार -समतोल कायम तोट्याचा
        राहिला. प्रारंभी साम्राज्यातीलच लोक सैनिक आणि सेनापती होते. पण वाढत्या
        विलासी राहणी बरोबर पगारी सैन्य, अगदी सेनापती सुद्धा, ठेवण्याची पद्धत
        सुरू झाली. युरोपमध्ये डॅन्यूब आणि र्‍हाइन नद्यांपर्यंत रोमन साम्राज्य
        होते. त्या पलिकडे युरोपची सुपीक मैदाने आहेत. तेेथे रानटी जर्मन टोळ्यांची
        राज्ये होती. हे सीमेपलिकडील लोक रोमन सैन्यात मोठ्या प्रमाणात होते.
        इ.स.पाचव्या शतकाच्या सुमारास मध्य आशियातून हूण लोकांच्या स्वार्‍या रोमन
        साम्राज्यावर होऊ लागल्या. या धामधुमीच्या काळात जर्मन्सना जोवर पगार
        वेळेवर मिळत होते तोपर्यंत ते रोमन्सशी एकनिष्ठ राहिले. पण ढासळत्या आर्थिक
        परिस्थितीत सगळीकडेच बंडाळी माजली आणि रोमन साम्राज्याचे तुकडे झाले. (1)
        पश्चिमेकडील साम्राज्याचा युरोपमधील भूभाग (2) दक्षिण इटलीपासून पूर्वेकडील
        साम्राज्याला कॉन्स्टँटिनोपलच्या बाजूचा बाँझेनटाईन राज्याचा भाग (3) आशिया
        आणि आफि‘केच्या उत्तर किनार्‍यावरील मुस्लिम साम्राज्याचा भाग हे तीन मु‘य
        तुकडे होते. रोमन संस्कृती अंधारात गडप झाली. इ.स. पाचव्या शतकापासून सुरू
        झालेल्या ह्या काळालाच अंधारयुग असे म्हणतात. हा काळ साधारपणे इ.स.
        अकराव्या शतकापर्यंत म्हणजे मध्ययुगापर्यंत मोजला जातो. रोमन
        साम्राज्याच्या विलयाबरोबर सर्व गेले पण एक संस्था टिकून राहिली ती म्हणजे
        रोमन चर्च! रोमन साम्राज्याच्या वैभवाच्या काळात ख्रिस्ती धर्म हा संपूर्ण
        साम्राज्याचा राजमान्य धर्म झाला होता. तसे पाहिले तर ग्रीकांनाही आपला
        धर्म होताच. पण प्रथम ग्रीकांनी आणि त्यांच्या प्रभावामुळे रोमन्सनी
        धर्माच्या वेदीवर शिक्षणाचा आणि तत्वज्ञानाचा बळी दिला नाही. ग्रीको-रोमन
        शिक्षण धर्मनिरपेक्ष होते. सात मुक्त कलांचे&nbsp; होते. व्याकरण,
        वादपटूत्व आणि तर्क ह्या तीन विषयांचा-ट्रिव्हिनियमचा शिक्षणात अंतर्भाव
        होता.
      </p>

      <p>
        अमुक धर्माचे तत्वज्ञान असा शब्द प्रयोग आपण नेहमी ऐकतो. पण धर्म आणि
        तत्वज्ञान ह्या परस्पर विरोधी संकल्पना आहेत. तत्वज्ञानाला सत्याचा शोध
        अपेक्षित असतो. त्यामुळे तत्ववेत्ता कितीही मोठा झाला तरी त्याच्या
        मांडणीशी विसंगत असा अनुभव तो स्वीकारायला-ऐकायला तयार असतो. त्याच्या
        मतापेक्षा त्याच्या लेखी सत्याला अधिक महत्व असते. तत्ववेत्ता आणि श्रोता
        यांच्यात संवाद-समान पातळीवरील संवाद-अपेक्षित असतो. धर्माचे तसे नाही.
        धर्मप्रेषिताला सत्य कळलेले असते. ते तो सांगतो. त्याचा श्रोता हा अनुयायी
        असतो. त्याच्या विरोधातील मत हे प्रेषिताच्या दृष्टीने पाखंड असते.
      </p>

      <p>
        रोमन काळातच अगदी आयर्लंडपर्यंतच्या भागापर्यंत सर्व युरोपात ख्रिस्ती धर्म
        आणि चर्च पोहोचले होते. अंधारयुगात या चर्चनी आपली शिक्षण व्यवस्था विकसित
        केली. जेव्हा संस्कृती नष्ट होते आणि अस्थिरता व अस्थिरतेपोटी अशाश्वतता
        वाढते तेव्हा वैराग्याचे तत्त्वज्ञान आणि पंथ उदयाला येतात. अंधारयुगाच्या
        प्रारंभी तसा पंथ युरोपात ख्रिश्चन धर्मात जन्माला आला होता -मोनॅस्ट्रिझम,
        मुनी बैरागी यांचा पंथ. चर्चच्या जोडीला अशा बैराग्यांचे मठ अनेक ठिकाणी
        होते. त्यांचा सामान्य लोकांवर प्रभावही होता. सेंट बेनेडिक्ट हा ह्या
        पंथाचा वैचारिक नेता म्हणता येईल. स्वत: ग्रीको-रोमन शिक्षण व्यवस्थेत तयार
        झालेला हा माणूस सर्व लिबरल ज्ञानात निपुण होता. त्याने विचारपूर्वक
        वैराग्याचा प्रसार केला. त्याने सर्व ऐहिक गोष्टी नाकारल्या. त्यात शिक्षण
        आलेच. त्याच्या चरित्रकाराने पोप गग्रेगरीने-बेनेडिक्टचा शिक्षण विषयक
        विचार पुढील शब्दात मांडला आहे. ’To be educated means to be knowingly
        ignorant and wisely unlearned. ’ ह्या वरून मोनॅस्ट्रिझमला शिक्षणाबद्दल
        किती तिटकारा होता हे कळेल. ह्या पंथाने एक काम केले. युरोपमधील उरले-सुरले
        ग्रीकोरोमन शिक्षणाचे अवशेष त्याने संपवले. ख्रिश्चन-पद्धतीच्या शिक्षणाला
        पार्श्वभूमी तयार केली.
      </p>

      <p>
        याला अपवाद भूभाग एकच आणि तो म्हणजे आयर्लंड! आयर्लंड हे इंग्लडच्याही
        पश्चिमेकडे युरोपच्या मु‘य भुमीपासून अलग असे बेट आहे. युरोपमध्ये धामधूम
        सुरू असताना जवळजवळ इ. सन नवव्या शतकापर्यंत तेथे ग्रीको-रोमन शिक्षण
        परंपरा जिवंत होत्या. आयर्लंडमध्येही ख्रिस्ती धर्मच होता. पण तेथील चर्चवर
        रोमचा पगडा नव्हता. पुढे युरोपच्या मु‘य भूमीवरून या देशावर (इ.स. 795
        व्हायकिंग आक‘मण) आक‘मणे झाली; आणि आयर्लंडमधील ग्रीको-रोमन शिक्षण परंपरा
        खंडित झाली. पण दरम्यान युरोपमध्ये राजकीय स्थैर्य येऊ लागले होते.
        राजघराणी आणि त्यांच्यासाठीच्या राजवाड्यातील शाळा सुरू झाल्या होत्या.
        त्या शाळातून आयर्लंड-इंग्लड मधून शिक्षक गेले. मध्ययुगात आणि
        रेनेसान्समध्ये ग्रीक विचारांचे पुनरूज्जीवन होईपर्यंत त्या शिक्षणाचा
        प्रवाह सूक्ष्म रूपात तरी कां होईना जपून ठेवण्यात आयर्लंडचा वाटा आहे.
      </p>

      <p>
        युरोपमधील चर्चने शिक्षण प्रसाराचे काम सुरू केले ते आपल्या गरजेतून. एकूण
        समाजात जी शिक्षणाबद्दल अनास्था होती त्यातून चर्च काही मुक्त नव्हते पण
        चर्चमधून काम करणार्‍या पाद्री लोकांना त्यांचे काम नीटपणे करण्यासाठीच
        काही औपचारिक शिक्षणाची आवश्यकता होती. बायबलचे लॅटिन भाषेत भाषांतर झाले
        होते पण समाजातल्या अगदी वरच्या वर्गालाही लॅटिन भाषा कळत नव्हती.
        त्यांच्यासाठीही, त्याना पवित्र शास्त्र समजावे म्हणून, शिक्षण व्यवस्था
        तयार करणे गरजेचे होते. हळूहळू ख्रिस्ती धर्मोपदेशक आणि समाजातील वरचा वर्ग
        यांच्यासाठी चर्चच्या अधिकाराखाली शाळांचे एक जाळे युरोपात तयार झाले. पण
        ही नवीन शिक्षण पद्धती आधीच्या ग्रीको-रोमन पद्धतीपासून पूर्ण वेगळी होती.
      </p>

      <p>
        पूर्वीचे शिक्षण धर्मनिरपेक्ष होते. आताचे शिक्षण पूर्णपणे धर्माचे होते.
        पूर्वीचे शिक्षण ऐहिक होते. आताच्या शिक्षणाचा हेतू पारलौकिक होता.
        ग्रीको-रोमन शिक्षणाला एक सक्षम नागरिक तयार करणे अपेक्षित होते. आता
        सुशिक्षित क्लर्क तयार करणे हे उद्दिष्ट होते. cleark ह्या शब्दाचा अर्थ
        आपण जो लेखनिक हा घेतो, तो अर्थ त्या शब्दाला पुढे प्राप्त झाला. cleark
        ह्या शब्दाचा मूळ अर्थ clergymen म्हणजे lay officer of parish, church,
        university, college, chapel, etc.
      </p>

      <p>
        या शिक्षण व्यवस्थेने धर्मगुरूंची शिक्षणावर मक्तेदारी सुरू झाली. पुढील
        जवळ जवळ हजार वर्षे युरोपमध्ये शिक्षणाची मक्तेदारी याच वर्गाकडे राहिली
        आणि शिक्षण हे चर्चने घालून दिलेल्या सीमा रेषांतच बंदिस्त राहिले.
        काळाच्या ओघात चर्चने शिक्षणाचे अधिकार जरी समाजातल्या वरच्या वर्गासाठी
        खुले केले आणि विषयांमध्येही काही प्रमाणात भाषा, वाङ्मय, व्याकरण, गणित,
        प्राणी-पशू-माणूस यांचे विषयीची माहिती, भूमिती इत्यादीचा अंतर्भाव केला
        तरी त्या विषयांची व्याप्ती खूपच मर्यादित होती. तत्वज्ञान व विज्ञान ह्या
        विषयांबद्दल तर चर्च फारच दक्ष असत. त्या विषयांमधून कोणतेही ‘पाखंड’ जाणार
        नाही ह्याबद्दल ही दक्षता असे.
      </p>

      <p>
        चर्चने शिक्षणामध्ये जे कार्य केले त्यामध्ये पोप ग्रेगरी द ग्रेट (540 ते
        604) ह्याचा खास उल्लेख केला पाहिजे. साँग स्कूल ही त्याची चर्चच्या शिक्षण
        व्यवस्थेला देणगी ठरली. प्रारंभी ही साँग स्कूल्स ख्रिस्ती
        प्रार्थना-स्थळांमध्ये धार्मिक गाणी शिकवण्यासाठी उघडली गेली. चर्चच्या
        बाजूच्या ख्रिस्ती बांधवाना या साँग स्कूल्समध्ये प्रवेश मिळे. गाण्याबरोबर
        धर्मशिक्षण आणि काही प्रमाणात व्यावहारिक ज्ञानही ह्या स्कूल्समधून दिले
        जाई. हळूहळू साँग स्कूल्सचे रूपांतर प्राथमिक शाळांमध्ये झाले.
      </p>

      <p>
        पोप ग्रेगरी द ग्रेट हा स्वत: अत्यंत विद्वान माणूस होता. त्याचे स्वत:चे
        शिक्षण रोममध्ये पब्लिक स्कूलमध्ये झाले होते. तरीही तो आपल्या चर्चमधून
        कोणतेही पाखंडी शिक्षण दिले जाणार नाही ह्या बद्दल जागरूक असे. केवळ
        संशयावरून त्याने व्हिएन्वे या बिशप डसिडेरिअस याची जी खरडपट्टी काढली आहे
        ती ह्या संदर्भात बोलकी आहे. अतिशय कठोर शब्दात बिशपला ताकीद देऊन ’The
        same mouth cannot sing the praise of Christ and Praise of Jupiter.’ असे
        तो बजावतो. ज्युपिटर ही ग्रीक देवता आहे आणि ख्रिस्ती धर्मशास्त्राप्रमाणे
        कोणत्याही अन्य देवतेचे स्तवन गाणे हे पाखंड होते.
      </p>

      <p>
        ह्या काळात राजे लोकांनीही शिक्षणाला बरेच सहाय्य केले. ज्युलियस सीझरपासून
        सर्व रोमन सत्ताधार्‍यानी शिक्षणाला सहाय्य केल्याचे आपण मागे पाहिले आहे.
        अंधारयुगातील राजेही अभावितपणे त्यांचे अनुकरण करत होते असे दिसते.
        सुरवातीला युरोप छोट्या छोट्या राज्यांमध्ये विभागलेला होता. पण सातव्या
        शतकापासून जर्मनी-फ्रान्स-इटली ह्या भागात एक एकसंघ साम्राज्य उदयाला आले
        आणि बरीच शांतता प्रस्थापित झाली. तेव्हा शिक्षणाला मिळणार्‍या
        सहाय्यामध्ये डोळसपणा येऊ लागला. चालर्स द ग्रेट (768 ते 814) आणि त्याचे
        वडिल पेपिन ह्या राजांचा ह्या संदर्भात खास उल्लेख केला पाहिजे. पेपिनच्या
        काळात सेंट बोनिकेस ह्याने पेपिन आणि त्याचे आप्त स्वकीय यांच्यासाठी
        राजवाड्यात शाळा सुरू केली. त्या साठी त्याने वर म्हटल्याप्रमाणे आयर्लंड
        आणि इंग्लंडमधून शिक्षक आणले होते.
      </p>

      <p>
        चालर्स-द-ग्रेट ह्याने आपल्या वडिलांचेच काम पुढे चालवले. पीटर ऑफ पिसा आणि
        पाउलस डायकानस ह्या दोन इटलीतील विद्वानानी ह्याकामी त्याला मदत केली.
        चर्चमधून दिले जाणारे धर्मशिक्षण अधिक दर्जेदार करण्याचा त्यानी प्रयत्न
        केला.
      </p>

      <p>
        स्वत:च्या कामाबद्दल चालर्सने स्वत:च असे म्हटले आहे. ‘Desirous as we are
        of improving the conditions of the churches… We charge all our subjects,
        so far as they may be able, to cultivate the liberal arts and we set
        them the example.‘
      </p>

      <p>
        चालर्स मोकळेपणे हे करू शकला कारण त्या काळात पोप आणि राजा ह्यांचे
        इतिहासातील कधी नव्हे एवढे स‘य होते. चालर्सचा राज्यभिषेक खुद्द पोपच्या
        हस्ते रोममध्ये झाला होता. ह्या घटनेमुळे दोघांचीही निर्णायक सत्ता तयार
        झाली होती. पोपला जनमानसात स्थान हवे होते. पण प्रत्यक्ष जीवन व्यवहारासाठी
        राज्ययंत्रणेची गरज असल्याचे तो जाणून होता. त्यासाठी चांगल्या शिक्षणाची
        गरज होती. त्यासाठी पोप लिबरल शिक्षणामध्ये येणार्‍या विषयांना धर्मात
        थोडीशी जागा द्यायला तयार होता. शेवटी हे जग देवानेच तयार केले आहे. लिबरल
        शिक्षणामध्ये येणारे विज्ञान-भूमिती हे विषय देवाने तयार केलेले जगच समजून
        घेत होते. देवाने हे जग माणसासाठी तयार केले. ते जग माणसाला समजले, तर तो
        अधिक सुखी होणार होता. त्यामुळे जोपर्यंत ‘हे जग माणसासाठी परमेश्वराने
        तयार केले आहे.’ ह्या मूळ श्रद्धेला तडा जात नाही तोपर्यंत जगाचा अभ्यास
        होऊ शकत होता. पुढील काळातही अनेक वैज्ञानिक ह्याच श्रद्धेतून विज्ञानाचे
        काम करताना आपल्याला दिसतात. अशा रीतीने पाचव्या शतकापासून सुरू झालेल्या
        अंधारयुगातून आपण अकराव्या शतकापर्यंत आलो की अंधारयुग संपण्याची चिन्हे
        आपल्याला दिसू लागतात.
      </p>

      <p>
        असे असले तरी ह्या काळात युरोप खूप मागासलेला होता. केवळ प्राथमिक गरजा
        भागविण्याइतपत शेती, व्यवसाय आणि 99% लोक त्या व्यवसायात गुंतलेले असेच अति
        ग्रामीण असे युरोपचे चित्र होते. 1% वरचे लोक शहरात शिकत होते. तेही अक्षर
        ओळख म्हणावे इतपतच. ह्यातून युरोप बाहेर कसा आला. त्याची तयारी कशी झाली.
        मध्ययुगात काय घडले ते पुढील लेखात पाहूया.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="लेखांक 6 – इतिहास शिक्षणाचा …. युरोपातील अंधारयुग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लेखांक 6 – इतिहास शिक्षणाचा …. युरोपातील अंधारयुग",
    english: "",
  },
  short: {
    marathi:
      "अरविंद वैद्य  इ.स.पूर्व पाचव्या शतकापासून इ.स.पाचव्या  शतकापर्यंत भूमध्य समुद्राच्या भोवतालच्या परिसरात ग्रीक आणि त्यानंतर रोमन साम्राज्याचा कसकसा उदय झाला, विकास...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
