import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21235"
  class="post-21235 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एकदा एक लहान मुलगा शाळेत गेला. ‘अगदी लहान होता तो आणि शाळा खूप मोठी
        होती. बाहेरच्या दारातून सरळ आत चालत गेले की त्याला त्याच्या वर्गात जाता
        येते. हे जेव्हा त्या मुलाला कळले तेव्हा त्याला खूप आनंद झाला मग शाळा खूप
        मोठी, प्रचंड आहे अशी भीती वाटेनाशी झाली.
      </p>

      <p>
        मुलगा शाळेत जायला लागून बरेच दिवस झाले. एकदा बाई म्हणाल्या, “आज आपण
        चित्र काढणार आहोत.” “छान!” मुलगा मनात म्हणाला. त्याला चित्रं काढायला
        आवडायची. त्याला बऱ्याच प्रकारची चित्र काढता यायचीही. वाघ आणि सिंह,
        कोंबडीची पिल्ले आणि 13/21 आगगाड्या आणि बोटी.
      </p>

      <p>
        त्याने आपली रंगीत खडूंची पेटी काढली आणि तो चित्र काढायला लागला.पण बाई
        म्हणाल्या,
      </p>

      <p>
        “थांबा ! एवढ्यात नाही सुरुवात करायची” सर्वांची तयारी होईपर्यंत बाई
        थांबल्या. “आता”, बाई म्हणाल्या, “आपण फुलांची चित्रे काढणार आहोत.” त्याला
        फुले काढायला आवडायची. त्याने “आपण फुलांची चित्रे काढणार आहोत. ‘ त्याला
        फुले काढायला आवडायची. त्याने आपल्या गुलाबी, केशरी आणि निळ्या खडूंनी
        सुंदर फुले काढायला सुरवात केली. “पण बाई म्हणाल्या, “थांबा! कशी काढायची
        ते मी तुम्हाला दाखवते,” आणि त्यांनी फळ्यावर एक फूल काढले. “हं!” बाई
        म्हणाल्या, “आता तुम्ही सुरवात करा.” लहान मुलाने बाईच्या फुलाकडे पाहिले.
        नंतर त्याने आपल्या फुलाकडे पाहिले. त्याला बाईच्या फुलापेक्षा आपले फूल
        जास्त आवडले. पण तो तसे म्हणाला नाही. त्याने पान उलटले आणि बाईंच्या
        फुलासारखे फूल काढले. ते लाल होते आणि त्याला हिरवं देठ होतं. दुसऱ्या एका
        दिवशी, बाई म्हणाल्या, “आज आपण मातीने काहीतरी बनवणार आहोत.”
      </p>

      <p>
        “छान!” मुलगा मनात म्हणाला, त्याला माती आवडत असे. त्याला मातीच्या कितीतरी
        वस्तू बनवता यायच्या. साप आणि बर्फाचा माणूस, हत्ती आणि उंदीर, गाड्या आणि
        ट्रक्स, तो आपला मातीचा गोळा घेऊन आकार बनवायला लागला.
      </p>

      <p>
        पण बाई म्हणाल्या, “थांबा! अजून सुरूवात करू नका.” सर्वांची तयारी
        होईपर्यंत त्या थांबल्या. “आता”,बाई म्हणाल्या, “आपण एक बशी बनवणार आहोत. “
      </p>

      <p>
        “छान!” मुलगा मनांत म्हणाला, त्याला बशा बनवायला आवडायचे. तो आपली बशी
        बनवायला लागला.
      </p>

      <p>पण बाई म्हणाल्या, “थांबा! मी दाखवते</p>

      <p>तुम्हाला कसे ते!”</p>

      <p>त्यांनी खोल बशी बनवली “हं!” बाई म्हणाल्या, “आता तुम्ही सुरवात करा.”</p>

      <p>
        मुलाने एकदा बाईंच्या बशीकडे पाहिले, मग आपल्या बशीकडे पाहिले. त्याला
        त्याची बशी
      </p>

      <p>त्याला त्याची बशी बाईंच्या बशीपेक्षा जास्त आवडली.</p>

      <p>पण तो तसे म्हणाला नाही. त्याने त्याच्या</p>

      <p>
        मातीचा पुन्हा गोळा केला आणि बाईंसारखी बशी 5 बनवली. खोल बशी. आणि लवकरच,
        तो मुलगा थांबायला आणि बघायला शिकला. अगदी बाईंच्या वस्तूंसारख्या वस्तु
        बनवायला शिकला. लवकरच तो स्वत:च्या काहीही वस्तू बनवेनासा झाला.नंतर असे
        झाले की तो मुलगा व त्याचे कुटुंब दुसऱ्या घरी, दुसऱ्या गावात रहायला
        गेले.तिथे ह्या मुलाला दुसऱ्या शाळेत जावे लागले. ही शाळा आणखीनच मोठी
        होती, पहिली पेक्षा. रस्त्याकडून दार नव्हते त्याच्या वर्गाला.त्याला काही
        मोठ्या पायऱ्या चढायला लागायच्या आणि एका मोठ्या हॉलच्या पलीकडे जायला
        लागायचे आणि मग तो त्याच्या वर्गात पोचायचा.अगदी पहिल्याच दिवशी बाई
        म्हणाल्या,”आज आपण चित्र काढणार आहोत.” “छान!” मुलगा मनांत म्हणाला, आणि तो
        वाट पहात राहिला, काय करायचे ते बाईनी सांगण्याची, पण बाईनी काहीच सांगितले
        नाही.त्या वर्गात फक्त फिरत राहिल्या.त्या जेव्हा मुलापाशी आल्या, तेव्हा
        म्हणाल्या, “तुला नाही का चित्र काढायचे?”“हो”, तो मुलगा म्हणाला, “आपण काय
        काढणार आहोत?” “कसे काढू मी?” मुलाने विचारले.”तुला हवे तसे.” बाई
        म्हणाल्या.‘“आणि कोणचाही रंग?” मुलाने विचारले.”कोणचाही रंग” बाई
        म्हणाल्या.”प्रत्येकाने तेच चित्र काढले, तेच रंग वापरले,तर मला कसे कळणार,
        कोणते कोणी काढले आणि काय काढले ते?” “मला माहीत नाही.” लहान मुलगा
        म्हणाला. आणि त्याने गुलाबी, केशरी आणि निळी फुले काढायला सुरवात
        केली.त्याला त्याची नवी शाळा आवडली, त्या शाळेत एकदम बाहेरून आत येणारे दार
        नव्हते, तरीसुद्धा आवडली.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सांगोवांगीच्या सत्यकथा : शशि जोशी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सांगोवांगीच्या सत्यकथा : शशि जोशी",
    english: "",
  },
  short: {
    marathi:
      "एकदा एक लहान मुलगा शाळेत गेला. 'अगदी लहान होता तो आणि शाळा खूप मोठी होती. बाहेरच्या दारातून सरळ आत चालत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
