import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21257"
  class="post-21257 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>शिक्षणाच्या क्षेत्रात सृजनशील&nbsp;</strong></p>

      <p>
        बदल घडवण्याच्या दिशेने गेली अनेक वर्ष काम, प्रयोग करत असणार्‍या काही
        लोकांनी एकत्र येऊन प्रोब गट तयार केला. या मु‘य गटामध्ये अनुराधा डे, जीन
        ड्रेझ, शिवकुमार, क्लेएर नरोन्हा, पुष्पेंद्र, अनिता रामपाल, मीरा सॅमसन,
        अमरजीत सिन्हा यांचा समावेश आहे.&nbsp;
      </p>

      <p>
        या व्यतिरिक्त मध्य प्रदेश, उत्तर प्रदेश, राजस्थान, बिहार आणि हिमाचल
        प्रदेश या पाच राज्यांमध्ये पहाणीचे काम करतांना इतर अनेकांचा ह्या कामात
        सहभाग होता. कुठल्यातरी विशिष्ट योजनेला पुढ्यात ठेऊन किंवा कोणा आयोगाला,
        समितीला किंवा संस्थेला सादर करण्याकरता हा अहवाल बनवला गेला नाही.
        आपल्यातल्याच काही लोकांनी आपल्यासाठीच मांडलेला हा अभ्यास आहे. प्रश्न
        निर्माण करणारेही&nbsp;
      </p>

      <p>
        आपणच आहोत आणि त्यांच्या सोडवणुकीचा प्रयत्नही आपणालाच करायचा आहे.
        त्यांमुळे भद्र होऊ घातलेल्या भविष्यातल्या समाजव्यवस्थेचे फायदेही
        आपल्यालाच मिळणार आहेत.
      </p>

      <p>
        भविष्यात जर काही भलं व्हावं असं&nbsp;वाटत असेल तर शिक्षणाला पर्याय नाही.
        समाजातला प्रत्येक अन् प्रत्येक जण जेव्हा साक्षर होईल, माहिती-ज्ञान आणि
        विचारांची खिडकी जेव्हा त्याच्यासाठी उघडेल तेव्हाच खर्‍या अर्थानं योग्य
        दिशेनं पुढं जाणं शक्य आहे. हे आपण जाणतोच. अर्थात ह्या आशावादाला
        नेस्तनाबूत करणारी आजच्या शिक्षणाची अवस्थाही आपल्या डोळ्यासमोर आहे. ह्या
        संदर्भात काही काम व्हायला हवं, ही अस्वस्थता आपल्या मनात आहे. तसंच
        दुसर्‍या बाजूला कुठेतरी ‘हे असंच चालायचं, हे जणू अपरिहार्यच,’ अशी समजूत
        आपल्याला परिस्थितीच्या निमूट स्वीकाराजवळ आणून पोचवते.
      </p>

      <p>
        पण ह्या अस्वस्थतेनंच शिक्षणाच्या क्षेत्रात बदल घडवून आणण्यासाठी गेली
        अनेेक वर्ष कार्यरत असणार्‍या काही माणसांनी एकत्र यायचं ठरवलं. त्यांनी
        भारतातल्या पाच राज्यांतल्या शिक्षणाच्या परिस्थितीचा अभ्यास केला. खोलात
        शिरून शिक्षणाशी जोडल्या गेलेल्या अनेक घटकांचा त्यांच्या परिस्थिती आणि
        प्रश्नांचा संवेदनशीलतेनं वेध घेतला. तो ‘प्रोब’मधे मांडला. आपल्यासमोर हा
        सगळा अभ्यास मांडताना त्यांच्या विश्लेषणातून उपायांची दिशा स्पष्ट होऊ
        लागते आणि हे शक्य आहे, नक्कीच शक्य आहे, अशी आशा मनात उभी रहाते.
      </p>

      <p>
        भारतीय राज्य घटनेमध्ये आणि आपल्या सगळ्यांच्या मनांमध्येही देशातील
        प्रत्येकासाठी शिक्षण हा मूलभूत हक्क असावा ह्या मागणीसाठी मजबूत समर्थन
        उभं करणारा हा अभ्यास!
      </p>

      <p>
        एखादा अहवाल वाचणं म्हणजे अभ्यासाचा किंवा कामाचा एक भाग वाटू शकतो पण हा
        अहवाल याला अपवाद आहे. प‘ोब हातात घेतल्यानंतर अनेकदा सहमत होत,
        नवीन-वेगळ्या अनुमानांनी, त्यामागच्या कारणमीमांसेनं चकित होत, पुस्तकाच्या
        उत्कृष्ठ आणि परिपूर्ण अशा मांडणीनं प्रभावित होत आपण पुस्तक वाचत रहातो.
        वाचून झाल्यावरही ते मनातून सहजी दूर होऊ शकत नाही. वेगवेगळ्या संदर्भात
        त्यातील मतं-विचार ताडून बघण्याची, प्रश्न उभे रहाण्याची प्रकि‘या मनात
        चालू रहाते.
      </p>

      <p>
        या अहवालाचं वैशिष्ट्य म्हणजे संधी-वंचितांच्या बाजूचा, अतिशय सजग आणि
        संवेदनक्षमतेनं केलेला हा अभ्यास आहे. प्रोब गटाचा समता आणि सामाजिक
        न्यायाबद्दलचा आग‘ह, आंतरिक ओढ हे पुस्तक वाचतांना सतत जाणवते. शिक्षणाशी
        जोडल्या गेलेल्या शिक्षक, पालक, शासकीय यंत्रणा, विद्यार्थी, सामाजिक
        संस्था या सर्व घटकांचा त्यांच्या परिस्थितीत, भूमिकेत शिरून, समजावून
        घेण्याच्या तीव‘ इच्छेतून केलेला हा अभ्यास आहे. संवादांतून,
        भाव-भावनांतून, अनुभवांतून छायाचित्रांतून हे पुस्तक आपल्याला पुढे-पुढे
        घेऊन जातं, आपण हे पुस्तक फक्त वाचत नाही तर पहातो, ऐकतो, त्याच्या बरोबर
        प्रवास करतो, सुस्त-बंद असलेल्या वर्गातील धुळीचा वास आपल्याला जाणवतो,
        अस्वस्थ करून जातो. अर्थात दीर्घकाळ केलेल्या अभ्यासातून जमा झालेली
        आकडेवारी ह्या सगळ्या विचारा-विधानांच्या अस्सलतेची ग्वाही देते.
      </p>

      <p>
        शिक्षणाचा मूलभूत हक्क ह्या मूळ संकल्पनेपासून, प्रोबची सुरवात होते.
        ‘हक्क’ हा ‘असतो’, प्रत्येकाला असतो, तो कोणी कोणाला देत नसतो. तो मिळवायला
        लागतो, त्याच्यापर्यंत पोचण्यासाठी समर्थ व्हावं लागतं. म्हणून शिक्षणाचा
        मूलभूत हक्क जर खर्‍या अर्थानं प्रस्थापित व्हायचा असेल तर ती फक्त शासनाची
        किंवा यंत्रणेची जबाबदारी नाहीे तर त्या हक्काशी जोडलेल्या प्रत्येक घटकाची
        ती जबाबदारी आहे. अर्थात शिक्षण हे फक्त शाळेतून मिळतं असा अर्थ इथे गृहीत
        नाही. ते जीवनातून, अनुभवांतूनही मिळतंच. पण हक्क म्हणून विचार करत असतांना
        शिक्षण व्यवस्थेचा म्हणजेच शालेय शिक्षणाचा विचार अभिप्रेत आहे.
      </p>

      <p>
        या शिक्षणाची निश्चित जबाबदारी कोणाची? आता इथे गंमत आहे, आपण कोणत्या
        भूमिकेतून या प्रश्नाकडे पहातो यावर त्याचं उत्तर अवलंबून असतं. पालकांच्या
        मते हे काम शिक्षकांवर सोपवलेलं आहे, तेव्हा ही जबाबदारी त्यांचीच. शिक्षक
        म्हणतात, ‘मूल सहा तास आमच्या जवळ असतं पण अठरा तास पालकांकडे असतं तेव्हा
        त्यांची काहीच जबाबदारी नाही का?’ समाजातल्या सामान्य माणसाचं मत असतं – ही
        खर्‍या अर्थानं शासनाची जबाबदारी आहे आणि हे काहीच न कळणारा समाजाचा एक भाग
        आहे, ते ही नशीबाचीच जबाबदारी मानतात.
      </p>

      <p>
        शालेय शिक्षणाच्या पायाभूत सुविधा उभारण्याची प्राथमिक जबाबदारी शासनाची
        जरूर आहे, पण म्हणून विरूद्ध पक्ष आणि सामाजिक संस्था-चळवळींनी हात झटकून
        चालणार आहे का? पुढं जाऊन ज्यांच्या रोजच्या आयुष्याचा ‘शिक्षण’ हा
        अविभाज्य भाग आहे ते शिक्षक-पालक आणि विद्यार्थी अलिप्त राहून काम होणार
        आहे का?
      </p>

      <p>
        पालक-शिक्षक आणि विद्यार्थी यांच्या इच्छा, क्षमता आणि योगदान हे ते ज्या
        समाजात रहातात तिथल्या परिस्थितीवर अवलंबून असते. शिकायचं कशासाठी? हा
        प्रश्न जर अनेकांना विचारला तर याच्या उत्तरांतही केवढी तफावत आहे.
        मध्यमवर्गीय मूल शिकतं – ‘साहेब होण्यासाठी’ आणि गरीब मूल शिकतं ‘बसच्या
        पाट्या वाचता याव्या म्हणून’. वर्ग, जात आणि स्त्री-पुरुष विषमतेच्या मजबूत
        भिंती अस्तित्वात असलेल्या समाजात इच्छा असूनही ह्या घटकांना योग्य दिशेनं
        सक‘ीय होणं शक्य होत नाही. जिथं जन्मावर माणसाला मिळू शकणार्‍या संधी आणि
        अधिकार ठरतात तिथं लोकशाहीला काय अर्थ राहतो? आणि म्हणूनच ‘सर्वांना समान
        मूलभूत अधिकार’ ही संकल्पना जर प्रत्यक्षात यायची असेल तर समाजातल्या
        प्रत्येकानं ती आपली जबाबदारी मानायला हवी. अशा एकत्रित प्रयत्नांनीच अंतिम
        ध्येयापर्यंत पोचणं शक्य होणार आहे.
      </p>

      <p>
        शिक्षण महत्त्वाचं! ते कसं समाजाच्या आर्थिक प्रगतीत शिक्षणाचा महत्त्वाचा
        वाटा आहे हे साधारण पणे सर्वांनाच मान्य असतं. पण शिक्षणाचं महत्त्व इतकंच
        मर्यादित नाही. अतिशय प्रभावीपणे हे महत्त्व अधोरेखित करताना प्रोब मधून
        अनेक मुद्दे पुढे येतात. –
      </p>

      <p>
        प्रत्येक माणसानं एक चांगल्या दर्जाचं आरोग्यपूर्ण, सुरक्षित, किमान संपन्न
        आयुष्य जगावं यासाठी त्यानं शिक्षित असण्याची पहिली गरज आहे. जीवनावश्यक
        गोष्टींच्या वंचिततेचं मूळ निरक्षरतेत मोठ्या प्रमाणात आहे.
      </p>

      <p>
        समाजाच्या विविध घटकांशी संवाद साधतांना अत्यंत गरज असलेल्या
        आत्मविश्वासापर्यंत पोचण्यासाठीच्या क्षमता शिक्षणाच्या माध्यमातून
        मिळण्याची शक्यता मोठी आहे.
      </p>

      <p>
        समाजातल्या अनेक प्रश्नांच्या सोडवणुकीसाठी (उदा. लोकसं‘या वाढ, व्यसने,
        विषमता, साथीचे रोग) योग्य आणि अयोग्यतेच्या निकषांपर्यंत पोचण्यासाठीची
        निर्णयक्षमता विकसित होण्यासाठी शिक्षण उपयुक्त ठरते. घेतलेल्या
        निर्णयाप्रमाणे सक्षमतेनं वागण्याची वाट शिक्षणामुळे सुकर होते.
      </p>

      <p>
        लोकशाहीराष्ट्रामध्ये लोकांच्या मतावर चालणारं सरकार निवडण्याची क्षमता
        मतदारांमध्ये असायला हवी. परिस्थिती समजावून घेण्याची, वाईटावर बोट
        ठेवण्याची आणि त्याविरुद्ध आवाज उठवण्याची ताकद असलेल्या मतदारालाच
        लोकशाहीचे फायदे मिळू शकतात.
      </p>

      <p>
        वंचितांना आणि विषमतेचे चटके भोगणार्‍यांना शिक्षण आणि त्यातून मिळणारं
        आत्मभान-विचारांची ताकद हीच उद्याची एकमेव आशा आहे. हेच स्वसंरक्षणाचे साधन
        आहे.
      </p>

      <p>
        सर्व बाजूंनी जोरदारपणे शिक्षणाचं महत्त्व विशद करताना स्वातंत्र्य, समता
        आणि बंधुता या मूलभूत हक्कांसाठी शिक्षण हेच अत्यावश्यक सामाजिक लक्ष्य
        असायला हवं हे मनात ठसत जातं.
      </p>

      <p>
        प्रस्थापितांच्या नजरेला मात्र शिक्षणाचं महत्त्व असं दिसत नाही. त्यांना
        उच्चशिक्षण, इतके डॉक्टर्स, इतके शास्त्रज्ञ, इतके वकील हे अधिक महत्त्वाचं
        वाटतं. त्यातच देशाची प्रगती आहे असं वाटतं. अर्थात ह्यात शिक्षणामुळे
        त्यांना मिळणार्‍या समाजातल्या स्थानाचा महत्त्वाचा भाग असतो. त्यामुळे
        चाळणीेसारखं काहींना वगळत, नेमक्यांना पुढे नेणारं शिक्षण त्यांना
        महत्त्वाचं वाटतं, प्रस्थापितांनी प्रमाण मानलेली ही मूल्यं आपसूक इतर
        सगळ्यांकडून स्वीकारली जातात. जिथे हा स्वीकार सहज होत नाही तिथे भागही
        पाडलं जातं. अर्थात&nbsp; तसं न म्हणता, गरीब आणि वंचित शिकत नाहीत ह्याचा
        सगळा दोष त्यांच्याच माथी मारला जातो.
      </p>

      <p>आणि यातूनच…</p>

      <p>– हे लोक मुलांना पैशासाठी कामाला लावतात.</p>

      <p>– यांना शिक्षण फुकट मिळतं म्हणून त्याची किंमत नाही.</p>

      <p>
        – दारूला पैसे असतात मग शिक्षणाला का नाही? अशा प्रतिकि‘या पुढेे
        येतात.&nbsp;
      </p>

      <p>
        थोडं पुढे जाऊन त्यामागची कारणं समजाऊन घेण्याला मात्र विरोध दिसतो.
        शिक्षणाच्या दर्जेदार सार्वत्रिकीकरणाची गरज जोरदारपणे मांडल्यानंतर
        प्रत्यक्ष आजच्या शिक्षणाचं अत्यंत दारूण चित्र प्रोबमधून समोर येतं.
      </p>

      <p>
        आकड्यांमध्ये सांगायचं झालं तर 1991च्या जनगणना आणि नॅशनल फॅमिली हेल्थ
        सर्व्हे नुसार-&nbsp;
      </p>

      <p>
        7 वर्षांपुढच्या 61% स्त्रिया व 36% पुरुष लिहू-वाचू शकत नव्हते.&nbsp;
      </p>

      <p>
        त्यातल्या 30% पेक्षा कमी माणसांनी शिक्षणाची आठ वर्षे पूर्ण केली
        आहेत.&nbsp;
      </p>

      <p>
        सर्व मुलांच्या एक तृतीयांश मुलं (6-14 वयातली) (230 लक्ष मुलं, 360 लक्ष
        मुली) शिक्षणापासून वंचित होती.
      </p>

      <p>
        साक्षरतेच्या प्रमाणात प्रदेश, वर्ग, जात आणि लिंग यामुळे खूप फरक पडू
        शकतो.
      </p>

      <p>
        आजही जवळपास निम्म्या मुलांना शिक्षणाच्या सुविधाच उपलब्ध नाहीत आणि
        ज्यांना आहेत त्यातील अनेकांसाठी उपलब्ध असलेल्या परिस्थितीचं चित्र विषण्ण
        करणारं आहे. मोडकळीस आलेल्या पायाभूत सुविधा, निरूत्साही शिक्षक, मुलांना
        परावलंबित्वाकडे नेणारे अभ्यासक‘म, बेजबाबदार यंत्रणा आणि शिक्षण
        व्यवस्थेवरचा समाजाचा ढासळता विश्वास. गरीब मुलांसाठी अशा परिस्थितीत
        शिक्षण घेणं म्हणजे एक तर शेळ्यामेंढ्यांप्रमाणे शाळा नामक जागेत एकत्र
        जमणं किंवा&nbsp;
      </p>

      <p>शाळा सोडून देणं असे दोनच पर्याय शि‘क रहातात.</p>

      <p>ह्या परिस्थितीची कारणं शोधतांना प्रोब अनेक मुद्दे पुढे ठेवते-</p>

      <p>घसरत जाणारे शिक्षक-पालक प्रमाण</p>

      <p>(योग्य प्रमाण-1:40/ प्रत्यक्षात आहे 1:68)</p>

      <p>वापरली न जाणारी केंद्र सरकारची अनुदानं</p>

      <p>सरकारी योजनांची वाईट कार्यवाही</p>

      <p>
        ‘पर्यायी शिक्षण केंद्र’ हा टिकावू पर्याय नाही हे लक्षात येऊनही त्यावरचे
        वाढते अवलंबित्व.
      </p>

      <p>
        मूळ प्रश्नाला बगल देऊन कडेकडेने बारीक-सारीक योजनांतून काही केले आहे असे
        दाखवण्याचा सरकारचा मार्ग आणि ह्या सगळ्या परिस्थितीकडे बघण्याचा संबंधित
        घटकांचा तटस्थ व संवेदनाहीन दृष्टिकोन! अशा प्रश्नामागच्या अनेक बाजूसमोर
        येतात.
      </p>

      <p>शाळा आणि समाज!</p>

      <p>
        या प्रश्नाचं स्वरूप किंबहूना रोगाचं निदान करत असतांना या संदर्भातल्या
        प्रत्येक घटकाची खोलात जाऊन पहाणी व अभ्यासाची मांडणी केली आहे.
      </p>

      <p>
        ‘‘मध्यमवर्गीय मूल शाळेत जातं, शिक्षण पूर्ण करू शकतं ह्या मागे त्याला
        उपलब्ध असलेल्या मैत्रीपूर्ण सुरक्षित वातावरणाचा मोठा भाग आहे.
        शिक्षणासाठी लागणार्‍या पैशांच्या (खर्चाच्या) चिंतेचा कोणताही भुंगा
        मुलांच्या मागे नसतो. या व्यतिरिक्त सगळ्यात महत्त्वाचा भाग म्हणजे
        त्यांच्या पालकांना शिक्षकांशी आणि सरकारी यंत्रणेशी कसं वागायचं हे माहीत
        असतं’’
      </p>

      <p>
        गरीब शहरी वस्त्यांमधल्या मुलामुलींची शाळा गळतीची कारणं शोधतांना,
        शिक्षकांनी उभं केलेलं चित्र आणि प्रत्यक्षात पालकांशी बोलताना उमगलेलं
        चित्र ह्यातला फरक अंतर्मुख करून जातो.
      </p>

      <p>
        शिक्षक सांगतात, या लोकांची मुळं गावात असतात, बारीकसारीक कारणांसाठी गावी
        जाणं, त्यामुळे शाळा बुडणं हे मोठ्या प्रमाणात घडतं. तसंच ह्यांच्यामध्ये
        बालकामगारांचं प्रमाण मोठं आहे. अनेकांचे फिरते व्यवसाय असतात. त्यामुळे
        गैरहजेरी, अभ्यासात मागं रहाणं नि अखेर शाळा सोडणं असा प्रवास दिसतो.
      </p>

      <p>
        पालकांचं म्हणणं आहे ‘‘गावं सोडून आता 15-20 वर्ष झाली. तिथली घरं-शेती
        विकली. आता कोण जाणार गावी? नातेवाईकांकडे जायचं म्हटलं तरी येवढा महाग
        प‘वास परवडतो का? इथं एक दिवस काम केलं नाहीतर उपास पडायची वेळ. काम सोडून
        कुठले गावी जाणार?’’ मग खरं कारण काय मुलांची शाळा बंद व्हायला? ‘मुलांना
        आवडतच नाही शाळेत जायला. अजिबात रस वाटत नाही. त्यांच्या किती मागे
        लागायचं? त्यातून आजारपणं पाचवीला पुजलेली. मुलं तरी आजारी असतात किंवा
        घरातील कोणी आजारी असेल तर त्याच्याकडे बघायला मोठ्या मुलांना घरी रहावं
        लागतं. शाळा बुडली, अभ्यासात मागे राहिलं की शाळेत मार खावा लागतो. मग मुलं
        टाळतातच शाळेत जाणं’. शाळेत मुलांना, ‘पालकांना खूप तुच्छतेनं वागवलं जातं.
        असं वाटतं की हे शिक्षण आपल्यासाठी नाहीच आणि खरंच शिकून तरी काय फायदा
        आहे?’ अशी भावनाही पालकांकडून व्यक्त होते.
      </p>

      <p>
        कामावर जाण्यासाठी शाळा सोडणं असा भाग नसून – घरी राहण्यापेक्षा कामावर जा
        – अशी ही उलट परिस्थिती आहे.
      </p>

      <p>
        एकाच प्रश्नाचा वेध घेताना सापडलेली ही दोन स्वतंत्र परस्पर विरोधी चित्रं,
        खूप काही बोलणारी, सांगणारी. एकमेकांत गुंतलेल्या, खोलवर पाळंमुळं गेलेल्या
        प्रश्नांची उकल करण्याचा हा खूप परिणामकारक मार्ग आहे. त्या प्रश्नाशी
        निगडीत प्रत्येक घटकाचा त्याच्या भूमिकेत शिरून अभ्यास आणि दुरून तटस्थपणे
        त्या अभ्यासाचं हे विश्लेषण. ह्या विश्लेषणाच्या खोदून काढण्याच्या
        प्रकि‘येत आपणही केव्हा सामील होतो हे लक्षात येत नाही.
      </p>

      <p>शाळा – शिक्षक</p>

      <p>
        त्यानंतर शाळेमधील वातावरणाचे प्रोब गटाने बारकाईने केलेले निरीक्षण आले
        आहे. त्यात पायाभूत सुविधा, साधन व्यक्ती म्हणून शिक्षक, प्रत्यक्ष
        शिकवण्याच्या पद्धती, सामाजिक दर्जानुसारचे भेदाभेद अशा अनेक मुद्यांचे
        सविस्तर विवरण केले आहे.
      </p>

      <p>
        शिक्षण व्यवस्थेतील कळीचा घटक म्हणजे शिक्षक. शिक्षण व्यवस्थेतील दोषांसाठी
        शिक्षकांना नेहमीच कारणीभूत ठरवलं जातं पण शिक्षकांच्या निरूत्साहाची कारणं
        शोधण्याचा प्रयत्न इथे जाणीवपूर्वक घडतो.
      </p>

      <p>
        अनेक शिक्षक, शासकीय अधिकारी तसंच विद्यार्थ्यांशी बोलून व प्रत्यक्ष
        पहाणीतून या संदर्भातली दोन महत्त्वाची कारणं पुढे येतात.
      </p>

      <p>
        कामाच्या ठिकाणचे अतिशय नीरस कंटाळवाणे आणि खच्चीकरण करणारे असे
        वातावरण.&nbsp; साधन-साहित्याची कमतरता, वर्षानुवर्ष तेच ते काम, चांगल्या
        कामाबद्दल प्रोत्साहनाची किंवा विचार विनिमयांच्या शक्यतेचा संपूर्ण अभाव
        अशा वातावरणात सुरवातीच्या काळात उत्साहानं काम करणारा शिक्षकही दिवसेंदिवस
        उदासीन बनत जातो. शिक्षक त्यांच्या कामाच्या दर्जासाठी कुणालाही बांधील
        नाहीत. त्यांचे पगार, बदल्या, सोयी ह्या कुठल्याच गोष्टी त्यांच्या
        कामाच्या दर्जाशी जोडलेल्या नसतात. त्यामुळे त्यांना पगार देणारे सरकार
        तसंच ज्यांना ते शिकवतात त्या गरीब विद्यार्थ्यांचे तक‘ारी करण्याची ताकद
        नसणारे पालक या कोणालाच ते बांधील नाहीत. कोणीही त्यांनी जाब विचारू शकत
        नाही.
      </p>

      <p>
        अर्थात प्रश्न उभे करतानाच उपाय सुचवणे हे प्रोबचे वैशिष्ठ्य आहे. शाळेतील
        वातावरणात उल्हास आणि प्रसन्नता आणण्यासाठी –
      </p>

      <p>शिक्षक आणि पालक यांच्या एकत्रित प्रयत्नांतून काही उपक‘म चालू होणं.</p>

      <p>शिक्षकांच्या एकमेकांतल्या संवादासाठी शिक्षकांचे गट – संघटना बनणं.</p>

      <p>
        शासकीय पातळीवर बक्षीसे, सोयी-साधने पुरवणे इ. उपाय सुचवले आहेत. (अर्थात
        याचा किती तात्पुरता उपयोग होतो हे आपण पालकनीतीतून वाचत आहोतच.)&nbsp;
      </p>

      <p>
        प्रत्यक्ष वर्गामध्ये यानंतर वर्गामध्ये प्रत्यक्ष घडणार्‍या
        शिकण्या-शिकवण्याच्या प्रकि‘येबद्दल म्हणजे, अवजड अभ्यासक‘म, अजिबात जवळची
        न वाटणारी पाठ्यपुस्तके, त्रासदायक-जुलमी शिकवण्याची पद्धती,
        कष्टदायक-चाकोरीबद्ध परीक्षा पद्धती ह्या मुद्यांसंदर्भातली चर्चा आहे.
      </p>

      <p>
        याबरोबरच शिक्षण व्यवस्थेच्या कार्यपद्धतीचाही अभ्यास येतो. शालेय
        व्यवस्थेत दर्जात्मक सुधारणांसाठी राबवलेल्या काही योजनांचा, (उदा. ऑपरेशन
        ब्लॅकबोर्ड, तांदूळ किंवा शाळेत दूध-जेवण देणे योजना) अभ्यास वाचायला
        मिळतो. यापुढे काही नवीन सरकारी योजना, उदा. पर्यायी शाळा खाजगी शाळांतील
        प्रयोग, स्वयंसेवी संघटनांची कामं हीही उपायांच्या दिशेचा वेध घेण्यासाठी
        उपयुक्त ठरतात. बदल शक्य आहे.
      </p>

      <p>
        सध्याच्या शिक्षण वास्तवात बदल घडवून आणण्यासाठी चांगल्या शैक्षणिक साधन
        सामुग‘ीची प्रशिक्षित शिक्षकांची, सजग लक्ष पुरवणार्‍या यंत्रणेची आणि
        समाजाच्या शाळेतील सहभागाची तातडीची गरज आहे. हे प्रतिपादन करतानाच, हे
        शक्य आहे, अशक्य नाही हेही मांडले आहे.
      </p>

      <p>
        सामाजिक पातळीवर वर्षानुवर्ष काम करणारं दुर्लक्षाचं दुर्दैवी चक‘ तोडणं
        हाच एकमेव प्रभावी मार्ग आहे. शिक्षित जागरूक&nbsp; पालक हेच ह्या बदलाचे
        माध्यम आहे. आपल्या हक्कांसाठी आग‘ही राहणे आणि कर्तव्यांमध्ये मागे न
        सरण्याची वृत्ती वाढणे हाच बदलाचा मार्ग आहे.
      </p>

      <p>
        हिमाचल प्रदेश सार‘या डोंगराळ, सर्वात कमी साक्षरतेचं आणि सर्वात जास्त बाल
        मजुरीचं प्रमाण असणार्‍या राज्यामधील शिक्षणाच्या सार्वत्रिकीकरणातील यश
        वरील निष्कर्षाचीच साक्ष देते. राज्य आणि केंद्राच्या पुढाकाराबरोबरच
        हिमाचलमधल्या स्वतंत्र आत्मनिर्भर स्त्रियांचा ह्या कामात मोठा वाटा आहे.
      </p>

      <p>
        शिक्षण वास्तवाचा अनेक पातळ्यांवरून आणि माध्यमांतून घेतलेला हा वेध
        येवढ्या छोट्या लेखातून आपल्यापर्यंत पोचवणं हे काम अवघड खरंच! त्याची
        काहीशी झलक&nbsp; येवढंच कदाचित ह्या लेखाचं साध्य असेल. कामाचा अवकाश खूप
        मोठा आहे. प्रत्यक्ष वाचून, त्या अनुभवातून गेल्याखेरीज त्याचा आवाका
        लक्षात येणार नाही. येवढं मात्र खरं की सामाजिक आणि राजकीय पातळीवर
        शिक्षणासंदर्भातल्या कामांमध्ये गती&nbsp; आणण्याची तातडीची गरज आपल्या
        मनात अधोरेखित होते. म्हणून प्रत्येकानं-शिक्षण हा त्याच्या कामाचा,
        अभ्यासाचा, किंवा रूचीचा विषय असो वा नसो, वाचलं पाहिजे असं हे पुस्तक!
        ह्या सगळ्या शिक्षण नामक प्रकि‘येत आपल्या वाट्याची, जबाबदारीची आणि
        हक्कांचीही जाणीवस्पष्टता करून देणारं! शिक्षणाच्या हक्काचा मूलभूत
        हक्कांमध्ये समावेश व्हावा ह्या मागणीपासून सुरू होणारा हा अहवाल शासकीय
        पातळीवर काहीही घडलं तरी वाचणार्‍याच्या मनामध्ये मात्र या महत्त्वाच्या
        मूलभूत हक्कांची ज्योत नक्कीच लावून जातो.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="‘प्रोब’: भारतातील पायाभूत शिक्षणाचा लोक अहवाल – शुभदा जोशी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘प्रोब’: भारतातील पायाभूत शिक्षणाचा लोक अहवाल – शुभदा जोशी",
    english: "",
  },
  short: {
    marathi:
      "शिक्षणाच्या क्षेत्रात सृजनशील  बदल घडवण्याच्या दिशेने गेली अनेक वर्ष काम, प्रयोग करत असणार्‍या काही लोकांनी एकत्र येऊन प्रोब गट तयार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
