import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21261"
  class="post-21261 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रेणू गावस्कर</p>

      <p>
        &nbsp;शाळांशाळांमधून मानवी हक्कांचं शिक्षण देणं हा शिक्षणक‘मातील एक
        आवश्यक भाग आहे,’ असं मत अनेक भारतीय आणि विदेशी शिक्षण तज्ञांनी व्यक्त
        केलं आहे.
      </p>

      <p>
        10 डिसेंबर, 1948 हा दिवस मानवी इतिहासात मोठ्या महत्त्वाचा मानला जातो. या
        दिवशी जगाने मानवी हक्कांचा जाहीरनामा स्वीकारला आणि तो प्रत्यक्षात
        आणण्याचा निर्धार केला. 10 डिसेंबर, 1988 या दिवशी या जाहीरनाम्याला 50
        वर्ष पूर्ण झाली. त्या निमित्तानं वर्तमानपत्रातील पानंच्या पानं आपल्याला
        या हक्कांविषयी सांगताहेत. दूरदर्शनवरून माहितीचा भडिमार होतोय.
      </p>

      <p>
        मानवी हक्कांच्या या जाहीरनाम्यात 29 कलमं आहेत. सगळीच्या सगळी आपल्याला
        अंतर्मुख करणारी, विचारात पाडणारी. आसपास पाहतांना हक्कांची सनद आणि हरघडी
        लादले जाणारे अन्याय यांचा परस्परांशी काहीच ताळमेळ नाही हे जाणवतं आणि
        मिळणार्‍या भारंभार माहितीचं आपण काय करणार आहोत असा प्रश्न पडतो खरा.
      </p>

      <p>
        म्हणूनच वर उद्धृत केलेलं शिक्षणतज्ञांचं मत महत्त्वाचं वाटतं.
        शाळाशाळांमधून मानवी हक्कांचं शिक्षण द्या असा आग‘ह हे तज्ञ धरताहेत.
        त्यासाठी त्यांनी दिलेली कारणंही समजून घेण्यासारखीच आहेत.
      </p>

      <p>
        मानवी हक्कांच्या संदर्भातील आशियामध्ये भरणार्‍या कार्यशाळेचं उद्घाटन
        करताना&nbsp;
      </p>

      <p>
        न्या. वेंकटचलैया म्हणाले, ‘मुलं शिकताहेत ती केवळ पैसा कमविण्याच्या
        हेतूनं. त्याचा अपरिहार्य परिणाम असा होतो आहे की आमच्या या भावी
        नागरिकांमध्ये छिद्रान्वेषी वृत्ती रुजते आहे. शिक्षणाचा विधायक अर्थ
        दुर्दैवाने त्यांच्यापर्यंत जातच नाही.’
      </p>

      <p>
        बालकांच्या हक्कांविषयी विचार करणार्‍यांनी याकडे खरंच लक्ष द्यायला हवं.
        शिक्षण हा बालकाचा मूलभूत हक्क असण्याच्या नितांत गरजेवर खूप चर्चा होत
        असतानाच ज्यांना हे शिक्षण मिळतं आहे त्या मुलांवर त्याचा काय परिणाम
        होतोय, मुलांच्या व्यक्तिमत्वविकासाला ते पोषक आहे का हे पाहणंही तितकंच
        महत्त्वाचं नाही का?
      </p>

      <p>
        जपान, पाकिस्तान, नेपाळ, श्रीलंका आणि भारत यांचा सहभाग असलेल्या
        कार्यशाळेत मुलांच्या शिक्षणाच्या प्रश्नावर अगदी एकमत झालं. शिकणारी आणि
        शिकण्याची सुविधा अजिबात न लाभलेली मुलं यांच्यात एक बंध निर्माण व्हायलाच
        हवा असं सर्वच शिक्षणतज्ञांना वाटत होतं. शाळेत येणारं मूल मुळातच अनेक
        चांगल्या गोष्टी घेऊन शाळेत येतं. पण कालांतरानं शिक्षण केवळ वैयक्तिक
        उत्कर्षासाठी घ्यायचं असतं, शिक्षणाचा आणि आपल्या सामाजिक जाणिवा
        रुंदावण्याचा फारसा संबंध नाही असं अगदी न कळत त्याच्या मनावर रुजवलं जातं.
        यातूनच समाजातील या ‘आहे रे’ मुलांना ‘नाही रे’ घटकांबद्दल काडीइतकं ममत्व
        राहात नाही. आजच्या शिक्षणाच्या भीषण तफावतीचं मूळ कारण ही संवेदनहीनता आहे
        अशी चिंता सर्वांनीच व्यक्त केली. जगात साधारण 40% लोकसं‘या 14 वर्षांखालील
        मुलांची असताना या समस्येचं गांभीर्य सहजच लक्षात यावं.
      </p>

      <p>
        इथं मला&nbsp; ’णिीिं ढहळी ङरीीं’&nbsp; या निबंधानं गांधीजींना कायम
        प्रभावित करणार्‍या जॉन रस्किनचे विचार मांडण्याचा मोह आवरत नाही. रस्किननं
        आपल्या एका शिक्षणविषयक निबंधात म्हटलं आहे, ‘अनेक पालक आपल्या मुलाच्या
        शिक्षणाविषयी माझ्याजवळ चिंता व्यक्त करीत असतात. मुलांनी शिकावं अशी कळकळ
        त्यांच्या ठायी जरूर असते आणि शिक्षणाच्या हेतूविषयी आश्चर्य वाटावं एवढी
        एकवाक्यता असते. मुलाला पैसा मिळावा, कीर्तीचा लाभ व्हावा आणि समाजातील
        त्याचं स्थान जास्तीत जास्त उंच व्हावं हा तो हेतू. शिक्षणासाठी शिक्षण,
        त्यातून होणार्‍या मनाच्या विकासासाठी शिक्षण मुलानं घ्यावं, अशी मागणी
        करणारा पालक मला तरी अजून भेटायचाय.’
      </p>

      <p>
        आपण मात्र थोडी वेगळी वाट (वेगळी की योग्य?) चोखाळून प्राथमिक
        शिक्षणापासूनच मुलांना मानवी अधिकार आणि कर्तव्यांची जाणीव करून द्यायचा
        निश्चय करूया. मात्र ते करण्यासाठी या अधिकार आणि कर्तव्यांचा आपल्यालाच
        सांगोपांग अभ्यास करायला हवा.
      </p>

      <p>
        ‘मानवी प्रतिष्ठा आणि हक्क या संदर्भात सर्व माणसं जन्मत:च स्वतंत्र आणि
        समान आहेत.’ प्रसिद्ध फे‘ंच कायदेपंडित रेने कॅसिन यांच्या शब्दांनी मानवी
        हक्कांच्या जाहीरनाम्याची सुरूवात झाली. या जाहीरनाम्याचा थोडक्यात सारांश
        असा, ‘‘माणसाला भय आणि अभाव यांपासून मुक्त करणार्‍या मूल्यांचं आपण सर्वजण
        संवर्धन करूया.’’
      </p>

      <p>
        मुलांच्या संदर्भात विचार करतांना या सारांशाचं आपण चिंतन आणि मनन करणं फार
        आवश्यक आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="मानवी हक्कांचा शिक्षणात समावेश"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मानवी हक्कांचा शिक्षणात समावेश",
    english: "",
  },
  short: {
    marathi:
      "रेणू गावस्कर  शाळांशाळांमधून मानवी हक्कांचं शिक्षण देणं हा शिक्षणक‘मातील एक आवश्यक भाग आहे,’ असं मत अनेक भारतीय आणि विदेशी शिक्षण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
