const articleData = {
  content: {
    marathi: `<article
  id="post-21338"
  class="post-21338 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मल माझी पाठची बहीण. घटस्फोटीत. आयुष्यातल्या कठीण प्रसंगांतून मनोरुग्ण
        झालेली. महिन्या-दीड महिन्याची गरोदर असल्यापासून मानसोपचार सुरू केला.
        मुलगा झाल्याचे कळवल्यानंतरही नवरा आला नाही त्यामुळे अधिक खचून गेली.
        पुढे-पुढे शॉक ट्रिटमेंट देण्याची ही वेळ आली. पुण्यात, ठाण्यात मेंटल
        हॉस्पिटलमध्ये 2/4 महिने ठेवण्याची वेळ आली. औषधोपचारानंतर बरीच चांगली
        झाली पण स्वत:च्या पायावर उभं राहण्याचं बळ, बरी होऊनही अधून-मधून
        येणार्‍या डिप्रेशनमुळे तिच्यात गेली पंधरा वर्षे आलंच नाही.
      </p>

      <p>
        या सर्व प्रकारात तिच्या मुलाचे, मनोजचे बालपण हरवून गेले. एक दिवसाचा
        असल्यापासून त्याला बाटलीने दूध पाजण्यापासून, रात्री-अपरात्री 2-3
        किलोमीटरवरील दवाखान्यात पाठीशी बांधून पळत नेण्यापर्यंत सर्व कामे माझ्या
        आईने केली. दरम्यान कमलचा घरात त्रास देण्याचे काम सुरू झाले. सर्वांशी
        भांडणे, दिवसभर गोळ्या घेऊन झोपणे, रात्री अपरात्री उठून जेवण करणे, वेळ
        प्रसंगी आई, वडिलांना मारहाण करणे असे तिचे अत्यंत त्रासदायक वर्तन सुरू
        झाले. त्यातच तिने आत्महत्येचे प्रयत्न केले. एक दिवस तिने अंगावर रॉकेल
        ओतून पेटून घेतले. 50% भाजली असताना आई-वडिलांनी धावपळ करून तिला वाचवले.
      </p>

      <p>
        यानंतर घटस्फोट घेण्याचे निश्चित झाले. मनोज 2 वर्षांचा असताना तिला
        घटस्फोट मिळाला पण मनोजचा प्रश्न अनुत्तरीतच राहिला. तो 3 वर्षाचा झाल्यावर
        त्याच्या वडिलांशी बोलणं करून त्याची पुढच्या शिक्षणाची सोय लावण्याची
        व्यवस्था केली. या सर्व प्रसंगांत त्याच्या भावविश्वाचा कुठेच विचार झाला
        नाही. जन्म देऊन त्याच्या आईचे कर्तव्य संपले आणि हॉस्टेलला ठेवून त्याच्या
        वडिलांचे कर्तव्य संपले.
      </p>

      <p>
        एका निवासी शाळेत त्यांनी त्याची व्यवस्था केली. नर्सरीपासून होस्टेलमध्ये
        त्याचं शिक्षण सुरू झालं. दर महिन्याच्या भेट तारखेला त्याची आई, आजोबा,
        आजी यापैकी कुणीतरी भेटायला जातात. दर सुट्टीत तो माझ्या आईवडिलांकडे येतो.
        आता हेच आपले घर आहे असे समजतो. दिवसभर टि.व्ही.समोर डोळे लाल होईस्तोवर
        बसतो. अवांतर वाचन नाही. खेळ नाही. अपापसात गुजगोष्टी नाहीत. कुणी मित्र
        नाही. फक्त जेवणे, झोपणे, टि.व्ही. पाहणे एवढाच उद्योग.
      </p>

      <p>
        आता तो 9 वीत गेला आहे. मी 15 दिवसांपूर्वी आईकडे गेले तेव्हा मला
        त्याच्यातला फरक जाणवला. पूर्वीसारखा तो बालिश वाटत नव्हता. त्याचे
        आई-वडिल, त्यांच्यातील संबंध, घटस्फोट, आईचा आजार हे सर्व आता त्याला उमगू
        लागलं आहे. त्याचं वय वाढलं आहे पण शरीरावर कुठेतरी परिणाम झालेला आहे. तो
        5वी-6वीतल्या मुलाएवढाच दिसतो. त्याचे विचार परिपक्व व्हायला सुरवात झाली
        आहे. या वयात त्याला खरी गरज आहे प्रेमाची, कुटुंबातल्या प्रेमाची. म्हणून
        मी त्याला, ‘पुण्याला चलतोस का शिकायला?’ असं म्हणताच तो तयार झाला.
        घरातल्या दुसर्‍या कुणाची परवानगी घेण्यापूर्वीच मी मनोमन त्याला आपल्याजवळ
        ठेवायचं असं नक्की करून त्याला सुट्टीला म्हणून घेऊन आले.
      </p>

      <p>
        2-4 दिवसात हळू-हळू माझा मुलगा सचिन, मुलगी ऋचा व मिस्टरांशी त्याला
        पुण्यात आपल्याजवळ ठेवण्याबद्दल विषय काढला. सचिन 12 वीत आहे. दोघांचं
        चांगलं जमतं त्यामुळे त्याने फार सपोर्ट केला नाही परंतु नकार दिला नाही.
        ऋचा 9वीतच आहे. तिला मी सांगितलं की, तुमचा दोघांचा मिळून अभ्यास होईल आणि
        तो तसा तुझ्यापेक्षा खूप लहान वाटतो, शांत आहे म्हणून त्याचा काही त्रासही
        होणार नाही. त्याला आपल्याकडे राहू दे का? यावर तिचा मात्र पूर्ण विरोध
        होता. तिने अनेक सबबी सांगितल्या. ‘माझ्या दहावीला त्याचा त्रास होईल,
        तिसरं कुणी नको आपल्यात!, तो मला दादाबरोबर चिडवतो.’ परंतु मी तिला खूप
        समजावण्याचा प्रयत्न केला. यावर उपाय म्हणून ती जवळच रहात असलेल्या माझ्या
        बहिणीकडे रहायला गेली. तिला तिची बाजू सांगून मनोजला ठेवू नये म्हणून
        मावशीला मध्यस्थ केलं. ताईनेही तिची बाजू घेतली, मला म्हणाली, ‘ तू कशाला
        नसती डोकेदुखी ओढवून घेतेस? आपल्या घरातलं सुख, शांती जर या गोष्टीने नष्ट
        होत असेल तर कशाला ‘आ बैल मुझे मार’ असं वागायचं? मला तर बाबा तुझा निर्णय
        पटत नाही. राहिलाय ना एवढी वर्ष तो होस्टेललाच, राहील अजून काही वर्ष. अन्
        तुला त्याला पुण्यातच ठेवायचा असेल ना, तर होस्टेललाच ठेव. येईल शनवार,
        रविवार घरी.’ ऋचाची तर रडायलाच सुरवात झाली.
      </p>

      <p>
        जिथे रक्ताच्या नात्याच्या लोकांची ही मतं होती तिथे मिस्टर तर परकेच.
        त्यांनी सुरवातीला विरोध करून पाहिला परंतु माझा निर्णय पक्का आहे हे पाहून
        फारसा विरोध केला नाही. पण त्याची अ‍ॅडमिशन घेण्याच्या आधी त्याच्याशी
        सवतीमत्सर सुरू केला. जेणे करून तो स्वत:च मला इथे रहायचं नाही म्हणेल.
      </p>

      <p>
        एक दिवस माझी मुलं खाली खेळायला निघून गेली. घरात तो एकटाच राहिला.
        संध्याकाळी हे आले. त्याला मी खेळायला जातोस का विचारलं पण तो नाही
        म्हणाला. यांना आल्या-आल्या टि.व्ही. आवडत नाही हे मला माहित आहे म्हणून मी
        त्याला वाचायला पुस्तक दिले तसे त्याच्यावर ओरडले, ‘महाराज खाली जाता का?
        मेहरबानी करा. वाचून फार विद्वान होणार आहात कां?’ आणि मला म्हणाले,
        ‘तुम्ही आता हेच धंदे करणार का?’ खरं तर यांचं चहापाणी झालेलं होतं. घरही
        चार खोल्याचं आहे. मग यांना त्याची अडचण कोणती होती? तो बिचारा आधीच लहान
        असलेलं तोंड अजून लहान करून, केविलवाणा होऊन निमूटपणे खाली गेला. मी खाली
        जाऊन त्याला समजावलं, ‘वाईट वाटून घेऊ नकोस त्यांच्या ऑफिसात काही त्रास
        झाला असेल त्याचा राग आपल्यावर काढला.’ म्हणून त्याची समजूत काढली.
      </p>

      <p>
        आजचाच प्रसंग-सकाळी उठल्यावर मनोजने स्वत: चहा करून मला, यांना दिला व
        स्वत: घेतला. बाहेर हॉलमध्ये बसून आम्ही चहा घेत होतो. तो तसा फार बोलका
        आहे. एका फोनबद्दल आम्ही दोघे बोलत होतो. तसे त्याच्या अंगावर ओरडले, ‘तू
        गप्प बस, मोठ्यांच्या गप्पात लक्ष घालू नकोस. नीट बस.’ तो काही सांगू
        लागताच त्याला अभद्र भाषेत बोलले. मला फारच वाईट वाटले. मी म्हणाले, ‘अहो
        तुम्ही हा त्याच्याशी ‘सवतीमत्सर’ करीत आहात. इथे तुम्हाला तसं बोलण्याचं
        काहीच कारण नव्हतं.’ माझा खूप संताप झाला. मला हे म्हणाले, ‘हो करतो
        सवतीमत्सर. लाथा घालायलाही कमी करणार नाही. त्याचा कैवार घेतेस काय?’ मी
        त्यांना दम दिला, ‘इथून पुढे तुम्ही त्याच्याशी डायरेक्ट बोललात तर
        बघा.’&nbsp; यांचं उत्तर, ‘हे आत्ताच बोललो आहे आणि बोलत राहील. काय वाकडं
        करतेस माझं ते बघतो.’
      </p>

      <p>
        खरं तर त्याचे वडील चांगले बिझनेसमन आहेत. त्यांची संपत्तिक स्थिती उत्तम
        आहे. दुसरे लग्न झाल्याने त्यांची बायको, दोन मुलं यामुळं ते त्याला नेऊ
        शकत नसतील. त्याचा संपूर्ण खर्च एकरकमी ते देणार आहेत. त्यांचीही फार इच्छा
        आहे की, त्याला कुटुंबाचं सुख मिळावं. म्हणून त्यांना फोन केला असता ते
        लगेच तयार झाले.
      </p>

      <p>
        आता मला हे कळून चुकले आहे की, त्याला ठेवायचं म्हणजे मला तारेवरची कसरत
        करावी लागणार आहे. अशाच अनेक प्रसंगांना तोंड मला आणि मनोजलाही द्यावंच
        लागणार आहे. त्यासाठी आमच्या दोघांचीही मनाची तयारी व्हायला हवी व एकदा
        घेतलेला निर्णय बदलणं ही अवघड आहे. त्याच्या वडिलांनी त्याचा रिझल्ट, स्कूल
        लिव्हींग सर्टिफिकेट पाठवलं आहे. इथवर आल्यावर माघार कशी घ्यायची?
      </p>

      <p>
        त्याचबरोबर या कोवळ्या मनावर आगीतून उठून फुफाट्यात पडण्याची वेळ येवू नये
        यासाठी खूप प्रयत्न करावा लागणार. मुळातच परिस्थितीने खोलवर परिणाम झालेलं
        त्याचं जीवन मी फुलवू शकेन का? असा प्रश्न माझ्यापुढे उभा आहे. आडमुठेपणा,
        सवतीमत्सर पुरुषही करू शकतात. खरं तर एकेकाळी मी माझ्या नणंदेलाही पुण्यात
        माझ्याजवळ ठेवलं होतं पण मी तिच्याशी असं कधीच वागले नाही. मग हे असं का?
        मला कीव कराविशी वाटते त्या रक्ताच्या नात्याच्या माणसांची जे स्वत:च्या
        मुलांचं संगोपन सेन्सिटीव्हली करतात पण दुसर्‍या कोवळ्या जीवाच्या
        भावविश्वाचा विचार करून मदतीचा हात देऊ शकत नाहीत. स्वार्थी वृत्तीचा
        धिक्कार करावासा वाटतो. ‘आपलंच मूल अनाथ झालं तर? त्याच्यावर अशी वेळ आली
        असता असं कुणी वागलं तर?’ असा विचार हे लोक का करत नाहीत? ’’ &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
      </p>

      <p>अनुराधा</p>

      <p>
        ‘‘आई आजीकडून आली. मी क्लासवरूनच आले होते. पाहते तो आई मनोजला घेवूनच
        आलेली. मला वाटलं आलाय सुट्टीला. सुट्टीला जरी आला असला तरी मला कसंतरीच
        वाटलं. कारण मला घरी दुसरं तिसरं कोणी आलेलं खपत नाही.
      </p>

      <p>
        त्या दिवशीपुरता मला राग आला पण दुसर्‍या दिवशी मला धक्काच बसला! आईने मला
        सांगितलं की मनोज 9वी, 10वी आपल्या घरी रहायला येणार! मला एकदम आश्चर्यच
        वाटलं! पण लगेचच आईने मला त्याचं कारण सांगितलं. बाबांकडे रहाणं सोयीस्कर
        नसल्यानं ते लहानपणी के.जी.पासून हॉस्टेलमधे आहे. पण मला ते पटलं नाही.
        त्याला हॉस्टेलची सवयही झाली असेल आणि नववीतला मुलगा म्हणजे त्याला एवढं
        कळायला हवं की लोकांना आवडत नाही तर आपण दुसर्‍यांच्या कुणाच्या घरी राहू
        नये. एक दोनदा त्याला चिडून बोलले पण त्याला काही वाटलं नाही.
      </p>

      <p>
        फक्त दादा असतानादेखील मला वाटतं की आपण एकुलते एक असतो तर! आता तर आमच्यात
        अजून एक शेअर करणारा आलाय.
      </p>

      <p>
        तेवढेतरी मी सहन करीन पण नंतर माझ्या लक्षात आलं की तो नेमका माझ्या
        10वीच्या वर्षी रहायला येणार आहे. मग तर मला आणखीनच खटकलं. माझी 10वी
        म्हणजे घरात फक्त माझंच कौतुक, माझ्या अभ्यासासाठी घरात सगळ्यांची खटपट! हे
        माझं स्वप्न! पण आता तेसुद्धा मला अर्धच मिळणार आहे.
      </p>

      <p>
        आणि सर्वात मोठा म्हणजे एकांताचा प्रश्न. जे आपल्याला आपल्या
        कुटुंबियांच्यात करता, बोलता येतं ते दुसर्‍या तिसर्‍याच्या समोर वागता येत
        नाही.
      </p>

      <p>
        माझ्या मनाची खूप त्रेधातिरपिट झाली. शेवटी माझी आई मला तिच्या
        मैत्रिणींकडे घेवून गेली. त्यांच्याशी मी थोडे बोलले. मला थोडी समजवणूक
        मिळाली. मग मला आईच्या निर्णयाचा अर्थ थोडा फार समजला.
      </p>

      <p>
        पण तरीही नंतर कधीतरी परत असे विचार माझ्या मनात येतीलच! रागाच्या भरात परत
        कधीतरी असं वाटेलंच की कशाला आला हा मुलगा आमच्या पर्सनल लाइफ मधे
        लुडबुडायला! आता जरी मला पटलं असलं तरी जर त्याचं इथं रहाणं कॅन्सल झालं तर
        मला आनंदच होईल.’’
      </p>

      <p>ऋचा</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="माझा प्रश्न : अनुराधा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझा प्रश्न : अनुराधा",
    english: "",
  },
  short: {
    marathi:
      "मल माझी पाठची बहीण. घटस्फोटीत. आयुष्यातल्या कठीण प्रसंगांतून मनोरुग्ण झालेली. महिन्या-दीड महिन्याची गरोदर असल्यापासून मानसोपचार सुरू केला. मुलगा झाल्याचे कळवल्यानंतरही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
