import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21456"
  class="post-21456 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>दिवाळीच्या शिक्षण विशेषांकाच्याच मागील&nbsp;</p>

      <p>
        पानावरून पुढे चालू असलेला हा अंक. शिक्षण व्यवस्थेतल्या प्रश्नांबद्दल
        विचार करत असताना या व्यवस्थेमध्ये अपयशी ठरलेली, अपमानाच्या, निराशेच्या
        झाकोळात उद्ध्वस्त होऊन लढणं सोडून दिलेली असंख्य मुलं नजरेआड करता येत
        नाहीत. यामध्ये वैयक्तिक प्रयत्नांचा भाग किती आणि व्यवस्थेच्या रचनेचा
        वाटा किती हे तपासून पहाणं गरजेचं आहे.
      </p>

      <p>
        लोकशाही राज्यघटना बनवताना, पायाभूत मानलेल्या स्वातंत्र्य, समता, बंधुता
        या मूल्यांचा विचार शिक्षण व्यवस्थेच्या रचनेसंदर्भातही तज्ज्ञांच्या मनात
        होता. सर्वांसाठी शिक्षण आणि सर्वांसाठी एकच अभ्यासक्रम ही आखणीची दिशा हेच
        सांगते. परंतु प्रत्यक्ष कार्यवाही ज्या व्यवस्थेतून होते ती मात्र आजच्या
        विषम सामाजिक परिस्थितीला हितकारक अशीच. त्यासाठी उदात्त मानवी मूल्यांचाही
        सोयीनुसार अर्थ लावला जातो. समाजात अस्तित्वात असलेली उतरंडीची व्यवस्था
        अबाधित रहावी ह्यात नेहमीच प्रस्थापितांचं हित असतं. ह्या हितसंबंधांची
        जपणुकच आजच्या शिक्षणव्यवस्थेत होते आहे. शिक्षणाच्या निरनिराळ्या
        टप्प्यांवर अधिकांश मुलांची वाट बंद व्हावी आणि त्यातल्या थोड्यांनी वर
        जाऊन सन्मानाचं धनी व्हावं अशी सरळ सरळ रचना या व्यवस्थेत दिसते.
      </p>

      <p>
        समाजातल्या खालच्या थरातल्या मुलांच्या पदरात मात्र मुळात शाळा उपलब्धच
        नसणं, असल्या तरी त्यातील साधनसामुग्रीचा, शिक्षकांच्या कौशल्याचा आणि
        इच्छेचाही कमालीचा खालावलेला दर्जा हेच वास्तव पडतं. खेरीज घरातून आणि
        समाजाकडूनही मदतीची फारशी आशा नसते. अशा परिस्थितीतही जर ते मूल शिक्षण
        नामक अडथळ्यांच्या शर्यतीत पुढं जाऊ शकलं तर तो केवळ चमत्कारच म्हणायचा.
      </p>

      <p>
        इंग्रजी शिक्षणाचं दिवसेंदिवस वाढणारं महत्त्व लक्षात घेऊन शालेय शिक्षण
        मंत्र्यांनी ‘पहिली पासून सक्तीच्या इंग्रजी शिक्षणाचं’ धोरण जाहीर
        केलेलं&nbsp; आहे. तसा निर्णयही आता झालेला आहे. भाषा शिक्षणात ऐकणं,
        बोलणं, वाचन आणि लिखाण असे टप्पे या क्रमानेच यायला हवेत. इ.5वीत एकदम
        वाचन-लिखाणाची सुरवात होण्याआधी चांगलं इंग्रजी ऐकायला, बोलायला मिळालं तर
        हवंच आहे, त्याअर्थानं या निर्णयामागची सदिच्छा दिसते, तरीही आजच्या
        व्यवस्थेत हे उचित आहे का?
      </p>

      <p>
        इ. 5वी -7वीच्या मुलांना मातृभाषेतून वाचन व आकलन होईलच अशी खात्री वाटत
        नाही. मुलापर्यंत किमान क्षमता पोचवण्याच्या परीक्षेतही शिक्षक सरसहा नापास
        होत आहेत तिथं त्यांच्याकडून ही काय भलती अपेक्षा? चांगलं इंग्रजी येणं ही
        बाब प्रत्येकासाठी आवश्यक आहे किंवा नाही हा मुद्दा बाजूला ठेवला, आणि
        अत्यावश्यक आहेच असं क्षणभर मान्य केलं तरीही या निर्णयानं राज्यभरातल्या
        मुलांच्या पदरात काहीही भलं पडणार नाही हे भविष्य आजही स्पष्ट दिसतं.
      </p>

      <p>
        त्याउलट या निर्णयानं शिक्षणाची सर्वथा हानी होण्याचीच शक्यता दिसते.
        आधीच्याच अशक्त व्यवस्थेला अजिबात न पेलणारं हे ओझं असणार आहे. शाळेतलं
        गळतीचं प्रमाण आता भरभरून वाढणार आहे. चौथी ऐवजी आता पहिलीतच गळती होणार
        आहे. या प्रश्नांचा विचार सरकारने करावा, त्यासाठी समाजानं तसा आग्रह या
        लोकशाही देशात धरावा अशी आमची आपणा सर्वांना विनंती आहे.&nbsp;
      </p>

      <p>
        शिक्षण नावाच्या या शर्यतीत काही थोड्यांनाच पुढे जायला मिळतं, आणि इतरांना
        सदैव मागेच रहावं लागतं हे वास्तव आपण जाणतो. या शर्यतीत पुढे जाणार्‍या
        वरच्या थरांतल्या मुलांची परिस्थितीही फारशी आशादायक नाही. पदवी हातात
        आल्यानं काही प्रमाणात संधी त्यांना उपलब्ध होतात पण परीक्षेच्या चौकटीत
        स्वत‘ला ठाकून ठोकून बसवताना, काही चांगलं घडवण्याच्या प्रयत्नांसाठी
        आवश्यक अशा अनेक उत्सुक ऊर्मी, संवेदनांना गुंडाळून ठेवायची सवय लागते.
      </p>

      <p>
        राज्यकर्त्यांसाठी रीतीबद्ध, अनुकरणप्रिय आणि इशारा करताच पळत सुटणारा,
        स्पर्धेच्या दावणीला बांधलेला समाज सोयीचा असतो. त्यामुळे स्वतंत्र विचार
        मनात जागण्यासाठीचं अनुकूल वातावरण समाजात आणि शाळेतही तयार व्हावं अशी
        प्रस्थापितांची इच्छा नसते.
      </p>

      <p>
        शाळेतल्या नियम-बंधनांच्या साचेबद्ध चौकटीत मूल स्वत‘च्या नैसर्गिक
        आवडीनिवडींनुसार निर्णय घेण्याची स्वयंनियमनाची क्षमताच हरवून बसतं.
        त्यामुळे इतरही कोणी आदेशांशिवाय स्वयंप्रेरणेनं काम करू शकतील हे खरंच
        वाटत नाही. प्रसिद्ध शिक्षणतज्ज्ञ कृष्णकुमार&nbsp; त्यांच्या ‘राज-समाज और
        शिक्षा’ या पुस्तकात यालाच ते ‘बालपणाचं सैनिकीकरण’ असं समर्पक नाव देतात.
        पुरेशा आत्मविश्‍वासाच्या अभावी सतत अस्थिर, असुरक्षित वाटत रहाण्याच्या
        भावनेबरोबरच स्वत‘बद्दल हीनता आणि सत्तेप्रती समर्पित असे नागरिक तयार
        करण्याहून वेगळं या व्यवस्थेतून फारसं काही घडत नाही.
      </p>

      <p>
        बालकांचं शिक्षण ही सहज वाटलं की बदललं, जमलं तर जमलं, नाहीतर गेलं अशा
        प्रकारे हेळसांड करण्याची गोष्ट नाही. त्याचे परिणाम पिढ्यापिढ्यांना
        आयुष्यभर भोगावे लागतात. त्यासाठी इथले निर्णय घेताना अनेक संदर्भाचा विचार
        करावा लागतो. या विचारांमध्ये आपल्या शासनाची काही गफलत कदाचित नकळत झाली
        असेल तरीही त्याकडे नैसर्गिक आपत्तीला सामोरं जाण्याच्या हताश उदासीनतेनं
        पाहणं योग्य होणार नाही.आज अनेक ठिकाणी उभे रहाणारे पालकगट हे पालकत्वाची
        जाणीव समाजात वाढते आहे हे दाखवतात, त्या सर्वांच्या सहकार्यानं या नव्या
        वर्षांत बालक शिक्षणाचा मार्ग अधिक सुखकर होईल अशी आशा करूया.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर १९९९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर १९९९",
    english: "",
  },
  short: {
    marathi:
      "दिवाळीच्या शिक्षण विशेषांकाच्याच मागील  पानावरून पुढे चालू असलेला हा अंक. शिक्षण व्यवस्थेतल्या प्रश्नांबद्दल विचार करत असताना या व्यवस्थेमध्ये अपयशी ठरलेली,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
