const articleData = {
  content: {
    marathi: `<article
  id="post-21440"
  class="post-21440 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>अरविंद वैद्य</strong></p>

      <p>
        भारतातील शिक्षणाच्या इतिहासावरील कोणतेही पुस्तक उघडले की पहिला भाग असतो
        ‘वैदिक शिक्षण पद्धती’. वेद हे आर्यांचे वाङ्मय-मौखिक, कारण ते रचले गेले
        तेव्हा भाषा निर्माण झालेली होती पण लिपी नव्हती. वेदकालीन शिक्षण असे
        जेव्हा इतिहासकार म्हणतात तेव्हा त्यांना आर्यांचा भारतातील संस्कृती काळ
        अभिप्रेत असतो. खरे तर हा वेदकाळ नाही. वेद रचले गेले तेव्हा आर्य संस्कृती
        पूर्व भटक्या टोळी अवस्थेत होते. वेद आणि यज्ञ म्हणजे काय? याचा उहापोह आपण
        पुढील लेखात करू. प्रथम सप्तसिंधू आणि नंतर गंगा-यमुना दुआब ह्या प्रदेशात
        आर्य-संस्कृती वाढली तो काळ वेदान्त म्हणजे वेदांचा अंत झाल्यानंतरच्या
        वाङ्मयाचा काळ आहे. त्या काळातील शिक्षणापासून साधारण शिक्षणाचा इतिहास
        सांगितला जातो. ते बरोबर नाही. आर्य आज ज्याला भारत असे म्हटले जाते त्या
        भूप्रदेशात आले तेव्हा हा भूभाग काही निर्मनुष्य नव्हता. इथे एक संस्कृती
        होती. त्या काळाचा थोडासा मागोवा घेण्याचा प्रयत्न ह्या लेखात करण्याचा
        विचार आहे. थोडासा म्हणण्याचे कारण असे की त्या काळाविषयीची ऐतिहासिक
        साधनेच अत्यंत अल्प प्रमाणात आज तरी उपलब्ध आहेत.
      </p>

      <p>
        18 व्या शतकात युरोपियन इतिहासकारांनी भारताचा इतिहास सांगायला प्रारंभ
        करण्यापूर्वी भारतात इतिहासावर फारशी ग‘ंथरचना नव्हती. काही बखरी, ऐने
        अकबरी, राज तरंगिणी ह्या सारखे दरबारी इतिहासकारांचे ग‘ंथच फक्त होते. आणि
        त्यांचा आवाका नगण्य होता. युरोपियन इतिहासकारांनी भारताचा इतिहास लिहिला
        पण तो बर्‍याच प्रमाणात गैरसमजुती पसरवणारा होता. (1) कमी साधने आणि (2)
        जेत्यांनी जित हे मुळातच कमी पात्रतेचे आहेत हे दाखविण्याची धडपड हे त्याचे
        कारण असावे. हे इतिहासकार जास्तीत जास्त अलेक्झांडरच्या आक‘मणापर्यंत मागे
        जातात आणि भारताला फारतर दोनहजार वर्षांचा इतिहास आहे असे सांगतात. हा
        इतिहासही सतत विदेशी आक‘मणांचा आहे. याचा अर्थ भारताची भूमीच अशी आहे की
        इथे कमकुवत लोक पैदा होतात आणि ते सतत जिंकले जातात. स्वबळावर सत्ता
        निर्माण करण्याचा ते प्रयत्नच करू शकत नाहीत. हा भ‘म या इतिहासकारांनी
        पसरवला.
      </p>

      <p>
        राजकीय चळवळीला वैचारिक बैठक निर्माण करण्याच्या गरजेतून न्यायमूर्ती रानडे
        यांच्यासार‘या इतिहासकारांनी प्रथम इतिहास लेखनाला प्रारंभ केला. लोकमान्य
        टिळक यांच्यासार‘या इतिहासकारांनी ‘ओरायन’, ‘आर्क्टिक होम…’ या सारखे ग‘ंथ
        लिहून आर्य लोकांचा इतिहास चार हजार वर्षे मागे नेला. पण देशाचे काय?
        विसावे शतक सुरू होऊन मोहेनजो दारो, हडप्पा या ठिकाणी उत्खनन होईपर्यंत
        भारताचा इतिहास जुन्या ग‘ीक-इजिप्त यांच्या इतिहासाच्या काळापर्यंत जाऊ शकत
        नव्हता. या उत्खननामुळे भारताची मान एकदम ताठ झाली. आणि त्याचबरोबर
        आर्यपूर्वकाळात भारतात संस्कृती होती ही गोष्टही उजेडात आली.
      </p>

      <p>
        आज भारतात जे सांस्कृतिक नेतृत्व करणारे समाज थर आहेत ते स्वत:ला आर्यांचेच
        वारस मानतात आणि आदिवासींपासून मागास जातीजमातीपर्यंत सर्वांना आपल्या
        बासनात लपेटून घेण्याचा प्रयत्न करतात. ही गोष्ट प्रथम नाकारणारा, या देशात
        आर्यांपेक्षा वेगळी अशी संस्कृती होती हे सांगणारा, पहिला सामाजिक इतिहास
        लिहिणारा या देशातला इतिहासकार महात्मा जोतिबा फुले होते. पण त्यांनाही
        रानड्यांना असलेली साधनांच्या उपलब्धतेची मर्यादा होती. वेदांमध्ये
        आर्यांच्या जीवनाच्या वर्णनाबरोबरच त्यांना ज्यांच्याशी संघर्ष करावा लागला
        त्या त्यांच्या आधीच्या येथील रहिवाशांचा उ‘ेख आहे. ‘जेत्यांनी जितांना कमी
        लेखणे’ हा काही युरोपियनाचा मक्ता नव्हे. आर्यांनीही अनार्यांबद्दल तेच
        केले. आर्य ग‘ंथात अनार्यांचा उ‘ेख तुच्छतेने, शत्रू म्हणून आणि त्याचमुळे
        नष्ट करण्यायोग्य म्हणून येतो. हे फोलकट दूर करून त्यांचा अभ्यास होणे
        गरजेचे आहे. याचा श्रीगणेशा फुले-आंबेडकर यांनी केला आणि आज त्यानंतरचे
        संशोधकही तसा प्रयत्न करत आहेत.
      </p>

      <p>
        आर्यांच्या पूर्वी इथे द्रविड आणि द्रविडेतर असे दोन प्रकारचे लोक राहात
        होते. ते दोनही समाज एकाच वेळी राहात असतील किंवा आधी द्रविडेतर येथे होते
        आणि त्यानंतर द्रविड इथे आले, त्यांनी द्रविडेतरांना हटवून भूभाग व्यापला
        असे घडले असेल. आंध‘, तामिळनाडू, केरळ ह्या दक्षिण भारतात तेलगू-तुळू-तामिळ
        इत्यादी भाषा बोलणारे जे लोक आहेत ते द्रविड असे मानले जाते. ओरिसा, बिहार,
        म.प्रदेश, हिमालयाचा पायथा, पूर्वेकडील राज्ये येथील गोंड, संथाळ, नागा
        इत्यादी ज्या आदिवासी टोळ्या आहेत त्या द्रविडेतर आर्यपूर्व समाजाच्या
        मानल्या जातात. त्यांच्या भाषा आर्य तसेच द्रविडी भाषांपेक्षाही वेगळ्या
        आहेत.
      </p>

      <p>
        या आर्यपूर्व समाजाने शेती विकसित केली होती. शासन संस्था विकसित केली
        होती. ही शासन संस्था स्त्री-शासकांची होती. गणांऐवजी इथे कुळांना महत्त्व
        होते आणि ही कुळे मातेच्या नावाने ओळखली जात होती. परंपरागत रितीने बोलताना
        सामवेदापासून भारतातील संगीताचा इतिहास मांडला जातो, ते बरोबर नाही. सामवेद
        गायनाने आर्यकालीन संगीत सुरू होते. भारतीय संगीत, नाटक आणि कला वाङ्मयाला
        त्यापूर्वीचा इतिहास आहे. हे सारे व्हायचे तर शिक्षणपद्धतीही आलीच आणि तशी
        ती होती. पण आर्यांच्या विध्वंसक हल्ल्यांपुढे या पद्धतीचे अवशेष उपलब्ध
        नाहीत आणि जी वर्णने मिळतात ती सर्व वर म्हटल्याप्रमाणे तुच्छता आणि द्वेष
        यांनी भरलेली आहेत. पण राखेने माखलेल्या निखार्‍यावर पाय पडला तर जसा चटका
        बसतो तसे ह्या वर्णनातूनही सत्याची ठिणगी बाहेर पडतेच!
      </p>

      <p>
        आज भारतातल्या सर्व क्लासिकल कला मागास जातींकडे आहेत असे आपण पाहतो. नृत्य
        हे वेश्या समकक्ष जातींनी, चर्म वाद्ये महार-मांग जातींनी, नाट्य हे
        लोकनाट्य करणार्‍या कोल्हाटींसार‘या जातींनी जपून ठेवले आहे. भरतमुनीना आज
        नाट्य शास्त्राचे अभ्यासक मोठा मान देतात. हे भरतमुनी आणि त्यांचे शंभर
        शिष्य यांचे तोंड पाहणेही आर्य ग‘ंथानी निषिद्ध ठरविले होते. ह्या
        भरतमुनींसारखे या सर्वच कलांचे शिक्षक आणि त्यांचे शिष्य कसे शिकत होते,
        शिकवत होते याचा खोलात जाऊन शोध घेणे गरजेचे आहे.
      </p>

      <p>
        अनार्यांचा उ‘ेख आर्य ग‘ंथातून दास (गुलाम वाचक शब्द) राक्षस, पिशाच्च, नाग
        असा केलेला आढळतो. पण ह्या सर्वांबरोबर झालेला आर्यांचा संघर्ष ह्या
        अनार्यांचे सामर्थ्य दाखविण्यास पुरेसा आहेे. राम हा आर्य क्षत्रिय जेव्हा
        दक्षिणेकडे आला तेव्हा त्राटिका राक्षसीशी त्याचा संघर्ष झाला. ही त्राटिका
        स्त्री राज्याची राणी होती. हिला आणि हिच्या बाजूने लढणार्‍या राक्षस
        राक्षसींना कोण शिकवत होते? त्यांची गुरू परंपरा कोणती? देवांना जसा गुरू
        होता तसा तो राक्षसांनाही होता. शुक‘ हा ब‘ाह्मण होता हे त्याच्या
        वागण्यावरून काही पटत नाही. त्याने राक्षस बळीची सत्ता टिकविण्यासाठी
        स्वत:चा डोळाही गमावला. तो राक्षस कुळाशी एकनिष्ठ होता.
      </p>

      <p>
        त्राटिके सारखे दुसरे उदाहरण म्हणजे शूर्पणखेचे. ती नखांवर सूप नाचविणारी
        शेतीच्या कामातील वाकबगार अशी स्त्री होती. तिचा भाऊ रावण हा अतिशय विद्वान
        आणि संगीतातील तज्ज्ञ होता. लंकेत आलेला राम हा पहिला आर्य. त्यामुळे
        रावणाचे हे शिक्षण अनार्य गुरूनेच केले असणार हे उघड आहे. त्याचा भाऊ
        बिभीषण हा विद्वान, धर्मज्ञ आणि राजकारणातील मुत्सद्दी होता.
        राज्यशास्त्रात अनार्य हे आर्यांपुढे होते. धृतराष्ट्राला सतत स‘ा देणारा
        विदूर हा दासीपुत्र म्हणजे अनार्यच होता.
      </p>

      <p>
        बांधकाम-स्थापत्यशास्त्र ह्यातही अनार्य आर्यांच्या पुढे होते.
        मोहनजोदारोमधील शहराची बांधणी, सांडपाणी व्यवस्था, स्नानगृहे ही म्हणूनच
        वाखाणली जातात. महाभारतातील स्थापत्य शास्त्रज्ञही मयासारखे (मय हा राक्षस
        होता) किंवा सेतू बांधणार्‍या हनुमानासारखे अनार्य होते. यांचे शिक्षण कसे
        झाले? कुटुंबात हे तर उघड आहे. पण ते आपण जाणून घेतले पाहिजे.
      </p>

      <p>
        भौतिक दैनंदिन गरजा भागवणारे उत्पादन तंत्र एका विशिष्ट टप्प्यापर्यंत
        विकसित झाले की या भौतिक जीवनाच्या आधारानेच पण जे अमूर्त शास्त्र तयार
        होते ते म्हणजे तत्वज्ञान! जीवनाचा अर्थ लावण्याचा प्रयत्न. भारतात अशी सहा
        दर्शने म्हणजे तत्वज्ञानाची पद्धती आहे. या साही प्रकारांचा अंतर्भाव पुढे
        भगवद्गीतेत केला गेल्यामुळे ही सर्व दर्शने आर्य दर्शनेच मानण्याचा साधारण
        कल दिसतो पण ते वास्तव नाही. आर्यांचा मूळ आचार विचार हा यज्ञाचा. त्याचा
        पूर्ण निषेध करणारे गौतम बुद्ध जिथे दहावे अवतार बनवले गेले तिथे आर्यपूर्व
        दर्शनांनाही आर्य मूळवाद्यांनी आर्य दर्शन बनविले तर आश्चर्य करण्याचे कारण
        नाही. पण सां‘य तत्वज्ञान हे एक वेगळे दर्शन होते. त्याला लोकायनाची परंपरा
        होती. चार्वाकाला शासन करूनही ही परंपरा खंडित झाली नाही. भारतातील
        चार्वाकासारखे अनेक दार्शनिक अनार्य होते. त्यांची गुरूकुले शोधली पाहिजेत.
        भारतातील लोक, सामान्य लोक रामायण आणि महाभारत ह्या दोन महाकाव्यावरून
        धर्मविचार आणि तत्वज्ञान समजून घेतात ह्या दोन ग‘ंथापैकी रामायणाचा कर्ता
        वाल्मिकी हा अनार्य आदिवासी कोळी होता. महाभारतकार व्यास गंगेचा पुत्र! पण
        आज विज्ञानयुगात तसे मानणे योग्य होणार नाही. गंगा नदीच्या काठी सोडून
        दिलेला तो शंतनू या क्षत्रिय राजाचा अनौरस पुत्र असणार.
      </p>

      <p>
        त्या काळाचा विचार करता एक प्रगत शेती-संस्कृती अनार्यांनी आर्यांच्या
        पूर्वी तयार केली आणि आर्य आल्यावरही त्यांच्या बरोबरीने इथे संस्कृती
        उभारणीत भाग घेतला. अशा लोकांची शिक्षण पद्धती होती हे नक्की. ती पूर्ण
        उजेडात आणली पाहिजे. अनार्यांच्या ज्ञान परंपरेचे आणखी एक क्षेत्र म्हणजे
        त्यांचा धर्म व उपासना पद्धती. ते शाक्त होते आणि त्यांची उपासना
        तांत्रिकांची होती. मद्य-मास आणि मैथुन या तीन मकारांचा आधार घेऊन
        तांत्रिकांची भयानकताच आजवर मांडली गेली आहे. यज्ञविधीला प्रतिष्ठा येऊन
        तांत्रिक अप्रतिष्ठित बनल्यानंतर तंत्रपद्धती जेव्हा चोरीची आणि अंधार
        करण्याची बनली तेव्हा तांत्रिकांचे रूप प्रत्यक्षातही भयानकच बनलेले आहे.
        पण तरीही ह्या धर्म आणि उपासनापद्धतीच्या शिक्षणसंबंधीचा अभ्यास होणे
        गरजेचे आहे.
      </p>

      <p>
        अनार्यांच्या जीवनाबद्दल आणि त्यातून जागवणार्‍या त्यांच्या शिक्षणाबद्दल
        वर जी माहिती थोडक्यात दिली आहे ती आज तरी आर्यांच्या ग‘ंथातील वर्णनावरून
        घेतली आहे पण आजही आदिवासी टोळ्या, मागास जाती जमाती, लोककला, लोकवाङ्मय,
        शाक्त पंथ यांची मोठी परंपरा भारतात जिवंत आहे. त्यांच्या सरळ अभ्यासातून
        हे करणे गरजेचे आहे.
      </p>

      <p>
        हे करताना एक पथ्य मात्र बाळगले पाहिजे. आज भारतात सवर्ण (आर्यपरंपरा
        मानणारे) आणि सवर्णेतर यांच्यात मोठा संघर्ष आहे. तो प्रत्यक्षात जाणवत
        नसला तरी नामांतर, मंडल आयोग अशासार‘या प्रसंगी त्याचा असा काही स्फोट होतो
        की त्याची दाहकता असहनीय असते. त्यामुळे ह्या अभ्यासाला वर्तमानकाळाचे
        संदर्भ तयार होऊन वर्तमानकालीन राजकारणाच्या दृष्टीने त्यात अभिनिवेश
        येण्याची शक्यता आहे. अभिनिवेश हा बर्‍याचदा सत्याचा अपलाप करतो. त्यामुळे
        तो टाळण्याचे पथ्य सांभाळून इतिहासातील मढी उकरण्याच्या पद्धतीने न जाता
        तटस्थपणे त्याचे परिशील न होणे गरजेचे आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आर्यपूर्वकालीन भारतीय शिक्षण पद्धती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आर्यपूर्वकालीन भारतीय शिक्षण पद्धती",
    english: "",
  },
  short: {
    marathi:
      "अरविंद वैद्य भारतातील शिक्षणाच्या इतिहासावरील कोणतेही पुस्तक उघडले की पहिला भाग असतो ‘वैदिक शिक्षण पद्धती’. वेद हे आर्यांचे वाङ्मय-मौखिक, कारण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
