import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21412"
  class="post-21412 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>विद्या कुलकर्णी</p>

      <p>
        अनुकरणातून शिकत जातं, असं&nbsp;आपण सगळेच मानतो. विशेषत: वाढीच्या पहिल्या
        काही वर्षात ‘जे दिसतंय ते योग्य’ अशा&nbsp; भावनेतून अनेक सवयी मुले
        उचलतात. मोठी माणसं काय व कशी वागतात तसं तसं करून बघत राहणं, हा मुलांचा
        एक खेळ किंवा वाढीतला सहज भाग असतो. आपणही याकडे कौतुकाने बघतो.
        आजोबांसारखं खुर्चीवर बसून पेपर वाचणारं (म्हणजे डोळ्यासमोर धरणारं) मूल,
        आईसारखं (हातात नसलेल्या) गाडीला कीक मारून ‘झूम’ करून घरभर फिरणारं मूल
        किंवा मोठ्यांसारखं स्वत:ला आरशात न्याहाळणारं मूल आणि हे करण्यातनं त्याचा
        चाललेला खेळ आपल्यालाही गंमतीचा वाटणारा असाच असतो. यांतूनच आपण ज्याला
        ‘संस्कार’ म्हणतो अशा काही जीवनोपयोगी व जीवनावश्यक सवयी मूल उचलत जातं.
      </p>

      <p>
        मुलाची भाषिक वाढही अशाच प्रकारे होते, पण त्याबाबतीत आपण पाहिजे तितके
        दक्ष असतो का? असा प्रश्न मला नेहमी पडतो. एकदा ‘तोंड फुटल्यावर’ कळलेले
        शब्द वापरणे, हाही मुलांचा खेळच असतो. मुलाचा हळूहळू वाढणारा शब्दसंग‘ह आपण
        कौतुकानं ऐकतो, कानावर पडलेल्या शिव्या त्याच्या तोंडातून येतात तेव्हा
        अस्वस्थ होतो, ‘ढुंगण’ किंवा त्यासार‘या शब्दाचा मूल चारचौघात जप करायला
        लागलं की आपल्याला कसंतरी होतं, ‘मी उद्या बागेत गेलो होतो’ अशा काळाच्या
        गोंधळाच्या चुका आपण सुधारायचा प्रयत्न करतो इ.इ. पण केवळ शब्द म्हणजे भाषा
        नव्हे, अर्थ हाही त्याचा मोठा पैलू आहे व भावार्थ हे त्याचा आणखी एक नाजूक
        भाग आहे. आपण (म्हणजे मोठी माणसं) कोणता शब्द, कोणत्या अर्थानी व काय भाव
        प्रकट करण्यासाठी मुलांशी बोलताना वापरतो यातून मूल खूप काही घेत असतं.
        याचा फार मोठा धडा माझ्या मुलानं मला त्याच्या वयाच्या तिसर्‍या-चौथ्या
        वर्षात दिला. ‘सांगितलं’ आणि ‘विचारलं’ हे शब्द तो एकासाठी दुसरा या
        पद्धतीने वापरायचा. एखादी अनपेक्षित (म्हणजे माझ्यासाठी खरं तर त्या क्षणी
        नकोच असलेली) मागणी आली आणि त्याचं कारण विचारलं तर तो म्हणायचा, ‘पण मी
        तुला सांगतोय ना!’ म्हणजे त्याला अभिप्रेत असायचं, ‘मी तुला विचारतोय, की
        हे करावं-न करावं इ.’ किंवा बर्‍याचदा तो मला म्हणायचा ‘आई, मला तुला एक
        विचारायचंय.’ मी ‘विचार की …..’ असं म्हटलं की दिवसभरातील काहीतरी घटना
        साग‘संगीत सांगायचा. पहिल्यांदा जाणवलं, तेव्हा याची गंमत वाटली. वारंवार
        व्हायला लागलं तेव्हा या शब्दांचे अर्थ त्याला सांगायचा प्रयत्न केला. पण
        यातनं फरक पडला नाही. आणि मग लक्ष स्वत:कडेच गेलं. आपल्याच त्याच्याशी
        बोलण्यातनं तर त्यानं हे अर्थ घेतले नाहीत? आपणच ‘सांगितल्यासारखं विचारतो’
        आणि ‘विचारल्यासारखं सांगतो’ असं होत नाही ना? विशेषत: त्याच्याशी बोलताना.
        आणि मग मुलाच्या शब्दवापरातल्या गोंधळाचं मूळ मला माझ्याच शब्दवापरात
        सापडायला लागलं. ‘हे कर’ ‘ते करू नको’ अशी स्पष्ट व काहीशी अधिकारवाणीची
        भाषा आपण वापरत नाही. पण आपल्या मनात ‘त्यानं अमूक केलं तर बरं’ ही भावना
        असतेच. ‘बरं’ असणं हेही अनेक कारणांसाठी. त्या वेळेची ‘आपली’ गरज म्हणून,
        सोयीचं (आपल्याला) म्हणून किंवा आपल्याला योग्य वाटतं म्हणूनही. त्यामुळे
        माझ्या या विचारण्यासाठी उच्चारलेल्या शब्दांमध्ये माझ्या अपेक्षांचा
        भावार्थ नको इतका मिसळत असणार. शिवाय आपण त्याचं मत त्याला व्यक्त करू दिलं
        आणि आपल्याला हवं तसं वागणं त्याच्याकडून घडलं, हाही सुटकेचा निश्वास आणि
        दिलासा.
      </p>

      <p>
        खरं तर ‘सांगणं’ व ‘विचारणं’ ही देवाणघेवाणीची प्रकि‘या आहे. सांगण्यात
        आपल्या अधिकाराचा भाव आहे, वय-ज्ञान-सत्ता यांतील श्रेष्ठत्त्वातून आलेला
        तो सहज हक्क आहे ही समजूत आहे तर विचारण्यात समान पातळीची खात्री आहे,
        दुसर्‍याचा आदर आहे, मनाला किंमत आहे व आपलीही गरज आहे. संवादातलं दोन्हीचं
        महत्त्व निर्विवाद आहे. पण अशी निखळ देवाणघेवाण करण्यापेक्षा आपण भलतंच
        काहीतरी करतो. तेही केवळ लहान मुलांशी नाही, तर मोठ्यांशीही. एखाद्याचं मत
        आपल्याला जाणून घ्यायचं असतं, पण सरळ सरळ आपण त्याला तसं ‘सांगत’ नाही,
        अथवा ‘विचारतही’ नाही. आपण काही सांगता सांगता त्याचं ‘मत’ जाणण्याचा
        प्रयत्न करतो, सांगण्याच्या प्रकि‘येत त्याचा अंदाज घेण्यासाठी चाचपडत
        राहतो. ही एकवेळ थोडी चालण्यासारखी बाब म्हणता येईल. पण ‘विचारल्यासारखं
        सांगणं’ हे तर जास्तच भयानक. एका पातळीवर आपण समोरच्या व्यक्तीला (मग ती
        मूल असो वा प्रौढ) विचारल्याचा, त्याच मत आपल्या दृष्टीनं महत्त्वाचं
        असल्याचा वा त्याच्या भावनेचा आदर केला जाईल अशा समजुतीचा व एका
        समपातळीवरच्या संवादाचा आभास तयार करत असतो. पण प्रत्यक्षात आपण त्याला
        हळूहळू आपल्याच विचाराकडे खेचत असतो. आपल्या विचारण्याचा उद्देश तोच असतो.
        समोरच्या व्यक्तीच्या प्रत्यत्तुराची मोकळेपणानं दखल घेण्याचा आपला उद्देश
        नसतो.
      </p>

      <p>
        मुलाच्या शाब्दिक गोंधळातून मला आलेली समज वापरून माझ्या पातळीवर मी
        तातडीने बदल केला. सर्वात आधी त्याच्याशी बोलताना. आता मी विचारायचं तेव्हा
        विचारते व सांगायचे असेल तर ते सरळ सांगते. पण इतरांशी वागताना अजूनही माझा
        गोंधळ होतो. इतरही माझ्याशी असे वागतात, तेव्हा त्यांचा चाललेला गोंधळ आणि
        शब्दखेळ बघून अर्थात मजाही येते.
      </p>

      <p>पालकनीतीचे प्रतिनिधी</p>

      <p>
        पालकनीती परिवाराच्या काही सुहृदांनी पालकनीतीचे काम अधिकाधिक लोकांपर्यंत
        विस्तारावे यासाठी&nbsp; ‘प्रतिनिधी’ म्हणून काम करण्याचे ठरवले आहे.
        एखाद्या महिन्याला अंक वेळेवर मिळाला नाही किंवा पोस्टात गहाळ झाला की
        त्यासाठी आजवर पुण्याला पत्र पाठवून अंक मिळवावा लागायचा. काही गावांमध्ये
        तरी आता असं होणार नाही. अंकांबद्दलचा प्रतिसाद, वर्गणी भरणे, अशा
        सोयींसाठीही गावोगावी पालकनीतीचे प्रतिनिधी असतील. पालकनीतीचा परिघ
        विस्तारावा म्हणून तुमच्या आमच्यातला दुवा म्हणून ते काम करतील. पालकनीती
        अधिक जोमाने वाढेल.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सांगणं आणि विचारणं…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सांगणं आणि विचारणं…",
    english: "",
  },
  short: {
    marathi:
      "विद्या कुलकर्णी अनुकरणातून शिकत जातं, असं आपण सगळेच मानतो. विशेषत: वाढीच्या पहिल्या काही वर्षात ‘जे दिसतंय ते योग्य’ अशा  भावनेतून अनेक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
