const articleData = {
  content: {
    marathi: `<article
  id="post-21143"
  class="post-21143 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>पुष्पा रोडे</p>

      <p>
        <em
          >गेल्या काही वर्षात प्रेमप्रकरणातून झालेल्या किशोरवयीन मुलींच्या
          हत्त्यांनी आपण सगळेच पार हादरून गेलो आहोत. एका विकृत मानसिकतेचे बळी
          असं म्हणून किंवा या वैयक्तिक घटना म्हणून त्यांच्याकडे पाहता (किंवा
          दुर्लक्ष करता विसरून जाता) कामा नये. एका व्यापक सामाजिक व्यवस्थेच्या,
          सामाजिक संरचनेच्या त्या भाग आहेत. म्हणूनच बदलत्या आर्थिकनीतीचे
          जागतिकीकरणाचे परिणामही बदलत्या नातेसंबंधांवर कसे होत असतात हे बघणं,
          जाणून घेणं महत्त्वाचं वाटतं. मैत्री, प्रेम यातील निकोप नात्यासाठी वेळ
          द्यावा लागतो. ही एक दीर्घकालीन प्रकि‘या आहे, त्यातूनच नातं रूजतं,
          फुलतं, गहिरं बनतं हे सारं आजच्या वेगवान जीवनात समजून घ्यायलाही सवड
          नाही. फ्रेंडशिप डे, रोझ डे यासार‘या नव्या ‘सांस्कृतिक’ समारंभातून
          कोणती मूल्ये कशा प्रकारे रुजवली जाताहेत हे पाहणं म्हणूनच आवश्यक
          वाटतं.</em
        >
      </p>

      <p>
        <em
          >बदलत्या नातेसंबंधाचं हे परिमाण पालक-शिक्षक-मुलं यांच्या
          नात्यांसंबंधात तपासून पाहण्याची नितांत गरज या घटनांमधून तर पुढं आलेली
          आहेच. पण विशेष म्हणजे ‘हे सारं आमच्या पालकांशी बोलायला हवंय, तुम्ही
          बोलाल का त्यांच्याशी’ असे प्रश्न अनेक प्रसंगी युवक-युवतींकडूनही
          विचारले जात आहेत.</em
        >
      </p>

      <p>
        <em
          >एकूणच सामाजिक र्‍हासाला कारणीभूत म्हणून प्रसारमाध्यमांना मोठ्या
          प्रमाणात जबाबदार धरलं जातं. (आणि मोकळं होता येतं?) प्रसारमाध्यमं इतकी
          प्रभावीपणे नकारात्मक परिणाम साधताहेत असं जर वाटत असेल तर दृकश्राव्य
          माध्यमांविषयी अर्थपूर्ण जाण देण्याचं कामही पालकांना करायचं आहे हीही
          चरचरीत जाणीव पुन्हा एकदा यानिमित्तानं झाली.&nbsp;</em
        >
      </p>

      <p>
        <em
          >या दु:खद, दुर्दैवी घटनांच्या निमित्तानं त्यातून पुढं आलेल्या
          प्रश्नांविषयी युवक-युवतींशी संवाद साधायचा प्रयत्न पुण्याच्या नारी समता
          मंच या संस्थेनी केला. गेली अनेक वर्ष स्त्री-पुरुष समानतेसाठी,
          स्त्रियांच्या विविध प्रश्नांसंदर्भात ही संस्था काम करते आहे. प्रेमातील
          नकाराचा स्वीकार सकारात्मक, विधायक पद्धतीनं करता यावा आणि रिंकू ते
          अमृता देशपांडे सार‘या दुर्दैवी घटनांची मालिका कायमची संपावी याकरिता
          घेतलेल्या कार्यक‘माचा हा वृत्तांत.</em
        >
      </p>

      <p><em>– संपादक</em></p>

      <p>
        समाजात स्त्रीला दुय्यमच स्थान दिलं जातं. तिला कुठल्याच गोष्टीत फारसं
        स्वातंत्र्य नसतं. तिच्या मताचा आणि मनाचा विचारही केला जात नाही.
      </p>

      <p>
        अगदी जन्माला येण्यापूर्वीपासूनच तिच्या जीवावर घाला घातला जातो. गर्भजल
        परीक्षेचा वापर व्यंग शोधण्यासाठी करण्याऐवजी लिंग शोधायला होऊ लागला आणि
        मुलीचा गर्भ क्रूरपणाने पाडला जाऊ लागला.
      </p>

      <p>
        मुलगी जन्माला आल्यापासूनच आई-बापाला तिच्या लग्नाची काळजी. मुलीचं लग्न
        म्हणजे बापाचे जोडे झिजणं. याचाच अर्थ मुलीला मुलाकडून अनेक कारणांनी नकार
        मिळणं आणि मग जो कोणी होकार भरेल त्याच्याशी लग्न उरकून घेणं. इथे मुलीच्या
        पसंती-नापसंतीचा प्रश्नच नव्हता.
      </p>

      <p>
        आता-आताशी त्यात थोडा फरक व्हायला लागला होता. मुलींनी स्वत:ची
        पसंती-नापसंती ठरवायला, बोलायला सुरवात केली होती. आणि इथेच पुरुषी
        अहंकाराला तडा गेला. नकार ऐकायचीच सवय नसलेल्यांना तो स्वीकारता कसा येणार,
        पचवता कसा येणार? आणि मग सुरू झाली हत्त्येची मालिका…
      </p>

      <p>
        रिंकू पाटील, जान्हवी तुपे, वैजयंता, रुची बाफना, रुक्मिणी, अमृता
        देशपांडे, सपना जगताप, रूपाली पाटील …… नामावली वाढतेच आहे.
      </p>

      <p>
        पुरुषाच्या एकतर्फी प्रेमाला(?) नकार दिल्यामुळे बळी गेलेल्या या उमलत्या
        वयाच्या तरुण मुली. ‘प्रेम’ या शब्दाचा खरा अर्थच ज्याना कळत नाही असे हे
        स्वार्थी वीर! शेवटी काय मिळवलं त्यांनी?
      </p>

      <p>
        ‘प्रेम’ प्रकरणामुळे होणार्‍या हत्त्यांनाही अनेक पदर आहेत. त्याच्या
        प्रेमाला तिचा होकार नाही म्हणून जाळून टाकायची, सुर्‍याचे वार करून खलास
        करायची, ती नकार देतेय तर तिच्या चेहर्‍यावर अ‍ॅसिड फेकून तिला विद्रूप
        करायची, का तर ती दुसर्‍या कोणालाही आवडू नये म्हणून.
      </p>

      <p>
        त्याला ती हवी आहे. तिच्या मनात तसं काहीच नाही. तिचं लग्न ठरतंय
        दुसर्‍याशी. मग त्याचे मित्र असणार्‍या तिच्या दोन्ही भावांना ठार मारलं
        जातं.
      </p>

      <p>
        ती आणि तो कुणाला कळणार नाही अशा बेताने चोरून चोरून प्रेम करू बघतायत.
        संशय येतो की कामवाल्या मुलीने हे घरी सांगितले असेल. मग त्या कामवालीलाच
        पेटवून दिलं जातं.
      </p>

      <p>
        त्याला ती व तिला तो आवडतोय. दोन्ही घरी मात्र आवडत नाही. विरोध असूनही
        दोघं लग्न करतात आणि भर रस्त्यात नातलगांकडून दोघांनाही जाळलं जातं.
      </p>

      <p>
        दोघंही एकमेकांवर प्रेम करून लग्न करू इच्छितात. पण मुलीच्या भावाला हे
        मान्य नाही म्हणून तो बहिणीलाच जाळून टाकतो.
      </p>

      <p>
        त्याला ती हवी आहे. पण तिला आणि तिच्या घरच्यांनाही हे मान्य नाही म्हणून
        तो तिच्या वडिलांचाच खून करून टाकतोय.
      </p>

      <p>
        जे आम्हाला हवं तेच ‘‘तिनं’’ केलं पाहिजे नाहीतर असा की तसा खूनखराबा आहेच.
      </p>

      <p>
        हादरवून सोडणार्‍या, मन विषण्ण करणार्‍या अशा कितीतरी घटना सातत्याने घडत
        आहेत. आणि ‘प्रेम’ या शब्दालाच विकृत अर्थ प्राप्त व्हायला लागलाय असं
        वाटतं.
      </p>

      <p>
        नुसतीच अस्वस्थता नको. काहीतरी उपाय हवाय. काय करावं ह्याचं उत्तर अवघड
        आहे. पण ह्या गोष्टी घडण्याला सर्वच घटक जबाबदार आहेत. तरुण-तरुणी, पालक,
        शिक्षक, समाज…. सगळ्यांनी मिळून गणित सोडवायला हवं. असं वाटलं म्हणून प्रथम
        कॉलेजमध्ये आणि 4 हॉस्टेल्स मध्ये प्रत्यक्ष जावून मुलांची मतं, त्यांचे
        विचार समजावून घेण्याचा प्रयत्न केला. जवळ जवळ 2000 ते 2500 मुलामुलींशी
        संपर्क साधल्यावर असं लक्षात आलं की त्यांच्या मनात अनेक प्रश्न आहेत, मनात
        खूप गोंधळ आहे, काही भ‘ामक कल्पना आहेत, दिशा सापडत नाहीये, नको ती आकर्षणं
        आहेत, प्रसार माध्यमांचा पगडा फार मोठा आहे, बरं-वाईट समजत नाहीये आणि हे
        सगळं बोलायला, मन मोकळं करायला जागा नाहीये, पालकांशी संवाद होत नाहीये,
        शिक्षकांशी बोलणं अवघड जातंय, योग्य मार्गदर्शन वा स‘ा मिळत नाहीये.
        त्यामुळे त्यांची घुसमट वाढतेय.
      </p>

      <p>
        कॉलेजमध्ये झालेल्या चर्चांमधून काही मुद्दे पुढे आले. या संदभार्र्त अधिक
        सखोल चर्चा व्हावी म्हणून निरनिराळ्या कॉलेजमधील 4-4, 5-5 प्रतिनिधी एकत्र
        करून एक गटचर्चेचा कार्यक‘म 29-11-98 रोजी घेण्यात आला. 92 मुलामुलींनी यात
        सहभाग घेतला.
      </p>

      <p>
        निरनिराळे सात प्रश्न घेऊन 7 गटात विभागणी करण्यात आली होती. त्यामधून
        खालील मुद्दे/विचार पुढे आले.
      </p>

      <p>
        मैत्री ही फक्त लग्नाच्याच हेतूने नसावी तर ती निखळ व पारदर्शक असावी.
        भिन्नलिंगी व्यक्तींच्या मैत्रीकडे समाजाने स्वच्छ नजरेने पहावे तरच मैत्री
        शक्य होईल.
      </p>

      <p>
        मुलांच्या चांगुलपणावर पालकांचा, शिक्षकांचा विश्वास नाही. कौटुंबिक
        वातावरण व बाह्यपरिस्थिती यात फरक असतो. विद्यार्थी-पालक-शिक्षक हे सर्व
        आर्थिक, सामाजिक, राजकीयदृष्ट्या जखडले गेलेत. आई-वडिल-शिक्षक यांच्यात
        सर्व विषयांवर मोकळेपणाने चर्चा व्हायला हवी. समन्वय साधण्याचा प्रयत्न
        करायला हवा.
      </p>

      <p>
        पुरुषार्थ म्हणजे हुकूम गाजवणे असं बीज लहानपणापासून मुलांच्या मनात रुजवलं
        जातं. पण पुरुषार्थ म्हणजे आत्मविश्वास, भलं करणं, संतुष्टतेची,
        चांगुलपणाची भावना हे समजावायला हवं. पुरुषार्थ असं न म्हणता ‘मनुष्यार्थ’
        शब्द वापरावा.
      </p>

      <p>
        मुलाला काय हवं ते पालक देत असतात त्यामुळे त्याला नकार ऐकायची सवय नसते.
      </p>

      <p>
        प्रसारमाध्यमांचा परिणाम होतोच. चांगल्या-वाईटाची जाण पालकांनी द्यायला
        हवी. वास्तवाची कल्पना द्यायला हवी.
      </p>

      <p>मैत्रीचं नातं हे आदर्श नातं होऊ शकतं. त्यात विश्वास असावा.</p>

      <p>
        मानसिक दृष्ट्या विचार केला तर विभक्त कुटुंबपद्धतीत एक किंवा दोन मुलं
        असल्यामुळे त्यांच्या आवडीनिवडी सहज पुरवल्या जातात. आवडलेली गोष्ट हवीच हा
        हट्ट पूर्ण केला जातो. पालकांना मैत्री हा विषय महत्त्वाचा वाटत नाही.
        प्रेम या गोष्टीला समाजात मान्यता नाही. खानदान, घराणं, जात या चक‘ात समाज
        अडकलेला आहे.
      </p>

      <p>
        मुलांच्या शिक्षणातील पालकांचा सहभाग कमी झालाय. त्यांचे संगोपन व
        त्यांच्यावरील संस्कार करणं चुकतंय. आयुष्यात प्रत्येक गोष्ट सहजपणे मिळेलच
        असं नाही अशी समज पालकांनी लहानपणापासूनच मुलांना प्रत्यक्ष वा
        अप्रत्यक्षपणे द्यायला हवी.
      </p>

      <p>
        शिक्षण आणि नोकरी याबाबतीत स्त्रिया स्वत:चा स्वत: निर्णय घेऊ लागल्या
        असल्या तरीही पुरुषांची मनं मात्र तशी तयार केली गेली नाहीत.
      </p>

      <p>
        बकालपणा वाढल्यामुळे मुलांना वाईट वळणे सहज लागतात. चित्रपटातील मोहमयी
        जीवनच वास्तव आहे असं वाटून त्याप्रमाणे, वागायचा, बोलायचा, फॅशन करण्याचा
        ते प्रयत्न करतात.
      </p>

      <p>
        पाश्चात्य संस्कृतीचे अंधानुकरण आणि प्रसारमाध्यमांचा वाढता प्रभाव यामुळे
        आजचा युवक दिशाहीन झालाय. भ्रामक कल्पना आणि वास्तव जीवनातील पोकळी यामुळे
        त्यांचं संतुलन ढळत चाललय.
      </p>

      <p>
        ह्या संबंधी व्यापक स्वरूपात चर्चा होणं, युवक-युवतींना वास्तवाचं भान आणणं
        यासाठी जास्तीत जास्त सं‘येच्या युवक-युवतींपर्यंत पोहोचणं आवश्यक होतं.
        त्यासाठी 20 डिसेंबर 98 रोजी ‘दोस्ती झिंदाबाद’ ही जाहीर सभा सिने अभिनेते
        अमिर खान यांच्या उपस्थितीत घेण्यात आली.
      </p>

      <p>
        प्रसारमाध्यमांचा मुलांवर होणारा परिणाम, वास्तव जीवन व चित्रपट यातील फरक
        हे मुला-मुलींना समजावं म्हणूनच ज्याची पडद्यावरील प्रतिमा हिंसक नाही अशा
        पण मुला-मुलींच्या लाडक्या हिरोला-अमिरखानला-आमंत्रित केलं होतं.
      </p>

      <p>
        त्याच्या जोडीला पुणे विद्यापीठाचे कुलगुरु डॉ. अरूण निगवेकर आणि सातारा
        येथील मानसोपचार तज्ञ डॉ. प्रसन्न दाभोळकर तसेच हकनाक बळी गेलेल्या
        सांगलीच्या अमृता देशपांडेचे कुटुंबीय सभेला उपस्थित होते.
      </p>

      <p>
        अमृताची बहीण रेश्मा हिने अमृतासार‘या घटना होऊ नयेत म्हणून प्रशासन, पोलिस
        व समाज यांनी एकत्रितपणे प्रयत्न करावेत असे आवाहन केले.
      </p>

      <p>
        अमिर खान यांनी हिंसेला प्रोत्साहन देणार्‍या चित्रपटात काम करणार नाही असे
        जाहीरपणे नमूद केले. समाजात वाढणारी हिंसा थांबवणं ही आपली सर्वांची
        जबाबदारी आहे. काय चूक आणि काय बरोबर याचा निर्णय विवेकाने करून चांगली
        व्यक्ती बनण्याचा प्रयत्न प्रत्येकाने करायला हवा असंही ते म्हणाले.
      </p>

      <p>
        डॉ. अरुण निगवेकर यांनी तरुणांमध्ये स्वच्छ दृष्टीकोन येण्याची आवश्यकता
        आहे, प्रेमात प्रत्येकालाच सफलता हवी असते पण नकारही पचवता आला पाहिजे असे
        सांगितले.
      </p>

      <p>
        मानसोपचार तज्ञ डॉ. दाभोळकर यांनी मुलांना लैंगिक शिक्षण देणे आवश्यक आहे
        असे सांगितले. हिंसेपासून दूर ठेवण्यासाठी अशा शिक्षणाचा उपयोग होईल असेही
        ते म्हणाले.
      </p>

      <p>
        हजारो युवक-युवतींनी यावेळी नात्यामधील वा मैत्रीमधील माणूसपण हरवू न
        देण्याची, हिंसाचार न करण्याची आणि दुसर्‍याला हिंसाचार करू न देण्याची शपथ
        घेतली.
      </p>

      <p>
        नुसती मुलांनी शपथ घेऊन पूर्ण सफलता मिळणार नाहीये. त्यासाठी पालक, शिक्षक
        आणि एकूणच सर्व समाजातील व्यक्तींनी प्रयत्न करायला हवा आहे.
      </p>

      <p>
        माणसा-माणसातील दोस्ती वाढावी, ती अधिक निकोप व्हावी यासाठी सुसंवाद
        वाढायला हवा आहे. मुलांच्या समस्या पालकांनी, शिक्षकांनी समजून घ्यायला
        हव्यात.
      </p>

      <p>
        आपण आणि पाल्य यांच्यात सुसंवाद साधण्यासाठी काय करता येईल याचा आपण
        सगळ्यांनी मिळून एकत्रिपणे विचार करायचा आहे. उपाय शोधायचे आहेत. त्यासाठी
        आपली भेट होणं आवश्यक आहे.
      </p>

      <p>
        नारी समता मंचचे कार्यकर्ते सातत्याने या विषयाचा पाठपुरावा करण्याचा
        विचारात आहेत.&nbsp;
      </p>

      <p>संपर्क : हुजूरपागा टेक्निकल इन्स्टिट्यूट बिल्डिंग,&nbsp;</p>

      <p>
        तिसरा मजला, नू.म.वि. मुलांच्या शाळेसमोर, बाजीराव रोड, पुणे 30. वेळ :
        सोम. ते शुक‘. 12 ते 5.&nbsp;
      </p>

      <p>( %&nbsp; पुष्पा रोडे – 321505/322159)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दोस्ती झिंदाबाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दोस्ती झिंदाबाद",
    english: "",
  },
  short: {
    marathi:
      "पुष्पा रोडे गेल्या काही वर्षात प्रेमप्रकरणातून झालेल्या किशोरवयीन मुलींच्या हत्त्यांनी आपण सगळेच पार हादरून गेलो आहोत. एका विकृत मानसिकतेचे बळी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
