const articleData = {
  content: {
    marathi: `<article
  id="post-21244"
  class="post-21244 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मी एका स्त्रीविषयक संग्रहण व संशोधन केंद्रात काम करते. हे केंद्र आता
        साधन केंद्र म्हणून चांगलंच विकसित झालंय. वेगवेगळ्या सामाजिक, सांस्कृतिक,
        राजकीय क्षेत्रात काम करणाऱ्या व्यक्ती इथल्या माहितीचा, दृक्श्राव्य
        माध्यमांचा, लाभ घेतात. कधी साधन व्यक्ती म्हणून जाणं, तर कधी साधन
        व्यक्ती, संस्था सुचवणं हेही माहितीच्या-ज्ञानाच्या प्रसाराच्या कामाचाच एक
        भाग आहे. विविध कार्यशाळा, चर्चासत्रांना, व्याख्यानांना उपस्थित राहणं,
        त्यात भाग घेणं-ऐकणं हा व्यक्तीम्हणून आपल्या ही विकासातील, वाढीतील
        महत्त्वाचा भाग आहे असं इथं मानलं जातं आणि त्यासाठी सर्वांना प्रोत्साहनही
        दिलं जातं. यातून आत्मविश्वास तर येतोच, पण स्वत:च्या वाढीची जाणीवही
        सुखावून जाते अशाच एका ‘लिंगभावविषयक जागरूकते’ बाबतच्या कार्यशाळेमध्ये एक
        सत्र घेण्यासाठी मी गेले होते (खरं तर ते घेण्यासाठी मला काहीसं ढकलण्यातच
        आलं). कार्यशाळा साधारण १० वी पर्यंत शिक्षण झालेल्या, ग्रामीण भागात काम
        करणाऱ्या कार्यकर्त्यांसाठी होती. मला आत्मविश्वास नव्हताच. तशी ही पहिलीच
        वेळ. पण चांगली तयारी करून निरीक्षण, वाचन, अनुभव याआधारे आदान-प्रदान,
        सर्वांचा सहभाग, सर्वांना बोलतं करणं आणि सर्वांनी मिळून भाषणाऐवजी
        सुरवातीपासूनच सर्वांचा सहभाग कसा घेता येईल याचा विचार करता करता दोन
        गोष्टी सुचल्या. प्रथम एक फिल्म दाखवायची- संघटितपणे गावाचा विकास कसा
        घडवून आणला या संदर्भातील – त्याबद्दल चर्चा करायची आणि नंतर सर्वांना
        सक्रीय सहभाग घेता येईल अशी एखादी कृती. विचार करता करता आपण लहानपणापासून
        खेळत आलेला
      </p>

      <p>
        ‘पासिंग द पार्सल’ हा खेळ आठवला. हा खेळ कितपत भावेल? यातून प्रश्न उभे
        राहतील का ? फलद्रुप चर्चा घडेल का? अशा साशंक मनानं त्यासाठीच्या चिठ्ठ्या
        तयार करायला सुरवात केली.
      </p>

      <ul class="wp-block-list">
        <li>तुम्हाला कोणतं काम करायला आवडतं?</li>
        <li>तुमचं नाव सांगा. –</li>
        <li>तुमच्या बायकोचं नाव सांगा.</li>
        <li>
          कोणतं काम करायला आवडत नाही? का? – मुलींसाठी पहिली शाळा कोणी काढली?
        </li>
        <li>
          तुमच्या तोंडात असणाऱ्या शिव्या सांगा./ तुमच्या कानावर नेहमी पडणाऱ्या
          शिव्या सांगा.
        </li>
        <li>नवरा या शब्दासाठी तुमच्या गावात वापरत असलेले शब्द सांगा.</li>
        <li>पुरुष…..</li>
        <li>बाई..</li>
        <li>असा असावा. अशी असावी.</li>
        <li>बाळानं शी केली……. काय कराल सांगा.</li>
      </ul>

      <p>
        असे सोपेच, दैनंदिन जीवनाशी संबंधित प्रश्न होते. या खेळाची एक गंमत आहे.
        खेळ आहे माहिती असून आपल्यावर चिठ्ठी उघडायची पाळी येणार! चिठ्ठीत काय
        असेल! या सगळ्याचं उगाचच दडपणही येतं आणि उत्सुकताही असते. इथेही या
        दोन्हीचं मिश्रण पहायला मिळालं. अपेक्षेप्रमाणे (सर्वचजण एकमेकांना अपरिचित
        असून सुद्धा) बाईचं काम, पुरुषाचं काम, त्यांचे स्वभाव-गुण याविषयीच्या ठाम
        कल्पना, नवरा म्हणजे धनी, मालक, कारभारी. बाई – लैंगिकता यावरून दिल्या
        जाणाऱ्या शिव्या. बायकोच्या नावामागे आठवणीनं सौ. सांगणं, इथंपासून बाळानं
        शी केली तर आईला हाक मारू यासारखा उत्स्फूर्त मिळालेला प्रतिसाद अशा अनेक
        गोष्टींनी लिंगभाव, पुरुषप्रधानता / पितृसत्ता या संदर्भातील चर्चेला
        चांगलीच दिशा आणि गती दिली. मग आरोग्य, आहार, काम, शिक्षण, भाषा,
        धर्मसत्ता, कुटुंबव्यवस्था, राजसत्ता आणि स्त्रिया अशा अनेक मुद्यांवर
        सर्वच जण बोलत राहिले. कधी प्रश्न घेऊन, कधी ठामपणे मत मांडत, कधी मुद्दा
        खोडत तर कधी हिरिरीनं दुसऱ्याला पटवून देत. या साऱ्या प्रक्रियेत नव्यानं
        सुरुवात झालेल्या विचारांच्या ठिणगीची चमक मात्र चांगलीच जाणवली.आणि मला?
        आत्मविश्वास मिळाला. आपल्याला ‘ढकलल्या’ ची भावना पुसून गेली. ‘बरं झालं
        ढकललं नाहीतर आपण स्वतःहून नसतंच ‘हो’ म्हटलं. हा आत्मविश्वास महत्त्वाचा
        वाटतो आहे. ‘पासिंग द पार्सल’ची पद्धत नंतर औद्योगिक क्षेत्रातील लोकांसाठी
        कार्यशाळा घेणाऱ्या माझ्या नवऱ्यापासून, शाळेमध्ये कार्यक्रम घेणाऱ्या
        माझ्या मैत्रिणीपर्यंत सगळ्यांनाच वापरावीशी वाटली.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जाणता अजाणता : वंदना कुलकर्णी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जाणता अजाणता : वंदना कुलकर्णी",
    english: "",
  },
  short: {
    marathi:
      "मी एका स्त्रीविषयक संग्रहण व संशोधन केंद्रात काम करते. हे केंद्र आता साधन केंद्र म्हणून चांगलंच विकसित झालंय. वेगवेगळ्या सामाजिक,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
