import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21443"
  class="post-21443 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शुभदा जोशी</p>

      <p>
        कोथरूडमधील लक्ष्मीनगर या वस्तीतील&nbsp;मुलांच्या अनौपचारिक वर्गाच्या
        उपक‘माबद्दल, ‘पालकनीतीच्या खेळघराबद्दल’ आपण यापूर्वीही वाचलं आहेच. केवळ
        वस्तीमधल्या मुलांचा दर शनिवारचा अनौपचारिक वर्ग एवढच त्याचं स्वरूप रहाणं
        पुढे शक्य नव्हतं. कारण हा वर्ग चालवत असतानाच अनेक प्रश्न पडत होते. काही
        प्रश्नांची उत्तरं थोडा शोध घेऊन विचार करून सापडत होतीही पण काही प्रश्न
        मात्र अजिबात समजत नव्हते. मुलांचं, त्यांच्या पालकांचं वागणं, रहाणं
        यावरून समज बनवण्यात अर्थ नव्हता. त्यामागची कारणं शोधून पहायला हवी होती.
      </p>

      <p>
        &nbsp;लक्ष्मीनगर ही कायदेशीर म्हणून घोषित न झालेली वस्ती. केव्हाही उठवलं
        जाईल ह्या भीतीला इथल्या नागरिकांना कायम तोंड द्यावं लागतं. अतिशय कमी
        जागेत, खेटून-खेटून उभ्या असलेल्या सुमारे 700-750 झोपड्या येथे आहेत. तीन
        वर्षांच्या काळामध्ये वस्ती उठवण्यासाठी महानगरपालिकेकडून नोटीस मिळणं
        किंवा जवळपास शंभर एक घरं आगीच्या भक्ष्यस्थानी पडणं अशा गंभीर
        प्रसंगांमधून मी या प्रश्नांत जास्त ओढली गेले. खरंतर या प्रश्नाची धग
        माझ्यापर्यंत पोचली. त्यानंतर वस्तीतील स्त्रियांनी वस्तीत नियमित येण्याचा
        आग‘ह धरला. खेळघरातल्या मुलांचं सामाजिक वास्तव समजून घ्यायचं असेल तर
        त्यांच्या पालकांशी, शिक्षकांशी बोलायला हवं असं मलाही वाटत होतं. म्हणून
        वस्तीतल्या मोठ्यांशी बोलण्यासाठी आठवड्यातून एकदा जाऊ लागले. सुमारे
        वर्षभरातल्या या अनुभवांतून त्यांचं ‘जगणं’ समजून घ्यायला मदत झाली. गरिबी,
        विषमता, संधीवंचितता, राजकीय हितसंबंध, इ. मुद्दे आणि वस्ती घोषित नसणं,
        पाणी-स्वच्छतागृह नसणं, दारू, मुलांची सं‘या मर्यादित नसणं ह्या प्रश्नांचं
        एकमेकांतलं गुंतलेपण ध्यानात यायला लागलं.
      </p>

      <p>
        शिकण्याच्या संदर्भातली मुलांची आणि त्यांच्या पालकांची अनास्था हा याच
        प्रश्नांच्या साखळीतला एक मुद्दा आहे. वस्तीतील शिक्षणविषयक प्रश्नांचं
        स्वरूप नेमकं स्पष्ट व्हावं म्हणून गेल्या मे महिन्यात ‘पालकनीती परिवार’
        आणि ‘भारत ज्ञान विज्ञान समुदाय’ यांनी वस्तीतील सुमारे 700 मुलांशी,
        त्यांच्या पालकांशी बोलून एक पहाणी केली. आत्तापर्यंतच्या कामातल्या
        अनुभवातून बनलेल्या काही मतांना पहाणीतून चांगलीच पुष्टी मिळाली तर काही
        नवीन मुद्देही समोर आले.
      </p>

      <p>
        वस्तीमध्ये एकूणच मुलांची सं‘या मोठी आहे. मुलगा हवाच येवढच नव्हे तर
        त्याच्या पाठीवर भाऊ हवा ह्या भावनेतून इथे प्रत्येकाला 4-5 मुलं सहज
        असतात.
      </p>

      <p>
        एकूण 700 मुला-मुलींमध्ये मुलग्यांची सं‘या लक्षणीय जास्त (375) होती.
        मुलग्यांच्या वाढीकडे पालकांचं जास्त लक्ष असणं तसंच मुलींची लवकर लग्न
        किंवा सुरक्षिततेसाठी मुलींना गावी इतर नातेवाईकांकडे ठेवणं अशी कारणं
        यामागे असू शकतील.
      </p>

      <p>
        लक्ष्मीनगरमध्ये 0 ते 6 या वयोगटातील मुलांची सं‘या मोठी आहे(350).
        पोटापाण्यासाठी आपलं गाव सोडून, बांधकामाच्या कामांवर राबणारी ही तरुण
        कुटुंबं नुकती स्थिरावू पहाताहेत. 12 ते 16 वयोगटातल्या मुलांची सं‘या
        मात्र अगदी कमी आहे(68).
      </p>

      <p>
        पहाणी करताना मुलांची जात, मातृभाषा व मूळगावासंदर्भातले प्रश्न आवर्जून
        विचारले होते. ह्या संदर्भातल्या माहितीतून खूप वेगळे मुद्दे पुढे आले.
        तुरळक मुसलमानांची घरं सोडल्यास इतर धर्मीय मुलं फारशी नाहीत. बहुसं‘य मुलं
        मागास जातीची आहेत. भाषेची मात्र गंमत आहे. बांधकाम कामगारासारखा-स्थलांतर
        गृहीत असलेला व्यवसाय करणार्‍या लोकांच्या ह्या वस्तीत मराठी भाषिक मुलं
        700 पैकी फक्त 238 आहेत. उरलेली 436 मुलं-मुली तेलगू, लमाणी, हिंदी, वडारी,
        कानडी इ. भाषा बोलणारी आहेत. ती येथील मराठी माध्यमांच्याच शाळांत जातात.
        परिसराची भाषा मूल आपसूक शिकतं असं जरी असलं तरी मराठी माध्यमाच्या शाळेत
        शिकणार्‍या परभाषिक मुलाला निश्चितच कठीण जात असणार. ही गोष्ट समजावून घेऊन
        किती शिक्षक शिकवत असतील? परिसराच्या भाषेशी जुळवून घेण्यासाठी तीन ते पाच
        वर्षांच्या मुलांना बालवाडी खूपच उपयोगी पडते. पण वस्तीच्या जवळपास
        बालवाडीच नाही. महानगरपालिकेची बालवाडी किलोमीटरभर लांब आहे. 2/3 तासांकरता
        मुलाला नेऊन पोचवणं, आणणं हे आईवडिलांना परवडत नाही. पहिलीतल्या जरा मोठ्या
        मुलाला मोठ्या भावंडांबरोबर शाळेत जाणं-येणं शक्य असतं. शिकण्याच्या
        प्रकि‘येतला पहिला आणि महत्त्वाचा-भाषेचा अडसर ओलांडू न शकणारी मुलं मागे
        पडणं, नापास होणं, पर्यायानं शाळा सोडण्याची शक्यता अधिक असते.
      </p>

      <p>
        मुलांच्या शाळाप्रवेशामध्ये वयाच्या दाखल्याची मोठीच अडचण आहे. दाखला
        मिळण्याची पद्धत सरकारने आता खूप सोपी करत आणली आहे पण इथल्या लोकांना हे
        माहीत नाही. शिवाय ससूनमध्ये जाऊन दाखला आणण्यासाठी एक दिवसाचा रोजगार
        बुडवणंही अवघड वाटतं. एकवेळ मुलग्यांचे दाखले काटाकाळजीनं आणले जातात पण
        मुली मात्र घरीच रहाण्याची शक्यता जास्त.
      </p>

      <p>
        6 वर्षांच्या पुढची कधीच शाळेत न गेलेली 86 मुलं आहेत त्यात 50 मुली आहेत.
        घरकाम, धाकट्या भावंडांना सांभाळणं, छोटं-मोठं काम करून पैसे मिळवणं, ही
        शाळा प्रवेश न घेण्यामागची कारणं तर आहेतच पण ‘काय होणार आहे नाही तरी शाळा
        शिकून’ हा पालकांच्या मनातला शिक्षणावरचा अविश्वासही याला कारणीभूत आहे.
        शाळा अर्धवट सोडून देणार्‍या मुला-मुलींची सं‘या 31 आहे. यात मात्र मुलगे
        जास्त आहेत.
      </p>

      <p>
        मुलांची शिक्षणाबद्दलची नावड-निराशा, मुलींची अपरिहार्यपणे शाळा गळती आणि
        पालकांची अनास्था हे मुद्दे अधिक साकल्यानं समजावून घ्यायला हवेत.
        शिकण्याची, नवीन जाणून घेण्याची, पुढे जाण्याची इच्छा प्रत्येकाला जन्मत:च
        असते. पण ह्या उर्मींना फुलवण्यास पूरक अशा वातावरणावरही बर्‍याच गोष्टी
        अवलंबून असतात. घर आणि शाळा या दोनही ठिकाणी वस्तीतल्या मुलांना असं
        वातावरण मिळत नाही.
      </p>

      <p>
        शाळांमधली परिस्थितीही फारशी आशादायक नाही. वर्गांमधली मुलांची सं‘या,
        चाकोरीबद्ध वातावरण, पोर्शन पूर्ण करण्याच्या गडबडीतले शिक्षक हे इतरही
        शाळांमध्ये दिसणारं वातावरण महानगरपालिकेच्या शाळांमध्ये आणखीच टोकाला
        पोचतं. ज्या मुलांकडे पालकांचं अजिबात लक्ष नाही अशा मुलांसंदर्भात काहीशा
        रागाची किंवा ‘आम्ही तरी काय काय बघायचं’ अशी शिक्षकांची भूमिका
        शिस्तीचा-शिक्षांचा बडगा आणखीच तीव‘ करण्याकडे नेते.
      </p>

      <p>
        काही त्यातल्या त्यात बरं वातावरण, मोठ्यांचा मदतीचा हात लाभलेली तरतरीत
        मुलं वगळता, दुसरा पर्याय नाही म्हणून मुलं शाळेत जातात, होता होईल तेवढं
        सहन करतात, नाहीतर सरळ शाळेला राम-राम ठोकतात. 10-10 वर्ष एवढ्या
        त्रासातूनही जे शिक्षण त्यांना मिळतं, त्यातून नीटपणे लिहिता-वाचता येणं
        किंवा इंग‘जी सारखी महत्त्वाची परभाषा किमान समजण्याएवढ्या साध्याही क्षमता
        पदरी पडत नाहीत. (हिंदीची परिस्थिती बरी आहे पण त्यात दूरदर्शनचा मोठा वाटा
        आहे.) असं का होत असावं? सरकारी चाकोरीबद्ध यंत्रणेचा काच की समाजातल्या
        सर्व दृष्टीनं दुर्बल वर्गाबद्दलची इतरांची तुच्छतेची भावना? खरंच तपासून
        पाहायला हवं.
      </p>

      <p>
        10 वी, फार फार तर 12 वीच्या पुढं शिकणं त्यांतल्या हुषार मुलालाही अतिशय
        अवघड आहे. आर्थिक परिस्थिती, मुलांच्या कमाईची घरातली गरज आणि तोपर्यंत
        टोकाला पोचलेली शिक्षण व्यवस्थेबद्दलची निराशा अशा अनेक अडचणी पुढे उभ्या
        असतात.
      </p>

      <p>
        उच्च शिक्षणाच्या डिग्या घेणार्‍या मुलांनाही जिथं नोकरी मिळणं सोपं नाही.
        तिथं यांची काय गत? धंदा-व्यवसायासाठी भांडवल, जागा, व्यवहार-क्षमता,
        आत्मविश्वास सगळ्याचाच अभाव. कुठूनच मदत नाही. अशा परिस्थितीत तुलनेनं अल्प
        मोबदल्यातलं शारीरिक काम करून पैसे मिळवणं ह्याला दुसरा पर्याय शि‘क रहात
        नाही.
      </p>

      <p>
        दिवसचे दिवस, महिनोन्महिने बौद्धिक क्षमता न वापरता काम भागवणं, उलट त्या न
        वापरणंच सोयीस्कर असणं आणि नंतर विचार करणंच नको वाटणं, डोक्याला कुलूप
        घालून चाकोरी मधून फिरत रहाणं ह्यालाही खरंतर लीरळि वीरळि म्हणायला हवं.
        आणखी पुढे जाऊन उरला सुरला विचार आणि क्षमता दारूच्या बाटलीत बुडवून मोकळं
        होणं हा दुष्काळातला 13 वा महिना.
      </p>

      <p>
        मुलींची परिस्थिती तर आणखीनच वाईट आहे. मागे पालकनीतीतून उर्दू मुलींच्या
        अभ्यासासंदर्भात रझिया पटेलांनी म्हटल्या प्रमाणं… ‘किमान घराबाहेर पडायला
        मिळतं एवढ्या एका कारणासाठी का होईना मुलींना ह्या शाळांतही जायला आवडतं!’
        पण आर्थिक कारणांसाठी किंवा घरकाम, धाकटी भावंडं सांभाळणं, आजारी माणसांची
        सेवा, उत्पन्नाला बारीक सारीक हातभार लावणारी तिची कमाई अशा अनेक
        कारणांसाठी मुलींच्या शाळेचा बळी जातो. त्या घरीच कष्टाच्या रगाड्यात, आईचा
        संसार ओढत रहातात. यातूनही शाळा शिकणार्‍या मुलींचं शिक्षण 7 वी-8 वीच्या
        पुढे जात नाही. 13-14 वर्षाच्या वयात आलेल्या मुलींच्या लग्नाची घाई
        पालकांना झालेली असते. वस्तीतल्या मुलींची लवकर लग्न हाही तातडीनं विरोध
        करण्याइतका सोपा मुद्दा नाही. आई-वडील दोघंही 8-10 तासांसाठी कामाला जाणार.
        घरात एकटी-दुकटी मुलगी रहाणं अत्यंत असुरक्षित आहे. खेरीज दुसरी कुठलीही
        करमणूक नसलेलं ते तरुण मनही नैसर्गिक शारीरिक ओढीनं आणि माध्यमांच्या
        प्रभावामुळे वातावरणातच भरून राहिलेल्या प्रेमाच्या विचारांनी भुलून, फशी
        पडण्याची शक्यता खूप मोठी असते. अशा परिस्थितीत सारासार विचार करण्याची
        क्षमता यावी यासाठी मोकळ्या संवादाची संधीही मुलींना मिळालेली नसते.
        त्यापेक्षा तिचं लग्न करून टाकणंच पालकांना सोयीचं वाटतं.
      </p>

      <p>
        शाळेची नावड ही शिकण्याची, जाणून घेण्याची, विचार करण्याचीच नावड बनणं हे
        अतिशय घातक आहे. शिक्षणातून बाकी काही नाही शिकलं तरी हरकत नाही. पण विचार
        करायला, नवं शोधायला, चांगलं आत्मसात करायला, त्याचा वापर जीवन अधिक
        अर्थपूर्ण होण्यासाठी करायला शिकणं मात्र साधायलाच हवं. म्हणून औपचारिक
        शाळेला पर्याय म्हणून नव्हे तर शिकण्याच्या इच्छेनं मनात मूळ धरावं,
        शाळेव्यतिरीक्तही शिकण्याच्या साधनांची (जसं की पुस्तकं, काही व्यक्ती) ओळख
        मुलांना व्हावी या विचारांतून खेळघराची सुरवात झाली.
      </p>

      <p>
        पण हा छोटासा प्रयत्न किती पुरेसा पडणार? फारतर 20-25 मुलं इथं येऊ शकतात,
        तेही आठवड्यातनं एकदा. वस्तीच्या बाहेरची माझ्यासारखी माणसं हे काम किती
        वर्ष नेटानं करू शकणार? अनेक जणांच्या प्रयत्नांतून अनेक मार्गांनी जेव्हा
        शिक्षणाचं वारं वाहू लागेल तेव्हाच बदलाची काहीतरी शक्यता संभवते.&nbsp;
      </p>

      <p>
        या पहाणीनंतर शिक्षणासंदर्भात करण्यायोग्य गोष्टींची मोठी यादीच आमच्या
        पुढे उभी राहिली.
      </p>

      <p>
        वस्तीत बालवाडीची अत्यंत गरज आहे. जी मुलं शाळेत अजिबात गेली नाहीत
        त्यांच्यासाठी पर्यायी शिक्षणाची काही व्यवस्था व्हायला हवी. शाळांमधल्या
        शिक्षणावर लक्ष रहाण्यासाठी आणि त्याला हातभार लावण्यासाठीही पालकांचा गट
        सक्षम व्हायला हवा. वयात येणार्‍या मुला-मुलींसाठी यौवनभानासार‘या
        शिक्षणाची गरज आहे. मुलांना औपचारिक अभ्यासात मदत मिळावी यासाठी नियमित
        वर्ग असायला हवेत. याखेरीज पाळणाघर, वाचनालय, बालभवन, यासारखे अनेक उपक‘म
        उभे रहायची गरज आहे. गेल्या वर्षभरातल्या गाठीभेटींतून आपल्या वस्तीसाठी
        काही करायला हवं असं मनापासून वाटणार्‍या कार्यकर्त्यांचा गट तयार
        होतो&nbsp;
      </p>

      <p>आहे.</p>

      <p>
        या कामासाठी मोठ्या प्रमाणात मनुष्यबळाचीही गरज आहे. वस्तीतल्या
        कार्यकर्त्यांना मदत म्हणून वस्तीबाहेरच्या मध्यमवर्गीय समाजातूनही मदतीचा
        हात पुढे यायला हवा. यासाठी अनेकजणांशी-संस्थांशी बोलणं सुरू आहे. ह्या
        चर्चांतून जोडल्या गेलेल्या लोकांसह ‘काय करता येईल’ ह्याची रूपरेषा
        मनापुढे स्पष्ट होत आहे. वस्तीमधील व वस्तीबाहेरील लोकांच्या एकत्रित
        प्रयत्नांतून वस्तीमध्ये ज्ञानवृद्धीचे एक केंद्र उभे रहावे. त्यात
        वाचनालय, मुलांसाठी मैदानी व बैठे खेळ, ज्ञान-विज्ञानाचे उपक‘म आणि
        शिक्षणा-संदर्भातल्या मुलांच्या अडचणींमध्ये त्यांच्या मागे उभी रहाणारी
        शाळा संपर्क समिती अशा विविध कामांचा अंतर्भाव असेल. तसंच मोठ्या
        इयत्तांच्या मुलांसाठी औपचारिक अभ्यासाचे वर्गही घेता येतील.
      </p>

      <p>
        आजवरचे काम लोकसहभागावर आणि संस्थेच्या मदतीवर सुरू आहे. ज्या प्रमाणात
        आर्थिक आणि मनुष्यबळाची मदत मिळेल त्या प्रमाणात हे काम वाढवता येईल.
        पुस्तके, खेळ, शैक्षणिक साधने, इ. सामुग‘ीसाठी पैशांची गरज आहे. हे काम
        मु‘यत: वस्तीतील कार्यकर्त्यांचेच असावे आणि बाहेरील कार्यकर्त्यांचे काम
        ‘मदत’ ह्या स्वरूपात असावे.&nbsp;
      </p>

      <p>
        आपल्या हातात अंक येईपर्यंत हे केंद्र सुरू झालेलं असेल. या कामात आपल्याही
        सक‘ीय सहभागाची अपेक्षा आम्ही करत आहोत.
      </p>

      <p>(पान 12 वरून)</p>

      <p>रतातील शिक्षणाच्या इतिहासावरील&nbsp;</p>

      <p>
        कोणतेही पुस्तक उघडले की पहिला भाग असतो ‘वैदिक शिक्षण पद्धती’. वेद हे
        आर्यांचे वाङ्मय-मौखिक, कारण ते रचले गेले तेव्हा भाषा निर्माण झालेली होती
        पण लिपी नव्हती. वेदकालीन शिक्षण असे जेव्हा इतिहासकार म्हणतात तेव्हा
        त्यांना आर्यांचा भारतातील संस्कृती काळ अभिप्रेत असतो. खरे तर हा वेदकाळ
        नाही. वेद रचले गेले तेव्हा आर्य संस्कृती पूर्व भटक्या टोळी अवस्थेत होते.
        वेद आणि यज्ञ म्हणजे काय? याचा उहापोह आपण पुढील लेखात करू. प्रथम
        सप्तसिंधू आणि नंतर गंगा-यमुना दुआब ह्या प्रदेशात आर्य-संस्कृती वाढली तो
        काळ वेदान्त म्हणजे वेदांचा अंत झाल्यानंतरच्या वाङ्मयाचा काळ आहे. त्या
        काळातील शिक्षणापासून साधारण शिक्षणाचा इतिहास सांगितला जातो. ते बरोबर
        नाही. आर्य आज ज्याला भारत असे म्हटले जाते त्या भूप्रदेशात आले तेव्हा हा
        भूभाग काही निर्मनुष्य नव्हता. इथे एक संस्कृती होती. त्या काळाचा थोडासा
        मागोवा घेण्याचा प्रयत्न ह्या लेखात करण्याचा विचार आहे. थोडासा म्हणण्याचे
        कारण असे की त्या काळाविषयीची ऐतिहासिक साधनेच अत्यंत अल्प प्रमाणात आज तरी
        उपलब्ध आहेत.
      </p>

      <p>
        18 व्या शतकात युरोपियन इतिहासकारांनी भारताचा इतिहास सांगायला प्रारंभ
        करण्यापूर्वी भारतात इतिहासावर फारशी ग‘ंथरचना नव्हती. काही बखरी, ऐने
        अकबरी, राज तरंगिणी ह्या सारखे दरबारी इतिहासकारांचे ग‘ंथच फक्त होते. आणि
        त्यांचा आवाका नगण्य होता. युरोपियन इतिहासकारांनी भारताचा इतिहास लिहिला
        पण तो बर्‍याच प्रमाणात गैरसमजुती पसरवणारा होता. (1) कमी साधने आणि (2)
        जेत्यांनी जित हे मुळातच कमी पात्रतेचे आहेत हे दाखविण्याची धडपड हे त्याचे
        कारण असावे. हे इतिहासकार जास्तीत जास्त अलेक्झांडरच्या आक‘मणापर्यंत मागे
        जातात आणि भारताला फारतर दोनहजार वर्षांचा इतिहास आहे असे सांगतात. हा
        इतिहासही सतत विदेशी आक‘मणांचा आहे. याचा अर्थ भारताची भूमीच अशी आहे की
        इथे कमकुवत लोक पैदा होतात आणि ते सतत जिंकले जातात. स्वबळावर सत्ता
        निर्माण करण्याचा ते प्रयत्नच करू शकत नाहीत. हा भ‘म या इतिहासकारांनी
        पसरवला.
      </p>

      <p>
        राजकीय चळवळीला वैचारिक बैठक निर्माण करण्याच्या गरजेतून न्यायमूर्ती रानडे
        यांच्यासार‘या इतिहासकारांनी प्रथम इतिहास लेखनाला प्रारंभ केला. लोकमान्य
        टिळक यांच्यासार‘या इतिहासकारांनी ‘ओरायन’, ‘आर्क्टिक होम…’ या सारखे ग‘ंथ
        लिहून आर्य लोकांचा इतिहास चार हजार वर्षे मागे नेला. पण देशाचे काय?
        विसावे शतक सुरू होऊन मोहेनजो दारो, हडप्पा या ठिकाणी उत्खनन होईपर्यंत
        भारताचा इतिहास जुन्या ग‘ीक-इजिप्त यांच्या इतिहासाच्या काळापर्यंत जाऊ शकत
        नव्हता. या उत्खननामुळे भारताची मान एकदम ताठ झाली. आणि त्याचबरोबर
        आर्यपूर्वकाळात भारतात संस्कृती होती ही गोष्टही उजेडात आली.
      </p>

      <p>
        आज भारतात जे सांस्कृतिक नेतृत्व करणारे समाज थर आहेत ते स्वत:ला आर्यांचेच
        वारस मानतात आणि आदिवासींपासून मागास जातीजमातीपर्यंत सर्वांना आपल्या
        बासनात लपेटून घेण्याचा प्रयत्न करतात. ही गोष्ट प्रथम नाकारणारा, या देशात
        आर्यांपेक्षा वेगळी अशी संस्कृती होती हे सांगणारा, पहिला सामाजिक इतिहास
        लिहिणारा या देशातला इतिहासकार महात्मा जोतिबा फुले होते. पण त्यांनाही
        रानड्यांना असलेली साधनांच्या उपलब्धतेची मर्यादा होती. वेदांमध्ये
        आर्यांच्या जीवनाच्या वर्णनाबरोबरच त्यांना ज्यांच्याशी संघर्ष करावा लागला
        त्या त्यांच्या आधीच्या येथील रहिवाशांचा उ‘ेख आहे. ‘जेत्यांनी जितांना कमी
        लेखणे’ हा काही युरोपियनाचा मक्ता नव्हे. आर्यांनीही अनार्यांबद्दल तेच
        केले. आर्य ग‘ंथात अनार्यांचा उ‘ेख तुच्छतेने, शत्रू म्हणून आणि त्याचमुळे
        नष्ट करण्यायोग्य म्हणून येतो. हे फोलकट दूर करून त्यांचा अभ्यास होणे
        गरजेचे आहे. याचा श्रीगणेशा फुले-आंबेडकर यांनी केला आणि आज त्यानंतरचे
        संशोधकही तसा प्रयत्न करत आहेत.
      </p>

      <p>
        आर्यांच्या पूर्वी इथे द्रविड आणि द्रविडेतर असे दोन प्रकारचे लोक राहात
        होते. ते दोनही समाज एकाच वेळी राहात असतील किंवा आधी द्रविडेतर येथे होते
        आणि त्यानंतर द्रविड इथे आले, त्यांनी द्रविडेतरांना हटवून भूभाग व्यापला
        असे घडले असेल. आंध‘, तामिळनाडू, केरळ ह्या दक्षिण भारतात तेलगू-तुळू-तामिळ
        इत्यादी भाषा बोलणारे जे लोक आहेत ते द्रविड असे मानले जाते. ओरिसा, बिहार,
        म.प्रदेश, हिमालयाचा पायथा, पूर्वेकडील राज्ये येथील गोंड, संथाळ, नागा
        इत्यादी ज्या आदिवासी टोळ्या आहेत त्या द्रविडेतर आर्यपूर्व समाजाच्या
        मानल्या जातात. त्यांच्या भाषा आर्य तसेच द्रविडी भाषांपेक्षाही वेगळ्या
        आहेत.
      </p>

      <p>
        या आर्यपूर्व समाजाने शेती विकसित केली होती. शासन संस्था विकसित केली
        होती. ही शासन संस्था स्त्री-शासकांची होती. गणांऐवजी इथे कुळांना महत्त्व
        होते आणि ही कुळे मातेच्या नावाने ओळखली जात होती. परंपरागत रितीने बोलताना
        सामवेदापासून भारतातील संगीताचा इतिहास मांडला जातो, ते बरोबर नाही. सामवेद
        गायनाने आर्यकालीन संगीत सुरू होते. भारतीय संगीत, नाटक आणि कला वाङ्मयाला
        त्यापूर्वीचा इतिहास आहे. हे सारे व्हायचे तर शिक्षणपद्धतीही आलीच आणि तशी
        ती होती. पण आर्यांच्या विध्वंसक हल्ल्यांपुढे या पद्धतीचे अवशेष उपलब्ध
        नाहीत आणि जी वर्णने मिळतात ती सर्व वर म्हटल्याप्रमाणे तुच्छता आणि द्वेष
        यांनी भरलेली आहेत. पण राखेने माखलेल्या निखार्‍यावर पाय पडला तर जसा चटका
        बसतो तसे ह्या वर्णनातूनही सत्याची ठिणगी बाहेर पडतेच!
      </p>

      <p>
        आज भारतातल्या सर्व क्लासिकल कला मागास जातींकडे आहेत असे आपण पाहतो. नृत्य
        हे वेश्या समकक्ष जातींनी, चर्म वाद्ये महार-मांग जातींनी, नाट्य हे
        लोकनाट्य करणार्‍या कोल्हाटींसार‘या जातींनी जपून ठेवले आहे. भरतमुनीना आज
        नाट्य शास्त्राचे अभ्यासक मोठा मान देतात. हे भरतमुनी आणि त्यांचे शंभर
        शिष्य यांचे तोंड पाहणेही आर्य ग‘ंथानी निषिद्ध ठरविले होते. ह्या
        भरतमुनींसारखे या सर्वच कलांचे शिक्षक आणि त्यांचे शिष्य कसे शिकत होते,
        शिकवत होते याचा खोलात जाऊन शोध घेणे गरजेचे आहे.
      </p>

      <p>
        अनार्यांचा उ‘ेख आर्य ग‘ंथातून दास (गुलाम वाचक शब्द) राक्षस, पिशाच्च, नाग
        असा केलेला आढळतो. पण ह्या सर्वांबरोबर झालेला आर्यांचा संघर्ष ह्या
        अनार्यांचे सामर्थ्य दाखविण्यास पुरेसा आहेे. राम हा आर्य क्षत्रिय जेव्हा
        दक्षिणेकडे आला तेव्हा त्राटिका राक्षसीशी त्याचा संघर्ष झाला. ही त्राटिका
        स्त्री राज्याची राणी होती. हिला आणि हिच्या बाजूने लढणार्‍या राक्षस
        राक्षसींना कोण शिकवत होते? त्यांची गुरू परंपरा कोणती? देवांना जसा गुरू
        होता तसा तो राक्षसांनाही होता. शुक‘ हा ब‘ाह्मण होता हे त्याच्या
        वागण्यावरून काही पटत नाही. त्याने राक्षस बळीची सत्ता टिकविण्यासाठी
        स्वत:चा डोळाही गमावला. तो राक्षस कुळाशी एकनिष्ठ होता.
      </p>

      <p>
        त्राटिके सारखे दुसरे उदाहरण म्हणजे शूर्पणखेचे. ती नखांवर सूप नाचविणारी
        शेतीच्या कामातील वाकबगार अशी स्त्री होती. तिचा भाऊ रावण हा अतिशय विद्वान
        आणि संगीतातील तज्ज्ञ होता. लंकेत आलेला राम हा पहिला आर्य. त्यामुळे
        रावणाचे हे शिक्षण अनार्य गुरूनेच केले असणार हे उघड आहे. त्याचा भाऊ
        बिभीषण हा विद्वान, धर्मज्ञ आणि राजकारणातील मुत्सद्दी होता.
        राज्यशास्त्रात अनार्य हे आर्यांपुढे होते. धृतराष्ट्राला सतत स‘ा देणारा
        विदूर हा दासीपुत्र म्हणजे अनार्यच होता.
      </p>

      <p>
        बांधकाम-स्थापत्यशास्त्र ह्यातही अनार्य आर्यांच्या पुढे होते.
        मोहनजोदारोमधील शहराची बांधणी, सांडपाणी व्यवस्था, स्नानगृहे ही म्हणूनच
        वाखाणली जातात. महाभारतातील स्थापत्य शास्त्रज्ञही मयासारखे (मय हा राक्षस
        होता) किंवा सेतू बांधणार्‍या हनुमानासारखे अनार्य होते. यांचे शिक्षण कसे
        झाले? कुटुंबात हे तर उघड आहे. पण ते आपण जाणून घेतले पाहिजे.
      </p>

      <p>
        भौतिक दैनंदिन गरजा भागवणारे उत्पादन तंत्र एका विशिष्ट टप्प्यापर्यंत
        विकसित झाले की या भौतिक जीवनाच्या आधारानेच पण जे अमूर्त शास्त्र तयार
        होते ते म्हणजे तत्वज्ञान! जीवनाचा अर्थ लावण्याचा प्रयत्न. भारतात अशी सहा
        दर्शने म्हणजे तत्वज्ञानाची पद्धती आहे. या साही प्रकारांचा अंतर्भाव पुढे
        भगवद्गीतेत केला गेल्यामुळे ही सर्व दर्शने आर्य दर्शनेच मानण्याचा साधारण
        कल दिसतो पण ते वास्तव नाही. आर्यांचा मूळ आचार विचार हा यज्ञाचा. त्याचा
        पूर्ण निषेध करणारे गौतम बुद्ध जिथे दहावे अवतार बनवले गेले तिथे आर्यपूर्व
        दर्शनांनाही आर्य मूळवाद्यांनी आर्य दर्शन बनविले तर आश्चर्य करण्याचे कारण
        नाही. पण सां‘य तत्वज्ञान हे एक वेगळे दर्शन होते. त्याला लोकायनाची परंपरा
        होती. चार्वाकाला शासन करूनही ही परंपरा खंडित झाली नाही. भारतातील
        चार्वाकासारखे अनेक दार्शनिक अनार्य होते. त्यांची गुरूकुले शोधली पाहिजेत.
        भारतातील लोक, सामान्य लोक रामायण आणि महाभारत ह्या दोन महाकाव्यावरून
        धर्मविचार आणि तत्वज्ञान समजून घेतात ह्या दोन ग‘ंथापैकी रामायणाचा कर्ता
        वाल्मिकी हा अनार्य आदिवासी कोळी होता. महाभारतकार व्यास गंगेचा पुत्र! पण
        आज विज्ञानयुगात तसे मानणे योग्य होणार नाही. गंगा नदीच्या काठी सोडून
        दिलेला तो शंतनू या क्षत्रिय राजाचा अनौरस पुत्र असणार.
      </p>

      <p>
        त्या काळाचा विचार करता एक प्रगत शेती-संस्कृती अनार्यांनी आर्यांच्या
        पूर्वी तयार केली आणि आर्य आल्यावरही त्यांच्या बरोबरीने इथे संस्कृती
        उभारणीत भाग घेतला. अशा लोकांची शिक्षण पद्धती होती हे नक्की. ती पूर्ण
        उजेडात आणली पाहिजे. अनार्यांच्या ज्ञान परंपरेचे आणखी एक क्षेत्र म्हणजे
        त्यांचा धर्म व उपासना पद्धती. ते शाक्त होते आणि त्यांची उपासना
        तांत्रिकांची होती. मद्य-मास आणि मैथुन या तीन मकारांचा आधार घेऊन
        तांत्रिकांची भयानकताच आजवर मांडली गेली आहे. यज्ञविधीला प्रतिष्ठा येऊन
        तांत्रिक अप्रतिष्ठित बनल्यानंतर तंत्रपद्धती जेव्हा चोरीची आणि अंधार
        करण्याची बनली तेव्हा तांत्रिकांचे रूप प्रत्यक्षातही भयानकच बनलेले आहे.
        पण तरीही ह्या धर्म आणि उपासनापद्धतीच्या शिक्षणसंबंधीचा अभ्यास होणे
        गरजेचे आहे.
      </p>

      <p>
        अनार्यांच्या जीवनाबद्दल आणि त्यातून जागवणार्‍या त्यांच्या शिक्षणाबद्दल
        वर जी माहिती थोडक्यात दिली आहे ती आज तरी आर्यांच्या ग‘ंथातील वर्णनावरून
        घेतली आहे पण आजही आदिवासी टोळ्या, मागास जाती जमाती, लोककला, लोकवाङ्मय,
        शाक्त पंथ यांची मोठी परंपरा भारतात जिवंत आहे. त्यांच्या सरळ अभ्यासातून
        हे करणे गरजेचे आहे.
      </p>

      <p>
        हे करताना एक पथ्य मात्र बाळगले पाहिजे. आज भारतात सवर्ण (आर्यपरंपरा
        मानणारे) आणि सवर्णेतर यांच्यात मोठा संघर्ष आहे. तो प्रत्यक्षात जाणवत
        नसला तरी नामांतर, मंडल आयोग अशासार‘या प्रसंगी त्याचा असा काही स्फोट होतो
        की त्याची दाहकता असहनीय असते. त्यामुळे ह्या अभ्यासाला वर्तमानकाळाचे
        संदर्भ तयार होऊन वर्तमानकालीन राजकारणाच्या दृष्टीने त्यात अभिनिवेश
        येण्याची शक्यता आहे. अभिनिवेश हा बर्‍याचदा सत्याचा अपलाप करतो. त्यामुळे
        तो टाळण्याचे पथ्य सांभाळून इतिहासातील मढी उकरण्याच्या पद्धतीने न जाता
        तटस्थपणे त्याचे परिशील न होणे गरजेचे आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="वाट शिकण्याची…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाट शिकण्याची…",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी कोथरूडमधील लक्ष्मीनगर या वस्तीतील मुलांच्या अनौपचारिक वर्गाच्या उपक‘माबद्दल, ‘पालकनीतीच्या खेळघराबद्दल’ आपण यापूर्वीही वाचलं आहेच. केवळ वस्तीमधल्या मुलांचा दर शनिवारचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
