const articleData = {
  content: {
    marathi: `<article
  id="post-21349"
  class="post-21349 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>कमरूद्दिन शेख</p>

      <p>
        आपल्या सभोवतालच्या समाजातल्या अंध,अपंगांसंदर्भात आपण काय विचार करतो? कसे
        वागतो-बोलतो? थोडंसं बरंही वाटतं का मनात? आपल्याला, आपल्या मुलांना
        कोणत्याही प्रकारचं अंपगत्व नाही याची धन्यता आणि अपंग व्यक्तीबद्दल दया
        (बिचारेपणाची भावना) मनात येते का? अपंग व्यक्तीला त्याचे अनुभव विचारले तर
        त्याच्या वाट्याला अपमान, हीन वागणूक तिरस्कार आणि क्वचित प्रसंगी
        सहानुभूती आलेली असते. याच्यापुढे जावून त्यांना बरोबरीच्या नात्याने
        वागविणे, किंवा आपल्या गटात सामावून घेणे यासार‘या कल्पना मनात येतात का?
        कदाचित त्या आपल्याला रूचणार्‍या नसतात म्हणून आपण त्या भानगडीतही पडत
        नाही.&nbsp;
      </p>

      <p>
        अशाच न रूळलेल्या पण नेमक्या कल्पना ‘सत्यशोध’च्या आहेत. स्वत:च्या
        अपंगत्वावर मात करून इतरांच्या बरोबरीने, कमीत कमी मदतीनिशी जिद्दीने उभे
        राहू इच्छितात अशा अंध मुलांना सहकार्य करणारी ही संस्था आहे.
      </p>

      <p>
        ‘सत्यशोध’ ने 1986 मध्ये ‘अंध-सहयोग’ उपक‘म सुरू केला. सुरवातीपासूनच
        संस्थेनं अंध व्यक्तीचं अधिकाधिक स्वावलंबी, स्वाभिमानी जीवन हे महत्त्वाचं
        उद्दिष्ट मानलं. तसंच समाजाचा अंधांक डे पाहण्याचा ‘डोळस’ दृष्टिकोन हाही
        कामामागील महत्त्वाचा हेतू मानला. अर्थात या प्रकारची भूमिका ठरवण्यामागे
        ‘नॅशनल असो. फॉर दी ब्लाइड’ या देशभरात अंधांसाठी काम करणार्‍या संस्थेचे
        त्यावेळचे शिक्षणाधिकारी व सध्याचे शिक्षण संचालक ‘श्री. मधुकर चौधरी’
        यांचे मार्गदर्शन मोलाचे ठरले. अंध विद्यार्थ्यांच्या शिक्षणासाठी स्वतंत्र
        अंधशाळा ही आपल्याला माहीत असलेली सर्वसाधारण कल्पना आहे. परंतु अंधांच्या
        क्षेत्रात गेली अनेक वर्ष काम करणार्‍या तज्ञांच्या असं लक्षात आलं की, अशा
        प्रकारे अंध मुलांना इतर डोळस समाजापासून वेगळं काढल्याने ते इतर
        समाजापासून दुरावतात. अंधशाळा ह्या फक्त शहरातच असल्याने खेड्यातील
        प्रत्येक अंध मुला-मुलीनं त्यांच्या आई-वडिलांपासून, कुटुंबाच्या
        प्रेमाच्या सावलीतून दूर शहरातल्या शाळेत जावं लागेल. खास अंधांसाठी तयार
        केलेल्या त्या वातावरणात त्यांना रहावं लागल्याने त्यांना इतर समाजाची ओळख
        करून घेऊन त्यांच्यात राहण्याच्या अनुभवालाच मुकावं लागतं. त्यामुळे अंध
        मुलामुलींना इतर समाजापासून वेगळे न काढता त्यांनी त्यांच्या गावात,
        त्यांच्या घरात, मित्र-मैत्रीणींच्यात एकरूप होण्याची एकात्म शिक्षणाची
        कल्पना पुढे आली. अर्थात त्यासाठी स्वयंसेवी संस्थांच्या पुढाकाराची नितांत
        गरज होती.
      </p>

      <p>
        या वाटेचं महत्त्व कळल्यामुळे ‘सत्यशोध’ने याच पद्धतीने काम करण्याचं
        ठरवलं. या प्रकारचं काम सुरू करणारी ‘सत्यशोध’ ही महाराष्ट्रातली पहिली
        संस्था.
      </p>

      <p>
        या योजनेला जरी ‘एकात्म शिक्षण योजना’ असं म्हटलं जात असलं तरी यात फक्त
        शालेय शिक्षण देणं एवढाच मर्यादित हेतू नाही. अंध
        विद्यार्थी-विद्यार्थिनींचा सर्वांगीण व्यक्तिमत्व विकास व इतर समाज आणि
        अंध यांचे समायोजन हा केंद‘बिंदू मानला आहे. या योजनेतील अंध मुलं-मुली
        आपल्या कुटुंबातच आपल्या पालकांच्या प्रेमाच्या छायेत राहून, आपल्या
        भावंडांच्या सहवासात राहून त्यांच्याचबरोबर गावातील सामान्य मुलांच्या
        शाळेत शिकतात. रोज शाळेत शिकवल्या जाणार्‍या अभ्यासक‘मातील बराचसा भाग ही
        मुले ऐकून आत्मसात करतात. याशिवाय त्यांना अभ्यासण्यासाठी इतर मुलांसारखी
        अभ्यासक‘माची पण ब‘ेल लिपी मधील पुस्तके, ब‘ेल लिहिण्यासाठी लेखनपाट्या,
        गणित सोडवण्यासाठी गणितपाट्या, स्पर्शाद्वारे समजणारे उठावदार नकाशे,
        आकृत्या, मॉडेल्स अभ्यासासाठी ऑडिओ कॅसेटस्, टेप इ. खास अंधांच्या
        शिक्षणासाठी बनवलेली साधने सत्यशोधतर्फे पुरवली जातात.&nbsp;
      </p>

      <p>
        याशिवाय अंध म्हणून येणार्‍या अडचणींतून मार्ग काढण्याकरता संस्थेचे विशेष
        प्रशिक्षण घेतलेले शिक्षक मदत करतात. या विद्यार्थ्यांना आवश्यकतेनुसार
        आठवड्यातून एक/दोन वेळा त्यांच्या घरी किंवा शाळेत जाऊन मार्गदर्शन करतात.
        सामान्य मुलांच्या बरोबर शाळेत शिकत असताना हे विद्यार्थी अभ्यासात तर
        त्यांच्या बरोबरीनं असतातच याशिवाय कवायत, प्रभातफेरी, स्नेहसंमेलन, सहली,
        खेळ या सर्व शालेय कार्यक‘मात सहभागी होतात. संस्थेतर्फे दरवर्षी शिबीरे,
        खेळ, स्पर्धा, सहली आयोजित केल्या जातात. तसंच अंधांच्या राज्यस्तरीय
        स्पर्धांतही आमच्या विद्यार्थी-विद्यार्थिनी बक्षीसे मिळवतात.
      </p>

      <p>
        6 विद्यार्थी आणि शिक्षकांपासून कोरेगाव परिसरात सुरू केलेलं काम आज सहा
        तालुक्यात 5 विशेष प्रशिक्षित शिक्षकांच्या सहाय्यानं सुरू आहे. आमचे सर्व
        विद्यार्थी इतर डोळस विद्यार्थ्यांच्या स्पर्धेत अत्यंत चांगल्या गुणाने
        पास होतात. काही विशेष श्रेणी मिळवतात. 1998-99 मध्ये एकात्म शिक्षण योजनेत
        शिकणारी आमच्या संस्थेतील वर्णे येथील कु. विजया दिनकर काळगे ही 83% गुण
        मिळवून दहावीच्या बोर्डाच्या सातही विभागात अंध विद्यार्थ्यात प्रथम आली.
      </p>

      <p>
        शाळेव्यतिरिक्त कौटुंबिक व सामाजिक जीवनातही त्यांचं इतर लोकांशी मिळून
        मिसळून वागणं अनुभवाला येतं. ते इतर मित्रांबरोबर नाटकात, नृत्यात भाग
        घेतात, कोणी अंध विद्यार्थिनी स्वयंपाक स्वत: करते, मुलं आईला धुणं-भांडी व
        इतर कामात मदत करतात, वडलांच्या व्यवसायात मदत करतात. अशा प्रकारे ते
        आत्मविश्वासानं समाजात वावरू शकतात.
      </p>

      <p>
        मुलांचे स्वावलंबन व आत्मविश्वास हीच संस्थेच्या कामाच्या यशस्वितेची पावती
        आहे. जिल्ह्यातील ज्या शाळांमध्ये आमचे हे विद्यार्थी शिकत आहेत त्या सर्व
        शाळेतील मु‘याध्यापक, वर्गशिक्षक आणि पालकांनाही अंधव्यक्तींबरोबर वागताना
        लक्षात घेण्याच्या काही महत्त्वाच्या गोष्टींविषयी माहिती नसल्याने अनेक
        अडचणी येत असतात. त्यासाठी यांचेही वर्षातून एकदा संस्थेतर्फे शिबीर घेतले
        जाते. याशिवाय या योजनेतील आमचे विद्यार्थी-विद्यार्थिनी वेगवेगळ्या गावात
        असल्याने त्यांना वर्षातून एकदा 3-4 दिवस एकत्र आणून त्यांचा बालोत्सव
        घेतला जातो. या शिबीरासाठी प्रत्येक विद्यार्थी-विद्यार्थिनी बरोबर डोळस
        मित्र, मैत्रीण, भाऊ किंवा बहीण यापैकी एकाला बोलावले जाते व त्या
        शिबीरामध्ये वेगवेगळे खेळ, स्पर्धा व बौद्धिक मार्गदर्शन केले जाते. यात
        अंध मुलांच्या डोळस साथीदारांनाही समाविष्ट करून घेतले जाते. उद्देश हा की
        डोळस साथीदाराला आपल्या अंध मित्र, मैत्रीण, भाऊ बहिणीला दररोज व्यवहारात
        कसे सामावून घ्यायचे आहे या विषयी माहिती व अनुभव यावा.
      </p>

      <p>
        खेळणं-बागडणं, दंगा-मस्ती करणं, पडणं.., पडत…झडत शिकणं हा तर बालवयाचा
        स्थायीभाव. निवासी अंधशाळेत सोबत डोळस साथींची कमतरता असल्यानं या सार्‍याच
        गोष्टींवर मर्यादा येतात. पण गावात मात्र भरपूर मित्र-मैत्रिणी साथीला. मग
        अभ्यासाबरोबर या सगळ्या गोष्टींची कसली कमतरता!
      </p>

      <p>
        अशा व्यक्तिमत्व विकासाच्या, आनंदी जीवनाच्या अनेक वाटा अंध मुला-मुलींसाठी
        उलगडत जाव्यात हीच सदिच्छा.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अंध-सहयोग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अंध-सहयोग",
    english: "",
  },
  short: {
    marathi:
      "कमरूद्दिन शेख आपल्या सभोवतालच्या समाजातल्या अंध,अपंगांसंदर्भात आपण काय विचार करतो? कसे वागतो-बोलतो? थोडंसं बरंही वाटतं का मनात? आपल्याला, आपल्या मुलांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
