import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21408"
  class="post-21408 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>कलम-1</p>

      <p>18 वर्षे वयाखालील प्रत्येक व्यक्ती म्हणजे ‘बालक’ होय.</p>

      <p>कलम-2</p>

      <p>
        ह्या जाहीरनाम्यात दिलेले सर्व हक्क प्रत्येक बालकाला मिळतील, याची सरकार
        काळजी घेईल आणि बालकांचे सर्वप्रकारच्या भेदभावापासून सरंक्षण करील.
      </p>

      <p>कलम-3:</p>

      <p>
        बालकांशी संबंधित सर्व प्रकारच्या कामांमध्ये सरकारकडून बालकांच्या
        विकासाच्या दृष्टीने आवश्यक ते संरक्षण पुरवले जाईल आणि दक्षता घेतली जाईल.
      </p>

      <p>कलम-4:</p>

      <p>
        सरकार या जाहीरनाम्यातील कलमे आंतरराष्ट्रीय सहकार्याच्या चौकटीत
        कार्यान्वित करेल.
      </p>

      <p>कलम-5:</p>

      <p>
        या जाहीरनाम्यात नोंदलेल्या बालकांच्या हक्कांच्या वापरामध्ये त्यांना
        योग्य ते मार्गदर्शन करण्याच्या त्यांच्या जन्मदात्यांच्या/पालकांच्या
        जबाबदार्‍या, हक्क व कर्तव्यांचा सरकार आदर करेल.
      </p>

      <p>कलम-6:</p>

      <p>
        प्रत्येक बालकाला जगण्याचा हक्क आहे. सरकार बालकांच्या तगण्यास व विकासास
        बांधील आहे.
      </p>

      <p>कलम-7:</p>

      <p>
        प्रत्येक बालकाला जन्मानंतर नोंदणी होण्याचा, नाव आणि नागरिकत्व दिले
        जाण्याचा तसेच आपले जन्मदाते माहीत असण्याचा आणि त्यांच्याकडून संगोपन केले
        जाण्याचा हक्क आहे.
      </p>

      <p>कलम-8:</p>

      <p>
        प्रत्येक बालकाला आपले स्वत्व जपण्याचा हक्क आहे. जर बेकायदेशीररित्या
        एखाद्या बालकाचे स्वत्व हिरावले गेले असेल तर त्याला सरकार मदत आणि संरक्षण
        देईल.
      </p>

      <p>कलम-9:</p>

      <p>
        पुढील परिस्थिती सोडून- श्र कायद्यानं गरजेचं असेल श्र बालकाचा छळ किंवा
        त्याच्याकडे दुर्लक्ष होत असलेल्या परिस्थितीत श्र त्याच्या हितांचे रक्षण
        करण्याची गरज असणे श्र आई-वडील विभक्त रहात असणे -बालकाला आपल्या
        जन्मदात्यांपासून अनिच्छेने अलग केले जाणार नाही.
      </p>

      <p>
        जर एखादे बालक एका किंवा दोन्ही जन्मदात्यांपासून अलग झाले असेल तर त्याला
        त्यांच्याशी संपर्क ठेवण्याची आणि त्यांचा ठावठिकाणा माहीत करून घेण्याची
        परवानगी असेल.
      </p>

      <p>कलम-10:</p>

      <p>
        बालकाला परप्रांतात रहाणार्‍या आपल्या जन्मदात्यांची भेट घेण्याची व
        त्यांच्याशी नातेसंबंध कायम ठेवण्याची परवानगी मिळेल, याची सरकार खबरदारी
        घेईल.
      </p>

      <p>कलम-11:</p>

      <p>
        बालकांना अनैतिकपणे परदेशात पाठवण्याला प्रतिबंध करण्यासाठी, द्विपक्षीय
        किंवा बहुपक्षीय करार करून किंवा आधीच्या करारांत भर घालून, सरकार पावले
        उचलेल.
      </p>

      <p>कलम-12:</p>

      <p>
        बालकाला स्वत:शी संबंधित खटल्यांमध्ये न्यायालयात आपले विचार मोकळेपणाने
        मांडण्याची मुभा मिळेल.
      </p>

      <p>कलम-13:</p>

      <p>
        देशाची सुरक्षितता, सार्वजनिक आरोग्य व नीतीमूल्ये किंवा इतरांचे हक्क व
        प्रतिष्ठा यांना बाधा पोहोचणार नसेल तर बालकाला आपले विचार व्यक्त करण्याचे
        स्वातंत्र्य आहे.
      </p>

      <p>कलम-14:</p>

      <p>
        आपल्या जन्मदात्यांच्या/पालकांच्या मार्गदर्शनाखाली प्रत्येक बालकाला
        विचाराचे, सदसद्विवेकाचे व धर्माचे स्वातंत्र्य आहे.
      </p>

      <p>कलम-15:</p>

      <p>
        बालकांना समूह बनवण्याचे व शांततेने एकत्र जगण्याचे स्वातंत्र्य आहे. केवळ
        सार्वजनिक सुरक्षा व राष्ट्रीय सुरक्षेच्या संदर्भातच या स्वातंत्र्यावर
        बंधने घालता येतील.
      </p>

      <p>कलम-16:</p>

      <p>
        बालकाला व्यक्तिगत स्वातंत्र्याचा, स्वत:चे कुटुंब, घर असण्याचा, कोणत्याही
        ढवळाढवळीखेरीज पत्रव्यवहार करण्याचा आणि आपल्या आत्मसन्मानावर व
        प्रतिष्ठेवर होणार्‍या हल्ल्यांपासून बचावाचा हक्क आहे. कायदा या हक्काचे
        रक्षण करील.
      </p>

      <p>कलम-17:</p>

      <p>
        बालकाला राष्ट्रीय व आंतरराष्ट्रीय माहिती आणि साहित्य मिळण्याचा हक्क आहे.
      </p>

      <p>कलम-18:</p>

      <p>
        जन्मदाते/पालक बालकांच्या संगोपनात व विकासात बालकांच्या हिताचा विचार
        करतील. सरकार बालकांच्या संगोपनासाठी संस्था, सुविधा व सेवा निर्माण करून
        या कलमाचे पालन घडवून आणेल.
      </p>

      <p>कलम-19:</p>

      <p>
        सरकार बालकांचे, सर्व प्रकारच्या शारीरिक व मानसिक अत्याचारापासून
        शोषणापासून, लैंगिक छळापासून व दुर्लक्षित वागणूक मिळण्यापासून, रक्षण
        करील. बालक व त्याच्या पालक किंवा जन्मदात्यांच्या मदतीसाठी सरकार सामाजिक
        कार्यक‘म सुरू करेल.&nbsp;
      </p>

      <p>कलम-20:</p>

      <p>
        आपले कुटुंब किंवा परिचित वातावरणाला वंचित बालकांना सरकार तात्पुरती किंवा
        कायमस्वरूपी मदत पुरवील. दत्तक देणे किंवा बालकांसाठीच्या संस्थांमध्ये
        पाठवणे यासार‘या उपायांचा विचार करताना सरकार बालकाची वांशिक, आर्थिक,
        सांस्कृतिक व भाषिक पार्श्वभूमी विचारात घेईल.
      </p>

      <p>कलम-21:</p>

      <p>
        दत्तक विधानाचे काम सक्षम अधिकार्‍यांद्वारे केले जात आहे, याची सरकार
        खबरदारी घेईल. जर बालकाचे त्याच्या स्वत:च्या देशात योग्य पुनर्वसन होऊ शकत
        नसेल, तर आंतरराष्ट्रीय दत्तक देण्याचा विचार करता येईल. हे करताना
        बालकाच्या हिताची, तसेच संबंधित व्यक्तीपैकी कोणालाही अनुचित आर्थिक लाभ
        होत नाही याची काळजी घेतली जाईल.
      </p>

      <p>कलम-22:</p>

      <p>
        जन्मदाता/पालक यांच्याबरोबर किंवा यांच्याशिवाय असलेल्या निर्वासित
        बालकांना सरकार संरक्षण व मदत देईल.
      </p>

      <p>कलम-23:</p>

      <p>
        मानसिक किंवा शारीरिक दृष्ट्या अपंग बालकाला संपूर्ण व सभ्य आयुष्य जगता
        येईल आणि सर्व उपलब्ध साधनांसह मोफत सेवा मिळेल याची सरकार खबरदारी घेईल
        आणि पुनर्वसनासाठी लागणारी मदत पुरवेल.
      </p>

      <p>कलम-24:</p>

      <p>
        सरकारकडून सर्वोकृष्ट दर्जाच्या आरोग्य व वैद्यकीय सेवा मिळवण्याचा बालकाला
        हक्क आहे.
      </p>

      <p>
        बालमृत्यूचे प्रमाण कमी करण्यासाठी, रोग व कुपोषणावर मात करण्यासाठी आणि
        मातांना प्रसूतीपूर्व व प्रसूतीनंतरच्या आरोग्यसेवा पुरवण्यासाठी, योग्य ते
        उपाय योजले जातील. याची सरकार खबरदारी घेईल, पालकांसाठी प्रतिबंधक आरोग्य
        सेवा व स‘ा पुरवेल आणि बालकांच्या आरोग्याला हेानिकारक अशा पारंपरिक रूढीवर
        बंदी घालेल. या सर्व बाबी यशस्वीरित्या अमलात याव्यात यासाठी सरकार
        आंतरराष्ट्रीय सहकार्याला प्रोत्साहन देईल.
      </p>

      <p>कलम-25:</p>

      <p>
        उपचार घेत असलेल्या अपंग बालकाला, सक्षम अधिकार्‍यांकडून उपचाराचा नियमित
        आढावा घेतला जाण्याचा हक्क आहे.
      </p>

      <p>कलम-26:</p>

      <p>बालकाला सामाजिक सुरक्षितता व सामाजिक हमीचा हक्क आहे.</p>

      <p>कलम-27:</p>

      <p>
        बालकाच्या नैतिक, शारीरिक, मानसिक व सामाजिक विकासासाठी पुरेसे असे जीवनमान
        असण्याचा बालकाला हक्क आहे आणि तसे जीवनमान पुरवणे ही त्याच्या
        जन्मदात्यांची/पालकांची जबाबदारी आहे. (सरकार बालकाला आधारभूत कार्यक‘म
        देण्यात मदत करेल.)
      </p>

      <p>कलम-28:</p>

      <p>
        बालकाला शिक्षणाचा हक्क आहे. सरकार मोफत व सक्तीचे प्राथमिक शिक्षण देण्यास
        बांधील आहे.
      </p>

      <p>कलम-29:</p>

      <p>
        बालकाचे व्यक्तिमत्त्व, मानवाधिकार व मूलभूत स्वातंत्र्यांचा आदर,
        बालकाच्या पालकांचा आदर, त्याच्या संस्कृतीची राष्ट्रीय मूल्ये, नैसर्गिक
        पर्यावरणाचा आदर, याकडे बालकाच्या शिक्षणाचा रोख असेल. जगातील सर्व
        समाजसमूहांमध्ये शांतता व मैत्रीच्या भावनेतून, मुक्त समाजात जबाबदार जीवन
        जगण्यासाठी बालकाला घडवले जाईल.
      </p>

      <p>कलम-30:</p>

      <p>
        अल्पसं‘यांक किंवा अदिवासी समाजातील बालकाला आपल्या संस्कृतीचा आनंद
        उपभोगण्याचा, आपल्या धर्माचे पालन करण्याचा आणि आपली भाषा वापरण्याचा हक्क
        आहे.
      </p>

      <p>कलम-31:</p>

      <p>
        बालकाला विश्रांती मिळण्याचा आणि आवडी जोपासण्याचा, आपल्या वयानुरूप
        मनोरंजक कार्यक‘मांत तसेच सांस्कृतिक व कलात्मक जीवनात पूर्णपणे सहभाग
        घेण्याचा हक्क आहे. सांस्कृतिक, कलात्मक कार्यक‘म व छंदांच्या समसमान संधी
        निर्माण होण्याला सरकार प्रोत्साहन देईल.
      </p>

      <p>कलम-32:</p>

      <p>
        आर्थिक शोषणापासून आणि धोकादायक किंवा शिक्षणात अडथळा आणणारे काम
        करण्यापासून सरकार बालकाचे संरक्षण करेल. सरकार नोकरीचे कमीत कमी वय ठरवेल
        आणि नोकरीच्या अटी व नियमांवर नियंत्रण अमलात आणेल.
      </p>

      <p>कलम-33:</p>

      <p>
        अमली पदार्थ व मादक द्रव्यांच्या अनुचित वापरापासून सरकार बालकाचे रक्षण
        करील.
      </p>

      <p>कलम-34:</p>

      <p>
        वेश्याव्यवसाय, अश्लील कार्यक‘म व बेकायदेशीर लैंगिक प्रघातांद्वारे शोषण
        केले जाण्यापासून सरकार बालकाचे रक्षण करील.
      </p>

      <p>कलम-35:</p>

      <p>
        कोणत्याही कारणासाठी किंवा कोणत्याही प्रकारे होणारे बालकाचे अपहरण, विक‘ी
        किंवा ने-आण यांना सरकार प्रतिबंध करेल.
      </p>

      <p>कलम-36:</p>

      <p>याखेरीज सर्व प्रकारच्या शोषणापासून सरकार बालकाचे रक्षण करील.</p>

      <p>कलम-37:</p>

      <p>
        बालकाला कोणत्याही असह्य छळ किंवा इतर अमानुष शिक्षेला तोंड द्यावे लागणार
        नाही, याची सरकार खबरदारी घेईल. 18 वर्षांखालील बालकाला मृत्युदंड किंवा
        जन्मठेपेची शिक्षा दिली जाणार नाही. कोणत्याही बालकाचे स्वातंत्र्य
        बेकायदेशीररित्या किंवा विनाकारण हिरावून घेतले जाणार नाही. स्वातंत्र्य
        हिरावून घेतल्या गेलेल्या प्रत्येक बालकाला आपल्या कुटुंबाशी संपर्क
        ठेवण्याचा व कायदेशीर किंवा इतर योग्य ते सहाय्य त्वरित मिळण्याचा हक्क
        आहे.
      </p>

      <p>कलम-38:</p>

      <p>
        सरकार युद्धकाळात बालकाचे रक्षण करील आणि बालकाच्या संदर्भातील
        आंतरराष्ट्रीय मानवाधिकाराचा कायदा अमलात आणील. 15 वर्षांखालील बालके
        सैन्यात सामील होणार नाहीत किंवा युद्धात प‘त्यक्ष सहभागी होणार नाहीत.
      </p>

      <p>कलम-39:</p>

      <p>
        कोणत्याही प्रकारचे दुर्लक्ष, शोषण किंवा छळाला बळी पडलेल्या बालकांचा
        त्यांच्या आरोग्य, स्वाभिमान व प्रतिष्ठेला अनुकूल अशा वातावरणात, शारीरिक
        व मानसिक विकास होईल, याची सरकार खबरदारी घेईल.
      </p>

      <p>कलम-40:</p>

      <p>
        बालकाच्या हातून बेकायदेशीर कृत्य घडले असेल तरी त्याला त्याच्या
        प्रतिष्ठेच्या व मूल्यांच्या कल्पनेप्रमाणे वागणूक दिली जाईल. यामुळे
        मानवाधिकार व इतरांचे मूलभूत स्वातंत्र्य याबद्दलचा बालकाचा आदर अधिक दृढ
        बनेल.
      </p>

      <p>
        बालकांचे कल्याण होण्याच्या दृष्टीने आणि त्यांची परिस्थिती व गुन्हा यांना
        अनुरूप अशा पद्धतीने बालकांना वागवले जाईल, यासाठी सरकार योग्य काळजी
        घेणारी संस्थात्मक सेवा, मार्गदर्शन,&nbsp;
      </p>

      <p>
        देखरेख, शिक्षण व व्यावसायिक प्रशिक्षण कार्यक्रम, यासारखे इतर&nbsp;पर्याय
        पुरवेल.
      </p>

      <p>संकलन – शुभदा जोशी</p>

      <p>प्रिया कर्वे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांच्या हक्कांच्या जाहीरनाम्यातील प्रमुख कलमांचा अनौपचारिक सारांश"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "मुलांच्या हक्कांच्या जाहीरनाम्यातील प्रमुख कलमांचा अनौपचारिक सारांश",
    english: "",
  },
  short: {
    marathi:
      "कलम-1 18 वर्षे वयाखालील प्रत्येक व्यक्ती म्हणजे ‘बालक’ होय. कलम-2 ह्या जाहीरनाम्यात दिलेले सर्व हक्क प्रत्येक बालकाला मिळतील, याची सरकार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
