import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21335"
  class="post-21335 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पाहाता पाहाता ह्या दहाव्या लेखात आपण युरोपच्या शिक्षणाच्या इतिहासातील
        शेवटच्या टप्प्यावर आलो. पहिल्या लेखात हा इतिहास सांगण्यामागील माझी
        भूमिका मी विस्ताराने मांडली होती. दुसर्‍या लेखात प्राणीजीवनाचे जरा वर
        उठलेला माणूस, संस्कृतीच्या उंबरठ्यावर येऊन उभा राहीपर्यंत अनुभव कसे
        गाठीशी बांधत होता, हे अनुभव एका पिढीकडून दुसर्‍या पिढीकडे कसे संक्रमित
        करत होता, हे संक्रमण करण्यासाठी त्याने भाषा कशी विकसित केली याचा विचार
        आपण केला. या संस्कृतीपूर्व काळात टोळीतील सर्व समान होते. आदिम
        साम्यवादाच्या ह्या काळात शिक्षणावर सर्वांचा हक्क होता. अर्थात
        जीवनव्यवहारच एवढा मर्यादित होता की सर्वांचा हक्क असलेले शिक्षणही
        मर्यादितच होते. उत्पादनाची एक पातळी गाठल्यानंतर संस्कृतीचा प्रारंभ झाला
        आणि इतिहासाला सुरवात झाली. ‘तेव्हापासून आजपर्यंत इतिहास हा वर्गसंघर्षाचा
        इतिहास आहे, असे मार्क्स यांनी 1848 मध्ये कम्युनिस्ट जाहीरनाम्यात म्हटले
        आहे. हा वर्गसंघर्ष जसा जीवनाच्या सर्व अंगांतून प्रतीत होतो. तसा तो
        शिक्षणातही होतो. गेल्या सात लेखात हा इतिहास आपण पाहिला आहे.
      </p>

      <p>
        ग्रीक आणि रोमन काळात गुलाम आणि गुलाम मालक असे दोन प्रमुख वर्ग होते.
        यातील गुलामांचा शिक्षणावर अधिकार नव्हता. पुढे इ.स. 4 थ्या/5 व्या
        शतकापासून 17 व्या शतकापर्यंत सरंजामी अर्थव्यवस्थेचा काळ होता. या काळात
        प्रथम जमिनीत राबणारी कुळे हा मोठा वर्ग होता. यांना शिक्षणावर अधिकार
        नव्हता. कारागीर हा एक वर्ग होता. त्यांच्या त्यांच्या धंद्याचे शिक्षण
        घेण्याचा त्यांचा अधिकार होता. या वर्गातून पुढे शहरी व्यापारी वर्ग पुढे
        आला. या सर्व बहुजनांवर सरंजामदार त्यांच्या ताकदीवर अधिकार गाजवत तसेच
        अन्य सरंजामदारांकडून आपल्या जमिनीचे (राज्याचे) रक्षण करत. असा ‘लढाई
        करणे’ हाच व्यवसाय असलेला एक वर्ग होता. ह्या व्यवसायाशी निगडित शिक्षणावर
        त्यांचा हक्क होता. पण तत्त्वज्ञान – कायदा – भाषा – राज्यव्यवहार इत्यादी
        इत्यादी खरे शिक्षण पुरोहित वर्ग आणि सरंजामदार वर्ग ह्यांच्या हातात होते.
        या कशाशीच कोणत्याच काळात स्त्रियांचा संबंध नव्हता. पुरुषाला मोहित
        करण्यासाठी सौंदर्य कसे वाढवावे आणि त्यांना रिझविण्यासाठी कोणत्या कला
        अंगी बाणवाव्या एवढ्यापुरतेच त्यांचे शिक्षण होते. शिक्षणाचा इतिहास हा असा
        विषमतेचा इतिहास आहे.
      </p>

      <p>
        सरंजामी रचनेतील कारागिरातून व्यापारी भांडवलदार आणि पुढे उत्पादक
        भांडवलदार वर्ग पुढे आले. त्यानी संघटित होऊन बहुजनांच्या मदतीने सरंजामी
        रचना मोडून सत्ता आपल्या हातात घेतली आणि राजेशाहीच्या जागी संसदीय
        लोकशाहीची निर्मिती केली. लोकशाही यशस्वी करायची तर शिक्षण सर्वांसाठी खुले
        करणे गरजेचे होते. युरोपात हे कसे घडले हे आपण मागील दोन लेखात थोडक्यात
        पाहिले आहे. भांडवली-लोकशाही त्क्रांतीने जुनी वर्गरचना मोडली पण नवीन वर्ग
        रचना तयार झाली. कामगार आणि भांडवलदार ह्या दोन वर्गांचा संघर्ष गेली
        दीडशे-वर्ष आपण पाहात आहोत.
      </p>

      <p>
        ह्या कामगारवर्गाला केवळ भांडवलशाहीच नव्हे तर एकूण वर्गीय रचनाच मोडावी
        लागेल आणि वर्गविहीन समाजरचना निर्माण करून नव्या समतेच्या मूल्यावर
        आधारलेला समाज उभा करावा लागेल. ते त्याचे ऐतिहासिक कार्य आहे. हा विचार
        मार्क्स यांनी जाहीरनाम्यात मांडला. ह्या नव्या समाजात कोणतेही अनैसर्गिक,
        मानवनिर्मित, सांस्कृतिक भेदाभेद असणार नाहीत असे आदर्श जीवनाचे चित्र
        त्यानी रेखाटले. इथे विकास असेल पण स्पर्धा असणार नाही. प्रत्येकाला आपली
        कुवत दाखवायला पूर्ण वाव असेल आणि गरज भागेल एवढा अधिकार असेल असेही आदर्श
        रचनेचे चित्र होते. कम्युनिस्ट शिक्षणपद्धतीत हाच विचार आहे. All men
        created equal हा विचार खरे तर बि‘टिश-अमेरिकन आणि फ्रान्स राज्यत्क्रांतीत
        पुढे आला पण तो प्रत्यक्षात जीवनात उतरविण्याची शक्यता कम्युनिस्ट
        समाजरचनेतच तयार होते.
      </p>

      <p>
        कम्युनिस्ट विचारानी शिक्षणाला दिलेले आणखी एक महत्त्वाचे योगदान म्हणजे
        श्रमप्रतिष्ठा! कार्यानुभवाचा शिक्षणात अंतर्भाव. डार्विनच्या
        उत्क्रांतीच्या सिद्धांताचा नीट अभ्यास केला तर शरीराने केलेले प्रत्यक्ष
        कार्य यातून ज्ञान जन्म घेते. सिद्धांत पुढे येतात. हे कोणालाही दिसेल. पण
        इतिहासक‘मात ह्या श्रमांना महत्त्व येण्याऐवजी बुद्धीला अधिक महत्त्व
        प्राप्त झाले. माणसाचा मेंदू म्हणजे The matter that thinks – हा माणसाने
        श्रमातून घडवला ही गोष्ट विसरली गेली. माणूस हा उपयुक्त काम करणारा आणि
        पुढे उत्पादन करणारा प्राणी आहे ह्या व्या‘येऐवजी माणूस हा विचार करणारा
        प्राणी आहे अशी त्याची चुकीची व्या‘या केली गेली. श्रमापेक्षा बुद्धीला आणि
        तिने मांडलेल्या सिद्धांतांना अधिक महत्त्व आले. जवळजवळ दीड हजार वर्षे
        ह्या बुद्धीवर-सिद्धांतांवर वरच्या वर्गाने मिरासदारी ठेवली. ह्याला पहिला
        धक्का वैज्ञानिक त्क्रांतीपूर्वी डिडक्टीव्ह लॉजिकपेक्षा इंडक्टीव्ह
        लॉजिकला महत्त्व दिले गेले तेव्हा बसला. हे मागील एका लेखात आपण पाहिले
        आहे. इंडक्टीव्ह लॉजिकसाठी जी हजारो-लाखो निरीक्षणे नोंदवावी लागतात
        त्यासाठी जे श्रम करावे लागतात त्या श्रमांना, कार्यानुभवाला कम्युनिस्ट
        शिक्षण व्यवस्थेत महत्त्व आले.
      </p>

      <p>
        मार्क्सने कम्युनिस्ट जाहीरनामा जरी 1848 मध्ये लिहिला आणि साधारण 1880
        पर्यंत मार्क्स-एंजल यांचे बहुतांश सिद्धांत मांडले गेले तरी विचारांना
        प्रत्यक्ष व्यवहारात उतरवण्यासाठी आवश्यक ती राजकीय सत्ता-कम्युनिस्ट सत्ता
        तयार झाली 1917 च्या रशियन त्क्रांतीनंतर. पहिली चार वर्षे धामधुमीत गेली.
        रशियात सर्व क्षेत्रातील प्रयोगांना सुरवात झाली 1921 च्या पुढे. 1937/38
        नंतर दुसर्‍या महायुद्धाचे ढग जमू लागले. म्हणजे कम्युनिस्टाना राष्ट्र
        घडवायला अवसर मिळाला तो फक्त 16/17 वर्षांचा पण ह्या 16/17 वर्षात त्यांनी
        जगाला स्तिमित केले. 1917 पूर्वी झारच्या सत्तेखालील रशियाचे दयनीय –
        अर्धपोटी – निरक्षर समाजाचे चित्र रशियन वाङ्मयात अनेक ठिकाणी वाचायला
        मिळते. अशा देशाने सत्ता हातात येताच प्रथम शिक्षण सार्वत्रिक केले.
        शिक्षणाला-कार्यानुभवाची जोड देऊन शाळा ह्या शेती आणखी कारखाने ह्यांना
        जोडून दिल्या. ह्या समन्वयामुळे उत्पादन क्षेत्रात रशियाने थक्क करणारी
        प्रगती केली. 1930 चे आर्थिक अरिष्ट सार्‍या जगात आले पण रशियात आले नाही.
        1939 मध्ये जगात फॅसिस्टांचे भूत हिटलरच्या रुपाने उभे राहिले. ह्या भुताला
        भांडवलदारानी जन्म दिला होता तो कम्युनिस्टांना खलास करण्यासाठी. पण हा
        राक्षस जेव्हा फ‘ान्स, इंग्लंड ह्या भांडवली देशांवरही उठला तेव्हा भांडवली
        देशांनी शत्रुस्थानी असलेल्या रशियाशी दोस्ती केली. 1917 ते 1939 ह्या
        काळात रशियाने किती प्रगती केली आहे ह्याचा अंदाज सर्व युरोपियन
        राष्ट्रांना रशियाच्या लाल सैन्याने फॅसिस्टांशी जो लढा दिला त्यातून आला.
      </p>

      <p>
        दुसर्‍या महायुद्धाच्या काळात आणि नंतर अनेक जागतिक अभ्यासक रशियाला भेट
        देऊ लागले. बाकी काही नाही तरी त्याना रशियन शिक्षणपद्धतीची मुक्त कंठाने
        स्तुतीच करावी लागली.
      </p>

      <p>1) सार्वत्रिक शिक्षण</p>

      <p>2) अनैसर्गिक भेदाभेद न मानणे</p>

      <p>3) शिक्षणात कार्यानुभवाला महत्त्व</p>

      <p>4) तंत्रज्ञानाला महत्त्व</p>

      <p>5) शिक्षणाचे राष्ट्रीय नियोजन</p>

      <p>6) शाळा आणि समाज ह्यांचे संबंध</p>

      <p>7) क‘ीडा नैपुण्य आदि गोष्टींची खालून वर अशी पिरामिड पद्धतीची तयारी</p>

      <p>8) मुले ही राष्ट्राची संपत्ती मानून मूल ह्या घटकाला पूर्ण झुकते माप</p>

      <p>9) विद्यार्थी केंद्री कृतिशील शिक्षण</p>

      <p>हे कम्युनिस्ट शिक्षणाचे काही विशेष म्हणून सांगता येतील.</p>

      <p>
        दुसर्‍या महायुद्धाच्या अखेरीला रशियन सैन्याची जसजशी बर्लीनच्या दिशेने
        आगेकूच झाली तसतसे त्या वाटेवरील अनेक देश कम्युनिस्ट सत्तेखाली आले.
        सोव्हिएट रशियाच्या विघटनानंतर अमेरिका ज्या राष्ट्राचे आज पद्धतशीर विघटन
        घडवत आहे, तो युगोस्लाव्हिया त्यापैकी एक. ह्या सार्‍या देशात आणि 1948
        नंतर चीनमध्ये कम्युनिस्ट पद्धतीने शिक्षणात अनेक प्रयोग केले गेले. 1973
        मध्ये युनेस्कोने प्रसिद्ध केलेल्या&nbsp; ’Learning to be’ ह्या शोध
        निबंधात कम्युनिस्ट पद्धतीच्या शिक्षणाची मुक्त कंठाने स्तुती आहे. वर जे
        काही ह्या पद्धतीचे विशेष दिले आहेत त्यांचा समावेश आज जगातील अनेक देशांनी
        आपल्या शिक्षणात केला आहे. अवकाश संशोधन, अणु संशोधन, सागरी संशोधन सर्व
        प्रकारचे विज्ञान तंत्रज्ञान ह्या मध्ये कम्युनिस्ट देश सर्व प्रगत देशांशी
        स्पर्धा करू लागले ते शिक्षणामुळेच.
      </p>

      <p>
        एकूणच कम्युनिस्ट पद्धतीवर आणि शिक्षणपद्धतीवरही एक आक्षेप नेहमी घेतला
        जातो. तो म्हणजे रेजिमेंटेशनचा. एका छापाचे गणपती तयार करण्याचा. त्याचा
        थोडा उहापोह करणे विचाराच्या दृष्टीने गरजेचे आहे. भांडवली लोकशाहीचा काळ
        सुरू झाल्यानंतर जगातील सर्वच लोकशाही देशात वेगवेगळ्या प्रकारच्या
        तत्त्वज्ञानाला मानणार्‍या सत्ता आल्या. या सत्तांचे साधारण तीन प्रकारात
        वर्गीकरण होते.&nbsp;
      </p>

      <p>
        1) अमेरिका, फ्रान्स, इंग्लंड, भारत या सारखे लोकशाही देश 2) लष्कराच्या
        बळावर लोकशाहीचा संकोच करून आलेली हुकुमशाही किंवा फॅसिस्ट राजवट 3)
        कम्युनिस्ट सत्ता. कम्युनिस्ट सत्तांवर लोकशाही संकोचनाचा आरोप करून
        त्यांना आणि फॅसिस्ट हुकुमशहांना एकाच मापाने मोजण्याची अनेक भांडवली
        लोकशाहीवादी विचारवंतांची रीत आहे. त्या वादात जाण्याची ही जागा नव्हे पण
        रेजिमेंटेशनबद्दल बोलायचे तर ज्याला नियोजनबद्ध रचना करायची असते त्याला
        काही प्रमाणात छाप पाडावेच लागतात. अगदी संसदीय लोकशाहीमधील प्रशासकीय
        अधिकारी कसे वागतात, बोलतात हे पाहिले तरी त्या व्यवस्थेलाही छापाचे गणपती
        कसे बनवावे लागतात हे कोणाच्याही लक्षात येईल. हाही मुद्दा विवाद्य म्हणून
        सोडून दिला तरी एकूण शिक्षणक्षेत्रात कम्युनिस्ट शिक्षणतज्ज्ञांनी बहुमोल
        भर घातली आहे आणि आज या दहा लेखात वर्णिलेला इतिहास घेऊन आपण 20 व्या
        शतकाच्या अखेरीस येऊन उभे आहोत.
      </p>

      <p>
        पुढील लेखापासून आपण पुन्हा सहा हजार वर्षे मागे जाऊन भारतातील शिक्षणाचा
        इतिहास पाहायला प्रारंभ करणार आहोत. माझ्या आजवरच्या किंवा पुढील लिखाणाचे
        संदर्भात वाचकांच्या सूचना हव्या आहेत. त्या कळवाव्यात अशी विनंती करून
        लेखमालेचा अर्धविराम घेतो.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कम्युनिस्ट शिक्षण पद्धती : अरविंद वैद्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कम्युनिस्ट शिक्षण पद्धती : अरविंद वैद्य",
    english: "",
  },
  short: {
    marathi:
      "पाहाता पाहाता ह्या दहाव्या लेखात आपण युरोपच्या शिक्षणाच्या इतिहासातील शेवटच्या टप्प्यावर आलो. पहिल्या लेखात हा इतिहास सांगण्यामागील माझी भूमिका मी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
