const articleData = {
  content: {
    marathi: `<article
  id="post-21360"
  class="post-21360 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        अंधांसाठी काम करणार्‍या&nbsp;सामाजिक संस्था आणि मित्र-कुटुंबियांच्या
        सहकार्यानं चांगल्या शिक्षणाच्या संधी लाभलेल्या काही तरुण मुलांशी
        आम्ही&nbsp;ह्या समस्येबद्दल बोललो.पुणे येथील अंधशाळा व&nbsp;मुंबईची
        एन्.ए.बी. या संस्थांच्या&nbsp;सहकार्यानं अमितची,&nbsp;कोरेगावच्या
        सत्यशोधच्या माध्यमातून सुजीतच्या शिक्षणाची वाट सुकर झाली.त्यांना या
        प्रश्नांसंदर्भात काय वाटतं,&nbsp;पुढील आयुष्याच्या
        संदर्भात&nbsp;त्यांच्या काय कल्पना आहेत&nbsp;हे त्यांच्याच शब्दांत…
      </p>

      <p>सुजित शिंदे&nbsp;</p>

      <p>(इ. 10वी)</p>

      <p>
        माझा जन्म 25 एप्रिल 1984 चा.जन्मत: माझे दोन्ही डोळे चांगले होते. पण
        दुर्दैवाने मी 5-6 वेळा डोक्यावर पडलो आणि माझ्या एका डोळ्याच्या
        रक्तवाहिन्या बंद पडल्या. मी ग्रामीण भागात रहात असल्यानं शाळेत जाऊ
        लागल्यानंतरच हे आईवडिलांच्या लक्षात आले. त्यांना चांगलाच धक्का बसला.
        पुढे आम्ही सातार्‍यामध्ये स्थायिक झालो. तेथे आम्हाला सत्यशोध या
        अंधांसाठी काम करणार्‍या संस्थेची माहिती मिळाली. या संस्थेत दाखल
        झाल्यानंतर या संस्थेचे शिक्षक मला आठवड्यातून एकदा शिकवायला येत. मी इतर
        मुलांप्रमाणेच शाळेत शिकत होतो. परंतु 5 वीमध्ये वार्षिक परीक्षा एक
        आठवड्यावर आलेली असताना मला अचानक ताप आला आणि उजव्या डोळ्यावर ताण पडून
        त्याचा पडदा फाटला. आता माझे दोन्ही डोळे निकामी झाले होते. माझ्या
        आईवडिलांनी आशा सोडली नाही. मला पुण्याला आणून माझ्या डोळ्याचं ऑपरेशन
        केलं. परवडत नसतानाही कर्ज काढून खर्च भागवला. एवढ्याच आशेवर की मुलाला
        दिसेल. पण तसे झाले नाही. तेव्हा आईवडील व मीही अगदी निराश झालो. आम्हा
        तिघांसमोर अंधारच होता. तेव्हा ‘सत्यशोध’च्या माध्यमातून मला ब्रेल शिकायला
        मिळाली. अंधाराकडून प्रकाशाकडे जाण्याचा मार्ग दाखवला. मग माझं सामान्य
        मुलांच्या शाळेतच पण ब्रेल लिपीतून शिक्षण सुरू झाले व आयुष्याला वेगळीच
        कलाटणी मिळाली.
      </p>

      <p>
        अंधत्व आल्यापासून आत्तापर्यंतच्या काळात अनेक अनुभव आले. काही चांगले तर
        काही वाईटही. सुरवातीला शाळेत मला मदत कोण करेल? मुलं आणि शिक्षक कोणत्या
        भावनेनं बघतील? अशी शंका वाटू लागली. पण माझे आई वडील, शिक्षक आणि विशेषत:
        माझी मित्र-मंडळी यांचं मला खूप सहकार्य लाभलं. शिक्षकांनाही मी एवढ्या
        अडचणींतून शिकतो आहे याचे कौतुक वाटते व त्यामुळे माझाही आत्मविश्वास वाढतो
        आहे.
      </p>

      <p>
        मी मित्रांबरोबर अनेक उत्सवांत-समारंभांत सामील होतो. त्यांच्या बरोबरीने
        क्रिकेट खेळतो, सर्वांत मिळून मिसळून रहातो त्यामुळे माझी अंधत्वाची खंत
        कमी होते. आजकाल चित्रपटांत व प्रत्यक्षातही अंध असल्याचं सोंग घेऊन वाईट
        कृत्य केली जातात. त्यामुळे अंधांबद्दल घृणा निर्माण होते. आम्ही अंध आहोत
        हा आमचा गुन्हा आहे का? आम्हाला दया नको, भीक नको आम्हाला संधी द्या.
        आम्हीही काही करू शकतो.
      </p>

      <p>
        माझी वाटचाल आता तारुण्याकडे होत आहे. भविष्याबद्दल माझ्याही काही आकांक्षा
        आहेत. मन भरार्‍या मारत असतं. युद्धाची बातमी ऐकली की मनाला वाटतं, ‘सीमेवर
        जावं, देशासाठी लढावं.’ मला मनापासून कि‘केट खेळायला आवडतं. अंधांचा जेव्हा
        पहिला कि‘केट वर्ल्डकप सामना झाला तेव्हा माझ्याही आशा उंचावल्या आहेत.
      </p>

      <p>
        समाजात अंधांना मिळणारी वागणूक, समाजातील अंधश्रद्धा, रूढी परंपरा यावर
        काही लिहावं अशीही इच्छा आहे. खूप खूप शिकावं. ज्ञान मिळवून चांगल्या पदावर
        काम करावं अशी इच्छा आहे. समाजासाठीही काही करावं असं वाटतं. डोळे जरी
        दृष्टिहीन असले तरी माझे मन कमकुवत नाही. (दिल है छोटासा… पर आशा बहुत बडी
        है।)
      </p>

      <p>अमित दुर्वे&nbsp;</p>

      <p>(ड.ध.इ.अ.)</p>

      <p>
        समाज अनेक घटकांचा बनलेला असतो. यातील एक घटक असणार्‍या अंधांचे प्रश्न,
        अडचणी व त्यांचे सामाजीकरण याबद्दल विचार व्हायला हवा असे वाटते.
      </p>

      <p>
        सामाजीकरण म्हणजे समाजाशी सर्वांगाने एकरूप व समरस होण्याची प्रकि‘या असे
        सोप्या शब्दात सांगता येईल. सामान्य दृष्टिधारक माणसाचे सामाजीकरण आणि
        अंधांचे सामाजीकरण यात बराच फरक आहे. हा फरक प्रामु‘याने अंधव्यक्ती व इतर
        यांच्या गरजा, समस्या व त्या सोडवण्याचे मार्ग यातील भिन्नतेमुळे आढळतो.
        अंधांना येणार्‍या अडचणींमुळे त्यांच्या व्यक्तिमत्त्व विकासात बाधा येतात.
        त्याचा परिणाम त्यांच्या जीवनावर, समाजातील स्थानावर व एकंदर यशापयशावर
        होतो. अंधांचे सामाजीकरण ही व्यापक संकल्पना असली तरी अगदी थोडक्यात व
        साध्या शब्दात सांगायचे झाल्यास अंधांचे प्रश्न व अडचणी सोडवण्यासाठी
        समाजाने सहकार्य करून त्यांच्या सर्वांगीण सांस्कृतिक प्रगतीसाठी हातभार
        लावणे व त्यायोगे त्यांना इतर दृष्टिधारक समाजघटकांइतके सामाजिक दृष्ट्या
        सक्षम बनवणे व त्यांना विचारातून व आचारातून समान मानणे असे सांगता येईल.
      </p>

      <p>
        आज देशाच्या एकूण लोकसं‘येच्या सुमारे 1% अंधांचे प्रमाण आहे. या घटकाचे
        महत्त्व सं‘येपुरतेच मर्यादित नाही. अंधांकडे दृष्टि नसली तरी बुद्धिमत्ता,
        कार्यक्षमता व गुणवत्ता असते. जर या गुणांना संधीची व समाजाच्या सहकार्याची
        जोड मिळाली तर ते व्यक्तिगत, सामाजिक व देशाच्याही उन्नतीत मोठा वाटा उचलू
        शकतील.
      </p>

      <p>
        दृष्टि असणे व नसणे हा एकच फरक अंध व इतर व्यक्तीमध्ये सांगता येईल. अन्यथा
        एक माणूस म्हणून असणारे सर्व गुण वैशिष्ठ्ये दृष्टिहीन व दृष्टिधारक यात
        सार‘याच प्रमाणात असतात. त्यामुळे अंधांकडे अंध म्हणून न पाहता प्रथम एक
        व्यक्ती म्हणून पाहायला हवे. माणसाच्या जडणघडणीमध्ये तो कोणत्या वातावरणात
        वाढला. त्याच्यावर कोणत्या प्रकारचे संस्कार झाले याचा परिणाम होतो. हाच
        नियम अंधांना देखील लागू होतो. त्यामुळे दृष्टिहीन व्यक्तीकडून देखील चूक
        होऊ शकते. अशा वेळी ती चूक एका अंध व्यक्तीने केली आहे यापेक्षा एका
        व्यक्तीने केली आहे अशा दृष्टिकोनातून त्याकडे पहायला हवे.
      </p>

      <p>
        अंधांमध्ये सुद्धा व्यक्तिभिन्नता असते हे लक्षात घेऊन त्याचा ठपका सर्व
        अंधांवर ठेवणं योग्य होणार नाही. अंधांजवळ ज्ञान संपादण्याचे दृष्टी हे एक
        माध्यम नसल्याने त्यांना अधिक कष्ट करावे लागतात. ते पूर्णपणे फलद्रुप
        होण्यासाठी त्यांना समाजाचे सहकार्य आवश्यक व अपेक्षित असते. दृष्टिहिनांना
        सहकार्य करण्यासाठी त्यांना येणार्‍या अडचणींची व मर्यादांची जाणीव समाजाला
        होणे गरजेचे आहे. यासाठी लोकांनी जेथे शक्य असेल तेथे अंधांच्या संपर्कात
        यायला हवे.
      </p>

      <p>
        दुसर्‍या व्यक्तीशी संभाषणाला सुरवात करणं अंधव्यक्तीसाठी कठीण असल्याने
        आपणहून त्यांच्याशी संभाषण सुरू करायला हवं. आज अंध प्रगतीपथावर वाटचाल
        करीत आहेत. तंत्रज्ञानाच्या आणि उपलब्ध शिक्षणाच्या मदतीने त्यांनी बर्‍याच
        गोष्टी आत्मसात केल्या आहेत. परंतु समाजात त्यांच्या कार्यक्षमतेविषयी अनेक
        गैरसमज असल्याचे आढळून येते. कधी कधी तर हे समज उत्पन्न तरी कसे झाले याचे
        आश्चर्य वाटते. खेदाची गोष्ट अशी की सुशिक्षित लोकसुद्धा याला अपवाद नाहीत.
        यावरून दृष्टिहिनांविषयी पुरेशी जागृती झाली नसल्याचे लक्षात येते.
      </p>

      <p>
        अंधांना भेडसावणारा आणखी एक प्रश्न म्हणजे दृष्य वर्तनाचा. दिसणारी व्यक्ती
        वर्तनाच्या शिष्ठाचाराच्या अनेक गोष्टी पाहून शिकते. परंतु अंधांना ते शक्य
        होत नाही. त्याचा परिणाम म्हणून त्यांच्या व्यक्तिमत्त्वात काही उणीवा
        रहातात. ही अडचण दूर करण्यासाठी केवळ कुटुंबीयच नव्हे तर मित्रमैत्रिणी,
        शिक्षक व अंधांच्या सहवासातील&nbsp; व्यक्तिं नी त्यांना याची जाणीव करून
        देऊन त्यासाठी मदत करायला हवी. अंधशाळामधून दिल्या जाणार्‍या
        प्रशिक्षणातूनही ह्या शिक्षणाचा समावेश व्हायला हवा. परंतु असे घडतांना
        आढळत नाही. आपण काही सांगितले तर त्या माणसाला काय वाटेल असा विचारही
        त्यामध्ये असू शकतो. परंतु जर अशा प्रकारचे सहकार्य योग्य वेळी, योग्य
        रीतीने मिळाले तर आपल्यातील उणीव सुधारण्यास कोणत्याही दृष्टिहीन व्यक्तीस
        निश्चितच आवडेल. त्या संदर्भात त्याला अवास्तव सहानुभूती दाखवून माफ करणे
        जसे योग्य नाही तसेच शिक्षणाच्या आणि सामाजिकीकरणाच्या संधीपासून वंचित
        राहिलेल्या विशेषत: ग‘ामीण व कमी आर्थिक गटातल्या मुलांच्या सांस्कृतिक
        विकासासाठी काही काम होण्याची निश्चित गरज आहे. या विचारातून आम्ही काही
        अंध एकत्र येऊन ‘स्नेहांकित’ नावाची संस्था नुकतीच सुरू केली आहे. अशा
        उपक्रमाद्वारे ज्ञान संपादनाच्या आणि व्यक्तिमत्त्व विकासाच्या अनेकानेक
        संधी उपलब्ध व्हाव्यात अशी आशा आहे.
      </p>

      <p>
        अमितशी बोलताना अंधांच्या जगातल्या अनेक गोष्टी, कोडी उलगडत होती. अमित आणि
        त्याच्या मित्रांनाही टीव्ही आणि चित्रपट पहायला मनापासून आवडतं. आवर्जून
        थिएटर मध्ये जाऊनही चित्रपट पहिले जातात. हे समजल्यावर, सहाजिकच कसं ‘बघत’
        असतील बरं? आणि चित्रपटांमध्ये मधून मधून येणारा सायलेन्स कसा समजावून घेत
        असतील? रेडिओ आणि टीव्हीत मग त्यांना काय फरक जाणवतो? असे अनेक प्रश्न मनात
        आले.
      </p>

      <p>
        स्पष्ट करत असताना अमित म्हणाला, ‘‘रेडिओवरचे कार्यक‘म तयार करतानाच ‘हे
        ऐकलं जाणार आहे’ हे लक्षात घेऊन आखणी केलेली असते. बारीकसारीक तपशील
        शब्दांच्या माध्यमातून स्पष्ट करायचा प्रयत्न असतो. परंतु चित्रपटांमध्ये,
        टीव्हीत असं नसतं अनेक गोष्टी संगीतामधून, दृष्य माध्यमातून साकार होत
        असतात. अनेकदा पाहून पाहून आम्ही संगीताचा अर्थ लावायला शिकतो. आणि ज्या
        गोष्टी आम्ही बघू शकत नाही त्यांची उणीव आम्ही आमच्या कल्पनाशक्तीनं भरून
        काढतो. खूप धमाल येते चित्र रेखाटायला, कल्पना करायला. रेडिओत मात्र
        कल्पनेला वाव नसतो. त्यामुळे कंटाळा येतो.’’
      </p>

      <p>
        चित्रपट किंवा टीव्ही पहातांना आपल्यालाही असंच होत असेल का? अनेकदा
        प्रेक्षकांच्या विचारशक्तीला गृहीतच न धरता, ढोबळ बटबटीत (तीच तीच दृष्यं
        असलेले) सवंग चित्रपट पहाताना आपल्यालाही वैताग आणि कंटाळा येतोच की.
        लेखक-दिग्दर्शकाच्या कल्पनेतलं चित्र आपण पहातो. सगळं स्पष्टपणे आपल्यासमोर
        मांडायच्या त्यांच्या प्रयत्नात आपल्या कल्पनाशक्तीला खुंटीवर बांधून
        ठेवावं लागतं.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
      </p>

      <p>– प्रतिनिधी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मला वाटतं…."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मला वाटतं….",
    english: "",
  },
  short: {
    marathi:
      "अंधांसाठी काम करणार्‍या सामाजिक संस्था आणि मित्र-कुटुंबियांच्या सहकार्यानं चांगल्या शिक्षणाच्या संधी लाभलेल्या काही तरुण मुलांशी आम्ही ह्या समस्येबद्दल बोललो.पुणे येथील अंधशाळा व मुंबईची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
