import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21239"
  class="post-21239 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>चतुरा पाटील, वृषाली पेंढारकर अनुवाद : प्रियदर्शिनी कर्वे</p>

      <p>
        आठ वर्षाच्या श्वेताला परीक्षेत कॉपी करताना बाईंनी पकडलं. बाई तिला खूप
        रागावल्या आणि शेरा लिहिण्यासाठी तिची डायरी मागितली. श्वेतानं डायरी घरी
        विसरली असल्याचं सांगितलं, पण तिचा एक सहाध्यायी म्हणाला की, त्यानं
        आधीच्या तासाला श्वेताच्या बॅगेत डायरी पाहिली आहे. बॅगेत जेव्हा खरंच
        डायरी सापडली, तेव्हा बाईंचा राग अनावर झाला. त्यातून डायरीतल्या बऱ्याच
        नोंदींपुढे तिच्या पालकांची सही नव्हती. अर्थातच श्वेतानं घरी डायरी
        दाखवलीच नव्हती. बाई श्वेताला खूप रागावल्या आणि तिच्या पालकांनी शाळेत
        यावं, असा शेरा त्यांनी डायरीत लिहिला.
      </p>

      <p>
        दुसऱ्या दिवशी जेव्हा बाईंनी पालकांची सही आहे की नाही हे बघण्यासाठी डायरी
        मागितली, तेव्हा श्वेतानं ते बाहेरगावी गेल्याचं सांगितलं. श्वेता ढळढळीत
        खोटं बोलत होती. बाईंचा संयम सुटला. त्यांनी श्वेताला मारलं आणि दुसऱ्या
        दिवशी पालकांची सही आणायला बजावलं.
      </p>

      <p>
        दुसऱ्या दिवशी जेव्हा श्वेतानं बाईंना आपल्या पालकांची सही दाखवली, तेव्हा
        श्वेतानं स्वत:च सहीची नक्कल केली असल्याचं बाईंच्या लगेच लक्षात आलं.
        बाईंच्या मनात अनेक प्रश्न उभे राहिले. ‘एक लहान मूल इतकं निर्लज्ज आणि
        खोटारडं कसं असू शकतं? आणि इतकं कोडगं ? अशा वाईट मुलांचा तिरस्कार नाही
        वाटणार तर ‘काय?’
      </p>

      <p>
        श्वेतासारखी मुलं आपल्या वागण्यातून जिवाच्या आकांतानं आपल्याला काहीतरी
        सांगू पाहत असतात. त्यातून त्यांची भीती प्रकट होत असते. बरेचदा अत्याचार
        सहन केलेल्या किंवा अत्याचाराची साक्षीदार असलेल्या मुलांचं वागणं अनाकलनीय
        असतं आणि त्यातून आपल्या मनात त्या मुलांबद्दल गैरसमज निर्माण होतात. काही
        मुलं अवाजवी आक्रमकता दाखवतात, काही मुलं चंचल असतात आणि आपण काय करतोय
        त्यावर चित्त एकाग्र करू शकत नाहीत, तर काही मुलं इतरांपासून दुरावतात आणि
        सतत मागे मागे रहातात. काही मुलं अकाली प्रौढ बनतात आणि मोठ्यांना
        हाताळायला अवघड जात असलेल्या विवंचना आणि जबाबदाऱ्या स्वत:च्या शिरावर
        घेतात. अशा मुलांचं खूप कौतुक होतं, पण सुखी आणि निरोगी प्रौढत्वासाठी
        आवश्यक असलेले बालपण त्यांनी गमावलेलं असते, त्याची भरपाई कधीच होऊ शकत
        नाही.
      </p>

      <p>
        मुलांचं वागणं समजावून घ्यायचं असेल, तर त्यांच्या कुटुंबातल्या
        परिस्थितीकडे बघायला हवे. सौरभ, वय वर्षे ७ आणि त्याची बहीण सीमा, वय वर्षे
        १२, ह्यांनी आपल्या आईवडिलांमध्ये मारहाणीचे प्रसंग पाहिले आहेत आणि स्वतः
        मारझोड अनुभवलीही आहे. त्यांच्या आईवडिलांमध्ये शारीरिक हल्ल्यांबरोबरच
        एकमेकांवर आरोप व शिवीगाळीच्याही फैरी झडत असत. त्यांचे आईवडील
        एकमेकांविरूद्ध जो राग आणि तिरस्कार व्यक्त करीत, तो या दोघांनीही /
        अनुभवला होता. घरात त्यांचे वडील त्यांना चुका केल्याबद्दल आणि वेडंवाकडं
        वागण्याबद्दल सारखे शिक्षा करीत आणि त्यांना कमी लेखीत. त्यामुळे त्यांना
        भीती, असहायता आणि असुरक्षितता वाटत असे.
      </p>

      <p>
        बरेचदा त्यांचे आईवडील मुलांना घरी एकटं ठेवून पोलीस स्टेशनवर तक्रारी
        नोंदवायला जात असत. भेदरलेल्या अवस्थेतील ही मुलं पुढं काय होणार ह्या
        अनिश्चिततेत घरी एकटी रहायची. या अनुभवानं दोघांना एकमेकांच्या जवळ आणलं
        खरं, पण सीमाला आपल्या भावना बाजूला सारून सौरभला धीर द्यावा लागे.
      </p>

      <p>
        कधी कधी ही मुलं आपल्या आईवडीलांबरोबर वकिलांकडे किंवा कौटुंबिक
        स्नेह्यांकडेही गेली होती. त्यावेळी त्यांनी आपल्या आईवडिलांच्या तोंडून
        घरात झालेल्या महाभारताच्या वेगवेगळ्या आवृत्त्य होत्या. त्यांच्या
        डोळ्यादेखत घडलेले प्रसंग घडलेच नाहीत असं भासवलं गेल्याचंही त्यांनी
        अनुभवलं आहे. या सगळ्याचा त्यांना राग येई आणि ती गोंधळूनही जात.
        रिक्षावाले काका, शेजारचा दुकानदार, शेजारच्या मुलांचे आईवडील, नातेवाईक
        आणि इतरही मोठी माणसं आईवडिलांमधल्या लढाईच्या कचाट्यात सापडलेली मुलं अशा
        काही भावनिक वादळाला तोंड देत असतात, की त्यांची अवस्था शब्दांनी कुणाला
        समजावून सांगण्यापलीकडची असते. मुलांबरोबरच्या आपल्या नात्याचं स्वरूप
        पुन्हा पडताळून पाहणं सौरभ आणि सीमासारखी, आईवडिलांमधल्या लढाईच्या
        कचाट्यात सापडलेली मुलं अशा काही भावनिक वादळाला तोंड देत असतात, की
        त्यांची अवस्था शब्दांनी कुणाला समजावून सांगण्यापलीकडची असते.
        मुलांबरोबरच्या आपल्या नात्याचं स्वरूप पुन्हा पडताळून पाहणं गरजेचं आहे.
        हे नातं केवळ धाकावर आधारित आहे की विश्वास आणि सामंजस्यातून आलेल्या
        सच्च्या आदरावर? आपल्या मुलांबरोबरचा आपला संवाद हा एक महत्त्वाचा घटक आहे.
        आपल्या मुलांचं म्हणणं ऐकून घेणे म्हणजे त्यांना लाडावणं होईल का?
        मुलांच्या भावना स्वीकारणे आणि त्याच्या वागण्याचे समर्थन करणे, यातला फरक
        आपण समजून घेतला पाहिजे. जी मुलं आपल्या भावना शब्दात व्यक्त करू शकतात, ती
        भावनांना हाताळायला आणि भावनिक स्थैर्य गाठायलाही शिकतात आणि हे त्यांच्या
        वागणुकीत प्रतिबिंबित होते.
      </p>

      <p>
        अनेकदा बऱ्याच घरांमध्ये, मुलांशी निगडीत मुद्यांवरून वादावादीला तोंड
        फुटते. एकमेकांमधला संवाद तुटलेले आईवडील मुलांचा वापर माहिती मिळवण्यासाठी
        करतात आणि मग एकमेकांविरूद्ध त्या माहितीचा वापर करतात. यामुळे मुलांच्या
        मनात अपराधीपणा, भीती आणि तणाव निर्माण होतो.
      </p>

      <p>
        पालकांच्या मुलांशी वागण्याच्या वेगवेगळ्या पद्धती असल्या तर त्यातून वाद
        निर्माण होतात. कळत-नकळत मुलांवर दोघांपैकी एकाची बाजू घेण्यासाठी आणि सर्व
        गोष्टी काळ्या नाहीतर पांढऱ्या रंगात बघण्यासाठी दबाव टाकला जातो. अशा
        परिस्थितीत मुलांना नाकारलं जाण्याची भीती वाटू लागते आणि ती एका
        पालकाबरोबरचे वाईट अनुभव आणि दुसऱ्या पालकाबद्दलच्या चांगल्या भावना नाकारू
        लागतात.
      </p>

      <p>
        एकमेकांबद्दलचा राग व्यक्त करण्यासाठी आणि दोषारोप करण्यासाठी पालक
        मुलांच्या यशापयशाचा आणि वागणुकीचा वापर करतात. अशा परिस्थितीत मुलांना
        अपराधीपणा आणि नाकारले जाण्याची भीती वाटते. अपराधीपणा असतो.
      </p>

      <p>
        प्रगतीचा आलेख चढता न राखल्याबद्दल व कुटुंबियांचा अपेक्षाभंग केल्याबद्दल
        अपराधीपणा आणि अपयशामुळे नाकारले जाण्याची भीती.
      </p>

      <p>
        बरेचदा पालकांना आपल्या वैफल्याचा वचपा मुलांवर काढणे सुलभ वाटते कारण मुलं
        त्याच्यापुढे दुर्बल असतात आणि आपल्या अस्तित्वासाठी सर्वस्वी त्यांच्यावर
        अवलंबून असतात. अशा प्रकारच्या असुरक्षिततेत आणि भावनिक वादळात रहाणारी
        मुलं शांत, व्यवस्थित, शिस्तशीर, वक्तशीर, नम्र, संयमी, नेहमी खरं बोलणारी,
        एकाग्र, दुसऱ्यांबद्दल सहानुभूती असलेली आणि प्रेमळ बनतील अशी अपेक्षा आपण
        करावी का ?
      </p>

      <p>
        मुलं आपल्या वातावरणाशी जुळवून घेतात आणि प्रौढांच्या जगाकडून सतत धोक्यात
        येत असलेला आपला स्वाभिमान वाचवण्यासाठी आणि टिकवण्यासाठी वेगवेगळ्या
        क्लृप्त्या आत्मसात करतात.’आपल्या स्वत:च्या मुलांकडे दुर्लक्ष करणारे,
        त्यांना वाईट वागवणारे पालक खरोखर पाषणहृदयीच असले पाहिजेत. मुलांची काळजी
        घेता येत नसेल तर त्यांना जन्माला तरी का घालतात?’ कुटुंबात मुलांकडे
        होणारे दुर्लक्ष व मुलांचा छळ याबद्दल आपण जेव्हा ऐकतो तेव्हा हीच आपली
        स्वाभाविक प्रतिक्रिया असते.
      </p>

      <p>
        पुष्पा कुलकर्णी, वय ३५ वर्षे, एक गृहिणी आणि दोन मुलांची आई. वयाच्या
        एकोणिसाव्या वर्षी तीन भावांमधल्या सर्वात थोरल्याशी लग्न होऊन त्यांच्या
        संयुक्त कुटुंबाची सदस्य बनली. खूप वर्ष एका मोठ्या कुटुंबात राहूनही
        तिच्या मनात खोल कुठेतरी एकलेपणाची आणि परकेपणाची भावना वाटते आहे. कधीकधी
        ती स्वत:ला खोलीत कोंडून घेते आणि एकटीच रडत बसते. कोंडीत सापडल्याच्या
        भावनेचा सामना करण्याची ताकद तिला एकवटता येत नाही. इस्टेटीच्या आणि
        धंद्याच्या बाबींमुळे कुटुंबाला तडे जायला लागले तेव्हापासून परिस्थिती
        जास्तच बिकट होत गेली. कुटुंबाच्या संयुक्त बैठका आणि चर्चांची परिणती
        वादावादीत व्हायची आणि खूपसा राग आणि कडवटपणा बाहेर जास्तच बिकट होत गेली.
        कुटुंबाच्या संयुक्त बैठका आणि चर्चांची परिणती वादावादीत व्हायची आणि
        खूपसा राग आणि कडवटपणा बाहेर यायचा. पण पुष्पा आपली मतं व्यक्त करू शकत
        नसे. कधीकधी तिला रागाचं लक्ष्य बनवलं जायचं, पण वडीलधाऱ्यांसमोर बोलायची
        सवय नसल्यानं ती स्वत:चा बचाव करू शकत नसे. तिचा नवरा आणि त्याच्या
        भावांमधल्या बऱ्याच हमरीतुमरीच्या प्रसंगांची ती साक्षीदार होती आणि आपल्या
        नवऱ्याच्या सुरक्षेची काळजी, असहायता, भीती आणि असुरक्षितता यांनी तिला
        ग्रासलं होतं. एकदा तिचा दीर रागाच्या भरात सुरी घेऊन तिच्या अंगावर धावून
        आला आणि बाकीच्या नातेवाइकांना अडवावं लागलं. तिला ग्रासलं होतं. एकदा तिचा
        दीर रागाच्या भरात सुरी घेऊन तिच्या अंगावर धावून आला आणि बाकीच्या
        नातेवाइकांना त्याला अडवावं लागलं. तिला धक्का बसला. तिच्या मनात
        याप्रसंगाने चांगलीच दहशत निर्माण झाली.
      </p>

      <p>
        आपल्या जावेबरोबरच्या तिच्या नात्यातही हा तणाव पुढे येऊलागला. नवरे घरी
        नसताना घरातल्या जबाबदाऱ्यांवरून आणि तिच्या मुलांच्या वागण्यावरून त्यांची
        कडाकडा भांडणं होत. प्रत्येकवेळी मुलांची भांडणं झाली की तिची जाऊ आपल्या
        मुलांची बाजू घेई आणि त्यांच्यापेक्षा वयानं मोठ्या असलेल्या पुष्पाच्या
        मुलांवर तोंडसुख घेई. कधीकधी थकवा आणि नैराश्याच्या भावनेतून पुष्पाही
        आपल्या मुलांवर ओरडत असे. चुलत भावंडांच्या तुलनेत कमी पडणाऱ्या तिच्या
        मुलांवरून पुष्पावर नेहमीच टीका केली जाई. त्यामुळे तिला अपयशाच्या आणि आपण
        कमी पडत असल्याच्या भावनेनं ग्रासलं होतं. सासूही तिचं रूप, तिचा स्वयंपाक,
        तिचं काम याबाबत जावेशी तुलना करत असे. त्यामुळे तिला न्यूनगंड आणि
        नाकारलेपणा जाणवत असे.
      </p>

      <p>
        आपल्या अडचणींबद्दल नवऱ्याशी बोलायचं नाही असं तिनं ठरवलं होतं, कारण तो
        आधीच खूप तणावाखाली आहे हे तिला माहीत होतं. त्याच्या काळज्यांमध्ये तिला
        भर घालायची नव्हती. शिवाय तो आपल्याला समजून घेऊ शकेल याचीही तिला फारशी
        खात्री नव्हती.
      </p>

      <p>
        अशोक मेथा, वय ४२ वर्षे, तीन मुलांचा बाप असलेला एक व्यावसायिक. त्याचा
        धंदा जोरात चालला होता, त्यामुळे त्याला भरपूर पैसा आणि सामाजिक प्रतिष्ठा
        मिळाली होती. पण काही अनपेक्षित घटनांमुळे एका रात्रीत त्याचा धंदा बुडाला
        आणि त्याला दिवाळखोरी आणि खटलेबाजीनं ग्रासलं. यामुळे त्याचं सगळं कुटुंबच
        अनिश्चिततेच्या आणि असुरक्षिततेच्या भोवऱ्यात ओढलं गेलं. ह्याचा त्याच्या
        बायकोच्या प्रकृतीवर गंभीर परिणाम झाला. पुढचे कित्येक महिने ती
        बिछान्यालाच खिळून राहिली. ऐषोरामाचं जीवन अंगवळणी पडलेल्या आपल्या
        कुटुंबाला जीवनावश्यक गरजा भागवतानाही तडजोडी कराव्या लागत असल्याचं त्याला
        पहावं लागलं. मुलांनी ज्या तडजोडी केल्या त्यानं त्याच्या अंत:करणाला पीळ
        पडत होता. आपल्या कुटुंबाचा अपेक्षाभंग केल्याबद्दल त्याला प्रचंडअपराधी
        वाटत होतं. त्यातून चालू असलेल्या खटल्यांचा तणाव आणि आपल्याला तुरुंगात
        जावं लागलं तर आपल्या कुटुंबाचं काय होणार याची भीती यांचीही भर पडली होती.
        रोज हातातोंडाची गाठ घडवून आणण्याचा दबाव आणि समाजातल्या घसरलेल्या
        प्रतिष्ठेची बोच त्याला जाणवत होती. एकेकाळी ज्या धर्मादाय संस्थांना आपणच
        देणग्या दिल्या त्यांच्यापुढे आर्थिक मदतीसाठी हात पसरणं त्याला कमीपणाचं
        आणि अपमानास्पद वाटत होतं. ज्यांचं तो देणं लागत होता, त्या लोकांकडून
        त्याला सारख्या धमक्या दिल्या जात आणि आपल्या कुटुंबाच्या सुरक्षिततेबद्दल
        त्याला चिंता वाटे.
      </p>

      <p>
        त्याच्या भीती आणि निराशेचं घरात आल्यावर राग आणि त्राग्यात रूपांतर होत
        असे. मुलांपुढे त्याला संयम राखता येत नसे मुलांची भांडणं झाली की तो
        मुलांना मारहाण करीत असे. मुलांना मारल्यावर त्याची अपराधीपणाची भावना
        अधिकच वाढे. त्याला असहाय आणि अपुरंवाटत असे. औषधांचा वाढता खर्च, आपल्या
        बायकोच्या आरोग्याची काळजी (ज्याच्याबद्दल तो स्वत:ला जबाबदार धरत असे),
        यामुळे त्याची अपराधीपणाची, अपुरेपणाची आणि एकलेपणाची भावना अधिकच तीव्र
        होत गेली.
      </p>

      <p>
        आपल्या स्वत:च्या आयुष्याबरोबरच मुलांच्या आयुष्याच्या जबाबदारीचा भारही
        पालकांच्या शिरावर असतो. बरेचदा त्यांच्या कुटुंबातल्या, विशेषत: पालकत्व
        आणि बालसंगोपनाबाबतच्या भूमिका आणि जबाबदाऱ्या यांबद्दल समाजाकडून
        मिळणाऱ्या परस्पराविरोधी आणि जाचक संकेतांमुळे, त्यांचे स्वत:चे वैफल्य,
        असुरक्षितता, भीती आणि शीण यांचा सामना करण्याचे प्रयत्न अधिक अवघड बनत
        जातात. मुलांच्या भल्यासाठी आपल्या भावभावनांना दूर सारण्याचा सल्ला
        त्यांना प्रत्यक्ष किंवा अप्रत्यक्षपणे मिळत असतो. पारंपरिक कुटुंबात
        स्वाभाविकपणे असणारा सत्तेचा असमतोल पालकांमधल्या मोकळ्या आणि प्रामाणिक
        संवादावर मर्यादा घालतो.
      </p>

      <p>
        बरेचदा पुष्पा आणि अशोक सारखे अतिशय अवघड परिस्थितीच्या कचाट्यात सापडलेले
        पालक स्वत:चाच तोल सांभालागासाठी शटपटत असतात परिस्थितीशी दोन हात करण्यातच
        ते इतके गुंतलेले आणि तणावाखाली असतात, की मुलांच्या उपस्थितीचंही त्यांना
        भान रहात नाही. शिवाय जे काही घडतं आहे ते समजण्यासाठी मुलं अजून लहान
        आहेत, असंही समजलं जातं.
      </p>

      <p>
        आपल्या आयुष्यातल्या वादळांचा, प्रश्नांचा मुलांच्या प्रगतीवर परिणाम कसा
        होऊ शकतो, हे बरेचदा पालकांना समजत नाही. बऱ्याच पालकांना वाटतं की,
        मुलांशी या परिस्थितीबद्दल बोलण्यानं त्यांच्यावरचा ताण वाढेल, मग ते
        मुलांशी आपल्या काळज्यांबद्दल बोलतच नाहीत. वैयक्तिक आयुष्यात पालकांना
        काही अवघड परिस्थितीतून जावं लागत असेल तरी मुलांच्या संदर्भातल्या
        त्यांच्या जबाबदारीतून कसे मुक्त होता येईल ?
      </p>

      <p>
        प्राप्त परिस्थिती मुलांना प्रामाणिकपणे समजावून देणेही अत्यंत आवश्यक आहे.
        लोकांकडून पडलेल्या गोष्टी आणि घरातल्या तणावाच्या वातावरणातून त्यांच्या
        मनाचा गोंधळ उडालेला असतो. मोकळ्या मनाने बोलल्यामुळे त्यांच्यावरचा दबाव
        कमी होतो. त्यांना अगोदरच जी वास्तवता जाणवते
      </p>

      <p>
        आहे, ती नाकारण्यानं परिस्थिती जास्तच बिघडते. यामुळे मुलं आपल्या भावना
        दडवायला शिकतात आणि त्यातून अधिक गुंतागुंत निर्माण होते.
      </p>

      <p>
        या गोष्टींच्या मुलांवर घडणाऱ्या परिणामांचा व त्यासंदर्भात काय करता येणे
        शक्य आहे याचा विचार पालकांनी करायला न हवा. अशा प्रसंगांतून दोन्ही
        पालकांचं एकमेकांशी चांगलं नात असणं फार महत्त्वाचं र आहे. यासाठी आई
        वडिलांनी एकमेकांसाठी आणि मुलांसाठीही वेळ काढायला हवा. दैनंदिन जीवनातील
        कुरबुरीतून निर्माण होणारे 5 मतभेद दूर करण्यासाठी, आपला आनंद आणि भीती,
        निराशा, काळजी एकमेकांत वाटून घेण्यासाठी, अगदी जवळकीचा निखळ आनंद
        लुटण्यासाठी देखील! अवघड परिस्थितीतही न नातं जोडण्याचा, जपण्याचा,
        फुलवण्याचा न सुद्धा प्रयत्न व्हायला हवा.
      </p>

      <p>(अनुवाद : प्रियदर्शिनी कर्वे )</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="कठीण समय येता…."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कठीण समय येता….",
    english: "",
  },
  short: {
    marathi:
      "चतुरा पाटील, वृषाली पेंढारकर अनुवाद : प्रियदर्शिनी कर्वे आठ वर्षाच्या श्वेताला परीक्षेत कॉपी करताना बाईंनी पकडलं. बाई तिला खूप रागावल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
