import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21189"
  class="post-21189 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गेल्या महिन्यात वृत्तपत्रात आलेल्या बातमीनं खूप अस्वस्थ करून टाकलं होतं
        ‘दशक दिलेले बालक मूळ आईकडे परत द्यावे’, ‘न्यायालयाचा महत्त्वपूर्ण निकाल’
        ‘निक्युलस रियुनियन ऑफ फोर इयर ओल्ड चाइल्ड व मदर’, ‘मदर्स गेटस्फोस्टर पेट
        लॉस’ अशा यांची ती बातमी होती. ही घटना थोडा अशी होती डिसेंबर ९७ मध्ये
        माटुंगा येथे साहिल हा तीन वर्षांचा मुलगा आई बरोबर देवदर्शनाला गेला होता.
        त्याच्या आईला पूजाला ३ दिवसांच्या ही सगळी घटना आली व तिची शुद्ध हरपली.
        ती पुन्हा शुद्धीवर आली तेव्हा साहिल जवळपास नव्हता. खूप शोधाशोध करूनही तो
        सापडला नाही तेव्हा त्यांनी जवळच्याच पोलीस ठाण्यात तो हरवल्याची नोंद
        केली. नंतर सातत्यानं त्याचा पाठपुरावा केला.
      </p>

      <p>
        इकडे श्री. चव्हाण यांना रस्त्यावर रडत असलेला साहिल सापडला. त्यांनी
        त्याला आपल्या घरी नेलंनंतर गावी मेल, त्याचे नाव विठेवलं तिथे दोन-एकमहिने
        ठेवून साताऱ्याजवळील पोलीस चौकीत दादर येथे मूल सापडल्याचं सांगून
        पोलीसांच्या स्वाधीन केलं तेथून त्याला बालकल्याण मंडळ सातारा आणि नंतर
        संगोपनासाठी न्यायालयाच्या आदेशानुसार पुण्यातील ‘प्रीत मंदीर’ या संस्थेत
        दाखल करण्यात आलं. तीन महिन्यानंतर त्याला दत्तक देण्यासंबंधीचा अर्ज
        न्यायालयात दाखल करण्यात आला व दत्तक घेऊ इच्छिणाऱ्या पालकांकडे (हे जोडपं
        पंजाबमधील आहे.) त्याला सोपवण्यात आलं. त्यांनी त्याचं नामकरण शिवम् असं
        केलं प्रेमाच्या सुरक्षिततेच्या मध्ये दोघांनीही एकमेकांना जीव लावला. या
        दरम्यान साहिलच्या आईला त्याचा हरवलेला साहिल प्रीत मंदीरमध्ये दाखल
        करण्यात आल्याचे समजलं आणि शेवटी न्यायालयाच्या आदेशानंतर साहिलला त्याच्या
        स्वाधीन करण्यात आलं. अशा आशयाची
      </p>

      <p>
        प्रश्न अनेक शंकाही निर्माण करून गेली. [प्रश्न सतावत असतात. वृत्तपत्रातून
        रसभरित वर्णनाच्या उलट-सुलट बातम्या आल्या पण वस्तुस्थिती आणि अनुवरित
        मुद्यांचा खुलासा करणारा लेखाच कोणाकडूनच दिला गेला नाही. म्हणूनच
        प्रत्यक्ष या घटनेच्या तपशिलात न जाता त्या निमित्ताने पुढे आलेल्या
        मुद्यांचा विचार व्हावा, त्याचप्रमाणे दत्तक पालकांना याबद्दल काय वाटतं
        आहे हे जाणून<br />खरेतर पुण्यासारख्या शहराचा निकोप, सकारात्मक दृष्टीकोन
        विकसित होताना दिसतो आहे. शारीरिक अडचणीमुळे मूल होऊ शकणारी जोडपी किचकट,
        गुंतागुंतीच्या खर्चिक, अनिश्चित वैद्यकीय उपचारांपेक्षा दत्तकाचा पर्याय
        स्वीकारताना दिसताहेत. एक स्वतःचं व एक दत्तकमूल असा जाणीवपूर्वक निर्णय
        घेणाऱ्यांबाबतही पूर्वी इतकी नवलाई राहिलेली नाही. याही पुढं जाऊन एकट्या
        राहणाऱ्या स्त्रियांनी (अविवाहित असूनही) मूल दत्तक घेतल्याचीही काही
        उदाहरणं आहेत. स्वतःला एकच मूल असेल आणि ते दत्तकच असेल असा विचार करणारी
        तरुण जोडपीठी दिसताहेत. असा सारा दवकासंबंधीचा आशेचा पटडोळ्यासमोर आहे.
        अर्थात हेठी तितकंच खर आहे की दत्तक मूल घरी येईपर्यंतचा काळ हा काहीसा
        ताणाचाही असतो. आपल्या या बाळाचे स्वागत कसं होईल ? लोकांची प्रतिक्रिया
        काय असेल? आपल्याला झेपेलना सगळं? असे बरेच या पार्श्वभूमीवर ही बातमी
        वाचल्यावर आम्ही अनेक दशक पालकांशी बोललो तुमच्या मनात काय काय विचार आले?
        तुम्हाला काय वाटलं? या आमच्या प्रांना प्रतिसाद म्हणून आलेल्या
        प्रतिक्रिया मते, मनोगत त्यांच्याच शब्दात संकलित करून दिलेली आहेत. या
        लेखाच्या पहिल्या भागात पुनरावृत्त विचार यावं यासाठी केलेला हा प्रयत्न
        आहे. टाळायचा प्रयत्न केला आहे. काहींनी त्यांच्या मनोगताला वैयक्तिक
        अनुभवाच्या परितार्थ आदणही दिलं आहे. लेखाच्या दुसन्या भागात दत्तक
        देणाऱ्या भारतीय समाज सेवा केंद्र या संस्थेत अनेक वर्ष काम करणाऱ्या
        कार्यकर्त्या अनुराधा दीक्षित यांचे या घटनेच्या अनुषंगाने उपस्थित
        झालेल्या मुद्यांसंदर्भातले विचार ही आपल्या समोर मांडत आहोत.
        राजगुरूनगरच्या डॉ. माणिक बिचकर दत्तकाचा आपला अनुभव किती मधुर आहे हे
        सांगताना लिहितात, “मी लहान आहे तर माझी काळजी घेणं तुझं काम नाही का?’ असं
        मला ठणकावून विचारणारी आमची लेक अश्विनी म्हणता म्हणता ८ वर्षाची झाली की !
        ८ वर्षांपूर्वी नाजूकशी, भिरभिर डोळ्यांची आमची ही दत्तक कन्या घरी आल्याचा
        दिवस मला फारच ठळक स्मरतो. मित्र – मैत्रिणींच्या गप्पांमध्ये
        लोकसंख्येच्या विस्फोटावर चर्चा चालली असता, ‘खरं तर आपल्या सरकारने कायदा
        केला पाहिजे की एकच स्वत:चे मूल होऊद्यावे अन् जर जास्ती मुलांची हौस असेल
        तर पुढे पाहिजे तेवढी मुलं दत्तक घ्यावीत. त्या शिवाय लोकसंख्याही आटोक्यात
        येणार नाही अन् ज्यांना काळजीची गरज आहे त्या मुलांचा प्रश्नही सुटणार
        नाही!’ असं तावातावानं ‘ह्यांचं’ बोलणं चाललं होतं. ‘मग आपणच का नाही?’ अशी
        आमची चर्चा झाली. त्यावेळी आमचा मुलगा अक्षय साधारण साडेचार वर्षांचा होता.
        विचारापासून सुरू होऊन सर्व अर्ज इ. सोपस्कार होऊन एक-दीड वर्षांनी अश्विनी
        घरी आली. हळूहळू आमचं सर्व घरदार तिच्या बाललीलांमध्ये सामील झालं. मुलं
        नाजूकशी, भिरभिर डोळ्यांची आमची ही दत्तक कन्या घरी आल्याचा दिवस मला फारच
        ठळक स्मरतो. मित्र-मैत्रिणींच्या गप्पांमध्ये लोकसंख्येच्या विस्फोटावर
        चर्चा चालली असता, ‘खरं तर आपल्या सरकारने कायदा केला पाहिजे की एकच
        स्वत:चे मूल होऊद्यावे अन् जर जास्ती मुलांची हौस असेल तर पुढे पाहिजे
        तेवढी मुलं दत्तक घ्यावीत. त्या शिवाय लोकसंख्याही आटोक्यात येणार नाही अन्
        ज्यांना काळजीची गरज आहे त्या मुलांचा प्रश्नही सुटणार नाही!’ असं
        तावातावानं ‘ह्यांचं’ बोलणं चाललं होतं. ‘मग आपणच का नाही?’ अशी आमची चर्चा
        झाली. त्यावेळी आमचा मुलगा अक्षय साधारण साडेचार वर्षांचा होता.
        विचारापासून सुरू होऊन सर्व अर्ज इ. सोपस्कार होऊन एक-दीड वर्षांनी अश्विनी
        घरी आली. हळूहळू आमचं सर्व घरदार तिच्या बाललीलांमध्ये सामील झालं. मुलं
        वाढवतानाचा आनंद आम्ही पुन्हा एकदा मनसोक्त अनुभवला.
      </p>

      <p>
        मूल आपल्या हाडामासाचे बनले की नाही त्यापेक्षा आपले अनुबंध किती जुळले हेच
        जास्त महत्त्वाचं. आपल्या सहवासातून कितीतरी पद्धती ,आचार-विचार मुलं
        आपोआपच उचलत असतात. इतपत की ज्यांना माहिती नाही तेच नव्हे तर ज्यांना
        अश्विनी दत्तककन्या आहे हे माहिती आहे अशीही माणसं ‘ती किती आईसारखी बोलते,
        दिसते, वागते.’ ‘दादासारखी / समजूतदार आहे.’ इ. शेरे देतात. अशा वेळेला
        जास्तच जाणवतं की हे आपल्या मनात जास्त असतं-आपला, दुसऱ्याचा असं.
        मुलांसाठी तसं नसतं. ती मनापासून प्रेमच करतात.
      </p>

      <p>रोहिणी जोशी म्हणतात, ” या घटनेनंतर मला</p>

      <p>अनेकांनी विचारलं की असं तुमच्या बाबतीतही</p>

      <p>घडू शकेल. पण या बाबतीत संस्था आवश्यक ती</p>

      <p>काळजी घेतातच असा माझा अनुभव आहे.</p>

      <p>त्यामुळं ही अगदी अपवादात्मक केस म्हणूनच</p>

      <p>त्याकडं बघावं असं मला वाटतं.”</p>

      <p>
        श्रीनिवास आणि साधना खट्टी आपला अनुभव मांडताना म्हणतात, ” ३ वर्षांपूर्वी
        आमची धाकटी मुलगी आम्ही दत्तक घेतली. एका नव्या श्रीनिवास आणि साधना खट्टी
        आपला अनुभव मांडताना म्हणतात, “३ वर्षांपूर्वी आमची धाकटी मुलगी आम्ही
        दत्तक घेतली. एका नव्या आनंदाला, सुखाला आम्ही सामोरे गेलो. तो आनंद, ते
        सुख दरदिवशी आमची लेक द्विगुणीत करते आहे. मात्र ही बातमी वाचल्यानंतर त्या
        सुखाला क्षणभर का होईना तडा गेला असे वाटले. बाळ दत्तक घ्यायचे हे आम्ही
        उभयतांनी ठाम ठरविले होते. त्यामुळेच ही बातमी वाचून आम्ही दोघंही हबकलोच.
        अनेक प्रश्न मनात येऊन गेले. यातील वेदना, कुचंबणा जवळून अनुभवल्या त्या
        दिवशी संध्याकाळी शेजारी येऊन सल्ला देऊन गेले. ‘दोन-चार वर्षानेही दत्तक
        मुलीच्या बाबतीत असा प्रश्न येऊ शकेल. कागदपत्रे तपासून घ्या.’ पण तोपर्यंत
        यंत्रणेतील दोष, दत्तकासंबंधीची कायदा – प्रक्रिया या सगळ्याचा शांत
        चित्ताने विचार करून मन स्थिरावलं होतं. मन हेलावणारी बातना ५ऊन या
        प्रकरणाला पृतपत्राण पापा फोडली खरी. पण दत्तक देणाऱ्या संस्थांबाबत, त्या
        प्रक्रियेबाबत कायद्यासंदर्भात फारशी माहिती नसणाऱ्या नागरिकांची दिशाभूल
        होऊ शकते. ती होऊ नये याची जाणीव पत्रकारांनी ठेवणे गरजेचे आहे.”
      </p>

      <p>
        आशिष व अंजली लिमये म्हणतात, “ही बातमी वाचून मन सुन्न झाले. बातमी वाचता
        क्षणी चूक कुणाची हे समजण्याआधी पहिल्यांदा मनात आले ते इतक्या लहान वयात
        वेगवेगळ्या ठिकाणांहून साहिलची झालेली ससेहोलपट, या संपूर्ण काळात त्याच्या
        आईने भोगलेला मनस्ताप तसेच थोड्या काळासाठी कुटुंबात सामावलेल्या साहिलच्या
        नवीन आईवडिलांच्या पदरी आलेली निराशा व दुःख. एका घटनेने किती जणांच्या
        मनावर खोलवर आघात केले !
      </p>

      <p>
        बातमी खोलात शिरून वाचल्यावर विचार आला तो दत्तक देणाऱ्या संस्थेवर किती
        मोठी जबाबदारी असते याचा. मूल दत्तक घेण्यासाठी आलेल्या जोडप्यांना दत्तक
        विषयक कायदे.
      </p>

      <p>
        बातमी खोलात शिरून वाचल्यावर विचार आला तो दत्तक देणाऱ्या संस्थेवर किती
        मोठी 1 जबाबदारी असते याचा. मूल दत्तक घेण्यासाठी आलेल्या जोडप्यांना दत्तक
        विषयक कायदे, कोर्टाचा नियम यांची अंमलबजावणी या सारख्या अनेक गोष्टींच्या
        मार्गदर्शनाची मुख्य जबाबदारी या संस्थांवर असते. संस्थेच्या कारभारातील
        लहान लहान त्रुटी सुद्धा पुढे प्रश्न म्हणून उभ्या – राहू शकतात. दत्तक
        देण्याची प्रक्रिया किती किचकट आहे असं दत्तक घेताना वाटलं होतं. पण या
        घटनेनंतर ते आवश्यकच आहे असं मनापासून वाटलं.”
      </p>

      <p>
        संजीवनी चाफेकर लिहितात, “इतक्या वर्षात दत्तकासंबंधी अनुचित प्रकार मी
        प्रथमच ऐकला. त्यातही नेमका कोणाचा हलगर्जीपणा या घटनेस जबाबदार आहे हे
        वृत्तपत्रातील बातम्यावरून मला स्पष्ट झालं नाही. आत्तापर्यंत मोठ्या
        प्रमाणात, या बाबतीत दोन्ही बाजूने (पालक व संस्थाचालक) परस्परविश्वासावर व
        सहकार्यानेच गोष्टी झाल्या आहेत. ही वस्तुस्थिती या सगळ्या घडामोडीत
        त्याच्या मनाची किती मोडतोड झाली असेल ? या प्रत्येक ठिकाणी स्वत:ला
        सामावून घेणं त्याला किती जड गेलं असेल? कोवळ्या वयातील आघातांचा त्याच्या
        व्यक्तिमत्त्वावर किती आणि कसा परिणाम होईल याचा विचारही करवत नाही.
      </p>

      <p>
        साहिलच्या दत्तक पालकांना त्याच्या विरहाचा आघात सहन करणं किती कठीण झालं
        असेल? मी एक दत्तक माता आहे आणि पहिला मुलगा दत्तक घेतल्यावर पाच वर्षांनी
        मला स्वत:ला मुलगा झाला. या दोन्ही अनुभवातून आई होण्यातील आनंद, सुख मी
        अनुभवले आहे. लग्नाला दहा वर्षे झाली तरी मूल नाही. दत्तक घ्यावे असं
        सुचविण्यात आलं. मनातील वात्सल्याला वाट करून देण्यासाठी आम्ही दोघांनी
        एकमताने भारतीय समाज सेवा केंद्रातून चंद्रहासला दत्तक घेतलं. त्या तीन
        महिन्यांच्या जीवाने आमच्या घराला खरं घरपण आणलं. त्याच्या आगमनानंतर घरात
        दुसऱ्या मुलाचा जन्म झाला. त्याला हक्काचं भावंड मिळालं.
      </p>

      <p>
        दत्तक घेऊन एखाद्या अनाथावर आपण उपकार करतो असे नाही. तर अनाथ असलेलं झाला.
        त्याला हक्काचं भावंड मिळालं.
      </p>

      <p>
        दत्तक घेऊन एखाद्या अनाथावर आपण उपकार करतो असे नाही. तर अनाथ असलेलं आपलं
        मातृत्व सनाथ करीत असतो. आज समाजानेही दत्तक कल्पना उत्तम प्रकारे
        स्वीकारली आहे. सामाजिक समस्यांतून अनेक मुलं अनाथ निराधार होत असतात. मूल
        नसलेले पालक अशा अनाथांना दत्तक घेऊन आपल्या जीवनात सुखाची, आनंदाची हिरवळ
        निर्माण करीत असतात. अशावेळी वर्तमानपत्राने अशा बातम्या नाट्यपूर्ण करून
        समाजापुढे आणल्यास दत्तक घेऊ इच्छिणाऱ्यांवर त्याचा विपरित परिणाम होण्याची
        शक्यता आहे. मुळात मूल दत्तक घेण्यासाठी त्या पालकांच्या मनाचा पक्का
        निर्धार होणं सोपं नसतं. अशा नाट्यपूर्ण घटनांची रंगतदार वर्णनं जर
        वर्तमानपत्रातून येऊ लागली तर त्याचा दत्तक पालकांच्या मनोनिर्धारावर
        विपरित परिणाम होईल आणि समाजात मूळ धरू पाहणाऱ्या दत्तक कल्पनेवर कुठेतरी
        आघात होईल असे वाटते. खरं पाहता अनेकांच्या चुकीच्या वागण्याने हा प्रसंग
        गुदरला आहे. वास्तविक या बातमी मध्ये काही अनुत्तरित प्रश्न आहेत. १)
        पूजाने असे अनेक दिवस उपास करणे योग्य आहे का ? २) ज्या इसमाला रस्त्यावर
        चुकलेला साहिल सापडला त्याने त्याला पोलीस चौकीत न नेता आपल्या गावी का
        नेले? ३) प्रीत मंदीरने संस्थेत दाखल झालेल्या मुलाचे निवेदन देऊनही पोलीस
        यंत्रणेने तपासाच्या दृष्टीने काहीच कसा प्रयत्न केला नाही?
      </p>

      <p>
        दत्तक घेऊ इच्छिणाऱ्या पालकांनी प्रातिनिधिक म्हणून या घटनेकडेन पाहता
        लाखात एखादी घटना अशी घडते म्हणून ती नगण्य मानावी. समाजाने देखील अशा
        बातम्याचा व्यावहारिक पातळीवरून विचार करावा आणि प्रसारमाध्यमांनीही अशा
        बातम्यांना फार महत्त्व देऊ नये. व्यावसायिकतेपेक्षा त्याचे समाजावर
        उमटणारे पडसाद याला प्रसार माध्यमांनी महत्त्व द्यावे.” श्री. जोशी
        म्हणतात, “मी स्वतः श्रीवत्स या संस्थेतून मुलगी दत्तक घेतलेली आहे.
        त्यामुळे दत्तक मुलाबद्दलच्या भावना पूर्णपणे समजू शकतो. माझ्यासारख्या
        कित्येक पालकांचे जीवन या संस्थांमुळे पूर्ण बदललेले आहे. कोणत्याही
        पालकांच्या भावनेशी अशा प्रकारे खेळले जाऊ नये असे वाटते. ही बातमी
        वाचल्यावर माझ्या मनात अनेक शंकाकुशंका आल्या, त्यांचं मी स्वत: तिला माझी
        आठवण असेल का?’ असे विचार करणारे कोवळे मन शंकित होऊन जाते. तर दुसरीकडे
        ‘आपण ज्या घरात राहतो, ते माझं घर, माझे आई-बाबा, आजी-आजोबा त्या घरातून,
        कधी आलीच तर माझी आई मला घेऊन जाईल का ? तेव्हा मी काय करू?’ ही इतकी
        प्रचंड उलथापालथ बालमनाला घाबरवून सोडते. कुठल्याही सामाजिक प्रश्नांबाबतीत
        प्रसिद्धी देताना माध्यमांनी सतर्क सावध रहायला हवं. “
      </p>

      <p>
        मीरा ओक या बालविकास आणि कौटुंबिक नातेसंबंध याविषयातील डॉक्टरेट आहेत आणि
        दत्तक पालकही आहेत. या दोन्ही भूमिकेतून त्यांना असं वाटतं की संबंधित केस
        मध्ये संपूर्ण विचार हा ‘मोठ्यांच्या, प्रौढांच्या नजरेतून, दृष्टिकोनातून’
        झालेला आहे आणि मुलाच्या मन नजरेनं याकडं पाहिलं गेलेलं नाही. कायद्यावर
        बोट दाखवून त्यातील मुलाच्या कल्याणासंबंधीचा मुद्दा दुर्लक्षिला जातो की
        काय? त्यामुळं हक्कांपेक्षा मुलाच्या आरोग्यसंपन्न वाढीला आणि विकासाला
        अधिक महत्त्व द्यायला हवं. तो मुलांचा हक्क आहे. मुलांविषयीच्या
        हक्कांसंबंधीच्या सरकारच्या धोरणामध्येही या गोष्टीला महत्त्व द्यायला हवं
        असं त्या आग्रहपूर्वक सांगतात.
      </p>

      <p>
        संस्थांमुळे पूर्ण बदललेले आहे. कोणत्याही पालकांच्या भावनेशी अशा प्रकारे
        खेळले जाऊ नये असे वाटते. ही बातमी वाचल्यावर माझ्या मनात अनेक शंकाकुशंका
        आल्या, त्यांचंमी स्वत: संबंधित संस्थेत जाऊन निरसन करून घेतलं. अशी घटना
        दहा हजारात एखादीच जरी असली तरी समाजाच्या विश्वासाला धक्का पोचणार नाही
        याची दखल संबंधित संस्था घेतील असे वाटते. “
      </p>

      <p>
        वृत्तपत्रांनी ज्यापद्धतीने ही बातमी दिली त्या प्रकाराबद्दल जवळजवळ
        सगळ्यांनीच निषेध नोंदवलेला आहे. मालती लिमये या एका दत्तक मुलाच्या आजी
        आपला निषेध व्यक्त करताना म्हणतात, “समाजात अपवादात्मक घटना घडत असतात.
        त्यांची दखल घेणं ठीक पण इतके रकाने भरून लेख लिहिताना त्याचा समाजमनावर
        काय परिणाम होईल याचं भान प्रसिद्धी माध्यमांनी राखायला हवं होतं, कारण अशा
        काही ‘जोडलेले’ , ‘तोडू’ शकणाऱ्या घटना यामुळे घडल्याचे आम्ही अनुभवलेलं
        आहे. या सारख्या घटनेमुळे मुलांच्या कोवळ्या मनांमध्ये किती असुरक्षिततेची
        भावना निर्माण होईल! ‘जगाच्या पाठीवर कुठेतरी माझी जन्मदात्री असेल. ती
        माझा शोध घेत असेल का ?
      </p>

      <p>
        त्याच्या पुढील पुनर्वसनासंबधीचे, त्याच्या आयुष्यात आमूलाग्र व
        कायमस्वरूपी बदल करण्याचे निर्णय घेतले जाणार असतात – म्हणजे त्याला
        कायदेशीरपणे दत्तक दिले जाणार असते. मूल चालते बोलते असेल तर त्याच्याकडून
        त्याच्या कुटुंबाविषयी पुष्कळ माहिती मिळू शकते. तिचा उपयोग या शोधकामात
        होतो. शिवाय त्यातून मिळालेल्या माहितीच्या आधारे त्याचे घर आईवडील
        सापडवण्यात मूल स्वत:देखील सहाय्य करते. मुलांना प्रत्यक्ष ठिकाणावर
        नेलेजाते व आजुबाजूच्या परिसरात नेऊन त्यांना ओळखणारे कोणी भेटते का? किंवा
        घर दाखवता येते का हा प्रयत्न केला जातो. जवळपासच्या बाजार, शाळा, देवळे,
        अशा ठिकाणी या मुलाला नेल्यास, ‘हे मूल मी पूर्वी पाहिले आहे’ असे म्हणणारे
        कोणी सापडू शकते. या सर्व शोधकामात शोधणाऱ्या व्यक्तींची जिद्द, शोध
        लावण्याची इच्छा, संवेदनशीलता मात्र पणाला लागते. अशा पद्धतीने शोध लावून
        मुलांचे आईवडिल सापडवल्याचा व ‘बिछडे हुऐ ‘ जीव एकत्र सहाय्य करते. मुलांना
        प्रत्यक्ष ठिकाणावर नेलेजाते व आजुबाजूच्या परिसरात नेऊन त्यांना ओळखणारे
        कोणी भेटते का? किंवा घर दाखवता येते का हा प्रयत्न केला जातो. जवळपासच्या
        बाजार, शाळा, देवळे, अशा ठिकाणी या मुलाला नेल्यास, ‘हे मूल मी पूर्वी
        पाहिले आहे’ असे म्हणणारे कोणी सापडू शकते. या सर्व शोधकामात शोधणाऱ्या
        व्यक्तींची जिद्द, शोध लावण्याची इच्छा, संवेदनशीलता मात्र पणाला लागते.
        अशा पद्धतीने शोध लावून मुलांचे आईवडिल सापडवल्याचा व ‘बिछडे हुऐ ‘ जीव
        एकत्र आणल्याचा आनंद अवर्णनीय असतो. या सर्व कामात चोखपणा असूनही
        हजारोंमधील एखाद्या केसमध्ये दुर्दैवाने हा शोध योग्यवेळी लागला नाही असे
        घडू शकते व तिथेच असे काही नाट्यमय प्रसंग उद्भवतात. परंतु हे उदाहरण
        अपवादानेच आढळते हे मात्र लक्षात घ्यायला हवे. कसून शोध करण्याचा प्रयत्न
        सर्व पातळ्यांवर योग्य तऱ्हेने केला गेल्याची खातरजमा करूनच मूल निराधार
        असल्याचा निष्कर्ष काढून बालकल्याण मंडळ अशा मुलाच्या पुनर्वसनाची जबाबदारी
        संस्थेला देते. त्यानंतरच मूल दत्तक देण्याची कार्यवाही केली
        जाते.दत्तकासाठी योग्य त्या काळात आधी योग्य दत्तक पालक मुलासाठी शोधले
        जातात व ते या मुलाचा सांभाळ चांगला करतील असा विश्वास वाटला तरच दत्तकाचा
        प्रस्ताव तयार होतो. दत्तकाच्या कायद्याच्या आधारे कोर्टाकडे रीतसर अर्ज
        केला जातो. त्या अर्जासोबत अनेक कागदपत्रे पुराव्यादाखल जोडलेली असतात. मूल
        दत्तक जाण्यास योग्य आहे का, अर्जदार हे भावी दत्तक , पालक म्हणून योग्य
        आहेत का, या दोन्हीचे परीक्षण या कागदपत्रांच्या आधारे केले जाते. सापडलेले
        मूल दत्तक देण्याचा प्रस्ताव असतो तेव्हा त्याच्या पालकांचा शोध घेण्याच्या
        कार्यवाहीविषयी जे पुरावे सादर केलेले असतात ते पुन्हा तपासले जातात.
        पुन्हा एकदा कोर्टाकडूनही मूल निराधार असल्याचा निष्कर्ष सापडलेले मूल
        दत्तक देण्याचा प्रस्ताव असतो तेव्हा त्याच्या पालकांचा शोध घेण्याच्या
        कार्यवाहीविषयी जे पुरावे सादर केलेले असतात ते पुन्हा तपासले जातात.
        पुन्हा एकदा कोर्टाकडूनही मूल निराधार असल्याचा निष्कर्ष निघून बालकल्याण
        मंडळाने काढलेल्या निष्कर्षावर शिक्कामोर्तब होणे आवश्यक असते. म्हणजे मग
        मुलाच्या पुनर्वसनासाठीचा दत्तकाचा प्रस्ताव असतो त्याचा विचार करता येतो.
        दत्तक पालकांबद्दल ज्यांनी हे मूल दत्तक मिळण्यासाठी प्रस्ताव दिलाय,
        त्यांच्याकडे या बाळाचे संगोपन व संवर्धन करण्यासाठी आवश्यक सर्व क्षमता
        आहेत ना याचीही खात्री केली जाते. त्यांचे वय, उत्त्पन्न, शिक्षण, आरोग्य
        यासर्वांचा जसा विचार होतो तसाच दत्तक घेण्याची कोणती प्रेरणा आहे,
        दत्तकत्त्वाबद्दलचे त्यांचे विचार, दृष्टिकोन तपासले जातात. आपल्यापोटी न
        जन्मलेले मूल सर्वस्वी आपले म्हणून वाढवण्यासाठी लागणारी प्रेरणा, ओढ,
        निश्चय, सकारात्मक दृष्टिकोन, कुटुंबातील प्रस्ताव असतो त्याचा विचार करता
        येतो. दत्तक पालकांबद्दल ज्यांनी हे मूल दत्तक मिळण्यासाठी प्रस्ताव दिलाय,
        त्यांच्याकडे या बाळाचे संगोपन व संवर्धन करण्यासाठी आवश्यक सर्व क्षमता
        आहेत ना याचीही खात्री केली जाते. त्यांचे वय, उत्त्पन्न, शिक्षण, आरोग्य
        यासर्वांचा जसा विचार होतो तसाच दत्तक घेण्याची कोणती प्रेरणा आहे,
        दत्तकत्त्वाबद्दलचे त्यांचे विचार, दृष्टिकोन तपासले जातात. आपल्यापोटी न
        जन्मलेले मूल सर्वस्वी आपले म्हणून वाढवण्यासाठी लागणारी प्रेरणा, ओढ,
        निश्चय, सकारात्मक दृष्टिकोन, कुटुंबातील इतरांकडून व संबंधित सामाजिक
        वर्तुळातून हे मूल कसे स्वीकारले जाणार आहे हे सर्व बघितले d. जिथे मूल
        जन्माला घालण्याची अडचण असल्याने मूल दत्तक घेतले जाते तिथे देखील
        वास्तवाचा स्वीकार या जोडप्याकडून कसा केला गेला आहे हे पहाणे महत्त्वाचे
        असते. संस्थेने या कुटुंबाविषयीचा जो अहवाल सादर केलेला असतो त्यात हे सर्व
        अभ्यासून या जोडप्याची शिफारस दत्तकासाठी केलेली असते. त्याचे अवलोकन करूनच
        कोर्ट अर्जदाराचा हा दत्तकाचा प्रस्ताव मान्य करते. दत्तकपूर्व काळ (फोस्टर
        पिरीएड) कोर्टात जेव्हा दत्तकाचा अर्ज / प्रस्ताव दाखल केला जातो,
        त्याचबरोबर मूल त्या कुटुंबाकडे दत्तकपूर्व काळात नुसते सांभाळण्यासाठी
        दिले जाते. हा काळ ३ ते ६ महिने असतो. प्रत्यक्षात हे मूल या कुटुंबात कसे
        रूळेल यासंबंधीचा अंदाज येण्यासाठी हा काळ उपयुक्त असतो. त्यामध्ये हे
        कुटुंब दत्तकासाठी योग्य आहे म्हणून संस्थेने जो अंदाज बांधलेला असतो तो
        योग्य आहे का नाही हे पहाता येते. तसेच ‘हे आपले बाळ’ असे आपण ठरवले खरे,
        पण आपल्याला ही जबाबदारी नीट निभावेल ना तसेच आपला निर्णय बरोबर आहे ना हे
        अजमावण्याची संधी कुटुंबालादेखील या काळात मिळते. कोर्टातून दत्तकाचा अर्ज
        मान्य होईपर्यंत मुलाचे कायदेशीर पालकत्व या कुटुंबाला मिळालेले नसते त्या
        मलांचे कायदेशीर पालक निभावेल ना तसेच आपला निर्णय बरोबर आहे ना हे
        अजमावण्याची संधी कुटुंबालादेखील या काळात मिळते. कोर्टातून दत्तकाचा अर्ज
        मान्य होईपर्यंत मुलाचे कायदेशीर पालकत्व या कुटुंबाला मिळालेले नसते. त्या
        मुलांचे कायदेशीर पालक त्याकाळातही सरकार किंवा संस्था हेच असतात. दत्तकाचा
        अर्ज मान्य होऊन दत्तक विधानाची नोंदणी झाली की मगच दत्तक घेणारे त्या
        मुलाचे आईबाबा होतात. एकदा दत्तकाची कार्यवाही पूर्ण झाली की मग मात्र
        कोणीही कधीही हे त्यांचे एकमेकांशी जोडलेले नाते बदलू शकत नाही, काळ्या रेघ
        असे हे नाते अभेद्य होते.
      </p>

      <p>
        या घटनेबाबत प्रस्तुत घटनेमध्ये या (pre adoption foster care) दत्तकपूर्व
        काळात, कोर्टाच्या लक्षात आले की मूल हरवलेले होते, शोध घेण्याचा सर्व
        प्रयत्नही झाला होता पण नंतरच्या काळात बाळाची त्याला शोधणारी आई सापडली
        असून तिला तिचे मूल हवे होते. अशावेळी ते मूल निराधार नाहीच तेव्हा त्याला
        दत्तक देण्याचा प्रश्नच येत नाही, म्हणून ते मूल जन्मदात्या आईकडे परत
        सोपवले गेले. त्याची खूप सचित्र, तपशीलवार, चुरचुरीत बातमी केली गेली
        त्यामुळे मात्र बरीच खळबळ निर्माण झाली. एवढे मात्र नक्की की अशी दुर्देवी
        घटना अपवादात्मक आहे. त्याचा बाऊ केला जाऊ नये. ज्यांच्या दत्तकाची
        कायदेशीर कारवाई पूर्णझाली आहे त्यांनी हे अभेद्य नाते तुटण्याची अजिबात
        भीती बाळगू नये.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="दत्तक : ‘पालकत्व’ सनाथ करणारा अनुभव : वंदना कुलकर्णी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दत्तक : ‘पालकत्व’ सनाथ करणारा अनुभव : वंदना कुलकर्णी",
    english: "",
  },
  short: {
    marathi:
      "गेल्या महिन्यात वृत्तपत्रात आलेल्या बातमीनं खूप अस्वस्थ करून टाकलं होतं 'दशक दिलेले बालक मूळ आईकडे परत द्यावे', 'न्यायालयाचा महत्त्वपूर्ण निकाल'...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
