const articleData = {
  content: {
    marathi: `<article
  id="post-21436"
  class="post-21436 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>(20 ऑक्टोबर 1859-1 जून 1952)</p>

      <p>
        प्रसिद्ध अमेरिकन तत्त्वज्ञ व शिक्षणशास्त्रज्ञ. त्यांनी विपुल ग‘ंथलेखन
        केले. त्यांचे सुमारे 300हून अधिक ग‘ंथ प्रकाशित झाले. त्यांपैकी स्कूल अँड
        सोसायटी, हाऊ वी थिंक, डेमॉक‘सी अँड एज्युकेशन, एक्स्पीरिअन्स अँड
        एज्युकेशन वगैरे ग‘ंथ विशेष प्रसिद्ध आहेत. जीवनाच्या सर्व अंगांत
        विज्ञानाची प्रयोगप्रधान पद्धती प्रचलित करण्याचा आग‘ह धरून त्यांनी या
        क‘ांतीस विशिष्ट वळण दिले व शिक्षणविषयक नव्या विचारांना चालना देऊन भावी
        लोकजीवन घडविले.
      </p>

      <p>
        ड्यूई हे चार्ल्स पर्स आणि विल्यम जेम्स यांच्या बरोबरीने फलप्रमाण्यवादाचे
        एक प्रणेते मानले जातात.&nbsp; समग‘ मानवी अनुभव, जीवन आणि व्यवहार यांचा
        एका प्रकारे अर्थ लावू पहाणारे सर्वस्पर्शी तत्त्वज्ञान म्हणून ते प्रसिद्ध
        आहे. मानवी अनुभव अधिक सुसंवादी बनवण्यासाठी आणि ह्या अनुभवाच्या अनुरोधाने
        चाललेला व्यवहार अधिक कार्यक्षम करण्यासाठी संकल्पनांची निर्मिती होते आणि
        हे कार्य पार पाडण्यात त्यांना मिळालेले यश हा&nbsp; त्यांच्या
        प्रामाण्याचा निकष असतो असे फलप्रामाण्यवादाचे सर्वसाधारण सूत्र आहे.
      </p>

      <p>
        अन्वेषण किंवा चौकशी ही ड्यूई यांच्या तत्त्वज्ञानातील मूलभूत संकल्पना
        आहे. जेव्हा एखादी समस्या आपल्यापुढे आहे असे आपण म्हणतो, तेव्हा आपली
        परिस्थिती कोणत्यातरी प्रकारे असमाधानकारक असते. अन्वेषणाचे (किंवा
        चौकशीचे) उद्दिष्ट या असमाधानकारक परिस्थितीची पुनर्रचनाकरून ती समाधानकारक
        बनवणे असे असते. म्हणून अन्वेषण ही बौद्धिक कृती मूल्यनिरपेक्ष सत्य
        प्रस्थापित करू पाहणारी कृती आहे असे मानणे गैर आहे. सत्य आणि मूल्य असे
        द्वंद्व मानणेही गैर आहे. बौद्धिक कृती नेहमी मूल्यावर आधारित, मूल्यलक्षी
        असते. मानवी अनुभवाला आणि परिस्थितीला असणार्‍या नैतिक, व्यावहारिक,
        सौंदर्यात्मक अशा सर्व अंगांच्या संबंधांत अधिक समाधानकारक, सुसंगत आणि
        स्थिर अशी परिस्थिती निर्माण करणे हे बौद्धिक कृतीचे साध्य असते असे
        प्रतिपादन ड्यूई करतात. असमाधानकारक परिस्थितीतून अशा प्रकारे समाधानकारक
        परिस्थिती निर्माण करण्यात यशस्वी होणार्‍या आपल्या परिकल्पना किंवा
        स्वीकारार्ह निष्कर्ष म्हणजे ‘सत्य’ किंवा ज्ञान. मात्र त्यामुळे पूर्वी
        स्वीकारलेल्या निष्कर्षांत केवळ भरच पडते असे नाही, त्यामुळे जुने काही
        निष्कर्ष त्याज्यही ठरू शकतात. थोडक्यात अन्वेषण किंवा चौकशी ही स्वत:ला
        दुरुस्त करीत जाणारी प्रकि‘या आहे. तेव्हा ती पूर्णपणे मोकळ्या मनाने
        व्हायला हवी.
      </p>

      <p>
        ह्याचाच अर्थ असा की चौकशी ही एक सामाजिक वा सार्वजनिक प्रकि‘या आहे.
        पूर्वीच्या चौकशांतून प्राप्त झालेल्या कल्पना, हे एक सामाजिक धन असते. मी
        माझ्या चौकशीतून जे निष्कर्ष काढतो, त्यांची पारख करण्याची व ते कसोटीला
        उतरले तर आत्मसात करण्याची संधी इतरांना असली पाहिजे. अशा मोकळ्या मनाने,
        मुक्तपणे, पण जबाबदारीने चौकशी करणार्‍या व्यक्तींच्या संघांमध्येच खुली
        चौकशी होऊ शकते. लोकशाही समाजाचीही हीच वैशिष्ट्ये आहेत. खुली चौकशी आणि
        लोकशाही ह्यांची एकमेकांपासून फारकत करता येणार नाही.
      </p>

      <p>
        ड्यूईंनी कलेची मीमांसाही याच दृष्टिकोणावर आधारित केली आहे. प्रत्येक
        अनुभव पृथगात्म असतो, त्याचे स्वत:चे असे वैशिष्ट्य असते. प्रत्येक अनुभव
        आपण विशिष्ट पद्धतीने ‘भावलेला’ असतो. अनुभवांच्या अशा गुणांना ते
        सौंदर्यात्मक गुण म्हणतात. अशा गुणांच्या अनुरोधाने त्या अनुभवाचा विकास
        करून; त्यातील वेगवेगळ्या घटकांचे परस्परसंबंध स्पष्ट करून, कल्पनेने
        निर्मिलेल्या इतर घटकांशी त्यांचा समन्वय करून अनुभव अधिक संपन्न,
        ‘अर्थपूर्ण’ करणे म्हणजे कलाकृती निर्माण करणे होय असे ते मांडतात.
      </p>

      <p>
        त्यांची शिक्षणाची उद्दिष्टे, आशय आणि पद्धती ह्यांविषयीची मतेही त्यांच्या
        तत्त्वज्ञानावर आधारलेली आहेत. बदलत्या समाज परिस्थितीत संपूर्ण व सफल जीवन
        कसे कंठावे याचे शिक्षण शाळांतून मिळायचे असेल तर शाळांचा कायाकल्प केला
        पाहिजे असे ते मांडत. कृतिप्रधान पद्धतीचा त्यांनी त्यासाठी पुरस्कार केला.
        या शैक्षणिक सिद्धांताची चाचणी घेण्यासाठी त्यांनी ड्यूई स्कूल नावाचे
        प्रायोगिक विद्यालय सुरू केले होते. ते म्हणत, ‘शाळा ही जीवनसदृश
        अनुभवांतून बालकांचा आत्मविकास घडवणारी कर्मभूमी होय. नम‘ता, आज्ञाधारकपणा
        इ. (निष्कि‘य) गुणांची जोपासना शाळेने करू नये. व्यवसायांत मुलांची शक्ती
        गुंतवून स्वावलंबन, कल्पकता, सहकार आणि जबाबदारीची जाणीव विद्यार्थ्यांना
        करून देऊन या गुणांचा विकास घडवून आणावा.
      </p>

      <p>
        ड्यूईंच्या शिक्षणविषयक विचारांचा प्रभाव आज जगभर दिसून येतो. कृतिप्रधान
        शिक्षण आणि मुलांच्या आत्मसंयमावर आधारलेली शिस्त, ही त्यांनी शिक्षणाला
        बहाल केलेली बहुमोल लेणी होत. &nbsp; (संदर्भ: मराठी विश्वकोश)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जॉन ड्यूई"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जॉन ड्यूई",
    english: "",
  },
  short: {
    marathi:
      "(20 ऑक्टोबर 1859-1 जून 1952) प्रसिद्ध अमेरिकन तत्त्वज्ञ व शिक्षणशास्त्रज्ञ. त्यांनी विपुल ग‘ंथलेखन केले. त्यांचे सुमारे 300हून अधिक ग‘ंथ प्रकाशित...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
