import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21557"
  class="post-21557 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुलांना सैनिकांबद्दल प्रचंड आकर्षण असतं. कारगील युद्धाच्या काळात तर ते
        पराकोटीला पोचलं होतं. खेळघरात ‘मी सैनिक होणार काकू!’ असं अनेकदा (विचारलं
        नसताही) ऐकायला मिळणं. एरवी आजूबाजूला घडणार्‍या घडामोडींशी फारसा संबंध न
        ठेवणारी मुलं युद्धाच्या काळात मात्र बातम्यांबद्दल खूपच उत्सुक असत. ‘काकू
        आम्हाला सांगा ना नीट समजावून’, ‘आपण जिंकतोय ना?’ असे अनेक प्रश्‍न मुलं
        विचारत असत. त्यावर आमच्या नेहमी चर्चा होत असत.
      </p>

      <p>
        ‘सैनिक होण्यासाठी काय शिकायला लागतं?’ ह्या प्रश्‍नाचं उत्तर मिळवण्यासाठी
        एकदा आम्ही एन्.डी.ए.त (राष्ट्रीय संरक्षण प्रबोधिनी) सहलही नेली. अतिशय
        समरसून मुलांनी तिथलं प्रदर्शन, इमारती, फिल्म पाहिली. तिथल्या शिस्तबद्ध,
        ठरीव शैलीचा प्रभावही त्यांच्या मनावर खूप दिवस होता आणि अर्थातच भारताचा
        अभिमान.
      </p>

      <p>
        आनंद संकुलच्या उपक्रमांमध्ये मनापासून रस घेणारे आमचे एक जर्मन स्नेही
        पीटर अर्लनवाइन, मधून मधून मुलांशी बोलायला येतात. एकदा त्यांच्याशी बोलता
        बोलता मी त्यांना, ‘‘मुलांना एन्.डी.ए. दाखवायला नेलं होतं.’’ असं सागितलं.
        ‘‘हो का?’’ त्यांचा चेहरा थोडा आक्रसला.
      </p>

      <p>‘‘सैनिक होणं हे आमच्या अनेक मुलांचं ध्येय आहे.’’</p>

      <p>‘‘असं वाटतं त्यांना?’’</p>

      <p>ते संभाषण तेवढ्यावरच थांबलं आणि ते मुलांशी गप्पा मारू लागले.</p>

      <p>
        दोन मोठे कार्ड शीट्स् मध्ये ठेवून त्यांनी मुलांना भारताचा नकाशा काढायला
        सांगितला. ‘‘भारताबद्दल मला काय काय माहिती आहे ते मी तुम्हाला सांगतो आणि
        तुम्हाला जे माहिती आहे ते तुम्ही मला सांगा!’’ अतिशय सोप्या इंग्रजीत ते
        मुलांशी बोलत होते. मुलांपैकी ज्यांना ते समजत होते ते इतरांना मराठीतून
        अर्थ सांगत होते. मी ही मदत करत होते.
      </p>

      <p>
        भारतातील त्यांनी बघितलेल्या निरनिराळ्या ठिकाणांची नावं ते उच्चारत होते.
        मग मुलं नकाशावर त्यांचं स्थान दाखवत आणि त्या ठिकाणाबद्दलची माहिती दोघेही
        सांगत. होता होता त्यांनी न पाहिलेल्या प्रमुख ठिकाणांबद्दलही चर्चा सुरू
        झाली. ती भारताच्या शेजारच्या देशांपर्यंतही गेली. पीटरकाकांचा देश
        ‘जर्मनी!’ तोही पृथ्वीच्या गोलावर पाहून झाला. चीन, भूतान, नेपाळ झाल्यावर
        पाकिस्तानची पाळी आली. ताबडतोब ‘‘आमचा शत्रू!’’ अशी कॉमेंट मुलांमधून आली.
      </p>

      <p>‘‘का बरं?’’ पीटरचा प्रश्‍न.</p>

      <p>‘‘ते आम्हाला त्रास देतात, हल्ला करतात.’’</p>

      <p>‘‘पाकिस्तानात कोण रहातं?’’ ‘‘मुसलमान.’’</p>

      <p>‘‘भारतात नाही मुसलमान रहात?’’</p>

      <p>‘‘हो पण थोडे. तिथे सगळेच मुसलमान’’</p>

      <p>‘‘हो? तिथे इतर कोणी रहात नाही?’’</p>

      <p>
        ‘‘तुम्हाला माहित आहे का? पूर्वी भारत आणि पाकिस्तान असे दोन निराळे देश
        नव्हते. हा एकच मोठा देश होता आणि ज्यांना आत्ता आपण आपला शत्रू म्हणतोय ना
        ते गेली हजार वर्ष आपल्याबरोबर आपल्याच देशात रहात होते.’’
      </p>

      <p>मुलं गप्प झाली. पण त्यांच्या चेहर्‍यावर अढी होती.</p>

      <p>‘‘बरं… मला काय म्हणाल तुम्ही? मी गेली बरेच वर्ष भारतात रहातो.’’</p>

      <p>‘‘पण तुम्ही जर्मनच.’’</p>

      <p>‘‘आणि माझी मुलगी? ती तर भारतातच जन्मली.’’</p>

      <p>‘‘ती भारतीय.’’</p>

      <p>
        ‘‘आता तुम्हाला एक गंमत सांगतो. एक मैत्रिण आहे, ती जर्मनीत जन्मली. तिला
        जर्मनी, तिथली माणसं खूप आवडतात. नंतर ती काही कामानिमित्तानं इटलीत गेली.
        तिथंही ती रमली. आता ती खूप वर्ष इटलीतच आहे. मधून मधून जर्मनीत येते. तिचा
        देश कोणता म्हणायचा?’’
      </p>

      <p>मुलं थोडी विचारात पडली. ‘‘दोन्ही देश तिचे.’’ अखेर निर्णय झाला.</p>

      <p>
        ‘‘आणि शिव्हेन?’’ पीटरचा मित्र शिव्हेन हा व्यवसायाने विदूषक आहे. त्याचा
        प्रयोग नुकताच मुलांनी पाहिला होता. ‘‘तो वेगवेगळ्या देशांतून
        तुमच्यासारख्या लहान मुलांना हसवण्यासाठी प्रयोग करतो, होय की नाही?’’
      </p>

      <p>आता मात्र शांतता, काय बोलावं मुलांना उमजेना.</p>

      <p>
        ‘‘पण पाकिस्तानी मुद्दाम आम्हाला त्रास देतात, मग आम्ही नको का त्यांना धडा
        शिकवायला?’’
      </p>

      <p>
        ‘‘मुलांनो अगदी सोपं करून सांगायचं तरी हा सगळा विषय खूप गुंतागुंतीचा आहे.
        तुम्ही इतिहासात शिकलात, आठवतंय का? भारतावर 150 वर्ष ब्रिटीशांनी राज्य
        केलं? ते जेव्हा भारत सोडून गेले तेव्हा आपल्या मोठ्या भारत देशाचे दोन भाग
        करावेत, एक हिंदूंचा आणि एक मुसलमानांचा अशी मागणी पुढे आली. खरं तर ते खूप
        अवघड होतं. कारण देशाच्या सगळ्याच भागांत हिंदू आणि मुसलमान एकत्रच रहात
        होते. यावर खूप वाद झाले, भांडणं झाली. शेवटी ज्या भागात मुसलमान संख्येनं
        जास्त आहेत तो भाग भारतापासून वेगळा काढला गेला. तो पाकिस्तान. तरीही खूपसे
        मुसलमान भारतात राहिलेच आणि काही हिंदू पाकिस्तानातही राहिले. आजही
        पाकिस्तानात असलेल्या अनेकांचे मित्र, नातेवाईक, गाववाले भारतात आहेत आणि
        उलटही.’’
      </p>

      <p>‘‘पण मग भांडण कशामुळे?’’</p>

      <p>
        ‘‘भांडणाची अनेक कारणं आहेत. उदारणार्थ, भारतात असलेलं काश्मीर हे राज्य
        पाकिस्तानी लोकांनाही हवं आहे.’’
      </p>

      <p>
        मला थांबवून पीटर म्हणाला, ‘‘त्याचं काय आहे, भांडायचंच असलं की भांडणाला
        कारण लागत नाही. भांडण मिटवणंच खूप कठीण असतं आणि हे भांडण होत रहावं ह्यात
        ही काही लोकांचे फायदे असतात. ते नेहमी आगीत तेल घालत रहातात.’’
      </p>

      <p>
        गंभीर आणि व्यथित चेहर्‍यानं पीटर सांगत होता, सदैव दंगा घालणारी मुलं
        शांत, स्तब्ध झाली होती. ही शांतताही मुलांना ओझं वाटू लागली.
      </p>

      <p>
        ‘त्यांना समजलंय असं तुला वाटतंय का?’ असं म्हणत पीटरने चर्चा आवरती घेतली.
      </p>

      <p>‘‘माहिती नाही पण निदान विचार तर नक्की सुरू झालाय.’’</p>

      <p>
        आपल्या सभोवतालच्या वातावरणातून, माध्यमांमधून, इतिहासाच्या अभ्यासामधूनही
        जी युद्धाची वर्णनं, शौर्याच्या गाथा मुलांच्या समोर येतात त्याचच
        प्रत्यंतर त्यांच्या युद्ध, सैनिक, हत्यांराच्या आकर्षणातून दिसतं. ‘युद्ध’
        ह्या कल्पनेतलं नाट्य, वीररस त्यांना भावतो.
      </p>

      <p>
        पण माणूसपणाला काळीमा फासणारी त्याची दुसरी बाजू मृत्यूचं थैमान, पोरकी
        होणारी असंख्य मुलं आणि कुटुंबं याखेरीज पिढ्यानपिढ्या माणसांच्या मनांत
        धुमसत रहाणारी हे पायी, तेढीची बीजं याबद्दल मुलांशी बोलायचं की नाही?
        ‘युद्ध’ही ़कुठल्याही परिस्थितीत कुणासाठीही आनंदायी, उन्मादाची गोष्ट असू
        शकत नाही. अत्यंत अपरिहार्य परिस्थितीत घडणारी ती घटना आहे. त्याचे समर्थन
        होऊच शकत नाही. हे सगळं मुलांपर्यंत काही प्रमाणात तरी पोचवता येण्याच्या
        दृष्टीने संवादाची सुरवात ह्या चर्चेतून झाली असंही प्रकर्षानं जाणवलं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="जाणता-अजाणता"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जाणता-अजाणता",
    english: "",
  },
  short: {
    marathi:
      "मुलांना सैनिकांबद्दल प्रचंड आकर्षण असतं. कारगील युद्धाच्या काळात तर ते पराकोटीला पोचलं होतं. खेळघरात ‘मी सैनिक होणार काकू!’ असं अनेकदा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
