import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21510"
  class="post-21510 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        महाराष्ट्र सरकारने ‘पहिलीपासून इंग्रजी शिक्षण सक्तीचे’ केल्याच्या
        घोषणेचे अनेकांकडून स्वागत होताना दिसत आहे. गेल्या महिन्याभरात यासंदर्भात
        काही प्रमाणात साधक-बाधक चर्चाही प्रसारमाध्यमांनी घडवून आणल्या. अनेकदा
        वादाच्या कुठल्यातरी एका बाजूला बळकटी येण्यासाठी, निरनिराळ्या अभ्यासांतील
        निष्कर्षांचा वापर अशा चर्चांमधून केला जातो. पंरतु या मुद्यासंदर्भात
        भाषाशास्त्रीय, शैक्षणिक, सामाजिक, राजकीय, इ. अनेक अंगांनी साकल्याने
        विचार होऊन त्यातून या सदर्भांतली ठाम भूमिका समोर यावी यात पालकनीतीला रस
        आहे. डिसेंबरच्या सुरवातीलाच या चर्चेची सुरवात झाली. डिसेंबरच्या संवादकीय
        मध्ये विस्तारभयाव थोडक्यात भूमिका मांडली होती. या अंकातली श्री. परमेश
        आचार्य यांच्या लेखाचं भाषांतर या मुद्यांची विस्तृत व स्पष्ट उकल
        होण्यासाठी खचितच उपयुक्त ठरेल.
      </p>

      <p>
        या संदर्भातले मनातले विचार आणखी स्पष्ट होण्यासाठी, त्यांनी बळकटी
        लाभण्यासाठी आम्ही वेगवेगळ्या क्षेत्रांतल्या मान्यवर विचारवंतांशी चर्चा
        केली.
      </p>

      <p>
        जैव-तांत्रिक अभ्यासानुसार भाषा शिकण्याच्या वयासंदर्भात जाणून घेण्यासाठी
        भाषाशास्त्रज्ञ डॉ. अशोक केळकरांशी बाललो. सामाजिक मुद्यां संदर्भात
        श्रीमती सुलभा ब्रह्मे यांच्याशी चर्चा केली. ग्रमीण भागात बालवाडी
        प्रसाराचं शिक्षण प्रशिक्षणाचं दीर्घकाळ काम करणार्‍या श्रीमती निर्मलाताई
        पुरंदरेचेही मत घेतलं. तसंच शिक्षणशास्त्राचा अभ्यास असलेल्या श्री. प्र.
        ल. गावडे यांच्याशीही चर्चा केली.
      </p>

      <p>
        महत्त्वाची गोष्ट म्हणजे या सर्वांनीच पालकनीतीच्या भूमिकेशी एकमतानं सहमती
        दर्शवत या निर्णयार्‍या विरूद्ध मत नोंदवले. वरवर भावनात्मक दृष्टीनं
        पहातां समानतेला पोषक वाटणार्‍या ह्या निर्णयाचा खोलवर विचार करताना अनेक
        तोटे दिसतात. केवळ स्वप्नांच्या पातळीवर दिसणारे फायदे, वास्तव
        परिस्थितीच्या पातळीवर मुळीच प्रत्यक्षात येणार नाहीत हे लक्षात येते.
        इंग्रजी भाषा शिक्षण पहिलीपासून सुरू करण्याचं एक कारण म्हणून ‘बालवयात
        भाषा शिकण्याची क्षमता सर्वात अधिक असते’ हा जैव-तांत्रिक सिद्धांत मांडला
        जातो. भाषातज्ज्ञ डॉ. अशोक केळकरांशी केलेल्या चर्चेतून स्पष्ट झालेले काही
        मुद्दे व श्री. परमेश आचार्यांच्या मांडणीत भर घालणारे आहेत. मुलं त्याची
        भाषा जशी वातावरणातून, ऐकता ऐकता शिकतं तसेच योगायोगानं जर परक्या भाषेच्या
        सान्निध्यातत रहाण्याचा-ऐकण्याचं वातावरण त्याला मिळालं तर ते तीही भाषा
        सहजी आत्मसात करू शकतं. परक्या प्रांतात व्यवसायासाठी रहाणार्‍या अनेक
        कुटुंबातून हा अनुभव येतो.
      </p>

      <p>
        अशा प्रकारे सहजी भाषा आत्मसात करण्याचं वय 6 ते 7 वर्षांपर्यंतच आहे.
        म्हणजे पूर्व-प्राथमिक शिक्षणाचं वय. या वयानंतर मात्र ही क्षमता नाहीशी
        होते. 3 ते 7 या वयामध्ये वातावरणातून शिकलेल्या परक्या भाषेशी जर पुढील
        काळात संपर्क आला नाही तर ती पूर्णपणे विसरलीही जाऊ शकते. पण पुढील
        आयुष्यात पुन्हा कधी जर ती भाषा शिकायला मिळाली तर मात्र ते सोपं होतं असं
      </p>

      <p>
        भाषातज्ज्ञांनी अनेक उदाहरणांतून पडताळून पाहिलं आहे. अर्थात यानुसार
        पूर्व-प्राथमिक पासूनच इंग्रजी माध्यमातून शिक्षण सुरू करणं हे सरासर
        चुकीचं आहे. पूर्व-प्राथमिक शिक्षणाचं माध्यमच मुळी ‘खेळ’ हे आहे. त्यामुळे
        घरी-वातावरणात नसलेली परकी भाषा माध्यम म्हणून वापरणे घातकच आहे.
      </p>

      <p>
        पुढचा मुद्दा असा की, या नैसर्गिक क्षमतेचा फायदा घेऊन, प्राथमिक काळात
        इंग्रजी शिकवणे योग्य ठरेल का? 6 ते 7 ही वयाची मर्यादा थोडीफार मागे
        पुढेही होऊ शकेल. भाषाशिक्षण संदर्भातला एक अगदी महत्त्वाचा भाग असा आहे की
        भाषा ऐकणे, बोलणे, वाचने याच मार्गाने शिकली जायला हवी. पूर्व-प्राथमिक आणि
        प्राथमिक शाळेच्या वयामध्ये जर चांगलं इंग्रजी गाणी, गोष्टी-संवादांच्या
        माध्यमातून कानावर पडेल असं वातावरण (कृत्रिमपणे) तयार करता आलं तर त्याचा
        निश्‍चितपणे उपयोग होईल. पण आजच्या शिक्षणाची परिस्थिती पहिली तर ही गोष्ट
        ग्रमीण/सरकारी शाळांच्या पातळीवर तर सोडाच, अभिजन (शश्रळींश) शाळांमधूनही
        ते पुरेसं शक्य होणार नाही याची खात्री वाटते.
      </p>

      <p>
        उलटच लिपी आणि व्याकरणाच्या मार्गानं शिक्षणाची सुरवात होऊन मुलांच्या
        डोक्यावरील बोजा वाढवणे येवढाच उद्देश साध्य होईल. खेरीज इंग्रजी भाषेच्या
        माध्यमातून ऐकायला मिळणार्‍या गोष्टी ह्या पूर्णपणे भिन्न संस्कृतीतून
        आलेल्या असल्यानं त्या समजणं किंबहुना पचणंही मुलांसाठी क्लिस्ट होऊन
        बसेलं. शिक्षणशास्त्राच्या दृष्टिकोनातून आपलं मत व्यक्त करतांना श्री.
        प्र.ल. गावडे म्हणतात, ‘‘शिक्षण कधीच बाहेरून लादून होत नसतं ते आतून यायला
        हवं. त्यासाठी बालवयात ते स्वभाषेतूनच हवं. मूल भाषा कशी शिकतं? आसपासच्या
        व्यक्तींमध्ये मिसळतांना, संवांदांतून नवीन शब्द, वाक्यप्रचार, कल्पना
        त्याच्या कानावर पडतात. मुलं ते उचलायचा प्रयत्न करतात, स्वतःच्या बोलण्यात
        अनुभवांचं कथन करतांना वापरून पहातात. बाल वयात हे आपसूक होत असतं.
        प्राथमिक शिक्षणात स्वभाषेच्या शिक्षणाचा पाया पक्का व्हायला हवा. अशा
        काळात जर त्याच्यावर आणखी एक परकीभाषा शिकायची सक्ती झाली तर ते
        त्याच्यासाठी ओझंच होय.
      </p>

      <p>
        दुसरं असं की दोन्ही भाषेतील शब्दांची, वाक्यरचनांची ते मूल सरमिसळ करू
        लागतं. त्याच्या मनात गोंधळ निर्माण होतो. खेरीज स्वभाषेची शुद्धता टिकत
        नाही. मूळ भाषा समृद्ध होण्याच्या मार्गात त्यामुळे अडथळे निर्माण होतात.’’
      </p>

      <p>
        या संदर्भात English in India या पुस्तकांत एक वाक्य त्यांनी उद्धृत केलं.
        ‘ I know a boy who knows two languages but less than one. ‘
      </p>

      <p>
        प्राथमिक शाळेत इंग्रजी नको याचा अर्थ विद्यार्थ्यांना इंग्रजीपासून वंचित
        करणे नव्हे. त्यासाठी 5 वी ते 10वी प्रयत्न करता येणार आहेतच. या उलट हा
        निर्णय मात्र स्वभाषेच्या मार्गात अडथळा निर्माण करणाराच होईल. ‘‘1989
        मध्ये राज्य शासनाने जाहीर केलेल्या भाषाविषयक धोरणाशी पूर्णपणे
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दुष्काळात तेरावा महिना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दुष्काळात तेरावा महिना…",
    english: "",
  },
  short: {
    marathi:
      "महाराष्ट्र सरकारने ‘पहिलीपासून इंग्रजी शिक्षण सक्तीचे’ केल्याच्या घोषणेचे अनेकांकडून स्वागत होताना दिसत आहे. गेल्या महिन्याभरात यासंदर्भात काही प्रमाणात साधक-बाधक चर्चाही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
