import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21569"
  class="post-21569 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुलभा करंबेळकर</p>

      <p>
        झरीन हा इयत्ता तिसरीमध्ये शिकणारा मुलगा. वयाच्या मानाने खूपच समजूतदार,
        अभ्यासू, छान देखणा व बांधीव शरीरयष्टीचा मुलगा. त्याचा विशेष म्हणजे तो
        अबोल होता पण तितकाच आज्ञाधारक होता. कोणाही शिक्षकांनी कोणतेही काम करायला
        सांगितले की अगदी एका पायावर हसतमुखाने आणि अगदी मन लावून ते काम करायचा.
        व्यवस्थित जबाबदारीने पार पाडायचा. त्यामुळे त्याच्या वर्गाला शिकवणार्‍याच
        नव्हे तर शाळेतील सर्व शिक्षक-शिक्षिकांचा तो आवडता होता. अभ्यासातही
        हुशार! तेव्हा कुणाला आवडणार नाही असे मूल? आई-वडीलही त्याच्याबद्दल अगदी
        अभिमानाने बोलत.
      </p>

      <p>
        त्याला तीन वर्षांचा एक लहान भाऊ होता. तो आपल्या आईवडिलांबरोबर
        संध्याकाळचा, शाळा सुटल्यावर झरीनला घ्यायला यायचा. कधी झरीन त्याला घेऊन
        माझ्या ऑफिसमध्ये यायचा तर कधी माझ्या ऑफिससमोरच त्याच्याशी खेळताना
        दिसायचा, कधीतरी वर्गात गप्पा करताना तो आपल्या भावाच्या गंमती सांगायचा.
        हस्तकलेच्या तासाला केलेल्या वस्तू भावाला खेळण्यासाठी घरी घेऊन जायचा,
        आपल्या छोट्या भावावर खूप प्रेम करायचा.
      </p>

      <p>
        एके दिवशी सकाळी साडेआठ वाजता सर्व मुले प्रार्थनेला सभागृहात बसली होती.
        काही तुरळक अजूनही उशिरा येत होती. त्यांना उशीर का झाला, हे विचारण्यासाठी
        मी प्रवेशद्वारापाशी उभी होते. समोरून मला झरीनचे आईबाबा येताना दिसले. ते
        आपल्या के.जी.तील मुलाच्या बाईंना भेटायला आले असतील असे त्यांना पाहताच
        मला वाटले. पण नाही, ते माझ्याकडेच आले होते. त्यांना घेऊन मी माझ्या
        ऑफिसमध्ये आले. इकडची तिकडची चौकशी झाल्यावर मी त्यांना म्हटले, ‘‘आज रजा
        घेतली वाटतं.’’ त्यांचा चेहरा एकदम गंभीर झाला म्हणाले, ‘‘हो. आज रजा
        घ्यावी लागली. तेच सांगायला आम्ही तुमच्यापाशी आलोय.’’ नंतर त्यांनी मला जे
        सांगितले ते ऐकून मला ही धोक्याची घंटा ऐकू आली.
      </p>

      <p>
        झरीन जसा शाळेत वागायचा त्याच्या अगदी उलट तो घरी वागायला लागला होता. आई
        किंवा बाबा जे काम करायला सांगत ते करण्यास तो खूष नसे. वस्तू नीट ठेव
        म्हटलं तर तो मुद्दामच त्या विस्कटून टाकायचा. अभ्यास करायला एकदम तत्पर
        असलेला हा मुलगा आजकाल अभ्यासाला बसायला, गृहपाठ करायला खळखळ करू लागला
        होता. आईशी वाद घालत होता. चक्क ‘मी नाही करणार’ म्हणायला लागला होता.
        जेवतानाही ‘हे नको, ते नको’, फार करीत होता. संध्याकाळी खेळायला गेला की
        वेळेवर घरी येईनासा झाला होता. लहान भावाच्या खोड्या करून त्याला रडवायचा,
        मात्र त्याला तो कधी मारत नसे. असे हे त्याचे त्राग्याचे, हट्टाचे वागणे
        दिवसेंदिवस आईवडिलांना त्रासाचे होऊ लागले होते. आणि गंमत अशी की हाच मुलगा
        शाळेत अगदी राजसपणे वागत होता.
      </p>

      <p>
        वडील म्हणाले, ‘‘काल तो शाळेतून घरी आला, आम्ही सर्वांनी एकत्र नाश्ता
        केला. झरीन कसले तरी पुस्तक वाचत पडला होता. मी नेहमीप्रमाणे माझ्या
        मित्रमंडळींबरोबर फिरायला गेलो. त्याची आई लहान भावाला घेऊन बागेत गेली.
        सायंकाळी तासाभराने सातच्या सुमारास ती घरी आली, दरवाजाला आतून कडी होती.
        तिने झरीनला बर्‍याच हाका मारल्या. दरवाजा वाजवला पण छे, झरीन काही दरवाजा
        उघडेना. आतून दण्दण् चालल्याचा, बडबडल्याचा आवाज येत होता. ती घाबरून गेली
        इतक्यात मी तेथे आलो. मीही मोठमोठ्याने हाका मारल्या. आजूबाजूचे शेजारी
        दरवाजा उघडून बाहेर आले. बाहेर बोलण्याचा आवाज वाढू लागला. झरीनचा भाऊ रडू
        लागला. तोवर आठ वाजले. लोखंडी दरवाजा तो, आता कापावा की काय असा मी विचार
        करू लागलो होतो इतक्यात् झरीनने खाटकन् दरवाजा उघडला. स्वारीच्या हातात
        घरातील पाण्याचा पाईप होता. आमच्यावर पाण्याचे फवारे उडवत त्याने समोरच्या
        सर्वांना नखशिखान्त भिजवून टाकले. मी त्याला पुढे होऊन घट्ट पकडले व घरात
        घेऊन गेलो. तो एकदम गंभीर झाला होता. आवाज न काढता रडत होता. रात्री तो
        जेवला नाही. कुणाशी एक शब्दही बोलला नाही. सकाळी उठून न खाता पिता शाळेत
        आला आहे.’’ ते पुढे म्हणाले, ‘‘आता तुम्हीच सांगा बाई आमची काय चूक आहे
        म्हणून हा मुलगा असे वागतो? त्याला सार्‍या वस्तू त्याने न मागताही आणून
        देतो. या दोघांचे आम्ही खूप लाड करतो, त्यांच्यापुढे आम्हाला स्वतःच्या
        आवडीही राहिलेल्या नाहीत. मी आता काय करू म्हणजे हा मुलगा नीट वागेल?’’
      </p>

      <p>
        त्या आई-बापाचे दुःख समजून घ्यायला हवे होते. त्यांनाही सहानुभूतीची नितांत
        आवश्यकता होती. मी म्हटले, ‘‘झरीनला माझ्यावर सोपवा व तुम्ही घरी जा.
        त्याचा काय प्रश्‍न आहे हे मी त्याच्याशी बोलून मग तुम्हाला सांगते तोवर
        तुम्ही या गोष्टीची कुठेही वाच्यता करू नका. त्याला समजल्यास त्याला आणखीच
        अपमानास्पद वाटेल व तो आणखी चिडेल.’’
      </p>

      <p>
        मला ही हे सारे ऐकून खूप बेचैन व्हायला झाले. झरीन सारख्या निकोप मुलाने
        असे का वागावे? मी लगेचच वर्गामधून त्याला बोलावून घेतला. तो गोंधळलेला व
        मलूल दिसत होता. मी जवळ घेऊन पाठीवरून हात फिरवला. म्हटले, ‘‘झरीन, आई बाबा
        आले होते.’’ त्याने माझ्याकडे पाहिलेही नाही. ‘‘काल संध्याकाळी खूप चिडला
        होतास तू. का?’’ लगेचच झरीनने डोळे वर करून पाहिले. त्याच्या नजरेत एक
        ताठरपणा दिसला मला. पुन्हा मी म्हटले, ‘‘का रागावलास तू?’’
      </p>

      <p>
        मग अनेक प्रश्‍न खोदून खोदून विचारताना मला समजले की त्याच्या मनात एक गंड
        निर्माण होतोय. ‘‘आई वडील भावाकडे जास्त लक्ष देतात. त्याला जास्त वेळ
        देतात. त्याचे सारे काही चट्दिशी ऐकतात. त्याला सुरक्षित ठेवतात. मला खेळू
        देत नाहीत. सारखा अभ्यास कर सांगतात. त्याचा चेंडू घेतला तर रागावतात.
        त्याला फिरायला नेतात तेव्हा मला घरी बसवतात. त्याच्यासाठी रिक्षा करतात.
        मला चालायला सांगतात. तो खेळताना पडला तर मलाच रागावतात. सार्‍या
        पाहुण्यांना त्याच्याच गोष्टी सांगतात. तो झोपला की मी कसलाही आवाज करायचा
        नाही. त्याला गाणी गोष्टी सांगून मी खेळवायचा………’’
      </p>

      <p>
        झरीन बोलतच होता. शिकायतींची पानंच्या पानं तयार होती त्याच्यापाशी. आता
        त्याच्या चेहर्‍याचे स्नायू सैल झाले होते. तो थोडा शांत झाला होता. आता
        माझी पाळी होती. अगदी वात्सल्यपूर्ण आवाजात मी सुरुवात केली. तो स्वतः लहान
        असताना आई-वडिलांनी त्याला कसे जपले ते उदाहरणे देऊन मी त्याला सांगितले.
        त्यावेळी एकक्षणही आईने दृष्टीआड केले नाही त्याला. आता आई वडील
        त्याच्याकडे मोठा मुलगा म्हणून पाहतात. ’कश ळी सीशरीं’ असे म्हणतात. त्याचा
        अभ्यासाचे, कामाचे इथे येऊन कौतुक करतात. त्याच्यासाठी सुटीत सहली ठरवतात.
        त्याला कुणीतरी मोठ्ठा करायचा आहे त्यांना.’’ असे त्याला समाजावून
        सांगितल्यावर मी म्हटले, ‘‘तुझ्या भविष्याबद्दल ते खूप छान छान स्वप्ने
        पाहतात. तुझा त्यांना अभिमान वाटतो. तुलाही त्यांचा अभिमान वाटत असेल ना?’’
        ’धशी षि&nbsp; र्लिीीीश’ झरीन एकदम ताठ होऊन बोलून गेला. आणि मी सुस्कारा
        टाकला. खूप बोललो. नंतर झरीन उड्या मारतच वर्गात गेला. डबा मुलांबरोबर
        वाटून घेऊन त्याने खाल्ला हेही नंतर मला समजले.
      </p>

      <p>
        दुसर्‍या दिवशी मी त्याच्या आईला बोलावून घेतले. काटा कुठे रुततोय त्याची
        समज दिली. झरीनच्या दृष्टीने तो आजही आपल्या आईबाबांचा तोच बाळ आहे. नवीन
        भावाची घरातली जागा त्याला नीटशी समजत नाहीये व आईबाबांनी त्याला देऊ
        केलेले मोठेपण त्याच्याजवळ पोचत नाहीये. तेव्हा त्याला अजून थोडे दिवस
        मायेच्या पंखांची आवश्यकता आहे. आईच्या कुशीत त्याला झोपायचे आहे.
        बाबांबरोबर दंगामस्ती करायची आहे. बाबांचा हात धरून फिरायला जायचे आहे.
        आईच्या गालांचे पापे घ्यायचे आहेत. अजूनही तो बाळासारखे कौतुक करून घ्यायला
        आसुसलेला आहे. असे झाले नाही तर हे टवटवीत कोमल फूल निब्बर होऊन जाईल.
        त्याच्या भावविश्‍वाचे रसायन पार बिघडून जाईल. एकदा का त्याचे रंग भडक झाले
        की मग त्यावर इलाज कठीणच! तेव्हा आत्ताच या रोपट्याला लागणार्‍या किडीपासून
        वाचवले पाहिजे. आईने प्रेमभराने माझे हात पकडले. म्हणाली, ‘‘वाचवलंत तुम्ही
        आम्हाला. आम्हीही भरकटलोच होतो.’’
      </p>

      <p>
        झरीनची मला पुन्हा म्हणून कधी तक्रार ऐकू आली नाही. सूर्याच्या प्रकाशात व
        मायेच्या खतपाण्यात ते रोपटे जोमाने वाढत होते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एक होता…. झरीन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एक होता…. झरीन",
    english: "",
  },
  short: {
    marathi:
      "सुलभा करंबेळकर झरीन हा इयत्ता तिसरीमध्ये शिकणारा मुलगा. वयाच्या मानाने खूपच समजूतदार, अभ्यासू, छान देखणा व बांधीव शरीरयष्टीचा मुलगा. त्याचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
