import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21540"
  class="post-21540 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गेल्या महिन्यात पुण्यात ‘भारतीय विज्ञान परिषद’ मोठ्या प्रमाणात पार पडली
        ही फक्त नामवंत शास्त्रज्ञांची परिषद असू नये, जनसामान्यांचा-शिक्षक
        विद्यार्थ्यांचा, प्रयोगात रस असणार्‍या प्रत्येकाचा त्यात सहभाग असावा असे
        आयोजकांकडून प्रयत्नही झाले. कधी नव्हे ती, विज्ञान परिषदेला विशेषतः
        प्रदर्शनांना अभूतपूर्व गर्दी झाली. इतकी ‘लोकांनी यापुढे प्रदर्शनाला जाऊ
        नये’ असे जाहिर आवाहन आकाशवाणीवरून करण्याची वेळ आली.
      </p>

      <p>
        असं म्हटलं गेलं की ही गर्दी म्हणजे आपल्या समाजाला विशेषतः तरुण वर्गाला
        विज्ञानाबद्दल आस्था नाही या प्रश्‍नाला मिळालेलं समर्पक उत्तर आहे. खरंतर
        यातील बहुसंख्य गर्दी ‘कारगिल’चे दालन बघायला होती. विज्ञान म्हणजे संहारक
        अस्त्रं, तोफा, बॉम्बफेकी विमानं बहुसंख्यांनी केलेलं हे समीकरणही मुळातून
        तपासून पहायला हवं.
      </p>

      <p>
        ह्या गर्दीचा जास्त सूक्ष्म विचार करायला हवा. गर्दी कुठे होत नाही? राजकीय
        नेत्यांच्या सभांना प्रचंड गर्दी होते, दोन-दोन दिवस चालणार्‍या जनजीवन
        विस्कळीत करून शकणार्‍या गणपतीच्या मिरवणुकीलाही गर्दी होते. आणि
        पालख्या-सत्संग-प्रवचनांनाही गर्दी होते. कदाचित यामधली काही माणसं
        सगळीकडेच भेटतील. याचा अर्थ समाजात वैज्ञानिक दृष्टी वाढीस लागली आहे,
        राजकीय सतर्कता आली आहे, धर्मतत्वांची आस्था वाढली- अत्मिक उन्नतीची ओढ
        निर्माण झाली असा दयायचाका?
      </p>

      <p>
        आपल्या सगळ्यांनाच एकत्र यायला आवडतं. बर्‍याचदा काही साजरं करण्याचा उत्सव
        प्रियतेचा भाग त्यात असतो. तर कधी कोणत्यातरी झेंड्याखाली एकत्र येणं असतं.
        वैयक्तिक पातळीवर सभोवतालच्या परिस्थितीच्या संदर्भात स्वतःचा शोध घेण्याची
        उर्मी&nbsp; प्रत्येक माणसामध्ये असते. ही उर्मीच विचार करायला भाग पाडत
        असते. पण स्वतंत्रपणे विचार करणे, त्यांचा पाठपुरावा करणे, आपल्या
        निर्णयांची जबाबदारी घेणे या गोष्टी अवघड असतात. त्याऐवजी विचारांच्या
        प्रदेशात फारसं खोलात न जाता मनातली पोकळी भरून काढण्याचा सोपा उपाय गर्दी
        मध्ये सापडू शकतो. तिथे कुणीतरी शोधलेला आणि अनेकांनी स्वीकारलेला रेडीमेड
        मार्ग मिळू शकतो. गर्दीमध्ये माणसाचं स्वतंत्र अस्तित्व विचार आणि
        जबाबदार्‍या शिल्लक रहात नाहीत. त्यामुळे तिथे निर्धास्त वाटतं.
        मोकळेपणानं, बेफिकीरीनं वागता येतं. कृत्ये करता येतात. जी कृत्ये एकटा
        माणूस सहसा करू धजणार नाही ती देखील ‘जमाव’ करू शकतो. गर्दीत
        धाडसाच्या-बेफीकीरीच्या, धार्मिकतेच्या उन्मादात दंग होवून आपल्या
        अस्वस्थेतेला दूर करता येईल ही पण ते तात्पुरतंच!
      </p>

      <p>
        दुर्दैवाची गोष्ट अशी की गर्दीची जेव्हा झुंड होते तेव्हा आपल्यातला माणूस
        हरवून जातो. नाहीसा होतो. त्यामुळे झुंडीत सामील होणं हे स्वतः पालकांसाठी
        आणि मुलांसाठीही फार धोक्याचं आहे. विचार शाबूत ठेवायचा असेल तर गर्दीत
        जाण्यापूर्वी प्रचलित विचार तपासून पहाण्याची त्याला विरोधी मत मांडण्याची
        ताकद कमावायला हवी. ती आपोआप येणार नाही, शिक्षणातून येताना दिसत नाही. ती
        आपल्या वागण्यातून, विचारांतून जाणीवपूर्वक आणण्याचे प्रयत्न करावे लागतील.
        त्यासाठी कदाचित आपला स्वतंत्र विचार शाबूत ठेवता येऊनही, समविचारी साथीनं
        बळ लाभू शकेल असे गट बनवावे लागतील. परस्परांच्या मर्यादा ओलांडून
        सहकार्याने, चर्चेच्या माध्यमातून वादातून तत्वबोधाकडे वाटचाल करण्याचं बळ
        प्रक्रियेतून लाभू शकेल.
      </p>

      <p>
        गर्दीच्या मानसिकतेचा विचार करतांना आपण आपला समाज कोणत्या वळणावर आणून उभा
        केला आहे, आणि त्याला ठोस विधायक दिशेने पुढे नेण्यासाठी आपण काय करायला
        हवं याचाही विचार राष्ट्राचं वय 50 वर्षे पूर्ण होताना, आपण प्रत्येकांना
        करायलाच हवा.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी 2000"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी 2000",
    english: "",
  },
  short: {
    marathi:
      "गेल्या महिन्यात पुण्यात ‘भारतीय विज्ञान परिषद’ मोठ्या प्रमाणात पार पडली ही फक्त नामवंत शास्त्रज्ञांची परिषद असू नये, जनसामान्यांचा-शिक्षक विद्यार्थ्यांचा, प्रयोगात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
