import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21529"
  class="post-21529 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अरविंद वैद्य</p>

      <p>
        मुसलमान धर्माचा-इस्लामचा-उदय इसवीसनाच्या सहाव्या शतकात अरबस्तानात झाला.
        इस्लामचे संस्थापक महंमद पैगंबर यांचा जन्म इ.स.570 मधील. अरबस्तान हा
        पश्‍चिम आशियाचा भू भाग म्हणजे वाळवंटी प्रदेश. काही ठिकाणी ओअ‍ॅसिस म्हणजे
        हिरवळीच्या जागा. काही नद्यांच्या काठी त्या मानाने सुपीक जमीन. अतिशय
        मागासलेल्या रानटी भटक्या अवस्थेतील टोळ्या आपल्या उंटांबरोबर या भागात
        फिरत. या लोकांच्यामध्ये पैगंबरांनी नाट्यपूर्ण बदल घडवून आणला. अरबांना
        त्यांनी संघटित केले. मागास समाजाला नवा दृष्टिकोन पैगंबरांनी दिला.
        पैगंबरांच्या हयातीतच हा समाज आजूबाजूच्या इतर सत्तांना आव्हान वाटावे असा
        संघटित झाला. तसे आव्हान हूण किंवा जर्मन रानटी टोळ्यांनीही तयार केले
        होते. पण मुसलमान अरब आता हूण किंवा जर्मन टोळ्यांसारखे रानटी नव्हते.
      </p>

      <p>
        मुसलमान हे शिक्षणात आधीपासून मागासलेले होते आणि भारतात आल्यावर ते
        सुसंस्कृत बनले असा एक गैरसमज बर्‍याचदा लोकांच्या मनात असतो. ते खरे नाही.
        पैगंबर शिक्षणाला फार महत्त्व देत. ‘विद्या मिळवण्यासाठी चीनपर्यंत जावे
        लागले तरी जायला पाहिजे.’ असे त्यांचे प्रसिद्ध वचन आहे. त्याची विद्या ही
        पारलौकिक नव्हती. ‘जर ह्या स्वाभिमानाने (सुर्खरू) जगायचे असेल तर धातूंचे
        वैशिष्ट्य जाणून घ्या.’ असे ते सांगतात. त्यांच्या काळापर्यंत लोखंड हा
        धातू मिळालेला होता आणि धातूकामाला महत्त्व आले होते. कुराणात पैगंबरांना
        अल्लाने दिलेला संदेश आहे. त्यातला पहिला शब्दच आहे ‘इकरा’. इकरा म्हणजे
        शीक! पैगंबरांनी आपल्या अनुयायांमध्ये शिक्षणाची सुरवात केली. ते स्वतः
        उत्तम सेनापती होते. जंग-ए-बदर म्हणजे बदरची लढाई त्यांनी मूठभर लोकांच्या
        मदतीने जिंकली आणि ते आपल्या समाजाचे खलिफा बनले. त्यांच्या नंतरच्या
        पहिल्या खलिफाने-उमरने (इ.स. 7वे शतक) मुसलमानी शिक्षणाची मक्ताब आणि मदरसा
        अशी श्रेणीबद्ध रचना केली. मक्ताब म्हणजे प्राथमिक शिक्षण तर मदरसा म्हणजे
        उच्च शिक्षण.
      </p>

      <p>
        असे हे मुसलमान अरब 7व्या शतकापासूनच भारताच्या सीमेवर धडका मारू लागले
        होते. दुसर्‍या पुलकेशीच्या काळात मुंबईजवळ ठाणे येणे (इ.स.637) त्यांनी
        हल्ला केल्याचा उल्लेख सापडतो. परंतु महंमद घोरी (इ.स.1175) याची स्वारी
        होईपर्यंत या परकीय स्वार्‍या केवळ लूट करण्यासाठी होत होत्या. यातील महंमद
        बिन कासीम आणि गझनीचा महंमद हे सर्वांना माहीत आहेत. यांच्या
        स्वार्‍यांपासून मुसलमान राजे म्हणजे लुटारू आणि लुटारू म्हणजे मागासलेले
        रानटी असा समज तयार झाला. पण मध्ययुगीन सरंजामी युगात राज्यांच्या
        उत्पन्नाची दोनच साधने होती 1) शेतसारा आणि 2) परक्या मुलखाची लूट-
        व्यापारी कर हे तिसरे साधन होते पण व्यापारच नगण्य असा होता. इतर देशात
        लुटारू अशी प्रतिमा असलेले राजे लुटीतून आपल्या राज्यात कल्याणकारी योजना
        राबवत. गझनीच्या महंमदाने भारतातून नेलेली लूट आपल्या राज्यात शिक्षणावर
        खर्च केली. घोरीनंतर गुलाम घराण्यापासून भारतात खर्‍या अर्थाने मुसलमानी
        अंमल सुरू झाला. कुतुबुद्दीन ऐबक हा पहिला भारतीय सुलतान. तेव्हापासून
        भारतातील इस्लामी शिक्षणाचा इतिहास सुरू होतो.
      </p>

      <p>
        ह्या इतिहासाला दोन अंगे आहेत. 1) इस्लामी शिक्षणाचा प्रसार 2) भारतीय
        शिक्षण पद्धतीचा र्‍हास. मुसलमान राजे भारतात राज्य करू लागले तेव्हा
        भारतात बौद्ध आणि वैदिक अशा दोन प्रकारचे धार्मिक शिक्षण दिले जात होते.
        ह्या दोनही पद्धती आतून पोखरलेल्या होत्या. मुसलमानी संस्कृतीच्या
        आक्रमणामुळे त्यांच्या ढासळण्याचा वेग वाढला.
      </p>

      <p>
        भारतात गुलाम घराणे (1206 ते 1290) , खिलजी घराणे (1290 ते 1320), तुधलक
        घराणे (1320 ते 1400) या क्रमाने सुलतान सत्तेवर आले. यांच्या काळात
        भारतातील जुन्या शिक्षणाचा पूर्ण र्‍हास झाला आणि मुस्लिम शिक्षण पद्धती
        सर्वत्र पसरली. भारतीय शिक्षणाचा र्‍हास हा मुसलमान राजांनी मुद्दाम
        क्रूरपणे घडवला असे सरसकट मानले जाते ते बरोबर नाही. भारतीय जुनी बौद्ध आणि
        वैदिक शिक्षणपद्धती नष्ट होण्याची कारणे अनेकांगी आहेत. महंमद घोरीचा
        सेनापती बखतिआर ह्याने बौद्ध विद्यापीठे नष्ट केली किंवा पुढेही लढाईच्या
        धामधुमीत दहशत बसविण्यासाठी असे प्रकार झाले हे खरे आहे परंतु तेच एक कारण
        होते हे खरे नाही. मुसलमानांचे आक्रमण झाल्यापासून पुढे जवळ जवळ सातशे
        वर्षे, बहामनी राज्य, विजयनगरचे राज्य, मराठ्यांचे राज्य वगळता भारतात
        राज्यकर्ते मुसलमान धर्माचेच प्रामुख्याने होते. आणि राज्यकर्त्यांची
        संस्कृती ही सर्वसामान्यपणे स्वीकारली जाते असा इतिहासाचा दाखला आहे. या
        दाखल्याला अनुसरून मुसलमानी शिक्षण पद्धती सर्वत्र पसरली. सुल्तान इल्तमश,
        सुलताना रेझिया, बालबन यांच्या सारखे सुलतान शिक्षणाचे फार प्रेमी होते.
        त्यांनी अनेक विद्वान कलाकार ह्यांना दरबारात आश्रम दिला. कवी अमीर खुश्रो,
        अमीर हसन देहलवी हे बालबनचे समकालीन होते. अल्लाउद्दीन खिलजीची प्रतिमा
        काही भारतीय मनात फारशी चांगली नाही. त्याच्या राजवटीच्या प्रारंभाच्या
        काळात त्याने सैन्याची उभारणी करण्यासाठी शाळांच्या जमिनी काढून घेतल्या
        हेही खरे आहे. पण राज्य स्थिर झाल्यावर त्याने शिक्षणाकडे बरेच लक्ष दिले.
        त्याच्या काळात विद्यापिठांमध्ये कला व विज्ञानाचे 45 पंडित, प्राध्यापक
        म्हणून काम करत असल्याचा उल्लेख आहे. त्याच्या दरबारात अनेक विद्वानांना
        आश्रय होता. कैरो आणि बगदादच्या सुलतानांना हेवा वाटावा असा त्याचा दरबार
        होता.
      </p>

      <p>
        तुघलक घराण्यातील महंमद हा असाच विद्वान आणि शिक्षणाला मदत करणारा होता.
        मौलाना मुउद्दीन उमरानी हा शिक्षणतज्ज्ञ त्याच काळातला. फिरोजशहाच्या काळात
        दिल्लीमध्ये 1,80,000 गुलाम शिक्षण घेत होते आणि त्या पैकी 12000 गुलाम
        पुढे कला, विद्या आणि व्यापार ह्यामध्ये प्रसिद्धी पावले.
      </p>

      <p>
        भारतातील मुसलमानी अमलाचा पहिला दोनशे वर्षाचा काळ हा तसा शांततेचा कधीच
        नव्हता परंतु तैमूरच्या स्वारीनंतर देशातील दिल्लीची सत्ता फारच कमकुवत
        झाली आणि देशभर छोटी छोटी राज्ये उदयाला आली. अशांतता फार वाढली आणि त्याचा
        फारच अनिष्ट परिणाम शिक्षणावर झाला. त्यानंतर इ.स.1526 मध्ये बाबराच्या
        आगमनानंतर देशात मोगल कालखंड सुरू झाला. तरीही मोगलांची खरी सत्ता स्थापन
        झाली ती 1562 मध्ये अकबराबरोबर. मधल्या दीडशे वर्षांच्या काळात शेरशहाने
        शिक्षणासाठी चांगले काम केले पण त्याचे राज्यच अल्पजीवी होते. शेरशहा हा
        उत्तम प्रशासक होता. आज आपण पी.डब्ल्यू.डी. असे म्हणतो ते सार्वजनिक
        बांधकाम खाते त्याच्या काळात विकसित झाले. त्याने बरीच चांगली कामे सुरू
        केली पण तो अल्पायुषी होता. बाबर आणि हुमायून यांनीही शिक्षणासाठी काम केले
        पण त्यांचा काळ अतिशय धामधुमीत गेला.
      </p>

      <p>
        मोगल बादशहा अकबर ह्याच्या काळात भारतात पुन्हा एकदा स्थिर सत्ता तयार
        झाली. त्याने शिक्षणाकडे विशेष लक्ष दिले. राजा तोरडमल, अबूल फझल ह्यांच्या
        सारखे विद्वान, अकबराचा नवरत्न दरबार हे सर्वांनाच माहीत आहेत परंतु
        अकबराने आपल्या काळात एक क्रांती घडवून आणली ती आपण समजून घेतली पाहिजे.
        अकबराच्या आधीचे मुसलमान राजे हे मुसलमान राजे होते. अकबर मुसलमान होता पण
        आपण सर्व भारताचे बादशहा आहोत ही आपली प्रतिमा त्याने तयार केली. तो स्वतः
        निरक्षर होता पण त्याने शिक्षणातही&nbsp; आपल्या इतर धोरणांशी सुसंगत असे
        क्रांतिकारक बदल केले. ह्या पूर्वी सुलतानांची मदत ही फक्त मशिदीला
        जोडलेल्या मक्ताब आणि मदरसा ह्या शाळांनाच मिळे. इथे पर्शियन आणि अरेबिक
        भाषा आणि कुराण ह्यांचे शिक्षण चाले. अकबराने हिंदू शाळांनाही मदत द्यायला
        सुरवात केली. अकबराच्या काळात मदरस्यांचे स्वरूपच बदलले. ती खर्‍या अर्थाने
        उच्च शिक्षणाची केंद्रे बनली. इथे पर्शियन, अरेबिक बरोबरच गणित, विज्ञान,
        कायदा, राज्य कारभार, इतिहास, भूगोल, तर्कशास्त्र, युद्धशास्त्र यांचे
        शिक्षण सुरू झाले. हिंदू उच्च शिक्षणांच्या केंद्रानाही अकबराने मदत सुरू
        केली. तिथे संस्कृत, वैदिक तत्त्वज्ञान, सांख्य, व्याकरण, अर्थशास्त्र,
        न्याय, मीमांसा ह्या विषयांचे शिक्षण मिळे. तर्कशास्त्र, इतिहास, भूगोल
        ह्याचाही अभ्यास चाले. अकबराने शिक्षण धर्मनिरपेक्ष बनवले. अकबराच्या पुढील
        काळात भारतात हिंदू तत्त्वज्ञानाचे मुसलमान अभ्यासक आणि पर्शियन, अरेबिक,
        कुराणाचे हिंदू अभ्यासक दिसतात. अकबराने सुरू केलेला हा उपक्रम जहांगीर आणि
        शहाजहान हे त्याचे वारसही चालवताना आपल्याला दिसतात. जहांगीर स्वतःच
        धर्मनिरपेक्ष पद्धतीने शिकलेला विद्वान होता. शहाजहानचा मुलगा दारा हा
        संस्कृत विद्वान होता.
      </p>

      <p>
        अकबरापासून सुरू झालेली ही धर्मनिरपेक्ष परंपरा औरंगझेबाच्या काळात मोडली.
        त्याने पुन्हा एकदा मुसलमान धर्मीय शाळांनाच अधिक उदारपणे हातभार लावायला
        प्रारंभ केला. याचा अर्थ त्याने हिंदू शिक्षण संस्थांचा उच्छेद केला असा
        मात्र नव्हे. औरंगझेब स्वतः उत्तम सेनापती, न्याय आणि राजकारण निपुण तसेच
        शिक्षण-तज्ज्ञ होता. त्याने आजवरच्या मुसलमान शिक्षण पद्धतीत एक
        क्रांतिकारक बदल केला. तो म्हणजे मातृभाषेतून शिक्षण. आधुनिक
        शिक्षणतज्ज्ञही हे तत्त्व मानतात. त्याचे राज्य हिंदी, गुजराथी, मराठी,
        कन्नड, बंगाली, ओडिसी अशा विविध भाषिक प्रदेशात होते. आजवर कुराणाचे शिक्षण
        अरेबिकमधूनच मिळे. प्रादेशिक भाषांतून कुराणाची भाषांतरे करवून त्याने
        मातृभाषांतून शिक्षणाचा, धार्मिक शिक्षणाचा प्रसार सुरू केला. युरोपमधील
        ख्रिश्‍चन संन्याशांनी ख्रिश्‍चन धर्माच्या प्रसारासाठी जी भूमिका घेतली
        त्याच्याशी समांतर अशी ही भूमिका आहे. तलवारीपेक्षा अन्य धर्मियांच्या अशा
        धोरणांना त्यांच्या धर्मप्रसाराचे श्रेय जाते हे आपण लक्षात ठेवले पाहिजे.
        औरंगझेब जेव्हा हे धोरण राबवत होता तेव्हा देहूचा रामेश्‍वर भट्ट तुकाराम
        नावाच्या शूद्राला वेद अभ्यासल्याबद्दल शिक्षा ठोठावत होता. असो!
      </p>

      <p>
        ह्या लेखात आपण मुसलमान राजे आणि शिक्षण ह्यांचा प्रामुख्याने विचार केला.
        पुढील लेखात समाजाच्या दृष्टीने शिक्षणातील अन्य अंगांचा विचार करून आपण
        मध्ययुगाचा निरोप घेऊ आणि त्या पुढील लेखापासून आधुनिक शिक्षण पद्धतीच्या
        इतिहासाकडे जाऊ या.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="मुस्लीम शिक्षण पद्धती-1"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुस्लीम शिक्षण पद्धती-1",
    english: "",
  },
  short: {
    marathi:
      "अरविंद वैद्य मुसलमान धर्माचा-इस्लामचा-उदय इसवीसनाच्या सहाव्या शतकात अरबस्तानात झाला. इस्लामचे संस्थापक महंमद पैगंबर यांचा जन्म इ.स.570 मधील. अरबस्तान हा पश्‍चिम...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
