import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21587"
  class="post-21587 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>विद्या साताळकर</p>

      <p>मुलांना मोकळ्या वातावरणात आनंदानं&nbsp;</p>

      <p>
        काही शिकता यावं, यासाठी आपणही काही करायला हवं असं मला नेहमी वाटे. अनेक
        वर्ष मुलांबरोबर काम केलेल्या सुनीताबाई नागपूरकर यांच्याशी झालेल्या
        ओळखीतून तो उत्साह वाढला. माझी आणखी एक मैत्रीण ज्योती सुमंतही मदतीला आली
        आणि आमचा सुट्टीतल्या शिबिराचा बेत ठरला. आमच्याच बिल्डिंगच्या
        पार्किंगमध्ये रोज तीन तास असं आठ दिवसांचं&nbsp; शिबिर घेण्याचं ठरवलं.
        सहा ते अकरा असा मुलांचा वयोगट ठरला.
      </p>

      <p>
        आमच्या शिबिराचा उद्देश मुलांना 14 विद्या, 64 कलांमध्ये&nbsp; पारंगत
        करायचे असा अजिबात नव्हता. मुलांमधले गुण हेरायचे आणि त्याच्यात एखादा असा
        दोष तर नाही ना की जो त्याचे गुण झाकोळून टाकतोय याचा विचार करून तो दोष
        दूर करण्याचा प्रयत्न करायचा असे आम्ही ठरवले होते.
      </p>

      <p>
        आमच्या तिघींत सुनीताबाई अनुभवी. मुंबईच्या गोदरेज या प्रयोगशील शाळेत 30
        वर्षे प्राथमिक विभागात काम करण्याचा अनुभव त्यांच्या गाठीशी आहे. गाणी,
        गोष्टी, नाटकं, पपेट, हस्तकला अशा अनेक माध्यमांचा शिकवताना लीलया उपयोग
        करणं त्यांना सहजसाध्य होतं.
      </p>

      <p>
        त्यांनी पहिल्या दिवशी ‘ताराची गोष्ट’ सांगितली. मुलांच्या डोक्यात ती इतकी
        भिनली की, कागदाच्या पपेट करायला शिकविल्याबरोबर, ‘‘आम्ही ताराच्या
        गोष्टीवरच पपेट शो करणार,’’ म्हणून मुलांनी ठरवून टाकले. आणि थोडी मदत घेऊन
        त्यांनी तो उत्तमप्रकारे करून दाखविला.
      </p>

      <p>
        त्यात काम करणारी काही मुले चांगलीच धीट होती. इतरांचा आवाज बंद करण्याची
        त्यात ताकद होती. अशा मुलांना आम्ही जाणीव करून दिली, ‘‘सर्वांना जो बरोबर
        घेऊन जातो तोच उत्तम आणि लोकप्रिय होऊ शकतो.’’
      </p>

      <p>
        झाडाच्या गोष्टीवर सादर झालेला दुसरा पपेट शो जरा चाचपडतच केला गेला. त्या
        शोमधल्या मुलांचे वैशिष्ट्य म्हणजे त्यातली फारच थोडी मुले सभाधीट होती.
        त्यात अगदी हळू आवाजात गोष्ट सांगणारी एक मुलगी होती. अतिशय वाचनवेडी मुलगी
        पण लाजाळूचं झाड. तिच्यातला भित्रेपणा घालवायच्या दृष्टीने प्रयत्न सुरू
        केले. तिने चटकन पुढे न येणार्‍या चार-पाच मुलींना बरोबर घेऊन पर्यावरणाचा
        संदेश देणार्‍या झाडाच्या गोष्टीवर शो सादर केला. पालकांपुढे शो उत्कृष्टच
        व्हायला हवा, यासाठी आम्ही नाही म्हणालो असतो तर ती नंतर पुढे येऊन बोलली
        नसती.
      </p>

      <p>
        एक दिवस शिबिरात कागदाच्या निरनिराळ्या वस्तू शिकवायला एक जण आले होते. एका
        मुलीला वस्तू करायला जमेना. ती रडायला लागली. आमच्या लक्षात आले, हिच्यातला
        आत्मविश्‍वास वाढविणे गरजेचे आहे. नाहीतर इतकी गोड मुलगी मिटून जाईल.
        ज्योतीताईं बरोबर बसून तिने भले मोठे तोरण केले आणि नाचत सांगायला आली,
        ‘‘आता माझ्या वाढदिवसाला मीच तोरण करणार.’’
      </p>

      <p>
        आम्ही रोज शिबिराच्या शेवटी ‘आज आपण काय काय केलं’ यावर डायरी लिहायला
        सांगायचो. मुले विचार करून कधी विशेषणे वापरून, कधी चित्रे काढून रोजच्या
        घडामोडीविषयीची नोंद डायरीत करीत असत.
      </p>

      <p>
        शाळेमध्ये एका शिक्षकाला खूप दंगामस्ती करणारी मुले सांभाळायची असतात.
        त्यांच्यामागे इतरही खूप कामे असतात. त्यामुळे प्रत्येकाकडे इच्छा असूनही
        लक्ष देता येत नसेल. त्यामुळे बोलके ढलपे पुढे येतात. लाजाळूची झाडे
        मिटलेलीच राहतात. या शिबिरात शब्द मनोरा, कोडी, स्मरण खेळ घेतले. यामधून
        सुरूवातीला मागे राहणारी भित्री, अबोल, लाजरी मुले, 2/3 दिवसात पुढे येऊन
        विनोद, कोडी धीटपणे सांगू लागली.
      </p>

      <p>
        शिबिरात सुविचार, पर्यावरणावर आधारित घोषणा फलक तयार केले. ते हातात घेऊन
        मुलांनी घोषणा देत एक छोटीशी फेरी काढली. त्यावेळी दोन मुलांनी उत्साहाच्या
        भरात पायात चपलाच घातल्या नव्हत्या. त्यांच्या पायाला चटके बसायला लागले.
        आम्ही त्या दोघांना कडेवर घेऊन धावत सुटलो. या प्रसंगाने आम्हाला चांगला
        धडा शिकविला, संयोजकांनी डोळ्यात तेल घालून प्रत्येक गोष्टीकडे लक्ष दिले
        पाहिजे.
      </p>

      <p>
        एक दिवस मोठ्या गटातील मुलांना लोकरीची फुले करायला शिकविली. त्याचा उपयोग
        सजावटीसाठी करून प्रत्येकाने आपआपल्या पालकांसाठी स्नेहसंमेलनाची सुरेख
        निमंत्रण पत्रिका तयार केली.
      </p>

      <p>
        सुनीताताईंनी लिहिलेली पर्यावरणावर आधारित संगीतिका मुलांकडून बसवून
        घेतली&nbsp; त्यातील झाडे, झुडुपे, पाने, फळे यांच्यावरची गाणी, गोष्टी
        यामधून मुलांना हसत-खेळत संदेश मिळत होते.
      </p>

      <p>
        ‘नाटक’ हे फक्त स्टेजवरच्या परफॉर्मन्ससाठी नसते. तर ते आपल्या रोजच्या
        आयुष्याचा एक भाग आहे. भाषेचा, शरीर हालचालींचा आणि कल्पनाशक्तीचा
        नाटकाच्या माध्यमातून चांगला विकास होऊ शकतो.
      </p>

      <p>
        मुलांनी त्यांच्या रोजच्या आयुष्यातल्या ‘देऊळ’ या विषयावर नाटक बसवलं.
        देवळाभोवती भिंत असते, बाहेर भिकारी, नारळ, फुले विकणारी मुले, चपला
        सांभाळायला माणूस असतो. या सर्व गोष्टी मुलांनीच सुचविल्या. सर्व मुलांना
        सामील करून एक छान नाटक तयार झाले. लहान मुलं पिंड झाली, हातावर करून उभी
        राहिलेली मुलं गाभार्‍याची भिंत झाली. कुणी खांब, कुणी दार झालं. हे नाटक
        रोज बदलायचं. त्यात नवनवीन भर पडायची, काही विसरलं, गाळलं जायचं, भूमिका
        बदलायच्या. आईबाबा, मुलाला घेऊन देवळात यायचे, मग पायरीला नमस्कार, मग घंटा
        वाजवायची, मुलाला वर धरून त्याला घंटा वाजवायला द्यायची, मग आत जाऊन दर्शन.
        ओऽऽ म! मग गाभार्‍याच्या भिंतीकडून प्रतिध्वनी यायचा ओऽऽम! मुलं अगदी धमाल
        रंगून जायची. यातून मुलांच्या विचारांना, कल्पनांना आपोआप चालना मिळाली.
      </p>

      <p>
        शिबिरात मुलं योगासनं शिकली. दातांच्या तपासणीसाठी एका डॉक्टरांना बोलाविले
        होते. एक अबोल मुलगा खणखणीत आवाजात डॉक्टरांचे आभार मानण्याइतपत धीट झाला
        होता. एका छोट्या धिटुकलीने आपल्या बोबड्या शब्दात ‘शिबिला’वर उत्स्फूर्त
        कविताही केली.
      </p>

      <p>
        सुनीताताईंनी सांगितलेली गोष्ट म्हणजे दंगा करणार्‍या मुलांना शांत
        करण्याचा मंत्रच! गोष्टींत मुलं रमून जायची, पात्रांच्या सुख दुःखात सहभागी
        व्हायची. गोष्ट संपल्यावरही त्यावर बोलण्यात, गप्पा मारण्यात दंग व्हायची.
        गोष्टीतून बोध इतका सहजपणे मिळत असे की, डायरीत मुले स्वतःच विचार करून
        ‘आजच्या गोष्टीतून आम्ही हे शिकलो’ असे लिहायला लागली. (मोठ्यांना कसं
        लिहिलं तर आवडेल हा धोरणीपणाही काहींच्या लिखाणात जाणवला.) बंडखोरीच्या
        सीमारेषेवरच्या वयातील मुले जर असती तर त्यांना रोज सुविचार, बोधप्रद
        गोष्टींचे डोस कडू तर नसते वाटले-असा विचार क्षणभर मनात येतो. पण विशेष
        आदर्श नसलेल्या, निसरड्या समाजात मुलांपर्यंत निर्मळ, मंगल असे खूपच कमी
        पोचते. मग याला पर्याय काय? त्यांच्यापर्यंत दहा दिवसांच्या इतक्या कमी
        कालावधीत चांगला संदेश पोहोचवायचा कसा? शिबिरात मुले 6 ते 11 वर्षे या
        वयोगटातली असल्याने उपदेशाचे घोटही त्यांनी गोड मानून घेतले. बरीच मुले
        सुविचार वगैरे फलकांवरून चक्क न सांगता वहीत लिहून घेत होती.
      </p>

      <p>
        एक दिवस बिल्डिंगच्या पार्किंगमध्ये चालू असलेल्या आमच्या शिबिरातला गोंगाट
        ऐकून एक बाई रागाने लाल होऊन धावत आल्या. त्यांनी आमच्यावर तोंडसुख घेत
        चांगलाच झटका दिला. यातून आम्ही शिकलो, आजच्या काळात कुणी उगाचच सहकार्य
        करेल या गोड भ्रमात कधीच रहायचे नाही. शिबिरासाठी निराळा हॉल घ्यायला हवा
        होता. पन्नास पर्यंत पोचलेली मुलांची संख्या जरा मर्यादितच असायला हवी
        होती. शिबिरात प्रवेश घेण्यासाठी आईचे बोट धरून आलेल्या मुलांच्या डोळ्यांत
        इतके उत्सुक भाव असायचे की, आम्हाला त्यांना प्रवेश नाकारून निराश करणे जड
        गेले आणि ठरवूनही संख्या मर्यादा ओलांडून गेली.
      </p>

      <p>
        शिबिर संपताना सर्वांचीच मने जड झाली होती. मुलांबरोबरच सुनीताताईंच्या
        अनुभवाच्या भल्या मोठ्या पोतडीतून, उत्साही ज्योतीला आणि मलाही खूप काही
        गवसले होते. पुण्यातल्या चांगल्या नामवंत शाळांतील ही मुलं! पण आजच्या
        स्पर्धेच्या वातावरणात, शाळांच्या आखीव-बांधीव चौकटीत नेमकं काय निसटतंय
        आणि त्याची मुलांना किती किती गरज आहे हे या अनुभवातून प्रकर्षानं लक्षात
        आलं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमचं ‘अभिनव’ शिबीर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमचं ‘अभिनव’ शिबीर",
    english: "",
  },
  short: {
    marathi:
      "विद्या साताळकर मुलांना मोकळ्या वातावरणात आनंदानं  काही शिकता यावं, यासाठी आपणही काही करायला हवं असं मला नेहमी वाटे. अनेक वर्ष...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
