const articleData = {
  content: {
    marathi: `<article
  id="post-21516"
  class="post-21516 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शोभा भागवत</p>

      <p>
        सरस्वती अनाथ शिक्षणाश्रम सुरू झाला तो श्री. सुरवसे यांच्या ऊर्मितून.
        काही एक आर्थिक स्थैर्य लाभताच अनाथ मुलांना शिक्षण मिळावं&nbsp;
      </p>

      <p>
        यासाठी आपण काम करायचं असं त्यांनी ठरवलं. या ‘आपण’मधे अर्थातच छबूबाईंची
        साथ गृहीतच होती. त्यांनीही आपलं काम हे अगदी मनापासून स्वीकारलेलंच होतं.
        श्री. सुरवसे यांनी अनेकांना भेटून धडपड करून संस्था चालू केली, त्यांच्या
        बरोबरीनं छबूबाईंनी मुलांना आपलंसं केलं, सांभाळलं, शिकवलं. कोणाही&nbsp;
      </p>

      <p>
        एका माणसामुळे कुठली संस्था उभी रहात नाही हे तर खरंच. आघाडीच्या
        कार्यकर्त्यांना ज्यांचा भक्कम पाठिंबा आणि आधार असतो त्या मधल्या फळीतल्या
        कामाचं महत्त्व मोठं असतं. या कामाला कौतुकाची दाद आणि मदतीची साथ म्हणून
        यावेळचा ‘सामाजिक पालकत्व प्रोत्साहन पुरस्कार’ छबूबाई सुरवसेंना देत आहोत.
      </p>

      <p>
        आमच्या एका पालकांकडून मला प्रथम सुरवसे पतीपत्नीबद्दल माहिती कळली.
        दापोडीला ते एका वस्तीत राहतात. त्याच वस्तीत शेजारच्या दोन खोल्या
        भाड्याने घेऊन त्यांनी तीस अनाथ मुलं सांभाळली आहेत असं कळलं. आम्ही
        त्यांना भेटायला गेलो आणि सरस्वती अनाथ शिक्षण आश्रमाचं काम पहायला मिळालं.
        स्वतः सुरवसे, त्यांच्या पत्नी छबूबाई आणि त्यांची तीन मुलं एका खोलीत
        राहतात. तिथेच या तीस मुलांचा स्वयंपाक छबूबाई करतात आणि मुलं तिथे जेवतात.
        एरवी अभ्यासाला, झोपायला शेजारच्या दोन खोल्या आहेत. सुरवशांच्या खोलीला
        छोटा माळापण काढला आहे. त्यावरही लहान मुलं झोपतात.
      </p>

      <p>
        छबूबाईंना म्हटलं, ‘‘कसा हो एवढ्या तीस मुलांचा स्वयंपाक करता?’’ बारीक
        अंगलटीच्या, हसर्‍या, साध्या छबूबाई म्हणाल्या, ‘‘अगदी सोपं आहे, अहो दोन
        स्टो पेटवले की लगेच होतो
      </p>

      <p>
        स्वैपाक.’’ मग बालभवनला कुणी प्रेमानं पाच हजारांची देणगी दिली त्यांना
        सुरवशांचं काम सांगून ते पैसे आम्ही त्यांना दिले, गॅस घ्यायला.
      </p>

      <p>
        स्वतः झोपडवस्तीत राहणार्‍या या जोडप्याला स्वतःची तीन मुलं असतांना तीस
        अनाथ मुलं सांभाळावीत असं का बरं वाटलं असेल? सुरवशांना विचारलं तर ते
        म्हणाले, ‘‘मी स्वतः अनाथ आहे त्यामुळे असं राहण्यात काय, कष्ट असतात ते मी
        अनुभवलं आहे.’’
      </p>

      <p>
        श्री. डी. एल्. सुरवसे मुळातील उस्मानाबादचे. गाव काळालिंबाळा तालुका
        उमरगा. दहा वर्षांचे असताना आई वारली. आईला सारखं वाटायचं आपला मुलगा
        शिकावा. त्यानं काहीतरी विशेष व्हावं. आई-वडील दोघंही अशिक्षित, एक मोठी
        बहीण, एक धाकटी आणि एक धाकटा भाऊ. आईपाठीमागे मोठ्या बहिणीनं तिची जागा
        घेतली आणि लहान वयात शेतमजुरी करून घर सांभाळलं.
      </p>

      <p>
        गरिबी इतकी की फी द्यायला तीस रुपये नव्हते. त्यामुळे दहावीची परीक्षा देता
        आली नाही. शेतमजूर वडील सावकारांच्या हातापाया पडले पण परिस्थितीच
        दुष्काळी. कोणी मदत केली नाही. कधी बरबडा गवत वाळवून दळून त्याच्या भाकरी
        खायच्या. कधी रानातनं अंबाडीची भाजी आणून उकडून मीठ लावून खायची. भाकरी
        नसायची.
      </p>

      <p>
        दहावीची परीक्षा देता आली नाही. मग 15-16व्या वर्षी ते पुण्याला आले.
        स्टेशनवर जवळ जवळ भीक मागून दोन महिने काढले. मग हॉटेलात वर्षभर काम केलं.
        नातेवाईक भरपूर होते. पण कोणी थारा दिला नाही. एकानी घरी ठेवून घेतलं, पण
        कसं? ते सगळे घरात झोपायचे आणि यांना दाराबाहेर पोत्यावर झोपायला लागायचं.
        त्यांची परिस्थिती चांगली होती तरी खायला धड द्यायचे नाहीत. मुलीचं उष्टं,
        उरलेलं मिळायचं. सकाळी तिसर्‍या मजल्यावर पाणी नेऊन भरावं लागायचं पण
        त्यांना स्वतःची अंघोळ, कपडे धुणं नदीवर जाऊन करावं लागायचं. खरी गोष्ट अशी
        की सुरवशांच्या वडलांनी या गृहस्थांना लहानपणी शिकवलेले होतं.
      </p>

      <p>
        आईला फीट यायची. चक्कर येऊन पडायची. वडीलांनी गाव सोडलं रत्नागिरीजवळ
        भातगावला बिर्‍हाड केलं. आई तिथं वारली, पण जाण्यापूर्वी तिनं मुलासाठी
        घड्याळ घेऊन ठेवलं होतं. तिला फार हौस होती. आईनी स्वतःच्या हातानी ते
        यांच्या मनगटावर बांधलं होतं.
      </p>

      <p>
        घराला बोजा नको म्हणून ते पुण्याला आले होते. आणखी एका नातेवाईकांनी नंतर
        वॉचमन म्हणून एम्.आय्.डी.सी.त कामाला लावलं. सगळा पगार ते घेत आणि
        जेवायलापण पुरेसं देत नसत.
      </p>

      <p>
        तिथेच एक दिवस त्यांना गावाकडचे एक गृहस्थ भेटले. त्यांची परिस्थिती पाहून
        त्यांना फार वाईट वाटलं. म्हणाले, ‘‘तू माझ्या आजोळचा असून असा कसा राहतोस?
        चल माझ्या घरी.’’ ते घरी घेऊन आले आणि म्हणाले ‘‘आता इथंच र्‍हावा. इथंच
        जेवा. काय द्यायची ती खानावळ (पैसे) द्या तुमच्या पद्धतीनं. आता इथे
        छबुताईची कहाणी सांगायला हवी.
      </p>

      <p>
        उमरगा तालुक्यातलं ‘डाळींब’ हे गाव छबूताईचं मूळ गाव. दुष्काळी गाव अत्यंत
        गरीबीची परिस्थिती आई धान्याचं गोडाऊन झाडायचं काम करायची. केरात गोळा
        होणार्‍या धान्याच्या कण्या हेच याच उत्पन्न. खायला मिळायची मारामार मग
        अंगावर धड कपडे घालून शाळेत जाणं कसं परवडावं?
      </p>

      <p>
        छबूबाई 10 वर्षाच्या असेपर्यंत शाळेत जायलाच मिळालं नाही. पुढे दोन नंबरचे
        बंधू शिवाजी डाळींबकर पुण्यात आले. जरा स्थिर स्थावर झाल्यावर हळू हळू
        सर्वांनाच गावाहून बोलावून घेतलं. पुण्यात आल्यावर छबूबाईंना शाळेत जाऊन
        7वी पर्यंत शिक्षण घेण्याची संधी मिळाली. पुण्यात सर्वात मोठ्या बंधूनीच
        भावजयीनंच त्यांचा मुलीप्रमाणे संभाळ केला.
      </p>

      <p>
        आईकडून नात्यातला मुलगा म्हणून याच डाळींबकरांच्या घरात सुरवश्यांना आश्रम
        मिळाला. छबूबाईंच्या बंधूच्या मदतीनं सरकारी नौकरीही मिळाली.
        निर्व्यसनी-धडपडा स्वभाव पाहून डाळींबकरांनी त्यांचं बहिणीशी लग्न लावून
        दिलं.
      </p>

      <p>
        नोकरी मिळाली, लग्न झालं. वेगळं बिर्‍हाड झालं, अस सर्वार्थानं थोडंफार
        स्थिरावल्यावर श्री. सुरवश्यांच्या मनात वेगळे विचार फेर धरू लागले. ज्या
        परिस्थितीतून आपण वर आलो त्या खाईतल्या मुलांना कोण आधार देणार?
      </p>

      <p>
        सुरवशांचे हे मेव्हणे सामाजिक कार्यकर्ते आहेत. त्यांच्या मुळे बर्‍याच
        कार्यकर्त्यांच्या ओळखी झाल्या. त्यात श्रीमती पौर्णिमा कांबळे या
        कार्यकर्त्या बाईची ओळख झाली. त्या तेव्हा नागपूरच्या एका अनाथ आश्रमासाठी
        इथून देणग्या गोळा करून पाठवायच्या. सुरवसेपण त्यांना मदत करू लागले. एकदा
        त्यांना वाटलं हा आश्रम आपण स्वतः पाहून यावा म्हणून गेले तर तिथे काहीच
        नाही. नुसतीच पावतीपुस्तकं इथे येत. तेव्हा ठरवलं की आपण अनाथ आश्रम इथेच
        सुरू करायचा आणि चांगलं काम करायचं. सर्व नियमानं करायचं म्हणून 95साली
        ‘‘सरस्वती अनाथ शिक्षण आश्रम’’ म्हणून संस्था रजिस्टर केली. आश्रमाचे
        अध्यक्ष स्वतः सुरवसे आहेत आणि उपाध्यक्ष पौर्णिमा कांबळे आहेत. दापोडीत
        पिलाजी काटे चाळीत हा आश्रम आहे सध्या तीस मुलं आहेत. छबूबाईची&nbsp; साथ
        गृहीत होती. घरचाच अनाथ आश्रम तेव्हा तिथे पडेल ते काम मनापासून करायचा वसा
        छबूबाईंनी घेतला.
      </p>

      <p>
        सुरवातीला आश्रम सुरू करणार असं मित्रांशी बोलल्यावर एका मित्रानं एका
        साडेतीन वर्षांच्या मुलाला आणून दिलं हा मुलगा सिंहगड पायथ्याशी रहात असे.
        त्याच्या आईला वडलांनी घराबाहेर काढलं त्यामुळे तिच्या डोक्यावर परिणाम
        झाला. सरपंचाच्या सही शिक्क्याचं पत्र आणून या मुलाला आश्रमात घेततलं. आता
        आई वर्षसहा महिन्यांनी मुलाला भेटायला येते. वडील येत नाहीत.
      </p>

      <p>
        त्यानंतर चिंचवड झोपडपट्टीत दोन मुलं सुरवसे यांना भेटली. अक्षरशः
        कचराकुंडीत रहात होती. कचराकुंडीतलंच खात होती. मोठा 4॥ वर्षाचा होता. 3॥
        वर्षाचा त्यांना घरी आणलं तेव्हा त्यांचे केस खूप वाढलेले, कपडे कळकट,
        प्रकृती इतकी नाजूक होती की जगेल का नाही अशी शंका यायची.
      </p>

      <p>
        उपासमारीनं असं झालं होतं की त्याला जेवायला घातलं तरी पचायचं नाही.
        छबूबाईनी या मुलांना घरात घेतलं त्यांचे कपडे फेकून दिले. अंघोळी घातल्या.
        आपल्या मुलांचे कपडे त्यांना घातले. आता ही दोघं छान आहेत. शाळेत जातात.
        तब्येती सुधारल्यात. या मुलांची आई पळून गेली आणि वडील रेल्वे
        अ‍ॅक्सिडेंटमध्ये वारले. मोठ्याला थोडंसं आठवतं तिथल्या कार्यकतर्त्यांच्या
        मदतीने वडलांच्या मृत्यूचा दाखला मिळाला. नगरसेवकाचं शिफारसपत्र घेऊन या
        मुलांना आश्रमात प्रवेश दिला.
      </p>

      <p>
        बरीच मुलं ही घरातल्या पुरुषांनी स्त्रियांना टाकून दिल्याने रस्त्यावर
        येतात. अशी दोन भावंडे आश्रमात आहेत. एकदा आईवडिलांच्या भांडणाचा परिणाम
        आईला जाळण्याचा प्रयत्नात झाला. ती भाजली पण वाचली. इतकी विदू्रप झाली की
        तिला कुणी काम देत नाही. अशा विविध प्रसंगांचे ओरखाडे मनात घेऊन मुलं
        येतात. त्यांना मायेचा आसरा मिळतो.
      </p>

      <p>
        संस्थेतलं वातावरण चांगलं आहे. स्वतः सुरवशांची मुलंही या मुलांबरोबर
        जेवतात. मुलं सुरवशांना सर म्हणतात आणि छबूबाईना मावशी म्हणतात. सर
        म्हणतात, माझी स्वतःची मुलं उपाशी झोपली तर मला कुणी विचारणारं नसतं पण ही
        मुलं उपाशी राहिली तर विचारणारे सतराशेसाठ लोक असतात. मुलंपण मजेशीर असतात
        ते हसून सांगत होते. एकजण छोटा होता तेव्हापासूनची त्याची सवय आहे, पोटभर
        जेवण झाल्याझाल्या कुणी विचारलं ‘जेवलास का?’ तर हा नेहमी नाहीच म्हणणार.
        मुलं भावंडांसारखी राहतात. एकमेकांना अप्पा, दादा, भाऊ म्हणतात. ‘‘एकेका
        मुलाचा स्वभाव समजून घ्यावा लागतो आणि त्याप्रमाणे त्यांच्याशी वागावं
        लागतं.’’ असं मोठं तत्त्व सरांनी सहजपणे सांगितलं.
      </p>

      <p>
        ही सगळी मुलं शाळेत जातात. शिक्षक त्यांच्याकडे चांगलं लक्ष देतात.
        प्रभुदास फार हुषार आहे नेहमी पैकीच्या पैकी मार्क मिळवतो. एक दिवस शाळेत
        गेला नाही तरी शिक्षकांचा घरी निरोप येतो. एकजण महाडला नाट्यस्पर्धेत गेला
        होता दुसरा नंबर आला. खो-खोत एकजण पहिला आला.
      </p>

      <p>
        छबूबाईंनी मुलांसाठी फार कष्ट केले. आजारी असल्या तरी स्वैपाक करावाच
        लागायचा. कुणा मुलाला बरं नसलं की ससूनला घेऊन जायचं काम त्यांचंच.
        शाळेतल्या शिक्षकांना भेटायला त्यांनीच जायला हवं. कारण ‘माझ्या मुलांकडे
        माझं लक्ष असतं’ सुरवशांचा मोठा मुलगा नववीला आहे. मुलगी सातवीला आणि बारका
        चौथीला आहे. आता धाकट्या दिरांचं लग्न झालंय आणि जाऊबाईची मदत मिळते आहे
        दीर-जाऊबाईही शिकलेल्या आहेत. घरातल्या घरात दोघेही मुलांचा अभ्यास घेतात.
      </p>

      <p>
        हा आश्रम चालवायचा तर दर महिन्याला दहा हजार रुपये खर्च येतो. अजून कुणाची
        ग्रँट नाही.
      </p>

      <p>
        अ‍ॅम्युुनिशन फॅक्टरीची ‘ममता सहयोग सेवा संस्था’ आहे. ते 50 किलो तांदूळ,
        50 किलो ज्वारी, 1 तेलाचा डबा दरमहा देतात. वेंकटेश्‍वर हॅचरीतून एक वेळेचं
        जेवण येतं. भात-भाजी आणि 15 लिटर दूध येतं. हे लोक नीट विचारपूस करून मदत
        देतात. ती मुलांशीपण बोलतात आणि खात्री करूनच
      </p>

      <p>
        मदत देतात. कपडे, वह्या, पुस्तकं लोक देतात. वनस्थळीमधून एक कार्यकर्त्या
        संस्कार वर्ग घ्यायला येतात गाणी शिकवतात. टाकाऊतून टिकाऊ वस्तू करायला छान
        शिकवतात. खेळ घेतात. आणखी एक जवळच्याच शिक्षिका येतात. मुलांचा अभ्यास
        घेतात. एकदा एक देणगीदार भेटले होते त्यांनी केलेल्या मदतीतून मुलांची
        मुंबईला सहल काढली होती.
      </p>

      <p>
        आता काही लोकांच्या मदतीने आश्रमाला जागा मिळाली आहे. इथे एकतर दोन खोल्या
        अपुर्‍या पडतात. परत भाड्याची जागा म्हणजे मालक खाली करायला सांगतात. आता
        सुरवशांना वेध लागलेत आश्रमाच्या इमारतीचे. सुरवातीला पत्र्याची शेड टाकून
        घेता आली तरी पुरे आहे म्हणतात. 50 मुलगे आणि 50 मुली सांभाळायच्या असा बेत
        आहे. त्यांना शिकवून स्वतःच्या पायावर उभं करायचं असं ठरवलंच. फार पसारा
        वाढवायचा नाही असंही मनात आहे. लोकांच्या मदतीबद्दल त्यांना विश्‍वास आहे.
        इमारत उभी राहील, मुलांसाठी खेळणी येतील, गोष्टींची पुस्तकं येतील याची
        खात्री वाटते.
      </p>

      <p>
        आत्मविश्‍वासानं, शांतपणे, विनम्रपणे श्री आणि श्रीमती सुरवसे हे काम
        करतायत. संस्था मोठी झाली तरी त्याचं या मुलांवरचं प्रेम असंच कायम राहावं
        हीच शुभेच्छा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="तीस आणि तीन मुलांचे आई-वडील"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तीस आणि तीन मुलांचे आई-वडील",
    english: "",
  },
  short: {
    marathi:
      "शोभा भागवत सरस्वती अनाथ शिक्षणाश्रम सुरू झाला तो श्री. सुरवसे यांच्या ऊर्मितून. काही एक आर्थिक स्थैर्य लाभताच अनाथ मुलांना शिक्षण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
