import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21593"
  class="post-21593 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मेधा कोतवाल-लेले</p>

      <p>
        आपण आपल्या मुलांना स्वातंत्र द्यायचं का? हा प्रश्‍न अनेक वेळा पालकांना
        भेडसावत असतो. खरं तर असा प्रश्‍न विचारायची गरज आहे का? कारण
        स्वातंत्र्याचा हक्क प्रत्येकालाच असतो, किंबहुना तो आपला एक मूलभूत हक्कच
        आहे. जेव्हा आपण स्वातंत्र्य मूलभूत हक्क आहे, असं म्हणतो तेव्हा तो हक्क
        कोणीही आपल्यापासून हिरावून घेऊ शकत नाही. तरीही तो आपल्याला काही माफक
        मर्यादितच उपभोगावा लागतो, कारण आपलं स्वातंत्र्य इतरांच्या
        स्वातंत्र्याच्या आड येत नाही ना, आपल्या वर्तनामुळं इतरांच्या
        स्वातंत्र्यावर आक्रमण होत नाही ना, त्याचा संकोच होत नाही ना याचं भान
        आपल्याला सतत ठेवावंच लागतं. त्यामुळेच समाजात वावरत असताना कुठल्याही
        हक्कावर मर्यादा या येतातच. म्हणूनच त्या हक्कात अंतर्भूत असणार्‍या माफक
        मर्यादांसह मुलांना त्यांचं स्वातंत्र्यही उपभोगता येईल, यासाठी मुलांना
        किती स्वातंत्र्य द्यायचं-हा खरा प्रश्‍न आहे.
      </p>

      <p>
        ‘मुलांनाही स्वातंत्र्याचा हक्क आहे’ ही&nbsp; कल्पना खरंतर अलिकडच्या
        काळातली लोकशाही आणि मानवतावाद या कल्पनांवर आधारित असलेल्या आधुनिक
        संवेदनशीलतेमुळे पुढे आलेली. आपल्या देशात हुकुमशाही पद्धतीनं राज्य चालतं
        की लोकशाहीपद्धतीनं-एवढ्याच पुरत्या या संकल्पना मर्यादित नाहीत. मानवी
        जीवनाविषयी आदर मनात ठेवून आपल्या सामाजिक आणि वैयक्तिक नातेसंबंधांकडे
        बघण्याच्या दृष्टिकोनातही बदल झाले आहेत.
      </p>

      <p>
        म्हणूनच नवरा-बायकोचं नातं किंवा पालक-पाल्य, शिक्षक-विद्यार्थी किंवा जिथे
        सत्ता आणि अधिकाराच्या उतरंडीची नाती दिसतात त्यासह इतरही सर्व प्रकारची
        नाती पुन्हा पुन्हा तपासली गेली आहेत, अजूनही सातत्याने त्यांचे अर्थ
        पडताळून पाहिले जात आहेत. मुलाला एखादा निरोप सांगायला सांगितलाय आणि
        त्याने हे काम करायला नकार दिलाय किंवा मूल एखाद्या गोष्टीबद्दल पालकांना
        प्रश्‍न विचारतंय हे चित्रं दोन पिढ्यांपूर्वीच्या मुलांबाबत दिसलं असतं
        का? माराच्या किंवा शिक्षेच्या भीतीनं असं काही करायचं धाडस मुलांना होत
        नसे. अर्थातच आजच्या पालक-पाल्यांच्या किंवा प्रौढ व मुलांच्या
        नात्यांमध्ये आता काही अधिकारशाही उरलेली नाही असा याचा अर्थ होत नाही.
      </p>

      <p>
        प्रौढ आणि मुलांमधलं नातं हे परावलंबित्वाचंही नातं असल्यामुळे,
        रक्षणकर्त्यांच्या भूमिकेतून अधिकाराचा मोठा भाग या नात्यात निश्‍चितपणे
        येतो. त्याचप्रमाणे चूक काय, बरोबर काय या बाबतचं ठाम प्रतिपादनही
        प्रौढांकडून केलं जाण्याची काही प्रमाणात गरज असते. उदाहरणार्थ- मूल जर कमी
        उजेडात वाचत असेल आणि असं अपुर्‍या उजेडात वाचणं डोळ्यांसाठी धोकादायक असतं
        असं सांगूनसुद्धा ते तसंच वागत असेल तर त्याला तसं वागण्यापासून परावृत्त
        हे करायलाच हवं. मग त्याकरिता काही शिक्षा करावी लागली तरी हरकत नाही.
        मुलांच्या इच्छेप्रमाणे वागण्याच्या स्वातंत्र्याच्या हे विरोधी आहे, असं
        आपण म्हणू शकू का?
      </p>

      <p>
        मग प्रश्‍न पडतो स्वातंत्र्य म्हणजे काय? स्वातंत्र्याचा अर्थ तरी काय?
        आपल्या संदर्भात बोलायचं तर स्वातंत्र्याची व्याख्या अशी करता
        येईल-स्वातंत्र्य म्हणजे पर्याय निवडीचा हक्क, काही गोष्टी मिळण्याचे
        स्वातंत्र्य आणि काही गोष्टीपासून मुक्ततेचेही स्वातंत्र्य. उदाहरणार्थ-
        आनंदी रहाण्याचा, प्रेम मिळण्याचा, काळजी घेतली जाण्याचा हक्क आणि भय, भूक,
        दुःख यापासूनच्या मुक्तीच्या स्वातंत्र्याचा हक्क.
      </p>

      <p>
        मुलांकरिता स्वातंत्र्य म्हणजे स्वतःचे मित्र-मैत्रिणी निवडायचा, कपडे
        निवडायचा अधिकार, त्याचा/तिचा वाचायचा किंवा खेळायचा अधिकार, स्वप्न
        पाहण्याचा हक्क, त्याला/तिला आवडेल त्याप्रमाणे खायचा- प्यायचा हक्क,
        (मनाप्रमाणे खर्च करता येईल यासाठी छोटासा पॉकेटमनी) टी.व्ही. किंवा सिनेमा
        पाहण्याचा हक्क, स्वतःचं करिअर निवडायचा हक्क आणि त्याला समाधान देणार्‍या
        गोष्टी करता येण्याचा हक्क. या सर्वच बाबतीत मुलाला किती स्वातंत्र्य
        द्यायला हवं. किंवा दुसर्‍या शब्दात सांगायचं तर त्याला/तिला काय हवंय हे
        ठरवण्याचा हक्क काही प्रमाणात त्यांना असायला हवा का?
      </p>

      <p>
        उदाहरणार्थ- स्वतःचे मित्र-मैत्रिणी निवडायचा महत्त्वाचा हक्क. ही मैत्री
        एखाद्याचं आयुष्य घडवू शकते तशीच उध्वस्तही करू शकते. मित्रांशिवाय
        आयुष्याला काही मजाच नाही. असं आयुष्य खूप एकाकी बनतं. पण पालकांच्या
        आवडी-निवडी, वर्ग-जात-धर्म याबद्दलचे पूर्वग्रह यानुसार मुलांचे मित्र
        ठरवले जाणं योग्य नव्हे. मुलाचा मित्र मांस-मच्छी खातो म्हणून त्याच्याशी
        मैत्री करायला प्रतिबंध करणं किंवा दुसर्‍या धर्माचं आचरण करतो किंवा
        दुसर्‍या जातीचा आहे म्हणून त्याला त्यांच्याशी मैत्री करू न देणं-हे कितपत
        योग्य आहे? बर्‍याचदा (मध्यम-उच्चमध्यम वर्गीय) सुस्थित पालक त्यांच्या
        मुलांना कनिष्ठ वर्गातील मुलांशी खेळू देत नाहीत. काही पालक त्या मुलांच्या
        ‘अस्वच्छ’पणाचं कारण पुढं करतात, पण खरा पूर्वग्रह असतो, तो दुसर्‍या
        (कनिष्ठ) जाती-वर्गाबद्दलचा. तो त्यांच्या नकळत प्रकट होत असतो.
      </p>

      <p>
        खरं तर मित्र मनातून, हृदयातून निवडले जातात. ज्याच्याबरोबर आनंद, दुःख
        वाटून घेता येईल, ज्याच्यावर मनापासून प्रेम करता येईल. तो खरा मित्र!
      </p>

      <p>
        मुलांना स्वातंत्र्याचा हक्क आहे या कल्पनेच्या विरुद्ध असणार्‍या लोकांना
        असं वाटतं की मुलांना स्वातंत्र्य दिलं तर मुलं बेशिस्त बनतील, बेजबाबदार
        बनतील, दंगेखोर उपद्रवी होतील. स्वतःसाठी काय चांगलं काय वाईट हे
        निवडण्याची, ठरवण्याची त्याप्रमाणे निर्णय घेण्याची बौद्धिक व भावनिक
        क्षमता मुलांमध्ये नसते. म्हणूनच मुलांना स्वातंत्र्य देऊ नये असं त्यांना
        वाटतं.
      </p>

      <p>
        मुलांना स्वातंत्र्य हवं हे म्हणताना त्यात बेजबाबदारपणा असला तरी चालेल
        असं मला नक्कीच म्हणायचं नाही. किंबहुना स्वातंत्र्य व जबाबदारी या एकाच
        नाण्याच्या दोन बाजू आहेत. पालक म्हणून ही आपली जबाबदारी आहे. ज्या
        मैत्रीमुळे त्याला वाईट सवयी लागतील उदाहरणार्थ- व्यसनं किंवा अश्‍लिल
        साहित्य पाहण्याची सवय, अशावेळी पालकांनी अधिक सजगतेनं मित्र निवडायला
        त्याला मदत केली पाहिजे.
      </p>

      <p>
        ‘क्ष’शी मैत्री करायची नाही असं सांगण्यापेक्षा जास्तीत जास्त संवाद साधत
        मुलापर्यंत आपल्या विचारामागचा हेतू पोचवणं अधिक महत्त्वाचं आहे. ही
        दीर्घकालीन प्रक्रिया आहे. त्यासाठी तेवढा वेळही द्यायला लागेल. आणि या
        प्रक्रियेत कदाचित या ‘मैत्री’तून ‘क्ष’ही व्यसनाच्या बाहेर पडण्याची
        शक्यता आहे. किंवा ‘क्ष’च्या पालकांच्या, शाळेतील शिक्षकांच्या कानावर या
        गोष्टी घालून ‘क्ष’ला या सवयीतून बाहेर पडण्यासाठीही आपण मदत करू शकू.
        मैत्रीलाच नकार देण्यापेक्षा अशी काही सकारात्मक पावलं उचलणं, हे खरं सुजाण
        पालकत्व नाही का?
      </p>

      <p>
        मुलाला जबाबदारीची जाणीव आपण वेगवेगळ्या पद्धतीनं करून देऊ शकतो. निवड
        करताना मदत करून, प्रामाणिक स्पष्टीकरण देऊन, रोज त्याबद्दल बोलून, कधी
        सल्ला तर कधी सूचना देऊन, स्तुती करून तर कधी रागावून. अशा वेगवेगळ्या
        प्रसंगातूनच मूल शिकत जातं. या त्याच्या शिकण्याच्या काळात, मुलाला निवडीचं
        स्वातंत्र्य देणं आणि त्याचवेळी ही निवड करताना त्याला मदत करणं या
        प्रक्रियेतून मुलं अधिक जबाबदारही बनत जातील. उदाहरण द्यायचं तर
        टी.व्ही.वरील हिंसक, अश्‍लिल वगैरे कार्यक्रम बघण्यावरून मुलाशी सातत्यानी
        वाद घालण्यापेक्षा, त्याच्याबरोबर आपण हे कार्यक्रम पाहिले आणि चिकित्सकपणे
        त्याबद्दल आपली मतं मांडली तर काय चांगलं काय वाईट हे स्वतः ठरवण्याची
        चांगली क्षमता मुलांमध्ये आपोआपच निर्माण होऊ शकेल. मुलांना कागदकाम,
        कातरकाम, चित्रकला, स्वयंपाक, संगीत, बागकाम अशा इतर अनेक उपक्रमांमध्ये
        सहभागी करून घेऊन सतत टी.व्ही. बघण्यापासून परावृत्त करता येईल. मुलाला
        त्यांचं स्वातंत्र्य योग्य प्रकारच्या निवडींतून आणि पर्यायांमधून निवडता
        यावं यासाठीचे योग्य वातावरण निर्माण करणं हे आपलं-पालकांचं कर्तव्य आहे.
      </p>

      <p>
        कडक शिस्तीच्या लोकांना आवडणारा आज्ञाधारकपणा- कोणतेही प्रश्‍न न विचारता
        चौकसपणा न दाखवता केलेलं आज्ञापालन म्हणजे खरंतर शिकण्याच्या प्रक्रियेतला
        मोठा अडसर आहे.
      </p>

      <p>
        स्वयंशिस्तीचं हे रोप मुलांमध्ये पालकांच्या वागण्यातूनच मूळ धरणार आहे.
        आपल्या स्वतःच्या जिवंत उदाहरणातूनच आपण मुलांना स्वातंत्र्याचा आदर करायला
        शिकवू शकतो. त्यांच्या स्वतःच्या आणि इतरांच्या स्वातंत्र्याचाही. त्यातूनच
        निरोगी लोकशाहीवादी आणि मुक्त समाजाची ग्वाही आपल्याला मिळू शकेल. म्हणूनच
        स्वातंत्र्यही माणसाच्या विकासासाठी आवश्यक अशी मूलभूत मानवी गरज आहे.
        व्यक्तिमत्त्व फुलण्यासाठी अशा बंधनमुक्त अस्तित्वाची गरज असते, जिथे सर्व
        शक्यता, क्षमता, सहजपणे अभिव्यक्त होऊ शकतील आणि त्यांची पूर्तताही होऊ
        शकेल. म्हणूनच शेकडो फुलं फुलू देत….
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलं आणि स्वातंत्र्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलं आणि स्वातंत्र्य",
    english: "",
  },
  short: {
    marathi:
      "मेधा कोतवाल-लेले आपण आपल्या मुलांना स्वातंत्र द्यायचं का? हा प्रश्‍न अनेक वेळा पालकांना भेडसावत असतो. खरं तर असा प्रश्‍न विचारायची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
