const articleData = {
  content: {
    marathi: `<article
  id="post-21512"
  class="post-21512 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मा.देवदत्त दाभोळकर,</p>

      <p>
        ‘‘पालकनीती’’च्या नोव्हेंबर 1999 च्या अंकातला ‘‘शिक्षण आगामी शतक आणि
        पालकनीती’’ हा आपला लेख वाचण्यात आल्यावरून त्या संदर्भात आपणास हे पत्र
        लिहित आहे.
      </p>

      <p>
        माझा स्वतःचा प्रत्यक्ष शिक्षक म्हणून काम करण्याचा अथवा कुठल्याही
        शिक्षणसंस्थेचे व्यवस्थापन करण्याच्या कामाचा आतापर्यंत संबंध आलेला नाही.
        तसेच शिक्षणशास्त्र हा माझ्या अभ्यासाचा विषय नाही. आपल्या शिक्षणपद्धतीचा
        जो बोजवारा झाला आहे, केला जात आहे, त्याबद्दल सजग असलेला, चिंतेत असलेला
        एक जबाबदार नागरिक या भूमिकेतून मी या प्रश्‍नाची उकल करण्याचा प्रयत्न
        करीत असतो.
      </p>

      <p>
        मी एक इंजीनीअरिंग क्षेत्रातला यशस्वी उद्योजक आहे आणि त्यामुळे माझ्या
        व्यवसायासाठी कर्मचारी निवडण्याचे काम मला नेहमीच करावे लागते. 80% मार्क
        मिळवून दहावी, बारावी आणि इंजीनीअरिंग, वाणिज्य, विज्ञान, कला विषयांत
        पदविका/पदवी मिळवलेले अर्जदार सुद्धा किती पोकळ, स्पष्टच सांगायचे तर
        बिनडोक असतात हे नेहमीच अनुभवास येऊन मी विव्हळ होतो. आपले प्राथमिक,
        माध्यमिक आणि व्यावसायिक शिक्षण किती अर्थशून्य, फसवे झालेले आहे याची
        जाणीव अधिक अधिक घट्ट होत जाते. आपली शिक्षण पद्धती इतकी अनुत्पादक का
        झालेली आहे यावर काही अभ्यास, विचार करून मी काही निष्कर्ष, काही उपाय
        योजना तयार केली आहे.
      </p>

      <p>
        माझ्या व्यवसायात असलेल्या जीवघेण्या स्पर्धेमध्ये माझे स्थान सतत पहिल्या
        दर्जाचे ठेवणे हे माझे सततचे व्यवधान असते. माझे उत्पादन किंवा उत्पादनाची
        गुणवत्ता कमी होऊ लागली तर तसे होण्याची कारणे शोधून काढताना मला काही
        अप्रिय परंतु सत्य अशा घटकांशी दोन हात करावेच लागतात आणि ते घटक नष्ट
        करण्यासाठी व्यवस्थापकीय निर्णय घ्यावे लागतात. फक्त जास्त भांडवल ओतून
        किंवा कर्मचार्‍यांची संख्या वाढवून हे प्रश्‍न सुटत नसतात आणि त्यावेळी
        धाडसी अपरंपारिक अशी पाऊले उचलावीच लागतात. त्याचप्रमाणे आपल्या
        शिक्षणपद्धतीचे अपयश हे संपूर्णपणे चुकीच्या गृहितकृत्यावर आधारलेल्या
        पद्धती चोखाळल्यामुळे आहे. त्याचा शिक्षणक्षेत्रावर अधिक पैसा खर्च
        करण्याशी अथवा शिक्षण हा घटनाधिष्ठीत मूलभूत हक्क म्हणून घोषित करण्याशी
        दुरांशानेही संबंध नाही अशी माझी खात्री पटलेली आहे.
      </p>

      <p>
        या संदर्भात वरिष्ठ वर्गांना आपली सत्ता सोडायची नाही म्हणून योग्य रचना
        झाली नाही हे आपले मत मला विवाद्य वाटते. लोकाभिमुख प्रजासत्ताकांत असे
        होणे हे वरिष्ठ वर्गाच्या activism पेक्षा बहुसंख्य समाजाच्या passivity चे
        लक्षण आहे. एखाद्या देशी अथवा परदेशी अतिमहत्त्वाच्या व्यक्ती स्वागताकरता
        शाळकरी मुलामुलींना हातातले झेंडे फडकावीत उन्हातान्हात तासन्तास उभे
        राहिलेच पाहिजे असा हुकुम आपल्या घटनेप्रमाणे कोणीही काढू शकत नाही, पण
        तरीही आपल्या देशात असे होते कारण शाळांची व्यवस्थापने आणि पालक हे
        passivily होऊ देतात. शाळांच्या व्यवस्थापनासंबंधीचे अनेक शासकीय नियम
        न्यायालयात आव्हान दिल्यास टिकू शकणार नाहीत. पण हे लक्षात कोण घेतो?
      </p>

      <p>
        आजची शिक्षण व्यवस्था ही फार मोठ्या प्रमाणात शासकीय यंत्रणेशी बांधलेली
        आहे आणि शासनाकडून येणारी धोरणे मान्य करण्याखेरीज तिच्यापुढे गत्यंतर
        नसते, हे आपले मूल्यमापन उद्वेग आणणारे आहे. शासकीय यंत्रणा म्हणजे शिक्षण
        खात्यातले सनदी नोकर आणि शाळेचे व्यवस्थापन ज्यांना स्वतःची नोकरी
        सांभाळण्याची काळजी जास्त महत्त्वाची, ही यंत्रणा मेकॉलेच्या काळापासून
        कार्यरत आहे आणि तथाकथित शिक्षणतज्ज्ञांनी तिची पकड अधिक अधिक घट्ट
        करण्यासाठी भरपूर सहयोग दिलेला आहे.
      </p>

      <p>
        passivism शिक्षणतज्ज्ञांच्या आणि शिक्षणखात्यातल्या सनदी नोकर वर्गाच्या
        हाडामांसात मुरल्यामुळे ‘‘जैसे थे’’ परिस्थिती स्वातंत्र्य मिळून 52 वर्षे
        होऊन गेली तरी टिकून आहे. सार्वत्रिक प्रमाणात यशस्वी होऊ शकणारा मार्ग
        अद्याप कोणाला सापडलेला नाही असे आपण म्हणता त्याचा अर्थ एवढाच की तो
        कोणच्याही शिक्षणातज्ज्ञाला किंवा डायरेक्टर ऑफ एज्युकेशनला सापडलेला नाही.
      </p>

      <p>
        एक उद्योजक आणि व्यवस्थापक या भूमिकेतून मी सार्वत्रिक प्रमाणात यशस्वी होऊ
        शकणारा मार्ग शोधून काढला आहे असा माझा दावा आहे. तो मार्ग खाली
        दिल्याप्रमाणे आहे आणि सध्यातरी तो फक्त शालेय स्तरावरच लागू करायचा आहे.
      </p>

      <p>
        माझा हा मार्ग नीटपणे समजण्यासाठी काही महत्त्वाच्या प्रचलित तपशिलाची नोंद
        घेणे जरूरीचे आहे.
      </p>

      <p>
        1) सध्या आपला प्राथमिक स्तरावरचा शिक्षणक्रम पहिली ते पाचवी असा पाच
        वर्षांचा आहे. त्यामध्ये मातृभाषा, परिसर अभ्यास/विज्ञान, गणित,
        कार्यानुभव, कला आणि शारीरिक शिक्षण हे विषय प्राधान्याने शिकवले जातात आणि
        या विषयांमध्ये प्रसंगोपात वाढ केली जाते.
      </p>

      <p>
        2) एका इयत्तेमधल्या सर्व विद्यार्थ्यांची बौद्धिक क्षमता, ग्रहणशक्ती आणि
        प्रत्येक पाठ्य विषयाबद्दलची आवड एकाच पातळीवरची आहे असा आपल्या शासनाचा
        विश्‍वास आणि आग्रह आहे. तसेच प्रत्येक शिक्षकाची शिकवण्याची क्षमताही
        सारखीच आहे असे शासन समजते. त्यामुळे प्रत्येक विषयाचे निर्धारित पाठ्यांश
        शिकण्यासाठी सर्व विद्यार्थ्यांना सारखाच वेळ लागतो असे
      </p>

      <p>
        शासन गृहित धरते. त्यामुळेच शासनाने या विषयाच्या अध्ययन आणि अध्यापनासाठी
        उपलब्ध असलेल्या एकूण वेळाची विषयवार विभागणी करून दिलेली आहे ती अशी.
        प्राथमिक स्तरावर आठवड्यात उपलब्ध होणार्‍या एकूण 45 तासिकांपैकी, भाषेसाठी
        13 तासिका, परिसर अभ्यास/विज्ञान यासाठी 7 तासिका, गणितासाठी 7,
        कार्यानुभवासाठी 9, कलेसाठी 4 आणि शारीरिक शिक्षणासाठी 5. ही वेळेची
        विभागणी अनिवार्य आहे. उच्च प्राथमिक आणि माध्यमिक स्तरावर या आकड्यांत
        किंचित कमी जास्त होते ते कसे हेही शासनाने ठरवलेले आहे.जसे जसे विषय
        वाढवले जातात तशीतशी ही विभागणी बदलते आणि तासिकेचा आकार लहान लहान होत
        जातो.
      </p>

      <p>
        वेळाची अशी विभागणी कोणी, कधीपासून, आणि कोणच्या शास्त्रीय तत्त्वावर केली
        याची मला अजून माहिती मिळालेली नाही.
      </p>

      <p>
        3) माझ्या पद्धतीने आकलन होण्यासाठी आपण काही तपशील गृहित धरूया.
        (प्रत्यक्षात तो तसा नाही हे ध्यानात ठेवावे.)
      </p>

      <p>
        गणित या विषयाचा प्राथमिक स्तरावरचा एकूण पहिली ते पाचवी या पाच वर्षाच्या
        अभ्यासक्रमात 100 पाठ्यांश सध्याच्या पद्धतीत शिकवले जातात असे समजूया.
        त्याचप्रमाणे इतर विषयांचेही प्रत्येकी एकूण 100 पाठ्यांश प्रत्येक इयत्तेत
        वीस या वेगाने पाच वर्षात शिकवले जातात असे सोयीसाठी गृहित धरू या.
      </p>

      <p>
        4) परिच्छेद क्र. 2 व 3 याचा एकत्रित अर्थ असा की शिक्षकाने त्या
        आठवड्यासाठी ठरवून दिलेले पाठ्यांश त्या विषयासाठी ठरवून दिलेल्या
        तासिकांमध्ये शिकवल्याच पाहिजेत आणि प्रत्येक विद्यार्थ्यांने त्या आत्मसात
        केल्याच पाहिजेत.
      </p>

      <p>
        याचबरोबर शाळेच्या व्यवस्थापनाचा दुसरा आग्रह म्हणजे दैनंदिन वेळापत्रकाचा.
        पहिली तासिका भाषेची, दुसरी गणिताची, तिसरी विज्ञानाची अशा पद्धतीचे रोजचे
        वेळापत्रक असते. त्यामुळे गणिताच्या तासात शिकवला गेलेला पाठ्यांश समजला
        नसला तरी विद्यार्थ्यांला तो तास संपल्यानंतर पुढच्या विज्ञानाच्या तासाला
        सामोरे जावे लागते. या सर्व प्रकारात शिक्षकाचा नेहमी वरचष्मा असतो कारण
        त्यांना पोर्शन संपवण्यात अधिक स्वारस्थ असते आणि इथेच विद्यार्थ्यांची
        फरपट, घसरगुंडी सुरू होते. आणि तासिकेच्या मर्यादित वेळेत शिकवले गेलेले
        पाठ्यांश समजून घेण्यासाठी शिकवण्या, बाहेरचे क्लासेस, गाईडस्, अपेक्षित
        प्रश्‍न, पश्‍नपेढ्या वगैरेची कास धरावी लागते आणि पाठ्यांश समजले नसले तरी
        केवळ घोकंपट्टी आणि जरूर पडेल तर कॉपी करूनसुद्धा कसेबसे पास होणे येवढेच
        त्याचे उद्दिष्ट रहाते.
      </p>

      <p>
        आपल्या शिक्षणपद्धतीतली अतिशय मूलभूत चूक अशी आहे की सर्व
        विद्यार्थ्यांच्या बुद्धिची पातळी आणि विषयाबद्दलची आवड सारखीच असते या
        संपूर्णपणे अशास्त्रीय प्रमेयावर सबंध डोलारा उभा केलेला आहे.
      </p>

      <p>
        5) मी सुचवीत असलेल्या मार्गामध्ये प्रत्येक विद्यार्थ्याची प्रज्ञा,
        ग्रहणशक्ती, पाठ्य विषयाबदलची आवड ही दुसर्‍या विद्यार्थ्यांपेक्षा वेगळी
        असते हे जास्त शास्त्रसंमत आणि नैसर्गिक सत्य ग्रह्य धरलेले आहे.
      </p>

      <p>
        6) या सूत्रानुसार शिक्षण देणार्‍या माझ्या शाळेत सध्यासारखेच सर्व
        विषयांचे प्रत्येकी 100 पाठ्यांश संपूर्ण पाच वर्षांत विद्यार्थ्यांनी
        आत्मसात करायचे आहेत. परंतु ते प्रत्येक वर्षांत (इयत्तेत) वीस याच वेगाने
        शिकायचे असे बंधन असणार नाही. उदाहरणार्थ गणित हा विषय घेतला तर गणितामध्ये
        विशेष बुद्धी आणि आवड असलेल्या ‘अ’ विद्यार्थ्याला पहिल्याच वर्षांत वीस
        ऐवजी तीस पाठ्यांश आत्मसात करण्यात आडकाठी आणली जाणार नाही, आणि त्याच
        न्यायाने गणित विषयांत विशेष गती आणि रुची नसणार्‍या ‘ब’ नामक
        विद्यार्थ्याने वीस ऐवजी बाराच पाठ्यांश आत्मसात केले तरी त्याला नाऊमेद
        केले जाणार नाही. याप्रमाणे कदाचित ‘अ’ संपूर्ण पाच वर्षाचा गणिताचा
        अभ्यासक्रम साडेतीन वर्षात पूर्ण आत्मसात करील आणि त्यासाठी ‘ब’ला
        साडेसहावर्षे लागू शकतील. परंतु उशीरा का होईना पण गणित विषयात त्याला
        निर्विवादपणे निश्‍चित प्रभुत्व मिळेल.
      </p>

      <p>
        7) हीच प्रणाली इतर सर्व विषयांचे पाठ्यांश शिकण्यासाठी अमंलात आणली जाणार
        असेल. त्यामुळे अशा शाळेत पहिली, दुसरी अशा इयत्ता नसतील. त्यामुळे या
        शाळेत इयत्ता आणि तुकडी निहाय वर्ग खोल्या नसतील तर, त्याऐवजी विषयवार
        दालने, खोल्या असतील जसे मातृभाषेचे दालन, गणिताचे दालन, विज्ञानाचे दालन
        वगैरे.
      </p>

      <p>
        त्यामुळे सहाजिकच इयत्तावार शिक्षक नसून विषयवार शिक्षक असतील जसे गणिताचे
        शिक्षक, विज्ञानाचे शिक्षक वगैरे. आणि आपापल्या दालनांत विद्यार्थ्यांना ते
        सतत उपलब्ध असतील.
      </p>

      <p>
        8) सध्याच्या शाळांत विद्यार्थी आपापल्या इयत्तांच्या खोल्यात स्थिर असतात
        आणि शिक्षक वेळापत्रकाच्या तासांप्रमाणे एका वर्गातून दुसर्‍यांत असे फिरत
        असतात. माझ्या पद्धतीच्या शाळेत विषय शिक्षक आपापल्या विषयाच्या दालनात
        स्थिर असतील आणि विद्यार्थी, त्यांना हव्या त्या विषयाच्या दालनात हवा
        तितका वेळ अध्ययन करण्यास मोकळे असतील आणि यासाठी त्यांना किमान किंवा कमाल
        वेळावर बंधन नसेल. कोणत्या विषयांच्या दालनांत साधारपणे किती
        विद्यार्थ्यांची वर्दळ असते त्या प्रमाणे दालनाचा आकार आणि दालनातल्या विषय
        शिक्षकांची संख्या ठरवली जाईल. या विषयवार दालनामध्ये विषयांशी संबधित
        संदर्भ, पुस्तके, चार्टस्, आणि शक्यतो ऑडिओ/व्हिडीओ कॅसेटस् इत्यादी साधने
        सुद्धा असतील. शिक्षकांची भूमिका विद्यार्थ्यांना स्वतःच्या प्रज्ञेने
        शिकण्याची प्रेरणा देणे, त्यांची चौकस बुद्धि वाढवणे, त्यांना स्वतंत्र
        विचार करण्यास
      </p>

      <p>
        प्रवृत्त करण्याची असावी लागेल आणि शिक्षकांची क्षमता सुद्धा त्या प्रकारची
        असावी लागेल. अमुक अमुक पोर्शन इतक्या वेळात संपवणे या सारखे बंधन
        शिक्षकावर नसेल त्याचप्रमाणे विद्यार्थ्याने गृहपाठ शिक्षकाने डोक्यावर
        लादला म्हणून करायचा नसेल तर तो विषयांचे पाठ्यांश उत्तमपणे आत्मसात
        झाल्याच्या आत्मविश्‍वासाच्या आणि आनंदाच्या पोटी आपण होऊन करायचा असेल.
      </p>

      <p>
        9) या अशा शाळांत सहामाही, वार्षिक वगैरे पारंपारिक पद्धतीने होणार्‍या
        परिक्षा नसतील, तर प्रत्येक विद्यार्थ्याने ‘‘मला अमुक अमुक पाठ्यांश उत्तम
        समजलेला आहे, तो मी तुम्हाला करून दाखवतो’’ अशा भूमिकेतून आपण होऊन विषय
        शिक्षकासमोर जाऊन दिलेल्या असतील. अशा प्रसंगी विद्यार्थी कोठे कमी पडत
        असेल तर त्याबाबत विद्यार्थ्याला मार्गदर्शन करून त्रुटी नाहीशी करणे हे
        शिक्षकाचे कर्तव्य असेल.
      </p>

      <p>
        10) या प्रणालीमध्ये बहुसंख्य विद्यार्थी पाच वर्षाचा सर्व विषयांतला
        अभ्यासक्रम पाच वर्षातच उत्तम रीतीने म्हणजे शंभर पैकी शंभर गुणाइतक्या
        क्षमतेने पूर्ण करतील. काही तुलनात्मक दृष्ट्या मंद असलेले विद्यार्थी
        यासाठी पाच ऐवजी सहा वर्षे घेऊ शकतील परंतु त्यांच्यावर कधीही नापास किंवा
        स्कूल ड्रॉप आऊट असा शिक्का बसणार नाही.
      </p>

      <p>
        11) याच पद्धतीने विद्यार्थी सहावी ते आठवी हा तीन वर्षाचा उच्चप्राथमिक
        स्तर आणि नववी ते दहावी हा दोन वर्षाचा माध्यमिक स्तर संपूर्ण शालेय शिक्षण
        दहा वर्षांत उत्तम तर्‍हेने आत्मसात करतील. असा हा दहा वर्षाचा प्रवास
        पूर्ण झाल्यावर राज्यशासन घेत असलेल्या राज्यपातळीच्या शालांत म्हणजे
        एस्.एस्.सी. परीक्षेला सामोरे जाणे हे विद्यार्थ्यांचे उद्दिष्ट असेल आणि
        अशा परीक्षांचे निकाल 100% विद्यार्थांनी प्रत्येेक 100% मार्क मिळवणे
        यापेक्षा वेगळे असूच शकणार नाहीत. अशा राज्य पातळीवरच्या परीक्षा पाचवी आणि
        सातवी या स्तरावर घेतल्या तर बर्‍याच विद्यार्थ्यांना रोजगार मिळण्यास
        मोकळीक होईल हा एक स्तुत्य विचार आहे. परंतु तूर्तास तो मी बाजूला ठेवतो.
        मी सुचवीत असलेली ही पद्धती हा आपल्या देशास वाचवण्याचा अंतिम मार्ग आहे.
        हा मार्ग बहुसंख्य प्रजेला आततायीपणाचाच नव्हे तर शुद्ध मूर्खपणाचा
        वाटल्यास मला त्यात फारसे नवल वाटणार नाही. 1947 पासून पोथीनिष्ठ
        समाजवादाची कास धरून आपल्या देशाचे अर्थकारण केले जात होते. परंतु याच
        पद्धतीने व्यवहार चालू ठेवल्यास गरिबी, कर्जबाजारीपणा, परावलंबन या
        व्यतिरिक्त आपल्या देशाला भवितव्य नाही ही खात्री पटल्यावर आपल्या देशाने
        उदारीकरण, मुक्त अर्थव्यवस्था, स्पर्धात्मक अर्थकारण याचा स्वीकार करण्याचे
        ठरवून पोथीनिष्ठ समाजवादाचा त्याग केला. शिक्षण क्षेत्रातही त्याच तर्‍हेचे
        उदारीकरण करणे याला आज प्रत्यवायच उरलेला नाही.
      </p>

      <p>
        मी सुचवलेल्या पद्धतीच्या प्रत्येक जिल्ह्यांत किमान एक याप्रमाणे
        प्रायोगिक तत्वावर शाळा ताबडतोब सुरू झाल्या (म्हणजे इ.स. 2000च्या
        शैक्षणिक वर्षाच्या सुरुवातीला) तर इ.स. 2001 पर्यंत आपल्याला नेत्रदीपक
        असे परिणाम होऊ लागल्याचे जाणवेल सध्या उपलब्ध असलेल्या
      </p>

      <p>
        शाळांच्या इमारती आणि शिक्षक वर्गच काहीसे फेरबदल करून या पद्धतीसाठी
        वापरता येईल आणि कोणचाही जादा भांडवली खर्च करावा लागणार नाही.
      </p>

      <p>
        शिक्षण क्षेत्रातले अपयश हे अर्थकरणातल्या अपयशाइतके तीव्रतेने जाणवत नाही.
        त्यामुळे अशा तर्‍हेचा बदल शासनाच्या पुढाकाराने घडवून आणला जाण्याची
        शक्यता कमी आहे. म्हणून या बाबतीत पालक वर्गाला आणि आम जनतेला पुढाकार
        घ्यावा लागणार आहे. आतापर्यंतचे थातुरमातुर इलाज बस्स झाले, आता आम्ही
        म्हणतो तसा आमुलाग्र बदल करा असा दबाव जनतेला शासनावर आणावा लागणार आहे.
      </p>

      <p>
        मी स्वतः याच मार्गाने वाट चाल करू इच्छितो त्यासाठी मी वर्तमानपत्राद्वारे
        वाचकांना अशी संघटना बांधण्यासाठी आवाहन करण्याचे योजले आहे. माझीही सत्तरी
        उलटलेली आहे. तरीही पुढील काही काळात माझी विचारसरणी सर्वमान्य होईल असा
        मला विश्‍वास वाटतो.
      </p>

      <p>
        या दृष्टीने आपण काही सहकार्य करावे अशी मी विनंती करतो. ‘‘पालकनीती’’
        मध्ये कदाचित या मी सुचवलेल्या पद्धतीबद्दल परिसंवाद घडवून आणता येईल.
        याबद्दल आपले मार्गदर्शनही उपयुक्त ठरू शकेल. आपल्या पत्रोत्तराची अपेक्षा
        आहे. कळावे.
      </p>

      <p>आपला विश्‍वासू,</p>

      <p>गोपाळ मो. परांजपे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="मला असे वाटतं…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मला असे वाटतं…",
    english: "",
  },
  short: {
    marathi:
      "मा.देवदत्त दाभोळकर, ‘‘पालकनीती’’च्या नोव्हेंबर 1999 च्या अंकातला ‘‘शिक्षण आगामी शतक आणि पालकनीती’’ हा आपला लेख वाचण्यात आल्यावरून त्या संदर्भात आपणास...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
