import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21573"
  class="post-21573 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्राचार्य श्रीमती लीला पाटील</p>

      <p>
        ‘वंचितांचं शिक्षण’ ह्या विषयावर शिक्षणमंत्री श्री. रामकृष्ण मोरे यांच्या
        उपस्थितीत नुकतेच एक चर्चासत्र पुण्यात झाले. शिक्षणाच्या
        सार्वत्रिकीकरणासाठी वस्तीशाळा, शिक्षण-सेवक पदाची निर्मिती, पोषक आहार
        ह्या व अशा शासनपुरस्कृत अनेक योजना वर्तमानपत्रातून आपल्यापर्यंत पोचत
        असतात. परंतु वंचितांसाठी काम करणार्‍यांमार्फत शिक्षणव्यवस्था व
        शिक्षणप्रक्रिया यांच्याबाबत मूलभूत बदलांचा आग्रह चर्चासत्रात धरला जाईल
        अशी माझी समजूत होती.
      </p>

      <p>
        ह्या चर्चेला उपस्थित रहायचं ठरवलं तेव्हापासून थोर समाजशास्त्रज्ञ
        मार्गारेट मीड यांचं विधान अस्पष्टसं मनात तरळत होतं. ‘मला शिक्षण मिळावं
        म्हणून मला माझ्या आजीनं शाळेत घातलं नव्हतं.’ बटर्र्ांड रसेल यांनीही अशाच
        अर्थाचं काही विधान केलेलं स्मरत होतं. कोल्हापूर-पुणे प्रवासात हीच विधानं
        आणि त्यातून सूचित होणारा अर्थ सारखा सादावत होता. जे आज औपचारिक
        शिक्षणव्यवस्थेत सामावलेले नाहीत त्यांना ‘वंचित’ का म्हणायचं? कशापासून
        वंचित आहेत ते? शिक्षणापासून? की आज शाळेत दिल्या जाणार्‍या शिक्षणापासून?
      </p>

      <p>
        एका वर्षी विविध ठिकाणी काम करणार्‍या मुलांनी सृजन-आनंद विद्यालयात यावं
        असं योजिलं होतं. वंचिततेचा विचार करताना त्यावळचे अनेक प्रसंग आठवले.
        हॉटेलात, माती ओढायच्या गाडीवर काम करणारी ती मुलं पहिले काही तास कशी
        कोमेजल्यासारखी वाटत होती. पण थोड्याच वेळात त्यांनी विद्यालयातल्या
        मुलांना आपल्या ‘जीवनीविघेनं’ चकित केलं. गिर्‍हाईकांनी हॉटेलात घेतलेल्या
        खाद्यपेयांचा हिशेब त्यांनी कागद-पेन्सिल न मागता चटकन बरोबर सांगितला.
        पोहे करण्यासाठी कांदा सफाईदार रीतीनं पटापट कापला. एखादं गिर्‍हाईक पैसे न
        देता जाऊ लागलं तर काय करायचं ते न अडखळता सविस्तर सांगितलं. झाडावर
        चढण्याचा सराव नसूनही ती मुलं चटकन त्यात पारंगत झाली. विद्यालयातल्या
        मुलांप्रमाणं त्यांना कविता म्हणता आल्या नसल्या तरी त्यांनी सिनेमातली
        गाणी अगदी चालीवर ठेक्यासह म्हणून दाखवली. विज्ञानातला एक प्रयोग केला जात
        असता तो पाहून त्यांनी निरीक्षणावर आधारित तर्क मांडले. शब्द म्हणजे काय,
        हे त्यांना नीटसं माहीत नसलं तरी ‘ट’ अक्षरानं सुरवात होणारे शब्द शोधायचे
        म्हणजे काय करायचं हे लक्षात आल्यावर टरकावणे, टरकणे, टप, टवाळखोर, टकळी,
        टपरी, टाडा- असे कितीतरी वेगळे शब्द त्यांनाच सापडले! ‘संवाद’ कशाला
        म्हणायचे हे त्यांना माहीत नव्हतं पण ‘तुम्ही दोघांनी एकमेकांशी बोलायचं’,
        असं म्हटल्यावर ती मुलं बिलकुल बिचकली नाहीत. ती मुलं उत्साही व तरतरीत
        होती. नवं काही शिकायची त्यांची इच्छा टवटवीत होती. चित्रात्मक कोडी
        सोडवायला त्यांना आवडत होतं. ‘‘तुला हे कुणी शिकवलं?’’ असं विचारल्यावर ती
        मुलं, ‘‘पाहून शिकलो’’, ‘‘करून शिकलो’’, ‘‘माझं मीच शिकलो’’- अशी उत्तरं
        देत होती. ‘‘तुला शाळेत येणं आवडेल?’’ असं विचारल्यावर ‘‘पाच-सहा तास फक्त
        पुस्तकंच शिकण्यानं पैसे कसे मिळणार? आणि त्याचा कंटाळासुद्धा येणार की!’’
        असं म्हणाली होती.
      </p>

      <p>
        प्रवास करता करता हे&nbsp; सारं मनात उजळत होतं. शेतकरी-पालक व
        मुख्याध्यापक यांच्याबद्दलचा एक प्रसिद्ध किस्साही मला आठवला. नोकरी मिळेल
        म्हणून शाळेत टाकलेल्या मुलाला नोकरी मिळत नव्हती. मुख्याध्यापक म्हणत
        होते. ‘‘बारावी होऊ दे. मग डी.एड्. करू दे.’’ नोकरीच्या झुलत्या गाजरामागं
        आपल्या पोरानं आणखी काही वर्ष धावावं हे न परवडणारा पालक शेवटी वैतागून
        म्हणाला, ‘‘ बास झालं तुमचं शिक्षण. माझं पोरगं लहान असताना शेण काढायचं,
        गुरं वळायचं, शेतात काय-बाय करू बघायचं आता म्हणतोय की शिकलेली पोरं असलं
        काम करत नाहीत. मास्तर, माझं पोरगं शाळेअगुदर जसं होतं तसं करून परत
        द्या.’’ ‘आजचं पुस्तकी शिक्षण विद्यार्थ्यांना श्रमविन्मुख करतं ह्या
        सत्यावर वरील प्रसंगाची चपराक होती! इतर अनेक परिणामही आजच्या शिक्षणामुळं
        होतात. कुठलीही बाब मास्तरांनी शिकवल्याशिवाय किंवा त्यासाठी क्लासमध्ये
        गेल्याशिवाय स्वतःला येऊ शकणार नाही याची मुलांना बालंबाल खात्री असते.
        चौथीत शिकणारा एक मुलगा वेळ जात नाही म्हणून तक्रार करत होता तेव्हा,
        ‘‘काहीतरी लिही’’&nbsp; असा उपाय सुचवल्यावर त्यानं विचारलं,
        ‘‘पुस्तकातल्या प्रश्‍नांची मास्तरांनी लिहून दिलेली उत्तरं लिहू की
        पुस्तकात बघून दहा ओळी लिहू?’’ ‘‘तुझ्या घरात झुरळ, पाल, मुंग्या असतात ना?
        त्याबद्दल लिही किंवा तुला कशाबद्दल लिहावंसं वाटतं त्यावर लिही’’, असं
        सांगितल्यावर ‘‘शी! झुरळाबद्दल लिहायचं नसतं. आमचे सरच आम्हाला कशाबद्दल
        लिहायचं ते सांगतात. आम्हाला कसं कळणार कोणत्या विषयावर लिहायचं ते?’’ असं
        मुलानं उत्तर दिलं होतं! क्रमिक पुस्तकापलीकडं काहीही न शिकणारं आणि
        प्रत्यक्ष जीवनाशी कृतीतून अजिबात सांधा न जोडणारं आजचं शालेय शिक्षण
        मिळाल्यानं चांगलं जीवन आत्मविश्‍वासानं आणि आत्मबलावर जगण्याला मुलं वंचित
        होतात का?
      </p>

      <p>
        ‘वंचितांचं शिक्षण’ ह्या चर्चेचा रोख स्वतःची ओळख करून घेत जीवन समजून
        घ्यायला शिकवणं, विविध कौशल्यांची ओळख करून घेऊन त्यापैकी काहीत पारंगतता
        मिळवणं, सभोवतालचं वास्तव अधिक चांगलं समजण्यासाठी व त्यावर स्वतःची पकड
        घेण्यासाठी अक्षरं आणि आकडे मदत करतात हे लक्षात येणं – असा असायला हवा
        होता. आजच्या शिक्षणव्यवस्थेतील अभ्यासक्रम आणि क्रमिकपुस्तकं यांचं स्तोम,
        एकारलेली परीक्षापद्धती, वर्गखोल्यातलं बंदिस्त वातावरण, कंटाळवाणं आणि न
        समजणारं शिकवणं, मुलांची व्यक्तित्त्वं वजा करून शिक्षक म्हणतील ते आणि
        त्या त्या वेळी मुलांनी केलं पाहिले असं गृहीत धरणं ह्या आणि अशा इतर अनेक
        समस्यांना पर्याय शोधणार्‍या वाटा हे वंचितांसाठी ‘शिक्षण’ असणार आहे. आपण
        मात्र त्यांच्या ‘शिक्षणाची’ सोय त्यांना दूध, अंडी किंवा तांदूळ पुरवून,
        क्रमिकपुस्तकं फुकट देऊन व एकाच प्रकारच्या परीक्षेच्या साच्यानं त्यांचं
        मोजमाप करणार असलो तर ते कदाचित वंचितांची वंचितता वाढवणारं शिक्षण ठरेल
        अशी भीती वाटते. इशळसि ळी ािीश ळाििीींरिीं ींहरि ज्ञििुळसि हे आधुनिक
        शिक्षणात महत्त्वाचं मानलं जाणारं सूत्र मान्य करून त्यापुढची पायरी म्हणून
        इशलिाळसि ळी ािीश ळाििीींरिीं ींहरि लशळसि ह्या सूत्राच्या आविष्काराला
        साहाय्यभूत होणारं शिक्षण शाळांत न सामावू शकलेल्या वंचितांना आणि शाळांत
        असूनही शिक्षणापासून वंचित असणार्‍यांना मिळावं यासाठी वंचितांच्या
        शिक्षणाची आस्था असणार्‍या शासनानं प्राधान्य द्यायला हवं. शासकीय
        मान्यतेच्या जोखडाबरोबर येणार्‍या साचेबंदतेमुळं शिक्षणातील सारी सृजनशीलता
        करपून गेली आहे. प्रयोगशीलतेशी पदर न जुळणार्‍या आजच्या शिक्षणव्यवहारात
        शिक्षकांनी आपली विचार व कल्पनाशक्ती शासनाकडं जणू गहाण टाकली आहे.
        शिक्षकांनी क्रमिक पुस्तकांची ‘टेप’ वर्गात स्वतः तेच बोलून प्ले करणं,
        मुलांनी पुन्हा तेच सारं घोकणं आणि पालकांनी हे जे सारं चालतं त्यालाच
        ‘शिक्षण’ समजून निवांत राहणं हे आजचं वास्तव, विचार विकसनाच्या दृष्टीनं
        लोकशाहीला फार मारक आहे. परिणामतः आजच्या शिक्षणसंस्था विद्यार्थ्यांना
        ‘शिकवत’&nbsp; (ींशरलह) असल्या तरी त्यांना ‘शिक्षण’&nbsp; (शर्वीलरींळिि)
        देत नाहीत. हे चित्र बदलायचं असलं तर शिक्षणव्यवस्थेनं शिक्षणाच्या
        प्रस्थापित चौकटीबाहेरील पर्यायी शिक्षण व शिकण्याचे पर्याय शोधायला हवेत.
        शिक्षणव्यवस्थेतील ताठरपणा व साचेबंदपणा तसेच आपल्याच गोमुखातून शिक्षण
        झाले पाहिजे हा आग्रह कमी झाला तर प्रयोगशील शिक्षणकेंद्रांना कामांसाठी
        अधिक स्वस्थता व अवकाश मिळू शकेल.
      </p>

      <p>
        मध्यप्रदेश शासनानं ‘एकलव्य’ सारख्या संस्थेचं सहकार्य घेतल्यानंच तिथं
        विज्ञान व सामाजिक अध्ययन ह्या विषयांतील वेगळ्या धाटणीची, आशयसंपन्न आणि
        तरीही विद्यार्थ्यांच्या ‘शिकण्याला’ खतपाणी घालणारी क्रमिकपुस्तकं तयार
        होऊ शकली. स्वतःच्या ताठर नियमांच्या चौकटीत प्रयोग व्हावेत ही अपेक्षा
        सोडून प्रयोगशीलता विकसित करण्यासाठी योग्य तिथं व योग्य तितकी मोकळीक
        मिळाली पाहिजे. नियमांनी प्रयोग गिळंकृत केल्याची अनेक उदाहरणे आहेत!
        शिक्षणसंस्थांना शासनमान्यता असावी लागते. ‘शासनमान्यता म्हणजे शासकीय
        चौकटीत राहून काम आणि त्यामुळं प्रयोगशीलतेशी तडजोड’ असा अभिमन्यूचा
        चक्रव्यूह कायम ठेवून शासन शाळांत न सामावलेल्या वंचितांच्या शिक्षणाची व
        शाळांत असूनही शिक्षणाला वंचित असणार्‍यांची आस्था बाळगणार असेल तर त्याचा
        फारसा उपयोग होणार नाही.
      </p>

      <p>
        ऑल्विन टॉफलर ह्यांनी ‘फ्युचर शॉक’ ह्या आपल्या पुस्तकांत म्हटलं आहे, ‘The
        New Education must tech individual to look at problems from new
        direction.Tomorrow’s illiterate will not be the man who can not read,
        but will be the man who not learn how to learn. नव्या शिक्षणाचे प्रमुख
        निकष सांगताना त्यांनी पुढील बाबींचा उल्लेख केला आहे.&nbsp;
      </p>

      <p>1) शिक्षणसंस्थाची रचना व व्यवस्थापन बदलणं.</p>

      <p>2) अभ्यासक्रमात आमूलाग्र बदल करणं.</p>

      <p>3) शिक्षणाला भविष्यसन्मुख बनवणं.&nbsp;</p>

      <p>
        माजी पंतप्रधान श्रीमती इंदिरा गांधी यांनीही आपल्या एका विद्यापीठीय
        भाषणात म्हटलं होतं की स्वातंत्र्य मिळाल्यानंतर शिक्षणात सर्वंकष बदल केले
        गेले नाहीत ही आपली सर्वात मोठी चूक आहे. श्री. टॉफलर व श्रीमती इंदिरा
        गांधी यांचे वरील विचार लक्षात घेता, आता तरी केवळ शिक्षणाचा आकृतीबंध
        बदलून किंवा अभ्यासक्रमात एखाद्या नवीन विषयाचं पॅचवर्क करून (उदाहरणार्थ,
        मूल्यशिक्षण, इंग्रजी) शिक्षण सुधारण्याची ‘हवा’ निर्माण करण्याऐवजी एकूण
        शिक्षण व्यवस्थेत व व्यवहारात आवश्यक भासणार्‍या समग्र बदलांचा साकल्यानं
        विचार करायला हवा. आजचं शिक्षण म्हणजे जणू एक साकळलेलं डबकं झालं आहे. आता
        सर्वच अर्थी शिक्षण अधिक गतिक्षम (मोबाईल) व्हायला हवं. वंचितांच्या
        शिक्षणाचा पुनर्विचार करताना त्यांना आजच्या औपचारिक शिक्षणाच्या
        साकळलेल्या डबक्यात बुचकळून त्यांच्यावर ‘शिक्षित’ अथवा ‘नापास’ असे शिक्के
        मारण्याऐवजी किंवा अनौपचारिक म्हटल्या जाणार्‍या शिक्षणाच्या आधारानं
        त्यांना केवळ ‘साक्षर’ करून त्यांच्या सुप्त शक्ती व क्षमतांचं एक प्रकारचं
        खच्चीकरण करत त्यांना आत्मविश्‍वासहीन बनवण्याचा मार्ग न पत्करला तर बरं.
        या दिशेनं होणार्‍या प्रयत्नामुळं औपचारिक शिक्षणापासून वंचित असणार्‍या व
        औपचारिक शिक्षणव्यवस्थेत असून ‘खर्‍या शिक्षणाला’ वंचित असणार्‍यांचेही
        त्यामुळं भलं होईल. संशोधनाचा विकासाशी असलेला संबंध लक्षात घेऊन शिक्षण
        खात्यातील संशोधन विभागानं वंचितांचं शिक्षण व शिक्षणाची वंचितता
        यासंदर्भात अधिक वास्तवदर्शी व मूलगामी पर्याय समाजाच्या विचारार्थ
        मांडायला हवेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वंचितांचं शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वंचितांचं शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "प्राचार्य श्रीमती लीला पाटील ‘वंचितांचं शिक्षण’ ह्या विषयावर शिक्षणमंत्री श्री. रामकृष्ण मोरे यांच्या उपस्थितीत नुकतेच एक चर्चासत्र पुण्यात झाले. शिक्षणाच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
