import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21571"
  class="post-21571 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>पु. ग. वैद्य</p>

      <p>
        सध्याची शिक्षणपद्धती ही निरुपयोगी आहे असे सर्वजण सकाळपासून रात्रीपर्यंत
        ओरडत असतात. त्यात तथ्य आहे. त्यामुळे ती बदलली पाहिजे हे ही खरं. त्यात
        नेमके कोणते बदल करायचे हे प्रथम ठरविले पाहिजे. अनेक बदल करण्याची गरज
        आहे. त्यापैकी इथे एका बदलाबद्दल विचार मांडला आहे. तो म्हणजे परीक्षेतील
        गणित विषयाच्या प्रश्‍नांचे स्वरूप.
      </p>

      <p>
        आपल्या शिक्षणपद्धतीमध्ये विषय शिकविला न जाता त्या विषयाची परीक्षेच्या
        दृष्टीने तयारी करून घेतली जाते. त्यामुळे सध्याची शाळेतील अध्यापन पद्धती
        ही पूर्णपणे परीक्षार्थी झाली आहे. एखाद्या विद्यार्थ्याने प्रश्‍न विचारला
        तर तो प्रश्‍न अभ्यासक्रमाबाहेरचा आहे म्हणून प्रश्‍नाचे उत्तर टाळले जाते.
        त्यात प्रश्‍नपत्रिकेचे स्वरूप स्मरणशक्तीला अतिप्राधान्य देणारे आहे.
        यातून पाठ्यभाग न समजता केवळ पाठांतराने गुण मिळण्याची सोय झाली आहे.
        त्यामुळे शिक्षकही विषय समजावून देण्याचा खटाटोप करत नाहीत आणि
        विद्यार्थीही तो शिकून घेण्याच्या भानगडीत पडत नाहीत. त्यामुळे सध्याची
        परीक्षा ही स्मरणशक्तीची परीक्षा झाली आहे. यातून ‘घोका आणि ओका’ ही यशाची
        गुरूकिल्ली ठरली आहे. अशा प्रकारे मिळविलेले मार्करूपी ज्ञान हे
        उपयोजनाच्या स्तरावर निरूपयोगी ठरते. जे ज्ञान वापरता येत नाही ते
        व्यवहारात असले काय आणि नसले काय दोन्ही सारखेच आहे.
      </p>

      <p>
        याउलट बहुतेक स्पर्धा परीक्षेतील प्रश्‍न हे मात्र उपयोजनावर असतात.
        त्यामुळे शालेय परीक्षेत उत्तम गुण मिळविणार्‍या विद्यार्थ्यांपैकी फारच
        थोडे विद्यार्थी स्पर्धा परीक्षांत चमकतात. ज्यांची स्मरणशक्ती उत्तम आहे
        ते शालेय स्तरावर बाजी मारून जातात. परंतु व्याप्ती व काठिण्यपातळी जास्त
        असणार्‍या पुढील अभ्यासक्रमात हेच विद्यार्थी मार खातात. ज्यांची
        स्मरणशक्ती यथातथा आहे ते सामान्य दर्जाचे गुण मिळवून परीक्षेत पास होतात.
        परंतु न समजता घोकम्पट्टीचा जुलूम स्वतःवर करावा लागल्यामुळे त्यांच्यात
        अभ्यासाबद्दल तिटकारा निर्माण होतो. एकंदरच शिक्षण ही शिक्षा वाटू लागते.
        ज्यांची स्मरणशक्ती अगदीच यथातथा आहे ते शिक्षण पद्धतीतून बाहेर फेकले
        जातात. त्याहीपेक्षा वाईट गोष्ट म्हणजे ते शिकण्याचा धसका घेतात.
      </p>

      <p>
        यशस्वी जीवन जगण्यासाठी माणसाने सतत शिकत रहाणे हे गरजेचे आहे. शालेय
        शिक्षणात शिकण्याची धास्ती घेतल्यावर पुढील जीवनात यश कसे काय मिळणार? या
        ठिकाणी ‘‘स्मरणशक्ती’’ हा शब्द, ‘न समजता घोकणे’ याअर्थी वापरला आहे. जे जे
        व्यवहारात नेहमी वापरावे लागते किंवा गरजेचे असते ते लक्षात ठेवलेच पाहिजे.
        आपल्या देशाची राजधानी, पंतप्रधान, राष्ट्रपती हे त्या देशातील व्यक्तींना
        माहित असायला हवे. पण ‘टांगानिकाची राजधानी कोणती?’ हे भारतीय
        विद्यार्थ्याला पाठ असणे गरजेचे नाही. पण गरज भासली तर ही माहिती कोठून व
        कशी शोधायची हे मात्र विद्यार्थ्याला माहीत असणे गरजेचे आहे.
      </p>

      <p>
        एकदा एक विद्यार्थी अल्बर्ट आईनस्टाईन यांच्याकडे गेला. त्यांना त्याने
        ‘ध्वनीची गती किती आहे?’ असा प्रश्‍न विचारला, त्यावर अल्बर्ट आईनस्टाईनने
        ‘मला माहीत नाही’ असे लगेच उत्तर दिले. जी माहिती इयत्ता आठवीतील मुलाला
        असते ती जगातील मोठ्या शास्त्रज्ञाला&nbsp; नाही याबद्दल त्या मुलाने
        आश्‍चर्य व्यक्त केले. त्यावर अल्बर्ट आईनस्टाईन म्हणाले, ‘‘जी माहिती
        कोणत्याही ज्ञानकोशात सहजपणे उपलब्ध होऊ शकते ती लक्षात ठेवण्यासाठी माझा
        मेंदू नाही. मेंदूचा उपयोग याहीपेक्षा उत्तम दर्जाचे काम करण्यासाठी करायचा
        असतो.’’ याचा अर्थ माहिती दिली तर तिचा अधिकात अधिक उपयोग कसा करता येईल
        यासाठी मेंदूचा वापर करण्याची सवय माणसाने केली पाहिजे. सध्याच्या
        संगणकाच्या युगात इंटरनेटमुळे हवी ती माहिती हव्या त्या क्षणी सहज उपलब्ध
        आहे. पण या माहितीचे काय करायचे ही अक्कल नसेल तर ती मिळून उपयोग तरी काय?
      </p>

      <p>
        स्मरणशक्तीवर आधारित परीक्षा पद्धतींमुळे दिलेल्या माहितीचा उपयोग कसा
        करावा यावरील विचारांना फाटा मिळाला आहे. विचार करण्याच्या प्रक्रियेलाच
        बगल दिली गेली आहे. प्रश्‍नांच्या केवळ वाक्यरचनेत थोडा इकडे तिकडे बदल
        केला तर मुलांची उत्तर देताना भंबेरी उडते. अशावेळी आपण थोडा विचार करायला
        पाहिजे हा विचार सुद्धा मनात येत नाही. एकंदर विचार करण्याची प्रक्रियाच
        गोठून जाते. यासाठी सर्वांनीच एक प्रयोग करून पहाण्यासारखा आहे. 4 हा अंक
        फक्त चार वेळा वापरून आणि +, -, ×, ÷, (), ही चिन्हे वापरून 0 ते 20
        पर्यंतच्या संख्या जास्तीत जास्त&nbsp; प्रकारांनी मांडा. उदा.
      </p>

      <p>0 =44-44=(4÷4)-(4÷4)=………….</p>

      <p>1 =44÷44=(4÷4)×(4÷4)=…………&nbsp;</p>

      <p>2 =(4×4)÷(4+4) =……………..</p>

      <p>
        प्रत्येक संख्या जितक्या जास्त वेगवेगळ्या पद्धतीने मांडता येतील तितक्या
        मांडा. प्रत्येक संख्या कमीत कमी तीन वेगळ्या पद्धतीने तरी मांडून दाखवा.
      </p>

      <p>
        वरील उदाहरण सोडविण्यासाठी जे ज्ञान लागणार आहे ते जेमतेम पहिली, दुसरीतील
        गणिताचे. वर्गमुळाचा वापर हा एवढाच भाग चौथी, पाचवीच्या वर्गातील आहे.
        प्रत्यक्षात अगदी दहावी काय त्यापेक्षाही जास्त शिकलेल्या अनेकांना हे
        जमेलच असे नाही. म्हणजे ज्ञान असणे आणि त्याचा वापर करता येणे या दोन
        स्वतंत्र कल्पना आहेत. ज्यांना हे जमणार नाही त्यांची कुवत नाही असा अर्थ
        नव्हे. उपयोजनाच्या दृष्टिकोनातून त्यांचे प्रशिक्षण झाले नाही, विचार कसा
        करावा याची अनुभूति मिळाली नाही हे त्याचे कारण आहे. विद्यार्थ्याला ज्ञानच
        नसेल किंवा दिलेले ज्ञान आठवत नसेल तर तो त्याचे उपयोजन कसे करणार?
        उपयोजनाच्या कौशल्याला प्राधान्य देण्यासाठी संबंधित प्रश्‍नामध्ये
        स्मरणशक्तीवर कमी भर देण्याची गरज आहे. यासाठी परीक्षेमध्ये अशा प्रकारचे
        प्रश्‍न विचारणे हे अत्यावश्यक आहे.
      </p>

      <p>
        गणितातील बराचसा न येणेपणा हा न आठवण्याशी संबंधित आहे. एखादा गुणधर्म
        आठवतच नसेल तर तो इथे वापरावा असे विद्यार्थ्याला कधीच वाटणार नाही. आठवत
        नाही म्हणून वापरत नाही. वापरत नाही म्हणून येत नाही. येत नाही म्हणून करत
        नाही आणि करत नाही म्हणून लक्षात राहत नाही. या दुष्टचक्रात बहुतांशी मुले
        अडकतात आणि गटांगळ्या खात बुडतात. यासाठी निदान सुरुवातीच्या काळात संबंधित
        उदाहरण सोडविण्यासाठी लागणारी सर्व माहिती द्यावी आणि उदाहरण सोडविण्यास
        सांगावे. हे सर्व विषयांनाच कमी अधिक तपशिलाने लागू आहे. याप्रकारचे
        प्रश्‍न परीक्षेला विचारत नाहीत म्हणून शाळेत तयारी करून घेतली जात नाही.
        दुर्दैवाने असे प्रश्‍न पाठ्यपुस्तकातही नाहीत. गृहपाठही त्या प्रकारचे
        नाहीत. गाईड किंवा मागदर्शक पुस्तिकेमध्येही असे काही नाही. त्यामुळे
        गणितासारख्या विषयाची सुरुवात अपयशाने होते. यातून न्यूनगंड आणि भीती मनात
        रुजली की शिकण्याचा प्रश्‍न हाताबाहेर जातो.
      </p>

      <p>
        एखाद्या उदाहरणासंबंधी आवश्यक ती माहिती किंवा गुणधर्म जर कोणालाही माहीत
        करून दिले तर ते उदाहरण त्याला सोडविता यायलाच पाहिजे, असे मी एकदा ठासून
        म्हणालो. त्यावेळी दूध घालायला आलेल्या गवळ्यावर हा प्रयोग आम्ही करून
        पाहिला. त्याला एक उदाहरण घातले.
      </p>

      <p>उदाहरण: अऊ ही ऊअइउ ची मध्यगा आहे. झ हा बाजू अऊ चा मध्यबिंदू आहे.</p>

      <p>ट हा बाजू&nbsp; ऊउ चा मध्यबिंदू आहे.</p>

      <p>जर अ(ऊअइउ)= 400 चौ.सेमी.</p>

      <p>तर अ(ऊझटउ)=?</p>

      <p>
        हे उदाहरण त्या गवळ्याला वाचायला दिले. त्याचे वाचून झाल्यावर ‘तुला काय
        कळले.’ असे त्याला विचारण्यात आले. त्यावर तो म्हणाला, मला काहीही कळले
        नाही. यावर माझ्या सहकार्‍यांनी एकमेकांना टाळ्या देत मी हरल्याबद्दल
        जेवणाची मागणी केली. मी ही मागणी नाकारली. कारण मी अद्याप हरलेलो नव्हतो.
        त्या गवळ्याला हवी ती माहीती देऊन जर हे उदाहरण सोडविता आले नाही तर मी
        हरणार होतो. त्यामुळे माझा त्या गवळ्याशी पुढे संवाद सुरू झाला.
      </p>

      <p>
        मी- बरं का नामदेवा, तुला यातील कोणकोणत्या शब्दांचे अर्थ कळले नाहीत ते
        सांग. त्यापूर्वी तू किती शिकलायस ते सर्वांना सांग.
      </p>

      <p>
        नामदेव- अहो मास्तर, मी 4थी पास झाल्यावर शाळा सोडली आहे. त्यामुळे मला
        असलं तुमचं गणित-बिणित जमायचे नाही. मी चलतो. मला उशीर होतोय. अजून बरेच
        रतीब घालायचे आहेत.
      </p>

      <p>
        मी- नामदेव तुझी घाई मी समजू शकतो. आम्ही तुझा फार वेळ घेणार नाही. तेव्हा
        तुझा थोडा वेळ देऊन आम्हांला प्लीज सहकार्य कर. हे उदाहरण वाचून तुला ज्या
        ज्या शब्दांचे अर्थ कळले नाहीत ते शब्द आम्हांला सांग. शब्दांचे अर्थ कळले
        की तुला हे उदाहरण सहज येईल आणि त्यातून काही चुकले तर काही बिघडणार नाही.
        मी मदतीला आहेच.
      </p>

      <p>
        नामदेव- आता बघा. त्रिकोण म्हणजे काय मला माहीत आहे. सरकारच्या लाल
        त्रिकोणाच्या लहान कुटुंबाच्या जाहिरातीतून मी तो पाहिला आहे. त्यापुढे ती
        इंग्रजी अक्षरे लिहिली आहेत त्याचा अर्थ माहीत नाही. पुन्हा तुमची ती
        मध्यगा म्हणजे काय ते माहीत नाही. त्यानंतर ते इंग्रजी अक्षर आणि कंसात काय
        लिहिलेय त्याचाही अर्थ माहीत नाही. इतक्या शब्दांचे अर्थ माहीत नसल्यामुळे
        मला काहीच कळले नाही.
      </p>

      <p>
        मी- वा! वा! नामदेव. अरे तुला काय कळत नाही हे नेमके सांगता आले. याचा अर्थ
        तुझी समज चांगली आहे. शब्दांचे अर्थ माहीत नसल्यामुळे तुला काही कळले नाही.
        हे शब्द तुझ्या परिचयाचे नाहीत. तसेच ते नेहमीच्या वापरातील नाहीत म्हणून
        असे घडले. तुझ्या दुधाच्या व्यवसायातील- कडबा कुट्टी, आंबोण, गाय किंवा
        म्हैस पान्हावणे, तिची कास, धार काढणे हे तुला परिचित असणारे शब्द आहेत. हे
        शब्द असणारे 2-3 वाक्ये आम्हांला वाचायला लावली तर आम्हांला सुद्धा त्यातील
        काही कळणार नाही. कारण त्यातील शब्द आमच्या परिचयाचे नाहीत आणि वापरातीलही
        नाहीत.&nbsp;
      </p>

      <p>
        नामदेव- मी काही शाळा नापास होऊन सोडली नाही. आमच्याकडे चौथीच्या पुढे
        शाळाच नव्हती. म्हणून मी शिकलो नाही. आता तुम्ही म्हणताय तर मी प्रयत्न
        करतो. सांगा मला अडलेल्या शब्दांचे अर्थ.
      </p>

      <p>
        मी- ही त्रिकोणाची आकृती आहे. कोणालाही तुला हाक मारायची असेल किंवा
        तुझ्याबद्दल काही सांगायचे असेल तर सोपे पडावे म्हणून तुझे नाव ‘नामदेव’
        ठेवलेय. तसे या आकृतीला ‘त्रिकोण’ म्हणतात आणि त्याच्या तीन टोकांपाशी अ,
        इ, उ ही इंग्रजी अक्षरे लिहून त्याचे बारसे केले आणि त्रिकोण अइउ म्हणून
        त्याला ओळखतात. त्रिकोण अइउ हे चिन्हांत ऊअइउ असे लिहितात.
      </p>

      <p>
        नामदेव- मास्तर, मी चौथीतून शाळा सोडल्यामुळे मला इंग्रजी येत नाही. तेव्हा
        त्या त्रिकोणाचे बारसे मराठीतून करा.
      </p>

      <p>
        मी- खरं म्हणजे हे माझ्या लक्षात यायला पाहिजे होते. आता हे उदाहरण इंग्रजी
        ऐवजी मराठी अक्षरे घेऊन लिहितो ते पहा.
      </p>

      <p>अड रेषाखंड ही ऊअबक ची मध्यगा आहे.&nbsp;</p>

      <p>प बिंदू हा बाजू अक चा मध्यबिंदू आहे.&nbsp;</p>

      <p>फ बिंदू हा बाजू डकचा मध्यबिंदू आहे.&nbsp;</p>

      <p>जर क्षे.(ऊअबक)= 400चौसेमी.&nbsp;</p>

      <p>तर क्षे.(ऊपफक)=?</p>

      <p>
        आता या त्रिकोणाचे नाव अबक झाले. अ, ब, क हे बिंदू त्रिकोणाची टोक म्हणजे
        गणिती भाषेत शिरोबिंदू दाखवतात. अब, बक, कअ या त्रिकोणाच्या बाजू आहेत.
        वरील दुसर्‍या आकृतीत ड हा बिंदू बाजू बक चा मध्यबिंदू आहे. नामदेव, तुला
        मध्यबिंदू म्हणजे काय ते कळले का?
      </p>

      <p>नामदेव- होय, म्हणजे बड आणि डक अंतर सारखे आहे.</p>

      <p>
        मी- आता ड समोरच्या शिरोबिंदू अ ला जोडला की त्याला मध्यगा म्हणायचे.
        तिसर्‍या आकृतीत अड ही मध्यगा काढून दाखविली आहे. जर मध्यगा म्हणजे काय हे
        तुला कळले असेल तर तथध या त्रिकोणाची थर ही मध्यगा काढून दाखव.
      </p>

      <p>नामदेव- हे बघा मास्तर बरोबर आहे ना.</p>

      <p>
        मी- बरोबर आहे. येथे थर या मध्यगेमुळे त्रिकोणाचे दोन भाग झाले. मध्यगेचा
        गुणधर्म असा आहे की, मध्यगेमुळे होणार्‍या दोन त्रिकोणांचे क्षेत्रफळ सारखे
        असते. म्हणजे त्या दोन त्रिकोणांनी व्यापलेली जागा सारखी असते.
      </p>

      <p>
        नामदेव- पण मास्तर या दोन त्रिकोणांचे क्षेत्रफळ सारखे असेल असे
        त्यांच्याकडे बघून वाटत नाही.
      </p>

      <p>
        मी- तुझी शंका रास्त आहे. गणितामध्ये सर्व घटना दिसतात तशा असतातच अशा
        नाही. तसेच जशा असतात तशा दिसतातच असे नाही. आपण प्रत्यक्ष यातील एक
        त्रिकोण कापला. त्याचे तुकडे केले आणि ते दुसर्‍या त्रिकोणावर बसविले तर
        पहिल्या त्रिकोणाचे सर्व तुकडे संपलेले असतील आणि दुसर्‍या त्रिकोणाची सर्व
        जागा पूर्ण भरलेली असेल. याचा अर्थ दोन्ही त्रिकोण सारखीच जागा व्यापतात.
        म्हणजे गणिती भाषेत दोन्ही त्रिकोणांचे क्षेत्रफळ सारखे आहे.
      </p>

      <p>
        समजा ऊतथधचे क्षेत्रफळ 100 चौसेमी आहे. हे सोयीसाठी क्षे.(ऊतथध)=100चौसेमी.
        असे लिहितात आणि क्षेत्रफळ त्रिकोण तथध बरोबर 100चौसेमी. असे वाचतात. आता
        तू तुला विचारलेले उदाहरण सोडव आणि सांग.
      </p>

      <p>
        नामदेव- अड त्रिकोण अबक ची मध्यगा. तुम्ही म्हटल्याप्रमाणे अड मुळे झालेले
        दोन त्रिकोण सारख्या क्षेत्रफळाचे असणार.
      </p>

      <p>त्रिकोण अबक चे क्षेत्रफळ 400 चौसेमी.&nbsp;</p>

      <p>म्हणून त्रिकोण अडक चे क्षेत्रफळ 200 चौसेमी.</p>

      <p>
        आता त्रिकोण अडक मध्ये, प हा अक चा मध्यबिंदू. म्हणून डप ही या त्रिकोणाची
        मध्यगा. आता तुम्ही म्हटल्याप्रमाणे डप मुळे झालेले त्रिकोण सारख्या
        क्षेत्रफळाचे. त्यामुळे त्रिकोण डपक चे क्षेत्रफळ 100 चौसेमी.
      </p>

      <p>
        त्रिकोण पडक मध्ये, फ हा डक चा मध्यबिंदू. म्हणून पफ मध्यगा. मध्यगेच्या
        गुणधर्माने झालेले दोन त्रिकोण सारख्या क्षेत्रफळाचे. त्यामुळे त्रिकोण पफक
        चे क्षेत्रफळ 50 चौसेमी.
      </p>

      <p>
        मी- शाब्बास नामदेवा. बघ एस.एस.सी. परीक्षेतील हे उदाहरण तू चौथी पास
        असूनही बरोबर सोडवलेस. तू&nbsp; हुशार आहेस. अजूनही पुढे शीक. मी तुला मदत
        करेन.
      </p>

      <p>
        वरील संवादावरून आपल्या असे लक्षात येते की गणितातील शब्दांचे (संज्ञा)
        अर्थ, चिन्हांचे अर्थ आणि वापरावयाचे गुणधर्म हे सांगितले, तर सर्वसामान्य
        विद्यार्थीही ते वापरून उदाहरण सोडविण्याचा प्रयत्न करतील. गणितातील शब्द
        (संज्ञा), चिन्हांचे अर्थ, लागणारी सूत्रे व गुणधर्म हे दिल्यास विद्यार्थी
        उदाहरण सोडविण्याचा निश्‍चित प्रयत्न करतील. यातून उपयोजनाचे कौशल्य
        जोपासले जाईल. त्याचबरोबर पुनःपुन्हा वापरून संज्ञांचे अर्थ, गुणधर्म,
        सूत्रे हे आपोआप पाठ होतील. गणित विद्यार्थ्यांना समजू लागेल. आवडू लागेल.
      </p>

      <p>
        माहिती तंत्रज्ञानाच्या युगात उपलब्ध असलेल्या माहितीचा वापर करण्याचे
        कौशल्य असणारे पुढे जातील. संगणकाचा अधिकात अधिक चांगला उपयोग करण्यासाठी
        उपयोजन कौशल्य उत्तम प्रकारे जोपासण्याची गरज आहे. आवश्यक ते ज्ञान देऊन ते
        वापरून दाखविणारे प्रश्‍न परीक्षेत विचारले पाहिजेत. म्हणजे त्याप्रमाणे
        आपोआप अध्यापन पद्धतीही वळण घेईल. तसेच उपयोजन कौशल्याबरोबर स्मरणशक्तीही
        आपोआप जोपासली जाईल.
      </p>

      <p>
        एस.एस.सी. परीक्षेतील प्रश्‍नांचे स्वरूप बदलले तर आपोआपच त्याप्रमाणे
        शिक्षकांची अध्यापन पद्धती आणि विद्यार्थ्यांची अध्ययन पद्धती त्याच वळणाने
        जाईल. हे लवकरात लवकर घडो अशी प्रभूचरणी प्रार्थना आहे.
      </p>

      <p>
        एस.एस.सी. परीक्षेतील गणित विषयाच्या प्रश्‍नपत्रिकेतील प्रश्‍नांच्या
        स्वरूपात कसा बदल केला पाहिजे याचे हे एक उदाहरण आहे. असे कितीतरी बदल
        करण्याची गरज आहे. नमुन्यादाखल इथे फक्त एक मुद्दा चर्चिला आहे. असे इतर
        अनेक मुद्दे आहेत. अशा प्रकारची सुधारणा इतर विषयांच्या अंगाने करणे
        अपेक्षित आहे.
      </p>

      <p>
        बोर्डाच्या परीक्षेत अशा सुधारणा होणे&nbsp; याला वेळ लागेल. पण आपण आपल्या
        शाळेत या सुधारणा तातडीने सुरू करू शकतो. सर्व शाळेत अशा सुधारणा झाल्या तर
        बोर्डाच्या परीक्षेतील सुधारणा आपोआपच होतील. यासाठी आपण स्वतःपासून
        सुरूवात करू. या कामात सर्वांना शुभेच्छा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वतः सुधारा अन्….."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वतः सुधारा अन्…..",
    english: "",
  },
  short: {
    marathi:
      "पु. ग. वैद्य सध्याची शिक्षणपद्धती ही निरुपयोगी आहे असे सर्वजण सकाळपासून रात्रीपर्यंत ओरडत असतात. त्यात तथ्य आहे. त्यामुळे ती बदलली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
