import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21508"
  class="post-21508 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अरविंद वैद्य</p>

      <p>
        मागील लेखाचा शेवट करताना पुढील लेख बौद्ध शिक्षणपद्धतीवर असेल असे मी
        सुचविले होते आणि त्या पद्धतीला ‘वैदिक शिक्षणपद्धतीशी समांतर’ असे
        विशेषणही लावले होते. समांतर म्हणजे अंतर ठेवून पण त्याच दिशेने जाणारी असा
        होतो. यज्ञाचे स्तोम माजून वैदिक संस्कृतीत ज्या विकृती तयार झाल्या त्या
        विरूद्ध बंड करून बौद्ध तत्त्वज्ञान पुढे आले त्यामुळे हे अंतर असणे
        स्वाभाविकच होते, पण बौद्धांचे तत्त्वज्ञान वैदिक तत्त्वज्ञानापासून पूर्ण
        भिन्न नव्हते.
      </p>

      <p>
        बौद्ध वाङ्मयात बुद्ध आणि बोधिसत्व असे दोन शब्द येतात. ज्ञान प्राप्त
        झालेला तो बुद्ध! त्याआधीचा तो बोधिसत्व! बोधिसत्व असताना गौतमाने वेद आणि
        वेदान्त याचा पूर्ण अभ्यास केला होता. गृहत्याग केल्यानंतर अनेक वर्षे
        त्याने त्यावेळच्या प्रचलित मार्गानेच मोक्षसाधना केली. अखेर जग हे दुःखमय
        आहे हा सिद्धान्त मांडून निर्वाणाचा मार्ग त्याने दाखविला. वेदान्तात जग ही
        माया आहे असे म्हणून त्यातून सुटण्यासाठी मोक्षाचा मार्ग सांगितला आहे.
        बुद्धाने तृष्णेवर विजय मिळवून निर्वाणाचा मार्ग सांगितला आहे. त्यांचे
        तत्त्वज्ञान मूळ भारतीय वैदिक तत्त्वज्ञानापेक्षा फारसे निराळे नाही.
      </p>

      <p>
        उत्तर वैदिक काळात यज्ञाचे स्तोम माजून पशू हत्या वाढली होती. त्याचा
        उत्पादनावर अनिष्ट परिणाम होत होता. सत्ताधीशांना त्याची झळ पोहचत नव्हती.
        सामान्य माणूस नागवला जात होता.
      </p>

      <p>
        वर्णव्यवस्था ताठर बनली होती. ह्या काळाचे बौद्ध हे अपत्य आहेत. त्यांनी
        यज्ञातील हिंसेचा निषेध केला. माणसाचे एखाद्या वर्णात असणे जन्मावर ठरवायचे
        नाकारले. त्यामुळे सामान्य माणसे त्यांच्याकडे आकृष्ट झाली. शिवाय त्यांचे
        तत्त्वज्ञान संस्कृतमध्ये नव्हते. त्यासाठी त्यांनी पाली ही लोकभाषा
        वापरली. याचा अर्थ ते सर्व वर्णांना सारखे लेखत असा नव्हे. त्यांच्या
        भिक्षूसंघातही स्त्रियांना बंदी होती. बौद्ध वर्णांप्रमाणे आश्रमही मानतात.
        फक्त भिक्षूसंघासाठी गृहस्थाश्रम वर्ज्य आहे.
      </p>

      <p>
        इ. पूर्व 544 हा बुद्धांच्या महानिर्वाणाचा काळ मानला जातो. निर्वाणापूर्वी
        त्यांनी स्थापन केलेला भिक्षूसंघ आणि त्यातील शिक्षणपद्धती यांनाच खर्‍या
        अर्थाने बौद्ध शिक्षणपद्धती म्हणता येईल. ही पद्धती पूर्ण धार्मिक आणि फक्त
        ह्या संघासाठी होती. या पद्धतीत शिक्षणाचे दोन टप्पे होते -1) पबज्जा 2)
        उपसंपदा.
      </p>

      <p>
        वयाच्या पाचव्या/सहाव्या वर्षी मुलाचा ‘पबज्जा’ विधी करून (मुलीचा नव्हे)
        त्याला श्रमण म्हणून स्वीकारले जाई. श्रमण कोणत्याही जातीतील असत. बुद्ध,
        धर्म आणि संघ त्याला शरण जात असल्याची शपथ मात्र सर्वांना घ्यावी लागे.
        श्रमणाना अहिंसा आणि सत्य ह्यांचे कठोर पालन करावे लागे. उत्तेजकांचे सेवन
        करणे, मांस खाणे त्याला वर्ज्य असे, नृत्य आणि संगीत त्याला वर्ज्य असे.
        स्त्रियांचा सहवास त्याना वर्ज्य असे. अशातर्‍हेने ह्या शिक्षणात
        निर्वाणाचे तत्त्वज्ञान सोडता कोणत्याही कल्पना, वाङ्मयाला स्थान नव्हते.
        संसर्गजन्य रोगी, गुलाम, गुन्हेगार आणि सैनिक यांना श्रमण होता किंवा राहता
        येत नसे.
      </p>

      <p>
        वयाच्या विसाव्या वर्षापर्यंत श्रमण राहून अभ्यास केल्यानंतर गृहस्थाश्रमात
        जायला मोकळीक होती. तसे न करता त्या पुढेही ब्रह्मचर्य पाळून धर्मप्रसाराचे
        काम करू इच्छिणार्‍या युवकाना ‘उपसंपदा’ विधीनंतर भिक्षू म्हणून
        भिक्षूसंघात प्रवेश मिळे. श्रमण आणि लहान वयाचे भिक्षू हे विद्यार्थी असतं.
        तत्त्वचिंतनात एक पातळी गाठलेल्या भिक्षूंना शिक्षकाचा दर्जा मिळे. त्यांना
        उपाध्याय असे म्हणत. हे उपाध्याय आणि त्यांचे सारे विद्यार्थी उघड्यावर
        राहात. एका जागी न राहता भिक्षेवर जगत फिरत. खाजगी मालमत्ता करायला त्याना
        बंदी होती. वैदिक गुरूकुलापेक्षा ही पद्धत पूर्णपणे वेगळी होती. विद्यार्थी
        शिक्षक यांचे संबंध मात्र गुरूकुलातील संबंधासारखेच होते. गुरूंची सेवा हा
        विद्यार्थ्यांचा धर्म असे. शिष्याचे उन्नयन आणि त्यांचे सर्वातोपरी रक्षण
        ही गुरूची जबाबदारी होती. निर्वाणासाठी शरीराला कष्ट देणे बौद्धांना मंजूर
        नव्हते. त्यामुळे प्रतिकूल निसर्ग परिस्थितीत ते सारे बंदिस्त निवार्‍याला
        आश्रय घेत. या जागांना विहार असे म्हणत. अशातर्‍हेने प्रारंभीची बौद्ध
        शिक्षणपद्धती ही फक्त धर्माशी निगडित होती. त्यामध्ये इतर कोणत्याही
        धर्मनिरपेक्ष विषयांचा अंतर्भाव नव्हता. तोंडी प्रवचन देणे आणि ऐकलेले पाठ
        करणे ही शिकविण्याची पद्धत होती.
      </p>

      <p>
        पण बौद्ध शिक्षणपद्धती ह्या संज्ञेचा असा संकुचित अर्थ न घेता तो व्यापक
        बनविणे शक्य आहे. त्यासाठी ही संज्ञा केवळ बुद्ध ह्या एका व्यक्तिशी निगडीत
        न करता भारतात ज्या काळात बौद्ध धर्म प्रभावी होता त्या काळाशी ती निगडीत
        करणे गरजेचे आहे. हा कालखंड इ.पूर्व सहाव्या शतकापासून इ.स. आठव्या
        शतकापर्यंत पसरलेला आहे. हा काळ म्हणजेच मौर्य आणि गुप्तांचा काळ. म्हणजे
        भारतातील सुवर्ण युगाचा काळ. ह्या काळाला धर्मापेक्षा व्याप्तीचे अधिक
        प्रभावी असे ऐहिक, सामाजिक संदर्भ आहेत. त्यांचा परिणाम येथील समाज
        व्यवस्थेवर आणि पर्यायाने शिक्षणपद्धतीवर अपरिहार्यपणे झालेला आहे.
      </p>

      <p>
        त्यातील पहिला संदर्भ आहे परकीय स्वार्‍यांचा. इ.पूर्व 518 मध्ये
        समुद्रमार्गाने झालेली स्कायलॅक्स याची स्वारी, इ.पूर्व 327 मधील शिकंदराची
        स्वारी आणि इ.पूर्व 305 मधील सेल्युकस निकेटसची स्वारी या महत्वपूर्ण आहेत.
        या स्वार्‍याचे तात्कालिन परिणाम काय झाले असतील ते असतील पण या निमित्ताने
        ग्रीक-पर्शिया आणि भारत येथील संस्कृतींचा परस्परांशी संबंध आला. भारतातील
        लोकांच्या भूगोल विषयक कक्षा रुंदावल्या. येथील राज्यकर्त्यांना
        स्व-सामर्थ्य आणि मर्यादा यांची योग्य जाणीव झाली. आजवर भारतात छोटी छोटी
        खूप राज्ये होती. त्यातीलच एखादा राजा अश्‍वमेघासारखा यज्ञ करून चक्रवर्ती
        बनेही पण ही साम्राज्ये कारभाराचा विचार करता एकजिनसी कायम स्वरूपी नव्हती.
        शिकंदराच्या स्वारीपूर्वी मगधाचे साम्राज्य दिसते पण त्याची तुलना नंतरच्या
        काळातील मौर्य किंवा गुप्त साम्राज्यांशी होऊ शकणार नाही.
      </p>

      <p>
        परकी स्वार्‍यांबरोबरच आलेला परकीय व्यापार्‍यांशी व्यापार संबंध हा या
        काळातील दुसरा संदर्भ होय. हा व्यापार अरबी समुद्रातून दूर इजिप्तपयर्र्ंत
        चाले. अरब आणि पर्शियन व्यापारी यात अग्रेसर होते. ह्याच प्रकारचा, पण
        भारतीयांच्या पुढाकाराने तयार झालेला तिसरा संदर्भ म्हणजे म्हणजे भारताचा
        सिलोन, जावा-सुमात्रा, इंडोनेशिया इ. पूर्वेकडील देशांशी तयार झालेला
        व्यापारी तसेच सांस्कृतिक संबंध, आता भारताचे व्यापारी संपूर्ण हिंदी
        महासागरावर फिरू लागले. या व्यापाराला पूरक अशा नद्यामधील जलमार्गांचा
        विकास भारतातील उत्तरेकडील मैदानी प्रदेशात ह्याच काळात झाला. अनेक
        कारागिरीची केंद्रे व त्या मालाच्या व्यापाराची केंद्रे ह्या मार्गावर
        उदयाला आली. साम्राज्यामुळे व्यापाराला आधार मिळाला आणि व्यापारामुळे
        साम्राज्ये स्थिरावली. हा काळ शांततेचा आणि भरभराटीचा होता. ही शांतता केवळ
        बुद्धांच्या अहिंसा तत्त्वज्ञानामुळे नव्हती तर ती एका वास्तवातून फुलली
        होती. ह्याच काळात शेती व अन्य उत्पादन बरेच वाढले. यालाच म्हणतात भारतातील
        गुप्तकालीन सुवर्णयुग. या सांस्कृतिक परिसराने आता अनेक नवीन विजय जन्माला
        घातले व एक धर्मनिरपेक्ष शिक्षणपद्धती तयार झाली. या पद्धतीत तीन कला-वाचन,
        लेखन, गणित व धर्मचिंतनच केवळ नव्हते, तर नौकानयन, खगोलशास्त्र,
        युद्धशास्त्र, अनेक विद्या, कला, वैद्यक, पशुवैद्यक, स्थापत्य,
        राजकीय-अर्थकारण अशा ज्ञान शाखा यांचा अंतर्भाव होता. न्याय, वाद, मीमांसा,
        व्याकरण, ज्योतिष यांचा अंतर्भाव होता. या काळात या सर्व विषयांसाठी अनेक
        ज्ञानकेंद्रे (युनिव्हर्सिटीज) पुढे आली. ती केवळ एका धर्माची नव्हती. 1)
        तक्षिला 2) नालन्दा 3) काशी 4) वलभी 5)विक्रमशीला 6) ओडनतापुरी 7) मिथिला
        8) नाडिआ 9) जगदाला अशी काही नावे ह्या संदर्भात घेता येतील या
        ज्ञानकेंद्रांचे स्वरूप काही पूर्वीच्या गुरूकुलांसारखे किंवा बुद्ध
        विहारासारखे नव्हते. इथे समृद्ध वाचनालये होती. नव्या चिंतनाला व संशोधनाला
        वाव होता. इथे हजारो विद्यार्थी राहात होते. त्यात अनेक परदेशी विद्यार्थी
        असत. या केंद्रांमध्ये शिकवणार्‍या आचार्यांची तसेच व्यवस्थापकीय
        अधिकार्‍यांची श्रेणीबद्ध रचना इथे आता तयार झाली. या केंद्रामध्ये बौद्ध,
        जैन, वैदिक तत्त्वज्ञानांचा अभ्यास चालेच. शिवाय वर उल्लेखिलेल्या
        धर्मनिरपेक्ष विषयांचा अभ्यासही चाले. कौटिल्यासारखा राज्यअर्थशास्त्रज्ञ,
        पाणीनीसारखा व्याकरणकार, भास्कराचार्यांसारखा गणिती, चरक-धन्वंतरीसारखे
        वैद्य, कालिदास-भास-शुद्रकासारखे कवी नाटककार हे सर्व याच काळातले.
      </p>

      <p>
        उत्पादनात वाढ होऊन ह्या सुवर्ण युगात तयार झालेल्या संस्कृतीचा ज्ञानरूप
        फुलोरा वर वर्णन केल्याप्रमाणे पुढील पिढ्यांसाठी जोपासला जात असतानाच
        बहुतांशी सामान्य माणसे खेडेगावातून आणि उत्पादन केंद्रातून शेती व
        कारागिरीचे प्रत्यक्ष कष्टाचे काम करत होती. त्यांचीही अनौपचारिक अशी
        शिक्षणपद्धती होती, आणि ती होती मास्टर आणि अ‍ॅपरेंटिस ह्यांची. साधारण
        उद्योग हे कुटुंबाचे होते. वडील किंवा काका मामांसारखी वडीलधारी माणसे होती
        उस्ताद आणि मुले म्हणजे चेले. एकच काम वर्षानुवर्षे पिढीजात पद्धतीने ते
        करत होते. त्यातून त्या त्या धंद्याचे मक्तेदारी कसब तयार होत होते.
        बुद्धाने वैचारिक पातळीवर मोडलेली जात ते अधिकाधिक घट्ट करत होते. ही होती
        ह्या शिक्षण व्यवस्थेची सामाजिक बाजू. ही जात व्यवस्था घट्ट घट्ट होताना
        निर्बंध अधिकाधिक घातले जात होते. पण ह्या व्यवस्थेत एक आश्‍वासनही होते.
        वतनदारी होती. जीविताची हमी होती. औद्योगिक क्रांतीची फळे भारतात येऊन
        पर्यायी हमी तयार होईपर्यंत यातील एक चिराही निखळणार नव्हता. त्या गोष्टीला
        अजून हजार वर्षे होती.
      </p>

      <p>
        या काळात बौद्ध धर्मही तीन अवस्थातून गेला. प्रारंभी ‘जीवन हे दुःखमय आहे.’
        असे सांगून निर्वाण मार्गाने जाणारा भिक्षूसंघ स्थापन झाला तेव्हाचा बौद्ध
        धर्म आपण पाहिला. त्यांची शिक्षण पद्धतीही आपण लेखाच्या प्रारंभी पाहिली.
        अशोकाच्या काळापासून बौद्धधर्माला राजाश्रय मिळाला. राजे, राजपरिवार आणि
        सधन व्यापारी श्रेष्ठी ह्या धर्माचे उपासक बनल्यानंतर भिक्षूसंघाचे जीवन
        तरी दुःखमय राहिले नाही. विहारांचे स्वरूपही प्रतिकूल निसर्गासाठीच्या
        निवार्‍याऐवजी आधी विश्रामगृहांसारखे आणि नंतर विलासगृहांसारखे बनू लागले.
        भिक्षेसाठी पायपीट बंद झाली. कर्तव्य भावनेने सुग्रस भोजन आणि संयमी
        उपासकांकडून विहारात पोहचू लागली. आता भिक्षूंना निर्वाणापेक्षा ऐहिक
        जीवनातही रस वाटू लागला. परिणामी धर्म तत्त्वज्ञानाचा आत्माच बदलला. बौद्ध
        विहारातही धर्मनिरपेक्ष विषयांचे शिक्षण सुरू झाले. पालीबरोबर संस्कृतचे
        शिक्षण सुरू झाले. संस्कृतमुळे वेद आणि वेदान्ताचे शिक्षण सुरू झाले.
        फार्‍हेन (इ.स.405 ते 411) आणि ह्यूएनत्सांग (इ.स. 643 ते 646) हे चिनी
        प्रवासी अनुक्रमे दुसरा चंद्रगुप्त व हर्ष यांच्या काळात भारतात आले.
      </p>

      <p>
        त्यांनी पाहिलेल्या व वर्णिलेल्या ज्ञानकेंद्रांचे रूप हे असे बदललेले
        होते. हे बदललेले शिक्षणरूप आणि बदललेला धर्मच चीन व अन्य पूर्व देशात
        गेला. आता एक वस्त्रधारी बुद्धापेक्षा सालंकृत बोधीसत्वाच्या मूर्तीच अधीक
        पुजल्या जात. बुद्ध मूर्तीही सोन्याच्या झाल्या.
      </p>

      <p>
        या सार्‍याचा परिणाम धर्मावर काय झाला? तो चांगला की वाईट? हा काही माझा
        विषय नाही. शिक्षणावर कलांवर मात्र त्याचा चांगला परिणाम झाला. बुद्धाच्या
        आयुष्यातील अनेक प्रसंग (गृहत्याग, तपाने अस्थिपंजर झालेला बुद्ध,
        बुद्धाच्या तपात विघ्न आणणारी दुष्ट शक्ति, धम्मचक्र प्रवर्तन, यशोधरेचा
        संघप्रवेश, इ.) जातक कथा असे नवे विषय कलाकारांना मिळाले. अनेक बुद्ध
        विद्वान अन्यथा ज्यांची बुद्धी केवळ तत्त्वचिंतनातच राहिली असती, त्यांनी
        धर्मनिरपेक्ष विषयातही आपल्या अनुभवाने मोलाची भर घातली. ह्याकाळात लिहिले
        गेेलेले अनेक ग्रंथ, बौद्ध लेणी, सांचीच्या स्तुपासारख्या वास्तू यांची
        साक्ष ेदतात.
      </p>

      <p>
        इ.स. 8व्या शतकानंतर पुढे एकूणच भारतीय समाज भोग, विकास आणि मूल्याचे
        अधःपतन यांनी पोखरलेला दिसतो. याला प्रारंभ कधी झाला हा वादाचा विषय आहे.
        पण इ.स. 8व्या शतकानंतर हूण आणि परकीय मुसलमान राज्यांसमोर होत असलेले
        पराभव यातून त्याचे दर्शन होऊ लागले. भोग विलास आणि अधःपतनाला भिक्षूसंघही
        अपवाद नव्हता. प्रारंभी भिक्षूंचे चित्र विचलीत होऊ नये म्हणून स्त्रियाना
        भिक्षू संघात प्रवेश नाकारणार्‍या भिक्षूसंघातील भिक्षू आणि भिक्षुणी
        यांच्यातच अनाचार वाढू लागले. स्त्री स्वातंत्र्याला विरोध असणारे कोणी
        ‘बुद्धाने भिक्षुणींना संघात घेतले तिथेच चुकले.’ असेही म्हणतील, पण ते
        बरोबर नाही. संघात प्रवेश मिळाल्यामुळेच स्त्रियांना मोक्षाबरोबरच
        शिक्षणाचे द्वार खुले झाले. संघमित्रा, शुभा, अनुपमा, विजयांका
        यांच्यासारख्या अनेक विदुषी आणि कवयित्री त्याचमुळे पुढे येऊ शकल्या. पण
        एकूण समाजातच जेव्हा मूल्ये ढासळली तेव्हा ती भिक्षूसंघातही ढासळली. यातच
        बुद्धधर्मात तांत्रिकांचा एक पंथ सुरू झाला आणि चेटुकाहि थोतांडे या
        धर्मातही शिरली. समाजातील बहुतांशी लोकांचे जीवन अजूनही ‘दुःखमय’ होते.
        जोवर बौद्धधर्म यावर तृष्णा त्यागाची फुंकर घालत होता तोवर सामान्य लोक या
        धर्माच्या मागे होते. आधी धर्ममार्तंडांनी सदाचार सोडला मग लोकानी धर्म
        सोडला. यातच वैदिक धर्मात पुनर्विचाराची चळवळ सुरू झाली. इ.स. 8व्या शतकात
        शंकराचार्‍यांनी त्याचे धुरीणत्व केले. पुन्हा एकदा त्यांच्या नव्या
        स्वरूपातील वैदिक धर्माने जनमानसाचा कब्जा घेतला. बौद्धधर्म भारतातून
        परागंदा झाला.
      </p>

      <p>
        याच सुमारास पश्‍चिमेकडून एक नवी संस्कृती भारताच्या सीमेवर धडका मारू
        लागली होती त्याचा विचार आपण पुढील लेखात करूया.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बौद्ध शिक्षणपद्धती….."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बौद्ध शिक्षणपद्धती…..",
    english: "",
  },
  short: {
    marathi:
      "अरविंद वैद्य मागील लेखाचा शेवट करताना पुढील लेख बौद्ध शिक्षणपद्धतीवर असेल असे मी सुचविले होते आणि त्या पद्धतीला ‘वैदिक शिक्षणपद्धतीशी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
