import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21528"
  class="post-21528 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संकलन-वंदना कुलकर्णी</p>

      <p>
        पालकनीतीच्या दिवाळी 99 च्या अंकामध्ये डॉ. श्रीकृष्ण जोशी यांची
        ‘कायापालट’ ही कथा आपण वाचलीच असेल.
      </p>

      <p>
        ‘‘दहावीला पहिल्या आलेल्या नीतानं स्वतःच्या क्लासला यावं आणि स्वतःच्या
        क्लासची जाहिरात करावी अशी धमकीवजा सूचना तिला एका क्लासवाल्याकडून मिळते.
        त्यामुळे बसलेल्या धक्यातून, ताणातून ती आत्महत्या करायचा अयशस्वी प्रयत्न
        करते. हे लपवण्यासाठी तोपर्यंतची करारी नैतिकता सोडून देऊन तिचे वडील लाच
        देऊन मेडिकल रिपोर्ट बदलून घेतात. हे पाहून नीता फारच ढासळते.
        नीतीमूल्यांना सरळसरळ तिलांजली देऊन प्रवाहपतित होण्याचा निर्णय घेते.’’
      </p>

      <p>
        वाङ्मयीन दृष्टीने कथा म्हणून पाहता या इथे काही कच्चे दुवे आहेत,
        अतार्किकताही आहे. कथा लेखक श्रीकृष्ण जोशी म्हणतात, ‘‘ही कथा वाचताना दोन
        अंगे लक्षात घ्यावी लागतात. एक म्हणजे कथेच्या अंगाने त्यातला आशय समजावून
        घेत जाणे आणि दुसरे म्हणजे विचारांच्या अंगाने (आणि खरं तर तेच जास्त
        महत्त्वाचे) वाचकांचं विचारमंथन सुरू व्हावं, अभिसरण घडू लागावं हा अंतस्थ
        हेतू होता.’’ या कथेतील विचाराच्या अंगाने विविध मुद्यांवर चर्चा घडवून
        आणता यावी या हेतूनेच संपादकांनी ही कथा स्वीकारली होती. कथेच्या मर्यादा
        समजून घेऊन वाचताना एक गोष्ट जाणवते की वडिलांच्या नैतिक पराभवापासून
        मुलीच्या त्याच वाटेनं जाण्याशी कथा संपते आणि त्यामुळे निराश करते. या
        शेवटाच्या निमित्तानं वास्तवाला शरण जाण्याच्या बहुसंख्य वृत्तीबद्दलची
        चर्चा आम्ही अपेक्षित मानली.
      </p>

      <p>
        आमच्याकडे आलेल्या प्रतिसादावरून हा हेतू बर्‍याच अंशी सफल झालेला दिसतो
        आहे. अर्थात पुण्याच्या श्रीमती वीणा विजापूरकर, चिंचवडच्या श्रीमती सुषमा
        देशपांडे या वाचक मैत्रिणींनी पुढाकार घेऊन महिला मंडळांमध्येही चर्चा
        घडवून आणल्या, ही निश्‍चितच स्वागतार्ह गोष्ट आहे. नीलिमा भट यांनी कथेचा
        वेगळा शेवट सुचवलेला आहे. त्यांचे व सर्वच पत्रलेखकांचे मनःपूर्वक आभार.
      </p>

      <p>
        या प्रतिसादामध्ये दोन प्रवाह दिसतात. काहींना आदर्शाकडून वास्तवाकडे
        जाणारा म्हणून हाच शेवट योग्य वाटतो. तर काहींना नीताचं, वडिलांचं
        प्रवाहपतित होणं बिलकुल पटत नाही.
      </p>

      <p>
        चिंचवडच्या श्रीमती गुळवणींना, त्याच प्रमाणे स्मिता कुलकर्णींना
        प्रवाहाबरोबर जाणं आवश्यकच असतं, अन्यथा सर्वनाशाशिवाय पदरात काहीही पडत
        नाही असं ठामपणे वाटतं. नागपूरच्या पद्माकर गोखलेंना देखील कोणीच नीताच्या
        पाठीशी खंबीरपणे उभं नसल्यानं तिला प्रवाहपतित व्हायला भाग पडलेलं आहे असं
        वाटतं.
      </p>

      <p>
        प्राध्यापिका डॉ. सुनीता काळे आपली प्रतिक्रिया काहीशी सविस्तर, विविध
        मुद्यांचा परामर्श घेत पण विवाद्य पद्धतीनं मांडतात. नीताने तारतम्य वापरून
        स्वतःचा स्वार्थ जपून, अब्रू सांभाळून पण पालकांना अडचणीत न टाकता निर्णय
        घ्यायला हवा होता असं त्यांना वाटतं. स्त्रीच्या शीलाला त्यांनी पारंपरिक
        पद्धतीनंच महत्त्व दिलं आहे. लहानपणापासून मुलांना धाकात ठेवण्याच्या
        जुन्या रितीचं केलेलं समर्थनही त्यांत आहे. जुन्या सनातन विचारांचा अजूनही
        समाजमनावर किती पगडा आहे हेच यातून दिसतं. याचा अर्थ अजून वैचारिक
        पातळीवरदेखील आपल्याला फार मोठा पल्ला गाठायचा आहे.
      </p>

      <p>
        सामान्य मध्यमवर्गीयांना नीतीमूल्यांची जोपासना व्हावी असं मनापासून वाटतं,
        पण त्यासाठीचं धाडस त्यांच्यापाशी नसतं अशी खंत श्रीमती शोभा जोशी व्यक्त
        करतात. तर श्रीमती नीता खरेंना आजच्या शैक्षणिक पद्धतीचं स्वरूप बदलायला
        पाहिजे असं वाटतं. पालक शिक्षक, समाजसुधारक, मित्र-मैत्रिणी या सर्वांनी
        अशा वेळी ठामपणे उभं राहायला हवं असं मत सुषमा देशपांडे, सुषमा विजापूरकर,
        मृदुला गोखले याही व्यक्त करतात. पण हे नुसतं वाटून उपयोग नाही.&nbsp;
        त्यासाठी कृतीशील होण्याची जितकी गरज आहे.दुर्दैवानं हेही तितकंच खरं आहे
        की अधिक ऐहिक समृद्धीकडं झेपावण्यापलिकडची कोणतीच स्वप्नं, आकांक्षा, आज
        मध्यमवर्गाकडे दिसत नाहीत; शिवाजी जन्मावा पण दुसर्‍याच्या घरात, अशी
        मानसिकता दृढ होताना दिसते आहे.&nbsp; याही पुढं जाऊन ‘मला ते मिळवायचं आहे
        ते मी मिळवणारच, मग नीतीमूल्य गेली खड्ड्यात, ही घातक बेफिकिरी दिसते. हे
        भयप्रद आहे असं आम्हाला वाटतं. आमच्याकडं आलेल्या प्रतिसादामधे प्रवाहपतित
        न होणं, मूल्यांसाठी झगडणं, याला महत्त्व देणार्‍या पत्रांची संख्या जास्त
        आहे. ही समाधानाची गोष्ट असली तरी वर मांडलेले विचार पुन्हा मनात येतील.
      </p>

      <p>
        मृदुला गोखलेंप्रमाणेच, प्रमिला वैद्यदेखील क्लासेसवर, शिकवण्यावर टीका
        करतात. पण त्यासाठी आय.क्यू. काढून हुशार विद्यार्थ्यांना वेगळं काढण्याचा,
        त्यांच्यासाठी (गुणवत्ता यादीत यावे म्हणून) खास वेगळे प्रयत्न करण्याचा
        त्यांनी मांडलेला मुद्दा निराश करणारा आहे. हुशार विद्यार्थी, सामान्य
        विद्यार्थी असं शिक्के मारले गेल्यानं विद्यार्थ्यांच्या मानसिकतेवर,
        त्यांच्या व्यक्तिमत्वावर किती दुष्परिणाम होत रहातात याकडे प्रमिलाताई
        दुर्लक्ष करताहेत का, असं वाटतं. यात गुंतलेल्या वेगवेगळ्या मुद्यांवर
        पालकनीतीमध्ये वेळोवेळी चर्चा झालेली आहे. यासाठी इथे विस्तारानं देण्याचा
        मोह टाळणंच योग्य आहे.
      </p>

      <p>
        वीणाताई विजापूरकर कथेतील अशक्त व्यक्तिरेखांवर नेमकं बोट ठेवतात.
        कोणाच्याही धमक्यांना भीक न घालता नीताने शांतपणे अभ्यास करायला हवा होता.
        10वीला पहिलं आल की 12वीला पण पहिलं यायला हवंच असं तिला का वाटतं? याचा
        ताण, धाक घ्यायचं कारणं नाही असं त्यांनी आवर्जून मांडलं आहे.
      </p>

      <p>
        शिक्षणामधलं यश हे मिळालेल्या बोधावरून, आकळलेल्या कौशल्यांवरून मोजायचं,
        की गुणांच्या टक्केवारीवरून? वडिलांची अगतिकता ही अर्ध्या वयांतल्या
        मुलीच्या मागे पोलिसी ससेमिरा लागेल, याच्या शक्यतेतून आलेली मानली, तरीही
        नीताने अगदी वाटच पहात असल्यासारखी स्वतःची सद्सदविवेकबुद्धी उधळून लावायला
        नको हे केवळ कथेतल्या नीतासाठीच नव्हे, तर आपल्या सर्वांच्या घराघरातल्या
        मुलाबाळांसंदर्भात आणि आपल्याही संदर्भात खरं आहे. आपल्याला त्याक्षणी
        भावनांच्या, उद्वेगाच्या आहारी न जाता थोडा विचार करायला हवा. याहून
        पालकनीती काय सांगणार?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="‘कायापालट’च्या निमित्तानं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘कायापालट’च्या निमित्तानं",
    english: "",
  },
  short: {
    marathi:
      "संकलन-वंदना कुलकर्णी पालकनीतीच्या दिवाळी 99 च्या अंकामध्ये डॉ. श्रीकृष्ण जोशी यांची ‘कायापालट’ ही कथा आपण वाचलीच असेल. ‘‘दहावीला पहिल्या आलेल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
