import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-21535"
  class="post-21535 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ग्रमीण विभागातील सर्व विद्यार्थ्यांना इंग्रजी शिकण्याची संधी उपलब्ध असली
        पाहिजे. यात शंका नाही. पण त्यासाठी ‘पहिलीपासून इंग्रजी’ या धोरणाची
        आवश्यकता आहे का, की त्याला इतर काही पर्याय आहेत, याचा विचार व्हायला
        पाहिजे.
      </p>

      <p>
        गेली निदान 25 वर्षे मी मराठी विद्यार्थ्यांना जर्मन ही परभाषा शिकवत आहे
        आणि सुमारे 15 वर्षे परदेशी मुलांना, विशेषतः अमेरिकन आणि जर्मन मुलांना
        मराठी ही परभाषा म्हणून शिकवत आहे. परभाषा शिकण्यात आणि शिकवण्यात
        येणार्‍या अडचणी आणि परभाषेमधे कौशल्य मिळवण्यासाठी लागणारे कष्ट आणि वेळ
        याचा काही प्रमाणात अंदाज अनुभवातून आला आहे.
      </p>

      <p>
        परभाषा शिकवताना प्रयोजनानुसार अभ्यासक्रम, मर्यादित दिवसात पूर्ण करण्याचे
        भरगच्च अभ्यासक्रम (need oriented intensive/compact courses) अशी मागणीची
        आणि प्रगतीची दिशा दिसते. थोडक्या दिवसात इतर परभाषा शिकणे शक्य होत असेल
        तर इंग्रजी शिकणे का शक्य होऊ नये?
      </p>

      <p>
        इंग्रजी शिकवण्यासाठी आपल्या सभोवतालचे वातवारण कितीतरी पटीने अधिक पोषक
        आहे. (1) आपल्याकडे वातावरणात इंग्रजी आहे. (2) प्रसारमाध्यमातून इंग्रजी
        भरपूर प्रमाणात कानावर पडू शकते. (3) इंग्रजी ऐकण्या-बोलण्याची, तसेच
        लिहिलेले बघण्याची संधी जर्मन-जपानीच्या तुलनेत कितीतरी सहज उपलब्ध असते.
        (4) याखेरीज एक महत्त्वाचा मुद्दा म्हणजे जर्मन, जपानी आणि मराठीच्याही
        तुलनेत इंग्रजी रचना खूपच सोप्या असतात असे असूनही आपण इंग्रजीचा इतका का
        बाऊ करतो.
      </p>

      <p>
        आठवीऐवजी पाचवीत इंग्रजी सुरू करून, म्हणजे तीनऐवजी सहा वर्षे इंग्रजी
        शिकून इंग्रजीच्या दर्जामध्ये सुधारणा झालेली दिसत नाही. या धोरणामुळे
        मुलांच्या आत्मविश्‍वासात लक्षणीय वाढ झाली आहे का?&nbsp; शालांत परीक्षेत
        इंग्रजीत नापास होण्याचे प्रमाण घटले आहे का? स्पर्धा परीक्षा आणि सरकारी
        नोकर्‍या या संदर्भात मराठी मुलांच्या यशात संख्यात्मक किंवा गुणात्मक वाढ
        झाली आहे का?
      </p>

      <p>
        सद्यस्थितीत खेड्यापाड्यांमधल्या शाळांतून पाचवीऐवजी पहिलीपासून इंग्रजी
        सुरू केल्याने आणि सहाऐवजी दहा वर्षे इंग्रजी शिकल्याने मुलांच्या
        इंग्रजीच्या क्षमतेत, आत्मविश्‍वासात, ज्ञानाच्या दर्जात वाढ होईल हे किती
        संभाव्य आहे? कारण मुख्य मुद्दा याच शाळांचा आणि विद्यार्थ्यांचा आहे.
        शहरातल्या मराठी माध्यमाच्या शाळेत शिकणार्‍या मुलांना इतर अनेक पर्याय
        उपलब्ध असतात.
      </p>

      <p>स्वभाषा आणि आत्मविश्‍वास</p>

      <p>इंग्रजीच्या संदर्भातील चर्चेमधे या मुद्याला सर्वाधिक महत्त्व आहे.</p>

      <p>
        लहान गावातून शहरात आलेली मुले बिचकतात. ‘त्यांना इंग्रजी येत नाही म्हणून
        आत्मविश्‍वास नाही’, असे त्याचे स्पष्टीकरण दिले जाते. पण कित्येकदा असे
        दिसते की मराठीच्या तासालाही ते ठामपणे पुढे येत किंवा बोलत नाहीत, किंवा
        मराठी माध्यमातून शिकवल्या जाणार्‍या इतर विषयांच्या तासालाही ते
        आत्मविश्‍वासाने बोलत नाहीत.
      </p>

      <p>
        लहान गावातून मोठ्या शहरात आल्यावर माणसे बुजतात, ते साहजिकच आहे. त्यांची
        संपूर्ण पार्श्‍वभूमी, त्यांची आयुष्याची चौकट, विचार करण्या-मांडण्याचा
        ढंग, कदाचित आवडी-निवडी, कपडे, चालण्या-बोलण्याचा ढंग हे सगळेच शहरी
        संस्कृतीपेक्षा वेगळे असू शकते. त्यांचे सुरुवातीला बुजणे हे ह्या सगळ्याचा
        एकत्रित परिणाम असतो. पण कारण म्हणून बहुतांशी इंग्रजीकडे बोट दाखवले जाते.
      </p>

      <p>
        ग्रमीण भागातील मुले बुजलेली, गोंधळलेली असतात, ते केवळ त्यांचे इंग्रजी
        कच्चे असते म्हणून नाही तर अधिक महत्त्वाचा मुद्दा असा, की त्यांचे मराठीही
        कच्चे असते. त्यामुळे सलग विचार केला-मांडला जात नाही. भाषेचा पाया कच्चा
        असेल तर शिक्षणाचा पायाही कच्चा राहतो.
      </p>

      <p>
        शहरी मराठी मध्यमवर्गात जरूरीपुरते ज्ञान असूनही लहान-मोठ्या वयाच्या
        बहुतांशी लोकांमध्ये ‘आपल्याला इंग्रजी येत नाही’ अशी भावना असते. इंग्रजी
        ही आपली स्वभाषा नाही, हे मान्य केल्यावर ती वापरताना चुका झाल्या तर
        त्याबद्दल भीती किंवा लाज वाटण्याचे कारण नाही, हे आपण समजून घेतले पाहिजे.
        (मात्र ह्याचा अर्थ असा नाही की अचूक आणि चांगले इंग्रजी येण्याची जरूरच
        नाही!) आपण लोकांशी बोलताना चार इंग्रजी शब्द किंवा वाक्ये यांची पेरणी करू
        शकलो नाही, तर त्याबद्दल स्वतःकडे कमीपणा घेण्याचे किंवा वैषम्य वाटण्याचे
        कारण नाही, हेही आपण समजून घेतले पाहिजे.
      </p>

      <p>
        सर्वप्रथम इंग्रजी आणि प्रतिष्ठा यांची पडलेली निरगाठ आपली आपण सोडवणे हे
        अत्यंत आवश्यक आहे. त्यानंतरच आपण निकोप मनाने आणि व्यावहारिक दृष्टिकोन
        ठेवून इंग्रजीच्या शिक्षणाविषयी धोरण ठरवू शकू.
      </p>

      <p>
        आत्मविश्‍वासाचा संबंध शिक्षण आणि ज्ञानाशी आहे, विचार आणि अभिव्यक्तीशी
        आहे. इंग्रजीशी नाही.
      </p>

      <p>
        भाषा हे विचार आणि अभिव्यक्तीचे सर्वांत प्राथमिक आणि प्रभावी साधन आहे.
        असे साधन म्हणून स्वभाषेचा वापर सर्वांत सुलभ आणि सहज आहे. सलग सुस्पष्ट
        विचार करण्यासाठी स्वभाषेवर प्रभुत्व मिळवणे आवश्यक आहे. स्वभाषेचा पाया
        भक्कम असेल तर सुसंगत विचार घडणे आणि मांडणे शक्य होईल आणि आत्मविश्‍वास
        वाढेल.
      </p>

      <p>इंग्रजी कुठे आणि किती</p>

      <p>
        आज आपल्या आयुष्याचा एक कण किंवा एक क्षणही भाषेखेरीज संभाव्य नाही. जे जे
        आपल्या मनात किंवा डोक्यात येते ते ते सर्व भाषांकित असते : मूर्त-अमूर्त,
        शक्य-अशक्य, भौतिक-अभौतिक, प्रत्यक्ष-अप्रत्यक्ष, सत्य-असत्य, असलेले आणि
        नसलेलेसुद्धा! अगदी काल्पनिक गोष्टीही! हे सगळे भाषांकित आहे. भाषा ही जणू
        (देवासारखी?) आपले आयुष्य व्यापून दशांगुळे उरलेली आहे!&nbsp;
      </p>

      <p>
        आपले आयुष्य शंभर टक्के भाषेने व्यापलेले असेल, तर त्यातले किती मराठीने
        व्यापलेले आहे आणि किती इंग्रजीने? प्रत्येक माणसाचे आयुष्य सारख्याच
        प्रमाणात इंग्रजीने व्यापलेले असणे आवश्यक आहे का? अपरिहार्यपणे इंग्रजीचा
        वापर कुठे आवश्यक आहे, याचे प्रत्येकाच्या आयुष्यातले प्रमाण वेगळे असेल.
        सकाळी उठल्यापासून एक शहरी माणूस किंवा एक खेड्यात राहणारा माणूस दैनंदिन
        व्यवहारामधे कुठे किंवा किती इंग्रजी वापरतो? इंग्रजीचा वापर कुठे
        अपरिहार्य असतो?&nbsp;
      </p>

      <p>
        सर्वसामान्य मराठी भाषकाला आई-बाबांना हाक मारण्यासाठी, मित्रमैत्रिणींना
        सुखदुःख सांगण्यासाठी, घरगुती अडचणींची चर्चा करायला, सण-समारंभाचे आयोजन
        करायला, कथा-कादंबर्‍या लिहायला इंग्रजीची गरज लागत नाही. सकाळचे चहापाणी,
        स्वच्छता, कपडेलत्ते, न्याहरी, घरातल्यांशी संभाषण, बातम्या, वर्तमानपत्रे,
        मुलांचा अभ्यास, त्यांना नेणे-आणणे, वाणी, दवाखाना, बस, रिक्शा, सहकारी,
        सरकारी कचेर्‍या यात इंग्रजी आल्याखेरीज पर्याय नाही असा कोणता व्यवहार
        आहे? सडा-संमार्जन, गुरे, शेती, मजूर, सहकारी, शेजारी, खत-बियाणे खरेदी,
        अशा कोणत्या व्यवहारासाठी दैनंदिन जीवनात इंग्रजीचा वापर अपरिहार्य आहे?
      </p>

      <p>
        मराठी स्वतःच्या क्षमतेनुसार गेल्या दशकात नक्कीच विकसित झाली नाही ही
        वस्तुस्थिती आहे. तरीही आपण आपले रोजचे व्यवहार, प्राथमिक-माध्यमिक शिक्षण,
        बरेचसे शालेय शिक्षण, काहीसे महाविद्यालयीन शिक्षण इंग्रजीखेरीज पूर्ण करू
        शकतो. पण इंग्रजीच्या वेडाने आपण मराठीचा वापर कमी करून तिचे विकसन तर
        सोडाच पण अधोगती आणि अवमूल्यन मात्र करून घेत आहोत.
      </p>

      <p>
        आपल्याला इंग्रजीची गरज आहे ती उच्चशिक्षणासाठी. तसेच जगाशी संपर्क साधणे,
        नवीन तंत्रज्ञान, माध्यमे, नव्या शक्यता यांची माहिती करून घेणे, औद्योगिक
        जगात, पत्रव्यवहारासाठी, जागतिक स्पर्धेत सहभागी होऊन यशस्वी होण्यासाठी,
        उच्च संशोधन किंवा अशा ठराविक क्षेत्रात इंग्रजीची आवश्यकता आहे. अशा
        क्षेत्रांपर्यंत पोचणारे तुलनेने अल्पसंख्य असतात. त्यांच्या तुलनेत पहिलीत
        प्रवेश घेणार्‍यांची संख्या कितीतरी पटीत असते.
      </p>

      <p>
        आपली प्राथमिक गरज मराठीतून सुस्पष्ट, सलग विचार करण्याची आणि अभिव्यक्तीची
        आहे. इंग्रजी ही आपली दुय्यम गरज आहे.
      </p>

      <p>प्रयोजनसापेक्ष अभ्यासक्रम</p>

      <p>
        (क) म्हणूनच निरनिराळ्या व्यवसायात, विभागात इंग्रजीचे प्रयोजन आणि उपयोजन
        यांचा अभ्यास करून त्याप्रमाणे ते शिकवले जावे. कोणत्याही अभ्यासक्रमाच्या
        प्रवेशासाठी इंग्रजीमधे मिळवलेले गुण ही पूर्वअट नसावी. विद्यार्थ्यांचे
        एकूण ज्ञान आणि गुणवत्ता यानुसार प्रवेश दिला जावा. तो अभ्यासक्रम फक्त
        इंग्रजीतून पूर्ण करणे आवश्यक असेल, तर पहिल्या सत्रात इंग्रजीचा विशेष
        अभ्यासक्रम पूर्ण करण्याची सोय असावी.
      </p>

      <p>याचे तीन स्पष्ट फायदे जाणवतात.&nbsp;</p>

      <p>
        1. प्रवेशासाठी इंग्रजीचा अडसर राहणार नाही. त्यामुळे मुलांचा आत्मविश्‍वास
        वाढेल.
      </p>

      <p>
        2. शाळेत शिकणार्‍या एकूण मुलांच्या मानाने अशा ठिकाणी इंग्रजी शिकणार्‍या
        मुलांची संख्या खूपच मर्यादित असेल. असे सर्व अभ्यासक्रम एकत्र केले तर ही
        संख्या काही हजार भरेल. (यासाठी सर्व मुलांना पहिलीपासून वेठीला धरण्याची
        गरज वाटत नाही.)
      </p>

      <p>
        3. अशा ठिकाणी मुलांची इंग्रजी शिकण्यामागची प्रेरणा निश्‍चित असेल आणि
        इंग्रजीच्या वापराचे प्रयोजनही निश्‍चित असेल. त्यामुळे अशा इंग्रजी
        वर्गाचे यश लक्षणीय ठरेल, असे वाटते.
      </p>

      <p>
        (ख) इंग्रजीशी सहज ओळख व्हावी अशी शिक्षणमंत्र्यांची सद्भावना आणि सदिच्छा
        आहे. असा प्रयत्न करायचा असेल, तर पुढच्या काही मुद्यांचाही विचार व्हावा.
      </p>

      <p>
        1. लहान वयात माणसे लवकर भाषा शिकतात, हे विधान काही अंशी खरे ठरते, ते
        फक्त भाषा शिकण्याच्या अनौपचारिक चौकटीत. म्हणून इंग्रजी शिकण्याच्या
        सुरुवातीच्या वर्षात अशी अनौपचारिक चौकट निर्माण करणे आवश्यक आहे. पहिली
        तीन-चार वर्षे इंग्रजीचा सहज सराव किंवा वापर होईल असा प्रयत्न व्हावा.
        त्यासाठी खेळ, कोडी, गाणी यांचा उपयोग करून घेता येईल.
      </p>

      <p>
        2. हे साध्य करण्यासाठी कॅसेट्स्चा अत्यंत चांगला उपयोग करून घेता येईल.
        दृक्श्राव्य माध्यमापेक्षा केवळ श्राव्य माध्यमासाठी खूप कमी वेळ आणि पैसे
        खर्च होतील. लहान खेड्यात आणि वस्त्यांमधेही कॅसेट्स्चा वापर माहीत असतो.
        बॅटरीवर चालणारे कॅसेट प्लेअरही उपलब्ध असतात. ते तसे नसले तर सरकारने ते
        उपलब्ध करून द्यावेत. एकूण शिक्षणावर होणार्‍या खर्चाच्या मानाने हा खर्च
        क्षुल्लक असेल, पण याचा फायदा खूपच मोठा आहे.
      </p>

      <p>
        3. इंग्रजीची अनौपचारिक ओळख करून देण्यासाठी श्राव्य माध्यमाइतका दुसरा
        कोणताही उत्तम मार्ग नाही. त्याचे फायदे असे होऊ शकतील; (एक) शिक्षकांवरचा
        बोजा आणि दडपण कमी होईल. (दोन) मुलांचा इंग्रजीचा दर्जा शिक्षकांच्या
        इंग्रजीच्या दर्जाशी बांधला जाणार नाही. (तीन) मुलांना चांगले इंग्रजी
        उच्चार ऐकायला मिळतील आणि इंग्रजी स्वरांचा त्यांच्या कानांना सराव होईल.
        कानांना असा सराव होणे याला भाषा शिकण्याच्या प्रक्रियेत अनन्यसाधारण
        महत्त्व आहे याची इथे आवर्जून नोंद करावीशी वाटते. (चार) कानांना स्वरांची
        सवय झाली आणि त्यातले फरक कळले तरच त्यानुसार उच्चार करता येतात.
      </p>

      <p>
        4. कॅसेटवरचे इंग्रजी भारतीय इंग्रजी असावे. ब्रिटिश किंवा अमेरिकन नसावे.
      </p>

      <p>
        5. पहिल्या दोन वर्षासाठी अभ्यासक्रम फक्त कॅसेटवर तयार करावेत. छापील
        सामुग्रीची आवश्यकता नाही. अक्षर ओळख सावकाश झाली तरी चालेल. शक्यतो
        देवनगरीत उच्चार देण्याचेही टाळावे. कारण मग इंग्रजी देवनागरी ढंगाने,
        मराठी वळणाने बोलली जाते.
      </p>

      <p>
        6. छापील सामुग्री द्यायची असेल तर कॅसेटच्या जोडीला शिक्षकांसाठी
        हस्तपुस्तिका तयार करून प्रत्येक शिक्षकाला द्यावी. शिक्षकांचे प्रशिक्षण
        आवश्यक आहे.
      </p>

      <p>
        7. पुढच्या दोन वर्षात हळूहळू लहान लहान शब्दांतून स्वर आणि दृश्यबिंब
        ह्यांचा एकमेकांशी मेळ घालायला शिकवावे. प्रत्यक्ष अक्षरे गिरवायला सुरुवात
        कालांतराने व्हावी.
      </p>

      <p>
        8. सोपी प्रश्‍नोत्तरे फक्त तोंडी सरावातून वारंवार म्हणवून घेऊन पक्की
        करावीत. यातून मुलांना इंग्रजी स्वर आणि वाक्यरचना यांचा सराव होईल आणि
        त्यांचा आत्मविश्‍वास खूपच वाढेल.
      </p>

      <p>
        9. असा अभ्यासक्रम पाचवी, सहावी, सातवी अशा तीन वर्षांतही देता येईल. किंवा
        चौथीपासून सुरू करून चार वर्षांत देता येईल.
      </p>

      <p>
        10. असा पाया पक्का झाल्यावर आठवीपासून औपचारिक चौकटीत इंग्रजी हा विषय
        सुरू करावा.
      </p>

      <p>
        स्वभाषेतल्या मूळ रचना आणि शब्दसंग्रह घेऊन मुले शाळेत येतात आणि
        लिहायला-वाचायला शिकतात. त्याप्रमाणे येत असलेले इंग्रजी शब्द घेऊन मुले
        आठवी इयत्तेत दाखल होतील. तेव्हा त्यांना लिहायला-वाचायला शिकवणे सुलभ
        जाईल. या मार्गाने इंग्रजीचा दर्जा आणि मुलांचा आत्मविश्‍वास वाढेल, असा
        विश्‍वास वाटतो.
      </p>

      <p>
        11. संगणक उपलब्ध आहेत अशा छोट्या गावातूनही सहावी-सातवीच्या मुलांना
        मल्टीमिडीयामधून छोट्यामोठ्या प्रश्‍नोत्तरांचा इंग्रजीमधे सराव करता येईल.
        हे तांत्रिकदृष्ट्या अवघड नाही.
      </p>

      <p>
        12. आठवीत मुलांची इंग्रजीशी अक्षरओळख झाल्यावर छोट्या पाठ्यपुस्तकाबरोबर
        लहान इंग्रजी-मराठी शब्दकोश जरूर उपलब्ध करून द्यावा.
      </p>

      <p>
        (ग) आठवी ते दहावी कमीत कमी अभ्यासक्रम ठेवून मूळ वाक्यरचना पक्क्या
        करण्याचा प्रयत्न असावा. लांब आणि अवघड वेचे किंवा गोष्टी नसाव्यात. पाया
        पक्का असेल तर जरूर त्या त्या क्षेत्रात शब्दसंग्रह सहज वाढवता येईल.
      </p>

      <p>
        (घ) याखेरीज दहावी, अकरावी, बारावीच्या परीक्षांनंतर लांब सुट्यांमधे
        इंग्रजी इन्टेन्सिव्ह कोर्सेस देण्याची सोय असावी. इंग्रजीसाठी
        लक्ष्यकेंद्रित कमीत कमी दिवसाचे भरगच्च अभ्यासक्रम विकसित करण्यात यावेत.
        शिकण्याची वर्षे वाढवण्यापेक्षा असे अभ्यासक्रम काळाशी जास्त सुसंगत
        वाटतात. म्हणून याचाही विचार व्हावा.
      </p>

      <p>
        संधी मिळाल्यास या सर्व मुद्यांच्या तपशिलांबद्दल संबंधित लोकांशी अधिक
        सविस्तर चर्चा करता येईल. श्राव्य माध्यमाचा प्रमाण मराठीसाठीही चांगला
        उपयोग करून घेता येईल. याचाही यासंदर्भात जरूर विचार व्हावा.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="पहिलीपासून इंग्रजी आणि इतर पर्याय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पहिलीपासून इंग्रजी आणि इतर पर्याय",
    english: "",
  },
  short: {
    marathi:
      "ग्रमीण विभागातील सर्व विद्यार्थ्यांना इंग्रजी शिकण्याची संधी उपलब्ध असली पाहिजे. यात शंका नाही. पण त्यासाठी ‘पहिलीपासून इंग्रजी’ या धोरणाची आवश्यकता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
