const articleData = {
  content: {
    marathi: `<article
  id="post-21602"
  class="post-21602 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        वनपुरी पुण्याजवळचं, 2000 उंबर्‍याचं छोटसं गाव. इतर कोणत्याही गावासारखचं
        गावातला मुख्य व्यवसाय शेती. बहुसंख्य स्त्री-पुरुष शेतमजुरी करणारे. गावात
        सातवीपर्यंत जिल्हा परिषदेची शाळा ह्या सातवीच्या मुलांनी घेतलेल्या एका
        वेगळ्याच शैक्षणिक अनुभवाबद्दल या लेखातून मांडणी केली आहे.
      </p>

      <p>
        पुण्यातल्या ‘महाराष्ट्र राज्य हॉटेल व्यवस्थापन आणि पाककला तंत्रज्ञान
        संस्था’ या शिक्षणसंस्थेला 1986 मध्ये ग्रमीण विकासाचे कार्यक्रम
        राबवण्याकरिता केंद्र सरकारकडून ‘कम्युनिटी पॉलिटेक्निक’ चालवण्याची
        मान्यता मिळाली. मोठ्या सरकारी प्रशिक्षण संस्थांकडे, बिल्डिंग, सुसज्ज
        वर्ग, प्रयोगशाळा, प्रशिक्षित प्रशिक्षण वर्ग, भरपूर विद्यार्थी असतात.
        त्यांच्या मुख्य अभ्यासक्रमा बरोबरच ह्या साधन सुविधांचा उपयोग ग्रमीण
        विकासासाठी होऊ शकेल का? ‘कम्युनिटी पॉलिटिक्निक’च्या प्रकल्पामागची ही
        मुख्य कल्पना आहे.
      </p>

      <p>
        ‘तंत्रज्ञानाचे हस्तांतरण, मनुष्यबळ विकास, प्रशिक्षणं, माहितीचा प्रसार या
        माध्यमातून ग्रमीण विकासाला हातभार लावणे’ हे या प्रकल्पाचे उद्दिष्ट्य
        आहे. या कार्यक्रमाद्वारे पुण्याजवळच्या काही गावांमध्ये अन्नावर प्रक्रिया
        करून पदार्थ बनवणे, सॉफ्ट टॉइज बनवणे, हँडीक्राफ्ट, गोधडी शिवण्याचं
        प्रशिक्षण गावातल्या स्त्रियांना दिलं जातं.
      </p>

      <p>
        इतरही सरकारी किंवा स्वयंसेवी संस्थांच्या ग्रमीण विकासासाठीच्या निर्धूर
        चुली पासून पापड, लोणची बनवणे, शिवणयंत्रांचे वाटप यासारखे वेगवेगळ्या
        योजनांबद्दल अपण ऐकतो. अशा प्रकारच्या स्त्रियांच्या आर्थिक-सामाजिक
        सबलीकरणासाठी म्हणून राबवल्या जाणार्‍या या योजनांमधून स्त्रियांचं सबलीकरण
        किती होतं हा प्रश्‍नच असतो. फार कमी ठिकाणी यशस्वी होणार्‍या या योजना हा
        स्वतंत्र लेखाचा विषय आहे. त्या लेखासाठी ही जागाही नाही. तरी देखील याची
        इथे आठवण व्हायचं कारण यातल्या अडचणींवर मात करायचा प्रयत्न वनपुरी
        प्रकल्पात झालेला दिसतो. म्हणूनच प्रकल्पामध्ये वर्गातील प्रशिक्षणाबरोबरच
        पुण्यात भरणार्‍या वेगवेगळ्या प्रदर्शनांना, ब्युटिक्सना घेऊन जाणे तिथल्या
        वस्तूंची, हॅडीक्राफ्टची गुणवत्ता, दर्जा दाखवणे, बाजारपेठेतल्या स्पर्धेत
        टिकून राहण्यासाठी आवश्यक असणार्‍या दर्जाची, त्यातील आर्थिक बाजूची माहिती
        करून देणे या गोष्टींही आवर्जून करण्यात आल्या. त्यातून या बायकांमध्ये
        कामाविषयीची जाणीव वाढली. (आत्मविश्‍वासही आला) उत्पादन वाढलं.
      </p>

      <p>
        असंच एकदा चर्चेच्या वेळी या बायकांनी आग्रह धरला – ‘‘आम्हाल श्याणं केलंत
        तसं आमच्या पोरांना बी श्याणं करून सोडा. त्यांना बी चार पैसं कमवायला
        शिकवा.’’
      </p>

      <p>
        या प्रकल्पाच्या अधिकारी कालिंदी भट यांनाही स्त्रियांची ही मागणी सहजपणे
        कानाआड टाकता आली नाही. हे आपल्याकामाच्या अखत्यारीत येतं की नाही? आपल्या
        प्रकल्पात बसतं की नाही वगैरे हे विचार बाजूला सारून करून तर बघु यात असा
        विचार करून कालिंदीताई मुलांच्या शाळेत गेल्या. मुलांशी बोलायचा प्रयत्न
        केला. ‘तुम्ही शाळेत कशासाठी येता?’ ‘मोठं व्हायला’ मोठं म्हणजे काय?’
        शांतता. पटकन कोणीच काही बोलत नाही. मोठं झाल्यावर काय करायचं ठरवलं आहे?
        अशा अनेक प्रश्‍नांतून स्वतःच्या अनुभवांबद्दल गप्पा मारल्या नंतर मुलं
        मोकळी झाली. बहुसंख्य मुलांना बस कंडक्टर, बस ड्रायव्हर, पोलीस बनायचं
        असतं, तर एखादीच मुलगी शिक्षिका बनायचय असं बोलून दाखवते.
      </p>

      <p>
        मुलांसमोर किती मर्यादित आदर्श (रोल मॉडेल्स) आहेत याचं कालिंदीताईंना ही
        सुरवातीला थोडं आश्‍चर्य वाटतं. पण मग लक्षात येतं की या मुलांनी या
        पलिकडचं जग पाहिलेलंच नाही. शहरी मुलांना खुणावणारी वेगवेगळी क्षीतीजं,
        विविध क्षेत्रं, आव्हानं याची या मुलांना कल्पनाही नाही. त्यांच्या समोर
        आहेत त्यांना दिसणारे आदर्श ज्यांच्या हातात अधिकार आहेत, पैसा आहे आणि
        मुलांना नेहमीच ज्याचं आकर्षण वाटतं तो ‘युनिफॉर्म’ही आहे. बाहेर गावाहून
        येणारी शिक्षिका तिची राहणी तिचा वेगळा दर्जा हे ही पहात असतात.
        कालिंदीताईंना आश्‍चर्य वाटतं की आजूबाजूला शेती असून शेतकरी व्हायचय असं
        कोणीच म्हणत नाही. कदाचित शेतकरी तर आपण असतोच ‘व्हावं’ लागत नाही अशीही
        मुलांची मानसिकता असेल किंवा दुसरं कारण यातील बहुसंख्य मुलं शेतमजुरांची
        होती. शेतमजुरी करून पोट भरण्यातील कष्ट, लाचारी ती स्वतःही अनुभवत होती.
      </p>

      <p>
        या अनुभवातूनच मुलांना बाहेरच्या जगाची, त्यांना उपलब्ध असणार्‍या
        क्षेत्रांची ओळख करून द्यायची. ज्यातून त्यांच्या समोरची व्यवसाय-कामाच्या
        संधी वाढतील, नव-नव्या रोल मॉडेल्सची माहिती त्यांना होईल. म्हणून या
        मुलांना पुण्यातील वेगवेगळ्या ठिकाण नेऊन दाखवायची ही योजना आखण्यात आली.
        यात मुलांनी ‘नॅशनल डिफेन्स अ‍ॅकॅडमी’ पाहिली. त्यांच्याच सारख्या गरीब
        कुटुंबातून ग्रमीण भागातून आलेल्या आणि आता मोठ्या अधिकारपदी असणारी
        व्यक्तीच त्यांना माहिती देण्याकरिता जाणीवपूर्वक निवडण्यात आली होती.
        सहलीमध्ये एखादं ठिकाण पहावं असं या भेटींचं स्वरूप नव्हतं. हे आपल्या
        पलिकडंचं वाटावं असं स्वप्न नाही तर प्रयत्नांनी कवेत घेता येईल असं वास्तव
        आहे याची जाणीव मुलांना होणंही महत्त्वाचं होतं. तिथली शिस्त, तिथलं
        वातावरण, पोहोण्याचा तलाव, इमारती याची विलक्षण मोहिनी त्यांच्यावर न पडती
        तरच नवल.
      </p>

      <p>
        दुसरी भेट होती ‘शेतकी महाविद्यालयाला’ शास्त्रशुद्ध शेती कशी करता येईल,
        मातीचा पोत कसा ठरवायचा, उत्पादनाच्या वेगवेगळ्या पद्धती, आळिंबीची लागवड
        अशी अनेक नवीन विषयांवरची माहिती त्यांना मिळाली. हवेची आद्रता, तापमान
        मोजणारं यंत्र, वार्‍याची दिशा सांगणारी साधनं हे सारं ते पहिल्यांदाच पहात
        होते. शास्त्रीय पद्धतीने केलेली शेती किफायतशीर ठरते. हा दृष्टिकोन रूनवणं
        हा या भेटीचा मुख्य उद्देश होता.
      </p>

      <p>
        साठे बिस्कीटस् कारखान्याला भेट ही मुलांना नेत्रसुखदच होती असं नाही तर
        एवढ्या मोठ्या प्रमाणात बनवली जाणारी बिस्कीट, चॉकलेट्स ती बनवण्याच्या
        प्रत्येक, वेगवेगळ्या टप्प्यांवर वापरली जाणारी यंत्रसामुग्री यंत्रांची
        महत्त्वाची भूमिका आणि सर्वात महत्त्वाचं म्हणजे ही कामं तरी यंत्र करत
        होती तरी ती चालवण्यामागचे हात आणि मुख्य म्हणजे मेंदू हा माणसाचाच आहे हे
        ठसवणं.
      </p>

      <p>या नव्या, अगदी वेगळ्याच अनुभवातून मुलांना काय मिळालं?</p>

      <p>
        नव्या क्षितीजांची ओळख, वेगळ्याच जगाचं दालन त्यांच्यासाठी उघडलं गेलं.
        त्यात डोकावून पहाण्याची संधी त्यांना मिळाली.
      </p>

      <p>
        कदाचित ही संधी त्यांच्यातल्या एखाद्याचं आयुष्य बदलून टाकायला कारणीभूत
        ठरेलही किंवा नाही देखील. पण म्हणून त्यांच्या आजवरच्या आयुष्यातला अगदी
        छोटासा भाग व्यापणारा हा अनुभव कमी महत्त्वाचा ठरणार नाही हे निश्‍चित.
      </p>

      <p>
        सुरवातीला कालिंदीताईंनी प्रकल्पाच्या ध्येय धोरणांमध्ये हा उपक्रम बसेल की
        नाही ही शंकाही दूर पळाली. ‘तंत्रज्ञानाचं हस्तांतरण’ आणि ‘माहितीचा
        प्रसार’ हा काय फक्त मोठ्यांसाठीच होऊ शकतो? उलट ह्या संवेदनशील वयात मनात
        रूजलेल्या बीजांमध्येच खर्‍या बदलाकडे नेण्याची अधिक ताकद आहे.
      </p>

      <p>
        शिक्षण हे सर्वांसाठी सारखच असं तत्वतः मान्य केलं जातं. तरी देखील ग्रमीण
        आणि शहरी, गरीब आणि श्रीमंत मुलांपर्यंत पोचणार्‍या शिक्षणामध्ये केवढी
        तफावत असते ही आपण पाहतो. ‘समानते’साठी शिक्षण की ‘भेद पोसणारं’ शिक्षण असा
        प्रश्‍न वास्तव पहाताना मनात येतो.
      </p>

      <p>
        शहरापासून 25-30 कि.मी.वर&nbsp; असणार्‍या गावातील मुलांचे अनुभव, संधी,
        आशा-आकांक्षा कितीतरी पातळ्यांवर भिन्न असतात. यातून एक प्रकारचा
        अंहभाव-न्युनभाव तर नाही जोपासला जात? ही दरी कमी करण्यासाठी काय करता
        येईल? प्रत्यक्ष अनुभवांचं आदान-प्रदान यातून हे होईल का? खरं म्हणजे
        पाठ्यपुस्तक, अभ्यासक्रम, शिक्षक-प्रशिक्षण, अशा वेगवेगळ्या पातळ्यांवर
        प्रयत्न व्हायला हवेच आहेत. कोण करणार? हा ही यातला महत्त्वाचा प्रश्‍न
        आहेच.
      </p>

      <p>
        अनेकदा सरकारी व बिगर-सरकारी योजनां मागचे उद्देश व प्रत्यक्ष योजना पद्धती
        अतिशय संवेदनक्षमतेनं आखलेल्या असतात परंतु त्या योजना राबवणार्‍या
        अधिकार्‍यांच्या अवलंबून असते.
      </p>

      <p>
        तर काही वेळा प्रकल्पाच्या काटेकोर नियमांमुळे कार्यवाहीची लवचिकताच हरवून
        जाते. पण इथे प्रकल्पाची लवचिक रचना आणि कल्पक, कार्यक्षम अधिकारी अशा
        दोन्ही गोष्टी एकत्र आल्याने एक सकारात्मक चित्र उभं रहायला मदत झाली आहे.
      </p>

      <p>या प्रकल्पातून सुचलेला याचाच पुढचा भाग असा-</p>

      <p>
        प्रत्येकाकडेच देण्यासारखं खूप काही असतं मग ती मुलं शहरी असू देत वा
        ग्रमीण. त्या दोघांकडची अनुभवपुंजी तितकीच महत्त्वाची आहे. त्यामध्ये
        तरतमभाव नाही. याची जाणीव झाली तर शहरी-वर्गीयतेतून येणारी अहंमन्यतेची
        कवचकुंडल गळून पडतील. शहरी मुलांना ह्या प्रकल्पात जोडून घेण्यासाठी
        पुण्यातील भोजवानी शाळेतील 7वीच्या मुलांशी संपर्क साधला. ही मुलं वनपुरीत
        आली. इथल्या मुलांनी फेटे बांधून मुलांचं स्वागत केलं. डोक्यावरच्या
        फेट्यामुळ पाय अनवाणी आहेत की अ‍ॅक्शन शूजमध्ये आहेत या कडे कुणाचच लक्ष
        गेलं नाही. सगळी फेटेधारी मुलं एकसारखीच दिसायला लागली.
      </p>

      <p>
        गटागटानी ही मुलं शेतात गेली. गावात फिरली. कितीतरी मुलं पहिल्यांदाच विहीर
        पहात होती. विहीरीत उड्या टाकून सूर मारणारी मुलं पाहून अचंबित होत होती.
        झाडावर चढणं, चिंचा काढणं हे त्यांच्या आयुष्यातील पहिलेच अनुभव होते.
      </p>

      <p>
        शेती, विहीरीतून पाणी काढणं, गुरांची निगा-दूध व्यवसाय, निसर्ग या विषयाची
        माहिती ग्रमीण मुलांना होती. ही मुलं प्रथमच अशी साधन-व्यक्ती बनली होती.
        आपल्याकडे ही सांगण्यासारखे बरेच काही आहे ही भावना निर्माण होणं आणि
        समवयस्कांना सांगण्याशिकवण्यातून येणारा आत्मविश्‍वास या दोन्ही गोष्टी
        महत्त्वाच्या होत्या.
      </p>

      <p>
        पुढच्या वेळी जेव्हा वनपुरीतील मुलं पुण्याला येतील तेव्हा त्यांना तुम्ही
        काय काय दाखवाल असं विचारल्यावर ती उत्तरली, ‘‘कॉम्प्युटरवर गेम खेळायला
        शिकवू, झेरॉक्स मशिन दाखवू, आमची विज्ञान प्रयोगशाळा दाखवू.’’
      </p>

      <p>
        तर वनपुरीची मुलं म्हणाली, ‘‘आम्हाला तयांच गाव बघायला आवडेल.’’ (शहरी
        मुलांची मालकीची भावना शाळेपुरतीच मर्यादित होती.) प्रत्यक्ष भेटीत त्यांनी
        मुलांना शाळेतल्या या सर्व गोष्टी दाखवल्या. या भेटीमुळे त्यांचा आपापसातील
        परिचय दृढ झाला. नंतरही त्यांची पत्रमैत्री चालू झाली. तोपर्यंत वनपुरीतील
        मुलांना कधीच कोणाचं पत्र आलं नव्हतं आणि त्यांनीही कधी कोणाला पत्र लिहिलं
        नव्हंत. पत्र येणं आणि पत्र लिहिणं हा त्यांच्यासाठी आनंददायी अनुभव होता.
      </p>

      <p>
        या भेटीनंतर वनपुरीतील मुलांनी कॉम्प्युटर व इंग्रजी बोलायला शिकण्याची
        इच्छा व्यक्त केली. मुलांची ही इच्छाही पूर्ण करण्यात आली. गावात
        कॉम्प्युटर क्लासेस सुरू करण्यात आले. गावातल्या मुलांना साध्या दुकानाच्या
        पाट्या ही वाचायला मिळत नाही. ही वस्तुस्थिती लक्षात घेऊन वर्तमानपत्राचं
        वाचन सुरू करण्यात आलं चार-चार मुलांचे गट करून खेळ, पर्यावरण अशा
        वेगवेगळ्या विषयांवरची वर्तमानपत्रात येणारी माहिती मुलं एकत्र करू लागली
        आणि आठवड्यातून एकदा त्या माहितीचं आदान-प्रदान होऊ लागले.
      </p>

      <p>
        शहरातल्या शाळेतील विज्ञान प्रयोग शाळेतं मुलांच्या मनात असंच कुतुहल
        निर्माण केलं होतं. विज्ञान वाहिनीची ‘फिरती प्रयोगशाळा’ गावाला आणून हे
        कुतुहल शमवण्याचा प्रयत्न प्रकल्प अधिकार्‍यांनी केला.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="ओळख त्यांच्या जगाची"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ओळख त्यांच्या जगाची",
    english: "",
  },
  short: {
    marathi:
      "वनपुरी पुण्याजवळचं, 2000 उंबर्‍याचं छोटसं गाव. इतर कोणत्याही गावासारखचं गावातला मुख्य व्यवसाय शेती. बहुसंख्य स्त्री-पुरुष शेतमजुरी करणारे. गावात सातवीपर्यंत जिल्हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
