import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21575"
  class="post-21575 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वैशाली जोशी</p>

      <p>
        ‘वंचितांचे शिक्षण’ या विषयावरील महात्मा फुले सभागृहातल्या खुल्या
        परिसंवादात व्यासपीठातर्फे सामाजिक कार्यकर्त्यांनी मंत्र्यांसमोर प्रश्‍न
        मांडले. त्यातील काही मुद्दे असे-
      </p>

      <p>
        शिक्षणाच्या दर्जाचे महत्त्व विषद करून त्याला प्राधान्य द्यायला हवे तसेच
        ‘पहिलीपासून इंग्रजीबद्दलच्या निर्णयाचा शासनाने पुनर्विचार करावा ह्या
        मुद्यांची मांडणी श्रीमती लीलाताई पाटील यांनी केली.
      </p>

      <p>
        श्रीनिवास कुलकर्णी यांनी उसतोडणी कामगारांच्या मुलांच्या शिक्षणाचा
        प्रश्‍न मांडला, तसेच ग्रम शिक्षण समित्या कार्यक्षम होतील यासाठी
        सरकारकडून प्रयत्न व्हायला हवेत अशी मागणी ही केली.
      </p>

      <p>
        अल्पसंख्यांकांचे प्रश्‍न मांडताना श्रीमती रजिया पटेल यांनी खालील मुद्दे
        मांडले-&nbsp;
      </p>

      <p>
        मुसलमानांची मातृभाषा उर्दु म्हणून त्यांच्यासाठी उर्दु माध्यमाच्या शाळा
        सुरू करण्याचा निर्णय शासन घेते. परंतु फार तर 5% मुसलमानांचीच भाषा उर्दु
        आहे. तसंच उर्दु शाळांमध्ये फक्त गरीब वर्गातले व मागास जातीतली मुले-मुली
        (त्यातही मुलीचे प्रमाण जास्त) प्रवेश घेतात. ह्या वास्तवाकडे शासनाचे
        दुर्लक्ष होते. याउलट मुसलमानांसाठी काही केले असे दाखवण्यासाठी उर्दु
        शाळांना मान्यता देणे हा मार्ग अनुसरला जातो. उर्दु माध्यमामधून शिकल्याने
        सभोवतालच्या समाजाच्या भाषेशी ह्या मुलांचा संवाद तुटतो, त्यांना मुकं
        बनवलं जातं.
      </p>

      <p>
        शिक्षणासंबंधी नीती निर्धारणात प्रभाव टाकणार्‍या संस्थांमध्ये आधुनिक
        विचार असणार्‍या मुस्लीमांचे प्रतिनिधीत्व नसते. ह्या वास्तवाकडे शासनाने
        गंभीरपणे लक्ष द्यायला हवे.
      </p>

      <p>
        उर्दुची अस्मिता बाळगणारा उच्चवर्णीय मुस्लीम आणि त्या अस्मितेचा बळी ठरणार
        गरीब आणि मागासवर्गीय मुस्लीम.
      </p>

      <p>
        त्यांनी मांडलेला दुसरा मुद्दा असा-शासनाच्या विविध योजनांच्या निर्णय
        प्रक्रियेमध्ये तळागाळातल्या लोकांच्या शिक्षण विषयक गरजांचा आढावा घेऊ
        शकणार्‍या संघटना व कार्यकर्ते यांचा समावेश व्हायला हवा. तसेच शासनाच्या
        योजनांचे समाजाकडून खुलं मूल्यमापन व्हायला हवं. अशीही मागणी त्यांनी
        नोंदवली.
      </p>

      <p>
        संगमनेरच्या श्री. देशमुख यांनी महात्मा गांधीच्या सर्वसमावेशक व सखोल
        शिक्षण विचारांना आजच्या नीतीनिर्धारणामध्ये स्थान नाही याची खंत व्यक्त
        केली.
      </p>

      <p>
        शासनाचे धोरण व अंमलबजावणी यातील अंतर कमी करण्यासाठी स्वयंसेवी संघटनांनी
        कृती करायला हवी असे मत श्री. माधव चव्हाण यांनी व्यक्त केले.
      </p>

      <p>
        भारतीय राज्यघटनेने 45व्या कलमान्वये 14 वर्षापर्यंतच्या सर्व मुलांना
        सक्तीचे व मोफत शिक्षण मिळावे असे नमूद केले आहे. तरीही स्वातंत्र्योत्तर
        पन्नास वर्षांच्या काळात हे उद्दिष्ट आपण 100% साध्य करू शकलेलो नाही.
      </p>

      <p>
        आज महाराष्ट्रात सुमारे पंचवीस लाख मुले शाळेबाहेर आहेत. तसेच हजेरीपटावर
        नाव असूनही शाळेत न जाणारी व शाळेतून लवकर गळती होणारी मुलेही खूप आहेत.
        पालकांच्या व्यावसायिक स्थलांतरामुळे ज्यांच्या शिक्षणात खंड पडतो अशा
        मुलांची संख्याही महाराष्ट्रात मोठी आहे. शाळेत जाणार्‍या मुलांची
        परिस्थितीदेखील दुर्दैवाने फारशी समाधानकारक नाही. अपुर्‍या शैक्षणिक व
        भौतिक सुविधा, अनाकर्षक व आनंददायी शिक्षणापासून दूर नेणारा अभ्यासक्रम,
        अध्यापनाखेरीज इतर असंख्य जबाबदार्‍यांच्या ओझ्याखाली दबलेला शिक्षक,
        शाळेचे दुर्गम भौगोलिक स्थान आणि सर्वात महत्त्वाचे म्हणजे मानवी जीवनात
        शिक्षण ही अन्न, वस्त्र, निवार्‍याइतकी मूलभूत गरज आहे हे ठसविण्यात अपयशी
        ठरलेली शिक्षणव्यवस्था असे अनेक प्रश्‍न आज आपल्याला भेडसावत आहेत.
        वंचितांच्या शिक्षणाच्या प्रश्‍नाची गुंतागुंत समजावून घेऊन लवकरात लवकर ती
        सोडवण्याचे आव्हान आज आपल्यापुढे आहे.
      </p>

      <p>
        प्राथमिक शिक्षण हा कायद्याने मूलभूत हक्क मानला जावा, प्राथमिक शिक्षणाचा
        दर्जा सुधारावा आणि शाळाबाह्य मुलांना प्राथमिक शिक्षणाच्या परिघात
        आणण्यासाठी सर्वसमावेशक उपाययोजना व्हावी ही प्रमुख उद्दिष्टे पुढे ठेवून
        ‘सर्वांत आधी शिक्षण’ हे अनौपचारिक व्यासपीठ महाराष्ट्रात उभे राहिले आहे.
        शिक्षणविषयक काम करणार्‍या महाराष्ट्रातील अनेक संघटनांचा या व्यासपीठात
        सहभाग आहे. शिक्षणापासून वंचित असलेल्या मुलांच्या समस्यांना प्राधान्य
        देऊन मार्च ते मे 2000 दरम्यान या व्यासपीठातर्फे महाराष्ट्राच्या विविध
        विभागात (परभणी, वर्धा, सांगली, दापोली, जळगाव, कोल्हापूर, सातारा व पुणे)
        शिक्षण विषयक परिषदांचे आयोजन करण्यात आले. या सर्व परिषदांमध्ये विविध
        संस्थांचे प्रतिनिधी, शिक्षक, शासकीय अधिकारी, विचारवंत, शिक्षणतज्ज्ञ तसेच
        शिक्षण या विषयाबद्दल आस्था असणार्‍या अनेक व्यक्ती, सर्व सामान्य माणसं या
        सर्वांचा मोठा सहभाग होता. या सर्व परिषदांमधून ग्रमीण व शहरी भागातील
        शिक्षणविषयक समस्यांवर सविस्तर चर्चा झाली. अनेक नवीन पैलू पुढे आले आणि
        व्यासपीठाची भूमिका अधिकाधिक सुस्पष्ट होण्यास मदत झाली. मुले शिक्षणाबाहेर
        असण्याची कारणे मराठवाड्यात वेगळी, कोकणात वेगळी वा मुंबई-पुण्यात आणखी
        वेगळी असू शकतात. पण वंचितता आणि संधीची असमानता ह्या सार्वत्रिक समस्या
        आहेत.
      </p>

      <p>
        प्राथमिक शिक्षणापासून वंचित असलेल्या मुलांच्या गटात शाळेत न आलेल्या
        किंवा गळती झालेल्या मुलांचा विचार केलेला आहे या गटात बालमजूर, तात्पुरते
        किंवा कायमचे स्थलांतरित, आदिवासी, भटके-विमुक्त, अल्पसंख्यांक,
        मागासवर्गीय, रस्त्यावरील निराधार मुले, वेश्यांची मुले, अपंग, मतिमंद,
        अनाथ अशा सर्व मुलांचा समावेश होतो. लिंगभावावर आधारित समाजरचनेत मुलींना
        त्या केवळ मुली आहेत म्हणून शिक्षणापासून वंचित रहावे लागते याचेही भान
        ठेवणे आवश्यक आहे. त्या दृष्टीने मुलींचाही वंचित या गटात स्वतंत्रपणे
        समावेश केला आहे. या सर्व गटांचे विशिष्ट प्रश्‍न आहेत, शिक्षण घेऊ न
        शकण्याची विशिष्ट कारणे आहेत. विविध पातळ्यांवर या घटकांविषयी काळजीपूर्वक
        माहिती जमवून, त्यांच्या गरजांचा अभ्यासपूर्ण विचार करून त्यानुसार औपचारिक
        शाळेचे किंबहुना सध्याच्या शिक्षणव्यवस्थेचे स्वरूप बदलणे आवश्यक आहे.
        तेव्हाच या वंचित मुलांना शिक्षणाच्या कक्षेत आणता येईल.
      </p>

      <p>
        वंचित मुलांच्या शिक्षणाच्या प्रश्‍नावर सातत्याने काम करणार्‍या,
        साखरशाळा, रात्रीचे अनौपचारिक शिक्षण वर्ग यासारखे नवनवीन प्रयोग
        राबविणार्‍या अथवा वैयक्तिक पातळीवर काम करणार्‍या व्यक्तींचे प्रयत्न या
        कामी पुरेसे पडणार नाहीत. शासनानेच या कामात पुढाकार घेतला पाहिजे. हा
        प्रश्‍न तातडीने सोडविण्यासाठी शासन, स्वयंसेवी संस्था व संपूर्ण समाज या
        तीनही घटकांनी एकत्र येऊन परस्पर सहकार्याने पाऊले उचलली पाहिजेत ही
        व्यासपीठाची आग्रही भूमिका आहे.
      </p>

      <p>
        याच दृष्टीने विभागीय परिषदांत या प्रश्‍नांच्या सोडवणुकीत लोकांचा सहभाग
        कसा मिळवता येईल यावर लक्षवेधी चर्चा झाली. मुले शाळेत न येण्याचे
        महत्त्वाचे कारण म्हणजे पालकांची अनास्था असे आत्तापर्यंत मानले जात होते.
        पण या परिषदांतील चर्चामधून असे स्पष्ट झाले की लोकांना, अगदी गरीब, अडाणी
        पालकांनासुद्धा आपली मुले शिकावीत असे मनापासून वाटते. त्यामुळे, पालकांचा
        मोठा दबावगट बांधता येईल असा विचार पुढे आला. शिक्षणयोग्य वयातील सर्व
        मुलांना शिक्षणात आणणारा दुसरा परिणामकारक घटक म्हणजे स्वयंसेवी संस्था. आज
        अनेक स्वयंसेवी संस्था स्वतःचे पर्यायी कार्यक्रम राबवून वंचितांच्या
        शिक्षणासाठी प्रयत्नकरीत आहेत. त्यांच्यातील मजबूत संघटनाच्या दृष्टीने
        उपयुक्त ठरणारी माहितीची देवाणघेवाण व विविध उपक्रमांची ओळख परिषदांच्या
        निमित्ताने झाली.
      </p>

      <p>
        दि. 14 मे रोजी पुण्यात विभागीय परिषदांच्या प्रतिनिधींची बैठक झाली. या
        बैठकीत आलेल्या प्रतिनिधींनी शासनासमोर काय निश्‍चित मांडणी करायची व
        व्यासपीठाचा भविष्यातील कृतीकार्यक्रम काय असेल याची चर्चा केली.
      </p>

      <p>
        विचारगट, दबावगट व कृतीगट अशा तीन स्तरांवरून शिक्षणविषयक कार्य करायचा
        निर्णय ‘सर्वात आधी शिक्षण’ या व्यासपीठाने घेतला आहे. नियोजन, कृतीआराखडा,
        कालबद्ध कृतीकार्यक्रम व सातत्याने मूल्यमापन ही या व्यासपीठाची
        कार्यपद्धती राहील. (रमेश पानसे) या व्यासपीठाचे कार्यालयीन कामकाज
        बघण्याची जबाबदारी ‘महाराष्ट्र ग्रमीण विकास परिषद’ ही शिखर संस्था पार
        पाडत आहे.
      </p>

      <p>
        विभागीय परिषदांचे पुढचे पाऊल म्हणजे दि. 15 मे रोजी पुण्यात राज्यशिक्षण
        संस्थेच्या महात्मा फुले सभागृहात खुल्या परिसंवादाचे आयोजन केले गेले.
        विभागीय परिषदांतून पुढे आलेल्या मुद्दयांच्या आधारे एक निश्‍चित मसुदा
        तयार करून तो शासनापुढे मांडणे व या विषयाची शासकीय बाजू समजावून घेणे अशा
        हेतूने या परिसंवादाचे आयोजन करण्यात आले होते. राज्याचे शालेय
        शिक्षणमंत्री श्री. रामकृष्ण मोरे हे अध्यक्ष म्हणून उपस्थित होते, तर
        श्री. कुमार केतकर यांनी या कार्यक्रमाचे सूत्रसंचालन केले. श्रीमती लीला
        पाटील, श्री. श्रीनिवास कुलकर्णी, श्रीमती रजिया पटेल, श्री. माधव चव्हाण व
        श्री. विवेक पंडित यांनी व्यासपीठातर्फे मंत्र्यांसमोर प्रश्‍न मांडले.
        श्री. रामकृष्ण मोरे यांनी शासनाची भूमिका स्पष्ट करत व त्यांची बाजू मांडत
        उपस्थित प्रश्‍नांना उत्तरे दिली.
      </p>

      <p>
        शासनाची बाजू मांडताना, श्री. मोरे यांनी असे जाहीर केले की सर्वात आधी
        शिक्षण या व्यासपीठाने एक निश्‍चित कृती कार्यक्रम तयार करावा व ठराविक
        तालुके निश्‍चित करून (ज्या तालुक्यात मुलांच्या विशेषतः मुलींच्या
        शाळागळतीचे प्रमाण जास्त आहे अशा तालुक्यांचा प्राधान्याने विचार केला
        जाईल) तिथे हा कार्यक्रम स्वयंसेवी संस्थेमार्फत राबवावा. त्यासाठी संपूर्ण
        शासकीय यंत्रणेचे सहकार्य मिळेल. शिक्षणविषयक निर्णय घेण्याचे जास्तीत
        जास्त अधिकार ग्रमपंचायतींना देण्यात यावेत, ग्रमशिक्षण समित्या अधिक सक्षम
        कराव्यात, यासारख्या मुद्यांवरही मंत्र्यांनी सकारात्मक संमती दर्शवली.
      </p>

      <p>
        अर्थात, हे सर्व नेहेमीप्रमाणे राजकीय आश्‍वासन न रहाता कृतीकार्यक्रमाचे
        वेळोवेळी मूल्यमापन करून नंतर त्याचा शासकीय धोरणात जरूर समावेश केला जाईल,
        आवश्यक तिथे धोरणात्मक व यंत्रणेत बदल केले जातील अशा स्पष्ट भूमिकेची
        जास्त गरज आहे.
      </p>

      <p>
        प्राथमिक शिक्षणाविषयी सर्वसमावेशक धोरण आखण्याचे आव्हान पेलताना गाव व
        वस्ती पातळीवरील लोकांना निर्णयप्रक्रियेत सामावून घेतले पाहिजे.
      </p>

      <p>
        आत्तापर्यंत राबविलेल्या शैक्षणिक धोरणांचा कसा व कितपत परिणाम झाला ह्या
        यशापयशाचे गणित शासनाने खुलेपणाने लोकांपुढे मांडले पाहिजे किंबहुना या
        माहितीचा आग्रह लोकांनी धरला पाहिजे. उदा. इतके पैसे खर्च करून शासन
        डी.पी.ई.पी.सारख्या योजना आहे त्याचा कितपत फायदा झाला. सर्वात महत्त्वाचे
        म्हणजे इतर विकासकामांच्या तुलनेत प्राथमिक शिक्षणाला आग्रक्रम देऊन पुरेसा
        निधी उपलब्ध करून दिला पाहिजे. एकवेळ उड्डाणपुलासारख्या योजना रेगांळल्या
        तर चालेल, पण पैशाअभावी मुलांच्या शिक्षणाकडे दुर्लक्ष करणं म्हणजे एक
        पिढीच्या पिढी वाया घालविण्यासारखं आहे.
      </p>

      <p>
        काही विचारवंतांच्या मते समाजातील काही घटकांना शिक्षणापासून मुद्दाम वंचित
        ठेवण्यात आले आहे कारण ते काही मूठभर लोकांच्या फायद्याचे आहे. पण
        शिक्षणाच्या सार्वत्रिकरणाच्या घोषणा करणार्‍या शासनाने पालकत्वाची भूमिका
        स्वीकारून प्राथमिक शिक्षण सर्व मुलांपर्यंत पोचवले पाहिजे.
      </p>

      <p>
        समाजाच्या सर्व थरातून शासनाकडे शिक्षणाचा आग्रह धरला गेला पाहिजे.
        लोकशक्तीच्या आधारे हा प्रश्‍न धसास लावायचा व्यासपीठाचा निर्धार आहे. आज
        शिक्षणापासून वंचित राहिलेली मुले शाळेत येती करणे, आलेली मुले शाळेत टिकती
        करणे, टिकलेली मुले चांगली शिकती करणे व जी मुले शाळेत येऊ शकत नसतील
        त्यांच्यापर्यंत जीवनशिक्षणाची गंगा नेणे यासाठी सर्वांत आधी शिक्षण हे
        व्यासपीठ बांधील आहे.
      </p>

      <p>
        विभागीय परिषदांच्या निमित्ताने दमदार सुरूवात झाली आहेच. येत्या वर्षा-दोन
        वर्षांत निदान महाराष्ट्रात तरी सर्व मुलांना शिक्षणप्रवाहात आणणे शक्य
        होईल असा ठाम विश्‍वास व्यासपीठाला वाटतो.
      </p>

      <p>
        (संदर्भ: श्री. रमेश पानसे यांनी दि. 15 मेच्या बैठकीसाठी तयार केलेले
        निवेदन)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सर्वात आधी शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सर्वात आधी शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "वैशाली जोशी ‘वंचितांचे शिक्षण’ या विषयावरील महात्मा फुले सभागृहातल्या खुल्या परिसंवादात व्यासपीठातर्फे सामाजिक कार्यकर्त्यांनी मंत्र्यांसमोर प्रश्‍न मांडले. त्यातील काही मुद्दे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
