import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21589"
  class="post-21589 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘बाई गोष्ट सांगा ना’ अशी सारखी भुणभूण लावणारी शिल्पा स्वतःही वर्गाला
        उत्तम प्रकारे गोष्टी सांगायची. गोष्टींची पुस्तके सतत वाचणे व गोष्टी
        सांगणे याचा अफाट छंद होता तिला. वयाच्या दहाव्या वर्षीच मुलांसाठी म्हणून
        असलेले बरेचसे बालवाङ्मय तिचे वाचून झाले होते. नवीन पुस्तक दिसले रे दिसले
        की त्याचा लगेच वाचून फडशा पाडायची.
      </p>

      <p>
        दिसायला गोरीपान, गुबगुबीत शरीरयष्टीची, बेताची उंचेली, अबोल व हुशार
        शिल्पा बुद्धिमान होती. वर्गात पहिली येण्यासाठी तिच्यात व तिच्या
        मैत्रिणीत अहमहमिका लागायची. एखादा गुण कोठे कमी जास्त झाला की शिल्पाचे
        डोळे डबडबायचे. बाई हसून म्हणायच्या, ‘‘शिल्पा, नको ग ते जेव्हा तेव्हा
        काळे डोह भरूस, एक गुण कमी आल्याने काय नुकसान झालंय तुझं. तूच पहिली आहेस
        वर्गात बरं का!’’ भारी मनाला लावून घेणारी मुलगी. तिच्या काळ्याभोर खवल्या
        खवल्यांच्या केसांकडे बघत राहावेसे वाटे. शिल्पाची भाषा शुद्ध व सर्वांग
        सुंदर असायची. एवढ्या लहानमुलीत एवढी सुरेख भाषेची जाण पाहून मन प्रसन्न
        व्हायचे. तिचा निबंध वाचणं, व्याकरणाचा प्रश्‍न तपासणं किंवा इतरही पेपर
        वाचणं फार संतोषजनक काम असायचं. मी शिल्पाबरोबर तिच्या आईवडिलांचंही कौतुक
        करीत असे. शिल्पाचे इतर विषयही खूप छान होते. गणिताची समज उत्तम होती.
        प्रत्येक गोष्ट तिला चटकन् आकलन होत असे घरातले संस्कार उत्तम होते. शिस्त,
        नियमितपणा, अभ्यासातले सातत्य, चौकसवृत्ती, कामातली परिपूर्णता
        वाखाणण्यासारखी होती.
      </p>

      <p>
        या तिच्या सर्व गुणांमुळेच बाईंनी शिल्पाची निवड शिष्यवृत्ती परीक्षेसाठी
        केली. योग्यच होती ती निवड. तिला भरपूर शिष्यवृत्तीचे साहित्य पुरवायला आई
        वडिलांनी कंबर कसली. निवड झालेल्या सर्व मुलांना बाई मोठ्या उत्साहाने
        शिकवीत. शिल्पा, उमा, जीवन, अपर्णा, रमेश सारे खात्रीने शिष्यवृत्ती
        जिंकणार होते.
      </p>

      <p>
        दररोजचे शाळा सुटल्यानंतरचे वर्ग सुरू झाले. सारी मुले मोठ्या आनंदाने काम
        करायला जमत. बाईही त्यांना प्रेरणा देत, कौतुक करून त्यांचा आत्मविश्‍वास
        वाढवीत तसेच त्यांच्या बद्दलच्या अपेक्षाही बोलून दाखवीत. परिणामी मुले
        शाळेत, सुटीत, शाळा भरायच्या आधी, शाळा सुटल्यावर, घरी-एकूण जेव्हा जेव्हा
        म्हणून वेळ मिळे तेव्हा शिष्यवृत्तीचा अभ्यास करीत. सारे काही सुरळीत चालू
        होते. पुढे एखादा महिना गेला असेल आणि….
      </p>

      <p>
        माझ्या असे निदर्शनास येऊ लागले की शिल्पा अभ्यास करायला सुस्तावली आहे.
        पुढे पुढे तर ती संध्याकाळच्या विशेष वर्गाला अधून मधून थांबेनाशी झाली.
        घरी करावयास दिलेला अभ्यास नियमितपणे करेनाशी झाली. तिच्या स्वभावधर्माशी
        हे विसंगत होते. थोडी मलूलही दिसायला लागली. एकदोनवेळा वर्गात बसली असतानाच
        तिला ताप आला. तसेच अधून मधून डोके दुखते या तक्रारी खाली ती विश्रांतीच्या
        खोलीत येऊन झोपू लागली. शिल्पा सारखी निरोगी मुलगी, अशी कशी तब्येतीची
        तक्रार करू लागली मला कळेना. पुढे पुढे तिची डोकेदुखी फारच वाढली. दररोजचेच
        दुखणे झाले ते.
      </p>

      <p>
        एके दिवशी तिची आई मला भेटायला शाळेत आली. तशी ती कधीतरी सहज म्हणून
        भेटायला यायची. पण आज त्या बाई खूप चिंतेत दिसत होत्या. खुर्चीवर बसताच
        त्या रडूच लागल्या. मला समजेना काय झाले ते. थोड्या वेळाने भावना वेग
        ओसरल्यावर त्या म्हणाल्या, ‘‘बाई, शिल्पा आजकाल फार आजारी असते हो. सारे
        डॉक्टर झाले. डोळे तपासून झाले. आता बॉम्बे हॉस्पिटलमध्ये मोठ्या
        डॉक्टरांची अपॉईटमेंट घेण्याचा विचार आहे. काय तिला होतंय कळत नाही, तरी मी
        तिला सारखी अभ्यासाला बसवीत असते. नाहीतर शिष्यवृत्ती कशी मिळणार तिला?’’
        बाईंच्या शेवटच्या वाक्याने हजार दिवे पेटले माझ्या डोक्यात. शिल्पाची
        डोकेदुखी कशात आहे हे बॉम्बे हॉस्पिटलात जाण्यापूर्वीच मला लख्ख दिसले, मी
        एक दीर्घ श्‍वास टाकला.
      </p>

      <p>
        त्यांचे बोलणे संपल्यावर मी म्हटले, ‘‘बाई तुम्ही माझं एक ऐकाल का? तुमच्या
        बोलण्यावरून एक गोष्ट माझ्या लक्षात आलीय की शिल्पाचा आजार आपणच निर्माण
        केला असावा. ती शाळेच्या व आई-वडिलांच्या दबावाखाली वावरते आहे. माफ करा
        स्पष्ट बोलते म्हणून. पण आमच्या तिच्याबद्दलच्या अपेक्षा व प्रेमळ
        आई-वडिलांच्या महत्त्वाकांक्षा यांच्या प्रचंड ओझ्याखाली ती सध्या वावरत
        असावी. अतिशय संवेदनशील असल्यामुळे ती मनावरचा ताबा गमावून बसलेली आहे, असा
        आता मला संशय येऊ लागला आहे. तिला सांगता येत नाही पण या दबावाची लक्षणे
        तिचे शरीर दाखवू लागले आहे असे वाटते. तिचा मलूलपणा, सुस्ती, डोकेदुखी सारे
        काही यामुळेच असावे असे वाटते. तुम्ही मला थोडेसे सहकार्य द्या, आणि
        हॉस्पिटलची अपॉईंटमेंट मगच घ्या. तिला शिष्यवृत्तीच्या अभ्यासाला बसण्याची
        मुळीच सक्ती करूया नको. तिने आपणहून अभ्यास केेेला तर ठीकच, नाहीतर नाही
        केला तरी चालेल. एवढेच नव्हे तर शिष्यवृत्ती नाही मिळाली तरी चालेल पण या
        आनंदी मुलीचा आनंद आपण हिरावून घेऊ या नको. तिच्या तोंडावर तिच्या
        बद्दलच्या अपेक्षा आपण आजपासून बोलून दाखवायच्या नाहीत. तसेच ‘आधी तुझी
        तब्येत. शिष्यवृत्ती नंतर. सोडून दे तो विचार, त्यामुळे काही अडलेले नाही
        किंवा त्यामुळे तुझ्या बुद्धिमत्तेत काही फरक पडत नाही.’’ असा उलट आपण तिला
        धीर देऊया, तुम्ही तिच्या बाबांनाही सांगा. हा प्रयोग म्हणून करून पाहूया.
        चालेल ना? थोड्या गप्पा करून बाई निघून गेल्या.
      </p>

      <p>
        संध्याकाळी मी&nbsp; शिल्पाला ऑफिसमध्ये बोलावून घेतले. भित्रा ससा घाबरत
        घाबरतच आत आला. ‘‘शिल्पा, तुझी तब्येत कशी आहे?’’ शिल्पा काहीच बोलली नाही.
        खाली मान घालून उभी राहिली. मी तिला हाताने जवळ ओढून घेतली. तिला गोंजारत
        मी म्हटले, ‘‘तुझी आई आली होती. घरीही तुझे सतत डोके दुखते म्हणून सांगत
        होती. शिष्यवृत्ती परीक्षेची काळजी तर नाही ना करत तू?’’ मी एवढे बोलताच
        शिल्पाने मान वर करून झटकन् एक कटाक्ष माझ्याकडे टाकला बस्स. ‘‘शिल्पा,
        आजपासून तुझा संध्याकाळचा विशेष वर्ग बंद. घरीसुद्धा अभ्यास करण्याची जरूर
        नाही. तुला वाटलंच बसावंसं परीक्षेच्या वेळी, तर बस. नाहीतर मग सातवीत
        गेल्यावर. आत्ता आपण तो विषय सोडून देऊया, आधी तू बरी हो. नेहमीसारखी हो.’’
        शिल्पा माझ्याकडे पाहून कसंनुसं हसली व मंदगतीने चालत निघून गेली.
      </p>

      <p>
        त्यानंतर खरोखरच मी तो विषय डोक्यातून काढून टाकला. शिल्पाला पुन्हा
        डॉक्टरकडे न्यावं लागलं नाही. तिची डोकेदुखी हळूहळू कमी झाल्याचे मला कळले.
        ती नियमितपणे शाळेत बागडताना दिसू लागली.
      </p>

      <p>
        मग आईही एकदोनदा येऊन भेटून गेली. शिल्पा आपणहून शिष्यवृत्ती परीक्षेलाही
        बसली. पुढे जूनमध्ये शिष्यवृत्ती परीक्षेचा निकाल लागला. शिल्पाला
        शिष्यवृत्ती मिळाली होती. पेढे घेऊन उड्या मारत आली. पाया पडून निघून गेली.
        इयत्ता सातवीतही तिने शिष्यवृत्ती मिळवली. त्या दबाव डोंगरावरून तिला अलगद
        त्यावेळी खाली उतरविण्याची खबरदारी आम्ही घेतली नसती तर?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एक होती….शिल्पा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एक होती….शिल्पा",
    english: "",
  },
  short: {
    marathi:
      "‘बाई गोष्ट सांगा ना’ अशी सारखी भुणभूण लावणारी शिल्पा स्वतःही वर्गाला उत्तम प्रकारे गोष्टी सांगायची. गोष्टींची पुस्तके सतत वाचणे व...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
