import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21595"
  class="post-21595 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘शालेय शिक्षण कसं असावं?’ या चर्चेतला पहिला प्रश्‍न होता शिक्षणाच्या
        हेतू बद्दल. श्री. बुरटे यांनी शिकणं आणि शिकवणं या प्रक्रियेबद्दल
        मांडलेला दुसरा प्रश्‍न थोडक्यात असा आहे.&nbsp;
      </p>

      <p>
        गोष्टी माहित होणं आणि नंतर लक्षात राहाणं याला शिक्षण म्हणायचं का?
        म्हणजेच माहिती रंजकपणे देणं आणि ती लक्षात ठेवण्याची तंत्र विकसित करून
        विद्यार्थांना येणं म्हणजे चांगलं शिकवणं का?
      </p>

      <p>
        नाना लोकांकडून माहिती घेणं, त्यातली सुसंगती आणि विसंगती तपासणं, याला
        शिकतं होणं किंवा शिकणं आणि या शिकण्याला मदत करणं म्हणजे शिकवणं असं
        म्हणता येईल का?
      </p>

      <p>
        आदर्श शिक्षणाबद्दलची आपली मतं वाचकांनी लिहून पाठवावीत या आवाहनाला
        आलेल्या प्रतिक्रियांपैकी काही या अंकात देत आहोत.
      </p>

      <p>
        ‘हल्लीचे शिक्षण कुचकामाचे आहे. शिक्षणपद्धती सदोष आहे, इंग्रजी येत नाही
        म्हणूनच आपण मागे पडतो.’ ही थोर थोर लोकांची ओरड त्यानी बंद करायला पाहिजे.
        आहे ही शिक्षणपद्धती शिकणार्‍याला वा शिकविणार्‍याला नीट राबवता येत नाही.
        हे सत्य आहे.
      </p>

      <p>
        अशा सततच्या बोलण्या लिहिण्यामुळे शिक्षणाबद्दलचा आदर, आवड शिकणार्‍यांच्या
        मधून नष्ट होतो. मग शिकणाराला मत प्राप्त झाले की तो व ती कुणाची तरी
        पाझरलेली वा गळलेली मते सांगायला लागतात व आपला बचाव करायला बघतात.
      </p>

      <p>
        शिकविणाराचें मुख्य काम जिज्ञासा जागृत करून प्रयत्नवाद वाढीला
        लावणे.&nbsp;
      </p>

      <p>
        दुसरे महत्त्वाचे काम म्हणजे शिकणाराचे शील बनवणे. मूल्यशिक्षणाचा तास
        ठेवून वा लगेच भाराभर पुस्तके प्रकाशित करून हे काम अजिबात होणार नाही.
        सक्ती म्हणली की चैतन्य निघून गेलेच. शिकविणारा शिकणारा ह्यांच्या निरोगी
        संबंधातूनच व्यक्तीगत, सामाजिक शील तयार होईल. शिकविणाराचे आचरण पुष्कळशा
        गोष्टी न बोलताच शिकणाराचे प्रबोधन करून जाईल.
      </p>

      <p>
        निसर्ग, समाज, ह्यातूनही माणूस शिकतच असतो. ह्यांना सुद्धा शिकविणारेच
        म्हणले पाहिजे.
      </p>

      <p>
        शिकविणाराने पुष्कळ माहिती शिकणार्‍याच्या डोक्यांत कोंबण्यापेक्षा ज्ञान
        हे सामर्थ्य आहे हा ठसा शिकणार्‍याच्या अंतःकरणांत उतरला पाहिजे.
      </p>

      <p>
        शिकविणाराने स्वतःचे ज्ञान अद्ययावत ठेवावयास पाहिजे. शिकणारे पाणी
        जोखण्यांत तयारच असतात.
      </p>

      <p>
        शाळेत, कॉलेजांत, इतर ठिकाणीही स्पर्धा ‘‘या विषयाने शिकणारे, शिकविणारे,
        पालक म्हणविणारे ह्या सर्वांना पहगडले आहे. त्याचा अतिरेक होतो आहे. कशाची
        स्पर्धा घ्यावी ह्याला बंधनच उरले नाही. ह्यातून शिकणार्‍याच्या मनावर
        विपरीत परिणाम होतो आहे. मग लायकी असून आम्हाला मुद्दाम डावलले असाही एक
        गंड तयार होतो आहे. स्पर्धा नको मैत्री हवी हा विचार सामाजिक शीलाचाच एक
        भाग आहे. शिकविणाराने युक्ती प्रयुक्तीने अलगद ह्याचे रोपण केले पाहिजे.
        स्पर्धा ह्या रहाणारच त्याचा थोडाबहुत उपयोग आहे. पण मैत्री फुलविण्याची
        जास्त जरूरी आहे.
      </p>

      <p>
        शिकणार्‍याच्या बाबतीत पहिला धडा समर्थानी सांगितलेला. उत्तम रितीने
        लक्षपूर्वक श्रवण ही पाहिली पायरी लक्षपूर्वक पहाणे पाहिजे. आपण पहात असतो
        पण निरीक्षण करत नाही. त्यामुळे मेंदूत काही शिरत नाही. पहिलेल्या व
        ऐकलेल्या गोष्टींचे यथायोग्य स्मरण व मग मनन.
      </p>

      <p>
        पाठांतरामुळे नुसते धोकंपट्टी करणारे निर्बुद्ध तयार होतात असे कोणी म्हटले
        की शिकणारा त्यादृष्टीने विचार करू लागतो. पाठांतरानी काही एका
        मर्यादेपर्यंत खूप जरूरी आहे. प्रथम अर्थ समजला नाही तर अर्थाकडे शिकणारा
        वळतोच, वळावेच लागते. मग आकलनही होऊ लागते.
      </p>

      <p>
        शिकविणे कमी व शिकणे जास्त व्हावयास पाहिजे. ह्यासाठी शाळेतून तरी संगणक,
        कॅलक्युलेटर यांची हाकालपट्टी झाली पाहिजे. आयते मिळत गेले म्हणजे नवीन
        विचार, नवीन कल्पना, ह्याना अवसरच रहाणार नाही. सृजनशक्तीच मराली जाईल.
        मुलानी आईला हाताने लिहिलेले पत्र व डी.टी.पी.वर धाडलेले पत्र ह्यांत नेहमी
        अंतर रहाणार. प्रत्यक्ष व अप्रत्यक्ष ह्यांत अंतर रहाणार.
      </p>

      <p>
        काही तज्ञ लोकांचे म्हणणे आहे की शिक्षण व अर्थार्जन ह्यांचा संबंध जोडला
        पाहिजे. पैसा पुष्कळ मिळविण्यासाठी शिकणाराने शिकू नये. तर ज्ञानाचे
        महत्त्व वाढले पाहिजे. आमच्यासारख्या सामान्य लोकाना वाटते ही साखळी न
        तुटणारी आहे. ज्ञानासाठी ज्ञान हा अपवादच रहाणार. भाषणबाजी करायला असले
        विषय ठीक असतात.
      </p>

      <p>
        शिकणारानें पैसा हे ध्येय ठेवण्यांत गैर कांही नाही. ‘जोडोनिता धन उत्तम
        व्यवहारे, उदास विचारे वेच करी’ ही तुक्याची वाणी मात्र कधी विसरू नये.
      </p>

      <p>
        शिकणार्‍याच्या व शिकविणार्‍याच्या अध्यपन अध्यापनाचा ‘शीलवान शिक्षित’
        तयार करणे हाच गाभा आखला पाहिजे.
      </p>

      <p>-सुमन मेहेंदळे</p>

      <p>शिकणं, शिकवणं आणि शिकतं होणं</p>

      <p>
        मुलांना शिकताना मजा वाटण्यात आपल्या शिक्षणव्यवस्थेने काही अडथळे निर्माण
        केले आहेत. सर्वात त्रासदायक आणि महत्त्वाचा अडथळा म्हणजे सर्व
        विद्यार्थ्यांनी अमुक इयत्तेत, तमुक विषयांचे इतके पाठ्यांश तितक्याच
        तासिकांत बिनतक्रार शिकले पाहिजेत आणि शिक्षकांनी शिकवलेच पाहिजेत हा
        दुराग्रह. नदीचं वहाणं, न्यूटनचे नियम, शिवबांची जन्मतिथी, पुरुषांच्या
        दाढीचं लिंग, लाजाळूच्या पानाचं मिटणं आणि फसणाच्या पानाचं न मिटणं वगैरे
        आपण ठरवत नसलेले सर्व विषय, सर्वच विद्यार्थ्यांनी शिकणं अनिवार्य असावं
        का? आणि असलंच तरी ते कोणीतरी, कशाच्यातरी आधारावर ठरवून दिलेल्या वेळेच्या
        मर्यादेतच केलं पाहिजे असं बंधन असणं किती योग्य, न्याय्य आणि उपयोगी आहे?
      </p>

      <p>
        श्री. बुरटे यांनी लिहिल्याप्रमाणे नदीचं वाहाणं, त्रिकोणाच्या कोनांच्या
        अंशाची बेरीज, वगैरेसारख्या गोष्टी आपण ठरवत नसतो. त्या आहेत तशाच ग्रह्य
        धरायच्या असतात. काही काही गोष्टी, उदाहरणार्थ पाढे आणि त्याच बरोबर पावकी,
        निमकी, औरकी वगैरे, तर पाठ करणं सुद्धा फार उपयोगी असतं याबद्दल सामान्यतः
        दुमत नसावं (म्हणजे अगदी हाताशी कॅलक्युलेटर असला तरीही). परंतु त्यातल्या
        किती लक्षात ठेवल्या पाहिजेत. कोणत्या पाठ केल्या पाहिजेत आणि कोणत्या
        विसरल्या तरी चालतील हे तारतम्य अंगी बाणवणं याला मी स्थूल मानाने ‘शिक्षण’
        असं समजतो.
      </p>

      <p>
        नदीचं वाहाणं आपल्या हातात नसतं पण पाणी नेहमी वरच्या पातळीवरून खालच्या
        पातळीकडेच वाहातं हा नियम समजून घेणं हे महत्त्वाचं ग्लासमधून जेवणाच्या
        टेबलावर सांडलेलं पाणी सुद्धा त्याच नियमानुसार टेबलावर पसरतं हे लक्षात
        असणं महत्त्वाचं. फेकलेल्या चेंडूचा जमिनीला टेकेपर्यंतचा मार्ग तपासणे
        महत्त्वाचे परंतु त्या मार्गक्रमणामध्ये चेंडूचे वजन, त्यच्या कवच्याचा
        गुळगुळीतपणा किंवा खरखरीतपणा, फेकण्याचा कोन, फेकण्यामागचा जोर चेंडूच्याच
        दिशेने किंवा विरूद्ध दिशेने वहात असणार्‍या वार्‍याचा वेग, वगैरे अनेक
        मुद्यांचाही प्रभाव असतो. याचं ज्ञान असणं हे अधिक महत्त्वाचं कारण त्या
        ज्ञानाच्या सहाय्यानेच बोफोर्स सारख्या लांब पल्याच्या तोफांचं डिझाईन करता
        येतं. परंतु या संबंधीचे फॉर्म्युले सुद्धा पाठ करायची गरज नाही कारण ते
        अमुक इंजीनीअरिंग हँडबुकमध्ये सापडतात हे माहीत असलं की पुरे. यालाच मी
        शिक्षण म्हणतो.
      </p>

      <p>
        ‘आदर्श शिक्षण’ ही संकल्पना मला फार स्वप्निल वाटते. कारण ती
        व्यक्तिसापेक्ष, कालसापेक्ष आणि स्थल सापेक्ष आहे. आणि त्यामुळे तिला
        कोणतेच सर्वसमावेशक निश्‍चित नियम लावता येत नाहीत. त्यामुळे ती स्वर्गातून
        प्रत्यक्ष धरेवर उतरवण्याचे प्रयत्न करणं वगैरे मृगजलामागे धावण्यासारखं
        आहे. प्रत्येक व्यक्तिमधल्या निसर्गदत्त क्षमतांचं जास्तीत जास्त विकसन
        होण्यास सहाय्यभूत होईल ती शिक्षणपद्धती त्या त्या व्यक्तिच्या संदर्भात
        सर्वोत्तम येवढेच मी ढोबळ मानाने म्हणेन. अशा पद्धतीत जास्त महत्त्व
        विद्यार्थ्याला आणि कमी शिक्षकउला असणं तर्कशुद्ध आणि स्वाभाविक आहे. अशा
        सर्वोत्तम पद्धतीत प्रत्येक विद्यार्थ्याला आपल्या आवडीच्या विषयांचा
        अभ्यास आपल्याला हवा तितका वेळ आणि हव्या तितक्या सखोलपणे आणि हवा तेव्हा
        करण्याचं स्वातंत्र्य असणं मला अभिप्रेत आहे.
      </p>

      <p>
        पालकनीतीच्या 16 जानेवारी 2000च्या अंकात मी पाठवलेल्या पत्रोत्तरामधे मी
        मांडत असलेल्या शिक्षणपद्धतीचं वर्णन प्रसिद्ध झालेलं आहे ते वाचणं या
        संदर्भात उपयुक्त ठरेल.
      </p>

      <p>
        नुसत्या तात्विक चर्चा करत वेळ घालवत बसणं आता आपल्याला परवडण्यासारखं
        नाहीये. वेळ आली आहे काही क्रांतीकारक ठोस कृतीची.
      </p>

      <p>-गोपाळ परांजपे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शालेय शिक्षण कसं असावं?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शालेय शिक्षण कसं असावं?",
    english: "",
  },
  short: {
    marathi:
      "‘शालेय शिक्षण कसं असावं?’ या चर्चेतला पहिला प्रश्‍न होता शिक्षणाच्या हेतू बद्दल. श्री. बुरटे यांनी शिकणं आणि शिकवणं या प्रक्रियेबद्दल...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
