import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21591"
  class="post-21591 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘साधना व्हिलेज’ या आमच्या प्रौढ मतिमंद केंद्रात वीस ते अठ्ठावन्न या
        वयोगटातील सोळा मतिमंद मुलंमुली राहतात.
      </p>

      <p>
        अठ्ठावन्न वर्षांच्या आमच्या मूकबधिर मतिमंद आजीना केंद्रात आलेल्या
        प्रत्येक माणसाशी सर्वात आधी गप्पा मारायच्या असतात.
      </p>

      <p>
        चाळीशीच्या राजूला प्रत्येक रिकाम्या क्षणी आईवडिलांची आठवण येऊन डिप्रेशन
        येत असतं. मतिमंदत्वाकडून मनोरुग्णतेकडे झुकणार्‍या सोनूच्या भावना ‘मावशी,
        तुम्ही माझ्या आईसारख्या.’ ते ‘तुम्ही सगळ्या मावश्या मेल्या पाहिजेत!’ या
        दरम्यान हेलकावत असतात. लहानपणीच्या वाईट अनुभवामुळं कविताला कुणाचा चुकून
        धक्कासुद्धा लागलेला चालत नाही. वेंकटला ‘तू इथला सेक्रेटरी’ असं
        सांगितल्यामुळे सगळं आपल्याच कलानं चालावं असं वाटत असतं. अरुणच्या कुढ्या
        स्वभावामुळं त्याला नक्की काय हवंय हे प्रयत्नपूर्वक जाणून घ्यावं लागत.
        मंगोल असलेला दिनू रोज वेगळ्या भूमिकेत जात असतो. त्याप्रमाणं रोज त्याला
        डॉ. दिनू, सैनिक दिनू, इन्स्पेक्टर दिनू असं संबोधावं लागतं.
      </p>

      <p>
        अशा वेगवेगळ्या प्रकारच्या मतिमंदांना एकत्र ठेवून घेण्यात बर्‍याच समस्या
        असतात. वयाच्या तिशी-चाळीशीपर्यंत घरात राहिलेली ही मंडळी कळत नकळत नॉर्मल
        भावंडांबरोबर तुलना केली गेल्यामुळे अनेक गंड बाळगून असतात. वाढत्या
        वयाबरोबर येणार्‍या समस्या असतातच. त्याचवेळी वेगवेगळ्या घरातून,
        वेगवेगळ्या परिस्थितीतून आलेल्या मुलांना चोवीस तास एकत्र राहताना कराव्या
        लागणार्‍या तडजोडींतून उद्भवणारे प्रश्‍न सुद्धा असतात. प्रत्येकाची समस्या
        वेगळी, त्याचं निराकरणही वैयक्तिकच व्हायला लागतं.
      </p>

      <p>
        अशावेळी मतिमंदांसाठी काम करणार्‍या कार्यकर्त्यांसाठी मार्गदर्शक
        ठरणार्‍या काही वेगळ्या कार्यपद्धती आहेत का, याचा आम्ही नेहमी शोध घेत
        असतो. इंटरनेटवर याबद्दल माहिती घेताना ‘जेन्टल टीचिंग’या पद्धतीबद्दल
        वेबसाईट मिळाली.
      </p>

      <p>
        मतिमंदांबरोबर काम करताना माणुसकीचा विचार जागवणारी ही पद्धत आहे असं
        वाटलं. या कार्यप्रणालीचे पुरस्कर्ते श्री. पॉवेल स्वतः सपत्नीक आमच्या
        संस्थेत येऊन गेले. त्यावेळी ‘जेन्टल टीचिंग’बद्दल तीन दिवसांची एक
        कार्यशाळा त्यांनी घेतली.
      </p>

      <p>
        ‘जेन्टल टीचिंग’ची पद्धत फक्त मतिमंदांबरोबर वागतानाच उपयोगी पडते असं नाही
        तर ज्या लोकांना इतर काही कारणामुळे मानसिक दौर्बल्य आलं असेल
        त्यांच्यासाठी सुद्धा ती उपयुक्त आहे. उदा. शारीरिक किंवा मानसिक
        अत्याचाराला बळी पडलेले लोक, बेघर, गुन्ह्यांमध्ये गोवली गेलेली मुलं इ.
      </p>

      <p>
        ज्या लोकांना अशा विशेष काळजीची गरज असते त्यांना ‘विशेष व्यक्ती’ म्हणतात.
        आमच्या साधना व्हिलेजमध्ये आम्ही त्यांना सरसकट ‘मुलं’ हा शब्द वापरतो.
        त्यांच्यासाठी काम करणार्‍या लोकांना ‘जेन्टल टीचिंग’मध्ये ‘केअर गिव्हर’
        म्हणतात. अशा लोकांसाठी काम करणार्‍या संस्थांचे कार्यकर्ते, अशा मुलांचे
        आईवडील, भावंडं, त्यांच्यासाठी मायेची जवळची व्यक्ती हे सगळेच ‘केअर
        गिव्हर’.&nbsp;
      </p>

      <p>
        जेंटल टीचिंगमध्ये मुलं आणि केअर गिव्हर यांच्यामध्ये प्रेमाचं आणि
        विश्‍वासाचं नातं तयार होणं ही सर्वात मूलभूत गोष्ट आहे. मुलांना
        केअरगिव्हरजवळ सुरक्षित वाटले पाहिजे. त्यांना केअरगिव्हरबद्दल प्रेम वाटले
        पाहिजे. त्याच वेळेला केअरगिव्हरला आपल्याबद्दल प्रेम वाटते हे त्या
        मुलांपर्यंत पोचले पाहिजे. मुलांना बरोबर घेऊन करता येतील असे छोटे छोटे
        उपक्रम सुरू करून हे नातं निर्माण व्हायला मदत केली जाते. या उपक्रमांतून
        कोणती वस्तू तयार होते यापेक्षा परस्परांमध्ये सहकार्याची भावना तयार होते
        हे जास्त महत्त्वाचं मानलं जातं.
      </p>

      <p>
        जेंटल टीचिंगची कार्यपद्धती अंमलात आणण्यासाठी कोणत्याही बाह्य साधनांची
        आवश्यकता नाही. केअरगिव्हरची नजर, स्पर्श, त्याचे शब्द आणि त्याचं अस्तित्व
        हीच साधनं आहेत. या साधनांचा जास्तीत जास्त परिणामकारक उपयोग करून घेऊन
        केअरगिव्हरने मुलांपर्यंत सुरक्षितता आणि प्रेम पोहोचवायचे असते.
        त्याचबरोबर मुलांबरोबर एखादा खेळ किंवा काम सुरू करून त्यांना गुंतवून
        ठेवायचे असते.
      </p>

      <p>
        जेंटल टीचिंगमध्ये जीवनाच्या अर्थपूर्णतेसाठी आठ मूलभूत गोष्टींची पूर्तता
        होणे आवश्यक मानले गेले आहे. त्या गोष्टी अशा-
      </p>

      <p>
        1. स्वतःच्या देहाबद्दल समाधानी असणे- व्यक्तीच्या मनामध्ये स्वतःच्या
        देहाबद्दल कोणतीही तक्रार-गंड असू नये.
      </p>

      <p>
        2. आत्मसन्मानाची भावना- आपल्या अस्तित्वामुळे किंवा करत असलेल्या कामामुळे
        आपलं समाजात काही स्थान आहे आपल्याला काही किंमत आहे, असं व्यक्तीला वाटलं
        पाहिजे.
      </p>

      <p>
        3. सुरक्षिततेची भावना- व्यक्तीला स्वतःच्या अस्तित्वाबद्दल सुरक्षित वाटले
        पाहिजे.
      </p>

      <p>
        4. प्रेमळ नातेसंबंध-आपल्या कुटुंबाबरोबर आणि इतर मित्रमैत्रिणींबरोबर
        व्यक्तीची प्रेमळ आणि अर्थपूर्ण नाती विकसित झाली पाहिजेत.
      </p>

      <p>
        5. व्यक्तिमत्त्व- आपल्याला इतरांपेक्षा वेगळं खास स्वतःचं असं
        व्यक्तिमत्त्व आहे, असा विश्‍वास वाटायला हवा.
      </p>

      <p>
        6. अर्थपूर्ण काम- व्यक्ती जे काम करत असेल ते तिच्या आणि इतरांच्या
        दृष्टीनंही महत्त्वाचं आणि उपयुक्त असलं पाहिजे.
      </p>

      <p>
        7. मानसिक/आंतरिक समाधान- व्यक्तीला आपल्या कामाबद्दल आणि एकूण जगण्याबद्दल
        मानसिक समाधान वाटले पाहिजे.
      </p>

      <p>
        8. समाजात सामावून घेतले जाणे- व्यक्तीला आपण समाजाचा एक भाग आहोत असे
        वाटले पाहिजे. शारीरिक किंवा मानसिक दौर्बल्यामुळे आपण समाजापासून बाजूला
        फेकलो गेलो आहोत अशी भावना तिच्या मनात येऊ नये.
      </p>

      <p>
        सर्वसामान्य व्यक्तीच्या जीवनात या आठही मूलभूत गरजा कमी अधिक प्रमाणात
        पुर्‍या होतात. एखादी गरज पूर्ण होत नसेल तर ती व्यक्ती स्वतःच ती कसर इतर
        क्षमतांवर भर देऊन भरून काढू शकते.
      </p>

      <p>
        परंतु मतिमंद किंवा मानसिकरित्या दुर्बल असणार्‍या व्यक्ती मात्र स्वतःच
        यातल्या काही गोष्टींच्या अभावामुळे खचलेल्या असतात. अशा वेळी केअर
        गिव्हरला तो अभाव शोधून काढून त्यावर उपाय योजावा लागतो. खूप वेळा मतिमंद
        मुलांच्या वर्तणुकीच्या समस्या असतात. अशा वेळी वरवरचे उपाय न करता वरील
        गरजांच्या अनुषंगाने त्या समस्यांच्या मुळाशी जाता येते. एका उदाहरणाने ते
        स्पष्ट करता येईल. एका मतिमंद निवासी केंद्रात एक सौम्य मतिमंदत्व असलेला
        मुलगा होता. तो अचानक लहानसहान चोर्‍या करायला लागला. अशा वेळी ‘चोरी करणे
        वाईट आहे’ असं सांगून त्याला शिक्षा करणे हा वरवरचा उपाय झाला. पण त्याच्या
        केअर गिव्हरने त्याच्या वर्तणुकीचा खोेलवर अभ्यास केला. त्याला आढळलं की तो
        मुलगा चोरलेल्या वस्तू रंगीबेरंगी कागदात गुंडाळून लोकांना भेट म्हणून
        द्यायचा. त्या मुलाला एवढं कळत होतं की भेटवस्तू दिल्यामुळं लोक आपलं कौतुक
        करतात. तसंच लोकांना आपल्याबद्दल प्रेम वाटतं. म्हणजेच वर दिलेल्या
        गरजांपैकी आत्मसन्मानाची भावना आणि प्रेमळ नातेसंबंध या दोन गरजांचा अभाव
        तो या मार्गानं पूर्ण करू बघत होता. त्यानंतर त्याच्या केअरगिव्हरने त्याला
        वयस्कर मतिमंदांच्या उपयोगी पडेल अशा कामांमध्ये गुंतवायला सुरूवात केली.
        उदा. त्यांना फिरवून आणणे, कपडे आवरून देणे इत्यादी. त्यामुळे वयस्कर
        लोकांमध्ये तो प्रिय झाला. चोर्‍या करून लोकांच्या नजरेत भरण्याची गरज आता
        संपली आणि आपोआप चोर्‍या बंद झाल्या.
      </p>

      <p>
        केअरगिव्हर जेव्हा एखादी केस हातात घेतो तेव्हा दोन टप्प्यांमध्ये
        कार्यपद्धती निश्‍चित करतो. अ) त्या मतिमंद व्यक्तीचे वैयक्तिक निरीक्षण
        करणे. ब) या निरीक्षणावर आधारित पद्धत आखणे.
      </p>

      <p>
        अ) वैयक्तिक निरीक्षण- पुढे दिलेले निकष आधारभूत मानून मतिमंद व्यक्ती
        त्याला कोणता प्रतिसाद देते ते ठरवले जाते. हा प्रतिसाद ‘भीतीयुक्त ते
        प्रेमळ’ या दरम्यान एक ते सात अंक ठरवून मोजला जातो.
      </p>

      <p>निकष असे</p>

      <p>1. एखाद्या कामामध्ये मतिमंद व्यक्तीचा सहभाग.</p>

      <p>2. एखादी गोष्ट स्वतः करू शकणे.</p>

      <p>3. सहकार्‍यांबरोबर काम वाटून घेण्याची क्षमता.</p>

      <p>4. प्रेमाचा स्वीकार करण्याची क्षमता.</p>

      <p>5. प्रेमाची परतफेड करण्याची क्षमता.</p>

      <p>6. स्वाभिमान</p>

      <p>7. दयाळूपणा</p>

      <p>8. आत्मकेंद्रितपणा</p>

      <p>9. सामर्थ्याची भावना</p>

      <p>10. स्वतःच्या गरजांच्या आणि भावनांच्या अभिव्यक्तीची क्षमता.</p>

      <p>11. त्या व्यक्तीला असलेली मदतीची गरज</p>

      <p>12. सहनशक्ती.</p>

      <p>
        वरील सर्व निकषांवर त्या व्यक्तीचे परीक्षण केले जाते. प्रत्येक
        व्यक्तीसाठी या परीक्षणावर आधारित कार्यपद्धती ठरवली जाते. त्या व्यक्तीकडे
        असलेले गुण आणि तिच्या गरजा लक्षात घेऊन तिच्याशी वागण्याची पद्धत ठरवतात.
        त्या व्यक्तीच्या क्षमतेचा पुरेपूर उपयोग केला जावा, तसेच तिच्यामध्ये
        सुधारण्याची जी शक्यता आहे त्या शक्यतेची अत्युच्च पातळी गाठली जावी-हा या
        मागचा उद्देश असतो.
      </p>

      <p>
        प्रत्यक्षात एकदम अत्युच्च, अंतिम उद्दिष्ट न ठरवता सुरूवातीला सहजसाध्य
        अशी छोटी उद्दिष्टं ठरवली जातात. उद्दिष्ट साध्य करण्याबरोबर, साध्य
        करण्याच्या प्रक्रियेमध्ये मतिमंद व्यक्तीचा मनापासूनचा सहभाग तेवढाच
        महत्त्वाचा मानला जातो.
      </p>

      <p>
        या सर्व प्रक्रियेमध्ये मतिमंद व्यक्तीची सुरक्षितता, तिच्या सहकार्‍यांची
        आणि केअरगिव्हरची सुरक्षितता तसेच त्यांचे खाजगीपण अबाधित राहण्यासाठी नियम
        केले जातात.
      </p>

      <p>
        पॉवेलनी सांगितलेलं एक उदाहरण इथं दयावंसं वाटतं. ‘कार्लोस’ नावाच्या एका
        मतिमंदाची ही गोष्ट. एका निवासी मतिमंद केंद्रात रहाणारा हा तरूण. सारखा
        हिंस्त्र व्हायचा. त्याला कायम बाहेरून कुलूप लावलेल्या खोलीत बंदिस्त
        ठेवलं जाई. त्याची दहशत एवढी होती की त्याला आंघोळीला घालायचं तर लांबून
        पाईपनं पाणी उडवून त्याची आंघोळ उरकली जाई. अशा कार्लोसला ‘जेंटल टिचिंग’ने
        माणसात आणायचं एका केअरगिव्हरनं ठरवलं.
      </p>

      <p>
        तो रोज थोडा वेळ कार्लोसच्या खोलीत जाऊन बसायला लागला. सुरूवातीला काही न
        करता बसून रहायचा. कार्लोसनं आपल्या परीनं विरोध करून पाहिला. पण यानं जाणं
        सोडलं नाही. हळूहळू याच्या अस्तित्वाची त्याला सवय झाली.
      </p>

      <p>
        त्यानंतर केअरगिव्हरनं पुढचं पाऊल उचललं. एक दिवस तो कार्लोसच्या जवळ गेला
        आणि काही क्षणांपुरता त्याचा हात हातात घेतला. ज्या क्षणी कार्लोसनं आपला
        हात मागे घेतला त्या क्षणी यानं पण सोडून दिला. अशा पद्धतीनं कार्लोसला
        याच्या आश्‍वासक स्पर्शाचीही सवय झाली.
      </p>

      <p>
        यातूनच त्या दोघांमध्ये एक नातं आकार घेऊ लागलं. केअरगिव्हरनं कार्लोसला
        टप्प्याटप्प्यानं माणसात आणलं. पुढं सहा आठ महिन्यांत कार्लोस खोलीतून
        बाहेर आला. इतर मुलांमध्ये मिसळू लागला. वेगवेगळ्या उपक्रमांतून भाग
        घ्यायला लागला.
      </p>

      <p>
        आपल्या वाटणार्‍या असुरक्षिततेला कार्लोसनं हिंस्त्रपणामागं लपवून ठेवलं
        होतं. केअरगिव्हरनं त्या असुरक्षिततेच्या भावनेलाच घालवून टाकलं आणि त्याचा
        हिंस्त्रपणा सुद्धा त्याबरोबरच निघून गेला.
      </p>

      <p>
        पॉवेलनी घेतलेल्या कार्यशाळेतून मला समजलेलं हे ‘जेंटल टीचिंग’ शेवटी शेवटी
        असं लक्षात येत गेलं की केवळ मतिमंद किंवा इतर मानसिकरित्या दुर्बल
        असलेल्यांसाठीच नाही, तर जेंटल टीचिंगची तत्त्वं आपल्या नेहमीच्या दैनंदिन
        जीवनात पण अनेकदा लागू पडतात. एखाद्या समस्येच्या ‘वरलिया रंगा’ला न भुलता
        त्यांना पॉवेलनी सांगितलेले निकष लावून पाहिलं तर समस्येचं मूळ आपल्याला
        मिळेल आणि त्याचं निराकरण सुद्धा कायमचं करता येईल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जेन्टल टीचिंग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जेन्टल टीचिंग",
    english: "",
  },
  short: {
    marathi:
      "‘साधना व्हिलेज’ या आमच्या प्रौढ मतिमंद केंद्रात वीस ते अठ्ठावन्न या वयोगटातील सोळा मतिमंद मुलंमुली राहतात. अठ्ठावन्न वर्षांच्या आमच्या मूकबधिर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
