const articleData = {
  content: {
    marathi: `<article
  id="post-21579"
  class="post-21579 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नोव्हेंबर 99च्या अंकामधील ‘‘आमची दहावी’’ हा लेख वाचला. शिक्षणाच्या
        क्षेत्रात नवे प्रयोग करणार्‍यांच्या दृष्टीने व नवीन प्रयोग करू
        इच्छिणार्‍यांच्या दृष्टीने या लेखाला महत्त्व आहे. ‘शिक्षणाच्या मूलभूत
        तत्त्वांनाच ठेचलं जातंय,’ असं लेखाच्या शेवटी म्हटलंय ते कसं हे मात्र नीट
        व पुरेशा उदाहरणांनी स्पष्ट करायला हवं होतं.
      </p>

      <p>
        शिक्षणातून अपेक्षित असणारे परिवर्तन का घडत नाही, अपेक्षित गतीने का घडत
        नाही असा खरा प्रश्‍न आहे. व्यक्तीमध्ये निसर्गतः असणारी शिकण्याची क्षमता
        व गती कुंठित का होते ही महत्त्वाची समस्या आहे. त्यासाठी ज्या विषयांच्या
        माध्यमातून आपण बदल अपेक्षित केला आहे त्या विषयांचा आशय, त्याची गरज,
        काठिण्यपातळी याबाबतीत आपण कमी पडतो का? की हे सारे देण्याच्या पद्धतींबाबत
        आपण विचारविन्मुख असतो, होतो हे बघणे अगत्याचे आहे.
      </p>

      <p>
        दहावीच्या परीक्षेबाबत पालक, शाळा चालक, विद्यार्थी सारेच जण चिंतेत असतात.
        शाळा प्रायोगिक तत्त्वावर चालणारी असो वा सर्वसामान्य असो, सार्‍यांना या
        प्रश्‍नाला सामोरे जावेच लागते. पाठ्यपुस्तकांवर आधारित परीक्षा असल्याने
        पाठ्यपुस्तकांना मानाचे स्थान प्राप्त होते. हे योग्य का अयोग्य हा वादाचा
        विषय क्षणभर बाजूला ठेवला तरीही इतक्या साचेबद्ध म्हणून ठरविल्या जाणार्‍या
        परीक्षेतही उत्तीर्णांचे प्रमाण चिंताजनकच राहाते आहे. म्हणजे माहीत
        असणार्‍या, स्वरूप ठरवून दिलेल्या घटकांबाबत ही परिस्थिती आहे. शाळांचे
        निकालासाठीचे प्रयत्न, मुलांचे स्वतःचे प्रयत्न, ज्याबाबत&nbsp; सातत्याने
        प्रश्‍नचिन्ह उभे राहाते ते खाजगी शिकवणीचे मार्गदर्शन इतके सारे असूनही ही
        अवस्था आहे! मग निरनिराळे प्रयोग करणे, इथल्या परिस्थितीत योग्य बदलांसह ते
        पडताळून पाहाणे, मूल्यमापनाची विविध तंत्रे विकसित करणे, अध्ययन-अध्यापनाची
        प्रक्रिया आनंददायी करणे या बाबी अशक्यप्राय वाटाव्यात अशी अस्वस्थ करणारी
        अवस्था आहे.
      </p>

      <p>
        ‘शिक्षकांनी मुलांना शिकण्यास मदत करावयाची आहे,’ असे शिक्षणशास्त्र सांगते
        आणि ते खरेही आहे. त्यासाठी पाठ्यपुस्तके, शाळा, परिसर या सार्‍यांचा
        कौशल्यपूर्ण वापरही करावयाचा आहे. शासनाचा अभ्यासक्रम बासनात बांधून शिक्षण
        सुरू राहू शकते हे निःसंशय पण किती जणांच्या बाबतीत हे घडेल हेही पहावे
        लागेल. जिथे शिकणार्‍यांची संख्या अधिक आहे, शिकणार्‍यांना अनेक मर्यादा
        आहेत, त्या अनेकदा दिसताहेत, तिथे नियंत्रणाखालील परिस्थितीत,
        मूल्यमापनाच्या दृष्टीने सोयीची व यांत्रिक का असेना पण काही अंशी उद्दिष्ट
        साध्य करण्यासाठी योग्य ठरणारी पद्धतच वापरणे हितावह ठरते. सर्व
        धर्मांबाबतचा आदर; तास घेऊन नाही निर्माण होणार हे न कळण्याइतके का
        अभ्यासक्रमाची रचना करणारे अज्ञानी आहेत? पण त्यामुळे निदान निरनिराळे
        धर्म, त्यांचे संस्थापक, त्यांचे जुजबी का होईना पण चरित्र, त्यांच्या
        प्रार्थना, त्यांचे अर्थ शिक्षकांसमोर व मुलांसमोर आलेच ना! एरव्ही हे
        केव्हा व कसे घडले असते? एक दोन शाळांत घडत असेल, घडलेही असते पण एकूण
        विचार करता असे आवर्जून प्रयत्न करणे समर्थनीय ठरते. प्रायोगिक तत्त्वांवर
        चालणार्‍या शाळात असणारा अध्यापकवर्ग, त्याची मूलभूत समज व निष्ठा, नव्या
        परिस्थितीला स्वतःला व विद्यार्थ्यांना सामोरे नेण्यासाठी आवश्यक ती
        पुढाकार वृत्ती यांचाही विचार होणे महत्त्वाचे आहे. अर्थात प्रयोगशील
        शाळांमध्येही याबाबतीत प्रश्‍न संभवतात. म्हणून मला वाटते की प्रयोगशील
        शिक्षकांची उणीव सर्वत्र आहे. औपचारिक पद्धतीने चालणार्‍या शाळात अनौपचारिक
        पद्धतीने, सहजगत्या मुलांना समजेल अशा भाषेत शिक्षण देणार्‍या शिक्षकांमुळे
        ‘‘शिकणे’’ अधिक गतिमान व परिणामकारी होतेच की! अभ्यासक्रम कसाही असो,
        शिकविणार्‍या शिक्षकाच्या उपक्रमशीलतेवर बरेच काही अवलंबून आहे. काय शिकतो
        हे महत्त्वाचे आहे खरे पण कसे शिकवितो हे अधिक महत्त्वाचे वाटते मला.
        आशयाबाबतची मतभिन्नता चिरंतन आहे पण आशय विद्यार्थ्याच्या गळी उतरविण्याची
        पद्धत, पद्धती विकसित होत राहातात हे खूप आनंददायी व अर्थपूर्ण वाटते मला.
        उदाहरण घ्यावयाचे झाले तर प्रकाशसंश्‍लेषणाचे घेऊया. किती
        कठिण्यपातळीपर्यंत हा विषय शिकवावयाचा हे ठरले की पद्धतीला महत्त्व आलेच.
        मग कागद काळाच का? प्रयोगाच्या वेळी पानाच्या खालच्याच बाजूने अथवा वरच्या
        बाजूने कागद लावून पाहूयात. असे प्रयोग ओघानेच येतात. मग शिकणे आकलनाच्या
        पातळीवर सहज उतरते. समजून घेण्याची प्रक्रिया विनासायास होत राहाते. सरकारी
        पुस्तकांना बासनात बांधून ठेवण्याच्या अथवा त्यातील काही भाग वगळण्याच्या
        स्वातंत्र्याचा कितीही कल घेतला तरी पाठ्यपुस्तके दिशादर्शक म्हणूनच
        वापरावयाची आहेत, (असे सुदैवाने शासनाचे म्हणणे आहे) असे असल्यावर कोणती
        अडचण येते? पाठ्यपुस्तकांच्या निर्मितीमागेही काही विचार असतोच की! त्यातील
        हिणकस्, गैरलागू व मुलांच्या उमलण्याला बाधा उत्पन्न करणारे असे जे काही
        आहे असे आपल्याला वाटते त्यातला नेमका भाग कोणता, तो नको का समोर आणायला?
        त्यासंबंधाने केलेले संशोधन सामान्यजनांसमोर नको का यायला? अर्थात् याचा
        अर्थ शासनाचे सारे काही बरोबर आहे अन् पाठ्यपुस्तके निर्दोषच आहेत असे
        नव्हे. दहावी, दहावीसाठीचे उन्हाळी वर्ग यांचा विचार करण्यापूर्वी पहिली ते
        नववी विद्यार्थी आपल्याच ताब्यात आहेत की! इतके दिवस मुलांमध्ये जपलेलं असं
        एका वर्षात नाहीसं होणार अशी भीती वाटावी इतकं का तकलादू शिक्षण त्यांना
        दिलंय? असं असेल तर ते नाहीसं झालेलंच बर नाही का होणार? बदलणार्‍या
        परिस्थितीत मिळालेल्या ज्ञानाचा सुयोग्य व सद्हेतूनं वापर करण्याचे कौशल्य
        तुम्ही त्यांना दिले आहेत ना, मग दहावीमुळे असं काय आकाश कोसळणार आहे?
        इयत्ता दहावीच्या वेळी मिळणारा कमी वेळ, अध्यापक अनास्था, पहिली सार्वजनिक
        परीक्षा, संपूर्ण वर्षाचा अभ्यासक्रम या बाबींमुळे पालकांची मनोभूमिका
        ‘आणखी कोणाकडून’ तरी मार्गदर्शन घेण्यासाठी तयार होते. वास्तव जीवनाचे व
        आपल्या शिक्षणाचे नाते जोडून उदरनिर्वाहाच्या विचाराने त्यांना तसे भाग
        पडते. म्हणून म्हणा किंवा आपल्या मुलात न्यूनगंड(!) नको असे पालकांना वाटते
        म्हणून म्हणा पण मुले अशा वर्गाकडे खेचली जातात. अशा दोन चार मुलांवरून
        अथवा दोन चार क्लासेसच्या अनुभवातून आपली श्रद्धा व निष्ठा थोडीच डळमळीत
        व्हायला हवी?
      </p>

      <p>
        मुलांनी स्वतः विचार करावा, शिक्षकांनी त्यांना पाठ्यपुस्तकाबाहेर
        जाण्यासाठी प्रवृत्त करावे, त्यांच्या जिज्ञासेला आवाहन करीत त्यांची
        संशोधनवृत्ती जागी करावी ही अपेक्षा योग्य आहे पण असे करण्यासाठी आवश्यक
        त्या अध्यापकांचे काय? त्यांना आवश्यक त्या प्रशिक्षणाचे काय? शिक्षकांच्या
        प्रशिक्षणवर्गात आपणहून रस घेणार्‍या शिक्षकांची संख्या किती? प्रशिक्षणाचा
        दर्जा कसा असतो? असे सारे अनुभवल्यावर आपण कोणाकडून कशाच्या अपेक्षा ठेवतो
        आहोत असे वाटावे असे विदारक दृश्य आहे.
      </p>

      <p>
        पण तरीही हे करत रहावे लागणार आहे. अधिक गतीने व अधिक प्रमाणात करण्याची
        गरज आहे. मुलांनी सहज मोठं होण्यावर आपली श्रद्धा आहे ना तर मग आपणच
        अभ्यासक्रमाची रचना करायला हवी. तो मुलांच्या विकासात पूरक कसा ठरेल ते
        मांडायला हवे. एक लवचिक पण निश्‍चित अशी रचना विकसित करायला हवी. ‘इथे असे
        कशाला’, इतकेच न ठेवता ‘असे केल्यास अधिक बरे कसे होईल’ असा पर्याय ठेवायला
        हवा. स्वतःच्या विकासाबाबत शिक्षकांमध्ये जाणीव निर्माण करायला हवी.
        शिक्षणाचा संबंध व्यक्तीच्या क्षमता विकसनाशी आहे याचे सातत्याने
        विचारचिंतन कसे चालू राहील असे पहावयास हवे. हे सारे करावयास कठीण असले,
        सार्‍यांना शक्य नसले तरी व्हावयास हवे. विद्यार्थ्यांना अनौपचारिकपणे
        संकल्पनांचा अर्थ समजून द्यायला हवा. म्हणजे उष्णता प्रकरणात बर्फाच्या
        गोळ्याच्या गाडीजवळ मुलांना नेऊन खूप काही सांगता येईल. अगदी त्या
        यंत्राच्या रचनेपासून ते गोळ्यात खुपसण्यात येणार्‍या बांबूच्या काडीपर्यंत
        बरेच काही अथवा आईस्क्रिमच्या कपावरचे झाकण अन् ते खाण्यासाठी लाकडी चमचा
        सुद्धा चर्चेचा विषय करता येईल.&nbsp;
      </p>

      <p>
        आपल्या अथवा इतर देशांचे क्षेत्रफळ अक्षांश-रेखांशाच्या चौरसांच्या
        साहाय्याने काढून भूगोल अन् भूमितीचा समन्वय साधता येईल. व्ही आकाराची दरी
        पुस्तकात न पाहता प्रत्यक्षात पाहात येईल अन् निरनिराळ्या महिन्यात
        फुलणार्‍या झाडांवरून ऋतू, तापमान, झाडांच्या फुलण्याची रीत समजावून घेता
        येईलच की, अभ्यासक्रमातून वगळले अवकाश विज्ञान तर वगळू द्यात, आपल्याला
        सहलीच्या वेळी, ट्रेकिंगच्या वेळी आकाश निरखून त्यांना उंच उंच नेता येईल
        की! अगदी दहावी पुरता विचार बाजूला ठेवला तर पहिली ते नववी आपल्या हातात
        आहेच की. तिथे तिथे काम झाले, ते पाहिले गेले, त्याबाबत आपसात चर्चा झाली
        की आपल्याबरोबर शिक्षक मोठे होताहेत हेही मुलांना समजेल अन् रुचेलही!
      </p>

      <p>
        म्हणून मला वाटते, भोवतालची परिस्थिती कितीही प्रतिकूल असली तरी त्या त्या
        स्तरावर योग्य बदल करून अगदी पूर्णांशाने नव्हे पण खूप काही करता येईल.
        आपली मर्यादा व व्यवस्था यांचा विचार करून, मुलांच्या हिताला प्राधान्य
        देऊन बरेच काही करण्याचे सतत शिल्लक राहाते. ही सारी यंत्रणाच बदलवून टाकून
        एक पूर्ण परिवर्तन घडवून आणणे ज्यांना शक्य आहे त्यांनी करावे, इतरांनी अशी
        पूर्ण परिवर्तनाची भूमिका निर्माण करण्यासाठी गरजेची असणारी भूमिका निर्माण
        करावी. अशी भूमिका सध्याच्या शिक्षणपद्धतीतच राहून करावी लागेल. ज्या
        काडीने कचरा गोळा केला अन् शेकोटीत टाकला ती काडीही अखेर शेकोटीत टाकतो ना
        तसेच आहे हे. आहे त्यातच राहून त्याचाच आधार घेऊन बदल घडण्याच्या
        अंतःप्रेरणा विकसित वा बळकट करणे आवश्यक आहे.
      </p>

      <p>
        एकूणात शिक्षणातील प्रयोग ही सद्यस्थितीतील शिक्षणप्रक्रियेच्या बाहेर
        राहून, जाऊन अथवा बाहेरून विचार करून होणारी बाब नव्हे. दहावी/बारावी जरा
        अपवाद ठेवा क्षणभर अन् उरलेल्याचा विचार करुयात. प्रयोग करणार्‍या
        तळमळीच्या शिक्षकांना हे शक्य आहे. ‘‘खर्‍याखुर्‍या तळमळीच्या शिक्षकाला
        अशक्य काहीच नसते अशी माझी निश्‍चित धारणा आहे.’’ असे जे. कृष्णमूर्तीचे
        विधान प्रसिद्धच आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दहावी आणि शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दहावी आणि शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "नोव्हेंबर 99च्या अंकामधील ‘‘आमची दहावी’’ हा लेख वाचला. शिक्षणाच्या क्षेत्रात नवे प्रयोग करणार्‍यांच्या दृष्टीने व नवीन प्रयोग करू इच्छिणार्‍यांच्या दृष्टीने...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
