const articleData = {
  content: {
    marathi: `<article
  id="post-21551"
  class="post-21551 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुमन ओक</p>

      <p>
        भारत हे जगातील सर्वात मोठे लोकशाही राष्ट्र आहे. असे आपण मोठ्या अभिमानाने
        सांगतो व आजकाल ज्याच्यामुळे आपले संपूर्ण वातावरण भरून राहिले आहे. त्या
        क्लिंटन भेटीमुळे आपल्या या समजुतीला आणखीनच भक्कमपणा आला आहे. परंतु
        वस्तुस्थिती मात्र तशी नाही. जिथेतिथे लोकशाहीची गळचेपी झालेलीच आपण पाहात
        आहोत. जो पक्ष एका सर्वेसर्वा व्यक्तीच्या अधिपत्याखाली चालतो व ‘लोकशाहीवर
        आमचा विश्‍वास नाही’ असे उघडपणे म्हणतो तो पक्षच आमच्यावर राज्य करण्यासाठी
        आम्ही लोकशाही पद्धतीने निवडून देतो. एखाद्या न्यायाधीशाला आरक्षण मिळाले
        नाही म्हणून न्यायालयाचा अवमान झाला असे मानून संबंधित स्टेशनमास्तराला
        स्टेशनवर सर्वांसमक्ष माफी मागावी लागते. एवढेच काय, रोजच्या व्यवहारातील
        बहुसंख्याक-अल्पसंख्याक अधिकारी-कनिष्ठ नोकर वर्ग, प्राचार्य-इतर अध्यापक,
        व्यवस्थापन-प्राचार्य, पालक-पाल्य, शिक्षक-विद्यार्थी, नवरा-बायको ही नाती
        व यांच्यातील व्यवहार लोकशाहीच्या मूल्यांना जोपासणारा असतो का? याचा अर्थ
        लोकशाही आपल्या मनामधे खर्‍या अर्थानं अस्तित्वात नसते. ती असावी असे वाटत
        असेल तर मुळापासून प्रयत्न करायला हवेत.
      </p>

      <p>
        लोकशाही जोपासण्याची सुरूवात तरी कुठून करावी? अर्थात घरा-घरातून,
        शाळा-कॉलेजामधून, जातपंचायत, ग्रमपंचायत, स्वयंसेवी संघटना या सर्वांमधून
        लोकशाहीचे शिक्षण मिळायला हवे. त्यासाठी मुळात लोकशाही म्हणजे काय हेच
        आम्हाल स्पष्टपणे उमगले पाहिले. लोकशाहीची कोणतीही एक व्याख्या परिपूर्ण
        असणे किंवा वास्तव संकल्पना मांडणे अशक्य असते व प्रत्यक्षात लोकशाही
        खर्‍या अर्थाने कुठे अस्तित्वात आहे असेही दाखवता येणार नाही.
      </p>

      <p>
        मग शैक्षणिक संस्थामधून व घरांमधून लोकशाहीचे शिक्षण द्यायचे झाले तर कसे
        द्यावे? या प्रश्‍नाचे उत्तर देण्याचा प्रयत्न ‘देअर इज नो सच किंग अ‍ॅज सम
        डेमॉक्रसी’ व ‘डेमॉक्रसी थु्र गेम्स’ या दोन पुस्तकांमधे करण्यात आला आहे.
        त्यातील पहिल्या पुस्तकात लोकशाहीचा इतिहास, तत्त्वज्ञान, महत्त्व,
        लोकशाहीचे पुरस्कर्ते इत्यादी सर्व चर्चा वगळून लोकशाहीच्या शिक्षणाची
        संकल्पना अगदी सोप्या भाषेत मांडली आहे. ‘प्रत्येक व्यक्तीला
        स्वातंत्र्याचा समान हक्क आहे’ या तत्त्वाचे बुद्धिपुरस्सर आकलन करून
        त्याला मनापासून मान्यता कशी द्यावी, तसेच या तत्त्वाचे पालन करणे किती
        गरजेचे व महत्त्वाचे आहे, आपल्या सर्वांच्याच भल्याचे आहे हे दाखवून दिले
        आहे.
      </p>

      <p>हे पटवून देण्यासाठी लोकशाहीचे इतर पर्याय दिले आहेत.&nbsp;</p>

      <p>
        (1) बळी तो कान पिळी या तत्त्वावर आधारलेली व्यवस्था:- फक्त सशक्त व दमदार
        लोकांनाच स्वातंत्र्याचा हक्क असावा, दीन-दुबळ्यांना नव्हे. (2) केवळ
        बुद्धिमन्तांनाच (सुशिक्षितांनाच?) स्वातंत्र्याचा हक्क असावा. (3) सामाजिक
        सत्ता ज्यांच्याकडे आहे (म्हणजे साधारणतः समाजातील बहुसंख्यांचा गट.)
        त्यांनाच स्वातंत्र्याचा हक्क असावा. या सर्व पर्यायी व्यवस्थामधील त्रुटी
        व दोष अगदी सोप्या भाषेत दाखवून दिले आहेत. यापुढील भागात प्रत्येक
        व्यक्तीच्या स्वातंत्र्याचा हक्काचे तत्त्व मान्य न केल्यामुळे लोकशाहीमधील
        वेगवेगळ्या संस्था व शासनव्यवस्था (घटना, न्यायव्यवस्था, कायदेमंडळ,
        शासनव्यवस्था, इत्यादी तसेच स्वयंसेवी संघटनांसुद्धा)
        व्यक्तिस्वातंत्र्याची गळचेपी कशी करतात हे स्पष्ट केले आहे. खर्‍या
        लोकशाहीचे अस्तित्व ‘घटना’ किती चांगली आहे यावर अवलंबून नसते. ‘घटना’ काही
        लोकांना शिक्षण देत नाही. देशात लोकशाही रूजवायची असेल तर देशाच्या
        नागरिकांना सुबुद्ध करायला हवे. त्यांच्यात प्रत्येक व्यक्तीच्या
        स्वातंत्र्याच्या हक्काची जपणूक करण्याच्या कर्तव्याची जाणीव करून यायला
        हवी.
      </p>

      <p>
        अशी जणीव केवळ शिक्षणातूनच येऊ शकते. परंतु या कल्पनेला सैद्धांतिक,
        व्यावहारिक व शैक्षणिक पातळीवर बर्‍याच लोकांचा विरोध असतो. त्यांच्या
        विरोधातील मुद्यांचे खंडनही पुस्तकात सोप्या भाषेत, सर्वसाधारण माणसांना
        समजेल अशा तर्‍हेने केलेले आहे. लोकशाहीचे शिक्षण देण्यामधे शिक्षकांच्या
        मनात एक प्रकारची भीती व साशंक वृत्ती असते, या शिक्षणात निर्माण होणार्‍या
        अडचणी, त्यावर मात करता न येण्याचे धोके, व अखेरीस असे शिक्षण प्रत्यक्षात
        कसे द्यावे याचाही पुस्तकात उहापोह केलेला आहे.
      </p>

      <p>
        दुसर्‍या पुस्तकाचे नाव आहे- ‘टुगेदरनेस् : गाईड टु टीचिंग डेमॉक्रसी थ्रु
        गेम्स’ दोन्ही पुस्तकांचे लेखक आहेत युकी मारोशेक क्लारमन्. ‘खेळातून
        लोकशाही’मध्येही मध्यवर्ती संकल्पना पहिल्या पुस्तकांत दिल्याप्रमाणेच आहे.
        परंतु प्रत्यक्ष शिक्षण देताना कशा प्रकारे ‘खेळ’ घेता येतील व त्यातून
        मुलांना लोकशाहीमधून प्रत्येक व्यक्तीचे स्वातंत्र्य, त्याची जपणूक, त्या
        जपणूकीबाबतची प्रत्येकाची जबाबदारी व महत्त्व मुलांना (मोठ्या माणसांनाही)
        कसे पटवून द्यायचे याची चर्चा केली आहे.
      </p>

      <p>
        भारतामधे हिंदुत्ववाद व मुस्लिम धर्माचे अनुयायी यांनी धार्मिक व सामाजिक
        कार्यक्रमामधूनच नव्हे तर शैक्षणिक कार्यक्रमांमधे सुद्धा धर्मनिरपेक्षतेच
        तत्त्व झुगारून देऊन आपापल्या अधिपत्याखालील संस्थांमधे स्वधर्माचा ‘गर्व’
        व परधर्माबाबत असहिष्णुता आणण्याचा प्रयत्न चालविला आहे. त्यातून बहुसंख्य
        हिंदु व इतर अल्पसंख्य धर्मीय अशी एक प्रकारची तेढ उत्पन्न होत आहे.
        इस्राएल या देशातही अशाच प्रकारची तेढ व द्वेषभावना अरब व ज्यू धर्मीयांमधे
        सुरूवातीपासूनच आहे. यावर तोडगा काढण्यासाठी तेथील एका संघटनेने लोकशाहीचे
        शिक्षण देण्याचा प्रकल्प शाळा-शाळांमधून राबविला. त्यांच्या अनुभवाचे स्तर
        या ‘खेळातून लोकशाही’ वरील पुस्तकात वाचायला मिळेल. या अनुभवांचे गठन
        प्रत्यक्ष कार्यक्रमांच्या रूपाने केलेले असल्याने लोकशाहीच्या शिक्षणात रस
        असलेल्या शिक्षकांना, शाळांना व संस्थांना त्याचा उपयोग प्रत्यक्षात करणे
        शक्य होते.
      </p>

      <p>
        लोकशाही म्हणजे काय, लोकशाहीची तत्त्वे, बहुमताचे शासन, त्याचे अल्पमताशी
        नाते, मानवी व नागरिक हक्क, कायद्याचे राज्य, सुरक्षितता व सत्ता,
        राष्ट्रीय लोकशाही व त्या राष्ट्रामधे असलेला एखादा अल्पसंख्य परंतु मोठा
        गट, लोकशाहीवादी असणे म्हणजे काय अशा लोकशाहीच्या अनेक पैलूंवर विविध
        प्रकारचे खेळ व गटचर्चा दिलेली आहेत. या पुस्तकातील खेळ आपल्या सोईनुसार
        स्वतंत्रपणे ही घेता येतील परंतु ज्या क्रमाने ते दिलेले आहेत त्यांत
        असलेल्या तर्कसंगतीनुसार खेळ घेतल्यास त्यात सहभागी होणार्‍यांना लोकशाही
        पद्धतीचे पायाभूत ज्ञान तर होईलच शिवाय लोकशाही जीवनपद्धतीचे आचरण
        करण्यासाठी लागणारी मर्मदृष्टीही मिळेल. ‘अर्थात पाठ्यपुस्तकात दिलेला
        पाठ्यांश शिकविणे एवढीच कवायत इथे अभिप्रेत नाही. शिक्षकाला किंवा गटाचे
        नेतृत्व करणार्‍या व्यक्तीला बारकाईने लक्ष देऊन विषयांशाशी संबंध जोडावा
        लागेल. व्यक्ती तितक्या प्रकृती या न्यायाने एकाच खेळाचे वेगवेगळ्या
        गटांमधे पुनरावर्तन करतानासुद्धा प्रत्येक गट वेगवेगळ्या समस्या व मुद्दे
        उपस्थित करील व त्यांना नव्याने सामोरे जावे लागेल. मुख्य म्हणजे आपण स्वतः
        नेता नव्हे तर एक सहभाग घेणारी व्यक्ती आहोत याचे भान ठेवायला लागेल.
        व्याख्यान देण्यास यात अजिबात वाव नाही.
      </p>

      <p>
        वानगीदाखल एका खेळाचे वर्णन पुढे देत आहे. हा खेळ आमच्या संस्थेने (सेन्टर
        फॉर द स्टडी ऑफ सोशल चेन्स) अनेक ठिकाणी घेतला आहे. खेळ खूप रंगतो व
        विशेषतः तरुण अगर किशोर वयातील मुलामुलींच्या गटांत प्रत्येक जण हिरीरीने
        भाग घेतो असा अनुभव आहे.
      </p>

      <p>
        या खेळाचे नियम सांगायचे तर (अ) प्रत्येक सहभागीस एक कार्ड दिले जाईल.
        त्यावर त्या व्यक्तीने आपले नाव लिहायचे. (ब) आपल्याला इतरांची कार्डे
        मिळतील असा प्रयत्न करायचा. ती कशी मिळवायची याबाबत काही नियम नाहीत तसंच
        निर्बंधही नाहीत. (क) जो सर्वांत जास्त कार्डे मिळवू शकेल त्याल कोणताही एक
        नियम करता येईल, जो पाळणे प्रत्येक सहभागीस आवश्यक आहे. (ड) कार्डे
        जमविण्यासाठी 20 मिनिटांचा अवधी देण्यात येईल. (इ) ज्याच्याकडे सर्वात
        जास्त कार्डे असतील त्याने आपल्या मनास येईल तो नियम फळ्यावर लिहायचा. (फ)
        हा अनिवार्य असलेला नियम लागू करण्याआधीच गटचर्चा करायची. (खरे म्हणजे नियम
        लागू करायचाच नसतो.)
      </p>

      <p>
        वीस मिनिटे कार्डे मिळविण्याचे साम-दाम-दण्ड-भेद इत्यादी प्रयत्न करून
        झाल्यावर खाली दिल्यानुसार खेळातील मुद्यांवर चर्चा करावयाची असते. अर्थात
        गटानुसार, प्रसंगानुसार प्रत्येक वेळी त्यात फरक करावाच लागतो. खेळ चालू
        असताना खेळाच्या गतिकीकडे बारकाईने लक्ष पुरवायला हवे. सर्व प्रसंगांची
        मनोमन नोंद करायला हवी. चर्चेच्या वेळी विद्यार्थी स्वतःच अनेक
        प्रसंगांवरील मुद्दे उपस्थित करतात. चर्चेतील संभाव्य प्रश्‍न खाली दिले
        आहेत.
      </p>

      <p>
        1. प्रत्येक सहभागीस हा नियम मान्य आहे का? ज्या पद्धतीने नियम करण्यात आला
        त्या पद्धतीविषयी तुम्हाला काय वाटते?
      </p>

      <p>
        2. या पद्धतीने ज्या गटात निर्णय घेण्यात येतात त्या गटामधे सहभागी होणे
        तुम्हाला आवडेल का? का आवडेल किंवा का आवडणार नाही.
      </p>

      <p>3. प्राप्त परिस्थिती निर्माण होण्यामधे प्रत्येकाचा किती सहभाग होता?</p>

      <p>
        4. खेळातील ज्या घटनांमुळे हा नियम होऊ शकला त्या घटनांना प्रत्येकाचे
        वर्तन कसे कारणीभूत होते? इत्यादी, इत्यादी.
      </p>

      <p>
        निर्णय प्रक्रिया, ठरवलेल्या नियमाची गुणवत्ता आणि हे सर्व घडून येण्यामधील
        प्रत्येकाची जबाबदारी असे वरील चर्चेचे तीन विभाग असतील.
      </p>

      <p>यातून लोकशाही ह्या ‘सामाजिक कराराचे’ तीन घटक स्पष्ट होतील.</p>

      <p>
        (1) कायदे असे असावेत की त्यांच्यामुळे प्रत्येक व्यक्तीला स्वतःच्या
        विचारानुसार जीवन जगणे शक्य व्हावे.
      </p>

      <p>
        (2) ज्या प्रक्रियेमध्ये खुल्या निवडणुका, एकमेकांचे मतपरिवर्तन इत्यादी
        लोकशाही पद्धतींच्या वापरामुळे वरील तत्त्वापासून विचलित व्हावे लागणार
        नाही अशी मानवहितपरायण निर्णय प्रक्रिया असायला हवी.
      </p>

      <p>
        (3) निर्णय प्रक्रियेमधे सर्वांचा मोठा सहभाग असावा व प्रत्येकाची
        निर्णयबाबतची जबाबदारी प्रत्येकाने जाणावी.
      </p>

      <p>
        या खेळाचे वर्णन इथे अगदी थोडक्यात दिले आहे. प्रत्यक्ष पुस्तक वाचून व
        त्यात दिलेले खेळ खेळूनच त्याचे महत्त्व समजू शकेल. सर्वच खेळांचे उद्दिष्ट
        लोकशाहीचे शिक्षण हे असल्याने या पुस्तकात दिलेल्या लोकशाहीच्या
        संकल्पनेमधील कोणत्या ना कोणत्या घटकांकडे प्रत्येक खेळात लक्ष वेधले आहे.
        ही मध्यवर्ती संकल्पना अशी- ‘‘प्रत्येक व्यक्तीला आपल्या स्वतःच्या
        श्रद्धेनुसार व मूल्यांनुसार जगण्याचा अधिकार आहे व परस्परांचा हा अधिकार
        मान्य करण्यामधेच सर्वांचे भले आहे.’’ हे प्रामाणिकपणे ज्यांच्या बुद्धीला
        पटते अशा माणसांमधील सामाजिक करार म्हणजे लोकशाही.
      </p>

      <p>
        ही पुस्तके भारतात कुठेही मिळत असतील असे वाटत नाही. परंतु त्यांची झेरॉक्स
        कॉपी ‘पालकनीती’कार्यालयात/माहितीघरात उपलब्ध आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="लोकशाहीचे शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लोकशाहीचे शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "सुमन ओक भारत हे जगातील सर्वात मोठे लोकशाही राष्ट्र आहे. असे आपण मोठ्या अभिमानाने सांगतो व आजकाल ज्याच्यामुळे आपले संपूर्ण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
