const articleData = {
  content: {
    marathi: `<article
  id="post-21531"
  class="post-21531 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>हेमा लेले</p>

      <p>
        आमच्या ओळखीचं एक कुटुंब आहे. चौकोनी कुटुंब म्हणावं असं! हे कुटुंब
        धार्मिक वृत्तीचं कुटुंब म्हणून परिचितांमधे प्रसिद्ध आहे. आईबाबा चाळीस ते
        पन्नासच्या दरम्यान नि मुलगा-मुलगी विशीमधले. राहणीमान आधुनिक. अगदी नव्या
        सहस्त्रकात शोभेल असं. मुलं इंग्रजी माध्यमात शिकलेली पण घरामधे वळण मात्र
        तथाकथित धार्मिक! असंख्य देवदेवतांना भरलेलं देवघर, नित्यनेमानं पूजा,
        उपास-तापास, यज्ञ,सत्यनारायण घालणं, सप्तशतीचे पाठ करणंं हे सतत चालू! सोळा
        सोमवार, लक्ष्मीव्रत इ. व्रतं अधून मधून… कुणी तिरूपतीला निघाला किंवा
        अष्टविनायक यात्रेला निघाला तर आवर्जून त्यांच्याजवळ हुंडीत टाकायला किंवा
        अभिषेकासाठी शे-दोनशे रुपये सहज देणार.
      </p>

      <p>
        पण एखाद्या सेवाभावी संस्थेला मदत देताना हात आखडता घेणार. कर्मकांड,
        अवडंबर याला धार्मिकतेची उपाधी देऊन ते सर्व आचरताना स्वतःला धन्य समजणार
        पण भाऊबीज फंडासारख्या सर्वश्रुत चळवळीची कार्यकर्ती आली तरी तिच्याकडे
        संशयाने बघणार. हे एक उदाहरण झालं!
      </p>

      <p>
        तर दुसरं माझ्या वडलांच्या एका मित्राचं उदाहरण! स्वभाव अत्यंत मृदू.
        देवदेव कधीच करणार नाहीत. येता-जाता मारूती-शंकर-गणपती अशा देवतांचं
        दर्शनही नाही! पण एका संस्थेच्या सेवाभावी कार्याला मोकळा वेळ देणारच!
        त्यासाठी पायपीट करणार. यात्रा किंवा करसेवेला गेलेले मी त्यांना कधीच
        बघितले नाही. वर्षभराची शाळेची पुस्तके, वह्या एखाद्या गरजू विद्यार्थ्याला
        देणारच! पण घरात कधी सत्यनारायण घातलेला पाहिला नाही. श्राद्धपक्ष, वाढदिवस
        अशा निमित्तानं वृद्धाश्रमात जाऊन तिथल्यांशी गप्पा मारणार. जमेल ती देणगी
        देणार!
      </p>

      <p>
        नव्या सहस्त्रकात आपण प्रवेश केला खरा! आता तरी धर्माची खरी व्याख्या आपण
        करणार की नाही हा प्रश्‍न अनुत्तरितच आहे. तथाकथित ‘धार्मिक’ कुटुंबाला आपण
        त्याच्या कर्मकांडापायी धार्मिक मानणार का? की माझ्या वडलांच्या मित्राला
        धार्मिक मानणार?
      </p>

      <p>
        आज बहुसंख्यजण रूढी, कर्मकांड, अवडंबर यांनाच धर्म मानतात. धर्माचरण म्हणजे
        धर्मतत्त्वाचे आचरण की कर्मकांडाचे आचरण याचा विचार न करता धर्मासाठी
        अवडंबराचाच मानदंड खरा मानतात. एकही धर्म या अवडंबरापासून सुटा नाही ही
        आजची वस्तुस्थिती आहे.
      </p>

      <p>
        या अवडंबरामुळेच आज ही अमूल्य गोष्ट न राहता कवडीरेवडीची गोष्ट झाली आहे.
        धर्मासारख्या पवित्र आणि उदात्त गोष्टीला वैयक्तिक बाब न समजता ती समूहावर
        अधिकार गाजवण्यासाठी वापरण्याची एक विकृत छडी बनली आहे. ही छडी उगारावी नि
        स्वतःच्या स्वार्थी महत्त्वाकांक्षा पुर्‍या करून घ्याव्यात ही वहिवाट आज
        पडली त्याला आपणच कारणीभूत आहोत.
      </p>

      <p>
        धर्म ही जर मुळाशी जाऊन जाणून घेण्याची वैयक्तिक बाब झाली तर कुणीच मग
        त्याचा शस्त्रासारखा वापर करू शकणार नाही. पण आपणच धर्म तत्त्वे विसरलो.
        उत्सव, विधी, आचार यांना तत्त्वांपेक्षा वरचढ मानू लागलो नि मग धर्मातही
        सत्ता निर्माण झाली! कुणी धर्माचा वापर पैसे मिळवण्यासाठी केला तर कुणी
        सत्ता मिळविण्यासाठी केला. धर्मतत्त्वांचा लिलाव करूनच या गोष्टी घडल्या.
        धर्माचा गाभा जाणून घेणं जेव्हा प्रत्येकाला भुकेएवढं जरूरीचं वाटेल
        तेव्हाच ही परिस्थिती बदलेल.
      </p>

      <p>
        जगामधल्या सर्व धर्माची तत्त्वे मुळातून एकच आहेत. प्रत्येकाचा देव वेगळा
        असला, तरी देवतत्त्व एकच आहे. कृष्ण, म. पैगंबर, येशू,&nbsp; इरतुष्ट्र
        महावीर, बुद्ध, नानक सारे सारे सांगून गेले तो धर्म दया, क्षमा, शांती आणि
        मानवतेचाच होता. पण आचरण नि अवडंबर यांच्या भिंती धर्मोपदेशकांनी
        धर्मप्रसारासाठी फार उंच उंच उभारल्या नि सारा समाज विभागला गेला. आता
        नव्या सहस्त्रकात तरी या भिंती पाडून टाकण्याचं काम नवी पिढी करेल का?
      </p>

      <p>
        धार्मिक मिरवणुकीसाठी अवाढव्य खर्च करणं, रहदारीचे रस्ते अडवणं, धार्मिक
        स्थळी बडवेगिरी करणं, विधवा-सधवा असल्या वर्गीकरणावर आधारित
        हळदीकुंकवासारखे मागासलेले उत्सव करणं, या सार्‍याचा संबंध देव या
        कल्पनेच्या विकृत अंगाशी आहे की अमूर्त उदात्ततेशी आहे याचा विचार आपण कधी
        करणार? देवाच्या नावावरची सर्व पळपुटी तत्त्वज्ञानं टाकून देण्याचं पाऊल आज
        नाही उचलणार तर कधी?
      </p>

      <p>
        दया-क्षमा-शांती आणि माणुसकी यांनी भारलेला आचार म्हणजे धर्माचरण ही कल्पना
        ठसविण्याची घडी आता भरली आहे. धर्मप्रसार करण्यासाठी ज्या आचरणाच्या खोट्या
        तत्त्वांमधे वेळोवेळी समाजाला जाणून बुजून बांधण्यात आलं त्यातलं तकलादू पण
        ओळखण्याची हीच वेळ आहे.
      </p>

      <p>
        धर्मप्रसार करण्यासाठी धर्ममार्तंडांनी जो बागुलबुवा उभा केला त्याच्या
        कहाण्या म्हणजे धार्मिक प्रसाराच्या नव्हेत तर अत्याचाराच्या आहेत हे ओळखलं
        पाहिजे; ती वैश्‍विक समाजाची कल्पनाच आत प्रसारित केली पाहिजे. अकबरानं फार
        पूर्वी ‘दिनेइलाही’ नावाचा जो सर्वसमावेशक धर्म निर्माण केला होता तो
        अर्थपूर्ण ठरविण्याचं काम करायला हवं!&nbsp;
      </p>

      <p>
        धर्मामधली उदात्त तत्त्वं आपण आपल्या मुलांना शिकवायला हवीत. थोतांडाचा
        उन्माद शिकवणं चूक आहे. धर्म म्हणजे उन्मादक गोष्ट नव्हे. धर्म ही आतून
        शांतविणारी गोष्ट आहे. कंप्युटरवर देवपूजा करू पाहणारा तरुण आपण पुढारलेला
        मानणार की पूजेसारखं थोतांड नाकारून माणुसकीसाठी, समतेसाठी प्रयत्न करणारा
        तरुण भूषणास्पद मानणार हा आजचा प्रश्‍न आहे!
      </p>

      <p>
        वैयक्तिक पातळीवर आचरणाचा काही पंथ स्वीकारणं हा भाग वेगळा नि त्या
        आचरणाचाच उन्माद चढवून घेतलेला गट स्वतःच्या फायद्यासाठी निर्माण करणं हा
        भाग वेगळा! या दोन कृतींमधला भयानक विरोधाभास जाणून घेणं हा आज धर्म जाणून
        घेण्याइतकाच महत्त्वाचा भाग ठरणार आहे.
      </p>

      <p>
        सॉक्रेटीससारख्या सत्याच्या सूर्याचे प्रखर दर्शन घेणार्‍याला वाळीत,
        अडगळीत टाकून त्याला जीवे मारण्याचे कृत्य करणार्‍या भोंदू धर्मसत्तेचे आपण
        पाइक बनणार का? ‘भाव तोचि देव’ हे तत्त्व आपणच गाणार….. ‘मन चंगा तो
        कठौतीमें गंगा’ हे ही आपणच म्हणणार पण वागणार मात्र वेगळच. हे असे किती
        दिवस?
      </p>

      <p>
        धर्माचरणाची भूल नि देव कल्पनेचा अतिरेक ही समाजमनाचा आजार दाखविणारी
        लक्षणे दिवसेंदिवस एवढी प्रबळ होत असताना आजच्या आई-बाबांनी हे संकट वेळीच
        रोखलं नाही तर पुढची पिढी जास्तच खालावेल. दिशा चुकेल. ना धर्मापर्यंत
        पोहोचेल ना देव तत्त्वापर्यंत!&nbsp;
      </p>

      <p>
        नव्या सहस्रकातील प्रगतीची वाट अडवणारं धर्म हेच मोठं संकट ठरू नये असं
        वाटत असेल तर वैयक्तिक पातळीवर संवेद्य असणार्‍या आद्य धर्मतत्त्वाची ओळख
        नव्यानं करून घेणं फार गरजेचं ठरणार आहे. ‘सकलमतिप्रकाशू’ असं जर धर्माचं
        कार्य असेल तर प्रकाशालाच प्रकाश नि अंधाराला अंधार म्हणण्याचं पाऊल आता
        उचलायलाच हवं. धर्म ही गोष्ट उदात्त संवेदना जागी करणारी गोष्ट ठरायला हवी
        असेल तर ही आद्य संवेद्यता मारून टाकणारी सर्व थोतांड गळून पडायला हवीतच!
      </p>

      <p>
        वैश्‍विक धर्माचा पायंडा स्वतःच्या मुलांसाठी आज घालणं हे आद्य कर्तव्य
        समजलं जायला हवं! ‘‘जो माझा धर्म तोच तुझा – मी अमुक धर्माचा म्हणून तूही
        त्याच धर्माचा’’ हे चालत आलेलं तत्त्वदेखील बदलावं लागेल. मी हिंदू म्हणून
        माझी अपत्ये हिंदू ही गोष्टही आता कालबाह्य मानली पाहिजे. आपल्या अपत्याला
        सर्व धर्मांची ओळख करून देऊन निवडीचं स्वातंत्र्य द्यायला हवं. कदाचित तो
        आहे तोच धर्म स्वीकारेल अथवा नवा धर्म निवडेल. या गोष्टीचं स्वागत व्हायला
        हवं… ही सुधारणेची पाहिली पायरी ओलांडल्यावर त्याही पुढे जाऊन ‘माणुसकी’
        हाच माझा धर्म आहे…. तोच तू पुढे चालव असं म्हणणारे आई-बाबा हेच चित्र खरं
        तर हवं आहे.
      </p>

      <p>
        कोणत्याही महत्त्वाच्या अर्जात धर्म या रकान्यात समोर ‘माणुसकी’ असं उत्तर
        लिहिणार्‍याला मान्यता मिळत नाही. धर्माचा उल्लेख ही सक्ती आहे! ही
        परिस्थिती कधी बदलणार? धर्माची अशी ‘सक्ती’ कधी संपणार? या धर्मसंकटाची दखल
        आपण कधी घेणार?धर्मनिरपेक्षतेचा शब्दार्थ आचरणात येणार का?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="धर्मसंकट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "धर्मसंकट",
    english: "",
  },
  short: {
    marathi:
      "हेमा लेले आमच्या ओळखीचं एक कुटुंब आहे. चौकोनी कुटुंब म्हणावं असं! हे कुटुंब धार्मिक वृत्तीचं कुटुंब म्हणून परिचितांमधे प्रसिद्ध आहे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
