const articleData = {
  content: {
    marathi: `<article
  id="post-21599"
  class="post-21599 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मागील लेखात आपण 19व्या शतकाच्या अखेरीस येऊन पोहचलो होतो. त्या क्रमात
        पुढे जायचे तर 20 शतकाची सुरवात करायला हवी होती. परंतु 19 व्या शतकात
        घडलेल्या एका महत्त्वपूर्ण गोष्टीची नोंद ती ही स्वतंत्र नोंद न घेता पुढे
        जाणे योग्य वाटले नाही. ती गोष्ट म्हणजे स्त्री शिक्षणाचा प्रारंभ होय.
        स्त्रियांच्या शिक्षणाच्या प्रारंभामुळे भारतातील संपूर्ण समाजाचा जो अर्धा
        हिस्सा, स्त्रिया, त्यांना शिक्षणाचे दरवाजे मोकळे झाले. हा एक मोठा
        गुणात्मक फरक झाला. ही गोष्ट 19 व्या शतकाच्या सुरवातलाच का घडली आणि मुंबई
        कलकत्ता सारख्या शहरात का घडली ह्यांचा थोडा उहापोह केला पाहिजे.
      </p>

      <p>
        युरोपचा शिक्षणाचा इतिहास पाहताना आधुनिक – सेक्युलर शिक्षणाची युरोपमधील
        सुरवात 17 व्या शतकात झाली असे आपण पाहिले आहे. 17 व्या शतकात युरोपमध्ये
        औद्योगिक क्रांती झाली आणि समाजात एकच धुणकण सुरू झाली. नवीन उत्पादन
        व्यवस्था आपल्याला अनुरूप अशी समाजव्यवस्था, संस्कृती जन्माला घालते.
        शिक्षण हा त्याचाच एक भाग असतो. नव्या समाज रचनेच्या बरोबर जुनी सरंजामी
        रचना ढासळू लागली. नवे उदार तत्वज्ञान जन्माला येऊ लागले. राजकारणात
        सरंजामी रचनेची जागा लोकशाही घेणार अशी सुचिन्हे दिसू लागली आणि या
        सार्‍याच्या परिणामी आधुनिक शिक्षणाचा युरोपमध्ये पाया घातला गेला हा
        इतिहास आपण पाहिला आहे. सरंजामी अर्थ रचना म्हणजे शेतीप्रधान अर्थ रचना.
        मानव निर्मित श्रेष्ठा-श्रेष्ठतेच्या कल्पनांवर आधारलेली रचना म्हणजे
        सरंजामी रचनय. औद्योगिक क्रांतीनंतर आलेली किंवा येऊ घातलेली रचना म्हणजे
        भांडवली रचना. या रचनेमध्ये पैसा हे एकच मूल्य राहणे. बाकी सर्व जन्मावर
        आधारित विषमता नवी रचना नाकारते. त्यातून मुक्त अशा समानतेवर आधारलेल्या
        तत्वज्ञानाचा व्यक्तिस्वातंत्र्यला ती उद्घोस करते. ह्या नव्या
        तत्वज्ञानाला उदारमनवाद म्हणतात. हा विचार इंग्लंड, फ्रान्स, जर्मनीमध्ये
        उदयाला आला. योगायोगाने आपले नवीन नेते इंग्रज हे इंग्लंडमधील होते. भारतात
        प्रारंभी जे युरोपीयन व्यापारी आले ते तेथील सरंजामी रचनेत संस्कारीत होऊन
        आले होते हे खरे पण 1757 मध्ये प्लासी लढाईपासून त्यांनी भारतात राज्यसत्ता
        स्थापन करायला प्रारंभ केला तेव्हाचा युरोपमध्ये वर सांगितलेली नवीन
        परिस्थिती आली होती. त्यापुढील काळात 1857 पर्यंत ईस्ट इंडिया कंपनीचे
        इंग्रज अधिकारी इथे आले व त्यानंतर पुढे राणीच्या नावाने प्रत्यक्ष ब्रिटीश
        पार्क मेंडले राज्य इथे सुरू झाल्यावर जे अधिकारी इथे आले ते नव्या
        भांडवली, उदार, आधुनिक विचारातून संस्कारित होऊन आलेले होते. त्यांच्या
        संस्कारामुळेच त्याना वैचारिक पातळीवर तरी स्त्री-पुरुष विषमता मान्य
        होण्यासारखी नव्हती. मानव निर्मित वंश, वर्ण, जात, लिंग इत्यादी विषमतेची
        मुळे सरंजामी रचनेतील श्रेष्ठ कनिष्ठतेच्या कल्पनेत असतात. भांडवली
        विचाराबरोबर या विषमतेचा मूळ पाया ढासळू लागतो. पाया ढासळला याचा अर्थ
        विषमतेचा वरील डोलारा एकाएकी कोसळतो असे नाही. पण तो नष्ट व्हायला पूरक
        वातावरण तयार होऊ लागते. याच दृष्टिकोनातून आपल्या देशातील अन्य विषमता
        नष्ट होण्याचे लढे 19 व्या शतकात का व कसे सुरू झाले हे पाहता येईल. आचार्य
        जावडेकर यानी आधुनिक भारत ह्या आपल्या ग्रंथात या प्रक्रियेचे फारच सुंदर
        वर्णन केलेले आहे. परंतु आपला तो विषय नाही. ह्या सर्व विषमतेमधील एक
        विषमता म्हणजे स्त्रियाना मिळणारी दुय्यम वागणूक. ती विषमताही दूर व्हावी
        या साठीचे प्रयत्न 19 व्या शतकातच सुरू झाले व समाज सुधारकांच्या ह्या
        प्रयत्नाना इंग्रज अधिकार्‍यांनी मदत केली. बेंटींग ने केलेली सतीबंदी हे
        त्याचे उत्तम उदाहरण आहे. 1857 च्या उठावाने हात पोळल्यानंतर धोरण म्हणून
        इंग्रज राज्यकर्त्यानी जरी प्रत्यक्ष धार्मिक हस्तक्षेप न करण्याचे धोरण
        घेतले असले तरी शिक्षणाच्या बाबतीत त्याना भीती बाळगायचे तसे कारण नव्हते.
        स्त्री शिक्षणाची सक्ती त्यांनी केली नाही परंतु त्यांच्या सहकार्याने
        स्त्री शिक्षणाचा प्रारंभ या काळात झालेला आपल्याला दिसतो.
      </p>

      <p>
        मुंबई आणि कलकत्ता ही भारतातील पहिली व्यापारी केंद्रे असलेली आधुनिक शहरे.
        या शहरातील विषेशतः मुंबई शहरातील अठरापगड जातीचे वातावरण, जगातील
        नवविचारांच्या संपर्कात येण्याची संधी आणि एकूणच शैक्षणिक वातावरण यामुळे
        स्त्रियांचा शिक्षणाचा प्रारंभही ह्या शहरांमध्ये होते स्वाभाविक होते. या
        संदर्भात काय काय घडले हे पाहणे मोठे उद्बोधक ठरेल. आज त्या काळातील पुढील
        घटना जरी कोणाला शुल्लक वाटल्या तरी त्या काळातील वातावरणात जाऊन विचार
        केला तर तो काळ कसा क्रांतीकारक होता हे लक्षात येईल. किमान पुढील
        क्रांतीकारक बदलाची प्रसादचिन्हे या काळात दिसू लागली होती.
      </p>

      <p>
        मुंबईत मुलींची पहिली शाळा स्थापन करण्याचे श्रेय अमेरिकन मिशनरी सोसायटीला
        जाते. 1824 मध्ये त्यांनी अशी पहिली शाळा उघडली. पुढे आणखी 13 शाळा उघडल्या
        गेल्या. (पण धर्मांतर हे त्यांचे मुख्य उद्दिष्ट होते. त्या शाळा त्यांनीच
        पुढे 1855 मध्ये बंद केल्या. परंतु दरम्यान धर्मांतर हे ध्येय नसलेल्या
        युकोंच्या शाळा निघू लागल्या होत्या. डॉ. विल्सन व त्यांची पत्नी मार्गारेट
        यांनी 1838 मध्ये अशी शाळा काढली. जगन्नाथ उर्फ नाना शंकरशेठ यांनी आपल्या
        मुलीना या शाळेत घातले व आपल्या बाडपातील जागा शाळेवर दिली. नाना शंकरशेठ
        यांच्याप्रमाणे लोकहितवादी व बाळशास्त्री जांभेकर ही मंडळीही
        स्त्रीशिक्षणाची पुरस्करती होती.
      </p>

      <p>
        1848 मध्ये दादाभाई नवरोजी यांच्या अध्यक्षतेखाली ‘स्टूडंटस् लिटररी अ‍ॅण्ड
        सायंरिफिक सोसायटी’ स्थापन झाली. या संस्थेने आठ कन्याशाळा सुरू केल्या.
        त्यापैकी ठाकूरद्वारचे कमलाबाई हायस्कूल आजही सुरू आहे. कमलाबाई वैद्य या
        त्या शाळेच्या संस्थापक प्राचार्या ही शाळा 13 जून 1848 ला सुरू झाली. नवीन
        काळाची पाऊले ओळखून त्याला अनुरूप सुधारणा वर उल्लेखिलेले मान्यवर करत
        असताना समाजातील काही विभाग काय भूमिका घेत होता हे 1852 मध्ये चाबूक या
        गुजराथी पत्राने दिलेल्या इशार्‍यावरून येते. चाबूककार म्हणतात, ‘‘या
        इंग्रजी शिकलेल्या मुली नवर्‍याचे धिंडवडे काढतील.’
      </p>

      <p>
        1857 मध्ये मुंबई विद्यापीठाची स्थापना झाली. विद्यापीठात शाळेची अंतिम
        म्हणजे मॅट्रिकची परीक्षा घेई. ही परीक्षा इंग्रजी सातवी इयत्तानंतर घेत.
        मुलीसाठी मात्र सहावी इयत्ता हीच शेवटची होती. 1857 पर्यंत एखादी मुलगी
        मॅट्रिकच्या परीक्षेला बसेल असे कोणाला वाटलेही नव्हते. पण एका पत्राने
        विद्यापीठाला धक्का बसला. बेळगावचे पोस्टमास्तर सोराबजी खरशेटजी यानी आपली
        मुलगी पिरोज हिला मॅट्रिकच्या परीक्षेला बसता येईल का अशी विचारणा केली.
        आणि ‘नियमात तशी तरतूद नाही’ असे उत्तर विद्यापीठाने दिले. या संदर्भात
        कलकत्ता विद्यापीठाकडे विचारणा केली असता त्यानी वर कमालच केली. ‘हा
        प्रश्‍न अमूर्त असून असा अर्ज आजवर आलेली नाही व येण्याची शक्यताही नाही.’
        असे उत्तर त्यांनी धाडले. त्याच वर्षी डेहराडूनच्या चंद्रमुखी व बसू या
        मुलीने मॅट्रिकच्या परीक्षेला बसण्याची अनुमती कलकत्ता विद्यापीठाकडे
        मागितली व तिलाही ती नाकरली गेली. पुढे 1877 मॅट्रिकचे आणि 1878 साली अन्य
        परीक्षांचे दरवाजे मुलीना उघडे झाले. मुंबईच्या अलेक्झांडू गर्लस्
        हायस्कूलची पहिली मुलींची तुकडी 1890 साली मॅट्रिक परीक्षेला बसली. 1883
        साली चंद्रमुखी बसू व कदंविनी बसू ह्या दोन मुली कलकत्ता विद्यापीठातून
        उत्तीर्ण होऊन भारतातील पहिल्या पदवीधर महिला बनल्या. भारतातील पहिल्या
        पहिला डॉक्टर होण्याचा मात प्रसिद्ध समाज सुधारक डॉ. आत्माराम पांडुरंग
        तर्खडकर यांच्या कन्येने भाषक हिने पटकावला. कायद्याचा अभ्यास करून काळा
        डगला घालून मुंबई हायकोर्टात आलेली पहिली स्त्री वकील कुमारी मिठन टाटा ही
        होय.
      </p>

      <p>
        वरील सर्व स्त्रियांची आडनावे पाहिली की एक गोष्ट सहजच लक्षात येते की या
        सर्व युवती उच्च हिंदू जातीतील होत्या किंवा पारशी उद्योगपती घराण्यातील
        होत्या. यामध्ये एकही दलित नाव दिसत नाही; आणि ते स्वाभाविकच होते.
        भारतातील समाजाचे पुढे विसाव्या शतकात यथार्थ वर्णन डॉ. बाबासाहेब आंबेडकर
        यानी केले आहे. मा. फुले व आंबेडकर दलीतांबरोबर सर्वच जातीतीलच स्त्रियाना
        दलित मानतात. पण जातीची रचना ही गाडग्यांच्या उतरंडीसारखी होती. प्रत्येक
        गावाची गाडग्यात स्त्रिया ह्या पुरुषांच्या खाली दबल्या गेलेल्या होत्या हे
        जरी खरे असले तरी ब्राह्मण जातीचे गाडगे वर आल्याने तेथील स्त्रियाना
        शिक्षणाचे दरवाजे आधी उघडे झाले. मा. फुले यांच्या प्रयत्नातून आधी दलित
        समाजातील पुरुष शिकू लागले. शाहू छत्रपतींसारख्यांच्या प्रयत्नाने ह्या
        गोष्टीला चालना मिळाली. डॉ. आंबेडकरांसारखा एक महार समाजातील तरुण महापंडित
        झाला. त्याने सामाजिक जाणीवेतून आपल्या समाजाची प्रचंड चळवळ उभी केली. पण
        ह्या जातींमधील पुरुष शिकून त्यांच्यातील जाणीवा जागृती नंतर दलित
        स्त्रियांच्या शिक्षणाचा प्रारंभ व्हायला विसावे शतक कसे लागले. आजही
        शालान्त परीक्षा उत्तीर्ण झालेल्या स्त्रियांची टक्केवारी 19/20च्या वर जात
        नाही. त्यांच्यात सवर्ण व दलित अशी वर्गवारी करू/करत गेल्यास दलित समाजातील
        मुलींचे शिक्षणातील प्रमाण नगण्य आपल्या हेच जाणवते. हे जरी खरे असले तरी
        19 व्या शतकात ज्या मुठभर स्त्रिया शिकल्या त्यांचे महत्त्व कमी होत नाही.
      </p>

      <p>
        स्त्रियांसाठी शिक्षण क्षेत्र व संस्थात्मक उभारणीचे काम करणारी पहिली
        स्त्री म्हणून पंडिता रमाबाई यांचे नाव घ्यावे लागेल. त्यानी विधवा व
        निराधार स्त्रियांच्या शिक्षणासाठी मुंबईत एक संस्था स्थापन केली. विल्सन
        कॉलेजच्या मागे एका बंगल्यात 11 मार्च 1889 रोजी ही संस्था स्थापन झाली.
        शारदा गद्रे ही पहिली विद्यार्थीनी म्हणून संस्थेलाही शादर सदन हे नाव
        देण्यात आले. काशिनाथ त्रंबक तेलंग, आत्माराम पांडुरंग, काशिबाई कानिटकर
        आदीनी रमाबाईना सहाय्य केले. 1889 च्या भायखळा येथे भरलेल्या काँग्रेस
        अधिवेशनाला रमाबाई हजर होत्या. त्याच मंडपात भरलेल्या सामाजिक परिषदेसमोर
        त्यानी केशवपना विरुद्ध प्रभावी भाषण केले. त्यातून प्रेरणा घेऊन 1890 साली
        न्हाव्यानी केशवपन करणे नाकारावे अशी चळवळ नारायण मेघजी लोखंडे यानी सुरू
        केली. 1 नोव्हेंबर 1890 रोजी शारदा सदन पुण्याला गेले.
      </p>

      <p>
        &nbsp;भारतातील स्वतंत्र महिला विद्यापीठ स्थापन करण्याचे श्रेय महर्षी
        धोंडी केशव कर्वे याना द्यावे लागेल. त्यांच्या प्रयत्नानेच 3 जून 1816
        रोजी पुण्यात महिला विद्यापीठ सुरू झाले. कर्व्यांचे एक चहाते व दानशूर
        उद्योगपती विठ्ठलदास ठाकरसी 1919 मध्ये जपानला गेले होते. तेथील महिला
        विद्यापीठे पाहून त्याना कर्वे यांच्या कामाचे महत्त्व अधीकच पटले. भारतात
        परत आल्यावर त्यांनी कर्वे याना काही अटींवर 15 लाख रुपये (आजच्या हिशोबाने
        किमान 30 कोटी) देणगी दिली. त्या अटींप्रमाणेच कर्वे यांच्या विद्यापिठाचे
        नाव श्रीमती नाथीबाई दामोदर ठाकरसी महिला विद्यापीठ झाले व ते विद्यापीठ
        मुंबईला आले. 1949 मध्ये या विद्यापिठाला स्वतंत्र विद्यापीठाचा दर्जा
        मिळाला.
      </p>

      <p>
        मुलींच्या शाळा कॉलेजामधून प्रारंभी मुलीना वेगळे विषय शिकविले जात. मुलीना
        मुलांचेच विषय शिकविणे ही गोष्ट आज जरी सर्वसामान्य झाल्यासारखी वाटत असली
        तरी तसे होण्यासाठी या संस्थानी दीर्घकाळ प्रयत्न केले आहेत. स्त्रियांचे
        शिक्षणाचा इतिहास हा समाजातील बदलांचा, समाज सुधारणांचा एक बोलका आलेख आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="स्त्री शिक्षणाचा प्रारंभ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्त्री शिक्षणाचा प्रारंभ",
    english: "",
  },
  short: {
    marathi:
      "मागील लेखात आपण 19व्या शतकाच्या अखेरीस येऊन पोहचलो होतो. त्या क्रमात पुढे जायचे तर 20 शतकाची सुरवात करायला हवी होती....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
