const articleData = {
  content: {
    marathi: `<article
  id="post-21577"
  class="post-21577 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. नीती बडवे</p>

      <p>
        ‘वाचन कौशल्याच्या महत्त्वा’संदर्भातली मांडणी आपण मे 2000 च्या अंकात
        वाचली आहे. वाचन कौशल्य म्हणजे काय आणि ते कसं मिळवायचं? हे दोन्ही खरं तर
        एका शिबिराचे विषय आहेत. निरीक्षण, कृती, चर्चा यामधून वाचन कौशल्याविषयीचे
        लहान-मोठे मुद्दे अधिक परिणामकारकरीतीनं मांडता आणि दुसर्‍यांपर्यंत पोचवता
        येतील. ते या लेखात थोडक्यात नोंदवण्याचा प्रयत्न आहे.
      </p>

      <p>आ पण वाचतो कशासाठी?</p>

      <p>
        एक म्हणजे माहिती, ज्ञान मिळवण्यासाठी, शैक्षणिक, व्यावसायिक गरजेपोटी,
        दुसरं म्हणजे ह्या गतिमान युगाबरोबर चालण्यासाठी, व्यक्तिविकासाठी आणि
        तिसरं म्हणजे मनोरंजनासाठी. (यातूनही व्यक्तिविकास होतोच!)&nbsp;
      </p>

      <p>
        आता तुम्ही हा लेख वाचत आहात, म्हणजे नेमकं काय करत आहात? वाचन ही एक
        शारीरिक क्रिया आणि बौद्धीक प्रक्रिया आहे. वाचताना आपण ठराविक अवयवांचा
        आणि स्नायूंचा उपयोग करतो. डोळे उघडून, बुबुळं&nbsp; फिरवून, मान हालवून
        डोळ्यातून प्रकाश किरण जाऊन बरोबर अंतःपटलावर पडतील, अशी हालचाल करतो.
      </p>

      <p>
        मग पटलावर उमटलेलं एकेक भाषिक चिन्ह ओळखण्यासाठी मेंदूकडे संदेश पाठवले
        जातात. ही चिन्हं ओळखून, त्यांची जुळणी करून चिन्हं आणि उच्चार, तसंच
        चिन्हसमूह आणि अर्थघटक यांचा एकमेकांशी मेळ घातला जातो. अर्थाचं आकलन होऊन
        त्यावर विचार प्रक्रिया सुरू होते. चांगलं-वाईट, अवघड-सोपं, महत्त्वाचं-कमी
        महत्त्वाचं अशा अनेक निकषांनी त्या ग्रहण केलेल्या घटकांचं वर्गीकरण केलं
        जातं. काही साठवलं जातं, खूपसं विसरलं जातं. काहींबद्दल प्रतिक्रिया उमटते,
        काहींवर प्रक्रिया करून, त्यांमधे बदल करून त्यांचं उपयोजनही केलं जातं.
        एवढं सगळं आताही तुम्ही करत आहात. स्वतःच्याही नकळत करत आहात.
      </p>

      <p>वाचन कौशल्य म्हणजे काय?</p>

      <p>
        हे सर्व अधिकाधिक कार्यकुशलतेनं आणि गुणात्मकतेनं करणं म्हणजे ‘वाचन
        कौशल्य’ मिळवणं हे प्रयत्नांनी सहज जमण्याजोगं आहे.
      </p>

      <p>
        वाचन कौशल्य म्हणजे केवळ गतिमान वाचन नव्हे. एखाद्यानं भर्रकन् एखादं पाठ्य
        वाचलं, पण त्याच्या काहीच लक्षात आलं किंवा राहिलं नाही, तर त्या वेगाचा
        काय उपयोग?
      </p>

      <p>सर्वसामान्यपणे आपल्या वाचनाच्या सवयी कशा असतात?</p>

      <p>
        सर्वसामान्य वाचक अक्षरं-काने-मात्रे सुटेसुटे न वाचता संपूर्ण शब्द एका
        नजरेत वाचतो.
      </p>

      <p>
        वाचताना आपण पानाच्या वरच्या डाव्या कोपर्‍यात सुरवात करून नजर प्रत्येक
        ओळी वरून फिरवत खालच्या उजव्या कोपर्‍यापर्यंत पोचतो.
      </p>

      <p>
        एक ओळ डावीकडून उजवीकडे वाचून संपली की तिरकं खाली येऊन पुढची ओळ परत
        डाव्या टोकापासून सुरू करतो. म्हणजेच वाचताना नजर इंग्रजी न झेडच्या आकारात
        फिरत रहाते.
      </p>

      <p>आपण नुसती नजर हालवत नाही, तर त्या बरोबर मानही हालवतो.</p>

      <p>
        वाचताना आपण ओठ हालवून किंवा न हालवता मनातल्या मनात किंवा मोठ्यांदा
        प्रत्येक शब्द उच्चारतो.
      </p>

      <p>
        कधी आपण ओळी खालून बोट फिरवतो, तर कधी पट्टी किंवा पेन्सिल फिरवतो, कधी हेच
        मनातल्या मनात घडतं.
      </p>

      <p>कधी परत मागे येऊन तोच शब्द किंवा तीच ओळ वाचतो.</p>

      <p>झोपून, उजेडाचा नीट विचार न करता वगैरे इतर अडचणीतही वाचतो.</p>

      <p>अशा काही सवयींमुळे वाचनवेगाला मर्यादा पडतात.</p>

      <p>नजरेची हालचाल:</p>

      <p>
        वाचन कौशल्य मिळवण्यासाठी वाचताना नजरेची हालचाल कशी होते ते समजून घेणं
        आवश्यक आहे.
      </p>

      <p>
        तज्ज्ञांच्या निरीक्षणानुसार वाचताना आपण टप्प्यावर थबकतो, म्हणजे आपली नजर
        स्थिरावते. आपली नजर ज्या बिंदूवर स्थिरावते, त्याच्या मागचा पुढचा भाग
        नजरेच्या आवाक्यात सामावतो आणि त्याचं आकलन होऊ शकतं. वाचत असताना एखादा
        माणूस 10 बिंदूंवर स्थिरावला, तर त्याच्या नजरेचे टप्पे लहान आणि संख्या
        जास्त असेल, तो 5 बिंदूवर स्थिरावला, तर संख्या तितकी कमी पण प्रत्येक
        टप्पा मोठा असेल.
      </p>

      <p>जितके स्थिरबिंदू कमी, तेवढे टप्पे मोठे, तेवढा वेग जास्त.</p>

      <p>कॉलममधला मजकूर:</p>

      <p>
        वर्तमानपत्रात लहान, म्हणजे अरुंद कॉलम असतात. ही रुंदी सर्वसाधारण
        नजरेच्या टप्प्याएवढी असली, तर नजर न झेडच्या आकारात फिरवण्याची गरज रहाणार
        नाही. नजर कॉलमच्या मधून झरकन वरून खाली फिरवून आपण एक कॉलम, एक ओळ वाचायला
        लागतो, त्याहूनही कमी वेळात वाचू शकू. कॉलमच्या मध्यातून नजर फिरवताना
        त्याच्या आधी-नंतरचे काही शब्द सहज नजरेच्या आवाक्यात येतात.
      </p>

      <p>मनात शब्दांचा उच्चार करणं:</p>

      <p>
        अशी झर्रकन् वरून खाली नजर फिरवतांना प्रत्येक शब्दाचा स्वतंत्र उच्चार
        करणं टाळावंच लागतं. एका ओळीतले चार-पाच शब्द आपण एक नजरेत, म्हणजे
        निमिषार्धात टिपत असतो. त्यांचा उच्चार करायला मात्र आपल्याला खूपच जास्त
        वेळ लागतो. आपण शब्द नजरेनं टिपून ते न म्हणता, अगदी मनातल्या मनातही न
        म्हणता, वेगानं पुढं जाऊ शकतो. त्यामुळे वाचनाचा वेग झपाट्यानं वाढतो.
      </p>

      <p>
        अगदी लहान मुलं एकेक अक्षर वाचतात, मोठी माणसं एकेक शब्द वाचतात. तिथेच न
        स्थिरावता आपण एक नजरेत एकके वाक्यखंड किंवा वाक्य टिपायला शिकलं पाहिजे.
      </p>

      <p>इतर सवयी:</p>

      <p>
        शब्दाखालून बोट फिरवणं किंवा मान हालवणं अशा अडसर बनणार्‍या सवयी ह्या
        प्रकारच्या वाचनाच्या तंत्रामुळे आपोआप गळून पडतात.
      </p>

      <p>उत्तम वाचन कौशल्य म्हणजे काय?</p>

      <p>
        वाचनवेग हा उत्तम वाचन कौशल्याचा एकमेव निकष नाही. त्याला इतर निकषांची जोड
        अत्यावश्यक आहे.
      </p>

      <p>
        आपण पाठ्य जसंच्या तसं वाचतो का, याला फार महत्त्व आहे. एका
        शब्दा/अक्षराऐवजी दुसरं वाचतो, काही गाळतो, काही घुसडतो का, हे तपासून
        बघायला पाहिजे.
      </p>

      <p>वाचताना सहजता पाहिजे. त्याचा ताण वाटायला नको.</p>

      <p>
        वाचनाच्या प्रक्रियेत आकलन, स्मरण, उपयोजन ही तितकीच महत्त्वाची अंगं आहेत.
        त्यामुळेच वाचनाला अर्थ प्राप्त होतो. हेतूपूर्ती शक्य होते.
      </p>

      <p>
        सर्वात शेवटच्या आणि सर्वात महत्त्वाचा मुद्दा म्हणजे वाचनवेगावर नियंत्रण.
        म्हणजेच तंत्राचा वापर. आपल्या हेतूनुसार आणि पाठ्याच्या प्रकारानुसार
        वाचनवेग कमीजास्त करता यायला हवा.
      </p>

      <p>
        आपण पहिली चाळणी म्हणून वाचतो की तपशील समजून घेण्यासाठी, की ते लक्षात
        ठेवण्यासाठी बारकाईनं वाचतो, त्यानुसार आपण ते पाठ्य कसं वाचणार, हे ठरवलं
        पाहिजे.
      </p>

      <p>
        पाच ते सात मिनिटं एखादं शास्त्रीय पुस्तक चाळून आपण ते पुस्तक कशाविषयी
        आहे, किती उपयोगी आहे, ते पुढे वाचायचं की नाही, त्यातला कोणता भाग
        वाचायचा, हे सहज ठरवू शकतो.
      </p>

      <p>
        आज बाजारात उपलब्ध असलेली एकेका विषयावरची पुस्तकं-नियतकालिकं आणि संगणकावर
        उपलब्ध माहिती बघितली, तर अक्षर माध्यमातून पुढे येणार्‍या माहितीचा फडशा
        पाडण्यासाठी अत्यंत कार्यक्षम वाचनतंत्र&nbsp; विकसित करण्याची अत्यंत
        आवश्यकता आहे. आणि ते तसं करणं आणि वाचन कौशल्य मिळवणं प्रयत्नांनी शक्यही
        आहे. वाचन वेग सरावाने मिनटाला 250 ते 300 शब्द म्हणजे सर्वसाधारण
        पुस्तकाचं एक पान एवढा वाढवणं सहज शक्य आहे. निश्‍चयानं आणि प्रयत्नानं तो
        600 ते 700 शब्दांपर्यंत वाढवता येतो. विजेच्या वेगानं वाचू शकणारी दोन
        प्रसिद्ध माणसं म्हणजे जॉन एफ्. कनेडी आणि विवेकानंद. ते मिनिटाला 1200 ते
        1400 शब्द वाचू शकत असावेत, असा तज्ज्ञांचा अंदाज आहे.*&nbsp;
      </p>

      <p>
        सुदृढ डोळे, बुद्धिमत्ता, पूर्वज्ञान, विषयाशी आणि परिभाषेशी पूर्व परिचय,
        प्रकाश योजना, आवाज, मनाची एकाग्रता, अशी शारीरिक, बौद्धिक आणि सभोवतीच्या
        अनेक गोष्टींवर वाचनाची कार्यक्षमता अवलंबून आहे. पण वाचनात येणार्‍या
        अडचणी या विचार, योजना आणि सरावातून दूर करणं शक्य आहे.
      </p>

      <p>स्वाध्याय आणि सराव:</p>

      <p>
        वाचन कौशल्याची प्रत्येक बाजू विकसित करण्यासाठी स्वाध्याय आहेत आणि
        सरावानं वाचन कौशल्य मिळवणं आणि त्यात प्रगती करणं शक्य आहे.
      </p>

      <p>
        ि नजरेची कार्यक्षमता वाढवणं: नजरेचा आवाका वाढवणं, उभी हालचाल करणं, एकूण
        कार्यक्षमता वाढवणं, अक्षर, शब्द, आकडे नजरेनं टिपणं.
      </p>

      <p>ि शब्दसंग्रह वाढवणं, शब्दांचं आकलन, आकलन वेग वाढवणं.</p>

      <p>
        ि वेचक वाचन, सूत्र शोधणं, कळीचे शब्द निवडणं, आस्वाद किंवा चिकित्सेसाठी
        वाचन.
      </p>

      <p>
        ि वाचन कौशल्य वाढवण्यासाठी सभोवतीची परिस्थिती लक्षात घेणं अत्यंत आवश्यक
        आहे. शरीरस्वास्थ्य, मानसिक स्वास्थ्य, एकाग्रता यासाठी स्वाध्याय, व्यायाम
        प्रकार आहेत.
      </p>

      <p>
        आपल्या वाचनाच्या सवयी, गरजा याविषयी आत्मचिंतन, आत्मपरीक्षण, वाचनाच्या
        प्रक्रियेविषयीच्या जाणिवा आणि वाचनतंत्राची माहिती मिळवून
        स्वाध्याय-सरावानं वाचन कौशल्य मिळवणं आणि वाढवणं सहज साध्य आहे.
      </p>

      <p>(*संदर्भ: मेघमाला राजगुरू: वाचन कौशल्य, पुणे1995, पा.नं. 88)</p>

      <p>
        ‘वंचितांचे शिक्षण’ या विषयावरील महात्मा फुले सभागृहातल्या खुल्या
        परिसंवादात व्यासपीठातर्फे सामाजिक कार्यकर्त्यांनी मंत्र्यांसमोर प्रश्‍न
        मांडले. त्यातील काही मुद्दे असे-
      </p>

      <p>
        शिक्षणाच्या दर्जाचे महत्त्व विषद करून त्याला प्राधान्य द्यायला हवे तसेच
        ‘पहिलीपासून इंग्रजीबद्दलच्या निर्णयाचा शासनाने पुनर्विचार करावा ह्या
        मुद्यांची मांडणी श्रीमती लीलाताई पाटील यांनी केली.
      </p>

      <p>
        श्रीनिवास कुलकर्णी यांनी उसतोडणी कामगारांच्या मुलांच्या शिक्षणाचा
        प्रश्‍न मांडला, तसेच ग्रम शिक्षण समित्या कार्यक्षम होतील यासाठी
        सरकारकडून प्रयत्न व्हायला हवेत अशी मागणी ही केली.
      </p>

      <p>
        अल्पसंख्यांकांचे प्रश्‍न मांडताना श्रीमती रजिया पटेल यांनी खालील मुद्दे
        मांडले-&nbsp;
      </p>

      <p>
        मुसलमानांची मातृभाषा उर्दु म्हणून त्यांच्यासाठी उर्दु माध्यमाच्या शाळा
        सुरू करण्याचा निर्णय शासन घेते. परंतु फार तर 5% मुसलमानांचीच भाषा उर्दु
        आहे. तसंच उर्दु शाळांमध्ये फक्त गरीब वर्गातले व मागास जातीतली मुले-मुली
        (त्यातही मुलीचे प्रमाण जास्त) प्रवेश घेतात. ह्या वास्तवाकडे शासनाचे
        दुर्लक्ष होते. याउलट मुसलमानांसाठी काही केले असे दाखवण्यासाठी उर्दु
        शाळांना मान्यता देणे हा मार्ग अनुसरला जातो. उर्दु माध्यमामधून शिकल्याने
        सभोवतालच्या समाजाच्या भाषेशी ह्या मुलांचा संवाद तुटतो, त्यांना मुकं
        बनवलं जातं.
      </p>

      <p>
        शिक्षणासंबंधी नीती निर्धारणात प्रभाव टाकणार्‍या संस्थांमध्ये आधुनिक
        विचार असणार्‍या मुस्लीमांचे प्रतिनिधीत्व नसते. ह्या वास्तवाकडे शासनाने
        गंभीरपणे लक्ष द्यायला हवे.
      </p>

      <p>
        उर्दुची अस्मिता बाळगणारा उच्चवर्णीय मुस्लीम आणि त्या अस्मितेचा बळी ठरणार
        गरीब आणि मागासवर्गीय मुस्लीम.
      </p>

      <p>
        त्यांनी मांडलेला दुसरा मुद्दा असा-शासनाच्या विविध योजनांच्या निर्णय
        प्रक्रियेमध्ये तळागाळातल्या लोकांच्या शिक्षण विषयक गरजांचा आढावा घेऊ
        शकणार्‍या संघटना व कार्यकर्ते यांचा समावेश व्हायला हवा. तसेच शासनाच्या
        योजनांचे समाजाकडून खुलं मूल्यमापन व्हायला हवं. अशीही मागणी त्यांनी
        नोंदवली.
      </p>

      <p>
        संगमनेरच्या श्री. देशमुख यांनी महात्मा गांधीच्या सर्वसमावेशक व सखोल
        शिक्षण विचारांना आजच्या नीतीनिर्धारणामध्ये स्थान नाही याची खंत व्यक्त
        केली.
      </p>

      <p>
        शासनाचे धोरण व अंमलबजावणी यातील अंतर कमी करण्यासाठी स्वयंसेवी संघटनांनी
        कृती करायला हवी असे मत श्री. माधव चव्हाण यांनी व्यक्त केले.
      </p>

      <p>पुस्तकं…….</p>

      <p>पुस्तकं बोलतात.</p>

      <p>कालच्या जगाबद्दल.</p>

      <p>आजच्या जगाबद्दल.</p>

      <p>खरं म्हणजे माणसांबद्दल.</p>

      <p>कालच्या, आजच्या</p>

      <p>एक एक क्षणाच्या</p>

      <p>पुस्तकांत गोष्टी असतात.</p>

      <p>उल्हास आणि कौर्याच्या,</p>

      <p>फुलांच्या आणि अण्वस्त्रांच्या,</p>

      <p>जिंकण्याच्या, हारण्याच्या.</p>

      <p>प्रेमाच्या, आक्रमणाच्या.</p>

      <p>ऐक ना ऐक ना ऐक ना.</p>

      <p>ह्या पुस्तकांचं म्हणणं.</p>

      <p>त्यांना बोलायचंय,</p>

      <p>पुस्तकांना तुझ्या निकट रहायचंय.</p>

      <p>पुस्तकांत पक्ष्यांची गाणी आहेत.</p>

      <p>निर्झरांची झुळझुळ वाणी आहे.</p>

      <p>स्वप्नपंखी, पर्‍यां इंथच भेटतात,</p>

      <p>पुस्तकं, काळ्या आईची कहाणीही सांगतात.</p>

      <p>रॉकेटं उडतात, विज्ञानाची हाक ऐकू येतेय.</p>

      <p>किती किती या पुस्तकांत!</p>

      <p>पुस्तक आपल्याला बोलावतंय…</p>

      <p>या वेधक विलक्षण जगात ये ना,&nbsp;</p>

      <p>इंथ यायला, आवडेल ना?</p>

      <p>माहितीघरातील पुढील चर्चा</p>

      <p>जुलै महिन्यातील चर्चा खालील दोन पुस्तकांवर होईल.</p>

      <p>(1) ‘नॉट विदाऊट माय डॉटर’- लेखिक : , अनुवाद :</p>

      <p>(2) ‘मुलगा माझाच’ – लेखिका :</p>

      <p>
        परदेशी राहणार्‍या पालकांमधेे बेबनाव उत्पन्न झाल्यामुळे त्यांना ज्या
        दुहेरी अडचणींना तोंड द्यावं लागतं त्याची काही झलक ही दोन्ही पुस्तकं
        देतात. या सर्व काळामधे मुलांना ज्या परिस्थितीला तोंड द्यावं लागतं त्याचा
        मुलांच्या वाढीवर कसा आणि किती परिणाम होते असेल हा अभ्यासाचाच विषय ठरावा.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचन कौशल्य : तंत्र आणि मंत्र"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचन कौशल्य : तंत्र आणि मंत्र",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नीती बडवे ‘वाचन कौशल्याच्या महत्त्वा’संदर्भातली मांडणी आपण मे 2000 च्या अंकात वाचली आहे. वाचन कौशल्य म्हणजे काय आणि ते...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
