const articleData = {
  content: {
    marathi: `<article
  id="post-21518"
  class="post-21518 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गेल्या महिन्यातला बराच काळ इंडियन एअरलाईन्सच्या विमानाच्या अपहरण
        नाट्याने व्यापला होता. नववर्षाच्या पूर्वसंध्येला अपहृत विमानातल्या ओलीस
        धरलेल्या प्रवाशांची सुटका झाली आणि सर्वजणच च्या स्वागताला धावले.
        माध्यमांनी निर्माण केलेल्या वार्‍यात आपण किती वाहून नेले जाऊ शकतो याचं
        उत्कृष्ट उदाहरण म्हणजे हे ‘मिलेनियम’ वेड होतं. साध्या गणिती हिशोबानी
        सुद्धा पाहिलं शतक 1 ते 100 पहिलं सहस्त्रक 1 ते 1000, दुसरं सहस्त्रक 1001
        ते 2000 हे एवढं साधं असताना लोक बोट मोडमोडून हिशोब का करत होती खरंच कळत
        नव्हतं.
      </p>

      <p>
        या प्रसारमाध्यमांनी हे वेड जसं लावलं तसंच त्या अपहरण नाट्याचं. आखाती
        युद्धापासूनची ही नवी लाट आहे. ‘युद्धस्थ कथा..’ लोकांना मिटक्या मारत
        बघायलाही आवडतात. जो पर्यंत दुसर्‍या
      </p>

      <p>
        कुणाच्या तरी पोराना रणांगणात वीरगती मिळत असते तोवर. मग घरोघरी
        देशप्रेमज्वराला उधाण येते आणि याज्वराला उतारा म्हणून देणगीचा चेक फाडला
        की फार फार बरं वाटतं. माणूस म्हणून स्वतःकडे बघताना हे फार धोकादायक
        वाटतं. दुसर्‍या कुणा माणसालाच ‘कंठस्नान’ वगैरे घालणं म्हणजे
        राष्ट्रभक्ती, धर्मभक्ती….हे (माणसातल्या नैसर्गिक वृत्तींशी) विसंगत
        तत्वज्ञान आहे. देश सीमेवरच्या युद्धात लढणारी व्यक्ती पेशाने सैनिक असते.
        म्हणजे दर महिन्याचा पगारच कधीतरी युद्धात मरायला लागू शकेल या भावनेने
        कमवत असते पण गेला दोन दशकाचा आढावा घेतला तर असं दिसतं की युद्धभूमीवर
        मरणारांहून कितीतरी अधिक पटीनी माणसं (जगातल्या सर्व देशांत) आपापल्या
        घरात, रस्त्यात, प्रवासात, अगदी अनपेक्षित ठिकाणी बळी पडली आहेत. ती फक्त
        नैसर्गिक आपत्तीनी नव्हेत. त्यांत तामीळ आहेत, सिंहली आहेत, हिंदू आहेत,
        शिख आहेत, मुस्लीम आहेत, युरोपियन आहेत, अमेरिकन आहेत, अफ्रिकन आहेत, सर्व
        आहेत. सर्व जगात खदखदत असणार्‍या या क्रौर्याच्या कालिळीत सर्वचजण घरे
        जळताहेत. तुम्ही कोण आहात- काळे-गोरे, गरीब-श्रीमंत, तरुण-वृद्ध,
        स्त्री-पुरुष, ग्रमीण-शहरी- हे महत्त्वाचे नाही. दुसर्‍याचा द्वेषाचे कारण
        व्हायला तुम्ही फक्त माणूस असणं पुरेसं आहे. इतकं भयावह वातावरण सर्व जगात
        आहे. म्हणजेच आतायुद्ध आपल्या दारात-घरात येऊन ठाकलेलं आहे.
        ‘‘स्वभाषा-स्वधर्म-स्वदेश-सत्ता-संपत्ती’’ याबद्दलच्या ‘वृथा’ अभिमानांना
        खतपाणी घालत आपणच ते तिथवर ओढून आणलेलं आहे. या परिस्थिीत पर्याय कोणते
        आहेत. आपल्या समोर? आता ‘‘युद्ध नसता नाही’’ ‘‘छुपी युद्ध’’च होणार जगात
        कारण ती जास्त नफ्यातोट्याचा विचार करता जास्त फायदेशीर ठरतात. म्हणजे आपण
        सर्वच जण सौनिक ठरतो. मग या परिस्थितीला तोंड देण्यासाठी आपली तयारी कोण
        करून घेणार? आपण सौनिकच असल्याने विमानात अडकलो तर आपल्या सुटकेसाठी
        वाटाघाटी करून दहशतवाद्यांना सोडून द्यायच की नाही? का त्यातून दशतवादाला
        मिळणारा पुढावा आपल्याला नको असल्याने आपणही ‘वीरगती’ मिळवायला सज्ज
        व्हायचं? आपल्या कुटुंबीयांनाही त्यासाठी तयार करायचं?
      </p>

      <p>सर्वांनीच असं सौनिक बनायचं हा एक पर्याय झाला.</p>

      <p>
        दुसरा पर्याय जास्त खडतर, जास्त दीर्घ पल्याचा, अनेकांना केवळ स्वप्नातच
        शक्य वाटेल असा आहे. पण तो जास्त टिकाऊ, खरंतर चिरंतन आहे. आपल्या
        मुलाबाळांच्या समृद्ध भविष्यासाठी जास्त भरवशाचा आहे आणि तो म्हणजे
        शांततेच्या बाजूनी आणि कौर्याच्या विरोधात ठामपणे उभं रहाण्याचा. सर्व
        जातीय, धार्मिक, आंतरदेशीय तेढ संपवण्यासाठी आग्रह धरण्याचा केवळ आर्थिक
        आणि भौतिक सुबत्तेला भुलून तिच्या पाठी धावण्याऐवजी
        विकास-समृद्धी-साधेपणा-प्रेम यांचे अर्थ पुन्हापुन्हा तपासून आणि ते आपल्या
        मुलाबाळांपर्यंत जाणीवपूर्वक नेण्याचे आटोकाट प्रंयत्न करण्याचा या
        पर्यायाला शॉर्टकट नाही. या सहस्त्राब्दीच्या शेवटच्या वर्षात पालक म्हणून
        संकल्प करूया. त्यासाठी पालकनीती परिवार तर्फे शुभेच्छा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०००"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०००",
    english: "",
  },
  short: {
    marathi:
      "गेल्या महिन्यातला बराच काळ इंडियन एअरलाईन्सच्या विमानाच्या अपहरण नाट्याने व्यापला होता. नववर्षाच्या पूर्वसंध्येला अपहृत विमानातल्या ओलीस धरलेल्या प्रवाशांची सुटका झाली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
