import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20263"
  class="post-20263 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आताच ज्यांचा उल्लेख केला त्या तीन पातळ्यांवर आज इंग्लिश भाषा भारतीय
        जीवनात कोणकोणते कार्य करते?
      </p>

      <p>
        (1) उपयुक्ततेच्या पातळीवर : इंग्लिश भाषा शिकायची ती केवळ एक उपयुक्त
        संपर्काचे माध्यम म्हणून, तिच्यामधले वाङ्मय शिकायचे ते फार तर या
        माध्यमाचा सराव व्हावा म्हणून असा एक विचार काही भारतीय मांडतात. भारतीय
        लोक इंग्लिश भाषा प्रत्यक्षात विविध व्यवहारात माध्यम म्हणून वापरत आले
        आहेत –
      </p>

      <p>
        खाजगी पत्रे आणि टिपणे; विद्यापीठीय आणि थोड्या प्रमाणात शालेय शिक्षण;
        प्रवास; राज्यपातळीवरचा व्यापार-उदीम-हिशोब, संबंधित पत्रव्यवहार, आणि
        तंत्रज्ञानाची देवाणघेवाण; वृत्तपत्रे, मासिके, पुस्तके भारतात छापणे व
        वाचणे; बाहेरून आलेली मासिके; पुस्तके वाचणे (क्वचित् भारतातून मासिके,
        पुस्तके बाहेर पाठवणे); रेडिओ, सिनेमा, टेलिव्हिजन यांचा मनोरंजनार्थ व
        शैक्षणिक उपयोग करणे; धर्मप्रचार व धर्मचर्चा (विशेषत: ख्रिस्ती धर्म
        समजावून घेण्यासाठी व हिंदू धर्म इतरांना समजावून देण्यासाठी); सार्वजनिक
        संस्थांचे नियमन आणि कारभार; कायदा व सरकारी कामकाज; व्यासपीठे, चर्चा,
        प्रचार; उच्चज्ञानविज्ञानग्रहण; सुरक्षादलांचे वरच्या पातळीवरचे व्यवहार.
      </p>

      <p>
        ह्या विविध उपयोगांवर आधारलेल्या नोकर्‍या आणि स्वतंत्र व्यवसाय हस्तगत
        होण्यासाठी इंग्लिश शिकणे ओघानेच येते. पण हे विविध व्यवहार इंग्लिशमध्ये
        होतात ते तरी का? ती भाषा एके काळी भारताच्या राज्यकर्त्यांची भाषा होती
        आणि तीच सवय आपण पुढे चालवतो आहोत हे ह्या प्रश्नाचे एक उत्तर आहे. मात्र
        ते पुरेसे नाही. उरलेल्या दोन पातळींवरही आपल्याला अवलोकन करायला हवे.
      </p>

      <p>
        (2) सामाजिकतेच्या पातळीवर : भारतामधले भिन्न भाषिक समाज जोडण्यासाठी त्या
        त्या क्षेत्रानुसार संस्कृत, हिंदी, उर्दू, आणि इंग्लिश ह्या भाषांचा उपयोग
        करून घेण्यात येतो. (एके काळी प्राकृत भाषा आणि फारसी ह्यांचाही असा उपयोग
        झालेला आहे, पण तो इतिहासजमा झालेला आहे.) त्याचप्रमाणे भारतीय आणि परदेशीय
        ह्यांच्यातले दळणवळण इंग्लिशमधून होते. मग तो परदेशीय इंग्लिशभाषीच असेल
        असे नाही पण भाषा केवळ समकालीन समाज एकमेकांना जोडते असे नाही, तर आजच्या
        इथल्या समाजाचा एकतर्फी संपर्क भूतकालीन किंवा दूरच्या समकालीन समाजाशी
        स्थापण्यासाठी सुद्धा भाषा कामी येते. ह्यात फक्त घेवाण असते, देवाण नसते.
        प्राचीन अभिजात भाषा अवगत करून घेतल्या जातात त्या अशा भूतकालीन समाजाशी
        नाते कायम करण्यासाठीच. इंग्लिश भाषेमुळे आपण पाश्‍चात्त्यांचा भूतकाळ आणि
        काही अंशी वर्तमानकाळ यांच्याशी असा एकतर्फी संबंध जोडतो.
      </p>

      <p>
        इंग्लिश भाषा ही भारताचा बाह्य जगाशी कित्येक शतके तुटलेला संबंध पुन्हा
        जोडण्यासाठी उघडी झालेली खिडकी आहे ती बंद करू नका – असे म्हणताना केवळ
        उपयुक्ततेचा विचार नसतो. भारतीय आणि जागतिक एकतेचा म्हणजे सामाजिकतेचाही
        विचार त्यामागे असतो. हा सामाजिकतेच्या अंगाने करायचा विचार भारतात
        इंग्लिशच्या बाबतीत आणखी एक तर्‍हेने उपस्थित होतो. इंग्लिश भाषा आणि कधी
        तिच्या जोडीला इंग्लिश वैचारिक किंवा ललित वाङ्मयही जाणणारे दोघे भारतीय
        एकत्र आले तर त्यांना आपण एकमेकांच्या विशेष जवळ आहोत असे वाटत राहते.
        इंग्लिश न जाणणारी मंडळीही त्यांची आंग्लभाषाविभूषित म्हणून संभावना करतात.
        (दोन मराठी भाषी काही प्रसंगी आपापसात इंग्लिशमध्ये बोलतात किंवा खाजगी
        पत्रव्यवहार करतात ह्याचीही नोंद ह्या संदर्भात घेण्याजोगी आहे.) किंबहुना
        पश्‍चिमी खिडकी असणारे आणि तशी खिडकी नसणारे अशी दोन दालनेच भारतीय जीवनाला
        असावीत असे मग वाटू लागते. उदाहरणार्थ क्रीडा क्षेत्रात विदेशी व्यायाम व
        खेळ इंग्लिशमध्ये आणि देशी व्यायाम व खेळ देशी भाषांमध्ये अशी स्पष्ट वाटणी
        दिसते; गायनवादननर्तनकला देशी तर चित्रमूर्तिवास्तुकला विदेशी असा प्रकार
        दिसतो (ह्या विभागणीमुळे आपल्याकडे ‘नव’ चित्रकला निर्माण झाली, पण ‘नव’
        संगीत निर्माण झाले नाही); विलायती दवा आणि देशी दवा हा भेद सगळ्यांना
        परिचित आहेच. हा दुभंगलेपणा तर आहेच, पण त्याचबरोबर पश्‍चिमी खिडकी उघडी
        असणारांची इतरेजनांवर कायम कुरघोडी चालत असते. अशी कुरघोडी चालत
        राहण्यामध्ये आर्थिक व राजकीय सत्ताधार्‍यांचे हितसंबंधही गुंतलेले असतात.
        ही परिस्थिती मनाला अस्वस्थ करणारी आहे. पण इतरांनी तिचा राग इंग्लिश
        जाणणारांवर काढणे किंवा इंग्लिश जाणणारांना ह्या परिस्थितीमुळे इतरांसमोर
        ओशाळे वाटणे हे काही खरे नाही; आणि पश्‍चिमी खिडकी बंद करा असे वैतागाने
        म्हणणे तर नाहीच नाही. ह्या चमत्कारिक दुभंगलेपणावर एका बाजूला फ्रेंच,
        जर्मन, जपानी, अरबी अशा आणखी नव्या खिडक्या पाडणे आणि दुसर्‍या बाजूला
        देशी-विदेशी दालनांना जोडणार्‍या अंतर्गत खिडक्या पाडणे हा खरोखरी उतारा
        आहे. बा. सी. मर्ढेकर जेव्हा म्हणत की आपण इतके परपुष्ट आहोत की अजून पुरेस
        परपुष्ट नाही तेव्हा ते बाहेरच्या नव्या खिडक्यांची आवश्यकता सांगत होते.
        ‘अव्वल इंग्रजी’ कालखंडाला भाषांतरयुग म्हणून न हिणवता आज नव्याने
        भाषांतरयुग सुरू करण्याची आणि भाषांतरे आणि स्वतंत्रपणाने लिहिलेले
        सारग्रंथ ह्यांच्या रूपाने इंग्लिश, फ्रेंच, अरबी इत्यादी भाषांमधले ज्ञान
        देशी भाषांमधून आणण्याची नितांत गरज आहे. ही नितांत गरज पुरी करणे म्हणजेच
        दोन्ही दालनांमध्ये अंतर्गत खिडक्या पाडणे, हळूहळू ही दोन्ही दालने एक करणे
        ठरेल. इंग्लिशबद्दल भालता आदर वाटणे किंवा भलता तिटकारा वाटणे ही दोन्ही
        एकाच न्यूनगंडाची बाह्य लक्षणे आहेत ! हा न्यूनगंड नाहीसा झाला तर (माझे
        ज्येष्ठ स्नेही प्राध्यापक कांतिलाल शाह म्हणतात त्याप्रमाणे) आपल्याला हे
        उमजेल की बौद्धिक क्षेत्रात आपल्याला स्वदेशीची ओढ नको आहे तर स्वराज्याची
        ओढ पाहिजे आहे.
      </p>

      <p>
        (3) सांस्कृतिकतेच्या पातळीवर : आतापर्यंत इंग्लिश भाषेकडे आपण सामान्य
        व्यवहाराचे साधन म्हणून पाहिले. पण मग इंग्लिश भाषेमधल्या ललित आणि वैचारिक
        वाङ्मयाचा अभ्यासही मोठ्या प्रमाणावर होतो आणि तो विशेषज्ञांपुरता मर्यादित
        नाही हे कसे? मानवी जीवनाची काही दालनेच इंग्लिश भाषेमार्फत भारतीयांना
        खुली झाली हा अनुभव आय अ‍ॅम द शिवाजी ऑव्ह द मराठी लँग्वेज असे इंग्लिशमधून
        ठासून सांगणार्‍या, वाघिणीचे दूध पिणार्‍या, आणि डॉक्टर सॅम्युएल
        जॉन्सनच्या वळणाचे मराठी लिहिणार्‍या, विष्णुशास्त्री चिपळूणकरांना गेल्या
        शतकात आला आणि आजही तो अनेकांना येतो आहे. मराठीमध्ये ज्यांना आपला आवाज
        सापडला आहे अशा केशवसुत, बा. भ. बोरकर, पु. शि. रेगे, बा. सी. मर्ढेकर,
        किंवा अरुण कोलटकर ह्यांनाही मग इंग्लिशमध्ये कविता कराव्याशा वाटतात. ही
        अनुभवाची नवी दालने म्हणजे आधुनिकतेचे विविध आविष्कार आहेत –&nbsp;
      </p>

      <p>
        विनोद (विदूषकीपणा नव्हे); प्रेमाविष्कार (शृंगार नव्हे); इतिहास आणि
        ऐतिहासिक दृष्टी; धर्मनिरपेक्ष, व्यक्तिनिरपेक्ष आणि सत्ताधार्‍याच्या
        मर्जीपेक्षा स्वतंत्र असा कायदा; धर्मनिरपेक्ष तत्त्वज्ञान; विज्ञान;
        प्रतिपक्षाला प्रतिस्पर्धी न मानणारी चर्चापद्धती; नेहमीच्या चाकोर्‍या
        मोडून वैयक्तिक रीतीने अनुभव घेण्याची आणि त्याचा धीट आविष्कार करण्याची
        ओढ; परंपरा, स्थानमाहात्म्य ह्या तत्त्वांवर आधारलेल्या समाजामधून वैयक्तिक
        जबाबदारी, राजीखुषीने केलेला करार, प्रयोगशीलता ह्या तत्त्वांवर आधारलेल्या
        आधुनिक समाजाची उभारणी (‘श्रुतिस्मृतिपुराणोक्त’, ‘चालायचंच’, ‘गरजवंताला
        अक्कल नसते’, ‘परधर्म हा भयावह’ असली भाषा टाकून ‘अद्ययावत्’, ‘नही चलेगा
        नही चलेगा’, ‘गरज ही शोधाची जननी असते’, ‘प्रयोग तर करून पाहू’ असली भाषा
        करणे); गणित, तर्क, आणि संशयवाद (‘कशावरून म्हणता?’, ‘का म्हणून असे
        करायचे?’); घोळ न घालता आखीवपणे आणि चटपटीतपणे माहिती देणे-घेणे आणि
        शिस्तशीरपणे कामे पार पाडणे (डॉक्टरला आपला आजार सांगण्याची किंवा
        आजार्‍याची देखभाल करण्याची ‘देशी’ आणि ‘साहेबी’ पद्धत पहावी).
      </p>

      <p>
        इंग्लिश भाषेचे हे सांस्कृतिक ऋण मान्य केले म्हणजे जनरल इंग्लिश या
        शिक्षणक्रमातील विषयाचा प्रपंच करताना केवळ ग्रॅमर-कॉम्पोझिशन, स्पोकन
        इंग्लिश, फंयशनल इंग्लिश ह्यांच्यापुरता विचार न करताना ललित व वैचारिक
        वाङ्मयाचीही दखल घ्यावी लागेल हे उमजले. आधुनिक समाजाच्या उभारणीचा तो
        विचार आहे.
      </p>

      <p>आता मराठीच्या रूपाने आधुनिक भारतीय स्वभाषांचा विचार करायचा आहे.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="इंग्लिश भाषेचे भारतीय जीवनातले स्थान"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इंग्लिश भाषेचे भारतीय जीवनातले स्थान",
    english: "",
  },
  short: {
    marathi:
      "आताच ज्यांचा उल्लेख केला त्या तीन पातळ्यांवर आज इंग्लिश भाषा भारतीय जीवनात कोणकोणते कार्य करते? (1) उपयुक्ततेच्या पातळीवर : इंग्लिश...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
