import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20631"
  class="post-20631 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        तुमच्या माझ्या जगात अनेक भयंकर गोष्टी असल्या तरी एक गोष्ट आहे, फार फार
        चांगली गोष्ट आहे, या जगात लहान मुलं-मुली आहेत. चैतन्याचा आविष्कार
        असलेली, परमेडराचा माणसाच्या जातीवरचा विडास अजूनही संपूर्णपणे विझलेला
        नाही असं आपल्याला पटवणारी निरागस बालके हे जगाचं सर्व विध्वंसानंतर शाबूत
        राहिलेलं अपार सौंदर्य आहे.&nbsp;
      </p>

      <p>
        हे म्हणतानाही आजच्या परिस्थितीत मारणारी आणि मरणारीही एके काळी अशीच
        लहानगी निरागस बालके होती, हेही विसरता येत नाही. जीवनाचा मोकळेपणानं
        स्वीकार करणार्‍या, उत्कट बालजीवांमधूनच आजचे मारेकरी बनलेले आहेत. असं का
        झालं असावं? स्वातंत्र्यानंतर जन्मलेल्या पिढीला मिळणार्‍या शिक्षणक्रमात
        सर्वधर्मसमभाव, परमतसहिष्णुता हे मुद्दे आहेत, पण ते मुलामुलींपर्यंत
        पोहचलेच नाहीत का? मुलामुलींच्या मनांची मशागत करणार्‍या पालक-शिक्षकांनी
        स्वत:ला हा प्रश्न विचारून पाहूया.
      </p>

      <p>
        मोठी होऊ लागलेली मुलं परीक्षेसाठी धर्मनिरपेक्षता, राष्टीय एकात्मतेच्या
        व्याख्या घोकतात, पण दुसर्‍या धर्माच्या लोकांना वेचून ठेचून मारलं पाहिजे,
        असंही जेव्हा म्हणतात, तेव्हा चूक त्या मुलांची नसते, चूक आपली असते.
      </p>

      <p>
        आपलं कदाचित कळत कदाचित नकळत काही चुकतंय, याकडे बघायची आपली अजूनही तयारी
        असली तर वेळ गेलेली नाही, किंबहुना ती कधीच गेलेली नसते.
      </p>

      <p>
        मागच्या महिन्याच्या संवादकीयात मी आपणा सर्वांसमोर माझा प्रश्न मांडला
        होता. तो अंक आपणापर्यंत पोचण्यापूर्वीच मला दोन आडासक उत्तरं मिळाली. एक
        मोहन देशपांडे नावाच्या मित्राचं. ते भेटायला आले होते. सर्व विध्वंसानं,
        लोकांच्या त्याबद्दलच्या प्रतिक्रियांनी निराश झाले होते. तरीही ‘प्रौढांना
        जरी काहीही सांगणं आज अशक्य असलं तरी आशेला जागा आहे ती अजून बनचुके
        नसलेल्या मुलामुलींजवळ. शाळाशाळातून मुलामुलींशी बोलायला जाता येईल. हा
        प्रयत्न अजून करून बघण्यासारखा आहे, सफलतेची मला खात्री आहे’ असं म्हणत
        होते.
      </p>

      <p>
        दुसरं, चित्रा श्रीनिवास या दिल्लीच्या शिक्षिकेचा लेख वाचायला मिळाला. तो
        काहींनी वाचला नसेल तर या अंकात वाचता येईल. हा लेख वाचताना, आपलंच म्हणणं
        आपल्याहून सुस्पष्ट शब्दात मांडलंय असं वाटत होतं. लेख वाचताना अनोळखी वाटत
        नव्हतं आणि डोळे भरून भरून येत होते.
      </p>

      <p>
        पालकनीती आता गेली 15 वर्षे आपल्यापर्यंत पोचते आहे, पालकत्वाच्या
        परिघातल्या नीतीची, (नियमांची नव्हे) आठवण देते आहे. त्यात काही तृटी
        असतील, काही कमतरता असतील तरीही त्यामागच्या भावनेत, इच्छाविचारांमध्ये हीण
        मिसळलेलं नाही, एवढा विडास पालकनीतीनं आपल्या मनात मिळवलेला असला, तर
        आपल्याला सर्वांना एक विनंती करायची आहे.
      </p>

      <p>
        आपल्या सर्वांच्या मुलांच्या मनात हत्येबद्दल, विध्वंसाबद्दल आवड इच्छा तर
        कधीच नको, पण ‘स्वाभाविक प्रतिक्रिया’ असं नकळत प्रोत्साहन देणारे शब्दही
        असू नयेत. वर्तमानपत्र वाचणार्‍या मुलांना त्यातल्या विध्वंसाची कल्पना
        द्यावीच लागेल. ते टाळता येणार नाही, टाळणं योग्यही ठरणार नाही, पण हा
        विध्वंस ज्या धर्मविद्वेषातून घडतो आहे, त्याबद्दलही बोलावं.
      </p>

      <p>
        धर्म ही मनुष्यनिर्मित गोष्ट आहे आणि तो प्रत्येकाचा वैयक्तिक अधिकार आहे.
        सामान्यपणे सर्व धर्मांचं मूळ तत्त्व माणुसकीला धरूनच आहे. काही फरकही
        असतील, तरी अखेर धर्म ही काही कठीण गोष्ट नव्हे, माणुसकीसाठी तो लवचिक
        असावा, नसेल तर करावा. सर्वांत महत्त्वाचं म्हणजे कुठल्याही परिस्थितीत,
        धर्म वेगळा म्हणून माणूस मारला जावा हे नामुष्कीचंच आहे, तसं घडणं कधीही,
        कुठेही, कुणीही केलं तरी ते भलं नव्हेच, दुर्दैवी आणि चुकीचंच आहे.
      </p>

      <p>हे आपण सांगूया. प्रत्येकानं सांगूया.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मे २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे २००२",
    english: "",
  },
  short: {
    marathi:
      "तुमच्या माझ्या जगात अनेक भयंकर गोष्टी असल्या तरी एक गोष्ट आहे, फार फार चांगली गोष्ट आहे, या जगात लहान मुलं-मुली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
