const articleData = {
  content: {
    marathi: `<article
  id="post-20209"
  class="post-20209 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        कोणत्याही मानवसमाजाला आपल्या नव्या पिढीच्या शिक्षणाची काही तरतूद करावी
        लागते. मग तो समाज म्हणजे एखादी वन्य टोळी असो, शेती करणारी वाडी असो,
        सर्कशीचा किंवा नाटकाचा खेळ करणारी फिरती कंपनी असो, किंवा उपनगरी वसाहत
        असो. याचे कारण अगदीं साधे आहे. माणसाला उपजत शहाणपण असते; पण ते पुरेसे
        नसते, ते विकसित करावे लागते, ती पुंजी वाढवावी लागते – म्हणजेच त्या
        शहाणपणाचे रूपांतर त्या त्या मानवसमाजाच्या संस्कृतीमध्ये करावे लागते. असे
        रूपांतर करण्यावर त्या समाजाचा गाडा चालत राहणे, त्या समाजांतल्या
        वर्तमानकाळामधल्या लोकव्यवहाराचे नियमन होणे, अवलंबून असते. ह्या
        रूपांतरालाच आपण शिक्षण हे नांव देतो. ह्या शिक्षणामुळेच माणसांची व्यक्ति
        बनते, व्यक्ति बनणे म्हणजे समाजाचा सदस्य बनणे, संस्कृतीचा सहभागी बनणे. ही
        व्यक्ति घडण्याची दुहेरी प्रक्रिया लहान वयानंतरहि चालू असते. शिक्षण ही
        निरंतर प्रक्रिया आहे.
      </p>

      <p>
        समाजाला ही तरतूद केवळ नवीन जन्मलेल्या सदस्यांसाठीच करावी लागते, असे
        नाही, नवागत सदस्यांसाठीहि करावी लागते. समाजाच्या बाहेरून आंत
        येणार्‍यांना समाजाचे सदस्य करून घेणे, संस्कृतीचे सहभागी करून घेणे, हाहि
        एक शैक्षणिक उद्योग असूं शकतो. ही नवागत मंडळी वयाने लहान वा मोठी असतील.
        वहिवाटदार आणि नवागत हा फरक समाजाच्या पोटांतहि असूं शकतो. बर्नर्ड शॉची
        फूलवाली इलायझा नाही का प्रोफेसर हिगिंजची शिकवणी ठेवीत! (‘पिग्मेलियन, पु.
        ल. देशपांडे कृत ‘फुलराणी’.) आणि मोलिएरचा मस्य झूर्दें तर एक शिक्षकांची
        फौजच ठेवतो! (‘बुर्झ्वा झांतियॉम, ह. आ. तालचेरकर कृत ‘रावबहादुर
        पर्वत्या.’).
      </p>

      <p>
        समाज शिक्षणाची सोय करण्याची तसदी कां घेतो? माणसाच्या शहाणपणाची पुंजी
        अपुरी असते, हे एक कारण तर आहेच, पण दुसरेहि एक कारण आहे. आपण समाजाच्या
        आतले, वहिवाटदार आहोत आणि जीवनाची एक मान्य रहाटी आहे, हे नव्या पिढीवर
        लहान वयांतच बिंबले, तर समाजाचे नियमन करणे सुकर होते. नियमाचे उंघन
        झाल्यावर उपाययोजना करण्यापेक्षा उंघन करण्याची शक्यता कमी करण्याचे पथ्य
        पाळणे अधिक बरे. उद्या एखाद्या ‘सिनिकल’ राजकारण्याने शिक्षणाला
        कायदा-सुव्यवस्था या खात्यांत ढकलले किंवा शिक्षण ही शोषितांकरिता अफूची
        गोळी आहे, अशी मनाशी खूणगाठ बांधली, तर आश्चर्य वाटू नये! आपण त्या
        राजकारण्याशी सहमत व्हावे की नाही, हा आपला प्रश्न आहे.
      </p>

      <p>
        व्यक्तीला जगण्यास समर्थ बनविणे आणि समाजाच्या नियमनाला हातभार लावणे, ही
        शिक्षणाची दोन कार्ये पार पाडण्यासाठी शिक्षणाचा कांही आशय ठरवावा लागतो;
        काय शिकवावे, या प्रश्नांचे उत्तर ठरवावे लागते. कारण तो आशय समाजजीवनाला
        पोषक आणि प्रस्तुत असावा लागतो. शिक्षणाचा आशय म्हणजे काही तथ्ये (Facts)
        किंवा वस्तुस्थितीचे ज्ञान, काही उमज (Insight) किंवा विषयाची नजर, काही
        वृत्ती (Attitude) किंवा पाहण्याचा दृष्टिकोन, आणि कांही नैपुण्ये (Skills)
        किंवा हाताळण्याचे सामर्थ्य, यांची एक गुंफणच असते. तथ्यांमुळे जो उमज
        पडावा, त्याचा पडताळा मिळतो. उमजांमुळे हाती आलेल्या तथ्यांचा उलगडा होतो.
        काही वृत्ती बाणल्यामुळे नैपुण्ये मिळवावीं आणि टिकवून धरावी अशी उमेद,
        कष्ट करण्याची तयारी अंगी येते, नैपुण्ये हस्तगत झाल्याशिवाय अमुक
        दृष्टिकोन, अमुक ध्येय बाळगावे, याला अर्थ प्राप्त होत नाही. हा एकत्र
        गुंफलेला शैक्षणिक आशय शिकणार्‍यापर्यंत पोचल्यामुळे आणखी एक गोष्ट काहीशी
        अभावित रीतीने साधली जाते. ती तशी साधली जाणे, हे आपले भाग्यच म्हटले
        पाहिजे. शिक्षणामुळे केवळ कळसूत्री बाहुल्याच तयार होतात, असे नाही.
        शिक्षणामुळे असंतोषहि निर्माण होतो, बंडखोरीचा जन्म होतो. समाजाच्या
        व्यवस्थापनाला शिक्षणाची मदत होते, हे खरे. पण त्याचबरोबर प्रस्थापित
        व्यवस्थेला सुरुंग लावण्याचे कामहि विधायकपणें आणि बिनबोभाट रीतीने
        शिक्षणाकडून पार पडत असते. एकोणिसाव्या शतकांतल्या भारतीय प्रबोधनाच्या
        प्रवर्तकांनी ही गोष्ट बरोबर ओळखली. शिक्षणामुळे ब्रिटिश राज्यकर्त्यांना
        इमानी नोकरांची फौज मिळते आहे; त्याचबरोबर भारतीय असंतुष्टांची निर्मिती
        करणे आणि भारतीय समाजाचे पुनरुत्थान आणि कायाकल्प घडवून आणणे हेहि त्या
        शिक्षणामुळे शक्य होणार आहे, हे त्यांच्या लक्षांत आले. अगदी मुस्लिमांचा,
        हिंदूंचा, स्त्रियांचा, दलितांचा वेगळा उद्धार साधू पाहणार्‍यांच्याहि
        लक्षांत आले. अगदी निरुपद्रवी वाटणार्‍या एखाद्या साक्षरताप्रसार मोहिमेचे
        परिणामसुद्धा असे प्रस्थापित व्यवस्थेला धक्का देणारे, म्हणजेच
        परावर्तनकारी होऊ शकतात.
      </p>

      <p>
        शिक्षणामुळें एका बाजूला शिक्षणार्थी व्यक्तीचे अनुवर्तन होऊन प्रस्थापित
        व्यवस्थेला बळ मिळते आणि उलट दुसर्‍या बाजूला शिक्षणार्थी व्यक्तीमध्ये
        असंतोषाचे बीजारोपण होऊन, व्यक्ती रूढ चाकोरीपासून परावृत्त होऊन
        प्रस्थापित व्यवस्थेला ढळ पोचतो. अशी ही दुहेरी स्थिती आहे. या दुहेरी
        स्थितीकडे हा एक अनुवर्तन (Conformation) आणि परावर्तन (Subversion) यांचा
        द्वंद्वात्मक संघर्ष म्हणून पाहणे शक्य आहे. पण ही स्थिती समजावून घेण्याची
        आणखीही एक पद्धती आहे. मध्य अमेरिकेत राहणार्‍या माया जातीच्या लोकांमध्ये
        एक वचन आहे –
      </p>

      <p>बाळामध्ये जगाचे भविष्य दडलेले असते-</p>

      <p>बाळाला पोटाशी धरण्याचे काम आईचे आहे –&nbsp;</p>

      <p>हे जग आपलेच आहे हे बाळाला एरव्ही कसे कळणार?</p>

      <p>
        उंचांत उंच डोंगरमाथ्यावर बाळाला घेऊन जाण्याचे काम बापाचे आहे –&nbsp;
      </p>

      <p>हे जग आहे तरी कसे हे बाळाला एरव्ही कसे कळणार?&nbsp;</p>

      <p>
        अनुवर्तन आणि परावर्तन या दोन शैक्षणिक भूमिकांमध्ये जसा द्वंद्वात्मक
        परस्परविरोध आहे, तसा एक स्वभावसिद्ध सलगपणा आहे. जग बदलण्याची ईर्षा
        माणसामध्ये केव्हा तगून राहील? हे जग आपले आहे, याची कुठेतरी आत खोल जाण
        असली तर! जगाच्या रुळलेल्या वाटेचे अनुसरण तरी कशासाठीं करावे? आपणाला
        जेवढ्या उंच डोंगरमाथ्यावर चढवेल, तेवढे चढून जाण्याचीच ती वाट नाही का?
        कला ही मातेची भूमिका करू शकते, तशी पित्याचीहि भूमिका वठवू शकते. पण एवढी
        उडी आपण इतक्यातच मारू नये!
      </p>

      <p>
        शिक्षण म्हणजे अमुक एवढा आशय द्यावा, ही भाषा आपण केली खरी, पण ही फार ढोबळ
        भाषा झाली – शिकवणार्‍याचे काम उताण्या घड्यात पाणी भरण्याचे काम नाही.
        शिकणारा अमुक एवढा आशय हस्तगत करतो, म्हणजे आत्मसात् करतो, शिकणार्‍याच्या
        वर्तनात अमुक इतके इष्ट ते फेरफार होतात. शिकवणार्‍याचे काम फक्त सुईणीचे
        आहे. ज्याने कळा द्याव्या; ज्याच्या तोंडावर साफल्याचा आनंद झळकावा,
        ज्याच्या उपजत शहाणपणाचा विकास व्हावा, तो स्वत:च. सुईण काय करते? शिकवणारा
        फक्त शिकणार्‍याला इष्ट त्या प्रकारचे अनुभव मिळतील, अशी तरतूद करतो.
        त्यांच्यामुळे वर्तनांत झालेला फेरफार इष्ट तोच राहील, याची काळजी घेतो.
        चुकले तर सांभाळून घेतो, साधले तर प्रोत्साहन देतो. हे जे इष्ट
        त्याप्रकारचे अनुभव, ते म्हणजे शिक्षणाचे माध्यम. त्यामुळे शिकणार्‍याच्या
        वर्तनात पडणारे जे इष्ट ते फेरफार, ते म्हणजे शिक्षणाचा आशय.
      </p>

      <p>
        शिक्षणाचे माध्यम या संकल्पनेची व्याप्ति केवळ भाषेपुरती मर्यादित
        ठेवण्याचें कारण नाही. शिक्षणाच्या माध्यमांत जसा नित्याच्या भाषेचा समावेश
        होतो, तसा गणिताच्या भाषेचाहि समावेश होतो. भाषेचे शिक्षणाचे माध्यम म्हणून
        महत्त्व आहेच. भाषेमुळे इष्ट ते अनुभव प्रत्यक्षांत हजर नसले, स्थळकाळाची
        फारकत असली, तरी ते शिकणार्‍याला उपलब्ध होऊ शकतात. अगदी प्रत्यक्ष उपलब्ध
        असलेले अनुभव जरी शिकणार्‍याला, उदाहरणार्थ प्रयोगशाळेत उपलब्ध झाले, तरी
        त्यावर भाषेमार्फत टीकाटीप्पणी चालू ठेवता येते, नव्हे कधीकधी ती चालू
        ठेवावी लागते, जर त्या अनुभवाचे मर्म शिकणार्‍यापर्यंत पोचावे असे असेल तर.
        म्हणूनच तर मुलाला धूम्रपानापासून परावृत्त करताना बाप सहजी म्हणून जातो,
        माझ्या धूम्रपानाचे अनुकरण करू नकोस, माझ्या उपदेशाचे अनुसरण कर. पण भाषा
        हे प्रभावी माध्यम असले, तरी एक आणि तेहि परोक्ष माध्यम आहे. शब्द आणि रूप,
        क्रीडा आणि नाट्यांकन, क्षेत्रीय कार्य आणि प्रयोगशाळेतले कार्य,
        कार्यानुभव आणि कार्यशाळेतला सराव, अशी भाषेखेरीज कितीतरी शैक्षणिक माध्यमे
        उपलब्ध आहेत.
      </p>

      <p>(…)</p>

      <p>
        (शिक्षणाचे एक माध्यम : कला या लेखातील हा पहिला भाग. उरलेल्या लेखातील
        काही उतारे याच अंकात पान 44 वर. मूळ लेख प्रसिद्धी आलोचना, जुलै 84.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षणाची तरतूद आणि माध्यम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणाची तरतूद आणि माध्यम",
    english: "",
  },
  short: {
    marathi:
      "कोणत्याही मानवसमाजाला आपल्या नव्या पिढीच्या शिक्षणाची काही तरतूद करावी लागते. मग तो समाज म्हणजे एखादी वन्य टोळी असो, शेती करणारी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
