const articleData = {
  content: {
    marathi: `<article
  id="post-20298"
  class="post-20298 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संकलन – संजीवनी कुलकर्णी</p>

      <p>
        <strong
          >जून महिन्यातील पुस्तकचर्चा ‘मल्टिपल इंटेलिजन्सेस’ या हॉवर्ड गार्डनर
          यांच्या पुस्तकावर झाली. इंटेलिजन्स आणि इंटेलिजन्स कोशंट किंवा प्रज्ञा
          व बुद्धिमत्ता चाचणी हा अनेकांच्या जिव्हाळ्याचा, विचाराचा विषय. प्रज्ञा
          ही एकच नसून तिचे अनेक पैलू दिसून येतात. लहानपणी मिळणारे वातावरण, अनुभव
          यामुळे त्यामधे विशेष बदल किंवा विकास होतो,&nbsp;</strong
        >
      </p>

      <p>
        <strong>याबद्दल केलेल्या अभ्यासावरून या पुस्तकात मांडणी आहे</strong>.
      </p>

      <p>
        <strong
          >सप्तप्रज्ञांचा हा सिद्धांत मांडल्यावर अनेक प्रश्न उपस्थित केले गेले.
          त्यातील बहुतेकांना पडणार्‍या प्रश्नांची उत्तरे या पुस्तकात दिली आहेत.
          त्यातील काही चौकटीत दिलेली आहेत.</strong
        >
      </p>

      <p>
        शिक्षणाचा एक हेतू क्षमता-विकसन हा असावा हे अनेकांनी मांडलेले आहे. क्षमता
        असते आणि ती विकसित होते, होऊ शकते यावर विश्वास ठेवणे फारसे अवघड नाही.
        अजूनही काहींची ‘मूल म्हणजे मातीचा गोळा किंवा संगणक’ आणि ‘आकार देऊ तसे
        किंवा डाटा भरू त्याप्रमाणे व्यक्तिमत्त्व तयार होते’&nbsp; &nbsp; अशी
        कल्पना आहे. तर काहींचा संपूर्ण विश्वास ‘मूल आपल्यासोबत खास काही घेऊन
        येते, तेच व्यक्त होते’ असा आहे.
      </p>

      <p>
        बुद्धिमत्ता ही निसर्गदत्त बाब असून त्यात जीवनभरात फरक पडत नाही असे
        म्हटले जात होते. मूळ क्षमतेत फरक पडतो की नाही ही गोष्ट वेगळी पण
        बुद्धिमापनासाठी जी चाचणी वापरली जाते त्या पद्धतीची परीक्षा एकदा देऊन,
        पुन्हा दिली तर त्या ओळख झालेल्या परिक्षेत माणूस अधिक गुण मिळवू शकतो हे
        मात्र सिद्ध झालेले आहे.
      </p>

      <p>
        बुद्धिमत्तेचे अनेक पैलू आता मांडले गेले आहेत आणि एकाच व्यक्तीत
        वेगवेगळ्या पैलूंमध्ये कमीअधिक वेगवेगळ्या क्षमता दिसत असल्याचे म्हटले
        आहे. वैज्ञानिक आधाराची बाब बाजूला ठेवली तरी आपल्यालाही विशिष्ट
        माणसांमध्ये काही खास क्षमता इतरांहून जास्त असल्याचे जाणवते, आणि तेच
        माणूस दुसर्‍या एखाद्या गोष्टीत अगदी सामान्य दर्जाचे असल्याचेही जाणवते.
      </p>

      <p>
        याचे कारण त्या त्या विषयात मिळालेल्या वा न मिळालेल्या संधी निगराणीतही
        असू शकते. त्याचबरोबर मुळात काही असावे आणि संधी निगराणीच्या मदतीने ‘ते’
        वाढवताही येते, असे अवतीभोवतीच्या माणसांकडे बघताना वाटत राहते.
      </p>

      <p>
        हॉवर्ड गार्डनर यांनी हार्वर्ड ग्रॅज्युएट स्कूल ऑव्ह एज्युकेशन येथे या
        विषयावर एक संशोधन प्रकल्प केला. प्रज्ञेच्या वैविध्यपूर्ण अस्तित्वाचा
        अभ्यास करताना त्यांना सात प्रकारच्या प्रज्ञा दिसल्या. प्रज्ञांचे हे
        सप्तक त्यांनी पुढीलप्रमाणे विशद केले आहे.
      </p>

      <p>
        हे सप्तक पाहाताना प्रत्येक प्रज्ञाप्रकाराबद्दल एका व्यक्तीच्या विशेष
        क्षमतांची आठवण करून घेऊ. त्या त्या क्षेत्रातील प्रसिद्ध व्यक्तीचे उदाहरण
        घेतले आहे. ही व्यक्ती त्या विशिष्ट प्रज्ञेच्या बाबतीत असामान्य पातळीवर
        असेल अशी निवडली आहे. अर्थात प्रौढ वयापर्यंत त्या प्रज्ञेचा विकास केवळ
        नैसर्गिकच मानता येणार नाही. बौद्धिक-मानसिक दृष्ट्या सामान्यपणे निरोगी
        व्यक्तीत सर्व प्रज्ञा एकत्रितपणे विकास साधतात. परिणामी जीवनातील चढउतार
        सांभाळणार्‍या सुसंस्कृत माणसात लहानपणी दिसणारे प्रज्ञांचे मिश्रण कायम
        राहत नाही, ते बदलते. प्रयत्न केल्यास कोणतीही प्रज्ञा असामान्य
        पातळीपर्यंत वर नेता येते. त्यासाठी योग्य वातावरण उपलब्ध हवे. ही जबाबदारी
        शाळांचीही आहे.
      </p>

      <p>1. सांगीतिक (Musical) :</p>

      <p>
        यहुदी मेनुहिन वयाच्या तिसर्‍या वर्षापासून संगीताच्या कार्यक्रमात वाद्ये
        वाजवत. वयाच्या दहाव्या वर्षी ते आंतरराष्टीय कीर्तीचे व्हायोलिनवादक
        झालेले होते. (आपल्या लता, आशा, कुमार गंधर्व अशीही अनेक उदाहरणे आठवतील.)
      </p>

      <p>
        प्रत्यक्ष संगीत-शिक्षणाच्या संधी उपलब्ध होण्यापूर्वीही काहींच्याजवळ
        संगीताबद्दलची खास समज असल्याचे दिसते. लहानपणापासून बरेवाईट संगीत आपल्या
        आसपास असते, त्याकडे लक्ष जाणे आणि त्याची भाषेप्रमाणे समजूत येणे हे काही
        मुले अधिक क्षमतेने करतात. अर्थात त्यासाठी शिक्षक मिळण्याची, उत्तेजन
        असण्याची गरज असते. ही शक्यता संगीताचे वातावरण असणार्‍या घरात जास्त साधते
        पण काही वेळ सुरांत माखलेल्या घरातल्या मुलालाही संगीतात गती नसते.
      </p>

      <p>2. शारीरिक कौशल्य (Bodily, Kinesthetic)</p>

      <p>
        बेब रूथ या बेसबॉल खेळाडूचे उदाहरण दिले आहे. 14-15 वर्षांची मुले खेळत
        होती. बेब दुसर्‍या मुलाला ‘ए, नीट खेळ ना’ म्हणाला. त्यावर त्यांच्या
        शिक्षकाने ‘‘बेब, तुला येते ना नीट खेळता… मग दाखव त्याच्या जागी खेळून’’
        असे म्हटले आणि बेब जे खेळला ते असामान्यच!
      </p>

      <p>
        आपल्याला सचिनचे उदाहरण सुचेल. संधी, योग्य मार्गदर्शन, सराव, मनापासून
        प्रयत्न एवढ्या शिदोरीवर जगातली कुठलीही गोष्ट जमणे शक्य आहे, हे खरेच, पण
        तरीही सचिनच्या रोखाने बॉल येतो आणि तो बॅटच्या फटकार्‍याने षट्कार मारतो,
        इथे त्या बॉलची गती, दिशा, फटकार्‍याने त्यात होणारा बदल, आणि षटकाराचा
        परिणाम यात केवळ योगायोग नाही, तर एक विचार आहे, क्षणार्धात केलेला
        कृतिपूर्ण विचार. समान संधी, मार्गदर्शन इत्यादी मिळणार्‍या सर्वांनाच तो
        इतका दर्जेदारपणे साधत नाही. हे खेळातच नव्हे तर नृत्य, नाट्य, चित्र,
        शिल्प इत्यादि मध्येही दिसते. यहुदी मेनुहिनला सांगीतिक प्रज्ञा हवीच, पण
        शारीरिक कौशल्य प्रज्ञाही हवी, नाहीतर मनात उमटणारे संगीत प्रत्यक्षात
        येणार कसे?
      </p>

      <p>3. तार्किक गणिती प्रज्ञा – (Logical, Mathematical):</p>

      <p>
        बार्बरा मॅयिलन्टॉक या शास्त्रज्ञ मक्याच्या दाण्यावर संशोधन करत होत्या.
        तोपर्यंतच्या त्यांच्या गटाच्या अभ्यासानुसार 50% मक्याचे दाणे
        पुननिर्मितीसाठी अकार्यक्षम असतात; असा अंदाज होता. प्रत्यक्षात फक्त 25 ते
        30%च दाणे अकार्यक्षम निघाले, असे का झाले असावे, असा प्रश्न अवचित समोर
        आला. विचारांत गढून बार्बराबाई त्यांच्या कार्यालयात जाऊन बसल्या. त्यानंतर
        वीस मिनिटांत त्या या प्रश्नाचे उत्तर घेऊन बाहेर आल्या. याआधी हा प्रश्न
        जाणवला नव्हता, पण अचानक समोर आलेल्या प्रश्नाला त्यांनी तर्कपूर्ण गणिताने
        उत्तर काढले.
      </p>

      <p>
        तार्किक गणिती प्रज्ञेत विशेष गती असलेले असल्या समस्या सोडवण्याचे काम
        अतिशय जलद करू शकतात, आणि एकाच वेळी अनेक संदर्भाचा विचार करून सर्वांत
        सुयोग्य अशा उत्तराचा मार्ग काढतात. प्रज्ञेचा हा प्रकार सर्वांत अधिक
        ओळखीचा आहे. शिक्षण-क्रमात या प्रकाराला महत्त्व दिलेले आहे. भूमितीतले
        रायडर्स सोडवणे हे आपल्याला परिचित असलेले एक उदाहरण. पियाजे आणि अनेक
        मानसशास्त्रज्ञांनी या प्रज्ञाप्रकारावर विशेष लक्ष केंद्रित केलेले होते.
      </p>

      <p>4. भाषिक प्रज्ञा (Linguistic) :</p>

      <p>
        टी. एस. इलियट या प्रसिद्ध कवीने वयाच्या दहाव्या वर्षी ‘फायरसाईड’
        (ऋळीशीळवश) नावाचे अंक तयार केले. त्यात फक्त त्यानेच लिहिलेले साहित्य
        होते. असे आठ अंक त्याने तयार केले होते. त्यांतील काही साहित्य आजही
        उपलब्ध आहे आणि ते कवीची भाषिक प्रज्ञा स्पष्ट करते. भाषिक प्रज्ञेलाही
        गणिती प्रज्ञेप्रमाणेच प्रसिद्धी आणि सर्वमान्यता आहे. चपखल शब्दयोजना,
        अभिव्यक्ती आणि कविता समजून घेणे यासारख्या कृतींमधून आपल्याला
        व्यक्तीमधल्या भाषिक प्रज्ञेची जाणीव होते.
      </p>

      <p>5. अवकाशीय प्रज्ञा (Spatial) :</p>

      <p>
        महासागरातील प्रवासात आपण नेमके कुठे आहोत आणि कोणत्या दिशेने जायचे हे
        ठरवताना, आकाशातील तार्‍यांची स्थिती, वार्‍याची दिशा, पाण्याचा रंग, हे
        खुणेचे दगड असतात. पण आपल्या मनात नकाशा असावा लागतो. आपण हव्या त्याच
        मार्गाने जात आहोत हे तपासायला ह्या खुणा मदत करतात. पण खुणांवरून रस्ता
        आखता येत नाही. तो डोक्यात पक्का असावा लागतो.
      </p>

      <p>
        नकाशा-वाचन हे अवकाशीय प्रज्ञेचे एक व्यक्त रूप. एखादी वस्तू वेगवेगळ्या
        ठिकाणाहून वेगळी दिसते. ती कशी दिसेल याचा अंदाज काढणे, किंवा
        बुद्धिबळाच्या चौसष्ठ चौकोनांत हवी ती वाट शोधणे हेही तसेच. एखाद्या
        चित्रकार-शिल्पकाराला, तसेच शल्यकुशल सर्जनला अवकाशीय प्रज्ञेची आवश्यकता
        असतेच.
      </p>

      <p>
        6. मानवी नातेसंबंधातील प्रज्ञा –&nbsp; (Interpersonal
        Inteligence):&nbsp;
      </p>

      <p>
        अ‍ॅनी सुलिवान आणि हेलन केलर ही गुरु-शिष्येची जोडी प्रसिद्ध आहे.
        अ‍ॅनी-हेलनच्या नव्या ओळखीनंतर जेवणाच्या खोलीतला प्रसंग. अ‍ॅनी हेलनला
        तिच्या ताटलीत हात घालू देईना. हेलनला घरच्यांनी तसे नेहमीच करू दिले होते.
        मग दोन इच्छांची लढाईच सुरू झाली. ताटलीत हात जाणे, तो बाहेर ढकलला जाणे.
        घरातले लोक अस्वस्थ होऊन बाहेर निघून गेले. अ‍ॅनीने खोलीचे दार आतून लावून
        घेतले, आणि अर्ध्या तासाने अ‍ॅनी शांतपणे खात होती. जमिनीवर हेलन रडत ओरडत,
        लाथा झाडत होती. हेलनच्या लक्षात आले, रडण्याचा उपयोग होणार नाही.
        जेवणाच्या टेबलाभोवती फिरून तिने मदत मिळते का हे बघितले, पण घरातले कुणीच
        तिथे नव्हते. तिने खुर्चीवर बसून आपल्या ताटलीतून हाताने घास खायला सुरुवात
        केली. अ‍ॅनीने तिला चमचा दिला. हेलनने तो फेकून दिला, … पुन्हा एक नवी लढाई
        सुरू झाली.’’
      </p>

      <p>
        अ‍ॅनीने हेलनची तडफ, हुषारी न बिघडू देता तिला सौम्यपणा शिकवला. पंधरा
        दिवसांत हे आश्चर्य घडले. हेलनला भाषेची ओळख झाली. हे कसे घडले याचे उत्तर
        ‘माणूस जाणण्याची’ अ‍ॅनीची विशेष ‘प्रज्ञा’ यामध्ये सापडते. विविध माणसांची
        मानसिक स्थिती, वागण्याची तर्‍हा, इच्छा, आवडी यांची जाणीव आणि त्यांच्याशी
        संवाद साधण्याची क्षमता हे या प्रज्ञाप्रकाराचे मुख्य अंग आहे. धार्मिक
        गुरु, राजकीय पुढारी यांचे म्हणणे समाजाला एवढे का पटते, असा अनेकांना
        प्रश्न पडतो, त्याचे उत्तरही इथे सापडते. काही व्यक्तींचा आपल्या जीवनावर
        खूप मोठा प्रभाव आहे असे आपण म्हणतो, त्याच व्यक्तीत इतरांहून काहीतरी
        वेगळे आपल्याला जाणवते, ते का, तर ही नातेसंबंधातील संवादाची विशेष प्रज्ञा
        त्यांच्याजवळ मुबलक असते, समोरच्याचे दृष्टिकोन, विचार नेमकेपणाने समजून
        त्यांना इच्छित दिशेने वळवणे त्यांना तुलनेने सहज जमते. शिक्षक,
        मार्गदर्शक, पालकांनी या प्रज्ञाप्रकारात प्रयत्नाने गुणवान बनायला हवे.
      </p>

      <p>7. स्वत:ला जाणण्याची प्रज्ञा (Intrapersonal:</p>

      <p>
        व्हर्जिनिया वूल्फ तिच्या भूतकाळाबद्दल लिहिताना मांडते, ‘‘तीन प्रसंग मला
        विशेषत: आठवतात. त्यांच्याबद्दल मी अनेकदा बोललेय, ते मनाच्या तळातून
        केव्हाही वर येतात, अगदी अचानकपणे. आज प्रथमच मी ते लिहितेय, आणि मला
        वेगळंच, आजवर न जाणवलेलं दिसतंय. (हे प्रसंग – भावाशी झालेलं भांडण, बागेत
        दिसलेलं एक विशिष्ट फूल आणि कुणाच्या आत्महत्येची कहाणी ऐकणं असे आहेत. ते
        रोजच्या साध्यासुध्या जीवनातलेच आहेत.)
      </p>

      <p>
        …माझी खासियत आहे ही, की मला अचानक धक्के घ्यायची सवयच आहे. हे धक्के
        सामान्य जीवनाच्या व्यवहारातूनच येतात. ते हवेसे असतात असं नाही पण पहिल्या
        दचकण्याच्या प्रतिक्रियेनंतर त्यांचं महत्त्व मला जाणवतं. पण त्यानंतर मी
        विचार करते, की या धक्का घेण्याच्या सवयीनंच मला लेखक बनवलंय. धक्का बसला
        की तो व्यक्त करण्याची ओढ त्यातूनच उगवते. धक्का म्हणजे रोजच्या साध्या
        व्यवहारामागे लपून बसलेल्या शत्रूचीच कृती. त्यामधूनच मला त्या न
        दिसणार्‍या गोष्टीचं अस्तित्व जाणवतं आणि मी शब्दांमधून त्याला प्रत्यक्षात
        आणते.’’
      </p>

      <p>
        आपल्याला स्वत:ला काय वाटते, काय जाणवते, ते कशामुळे, आपले वाटणे इतरांहून
        वेगळे आहे ते कसे, हे समजण्याची क्षमता असणे हे या प्रज्ञाप्रकाराचे मुख्य
        अंग. भाषा किंवा संगीत किंवा अभिव्यक्तीची इतर अंगे ज्यांना अवगत असतात,
        त्यांची ही क्षमता आपल्यासमोर येते.
      </p>

      <p>
        स्वत:सह आपण अनेक वर्ष जगतो. स्वत:च्या&nbsp; क्षमता, मर्यादा, सुधारणेच्या
        जागा, मार्ग, स्वत:ला प्रोत्साहन देण्याच्या क्षमता यांची उत्तम जाणीव
        असणार्‍या व्यक्ती स्वत:च्या सर्व प्रज्ञांचा पुरेपूर वापर करतात, वाढवतात.
        स्वत:ला पुढे नेतात.&nbsp;
      </p>

      <p>
        सप्त प्रज्ञांच्या या परिचयातून आपण मानवी क्षमतांची ओळख करून घेत आहोत.
        आपल्या सर्वांकडेच यातील काही क्षमता विशेष गुणवत्तेने असतात तर काहींमध्ये
        त्यांची वाढही झाल्याची दिसते. तर्कपूर्ण विचारांनी जीवनातले प्रश्न सर्वच
        सोडवत असतो. प्रश्नांचे स्वरूपही विविध असते. वेगवेगळ्या प्रज्ञांचे
        योगदानही प्रश्न सोडवण्यामध्ये आवश्यक असते.
      </p>

      <p>
        तरीही, काही प्रमाणात या प्रत्येक प्रज्ञेचे स्वरूप स्वतंत्र असल्याचेही
        जाणवते. एखाद्या व्यक्तीकडे गणिती तार्किक प्रज्ञा विलक्षण आहे, याचा अर्थ
        त्याला सांगीतिक, भाषिक प्रज्ञाही वरचढ असावीच असा अंदाज काढता येत नाही
        किंवा उत्तम सांगीतिक प्रज्ञा असणार्‍याकडे तार्किक गणिती प्रज्ञा फारशी
        नसल्याचे उदाहरणही डोळ्यांसमोर दिसते.
      </p>

      <p>
        प्रज्ञांचे हे स्वतंत्र रूप असले तरी जीवनाच्या व्यवहारातील कोणत्याही
        कृतीत प्रज्ञांच्या मिश्रणाची आवश्यकता दिसते. त्यामुळे एखाद्या प्रसिद्ध
        गायक, सतार वादकाला सांगीतिक प्रज्ञेसह शारीर कौशल्य प्रज्ञाही हवी, शिवाय
        श्रोत्यांशी संवाद साधण्यासाठी मानवी नातेसंबंधातील प्रज्ञाविशेषाची गरज
        आहे, आणि कदाचित आपले नाव प्रसिद्ध व्हावे, यादृष्टीने स्वत:ची योग्यता
        वाढवताना स्वत:ला जाणण्याची प्रज्ञाही हवी. नृत्यासाठी शारीर कौशल्य
        प्रज्ञा, अवकाशीय प्रज्ञा, आणि मानवी नाते-प्रज्ञाही लागते. राजकीय
        नेत्याला मानवी नाते-प्रज्ञेसह भाषिक, तार्किक गणिती, आणि स्वत:ला
        जाणण्याची प्रज्ञाही लागते.
      </p>

      <p>
        एक गंमत जाणवते, प्रत्येकातले हे मिश्रण सर्व प्रज्ञांच्या बेरजेहून अधिक
        असते. एखाद्याची प्रत्येक प्रज्ञा सामान्य दर्जाची असूनही त्यांचे योग्य
        मिश्रण झाल्याने व्यक्ती म्हणून त्याची योग्यता बरीच चांगली ठरते.
        जीवनव्यवहारातील स्वत:ची नेमकी जागा त्याला गाठता येते. यासाठी व्यक्तीमधील
        प्रज्ञेची, गुणवत्तेची समज त्याला/तिला जीवनाच्या वाटेवर पुढे नेण्यास
        निश्चितपणे सहाय्य करू शकेल.
      </p>

      <p>प्रश्न-उत्तरे</p>

      <p>
        प्र. 1. स्मरणशक्तीसारखी क्षमता विविध प्रज्ञांमधे तेवढीच उपयुक्त कामगिरी
        बजावते, त्याबद्दल तुमचे मत काय आहे?
      </p>

      <p>
        स्मरणशक्ती ही विषयाकडे न बघता सर्व क्षेत्रात सारखेच काम करेल असे मला
        वाटत नाही. भाषिक स्मरणशक्ती ही अवकाशीय, शारीरिक किंवा सांगीतिक
        स्मरणशक्तीपेक्षा भिन्न असल्याचा सबळ मानसशास्त्रीय पुरावा आता उपलब्ध आहे.
        (गार्डनर, 1975). आपण जेव्हा म्हणतो की एखाद्याची स्मरणशक्ती चांगली आहे
        तेव्हा आपल्याला म्हणायचं असतं की विशिष्ट प्रकारच्या कामांसाठी लागणारी
        (उदा. भाषिक किंवा गणिती) स्मरणशक्ती वापरण्यात ती व्यक्ती चांगली आहे.
        संगीताचा एखादा तुकडा किंवा नृत्याच्या स्टेप्स् लक्षात ठेवण्यासाठी किंवा
        एखादा रस्ता लक्षात ठेवण्यासाठीसुद्धा विशिष्ट पद्धतीची स्मरणयंत्रणा
        लागते. परंतु उत्तम स्मरणशक्तीबद्दल बोलताना आपण या वेगवेगळ्या गोष्टींचा
        फारसा विचार करत नाही.
      </p>

      <p>
        प्र. 2. नैतिक किंवा अध्यात्मिक प्रज्ञा अशी आठवी प्रज्ञा आपण विचारात का
        घेतली नाही?
      </p>

      <p>
        नैतिक किंवा अध्यात्मिक प्रज्ञा ही आठवी प्रज्ञा म्हणून विचारात घेण्यासाठी
        खरं तर योग्य आहे. मानवी नातेसंबंधातील प्रज्ञा व स्वत:ला जाणण्याची
        प्रज्ञा याबरोबर मूल्यसंकल्पना जोडली की त्यालाच नैतिक किंवा अध्यात्मिक
        प्रज्ञा असं दुसरं नाव देता येईल. कोणत्या गोष्टींना नैतिक किंवा
        अध्यात्मिक समजायचं हे आपल्या सांस्कृतिक संदर्भांवर अवलंबून असते.
        प्रज्ञेची व्याख्या करताना आपण वागणुकीबद्दल बोलत नाही कारण आपल्या
        वागणुकीचे किंवा कृतीचे मूल्यांकन या किंवा त्या मार्गाने होऊ शकते तर
        प्रज्ञेची कल्पना स्पष्ट करताना आपण आपल्या सांस्कृतिक संदर्भांच्या मदतीने
        क्षमतांचे एकत्रीकरण करतो.
      </p>

      <p>
        प्र. 3. वेगवेगळ्या गटांमध्ये गुणात्मक किंवा संख्यात्मक प्रज्ञा सारखीच
        असते का? उदा. स्त्रियांमध्ये असलेल्या प्रज्ञेपेक्षा पुरुष प्रज्ञेची काही
        वेगळी वैशिष्ट्ये दिसतात का? विविध वंश किंवा जातींमधे प्रज्ञा वेगवेगळ्या
        असतात का?
      </p>

      <p>
        हा प्रश्न फारच स्फोटक ठरू शकणारा आहे. मला असं वाटतं की योग्य निकष लावून
        अभ्यास केल्यास कदाचित वेगवेगळ्या गटांसाठी वेगवेगळी उत्तरे येऊ शकतील.
        परंतु जरी अशी विविधता समोर आली तरी त्यामागची कारणे मात्र लपून राहतील.
        समजा, असं गृहीत धरलं की पश्‍चिमेकडील स्त्रिया या अवकाशीय प्रज्ञेमध्ये
        पुरुषांपेक्षा मागे आहेत. तरीसुद्धा एखाद्या परिस्थितीत जर अवकाशीय
        स्थितीज्ञान हा घटक जगण्यासंदर्भात पुरुषांइतकाच स्त्रियांसाठीसुद्धा
        महत्त्वाचा ठरला तर ही विविधता नष्ट झालेली दिसेल किंवा उत्तर कदाचित
        उलटसुद्धा येईल. एस्किमो लोकांच्या बाबतीत स्त्री पुरुषात असा फरक अजिबात
        दिसत नाही.
      </p>

      <p>
        मी या प्रश्नाकडे जाणूनबुजून दुर्लक्ष केले आहे. अगदी अलीकडच्या काळात
        मानसशास्त्रीय मापकावर मोजलेली गटांमधील विविधता ही संशयास्पद राजकीय
        हेतूंसाठी वापरली गेल्याची उदाहरणे आहेत. अशा प्रयत्नांसाठी लोकांच्या
        हातात आणखी एक शस्त्र मी देऊ इच्छित नाही.
      </p>

      <p>प्र. 4. एखाद्या व्यक्तीची प्रज्ञा बदलते का? वाढते का?</p>

      <p>
        एखाद्या विशिष्ट प्रज्ञेच्या बाबतीत मिळालेल्या पुरेशा शिक्षणामुळे व
        अनुभवामुळे जवळ जवळ सगळ्यांची ती प्रज्ञा चांगल्यापैकी वाढू शकते (दुखापत
        किंवा आजाराने मेंदूचे नुकसान झालेल्या व्यक्ती सोडून).
      </p>

      <p>
        हे सुझुकींच्या संगीत शिक्षणाने दाखवून दिले आहे. याचाच दुसरा भाग म्हणजे
        त्या त्या क्षेत्रातील थोड्या तरी संधी अनुभवाशिवाय एखादी प्रज्ञा कोणाही
        व्यक्तीमधे विकसित होणार नाही. काही प्रज्ञांच्या बाबतीत ती किती विकसित
        होऊ शकेल यावर त्या व्यक्तीच्या परिसराचा व संस्कृतीचा चांगलाच प्रभाव
        असतो.
      </p>

      <p>
        मात्र सर्व व्यक्तींमधे सर्वच प्रज्ञा सारख्या प्रमाणात असतात असं समजणं
        चूक आहे. आपण ठरवू त्या प्रज्ञा वाढवून मुलाला काय बनवायचे किंवा मुलांनी
        कोण व्हायला हवं हे पालक त्यांच्या मनाने ठरवू शकणार नाहीत.
      </p>

      <p>प्र. 5. एखाद्या प्रज्ञेतील आपले कौशल्य आपण कसे वाढवू शकतो?</p>

      <p>
        जपानी गुरु शिनिची सुझुकी यांनी लहान मुलांना संगीत शिकवण्यासाठी विकसित
        केलेल्या तंत्राने मी फारच प्रभावित झालो आहे. हे तंत्र फार प्रभावीपणे काम
        करते कारण सुझुकी यांनी बालपणातच सांगीतिक कौशल्य विकसित करण्यासाठी आवश्यक
        ते घटक शोधून काढले आहेत. उदा. व्हायोलीन वाजविण्यासाठी आवश्यक ती बोटांची
        रचना करणे, मुलांना सहजी लक्षात राहतील व गाता येतील अशा संगीत रचना, आईचे
        अनुकरण करण्याची त्यांची क्षमता, आपल्यापेक्षा थोड्याच मोठ्या&nbsp;
        मुलांशी जोडून घेण्याचा त्यांचा कल वगैरे.
      </p>

      <p>
        जे सुझुकी यांनी संगीत क्षेत्रात केले. तेच प्रज्ञेच्या इतर कोणत्याही
        क्षेत्रात करता येईल . प्रत्येक प्रज्ञेसाठी त्यातील कौशल्य वाढीसाठी एका
        विशिष्ट शिक्षणपद्धतीची आवश्यकता आहे. विविध क्षेत्रात व विविध कालखंडांत
        जी तंत्रे कार्यक्षम ठरली ती सर्वच ठिकाणी व नेहमीच उपयुक्त ठरतील असे
        गृहीत धरणे मात्र योग्य होणार नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रज्ञांचे सप्तक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रज्ञांचे सप्तक",
    english: "",
  },
  short: {
    marathi:
      "संकलन - संजीवनी कुलकर्णी जून महिन्यातील पुस्तकचर्चा ‘मल्टिपल इंटेलिजन्सेस’ या हॉवर्ड गार्डनर यांच्या पुस्तकावर झाली. इंटेलिजन्स आणि इंटेलिजन्स कोशंट किंवा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
