const articleData = {
  content: {
    marathi: `<article
  id="post-20098"
  class="post-20098 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        फेब्रुवारीच्या अंकातील श्री. अरविंद वैद्य यांचा लेख आपण वाचला असेलच.
        शिक्षणाच्या सर्वत्रिकीकरणाबद्दलच्या नवीन घटना दुरुस्ती संदर्भातली भूमिका
        त्यात मांडली होती. या सुमारास दिीत झालेल्या घडामोडींचं विश्लेषण या लेखात
        वाचायला मिळेल. मुद्दा अधिक स्पष्ट होण्यासाठी त्याचा निश्चित उपयोग होईल.
      </p>

      <p>
        28 नोव्हेंबर, 2001 रोजी दिल्लीत एकाच वेळी दोन महत्त्वाच्या घटना घडल्या.
        पहिली म्हणजे शिक्षणाला मूलभूत हक्काचा दर्जा देणारे व त्यायोगे 37 कोटी
        मुलांना शिक्षणाचा अधिकार देणारे 93 वे घटना दुरुस्ती विधेयक लोकसभेने सर्व
        संमतीने मंजूर केले.
      </p>

      <p>
        या विधेयकातील काही गंभीर त्रुटींविषयी विरोधी पक्षांच्या अनेक खासदारांनी
        हरकत घेतली होती. या विधेयकात सुधारणा करण्याविषयी वेगळा प्रस्तावही मांडला
        होता – प या विधेयकाची व्याप्ती 6 ते 14 वर्षे वयोगटांपर्यंत मर्यादित न
        ठेवता ती 0 ते 18 वर्षापर्यंतच्या सर्व मुलांना सामावून घेण्यासाठी
        वाढवावी, प योग्य दर्जाचे मोफत शिक्षण देण्यात यावे, प मूलभूत
        कर्तव्यांच्या नावाखाली कोणतीही घटनात्मक जबाबदारी पालकांवर टाकण्यात येऊ
        नये –&nbsp;
      </p>

      <p>
        अशी त्यात मागणी होती. तरीही, जेव्हा या विधेयकावर मतदान झालं तेव्हा एकाही
        खासदाराने आपलं विरोधी (सुधारणांच्या बाजूने) मत मांडलं नाही.
      </p>

      <p>
        दुसरा प्रसंग संसदेपासून 3 कि.मी. अंतरावर असलेल्या रामलीला मैदानावर घडत
        होता. ‘शिक्षण सत्याग्रहा’साठी दूरदूरच्या खेड्यांतून, शहरातून जवळपास 40
        ते 50 हजार लोक जमले होते. शिक्षणाच्या मूलभूत अधिकारासाठी काम करणार्‍या
        ‘नाफ्रे’ आणि बालक शिक्षण व विकासासाठी कार्यरत असणार्‍या ‘क्राय’ या
        संस्थांमार्फत हा मोर्चा काढण्यात आला होता. या मोर्चात सामील झालेले लोक
        हे शेतकरी, भूमिहीन मजूर व मागासवर्गीय होते. ‘गरीब लोकांना केवळ अन्न,
        वस्त्र व निवारा याच गोष्टींमध्ये रस असतो, आपल्या मुलांना शिक्षण देण्यात
        नव्हे’ ही सुशिक्षित समाजाची भ्रामक समजूत या लोकांनी पार चुकीची ठरवली
        होती.
      </p>

      <p>
        जेव्हा सार्वभौम भारताच्या घटनेची निर्मिती झाली तेव्हा म्हणजेच 50
        वर्षांपूर्वी घटनेतल्या&nbsp;
      </p>

      <p>
        45 व्या कलमाला किंवा आठवीपर्यंत शिक्षण या संकल्पनेला काही अर्थ होता. आज,
        किमान&nbsp;
      </p>

      <p>
        बारावीपर्यंत शिक्षण नसलेल्या माणसाला नोकरी किंवा व्यावसायिक
        अभ्यासक्रमांना प्रवेश मिळवणं जवळपास अशक्यच आहे. मागासवर्गीयांना राखीव
        जागांचा फायदा हा दहावी किंवा बारावीनंतरच घेता येतो. त्यामुळेच शिक्षणाचा
        हक्क हा 18 वर्षांपर्यंतच्या मुलांसाठी असला पाहिजे.&nbsp;
      </p>

      <p>
        विशेष म्हणजे, मोर्चातल्या लोकांची मागणी होती न्याय्य दर्जाच्या
        शिक्षणाची. ‘नाफ्रे’ या संघटनेने लोकांना एकत्रित करण्यासाठी असा संदेश
        दिला होता की जर सरकारने आपल्या मागण्यांकडे दुर्लक्ष केले तर 10,000 लोक
        आमरण उपोषणास बसतील. जोपर्यंत सरकार किमान विधेयकावर पुनर्विचार करण्यासाठी
        तयार होत नाही तोपर्यंत हे उपोषण चालूच राहील. तरीही, जेव्हा लोकसभेमध्ये
        या विधेयकावर चर्चा चालू होती तेव्हाच अचानकपणे हा मोर्चा मागे घेतल्याची
        घोषणा ‘नाफ्रे’च्या नेत्यांनी केली. मोर्चातील सर्व लोक चकित झाले आणि आपली
        फसवणूक झाल्याच्या भावनेने त्यांची पार निराशा झाली. हा शिक्षण सत्याग्रह
        एका कारणासाठी कायम लक्षात राहील – ‘सत्याग्रह’ जो कधी झालाच नाही.
      </p>

      <p>
        घटनेतील 21 अ या नवीन कलमान्वये 6 ते 14 वर्षे वयोगटातील मुलांना मोफत व
        सक्तीच्या शिक्षणाचा हक्क देण्यात आला. परंतु त्याची अंमलबजावणी मात्र
        राज्य शासनाने करावयाची आहे – तीही त्या संदर्भात कायदे करून. खरं म्हणजे
        मूलभूत हक्काबरोबर घातलेल्या या अटीमुळे फार गहजब व्हायची आवश्यकता नव्हती.
        परंतु 1990 च्या दशकातील धोरणांचा इतिहास व ‘सर्व शिक्षण अभियान’
        प्रकल्पातील मुद्दे लक्षात घेता ही अट दुर्लक्षित करण्यासारखी नक्कीच नाही.
        1986चे धोरण ही शाळेबाहेरील मुलांना (6 ते 14 वयोगटातील निम्मी मुलं)
        शैक्षणिक प्रवाहात आणण्याची सरकारी वचनबद्धता झटकण्याची अप्रत्यक्ष कबुलीच
        होती. सरकारी शाळांतील प्रवेश व त्यांचा दर्जा वाढवण्यासाठी धोरण न आखता,
        शाळेबाहेरील मुलांसाठी, शाळेला समांतर परंतु अनौपचारिक शिक्षण पद्धती
        ठरवण्यात आली. परंतु पुढील काही वर्षांत ही अनौपचारिक शिक्षणपद्धती गरीब
        मुलांनी नापसंत केल्याने सरकारने नैराश्याने 1993 मधे असे जाहीर केले की 15
        ते 35 वर्षे वयोगटासाठी चालवले जाणारे प्रौढ साक्षरतेचे वर्ग यापुढे 6 ते
        14 वर्षे वयोगटासाठी खुले करण्यात येतील. हा सरकारी प्रयत्न म्हणजे
        साक्षरतेलाच शिक्षण म्हणण्यासारखं होतं.
      </p>

      <p>
        1995 नंतर जागतिक बँकेच्या सहकार्याने जिल्हा प्राथमिक शिक्षण कार्यक्रम
        राबविण्यास सुरुवात झाली. ‘पर्यायी शाळा’ किंवा ‘शिक्षण हमी योजना’ अंतर्गत
        गरीब मुलांना स्वस्त व कमी प्रतीचे शिक्षण देण्यासाठी प्रतिशिक्षकांची
        नेमणूक करण्यात आली. ही प्रतिशिक्षक योजना यापूर्वीच काही जिल्ह्यात
        कार्यरत होती. या योजनेअंतर्गत कमी शिक्षित, अप्रशिक्षित व कमी पगारावर काम
        करणार्‍या स्थानिक युवकांची करार तत्त्वावर नेमणूक केली जात होती. आता तर
        राज्यसरकारांना ही समांतर शिक्षण पद्धतीसुद्धा एखाद्या बोजाप्रमाणे वाटून
        त्यांनी प्रशिक्षकांऐवजी पोस्टमनची नेमणूक करणंही अशक्य नाही. कारण
        नोव्हेंबर 2000 मध्ये एन्. सी. ई. आर. टी. ने मांडलेल्या प्रस्तावानुसार 6
        ते 14 वर्षे वयोगटासाठी पत्रव्यवहाराद्वारे शिक्षण देण्याची शिफारस आहे.
        थोडक्यात पद्धतशीर काम करणारी शाळा सोडून काहीही. मूलभूत हक्कांच्या
        नावाखाली सरकार कमी दर्जाच्या, स्वस्त, समांतर शिक्षणाचेच घोडे दामटवू
        इच्छिते!
      </p>

      <p>आता, या प्रश्नांकडे वळूया,&nbsp;</p>

      <p>
        अ) लोकसभेतील सर्व विरोधी पक्षांनी 93व्या घटना दुरुस्ती विधेयकाला असलेला
        विरोध अचानक मागे का घेतला आणि हे नवे विधेयक त्यातल्या सर्व त्रुटींसह
        मंजूर करण्यासाठी सरकारला एकमुखानं पाठिंबा का दिला?
      </p>

      <p>
        ब) जेव्हा लोकसभेत विधेयकावर चर्चा चालू होती तेव्हा ‘नाफ्रे’च्या
        नेत्यांनी आपला ‘आमरण उपोषणा’चा कार्यक्रम रद्द का केला? या दोन्ही
        घटनांमध्ये नक्कीच काहीतरी समान सूत्र आहे.
      </p>

      <p>
        जागतिकीकरणाच्या धोरणामुळे आंतरराष्टीय नाणेनिधी व जागतिक बँकेने भारतीय
        अर्थव्यवस्थेवर घातलेले निर्बंध व आर्थिक ढाच्याच्या तडजोडी या सर्व राजकीय
        पक्षांनी व NGOsनी अप्रत्यक्षपणे स्वीकारल्या आहेत. अगदी पश्चिमबंगाल
        सरकारनेही जिल्हा प्राथमिक शिक्षण कार्यक्रम (DPEP) स्वीकारला आहे. हे
        मतैक्य आता अशा स्तराला पोहोचले आहे की इथे मोफत व न्याय्य शिक्षण
        देण्याच्या घटनात्मक जबाबदारीचाच त्याग करण्यात येतो आहे. हे विधेयक
        लोकसभेत सादर करताना मनुष्यबळ विकास खात्याच्या मंत्र्यांनी दिलेले
        स्पष्टीकरण याच संकल्पनेला मध्यवर्ती मानते आहे.
      </p>

      <p>
        0 ते 6 वर्षे वयोगटातील मुलांची काळजी, त्यांचे संगोपन व शाळापूर्व
        शिक्षणाचे महत्त्व अधोरेखित करूनही त्याची जबाबदारी सरकारवर टाकण्याची
        मंत्री महोदयांची इच्छा नाही. तरीही लोकसभेत त्यांनी आडासन दिले की 0 ते 6
        या वयोमर्यादेतील बालक विकासाकडे सरकार पूर्ण लक्ष देईल आणि स्वत:च्याच
        बोलण्यातील विसंगती दाखवून दिली. जणू काही ही विसंगती मिटवण्यासाठी मंत्री
        सर्व स्वयंसेवी संघटना व खाजगी उद्योगांना सरकारी मदतीसाठी आमंत्रित करीत
        होते. ही त्यांची मागणी जागतिकीकरणाच्या ढाच्यात चपखल बसते – प्रत्येक
        क्षेत्रातील सरकारचा सहभाग कमी करा आणि बाजारपेठ व खाजगी क्षेत्राचा सहभाग
        व भूमिका वाढवा. थोडक्यात, प्रत्येक गोष्टीचे व्यापारीकरण करा. अशाच ठिकाणी
        सरकार ‘नाफ्रे’ व ‘क्राय’ सारख्या संस्थांची भूमिका व सहभाग बघते.
        सरकारच्या जागतिकीकरणाच्या धोरणाला कायदेशीर मान्यता देण्यासाठी तयार
        असणार्‍या अशा संस्थांसाठी आपला खजिना खुला करण्यात सरकारलाही धन्यता वाटते
        व संयुक्त राष्ट व इतर आंतरराष्टीय संस्थांकडून या कामी देणगी मिळवण्यासाठी
        सरकार मध्यस्थी करू लागते. ही 93वी घटना दुरुस्ती याच जागतिकीकरणाच्या व
        आर्थिक तडजोडीच्या बांधणीसाठी झाली आहे. घटनात्मक जबाबदारी पार पाडण्यासाठी
        ती कधीच नव्हती.&nbsp;
      </p>

      <p>
        आपण अशी आशा करूया की 28 नोव्हेंबरचे लोकसभेतील सोयीस्कर मतैक्य व लोकांचा
        त्या विरोधातील आवाज, त्यांचा गोंधळ ही फक्त एक तात्पुरती स्थिती आहे.
        भविष्यात लोक पुन्हा एकदा रामलीला मैदानावर जमतील, पण यावेळचा शिक्षण
        सत्याग्रह त्यांच्या सत्याच्या बळावर उभा असेल.
      </p>

      <p>(फ्रंटलाईन, 4 जानेवारी 2002 मधून साभार)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सोयीस्कर मतैक्य – लेखक – अनिल सद्गोपाल,  अनुवाद – वृषाली वैद्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सोयीस्कर मतैक्य – लेखक – अनिल सद्गोपाल,  अनुवाद – वृषाली वैद्य",
    english: "",
  },
  short: {
    marathi:
      "फेब्रुवारीच्या अंकातील श्री. अरविंद वैद्य यांचा लेख आपण वाचला असेलच. शिक्षणाच्या सर्वत्रिकीकरणाबद्दलच्या नवीन घटना दुरुस्ती संदर्भातली भूमिका त्यात मांडली होती....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
