const articleData = {
  content: {
    marathi: `<article
  id="post-20154"
  class="post-20154 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        तर डेव्हिड ससूनच्या मुलांसोबत शिकायचं, शिकवायचं असं मनाशी पक्कं झालं. पण
        शिकायला, शिकवायला कोणतं माध्यम उपयोगात आणावं, कुठला अभ्यासक्रम
        परिणामकारक ठरेल, काय केलं असता मुलांना वर्गात, वर्गाबाहेर अभ्यास
        करण्यासाठी रस वाटेल याविषयी विचार पक्का होईना. एवढंच काय, डेव्हिड
        ससूनच्या मुलांना शिकवण्यात आपल्याला यश मिळेल का याविषयीही खूपच साशंकता
        मनात होती.
      </p>

      <p>
        या साशंकतेला अनेक कारणं होती. मी तोपर्यंत कोणत्याही शाळेत शिक्षक म्हणून
        काम केलं नव्हतं. समाज कार्याची पदवीही सोबतीला नसल्यामुळे अभ्यासामुळे
        मिळणारा तंत्रशुद्ध दृष्टिकोन नव्हता. अशा वेळी मुलांवर स्वत:च्या हौशीसाठी
        प्रयोग करावेत असं मुळीच वाटत नव्हतं. एक तर डेव्हिड ससूनच्या मुलांची
        अवस्था ‘मुकी बिचारी कुणी हाका’ अशी असताना त्यांच्यावर आणखी काही लादलं
        जाऊ नये असं मनोमन वाटत होतं.
      </p>

      <p>
        याच्याही पुढं जाऊन सांगायचं झालं तर या मुलांचं व्यवहार ज्ञान मला थक्क
        करून सोडायचं. यांनी जगाचे इतके आणि असे टक्केटोणपे खोले असायचे की आपण
        यांना काय शिकवणार असं मला नेहमी वाटायचं. (आज इतक्या वर्षांनंतरही आपण
        यांना शिकवलं की यांनी आपल्याला असा प्रश्न मनात डोकावत राहातो.)
      </p>

      <p>
        याचं एक छोटं उदाहरण इथं दिलं तर ते अस्थानी ठरणार नाही असं वाटतं. अनिल
        नावाचा मुलगा वडिलांच्या व्यसनाधीनतेला कंटाळून हैद्राबादहून पळून आला
        होता. खिशात एकही पैसा नसताना आपण मुंबईत आलो, राहिलो असं त्यानं सांगताच
        ‘तू रात्री कुठं राहिलास, काय खात होतास, भीती वाटत होती का’ असे एक ना दोन
        प्रश्न मी त्याला विचारले.
      </p>

      <p>
        त्याला या प्रश्नांचं नवल वाटलंसं दिसलं. इतक्या साध्या गोष्टींचा काय बाऊ
        करायचा अशी मुद्रा करत त्या बारा वर्षांच्या मुलानं माझ्याकडे करूणेचा असा
        काही कटाक्ष टाकला की मी एकदम खजील होऊन गेले. त्यालाही ते जाणवलं असावं
        कारण नंतर समजावणीच्या सुरात तो म्हणाला, ‘‘क्या सोना और क्या खाना: इसमें
        थोडी ना अडचन आती है: फूटपाथपे लेटो और कभी माँगके, कभी हमाली करके खाओ: है
        क्या और नही क्या?’’
      </p>

      <p>
        असे धक्कादायक ‘धडे’ मला तिथं मुलांकडून हरघडी मिळत असल्यामुळे
        पाठ्यपुस्तकातील धडे शिकवण्याचं धैर्य सुरुवातीला तरी मला होईना.&nbsp;
      </p>

      <p>
        त्या दिवसात मी शिक्षण क्षेत्रातील अनेकांशी बोलले, चर्चा केली. यदुनाथजी
        थत्ते, लीलाताई पाटील यांना पत्रं पाठवली. त्यांचा सा घेतला. याच सुमारास
        मुंबईतील आर्यन एज्युकेशन सोसायटीचे चित्रकला शिक्षक श्री. तांबोटकर यांची
        भेट झाली. काही भेटीगाठीनंतर मुलांना चित्रांच्या माध्यमातून मोकळं होऊ
        द्यावं असं वाटून (या वाटण्यात मुलांचाही सहभाग होता) चित्रकलेचे वर्ग सुरू
        केले.&nbsp;
      </p>

      <p>
        इथं मला एक खास करून नमूद करावंसं वाटतं ते असं की डेव्हिड ससूनच्या
        अधीक्षकांनी आमच्या कल्पनांना किंवा त्या प्रत्यक्षात आणण्याच्या
        प्रयत्नांना खीळ घातली नाही. त्यांनी आम्हाला कधी मदत केली, कधी केली नाही
        पण एकंदरीत त्यांनी आमचं स्वागत केलं. जवळपास पाच ते सहा अधीक्षकांबरोबर
        काम करण्याचा योग आला. कित्येकदा मतभेद झाले पण त्यांनी आमची हकालपट्टी
        करण्याचं राजकारण केलं नाही किंवा आमचे प्रयत्नही हाणून पाडले नाहीत.
        अर्थात आपल्याला इथं पाय घट्ट रोवून उभं राहायचं असेल तर शांततेनं,
        सहकार्यानं वागायला हवं याचं भान आम्हीही राखलं होतं.
      </p>

      <p>
        यातूनच चित्रकलेला वर्ग, यासाठी लागणारं किमान साहित्य, मुलं या सगळ्याची
        व्यवस्था झाली आणि तांबोटकर सर नियमितपणे यायला लागले.
      </p>

      <p>
        पहिल्याच दिवशी सरांनी मुलांना स्वत:चं कोणत्याही ‘मूडमधील’ चित्र काढायला
        सांगितलं. डेव्हिड ससूनमधील काही क्षण माझ्या मनावर कोरल्यासारखे झाले
        आहेत. त्यापैकी हा एक क्षण. आपलं चित्र काढण्याइतके आपण महत्त्वाचे आहोत हे
        मुलांच्या कितीतरी वेळ पचनीच पडेना. सारीजणं स्तब्ध होऊन एकमेकांकडे टकामका
        पहातच राहिली. त्यातही आपला ‘मूड’ आपणच पकडायचा म्हणजे हे काहीतरी भलतंच
        असे भाव त्यांच्या चेहेर्‍यावर उमटत होते. आम्ही शांतपणे त्यांच्याकडे बघत
        होतो.&nbsp;
      </p>

      <p>
        काही वेळाने मुलांनी पेन्सिली उचलल्या, कागदावर टेकवल्या. त्यानंतर मात्र
        त्यांच्या मनातील संभ्रम दूर झालासा वाटला. बराच वेळ सारेचजण चित्र
        काढण्यात मग्न झाले होते. त्यानंतर आम्ही दोघांनी ती चित्र पाहिली. ती
        चित्रं म्हणजे समाजानं ‘चोर, बदमाष, लफंगे’ म्हणून धिक्कारलेल्या मुलांच्या
        अंतरंगातील एक करूण कोपरा होता.&nbsp;
      </p>

      <p>
        बहुतेक सर्व मुलांनी ‘मैं रोता हूँ’ अशा शीर्षकाचं चित्र काढलं होतं. सदैव
        मारामार्‍या करणारी, निगरगट्ट दिसणारी ती मुलं मनातल्या मनात रडत होती.
        त्यांना मूड पकडायला सांगितल्यावर हाच मूड पकडता आला.
      </p>

      <p>
        त्यानंतर सर आणि मी मुलांशी कितीदा तरी बोललो असू. हळूहळू मुलं मोकळी होत
        गेली. आपल्या रडण्यामागची कारणं सांगू लागली. कुणाला आई नव्हती, कुणाचे
        वडील त्यांना सोडून गेले होते, ही कारणं तर होतीच पण एक कारण मात्र अनेक
        मुलांनी दिलं. ते कारण होतं, ‘डेव्हिड ससून में रहना पडता है इसलिए रोता
        हूँ:’
      </p>

      <p>
        दु:खाचं, रडण्याचं हे कारण दुपदरी होतं हे हळूहळू जाणवत गेलं. डेव्हिड
        ससूनच्या निष्प्रेम वातावरणात राहाणं हे जितकं भयानक होतं तितकंच आपल्याला
        घर नाही, कदाचित् आपण घराला कायमचे अंतरलो आहोत याची जाणीव मुलांना रडवत
        होती. त्या काळात घराचं महत्त्व किती आहे हे मला समजत गेलं. आपल्याला
        दिवसभराच्या कामानंतर परतायला घर आहे ही किती भाग्याची गोष्ट आहे हे माझ्या
        लक्षात आणून देण्याचं काम ‘मैं रोता हूँ’ या चित्रानं केलं.
      </p>

      <p>
        यातल्या प्रत्येकाला घर हवं होतं, त्यांना घरात राहायचं होतं पण सध्या जे
        घर त्यांचं होतं त्यात ते राहू शकत नव्हते. पण म्हणून त्यांच्या स्वप्नातलं
        घर भंगलं नव्हतं. स्वप्नातलं हे घर प्रत्यक्षात आणण्यासाठी त्यांनी शिकायला
        हवं होतं, हे माझं म्हणणं त्यांना एकदम पटलं. आमची शिक्षणाची गाडी रुळावर
        यायला या चर्चांचा आम्हाला खूपच फायदा झाला.
      </p>

      <p>
        चित्रकलेचा हाच वर्ग आमचा अभ्यास वर्ग झाला. कधी चित्रं काढावीत, कधी
        गोष्टी सांगाव्यात, ऐकाव्यात, गाणी म्हणावीत, नाटकं करावीत असा तो वर्ग
        होता. डेव्हिड ससूनला खूप मोठ्ठंच्या मोठं मैदान आहे, आजूबाजूला खूपशी झाडं
        आहेत. त्यांच्या सावलीत हा वर्ग व्हावा असं मला फार वाटायचं पण शाळेच्या
        वेळात म्हणजे एक ते चारमध्ये हे शक्य होत नसे कारण आम्ही बाहेर येऊन
        झाडाच्या सावलीत बसलो की वर्गावर्गातून बाईंना करंगळी दाखवून मुलं बाहेर
        पडायची आणि आमच्या वर्गात दाखल व्हायची. त्यामुळे नाईलाजानं मुक्त
        शिक्षणाचा हा प्रयोग बंद करावा लागला.
      </p>

      <p>
        पण माझ्या मनातून मात्र तो गेला नाही. एवढ्या मोठ्या मुलांना वर्गाच्या चार
        भिंतीत डांबायचं नाही असं वाटून मी योग्य त्या जागेच्या शोधात राहिले व तशी
        जागा आम्हाला मिळाली.
      </p>

      <p>
        मुलांच्या राहाण्याच्या जागा (डॉर्मिटरीज्), त्यांचे वर्ग वगैरे सोडले की
        संस्थेच्या पार टोकाला ‘सिक सेयशन’ होतं. ‘सिक सेयशन’ म्हणजे आजारी
        मुलांच्या राहाण्याची जागा. मुलं आजारी पडली की त्यांची रवानगी ताबडतोबीनं
        या छोट्याशा, बैठ्या इमारतीत होत असे. एका मुलाचा संसर्ग दुसर्‍याला होऊ
        नये असा सद्हेतू त्यात असला तरी मुलं तिथं जायला अतिशय नाराज असत कारण तिथं
        मुलांना अक्षरश: दिवसभर कडीकुलुपात बंद ठेवत.
      </p>

      <p>
        या सिक सेयशनला लागून एक लांबलचक बैठी इमारत होती. खूप लांबलचक जागा
        असलेल्या या इमारतीला ‘अन्ना बिल्डिंग’ असं म्हटलं जाई. ‘अन्ना बिल्डिंग’
        म्हणजे जेवण्याची जागा. दुपारी बारा ते एक या वेळात ही जागा अगदी गजबजून
        जायची. जेवणाची मोठमोठी भांडी, दोनशे अडीचशे मुलांचं जेवण यामुळे एक
        वाजेपर्यंत इथं प्रचंड गलका व्हायचा. त्यानंतर मात्र तिथे शांतता असे.
      </p>

      <p>
        या इमारतीत मी वर्ग घेते असा प्रस्ताव अधीक्षकांपुढे मांडला मात्र, त्यांनी
        हा प्रस्ताव जोरदारपणे फेटाळून लावला. अन्ना बिल्डिंग संस्थेच्या बाहेरील
        भिंतीला लागून आहे. दुपारच्या वेळी भिंतीजवळ असलेला पहारेकरी नसल्यास मुलं
        पळून जाण्याचा खूप संभव आहे असं त्यांनी बजावलं. एखादाही मुलगा पळून
        गेल्यास करावं लागणारं पोलीसांचं सव्यापसव्य, मुलाला शोधण्यासाठी लागणारे
        प्रयत्न, त्यातून पहारेकर्‍यांनी मुलांना बेदम मारण्याचे उद्भवणारे प्रसंग
        या माहीत असलेल्याच गोष्टी त्यांनी माझ्या मनावर पुन्हा एकदा बिंबवल्या.
      </p>

      <p>
        पण माझ्या मनावर मात्र याचा उलटाच परिणाम झाला. एकतर इथं वर्ग घ्यावेत असं
        वाटण्याला काही कारणं होती. इथं आम्ही शिकायला लागलो असतो तर अधून मधून
        ‘सिक सेयशन’कडे जाणं आम्हांला सहज शक्य होतं. या सिक सेयशनला मुलगा गेला
        की. त्या मुलाएवढंच आम्हा सर्वांना वाईट वाटायचं. कारण चार वाजता खाऊ
        वाटण्यासाठी त्यांना बाहेर काढलं जाई तेवढंच काय ते! बाकी सारा वेळ आतल्या
        बंदिस्त वातावरणात मुलांनी लोळून काढायचा. बाहेर एखादा मुलगा काय शिकायचा,
        ते आजारी पडून आत गेला की बाहेरच्या जगाशी अनेक दिवस संपर्क तुटल्यानं
        पुसून जायचं. बाहेर आला की पुनश्‍च हरि ओम्. दुपारच्या सामसुमीत खोलीच्या
        बाहेर उभं राहून आतल्या मुलांशी संवाद साधणं, त्यांना शिकवणं सहज शक्य
        होतं. ही अशी संधी गमावण्याची माझी तयारी नव्हती.&nbsp;
      </p>

      <p>
        दुसरं असं की विडास ठेवल्यास मुलं पळून जाणार नाहीत असं मला वाटायला लागलं
        होतं. आतापर्यंतच्या आमच्या सहवासातून हे आडासन मिळालंय अशी माझी भावना होऊ
        लागली होती. अशा वेळी विडासाअभावी वर्गात बंदिस्त होणं म्हणजे होऊ
        घातलेल्या बदलाला सुरूंग लावण्यासारखंच होतं.
      </p>

      <p>
        असं होऊ नये म्हणून मी खूप बोलले, न भांडता वाद घातला. शेवटी एखादाही मुलगा
        पळून गेल्यास हा प्रयोग रद्दबातल समजण्यात येईल असं आडासन माझ्याकडून
        घेतल्यावर एकदाची परवानगी मिळाली. पण या सगळ्या चर्चेच्या काळात तिथल्या
        अधिकारी वर्गात व आमच्यात भांडणं झाली आहेत, कटुता आली आहे असं मात्र झालं
        नाही.
      </p>

      <p>
        आपल्याला वर्गाच्या बाहेर वर्ग घेण्याची परवानगी मिळाली याचाच मुलांना इतका
        आनंद झाला! रवी नावाच्या मुलानं, ‘आम्ही कधीच या वेळात पळून जाणार नाही.
        तुम्हांला अडचणीत आणणार नाही.’ असं आडासन दिलं व ते शेवटपर्यंत पाळलं.
      </p>

      <p>
        ‘अन्ना बिल्डिंग’ व ‘सिक बिल्डिंग’ अशी आमची द्विस्थळी यात्रा सुरू झाली.
        दीडचा सुमार झाला की सिकच्या मुलांच्या खुणांच्या शीळा, हलके हाकारे सुरू
        व्हायचे. अन्ना बिल्डिंगमध्ये शिकणारी मुलं ‘आम्ही काही बाही लिहितो,
        तुम्ही जाऊन या’ असं सांगून मला तिथं धाडायची. खिडकीबाहेर उभं राहून त्या
        मुलांना एखादी गोष्ट सांगून परतले की पुन्हा इथलं शिक्षण सुरू असा एकंदर
        गंमतीचा मामला होता तो….
      </p>

      <p>
        यात आणखीही काही गंमती घडायच्या मुलांना ‘डोनेसन’ (डोनेशन)चं जेवण आलं की
        ती हमखास पेंगायची. मी मात्र माझं असं होऊ नये म्हणून घरून न जेवता जात
        असे. यांच्या पेंगण्यामुळे वेळ वाया जायला लागला की ‘ढळाश ळी चेपशू’’ असं
        ध्येयवाक्य असणार्‍या माझा जीव खालीवर होऊ लागे. ‘अरे, टाईम पास मत करो:’
        असा माझा आरडा ओरडा चालू झाला की मुलांच्या मुद्रा चमत्कारिक होतं. शेवटी
        एकदा मुलांनी म्हटलं, ‘आप हमेशा टाईमपासके बारेमें क्या बोलती रहती हो?
        टाईम तो पास करनेके लिएही होता है ना?’
      </p>

      <p>
        या प्रश्नानं अर्थातच माझी विकेट उडाली. त्यानंतरही ‘टाईम’चं महत्त्व
        त्यांच्या गळी उतरवण्याचा मी टाईम टू टाईम प्रयत्न केला पण तो फारसा यशस्वी
        झाला नाही.
      </p>

      <p>
        एकमेकांना सतत मारणं हा सुद्धा आमच्या वर्गाच्या हितसंबंधाला बाधा आणणारी
        बाब होती. एकाने गडबड करून ‘टाईम पास’ करायला सुरुवात केली की ‘आईको (मला)
        सताते हो’ असं म्हणून इतरजण त्याची यथेच्छ धुलाई करायला सुरुवात करीत.
        यातून शांतता प्रस्थापित करण्यातही बराच वेळ जाई. एकदा माझ्या अकाली
        पांढर्‍या झालेल्या केसांविषयी चर्चा चालू असताना ‘ये जो तुम लोग गडबड करते
        हो ना उसकी वजहसे बाल सफेद होते जा रहे है:’ असं म्हणून मी त्यांना
        शोींळेपरश्र लश्ररलज्ञारळश्र करण्याचा प्रयत्न केला. मला त्रास होऊ नये या
        सद्हेतूनेच ते बर्‍याच गोष्टी करत असल्यानं माझ्या या म्हणण्याचा
        त्यांच्यावर बराच परिणाम झाला व वर्ग चालू राहाण्याइतकी शांतता प्रस्थापित
        झाली.&nbsp;
      </p>

      <p>
        कितीतरी मुलं पाट्या घेऊन येत. काळी पाटी चकचकीत पुसून त्यावर पांढरी
        अक्षरं उमटवणं त्यांना आवडायचं. पण पाटी पुसायची मात्र थुंकीनं. एवढ्या
        मोठ्या मुलांना थुंकीनं पाटी पुसताना पाहताना मला कसंसंच होई. ही त्यांची
        सवय घालवून स्वच्छ फडक्यानं त्यांना पाटी पुसण्याची सवय लावण्यातही बराच
        वेळ जाई.
      </p>

      <p>
        अशा किरकोळ अडचणीतून मार्ग काढून झाल्यावर ‘अन्ना बिल्डिंग’ मध्ये आमचं
        बर्‍यापैकी बस्तान बसलं. अभ्यासाची सुरुवात मुलांच्या बोलण्यानं झाली.
      </p>

      <p>
        मुलं स्वत:विषयी बोलत. निरनिराळे अनुभव सांगत. सारं वातावरण शांत, गंभीर
        होऊन जाई. एकाचे अनुभव दुसर्‍याला बोलतं करीत. या सार्‍या अनुभवांचीच एक
        गोष्ट होऊन जाई. मग मलाही एखादी वाचलेली गोष्ट आठवे. यातूनच शब्द लिहिणे,
        चित्रं काढणे, गाणं म्हणणे, प्रार्थना करणे असं सारं सुरू होई. दुपारी एकला
        सुरू झालेला हा वर्ग चारपर्यंत चालत असे. गणित या विषयाकडे मात्र आमची गाडी
        खूप उशीरा वळली. (गणिताची मला वाटणारी भीती हे त्याचं प्रमुख कारण असावं.)
      </p>

      <p>
        चार वाजता घरी परतताना मला खूप बरं वाटायचं. त्याचबरोबर इतर मुलांसाठी काय
        करता येईल याची चाचपणी सुरू असायची. त्यातूनच एखाद्या शिबिराचं आयोजन करावं
        असा विचार मनात डोकावला व हळूहळू या विचाराची अंमलबजावणी करण्यासाठी हालचाल
        सुरू केली.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मैं रोता हूँ: – लेखांक – 6 – रेणू गावस्कर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मैं रोता हूँ: – लेखांक – 6 – रेणू गावस्कर",
    english: "",
  },
  short: {
    marathi:
      "तर डेव्हिड ससूनच्या मुलांसोबत शिकायचं, शिकवायचं असं मनाशी पक्कं झालं. पण शिकायला, शिकवायला कोणतं माध्यम उपयोगात आणावं, कुठला अभ्यासक्रम परिणामकारक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
