const articleData = {
  content: {
    marathi: `<article
  id="post-20286"
  class="post-20286 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गांधीजींनी इंग्रजीला केंद्रबिंदू मानणार्‍या शिक्षणपद्धतीवर एकदा कडाडून
        टीका केली. त्या संदर्भात रवींद्रनाथ ठाकुर यांनी आधुनिक भारताच्या
        शिल्पकारांवर इंग्रजीचे किती वैचारिक ऋण आहे, याची आठवण करून दिली. त्यावर
        यंग इंडियाच्या 01:06:1921 च्या अंकात गांधीजींनी ‘इंग्लिश लर्निंग’ नावाचे
        एक टिपण उत्तरादाखल लिहिले आहे. (जाता जाता सांगायचे, तर तरुण भारत किंवा
        यंग इंडिया ही शब्दयोजना जुसेप्पे माझ्झिनी या एकोणिसाव्या शतकातल्या
        इटालियन देशभक्ताने स्थापलेल्या संघटनेच्या ‘तरुण इटली’ या नावावर बेतलेली
        आहे. केमाल आतातुर्क यांची ‘तरुण तुर्क’ ही संघटना त्याच कुळीतली.)
      </p>

      <p>
        सामान्यत: भारतीय मंडळींचा इंग्रजी शिकण्याकडे ओढा असतो, तो केवळ व्यापारी
        फायदा, नोकर्‍या मिळणे, उच्चपदस्थ नवरा मिळणे अशा अवांतर कारणांसाठी असते,
        हे स्पष्ट करून गांधीजी पुढे म्हणतात:&nbsp;
      </p>

      <p>
        ‘मला असह्य होते, ती देशी भाषांची गळचेपी आणि उपासमार… कविवर्यांना मोकळ्या
        हवेत डास घेण्याचे महत्त्व वाटते, तसे मलाही वाटते. आपल्या घराच्या
        चहूबाजूंनी भिंती उभाराव्या, आणि खिडक्या पक्यया बंद कराव्या, असे मला वाटत
        नाही. सगळ्या देशांत संस्कृती आपल्या घरामध्ये अगदी मोकळेपणाने खेळवाव्या,
        असे मला वाटते. मात्र माझे पाय माझ्या भूमीवर रोवलेले राहतील. इतर लोकांनी
        बांधलेल्या घरांमध्ये आगंतुक चोरट्यागत, भिकारी किंवा गुलाम असल्यागत
        रहायचे, याला माझा ठाम नकार आहे.’
      </p>

      <p>
        इंग्रजी जरूर शिकावे; पण ते लग्नाच्या, नाही तर नोकरीच्या बाजारात आपला भाव
        वाढवण्यासाठी शिकायचे नाही, तर इंग्रजीच काय, जगातल्या इतर भाषाही शिका,
        त्यांच्याद्वारे मिळालेल्या ज्ञानाचा फायदा इतर भारतीयांना, किंबहुना इतर
        जगाला करून द्या, असे ते पुढे म्हणतात.
      </p>

      <p>
        गांधीजींचे हे उद्गार पुष्कळदा अर्धेमुर्धे आणि मागचा-पुढचा संदर्भ न देता
        उद्धृत केले जातात. पण त्यांचा अधिक बारकाव्यानिशी विचार करण्याची आजही गरज
        आहे.
      </p>

      <p>
        पहिली गोष्ट म्हणजे, गांधीजींच्या दृष्टीने भारताच्या बाहेरचे जग म्हणजे
        केवळ इंग्रजी भाषकांचे जग नव्हे, तर सर्वच जग. केवळ इंग्रजीच शिका, असे
        नाही, तर इतरही जागतिक भाषा शिका, आपल्या ज्ञानाचा फायदा इतर भारतीयांनाच
        द्या, असे नव्हे, तर सर्व जगाला द्या, असे त्यांचे म्हणणे आहे. इंग्रजीच्या
        बरोबर फ्रेंच, जर्मन, स्पॅनिश, रशियन यांसारख्या यूरोपीय भाषाच नाही, तर
        चिनी, अरबी, जपानी यांसारख्या इतर जागतिक भाषाही भारतीयांनी शिकणे जरूर
        आहे. या सर्व जागतिक भाषांतून ज्ञान मिळवायचे, ते केवळ इंग्रजीच्या मार्फत,
        इंग्रजीभाषकांच्या दृष्टिकोनातून मिळवत राहायचे, हे खरे नाही. इतर जगातील
        कुणी विचारवंत, साहित्यिक यांची दखल इंग्रजीभाषकांनी घेतली, तरच, तेव्हाच,
        तितकीच आपण घ्यावी,&nbsp;
      </p>

      <p>
        ही परपुष्टतेची हद्द झाली! उदाहरणार्थ, मायर्स (1818-1883) आणि त्याचे
        विचार यांची दखल घ्यायला भारतीयांना विसाव्या शतकाचीही काही वर्षे जाऊ
        द्यावी लागली… इंग्रजी अनुवाद उपलब्ध असूनही.
      </p>

      <p>
        दुसरी गोष्ट अशी, की गांधीजी केवळ ज्ञान, लर्निंग एवढाच शब्द वापरून
        संतुष्ट नाहीत, ते इतर भाषांतून येणार्‍या संस्कृतीची गोष्ट करतात. केवळ
        विज्ञान-तंत्रज्ञान नव्हे, केवळ ललित आणि वैचारिक वाङ्मय नव्हे, तर एकंदर
        संस्कृतीचीच ओळख विविध भाषांमधून आपण करून घ्यावी आणि त्याबरोबर इतर
        बांधवांना शाहणे करून सोडावे, असा त्यांचा आग्रह आहे. ही ओळख करून घेताना
        अजिबात अनमान नको. वारे अगदी मोकळेपणाने वहावेत, असे त्यांना वाटते.
      </p>

      <p>
        पण तिसरी आणि सगळ्यांत महत्त्वाची गोष्ट म्हणजे, या विश्‍वाच्या अंगणात आपण
        संचार करायचा, तो दिवाभीतासारखा नव्हे, तर आत्मविश्वासपूर्वक. या बाहेरून
        येणार्‍या वार्‍यांचे स्वागत करायचे, ते आपल्या भूमीवर पाय घट्ट रोवून,
        आपले पाय अधांतरी लोंबकळत राहू देऊन, जागा सापडेल,&nbsp;
      </p>

      <p>
        तिथे टेकवून नव्हे. खिडक्या अवश्य उघडा,&nbsp; पण खिडकीतून पाहणारे डोळे
        आपलेच असू द्या.
      </p>

      <p>(भाषा आणि जीवन, हिवाळा 1992, संपादकीय.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘हे विश्‍वाचे आंगण आम्हां दिलें आहे आंदण’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘हे विश्‍वाचे आंगण आम्हां दिलें आहे आंदण’",
    english: "",
  },
  short: {
    marathi:
      "गांधीजींनी इंग्रजीला केंद्रबिंदू मानणार्‍या शिक्षणपद्धतीवर एकदा कडाडून टीका केली. त्या संदर्भात रवींद्रनाथ ठाकुर यांनी आधुनिक भारताच्या शिल्पकारांवर इंग्रजीचे किती वैचारिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
