import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20344"
  class="post-20344 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong
          >कोणताही विषय व पाठ्यक्रम विद्यार्थ्यांना फक्त ‘परीक्षेसाठी’
          शिकवण्यापेक्षा रोजच्या आयुष्यात उपयोगी पडायला हवा – हा मध्यप्रदेश मधील
          एकलव्यचा आग्रह. मग ते प्राथमिक शिक्षण असो वा माध्यमिक. विज्ञान-गणित
          असो वा सामाजिक शास्त्र. दिवाळी अंकात आपण एकलव्यने राबवलेल्या सामाजिक
          अभ्यास कार्यक्रमाविषयी वाचलं असेल. यामध्ये हे रश्मि पालीवाल अगदी
          सुरुवातीपासून सहभागी होत्या. पाठ्यक्रम व आशय ठरवताना ज्या अनेक
          गोष्टींचा विचार करावा लागतो त्याबद्दल त्या आपल्याशी संवाद साधताहेत.
          गेल्या तीस वर्षांच्या अनुभवावर आधारलेला त्यांचा लेख – ‘पाठ्यक्रम
          निर्माण के कई आयाम’ – दिवाळी अंकासाठीच लिहिला होता. पण तेव्हा वेळेच्या
          मर्यादेमुळे तो प्रसिद्ध करता आला नाही. त्याचा अनुवाद या अंकात देत
          आहोत</strong
        >.
      </p>

      <figure class="wp-block-image size-large is-style-default">
        <img
          decoding="async"
          width="1024"
          height="734"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पाठ्यक्रम-काही-पैलू-लेखक-0-oneo-1024x734.jpg"
          alt="पाठ्यक्रम : काही पैलू लेखक – रश्मि पालीवाल अनुवाद – मीना कर्वे"
          class="wp-image-20495"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </figure>

      <p>
        गेल्या 20 वर्षांपासून ‘एकलव्य’ ह्या संस्थेत काम करताना आम्ही सामाजिक
        शास्त्र पाठ्यक्रमाचे वेगवेगळे आयाम जाणून घेण्याचा प्रयत्न करत आहोत. काही
        नवीन मार्ग सापडताहेत का हे शोधण्याचा प्रयत्न चालू आहे. यामध्ये आलेल्या
        अनुभवांची आणि काही विचारांची चर्चा मी इथे करणार आहे.
      </p>

      <p>
        पहिली ते पाचवीसाठी खुशी खुशी व सहावी ते आठवीसाठी सामाजिक अध्ययनचा
        अभ्यासक्रम विकसित करताना ‘एकलव्य’ने विद्यार्थ्यांची शिकण्याची क्षमता
        सुदृढ आणि संपन्न व्हावी हा विचार प्रामुख्याने केंद्रस्थानी ठेवलेला आहे.
        विचार करणे, समजून घेणे, आपले विचार मांडता येणे ह्या सर्व क्षमतांना
        सर्वाधिक प्राधान्य देऊनच कुठलाही विषय शिकवण्यासाठी साधनांची रचना व
        त्यानुसार त्या विषयाची मांडणी कशी करायची हे ठरवले आहे. व्यावहारिक
        पातळीशी मूळ विषयाचा ताळमेळ बसावा म्हणून कित्येक उपयुक्त विषयांचा समावेश
        ह्या पुस्तकांमधे केला आहे. उदा. इयत्ता चौथी व पाचवीच्या पुस्तकांमध्ये
        मध्यप्रदेशाबरोबरच भारतातील इतर वेगवेगळ्या नैसर्गिक प्रदेशांची माहितीही
        समाविष्ट आहे.
      </p>

      <p>
        ह्या वाटचालीतले काही अनुभव मुलांबरोबर अनेक प्रकारचे अनुभव आले, वयाच्या
        कोणत्या टप्प्यावर कोणत्या अपेक्षा आपण ठेवल्या पाहिजेत हे एकच सूत्र
        ध्यानात ठेवून मला काही सांगायचं आहे. साधारणपणे वर्गात 30 ते 50%
        विद्यार्थी असे असतात की शालेय शिक्षणात अपेक्षा केल्याप्रमाणे धडा वाचून
        समजणे आणि स्वत: लिहिताना आपले विचार मांडणे हे मुळी त्यांना जमतच नाही.
        अभ्यासक्रमात प्रयत्नपूर्वक सुधारणा करूनही शालेय शिक्षणतंत्राच्या
        अपुरेपणामुळे किंवा कदाचित् विद्यार्थ्यांच्या काही मर्यादांमुळेदेखील
        वर्गांमध्ये आपण शिकण्या-शिकवण्यासाठी योग्य वातावरण निर्माण करू शकत नाही.
        शिवाय वैयक्तिक सामाजिक परिस्थितीमुळे ज्यांच्याकडे अधिक लक्ष पुरविणे
        जरूरीचे आहे अशा विद्यार्थ्यांना ह्या प्रक्रियेत सामील करून घेण्यासाठी
        नवीन अभ्यासक्रमाचे हे प्रयत्नसुद्धा तोकडे पडतात. त्यामुळेच प्रत्येक
        विद्यार्थ्यासाठी त्याच्या वैयक्तिक गरजेनुसार त्याचा सहयोग वाढवणारी
        शिक्षणपद्धती व व्यवस्था हे एक फार मोठे आव्हान आहे! अभ्यासक्रमातील विविध
        विषयांची मांडणी आणि नवीन शिक्षणपद्धती निर्माण करण्याच्या प्रयत्नांकडे
        लक्षपूर्वक पाहिले तर असे जाणवेल की हे आव्हान आपण पूर्णपणे स्वीकारू शकलो
        नाही. ही आपली मर्यादा, कमतरता लक्षात घेऊनच पुढची चर्चा केली आहे.
      </p>

      <p>
        सामाजिक शास्त्रांच्या अभ्यासाच्या संदर्भात विद्यार्थ्यांचे जे अनुभव आले
        त्यावरून पुढे दिलेली गोष्ट लक्षात घेणं अतिशय महत्त्वाचं आहे.
      </p>

      <p><strong>दूर आणि जवळ</strong></p>

      <p>
        मुलांना त्यांच्या सभोवतालच्या परिसरातलं समजावून घ्यायला अधिक आवडतं आणि
        दूर अंतरावरच्या गोष्टींबद्दल समजावून घेण्यात अडचण येते असा समज अनेकदा
        आढळतो, तो काही तितकासा खरा नाही. प्राथमिक शाळेतल्या विद्यार्थ्यांना
        त्यांच्या आसपासची माहिती अधिक आवडते आणि मोठ्या वयाच्या विद्यार्थ्यांना
        प्रदेश, देश व परदेश ह्यांच्याबद्दलची माहिती अधिक आवडते असं मुळीच म्हणता
        येणार नाही. मुलांना प्रत्येक गोष्टीत गोडी व जिज्ञासा असतेच, जवळची असो वा
        दूरची! प्रा. कृष्णकुमारांनीही आपल्या ‘शैक्षिक ज्ञान और वर्चस्व’ ह्या
        पुस्तकात लिहिलं आहे की – ‘‘मुलांना सर्व प्रकारच्या गोष्टीं समजून घ्यायला
        आवडते. कोणत्याही प्रकारचे ज्ञान मिळवण्यासाठी आपण त्यांच्यामध्ये आवड
        निर्माण करू शकतो. कशा प्रकारे आपण ते ज्ञान त्यांना देतो ह्यावर हे
        अवलंबून आहे. त्यामुळेच मुलांच्या दृष्टिकोनातून शिकवण्यासाठी काय योग्य
        आहे आणि काय अयोग्य आहे हा प्रश्नच मुळी विशेष दखल घेण्याजोगा नाही.’’
      </p>

      <p>
        कधी कधी नेहमीच्या परिचयातील एखाद्या गोष्टीची चर्चाही मुलांना आवडत नाही
        असा आम्हाला अनुभव येतो. एकदा इयत्ता सहावीच्या आमच्या पुस्तकातल्या
        ‘डोंगरावर वसलेला गाव – डोंगरवाडी’ ह्या धड्यातल्या माहितीची मी मुलांबरोबर
        चर्चा करत होते. गावाच्या उतारावरील खडकाळ, मुरमाड जमिनीमध्ये नाचणी, कुटकी
        आणि तीळ ह्यांच्यासारखी पिकं घेतली जातात, सोयाबीन मात्र पिकत नाही, ही
        धड्यातली माहिती आम्ही वाचत होतो. त्या ग्रामीण भागातल्या शाळेतल्या
        विद्यार्थ्यांना शेतीवाडीची माहिती तशी नेहमीचीच होती. पण ही त्यांच्या
        गावातल्या शेतीची माहिती नसून दूरच्या एका गावातल्या शेतीची माहिती होती.
        हा धडा आधीही ह्या वर्गात शिकवलेला होता. माझ्याबरोबर हा भाग वाचल्यानंतर
        त्यांना मी सांगितलं की डोंगर-उतारावरच्या जमिनीमध्ये नाचणी, कुटकी अशीच
        पिकं का पेरली जातात ते लिहा. 60% विद्यार्थी ह्या प्रश्नाचं उत्तर लिहू
        शकले नाहीत. शेतीचा विषय त्यांच्या परिचयाचा असूनही स्वत: लिहिताना त्यांना
        ही माहिती वापरावी असे समजूच शकले नाही. ह्यावेळी मी त्यांना पुस्तक बघून
        उत्तर लिहिण्याची मुभा दिली नव्हती, पण पुस्तक बघून लिहिण्याची मोकळीक दिली
        तरीदेखील विद्यार्थी त्या माहितीतला अर्थ ध्यानात घेऊ शकत नाहीत असा अनुभव
        पुष्कळ वेळा येतो.
      </p>

      <p>
        दुसर्‍या बाजूला ज्या धड्यांमध्ये गोष्टींच्या, चित्रांच्या माध्यमातून,
        त्यांच्या भोवतालच्या परिस्थितीशी तुलना करून, अशा पद्धतीने माहिती दिलेली
        असते की मुलांच्या मनात एक सुस्पष्ट चित्र उभं रहायला मदत होते.
        अर्थापर्यंत पोचणं मुलांना सोपं जातं. एक उदाहरण मला आठवतंय. इयत्ता
        आठवीच्या सामाजिक अध्ययन पुस्तकांच्या पहिल्या आवृत्यांमध्ये ब्रिटिश
        काळाविषयीचे धडे चांगल्या तर्‍हेने मांडले गेले नव्हते. त्याविषयीची माहिती
        अगदी संक्षिप्त स्वरूपात होती. त्यांनाच तर्क करायला लावणारी अशी होती.
        तेव्हा आम्हाला असा अनुभव यायचा की आठवीचे पुष्कळसे विद्यार्थी मोगल
        काळाविषयी (खरं तर तो ब्रिटिशांच्या कितीतरी आधीचा आहे) अधिक चांगल्या
        प्रकारे समजून घेऊन ती माहिती व्यवस्थितपणे व्यक्तही करू शकत होते. तेच
        ब्रिटिश काळाविषयीची माहिती पटकन् वाचून टाकत, पण त्यावरील प्रश्नांची
        उत्तरं मात्र देऊ शकत नव्हते.
      </p>

      <p>
        तेव्हा प्रश्न स्थळ काळाच्या दूर किंवा जवळ असण्याचा नाही, तर एखाद्या
        विषयाचे अंतरंग आपण विद्यार्थ्यांना कशाप्रकारे उलगडून दाखवू शकतो हा
        महत्त्वाचा मुद्दा आहे. एखाद्या कवितेतल्या ओळींचे संदर्भासहित स्पष्टीकरण
        करण्यासारखेच हे आहे. साहित्याचे शिक्षण फक्त कवितेतल्या ओळी तोंडपाठ
        करण्यामुळे पूर्ण होऊ शकत नाही, तसंच इतिहास-भूगोलाचंही शिक्षण केवळ
        त्यातले प्रसंग किंवा स्थळांचे वर्णन तोंडपाठ करून घेऊन कसं काय पूर्ण होऊ
        शकेल? सामाजिक शास्त्रांच्या शिक्षणातही त्यातल्या प्रत्येक संकल्पनांचे
        संदर्भासहित स्पष्टीकरण करणे आवश्यक आहे. तसे केले तरच विद्यार्थ्यांना हे
        विषय आपल्या जीवनाशी जोडलेले असल्याचा अनुभव येईल. कवितेला छंद आणि लय
        असल्यामुळे ती अगदी आनंदाने पाठ होते. पण हे गुण इतिहास-भूगोलातल्या
        संकल्पनांमध्ये स्वाभाविकपणे नसतात.
      </p>

      <p>
        सामाजिकशास्त्र शिकवताना विद्यार्थ्यांना ते आयुष्याशी जोडलेले, आनंदमय
        वाटावे ह्यासाठी आपण त्यातल्या संकल्पनांचे संदर्भ सांगत बसलो तर त्याला
        खूपच वेळ लागतो व खूप लक्षही द्यावे लागते. विद्यार्थ्यांच्या अनुभवाशी
        ह्या संदर्भांचा मेळ बसवताना वेळेचं बंधन ही मुख्य अडचण येते. आपण जर
        संदर्भ देऊ शकलो तर मुलांना जास्त चांगल्या प्रकारे समजू शकते आणि त्यामुळे
        चांगल्या प्रकारे व्यक्तही करता येते. सामाजिक अध्ययन मधील ब्रिटिश
        काळावरचे धडे जेव्हा बदलले गेले, विस्तृत वर्णनं करून परत लिहिले गेले,
        तेव्हा आठवीच्या विद्यार्थ्यांना ते जास्त चांगले समजले. त्यातील घटनांशी
        त्यांचा जवळून परिचय झाला आणि दोन कालखंडांमध्ये होत गेलेल्या बदलांची
        जाणीव त्यांना जास्त चांगल्या प्रकारे होत गेली.
      </p>

      <p>
        उदाहरणासाठी एका विद्यार्थ्यांने दिलेले उत्तर बघू या. प्रश्न होता –
        ‘इंग्रजांच्या आधी लोक जंगलाचा उपयोग कसा करत होते आणि इंग्रज अमदानीत
        जंगलाचा उपयोग कसा करत होते ह्याची तुलना करा आणि आपल्या शब्दात लिहा.’
        विद्यार्थ्यांचे स्वत:च्या शब्दातले उत्तर पुढीलप्रमाणे आहे –
        ‘‘इंग्रजांच्या आधी जंगलांचा उपयोग लोक अगदी ‘खुले’ आम’ करत होते. जंगलातून
        फळं, लाकूड आणणं, शेती करणं हे सगळं ते अगदी आपल्या मनाप्रमाणे करत होते.
        परंतु इंग्रजांच्या शासनात ते जंगलांचा ‘खुे आम’ उपयोग करू शकत नव्हते. ते
        लाकूड आणायला गेले की त्यांना इंग्रजांची माणसं अडवत. त्यांना जंगलात लाकूड
        तोडायला मनाई होती. (पूर्वी) लोक कुठंही शेती करत होते, तर आता तीच शेतजमीन
        इंग्रज लोक वाटून देत होते अन् कुठली तरी जमीन त्यांच्या नावे करून देत
        होते – जर लोकांनी त्याखेरीज दुसर्‍या कुठल्या जमिनीत शेती केली तर त्यांना
        पकडत होते व कैद करून ठेवत होते.’’
      </p>

      <p>
        एवढी सगळी चर्चा करूनही मला असं वाटत की ‘दूर’ आणि ‘जवळ’ याचा प्रश्न
        पूर्णपणे सुटत नाही. आमचा असा अनुभव आहे की आपल्या स्वत:च्या परिसरातल्या
        गोष्टींविषयी मुलांची जाण अधिक चांगल्या प्रकारची असते. त्याविषयांवर
        त्यांची पकड अधिक घट्ट असते. त्यामुळे त्या गोष्टींच्या आधाराने विश्लेषण,
        वर्गीकरण आणि तर्क ह्या क्रिया अधिक लवकर होऊ शकतात. दुसर्‍या परिसरातल्या
        (वातावरणातल्या) गोष्टी समजून घेऊन, आत्मसात करून घेण्यासाठी त्यांना अधिक
        वेळ लागतो व अधिक प्रयत्न करावे लागतात. म्हणूनच त्यासाठी योग्य त्या संधी
        दिल्याशिवाय नवीन परिसराविषयी कल्पना करणे, निष्कर्ष काढणे, तर्क करणे,
        वर्गीकरण करणे इ. ज्ञान संपादनाच्या क्रिया सफल होऊ शकत नाहीत.
      </p>

      <p><strong>व्यक्तिगत आणि सामूहिक</strong></p>

      <p>
        ‘दूर’ आणि ‘जवळ’ ह्यातील फरकापेक्षा लेखी आणि तोंडी, व्यक्तिगत आणि सामूहिक
        हे फरक जास्त गंभीर स्वरूपाचे आहेत. गटचर्चेमध्ये भाग घेऊन बोलण्याची
        विद्यार्थ्यांची जी क्षमता दिसून येते ती एकटेच वाचून (अभ्यास करून) लेखी
        उत्तर देण्याच्या क्षमतेपेक्षा अधिक असते. जेव्हा एखाद्या गोष्टीचे फक्त
        वर्णन करायचे नसून विश्लेषण करायचे असते, कार्यकारण संबंध शोधून काढायचा
        असतो तेव्हा गटामध्ये चर्चा करण्याच्या माध्यमातून विद्यार्थी आपली क्षमता
        जास्त चांगल्या प्रकारे विकसित करू शकतात. ग्रामीण भागातल्या सहावीच्या
        विद्यार्थ्यांनाही शेतकर्‍यांचं वर्गीकरण चांगल्या प्रकारे करता आलं असं
        आम्हाला आढळून आलं. लहान, मध्यम आणि मोठा शेतकरी ह्यांची व्याख्या कशी
        करायची ही गोष्ट धड्यामध्ये काही उदाहरणे देऊन मांडली होती. हा धडा
        वाचल्यानंतर मुलांनी आपल्या गटामध्ये आपआपल्या कुटुंबांची माहिती सांगितली
        आणि सगळ्यांनी चर्चा करून आपलं कुटुंब कोणत्या प्रकारात (वर्गात) समाविष्ट
        होते व त्याची कारणं काय आहेत हे ठरवलं. अशा प्रकारचे अभ्यास ते स्वत:
        वाचून करू शकतात, पण अर्धवट प्रकारे!
      </p>

      <p>
        मुलांच्या जीवनातील अनुभवाचा देखील स्वाभाविकपणे त्यांच्या क्षमतांवर
        परिणाम होतो. मला आठवतंय की एकदा सातवीच्या विद्यार्थ्यांबरोबर विड्या
        वळण्याच्या कंत्राटी पद्धतीच्या उद्योगाची मी चर्चा करत होते. त्यांना आधी
        तो धडा शिकवलेला होता. धड्यामध्ये ज्यांना फॅक्टरी मालकांकडून ‘कार्ड’
        मिळालेली आहेत अशा मजुरांची ज्यांना ‘कार्ड’ मिळालेली नाहीत अशा मजुरांशी
        तुलना केली होती. मुलं ह्या दोन्ही प्रकारच्या मजुरांमध्ये असलेला फरक
        थोड्या फार प्रमाणात समजून घेऊ पहात होती, पण एक विद्यार्थी मात्र फारच
        सहजपणे ही तुलना करत होता, त्यातला फरक त्याला पूर्ण समजला होता. कारण
        त्यानं स्वत: विड्या वळण्याचं काम केलेलं होतं.
      </p>

      <p>
        अशाच प्रकारे कित्येक कठीण सामाजिक मुद्दे, त्या मुद्यांमागची कारणं समजली
        तर विद्यार्थ्यांना सहजपणे समजतात. अट फक्त एकच की तो विशिष्ट मुद्दा
        त्यांच्या अनुभवांना स्पर्श करेल. दुसर्‍या समाजांचे अनुभवदेखील आपण
        तितक्याच जिवंतपणे विद्यार्थ्यांना करून देऊ शकलो – केवळ सारांश किंवा
        संक्षिप्तपणे वर्णन करून नाही – तरच मुलं तो विषय चांगल्या प्रकारे समजून
        घेऊ शकतील.
      </p>

      <p><strong>इयत्ता पहिली ते दहावीपर्यंत&nbsp;</strong></p>

      <p>
        मुलांना शिकवताना जसजसे अनुभव येत गेले तसतशी पहिली ते दहावीपर्यंत काय
        शिकवायला पाहिजे ह्याची रूपरेषा आमच्या मनात उभी राहू लागली. पहिली ते
        तिसरी पर्यंतच्या मुलांना स्वत: धडे वाचून (सहजपणे) समजेल अशा पद्धतीने धडे
        लिहायला पाहिजेत ह्यात काही शंका नाही. एवढंच नाही तर आपले त्याबद्दलचे
        विचार त्यांना मांडता आले पाहिजेत आणि आपले निरीक्षण व अनुभव त्यांना
        स्वत:ला तपासून बघता आले पाहिजेत. आपल्या सभोवतालचे लोक, प्राणी, वस्तू
        इत्यादीशी संबंधित लहान-लहान घटना, प्रसंग, अनुभव ह्या वयातल्या मुलांसाठी
        शिकताना अतिशय उपयोगी पडतात.
      </p>

      <p>
        इयत्ता चौथी-पाचवीमधील विषय घटना आणि प्रसंग ह्यांच्यापुढे जाऊन अधिक
        व्यापक होऊ शकतात. आता वेगवेगळ्या वातावरणातील भौतिक जीवनाचे वर्णन
        गोष्टीरूपानं आपण त्यांच्यापुढे मांडू शकतो.
      </p>

      <p>
        इयत्ता सहावी ते आठवीपर्यंत वेगवेगळ्या वातावरणातील सामाजिक व राजनैतिक
        प्रसंग, त्यांचा परस्पर संबंध, त्याच्याशी संबंधित संस्था हे सर्व त्या
        विषयाचा भाग म्हणून आपण त्यांना शिकवायला सुरुवात करू शकतो. ह्या सर्व
        मुद्यांची मांडणी ठाशीव उदाहरणांसहित होणे मात्र अतिशय जरूरीचे आहे.
        चौथी-पाचवीपासून सुरू केलेल्या समाजांच्या तुलनात्मक अभ्यासाची आणि
        त्याबद्दलच्या विचारांची प्रक्रिया आठवीपर्यंत अधिकाधिक जोराने चालू राहिली
        पाहिजे. हा अभ्यास विद्यार्थ्यांच्या मनात विशिष्ट वैचारिक समजुतींचा पाया
        घालायला सुरुवात करतो.
      </p>

      <p>
        नववी-दहावीत ह्या पायरीवरून वर चढत परिभाषा आणि सिद्धान्त ह्यांचा शोध
        घेण्याच्या दिशेने वाटचाल सुरू केली पाहिजे. माध्यमिक स्तरापर्यंत
        भारताच्या इतिहासाचे आणि जगाच्या भूगोलाचे संदर्भपूर्ण विश्लेषण करून ते
        विषय शिकवल्यानंतर जागतिक घडामोडी, प्रक्रिया, सिद्धान्त आणि वर्गीकरण ह्या
        सर्वांचे सूत्र आपण विद्यार्थ्यांच्या मनात रूजवू शकतो. आठवीपर्यंत ठाशीव
        संदर्भांच्या साह्याने विद्यार्थ्यांच्या मनामध्ये तयार झालेल्या
        संकल्पनांच्या मदतीने जगभरातील प्रक्रियांची जाण त्यांच्यापुढे या
        टप्प्यावर साकार झाली पाहिजे. तसं आपलं उद्दिष्ट असलं पाहिजे.
      </p>

      <p>
        ही अभ्यासक्रमाच्या पायर्‍यांची एक स्थूल रूपरेषा आहे. प्रत्येक पायरीवर
        आधीच्या पायरीवरील ज्ञान मजबूत करून, पुढील पायरीवरील आव्हानांचा, अडचणींचा
        अंदाज घेण्याचा क्रम आपण अर्थातच कायम ठेवला पाहिजे. तरच विषयवस्तू आणि
        त्यासाठीच्या साहित्याचा रोख यांचा रूपरेषेवर प्रभाव असेल.
      </p>

      <p><strong>जीवनाशी जोडलेले अभ्यासक्रम</strong></p>

      <p>
        आत्तापर्यंत म्हटल्याप्रमाणे मुलांच्या क्षमता आणि शिकण्याच्या प्रक्रिया
        ह्यांचा योग्य तो ताळमेळ घालून अभ्यासक्रम तयार करण्याचा प्रयत्न केला
        पाहिजे. तरच शिक्षण बदनाम करणार्‍या ‘निरर्थक शिक्षण’ आणि ‘शिक्षणाचं ओझं’
        या समस्या आपण दूर करू शकू. पण अभ्यासक्रम निर्मिती हा एकमेव पैलू नाही.
        पहिली गोष्ट ही लक्षात घेतली पाहिजे की पाठ्यक्रमात नुसत्या घटना आणि
        तथ्यांच्या औपचारिक याद्या नसतील, तर कोणतीही माहिती संदर्भासहित जोडूनच
        दिली जाईल. शाळेच्या वेळेचं बंधन लक्षात घेऊन आपल्याला मुलांच्या आयुष्याशी
        जोडून घेऊन, संदर्भासहित फार विषय शिकवणं अशक्य होऊन बसतं.
      </p>

      <p>
        ज्या विषयांचा आपण अभ्याक्रमात समावेश करू शकत नाही त्या विषयांचं काय
        करायचं? ह्या अडचणीवर जर आपण योग्य उपाय शोधू शकलो नाही, तर अभ्यासक्रम
        सुधारणेचे प्रयत्न नेहमीच अपुरे राहतील. त्यामुळे शाळेच्या वेळेच्या
        बंधनावर आपण मात केली पाहिजे. त्यासाठी जास्तीत जास्त विषयांवर जीवनाभिमुख
        लिखाण केले पाहिजे आणि अशा प्रकारचे साहित्य असलेल्या वाचनालयांनाही आपण
        शालेय शिक्षणाइतकंच महत्त्व दिलं पाहिजे. आपल्याला अशा प्रकारचं साहित्य
        विपुल प्रमाणात निर्माण करायला हवं आणि वाचनालयांचा अधिकाधिक विकास
        गांभीर्यानं केला पाहिजे. तेव्हाच आपण शालेय औपचारिक अभ्यासक्रमामध्ये जे
        विषय निवडले आहेत त्यांच्या आशयाबद्दल लोकांना विडास वाटेल. आणि व्यापक
        शिक्षणाशी आपण जोडलेले राहू. नाही तर ‘हे का घेतलंय’ आणि ‘ते का सोडलंय’
        अशा प्रकारच्या राजकीय ओढाताणीच्या दृष्टिकोनामुळे अभ्यासक्रम
        सुधारण्याच्या प्रक्रियेची नेहमीच पीछेहाट होत राहील.
      </p>

      <p>
        अभ्यासक्रम तयार करणार्‍यांनी कुठलाही विषय हा कमी महत्त्वाचा मानला आहे
        असं वाटता कामा नये – पण प्रत्येकच विषयाला महत्त्व देण्याच्या नादात
        त्याला नुसता औपचारिक स्पर्श करणं बरोबर नाही. त्याला महत्त्व देणं म्हणता
        येणार नाही.
      </p>

      <p><strong>सामाजिक आणि राजकीय मूल्य&nbsp;</strong></p>

      <p>
        केव्हा काय शिकवायचं ह्या प्रश्नाचं उत्तर देताना त्याचा आणखी एक
        महत्त्वाचा पैलू आपण लक्षात घ्यायला पाहिजे.
      </p>

      <p>
        ‘अभ्यासक्रम कोणत्या सामाजिक आणि राजकीय मूल्यांवर उभारला आहे’, हा एक
        महत्त्वाचा स्वतंत्र विषय होऊ शकतो. उदाहरण द्यायचं झालं तर सध्या National
        curriculum Frameworkच्या संदर्भात हाच प्रश्न उभा राहिला आहे. NCERTच्या
        ह्या विषयीच्या दस्तावेजात अभ्यासक्रमाचं ओझं कमी करणे, विद्यार्थ्यांच्या
        शिकण्याच्या प्रक्रियेला महत्त्व देणे, विषयाची मांडणी संदर्भपूर्ण व
        आयुष्याशी जोडलेली बनवणे ह्या गोष्टींवर भर दिलेला आहे. वेगवेगळ्या राजकीय
        दृष्टिकोनांचा आधार घेऊनही ह्या सर्व प्रक्रिया करता येतील.
      </p>

      <p>
        पण मनात काही शंका आहेत आणि त्याचं कारण असं आहे की छउऋ मध्ये
        विद्यार्थ्यांच्या हिताचा विचार नक्कीच आहे पण ज्या दृष्टिकोनातून
        त्यामध्ये विषयाची निवड केली जाईल ती दृष्टी भारताच्या संविधानिक मूल्यांचं
        पालन करताना दिसत नाही. ह्या गोष्टींचा निवाडा कोण करणार? सर्वोङ्ख
        न्यायालयात हा मुद्दा मांडला गेला आणि तेथे NCF च्या बाजूने निकाल लागला.
        पण ह्यापेक्षा वेगळी मते समाजामध्ये अस्तित्वात आहेत. NCFच्या
        निर्मात्यांना समाजामध्ये असलेल्या ह्या मतप्रवाहांशी झगडावेच लागेल. आणि
        हीच गोष्ट कुठल्याही अभ्यासक्रमाला लागू आहे. समाजात प्रचलित असलेल्या
        वेगवेगळ्या मतप्रवाहांशी झगडून जो निष्कर्ष काढला जातो त्यावरूनच मुलांना
        काय शिकवायला पाहिजे हे ठरत असते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पाठ्यक्रम : काही पैलू लेखक – रश्मि पालीवाल अनुवाद – मीना कर्वे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पाठ्यक्रम : काही पैलू लेखक – रश्मि पालीवाल अनुवाद – मीना कर्वे",
    english: "",
  },
  short: {
    marathi:
      "कोणताही विषय व पाठ्यक्रम विद्यार्थ्यांना फक्त ‘परीक्षेसाठी’ शिकवण्यापेक्षा रोजच्या आयुष्यात उपयोगी पडायला हवा - हा मध्यप्रदेश मधील एकलव्यचा आग्रह. मग...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पाठ्यक्रम-काही-पैलू-लेखक.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
