const articleData = {
  content: {
    marathi: `<article
  id="post-20183"
  class="post-20183 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        डेव्हिड ससूनसारख्या संस्थेत एखाद्या शिबिराचं आयोजन करणं तितकंसं सोपं
        नव्हतं. तोपर्यंत नियोजनपूर्वक असं शिबिर तिथं झालेलं नव्हतं. अशा शिबिराची
        ‘या’ मुलांना गरज आहे असं आम्हाला वाटलं नव्हतं व वाटतही नाही असं मत
        तिथल्या अधीक्षकांनी व्यक्त केलं परंतु आम्ही काही जणांनी आग्रह केल्यावर
        त्यांनी आम्हांला परवानगी दिली.&nbsp;
      </p>

      <p>
        ही गोष्ट आहे बरोब्बर अठरा वर्षांपूर्वीची. आत्ताचं डेव्हिड ससून व
        तेव्हाचं डेव्हिड ससून यात महदंतर होतं. अगदी साधी गोष्ट म्हणजे ज्या अन्ना
        बिल्डिंगमध्ये आम्ही शिबिर घ्यायचं ठरवलं होतं तिथं दिवे नव्हते. तिथे दिवा
        असण्याचं कारणही नव्हतं कारण सायंकाळी पाच वाजता मुलांना वरच्या खोल्यातून
        कोंडलं की ती बाहेर येणारच मुळी दुसरे दिवशी सकाळी सात वाजता.
      </p>

      <p>
        साधारण आठ दिवस चालावं अशा प्रकारच्या शिबिराचा आराखडा तयार करताना
        संध्याकाळ झाली तर अंधारात कसं आणि काय करायचं हा यक्षप्रश्न आमच्यापुढे
        उभा राहिला. याला यक्षप्रश्न म्हणतेय कारण इथं प्रत्येक गोष्टीचा संबंध
        अपरिहार्यपणे मुलांच्या पळून जाण्याशी लावला जायचा. संध्याकाळी पाच
        वाजल्यानंतर कार्यक्रम चालू राहिला तर ही शक्यता वाढणार यात शंकाच
        नव्हती.&nbsp;
      </p>

      <p>
        पण मला मात्र अशा शंका येतच नसत. अगदी दूरान्वयानेही नाही. सहसा पराभव न
        स्वीकारणारा आशावाद स्वभावात असल्यानं हे होत असेल. पण त्याहूनही मुलांकडून
        शब्दातून, शब्दाविना वचन न मोडण्याचं जे आडासन मला सदैव मिळत असे त्यामुळे
        एकही मुलगा पळून जाणार नाही याविषयी मी नि:शंक असे आणि हा विडास जवळपास वीस
        वर्षात एकदाही खोटा ठरला नाही.&nbsp;
      </p>

      <p>
        शिबिराची कल्पना मुलांना किती भन्नाट वाटली असणार हे काही मी वेगळं
        सांगायला नको. आमच्यासारखी मुलं शिबिराला लायक आहेत याच्यावर आमचा विडास
        बसत नाही असं कितीतरी मुलं सांगू लागली. मुलांचं पद्धतशीर खङ्खीकरण किती
        आणि कशा रीतीनं करता येतं याचंच हे उदाहरण होतं. मात्र याला केवळ संस्थाच
        जबाबदार आहेत असं अजिबात नाही. सर्व समाजच हरतर्‍हेनं हे खङ्खीकरण कळत नकळत
        करीत असतो. अनेक पातळ्यांवर करीत असतो. अर्थात त्याची चर्चा आत्ता, इथं
        अप्रस्तुत आहे. पण डेव्हिड ससूनमधल्या मुलांना शिबिराची कल्पना अतयर्य,
        अनाकलनीय व अत्यंत आनंददायी वाटत होतो एवढं निश्चित.&nbsp;
      </p>

      <p>
        पण या आनंदात मुलं पळून जाण्याच्या मिठाचा खडा पडण्याचा संभव आहे असं
        लक्षात आल्यावर मुलं एकदम सावध झाली. या मुद्यावर बोट ठेवून अख्खं शिबिरच
        रद्द होण्याची फार मोठी शक्यता आहे हे त्यांच्या ध्यानी आलं व त्यावरची
        त्यांच्या आवाक्यातली उपाययोजना करण्यासाठी ते सा झाले.&nbsp;
      </p>

      <p>
        त्यावेळी प्रताप आणि रवी नावाचे दोन मुलगे मुलांचे म्होरके होते आणि
        त्यांची भावनिक दृष्ट्या माझ्याशी जवळीक होती. प्रताप कर्नाटकचा. काळा
        सावळा, बांध्यानं मजबूत, नाकाच्या टोकावर नेहमी घामाचे थेंब, ओठांवर हसू,
        किंचित् पुढे असलेले पांढरेशुभ्र दात बोलताना मागे घेण्याचा प्रयत्न करीत
        दाक्षिणात्य हिंदी बोलणारा, तर रवी कलकत्त्याचा बंगाली बाबू अगदी बाबू
        मोशाय. पिवळसर गोरा रंग, घार्‍या रंगाची झाक असलेले डोळे, नाजूक जिवणी अन्
        अगदी आत वळलेले दात. ह्याच्याही बाबतीत हिंदीचा आनंदच होता. हा अगदी रोशगुा
        छाप हिंदी बोलणार, आणि माझं बम्बैय्या हिंदी. पण तरीही आमच्या मैत्रीची
        भट्टी अगदी पक्की जमलेली.
      </p>

      <p>
        तर प्रताप आणि रवी एकदम पुढे सरसावले. येन-केन प्रकारेण हे शिबिर व्हायलाच
        हवं यावर त्या दोघांमध्ये दुमत नव्हतं. त्यांनी एकमतानं मीटींगचा निर्णय
        घेतला. मुलांची मीटींग. एकमेकाला निरोप गेले. चार वाजता खेळण्यासाठी
        मैदानवर सर्वत्र विखुरणारी मुलं त्या दिवशी अन्ना बिल्डिंगमध्ये जमली.
        वाढण्यासाठी केलेल्या सिमेंटच्या चौथर्‍यावर रवी आणि प्रताप बसले होते.
        एकंदर मुलांचा नूर पाहून पहारेकरी आपापले दंडुके सावरीत पुढे झाले. पण त्या
        दिवशी आम्ही त्यांना लांबवरच थोपवलं.
      </p>

      <p>
        मीटिंग सुरू झाली. शिबिराच्या मार्गात येऊ पाहणारा अडथळा प्रतापनं थोडक्यात
        सांगितला. मुलं ऐकत होती. रवी त्यांच्याजवळ शिबिराच्या कालावधीत पळून न
        जाण्याचं आडासन मागत होता. मुलांना काय वाटलं असेल त्या क्षणी? कसले विचार
        आले असतील त्यांच्या मनात? आजवर त्यांच्यावर कोणी विडास दाखवला असेल?
        त्यांच्याकडून कसलं आडासन मागितलं असेल? त्यांच्यावर चोर, बदमाश असे शिक्के
        कधी बसले असतील? कसे बसले असतील? त्यांनी परिस्थितीपुढे संपूर्ण शरणागती
        पत्करली त्याला किती काळ उलटून गेला असेल?&nbsp;
      </p>

      <p>
        त्यांच्याकडे पाहतांना या आणि अशा प्रश्नांची दाटी माझ्या मनात दाटून येत
        होती. मन भरून आलं होतं. मुलं मात्र शांत होती. विचारमग्न झालेली दिसत
        होती. नेहमीचा टिंगलीचा सूर कुठेच नव्हता. हळूहळू एकेक मुलगा उठून उभा राहू
        लागला. ‘भाग नहीं जायेंगे’, ‘भाग नही जायेंगे’, असा नारा वाजू लागला.
        माझ्याकडे वळून पहात ‘झूठ नहीं बोलेंगे’, झूठ नहीं बोलेंगे’ असेही आडासक
        बोलू ऐकू येऊ लागले.
      </p>

      <p>
        सारा हागुा ऐकून संस्थेच्या आवारातच राहणारे अधीक्षक धावतच तिथं पाचले.
        मुलांच्या आडासक सुरांचा नाद तोवर त्यांच्यापर्यंत पोचला होता. आम्ही
        एकमेकांकडे पाहून अगदी मनमोकळेपणाने हसलो. शिबिरावर त्या हसण्यानं
        शिक्कामोर्तब झालं.
      </p>

      <p>
        मला या शिबिराचं अनन्यसाधारण महत्त्व वाटत होतं. हे काही केवळ अमुक-तमुक
        कार्यक्रमाचं आयोजन नव्हतं. बाहेरच्या मंडळीना आत येऊ देण्यासाठी संस्थेचे
        भले मोठे तुरुंगसदृश दरवाजे किलकिले करायचे होते. स्वयंसेवकांनी संस्थेत
        यावं, मुलांशी संवाद साधावा असं चिल्डेन एड् सोसायटीचं कागदोपत्री धोरण
        असलं तरीही प्रत्यक्षात डेव्हिड ससून इंडस्टियल स्कूल या मुंबईतील
        मध्यवर्ती जागी असलेल्या संस्थेच्या अस्तित्वाविषयीही माणसं अनभिज्ञ होती.
        ‘टाटा इन्स्टिट्यूट ऑफ सोशल सायन्सेस्’, निर्मला निकेतन’, ‘एस्. एन्. डी.
        टी.’ या सामाजिक संस्थांतून अनेक विद्यार्थी इथं येत. पण त्यांचं येणं
        ठराविक काळापुरतं असे. ज्याला ‘प्लेसमेंट’ म्हणतात. त्याचा कालावधी संपला
        की या विद्यार्थ्यांविषयी मुलांचं मत प्रतिकूल असे. ‘इन से बात मत करो: ये
        तो सिर्फ मार्क कमानेके लिए आते हैं:’ असं ही मुलं सांगत.&nbsp;
      </p>

      <p>
        याशिवायही क्वचित् प्रसंगी येणार्‍या पाहुण्यांविषयी मुलांच्या मनात
        उमटणार्‍या प्रतिक्रियांची दखल घ्यावी असं वाटायचं. पाहुणे संस्थेतील
        ‘राऊंड’ घेऊ लागले की मुलं दूर पळायची, तोंड लपवायची, कित्येक वेळा धड
        उत्तरंही देत नसत. एकदा या विषयाला तोंड फोडण्याचा प्रयत्न केला असता
        मुलांच्या प्रतिक्रिया फार तीव्र उमटल्या. मुलं म्हणाली, ‘हम क्या सर्कसके
        जानवर है की हमें देखकर चुक्, चुक् करते रहते है?’
      </p>

      <p>
        हा ढासळलेला आत्मविडास, गमावलेली आत्मप्रतिष्ठा जर गोळा केली नाही तर
        पुढच्या कोणत्याही गोष्टींना काय अर्थ होता? मनातल्या या विचारांना सोबत
        घेऊनच मी अनेक समाजहितैषी लोकांना भेटले. मनातले विचार त्यांच्यापर्यंत
        पोचवण्याचा प्रयत्न केला. अनेकांनी उत्स्फूर्त प्रतिसाद दिला. कशाचीही
        अपेक्षा न बाळगता डेव्हिड ससूनमध्ये येण्याची तयारी दाखवली. त्यात सर्वात
        आघाडीवर होत्या सुलभा देशपांडे.&nbsp;
      </p>

      <p>
        सुलभाताईंना चिल्डेन्स एड् सोसायटी नवीन नव्हती. संस्थेच्या चेंबूर
        चिल्डेन्स होम्समध्ये जाऊन मुलांना नाट्यप्रशिक्षण देण्याचा प्रयत्न
        त्यांनी यापूर्वी केला होता पण त्यांचा अनुभव सुखद तर नव्हताच उलट त्याला
        कडवटपणाची धार होती. नाट्य प्रशिक्षणाचा प्रयोग मुलांनी अतिशय उत्तम रीतीने
        उचलून धरलेला असताना काहीतरी क्षुक तांत्रिक अडचण दाखवून तो प्रयोग
        संस्थेनं सपुष्टात आणला होता.&nbsp;
      </p>

      <p>
        या अनुभवामुळे सुलभाताई प्रारंभी डेव्हिड ससूनमध्ये यायला तशा नाराज
        होत्या. थोड्या प्रयत्नानं त्या राजी तर झाल्याच पण त्यांनी त्या काळी
        अतिशय गाजत असलेल्या आविष्कारच्या एका बालनाट्याचा प्रयोग मुलांसमोर
        करण्याचा बेतही जाहीर करून टाकला.
      </p>

      <p>
        श्रीमती सुलभा देशपांडे, श्री. अरुण काकडे एवढंच नव्हे तर आविष्कारचे सारेच
        लोक यांनी घरचं कार्य समजून त्यावेळी किती काम केलं हे आठवलं की इतकं बरं
        वाटतं. पण हे केवळ आविष्कारच्याच मंडळीपर्यंत सीमित नव्हतं.&nbsp;
      </p>

      <p>
        श्री समर्थ व्यायाम मंदिराचे श्री. उदय देशपांडे व तिथले विद्यार्थी,
        आविष्कारची मंडळी, आर्यन एज्युकेशन सोसायटीचे श्री. तांबोटकर सर व
        चित्रकलेच्या क्षेत्रातील त्यांचे साथी अशा अनेकांनी अनेक तर्‍हांनी मदत
        केली. सर्वात महत्त्वाचे म्हणजे ‘दुर्जनांचा कर्दनकाळ’ म्हणून ओळखले जाणारे
        श्री. गो. रा. खैरनार यांनी उद्घाटनाला यायचे कबूल केले.
      </p>

      <p>
        त्यावेळी डेव्हिड ससूनमध्ये साधारण पावणेतीनशे मुलं होती. त्यांना
        सांभाळणं, त्यांचा रस टिकून राहील असे कार्यक्रम करणं, त्यांची रंगत वाढवत
        ठेवणं हे जसं आव्हानात्मक होतं तसं गंमतीचंही होतं. पण चार वाजून
        गेल्यानंतर कार्यक्रम संपेपर्यंतच्या वेळात कोणताही अनिष्ट प्रकार होऊ न
        देता प्रत्येक दिवस पार पाडणं हे मात्र चांगलंच जिकीरीचं होतं. चारचे टोले
        पडले की सगळी शिक्षक मंडळी भराभरा बाहेर पडायची. त्यांच्या वर्गांची सकाळी
        उघडलेली दारं बंद व्हायची. आमच्या सोबत राहायचे ते पहार्‍यावरचे शिपाई
        परंतु पहार्‍याची भिंत अथवा दरवाजा न सोडण्याची ताकीद त्यांना मिळाल्यामुळे
        त्यातल्या काहींना इच्छा असूनही आम्हांला मदत करता आली नाही. या आठ दिवसांत
        आम्हांला जर खर्‍या अर्थानं कोणी मदत केली असेल तर ती मुलांनी. केवळ
        मुलांमुळे हा कार्यक्रम यशस्वी झाला. आम्ही सारेच जण काहीतरी शिकलो.&nbsp;
      </p>

      <p>
        मुलं आणि आम्ही मोठी मंडळी यांनी जी शिबिराची पूर्वतयारी केली त्यातून मला
        एक गोष्ट स्पष्ट जाणवली. ती ही की मोठ्या माणसांना ज्या अडचणींचा बागुलबोवा
        वाटतो त्या अडचणी मुलांसाठी अक्षरश: किरकोळ असतात. आमच्याकडे पैशांची चणचण
        होती. त्यामुळे कुठे कुठे आणि कशाकशाला कात्री लावायची याची चर्चा सुरू
        झाल्यावर सजावटीची जबाबदारी आमच्याकडे द्या व त्यासाठी काहीही पैसे खर्च
        करू नका असं आडासन मुलांनी दिलं. त्यांच्याकडच्या जुन्या चादरीच्या
        धडप्यांचे पडदे, सुतारकाम विभागातील लाकडाच्या तुकड्यांच्या छोट्या, छान
        फुलदाण्या, अधीक्षकांकडील वर्तमानपत्रांच्या पताका असा सारा आमच्या
        सजावटीचा नूर होता.&nbsp;
      </p>

      <p>
        एकदा परवानगी दिल्यावर संस्थेनंही पुढं कसलीच आडकाठी आणली नाही. उलट,
        चिल्डेन्स एड् सोसायटीनंही एक दोनदा बोलावून ‘ग्रीन सिग्नल’ दिला.
      </p>

      <p>
        शिबिराचा दिवस उजाडला. सनईच्या मंद सुरात, आणलेल्या गुलाबपुष्पांच्या मंद
        सुगंधात बरोबर दहा वाजता श्री. गो. रा. खैरनार यांचं आगमन झालं. मुलांना
        ‘खैरनारसाब’ आणि त्यांची ‘वादळी कारकीर्द’ ठाऊक असल्यानं टाळ्यांच्या
        कडकडाटात त्यांचं स्वागत झालं. इतका वेळ टाळ्या वाजत होत्या की शेवटी
        खैरनारांनाच त्या थांबवाव्या लागल्या.
      </p>

      <p>
        टाळ्यांचा कडकडाट मंदावल्यावर खैरनार हसून म्हणाले, ‘‘गावकर बाई, (आमच्या
        पुढच्याही सर्व भेटीत खैरनारांनी माझं नाव गावकरच ठेवलं) आज मुलं स्वत:हून
        टाळ्या वाजवताहेत’’ (नेहमी पी. टी. चे सर खूण करायचे आणि टाळ्यांचा ‘पाऊस’
        पडायचा.) मीही हसून मान डोलावली आणि मनात म्हटलं, ‘‘हे मुलांचे शिबिर आहे,
        त्यांनी धडपडून उभं केलेलं! हे डोनेसनचं जेवण नाही, दयाबुद्धीनं घडवून
        आणलेलं वैद्यकीय शिबिर नाही किंवा मोठमोठ्या यलब्जनी साजरा केलेला राखी
        पौर्णिमेचा कार्यक्रम नाही. मुलांनी मीटिंग्ज घेऊन, सजावट करून, घडवून
        आणलेला हा कार्यक्रम आहे. आज त्यांना ‘मोले घातले रडाया’ असं पाहुण्याचं
        स्वागत करायचं नाही. हे त्यांचं उस्फूर्त स्वागत आहे. ‘हम भी कुछ कम नहीं’
        अशी त्यांनी दिलेली ती पावती आहे. याहून वेगळं शिबिराचं साध्य काय असणार?’’
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमचं शिबिर –  रेणू गावस्कर – लेखांक – 7"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमचं शिबिर –  रेणू गावस्कर – लेखांक – 7",
    english: "",
  },
  short: {
    marathi:
      "डेव्हिड ससूनसारख्या संस्थेत एखाद्या शिबिराचं आयोजन करणं तितकंसं सोपं नव्हतं. तोपर्यंत नियोजनपूर्वक असं शिबिर तिथं झालेलं नव्हतं. अशा शिबिराची ‘या’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
