import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20255"
  class="post-20255 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>ऐतिहासिक अन्वयार्थ</strong></p>

      <p>
        असे म्हटले जाते, की चूक करणे हा माणसाचा हक्क आहे; पण तसलीच चूक पुन्हा
        करणे हा मूर्खांचा हक्क आहे.
      </p>

      <p>
        त्याचे असे झाले, की स्वातंत्र्य मिळाल्यानंतर इंग्रजीला तिच्या स्थानावरून
        खाली ढकलण्याची आपल्या राज्यकर्त्यांना एवढी घाई झाली, की मुंबई
        प्रांताच्या खेर मंत्रिमंडळाने आठवीपासून इंग्रजी सुरू करण्याचा तडकाफडकी
        निर्णय घेतला. मराठी जनतेने त्याला मूक संमती दिली. तज्ज्ञ, बुद्धिमंत,
        विचारवंत मंडळी यातले धोके सांगत होती, कमी वर्षांत इंग्रजी शिकवायचे, तर
        शिक्षकांचा आणि शिक्षणपद्धतीचा कस किती तरी वाढवायला पाहिजे. तो वाढवायचा,
        तर किती तरी पूर्वतयारी करायला पाहिजे, मराठी माणसाचे इंग्रजीचे ज्ञान
        कङ्खे राहिले, तर त्याचे व्यावहारिक किंवा सांस्कृतिक दुहेरी तोटे होतील
        वगैरे वगैरे. पण लक्षात कोण घेतो?
      </p>

      <p>
        नंतर जनतेला हळूहळू चूक उमगू लागली. इंग्रजीची वर्षे वाढवण्याबद्दल, ती
        पूर्ववत् पाचवीपासून सुरू करण्याबद्दल तिने सरकारवर दडपण आणले. (सरकारच्या
        पातळीवर चूक उमगल्याचे काही लक्षण दिसले नाही.) मध्यंतरी औद्योगिकीकरण आणि
        नागरीकरण यांचा झपाटा वाढला आणि इंग्रजीचा कमी झालेला कस वाढवण्यासाठी केवळ
        वर्षे वाढवणे पुरेसे नाही, हे लक्षात येऊ लागले. यावर, खरे म्हणजे,
        शिक्षकांचा आणि भाषाशिक्षणपद्धतीचा कस वाढवणे हा उपाय होता. भारताच्या चार
        दाक्षिणात्य घटकराज्यांनी एकत्र येऊन, बंगळूर येथे ब्रिटिश कौन्सिलचे
        तांत्रिक साहाय्य घेऊन, 1963 मध्ये रीजनल इन्स्टिट्यूट ऑव्ह इंग्लिश साउथ
        इंडिया ही संस्था स्थापन केली आणि इंग्लिश भाषेचे शिक्षण अधिक कसदार
        होण्यासाठी एक जोरदार कार्यक्रम आखला आणि तो दाक्षिणात्य चिकाटीने राबवला.
        महाराष्ट्र सरकारने बर्‍याच उशिरा मुंबईला स्टेट इन्स्टिट्यूट ऑव्ह इंग्लिश
        फॉर महाराष्ट्र स्थापन केले; पण कार्यक्रमही फार महत्त्वाकांक्षी नव्हता
        आणि तो दुबळ्या रीतीने राबवला. इंग्रजीचे शिक्षण घाईने कमी करण्याचे
        दूरगामी दुष्परिणाम आपल्याला अजून भोवत आहेत.
      </p>

      <p>
        इकडे जनतेने आपला मार्ग शोधला… तो भलताच! आपल्या मुलांना इंग्रजी
        माध्यमातून शिक्षण माध्यमिक स्तरापासून कसे मिळेल, याची चिंता पालक करू
        लागले. काहींना तर तेवढेही पुरेसे वाटले नाही, त्यांनी तर प्राथमिक
        स्तरापासून… नव्हे, पूर्व प्राथमिक स्तरापासूनच इंग्रजी माध्यमातून शिक्षण
        आपल्या मुलांना मिळवून देण्याची खटपट केली. फरक इतकाच, की या खेपेला
        जनतेच्या घिसाडघाईला सरकारची मूक संमती राहिली, एवढेच. बाकी कथानक
        पूर्वीसारखेच. तज्ज्ञ, बुद्धिमंत, विचारवंत मंडळी ऊर्ध्व बाहू करून यातले
        धोके सांगत आहेत. या घाईचे दूरगामी दुष्परिणामही हळूहळू दिसू लागले आहेत.
        पण लक्षात कोण घेतो?
      </p>

      <p>
        आपला सांस्कृतिक आणि बौद्धिक आत्मघात करून घ्यायचे मराठी जनतेने पक्के
        ठरवलेले दिसते. तज्ज्ञ आदी मंडळींची ऐसीतैसी!
      </p>

      <p>
        सांस्कृतिक आणि बौद्धिक आत्महत्या ही जरा कडक भाषा वाटते का? मुळीच नाही,
        ते एक नेमके वर्णन आहे. (इतिहासकार राजवाड्यांनी मराठी भाषा मुमुर्षू आहे,
        म्हणून वर्तवलेले भविष्य थोड्या वर्षांच्या फरकाने खरे ठरणार, की काय, अशी
        स्थिती उत्पन्न झालेली दिसते.) पैकी सांस्कृतिक आत्मघाताची शक्यता काही
        पालकांना अंधुकशी जाणवू लागली आहे, असे दिसते. त्यावर भारताचा प्राचीन
        वारसा कॉमिक्सच्या द्वारा मुलांपर्यंत पोचता करणे, शाळेत ‘इंडियन
        फेस्टिव्हल्स’ वगैरे साजरी करणे यांसारख्या थातूरमातूर उपायांची योजना
        इथेतिथे चालू आहे.
      </p>

      <p>
        बौद्धिक आत्महत्येबद्दल अधिक विचार करण्यापूर्वी दुसरी एक गोष्ट लक्षात
        घेणे जरूर आहे. इंग्रजी माध्यमाच्या शाळेत मराठी शिकवण्याची सोय असते,
        तेव्हा या शाळांतल्या मराठी घरांतून येणार्‍या मुलांचे मराठी कच्चे
        राहण्याचा धोका नाही, अशी काहीजण स्वत:ची समजूत घालून घेतात, पण प्रत्यक्ष
        स्थिती मराठीकडे पूर्ण दुर्लक्ष होते, अशीच आहे. बरे, जे इंग्रजी चांगले
        व्हावे, म्हणून आटापिटा केला, ते तरी चांगले होते का? मागणी तसा पुरवठा, या
        न्यायाने इंग्रजी माध्यमाच्या शाळांची संख्या झपाट्याने वाढली आहे आणि
        गुणवत्ता झपाट्याने खाली चालली आहे, असे दिसते. (मोठ्या शहरांतल्या काही
        थोड्या शाळांचा अपवाद इंग्रजीपुरता करावा लागेल. मराठीची स्थिती त्याही
        शाळांत खालावलेली आहे.)
      </p>

      <p>
        परिणामी, ज्यांना इंग्रजी काय, मराठी काय, कोणतीच भाषा धड येत नाही, अशी,
        ‘मुकी बिचारी कुणी हाका’ अशी, व्यापक प्रसारमाध्यमांच्या पुरती कह्यात
        गेलेली एक पिढी उदयाला येत आहे. ती जेव्हा करती पिढी होईल, तेव्हा या
        घिसाडघाईचे दूरगामी राजकीय दुष्परिणाम दिसू लागतील.
      </p>

      <p><strong>शैक्षणिक अन्वयार्थ</strong></p>

      <p>
        पण घटकाभर वादापुरते आपण असे समजू या, की जिथे इंग्रजी आणि मराठी दोन्ही
        भाषा नीटपणे शिकवल्या जात आहेत, अशा इंग्रजी माध्यमाच्या शाळेत तुमचे मूल
        जात आहे (अशा शाळा आज अस्तित्वात नाहीत, तो भाग अलाहिदा), तर अशा शाळेत तर
        मुलाचा बौद्धिक घात होणार नाही ना? या प्रश्नाचे उत्तर शोधण्यासाठी
        आपल्याला शैक्षणिक प्रकियेचा मुळापासून विचार करायला पाहिजे. तो केल्यावर
        काय दिसते?
      </p>

      <p>
        पूर्व प्राथमिक शिक्षणाचे सगळ्यांत महत्त्वाचे कार्य घराबाहेरच्या मोठ्या
        जगाशी प्रथम ओळख आणि नंतर दोस्ती करून देणे हे आहे. जगाचे ज्ञान केवळ मुके
        निरीक्षण आणि मुकी नक्कल करून होत नाही, तर बोलचाल करून होते, प्रश्न
        विचारून होते, स्वप्रयत्न करून आणि ठेचा खाऊन (टायल अँड् एरर पद्धतीने)
        होते, याबद्दल मुलांची खात्री पटवणे हे त्यासाठी आवश्यक आहे. मुक्त क्रीडा
        आणि भाषा ही पूर्वप्राथमिक शिक्षणाची माध्यमे आहेत. प्राथमिक शाळेत
        मुलाच्या स्वानुभवाचे आणि एव्हाना आत्मसात् झालेल्या घरातल्या प्रारंभिक
        बोलीमधून आकार घेणारे विड आणि शाळेतून औपचारिकपणे आणि अनौपचारिकपणे
        मिळणार्‍या ज्ञानाचे विड यांचा सांधा जुळावा लागतो. भाषा आणि आकारबद्ध
        क्रीडा (नियमबद्ध खेळ, नाचणे, गाणे, चित्र काढणे, कोडी घालणे, सोडवणे,
        विनोदी चुटके ऐकणे, ऐकवणे) ही प्राथमिक शिक्षणाची माध्यमे आहेत. उच्च
        प्राथमिक स्तरावर (पाचवी ते आठवी इयत्ता) शिक्षकावर मुलाला अमुक इतके ज्ञान
        द्यायचे, एवढीच जबाबदारी नसते, तर ज्ञान घ्यायची ओढ मुलाच्या ठिकाणी
        उत्पन्न करणे, वाचनाची ओढ लागते आहे असे पाहणे, आवडी-निवडीची आणि
        चांगल्या-वाइटाची जाणीव जागृत करणे याही जबाबदार्‍या त्याच्यावर असतात. मूल
        सुसंस्कृत होण्याची पहिली पायरी चढते, ते इथेच. भाषा, क्रीडा, आणि
        कार्यानुभव ही उच्च प्राथमिक शिक्षणाची माध्यमे आहेत.
      </p>

      <p>
        आताच काढलेले आदर्श चित्र आणि आज घटकेला दिसणारे वास्तव चित्र यांची तुलना
        केली, तर काय दिसते? उच्चमध्यमवर्गीय आणि उच्चवर्गीय मुलांसाठी योग्य,
        म्हणजेच उत्तम मानल्या गेलेल्या शाळाही या चित्राच्या जवळपास येत नाहीत.
        पूर्वप्राथमिक शाळा म्हणजे प्राथमिक शाळेत प्रवेश मिळवून देणारे कोचिंग
        यलासेस् बनल्या आहेत, मुक्त क्रीडेला तिथे मााव असतो आणि भाषा-व्यवहार
        बराचसा एकतर्फी असतो. प्राथमिक आणि उच्चप्राथमिक शाळांचीही अवस्था
        थोड्या-फार फरकाने तीच असते. इंग्रजीसारखी परभाषा माध्यम म्हणून वापरली
        जाते, त्या ठिकाणी सामाजिक व्यवहाराचे जग आणि शाळेतले जग यांच्यामधला संबंध
        दुरावतो, जवळजवळ तुटतो. (काही स्वत:ला उच्चभ्रू मानणार्‍या घरात आई-बाप
        मुलाशी इंग्रजी बोलतात, मराठी ही फार तर स्वयंपाकघरात गोष्टी करायची,
        म्हातारी माणसे वा नोकरमाणसे यांच्याशी बोलायची भाषा आहे, अशी मुलांची
        कल्पना होते. म्हणजे भारतीय जग आणि मुलांभोवतीचे जग यांचा संबंध घरापासून
        तुटतो. इंडियाने भारतावर राज्य करायचे, असा हा भयावह अंतर्गत साम्राज्यवाद
        रुजतो आहे, पाळेमुळे घट्ट करतो आहे.) या दुवा तुटण्यामुळे बौद्धिक
        पातळीवरही हानी होते. मध्ययुगीन भारतात ज्ञानभाषा संस्कृत होती, लोकप्रचलित
        भाषांमध्ये गद्याची, वैचारिक गद्याची वाढ झाली नाही, वायये छोटी छोटी
        राहिली, कमी-अधिक गुंतागुंतीचे तार्किक आणि कार्यकारणभावाचे संबंध
        दाखवण्याची क्षमता त्यांच्यांत राहिली नाही. परिणामी, ज्ञान मूठभर
        लोकांपुरते मर्यादित राहिले आणि या मूठभर लोकांतही ते पढीक स्वरूपाचे,
        स्वानुभवातून पडताळा न शोधणारे असेच राहिले. (‘‘अरे अरे, फुकट हे ब्राह्मण
        गर्वाने जळतात!’’ ही लोकहितवादींची वाणी आठवावी.) यातून आपला समाज
        स्वातंत्र्यपूर्व काळात मोठ्या कष्टाने बाहेर पडत होता. (माध्यमिक
        शाळांमधून मराठी माध्यम प्रस्थापित व्हायला आणि बी. ए., एम्. ए.ला मराठी
        विषय मान्य व्हायला 1925-26 साल उजाडले!) तोच समाज आता संस्कृतच्या बिळातून
        निघून इंग्रजीच्या बिळात घुसायला उद्युक्त झाला आहे. ज्ञानाची खिडकी म्हणून
        संस्कृतचे आणि इंग्रजीचे महत्त्व निर्विवाद आहे. पण या खिडक्यांमधून
        पाहणारे डोळे स्वभाषेचेच पाहिजेत. नाही तर (थोडी उपमा बदलायची तर) ज्ञानाचा
        वाहता झरा नाहीसा होऊन साचलेल्या पाण्याचे डबके तयार होते, ज्ञानाचे
        रूपांतर माहितीच्या अडगळीत होते. (उगीच नाही ‘क्विझ टाइम’सारख्या
        दूरदर्शनवरच्या अशैक्षणिक कार्यक्रमाला अमाप प्रतिष्ठा मिळाली!) इंग्रजीचा
        दर्जा अवश्य सुधारावा, पण माध्यम इंग्रजी नको, पूर्वप्राथमिक, प्राथमिक,
        आणि उच्चप्राथमिक स्तरांवर तर नकोच नको.
      </p>

      <p>
        आपल्या समाजातील तज्ज्ञ, बुद्धिमंत, विचारवंत मंडळी अजून हिरमुसली, खिन्न
        होऊन गप्प बसलेली नाहीत, तोवरच ही येऊ घातलेली सांस्कृतिक-बौद्धिक
        सामुदायिक आत्महत्या टळण्याची थोडी-फार आशा आहे. (ती आत्महत्या टळली नाही,
        तर आपला देश पुन्हा एकदा पर-तंत्र होईल.)
      </p>

      <p><strong>राजकीय अन्वयार्थ&nbsp;</strong></p>

      <p>
        इतका सगळा अनर्थ दिसून सुद्धा, ज्यांना दिसला नाही त्यांना दाखवून सुद्धा,
        मंडळी आपल्या भावी पिढीचे नुकसान करायला का उद्युक्त होत आहेत? याची कारणे
        शोधायची, तर शिक्षण आणि सत्ताकरण यांचा संबंध पहावा लागेल.
      </p>

      <p>
        समाजातला सत्तायुक्त वर्ग किंवा सत्ताकांक्षी वर्ग नेहमीच आपल्या मुलांना
        ‘वेगळे’ शिक्षण द्यायला धडपडतो. ‘तसले’ शिक्षण आपले सामान्य जनतेमधून
        येणार्‍या मुलांना! स्वातंत्र्य-लढा चालू असताना लोकांना सांगायचे, की
        त्यांच्या मुलांना ‘राष्टीय’ शिक्षण किंवा ‘बेसिक एज्युकेशन’ द्यावे आणि
        पुढार्‍यांनी मुले ‘सरकारमान्य’ शिक्षण किंवा ‘परदेशी’ शिक्षण घ्यायची, हा
        ढोंगीपणा आपण पाहिलाच आहे. शिक्षण म्हणजे केवळ उपलब्ध विचारसंपदा आणि
        सांस्कृतिक संचित मागच्या पिढीकडून पुढच्या पिढीपर्यंत पोचवायचे माध्यम
        नाही. शिवाय ते आर्थिक आणि राजकीय सत्ता मिळवण्याचे आणि सत्तावियुक्त
        लोकांना अधीन करून घ्यायचे, ताब्यात ठेवायचे साधनही आहे. उगीच नाही ‘वेगळे’
        शिक्षण आणि ‘तसले’ शिक्षण यांच्यामध्ये भिंत उभी केली जात!
      </p>

      <p>
        इंग्रजी माध्यमाच्या शाळेत आपली मुले घालणारे पालक दोन वर्गांत पडतात.
        काहींना म्हणजे सत्तायुक्त किंवा सत्ताकांक्षी वर्गांतल्या पालकांना आपली
        मुले शैक्षणिक प्रक्रियेत वेगळी रहावीत, असे वाटते आहे. याउलट,
        सत्तावियुक्त वर्गातले काही पालक मोठ्या मंडळींचे केवळ अनुकरण करण्यावर
        संतुष्ट आहेत, आपल्याला सोन्याची सरी घालता आली नाही, तरी सोन्याची काडी
        असलेली दोरी आपण का घालू नये, अशी त्यांच्या विचारांची दिशा आहे. (ही
        अनुकरणाची ओढ सुप्त स्वरूपात महत्त्वाकांक्षी वर्गातल्या पालकांमध्येही
        आहे. फक्त त्यांना अनुकरण करायचे आहे, ते अमेरिकन महासत्तेमधल्या लोकांचे.
        त्यांना स्वप्ने पडताहेत ती ग्रीन कार्डची.)
      </p>

      <p>
        आता तुम्ही म्हणाल, की या दोन भिन्न वर्गांतल्या आणि भिन्न हेतूंनी प्रेरित
        झालेल्या पालकांची मुले इंग्रजी माध्यमाच्या शाळेत एकत्र नाही का येणार?
        नाही, तसा ‘धोका’ बिलकूल नाही. कारण इंग्रजी माध्यमाच्या ‘उंची’ शाळा,
        तिथले उंची इंग्रजी आणि लुप्तप्राय मराठी एका बाजूला आणि इंग्रजी
        माध्यमाच्या ‘स्वस्त’ शाळा, तिथले बाळबोध इंग्रजी आणि मराठी दुसर्‍या
        बाजूला यांच्या मध्ये एक दरी उत्पन्न झाली आहे… नव्हे, मागणी तसा पुरवठा या
        न्यायाने ती पाडण्यात आली आहे. सांस्कृतिक आत्महत्येचे म्हणाल, वैचारिक
        प्रगल्भतेचे म्हणाल, तर या गोष्टी कशाशी खातात बरे?
      </p>

      <p>
        शिक्षणाचे जे मूळ कार्य… उपलब्ध विचारसंपदा आणि सांस्कृतिक संचित यांचा
        वारसा पुढच्या पिढीला मिळणे…त्याबद्दल ना भारतीय नागरिकांना आस्था आहे, ना
        त्यांच्या सत्ताधारी नेत्यांना. बजेटमधली कुर्‍हाड पहिल्यांदा पडते, ती
        शिक्षणावर, खाते – वाटपात उरलासुरला वाटा असतो, तो शिक्षणाचा. संस्कार
        नकोत, माहिती पुरवा; वैज्ञानिक दृष्टिकोन आणि शोधकबुद्धी नको,
        ‘स्क्रूडायव्हर टेयनॉलजी’ पुरेशी आहे; खेळ खेळायचे नसतात, फक्त बघायचे
        असतात; भाषा ही शैक्षणिक माध्यम म्हणून नको, सत्तावाटपाचे साधन म्हणून
        पुरेशी आहे, हे मग ओघानेच आले.
      </p>

      <p>(पालकनीती, दीपावली, 1993.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शालेय शिक्षण आणि इंग्रजी माध्यम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शालेय शिक्षण आणि इंग्रजी माध्यम",
    english: "",
  },
  short: {
    marathi:
      "ऐतिहासिक अन्वयार्थ असे म्हटले जाते, की चूक करणे हा माणसाचा हक्क आहे; पण तसलीच चूक पुन्हा करणे हा मूर्खांचा हक्क...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
