const articleData = {
  content: {
    marathi: `<article
  id="post-20160"
  class="post-20160 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >महाराष्ट बाल शिक्षण परिषदेचे अध्यक्ष रमेश पानसे यांनी त्यांच्या
          प्रतिक्रियेतून बालशाळांतल्या दहशतवादावर हा चढवला आहे.</strong
        >
      </p>

      <p>
        श्रीमती बीना जोशी यांचा, स्वत:च्या मुलाबाबत त्याच्या शाळेने केलेल्या
        अशैक्षणिक कृत्यांबाबतचा लेख वाचला. धाडसाने लेख लिहिल्याबद्दल बीना जोशी
        यांचे आणि तो छापल्याबद्दल आपले अभिनंदन करतो; आणि शाळेचे, शाळेच्या
        चालकांचे नि मुख्याध्यापिकांचे नाव जाहीरपणे चव्हाट्यावर आणण्याचे बळ
        आपल्याला मिळो अशी इच्छा!&nbsp;&nbsp;
      </p>

      <p>
        बालशिक्षणाचा व्यवहार अशास्त्रीय पद्धतीने चालला आहे याचा प्रत्यय बहुसंख्य
        बालशाळांतून येतोच. तेथे चालकांचा मनमानी कारभार चालल्याच्या बातम्याही
        अधुनमधून येत असतात. परंतु बीना जोशी यांनी दाखवून दिल्याप्रमाणे
        नावाजलेल्या, इंग्रजी माध्यमाच्या आणि शिक्षणावर विचार व्यक्त करणार्‍या
        मुख्याध्यापिकांच्या अखत्यारीत मुलांचे मानसिक खङ्खीकरण करणारा ‘दहशतवाद’
        जर फोफावत असेल तर मात्र त्यावर, त्वरेने, सामाजिक व कायदेशीर कृती करायला
        हवी आहे. पालकांचा शिक्षिकांशी संपर्क येऊ न देणे, मुलांना तुरुंगात
        टाकल्याप्रमाणे दूरच्या खोलीत नेऊन टाकणे, शाळेतील खास कार्यक्रमांना येऊ न
        देणे, आयांनाच वर्गांमध्ये आणून बसवणे, त्यांनाच वर्ग घेण्यास लावणे, किंवा
        नेहमीच मुलांना बाकावर डोके ठेवून गप्प बसायला लावणे हे सर्व गंभीर
        शिक्षांचे प्रकार कुणा मुख्याध्यापिकेच्या अथवा शिक्षिकेच्या कल्पकतेतूनच
        निघत असतील, तर त्यांना शिक्षकीपेशाबाहेर पडायला भाग पाडले पाहिजे.
      </p>

      <p>
        खरंतर चार-सहा वर्षांच्या मुलांना अशा जबरदस्त शिक्षा करणे आणि त्यांच्यावर
        होणार्‍या मानसिक व शारीरिक परिणामांबद्दल बेफिकीर असणे हे शाळेला कमीपणा
        आणणारे आहे. अशा शाळेच्या विश्‍वस्तांनी मुख्याध्यापकांना जाब विचारला
        पाहिजे. ते तसे करीत नसतील तर तेही दोषी आहेत असे समजून त्यांच्यावर कारवाई
        केली गेली पाहिजे. ज्यांची मुले यात पोळली गेली आहेत त्या पालकांनी हे
        करायला हवे आहे त्यासाठी काल्पनिक भीतीच्या पल्याड त्यांनी गेले पाहिजे.
      </p>

      <p>
        वास्तविक जेथे बालकांचे मानस समजावून घेऊन शिक्षण होत असते, अशा शाळांमध्ये
        तथाकथित ‘शिस्ती’चे प्रश्नच निर्माण होत नाहीत. स्वयंशिक्षण व स्वयंशिस्त
        हातात हात घालून जात असतात. ज्या शाळांना – त्यातील शिक्षकवर्गाला – हे जमत
        नाही, त्यांना मग शिस्तीचे अवडंबर उभे करावे लागते. आणि आमच्या इथे ‘अशी
        शिस्त आहे’ म्हणून मिरवावे लागते.
      </p>

      <p>
        प्रत्येक शाळा स्वत:ची अशी ’शिक्षण व्यवस्थे’ची चौकट तयार करीत असते;
        शाळेतील प्रत्येक विद्यार्थ्याने, त्या विशिष्ट व्यवस्थेची चौकटीतील शिस्त
        पाळली पाहिजे; त्या व्यवस्थेच्या सर्व अंगोपांगांशी जुळवून घेतले पाहिजे,
        अशी अपेक्षा शाळेकडून केली जाते. आपली विशिष्ट व्यवस्था ही दिलेल्या
        परिस्थितीत ‘आदर्श’ व्यवस्था आहे, असेही शाळा गृहित धरीत असते. त्यामुळे या
        विशिष्ट ‘आदर्श व्यवस्थे’च्या बाहेरची वर्तणूक असणारा विद्यार्थी हा,
        शाळेच्या लेखी बेशिस्त ठरतो, गुन्हेगार ठरतो.&nbsp;
      </p>

      <p>
        आपल्या शाळेची व्यवस्था-चौकट ही ‘आदर्श’ मानल्यामुळे तिच्यात घट्टपणा
        अवतरतो, तिचा लवचिकपणा हरवतो, साहजिकच, प्रयत्न राहतो तो प्रत्येक
        विद्यार्थ्याला त्या चौकटीतच कोंबण्याचा. त्यामुळे, विद्यार्थ्यांचे
        नैसर्गिक वेगळेपण, तात्कालिक गरजांचे वेगळेपण, मोकळेपणा घेऊन वागण्याची
        ऊर्मी, क्वचित् येऊ शकणारा कंटाळा, व्यक्त करता न येण्यासारखे आजारपण,
        एखाद्या घटनेला किंवा शिक्षकाच्या शेर्‍याला होणारी सहज प्रतिक्रिया – या
        प्रतिक्रियेचे वेगळेपण अथवा तथाकथित शिस्तीला व इतर शैक्षणिक -अशैक्षणिक
        दडपणांना डावलू इच्छिणारा उपजत बंडखोरपणा या बालसुलभ गोष्टींना
        ‘बेशिस्ती’चे रूप शाळा देते.&nbsp;
      </p>

      <p>
        वास्तविक, बालगरजांनुरूप लवचिकता आणि व्यक्तिगत वेगळेपणाला वाव देणारा
        सैलपणा हेच लहान मुलांच्या शाळेचे प्रधान लक्षण असते; असायला हवे. परंतु
        विशेषकरून असे आढळते की ज्या शाळा आपण कमालीच्या शास्त्रीय पद्धतीने
        मुलांचे शिक्षण करीत आहोत, असा दावा करतात त्यांच्या – बाबतीत त्यांनी
        ठरविलेल्या ‘व्यवस्थे’ची चौकट अधिकच घट्ट असते. परिणामत: सर्व मुले समानच
        असली पाहिजेत त्या दिलेल्या चौकटीच्या पठडीतच बसली पाहिजेत, असा अत्यंत
        अशास्त्रीय आग्रह या शाळा धरू लागतात आणि विद्यार्थ्यांबरोबरच त्यांच्या
        पालकांनाही वेठीस धरतात.
      </p>

      <p>
        बालकाला शाळेच्या विशिष्ट चौकटीत कोंबून बसविण्याचा अट्टाहास न करता, त्या
        त्या बालकाच्या वयानुरूप व विकासाभिमुख गरजांना ओळखणे व त्यानुसार वैयक्तिक
        वागणूक देणे, व त्यासाठी आवश्यक तर आपल्या शाळेची बांधलेली चौकट सैल करणे
        गरजेचे आहे. चांगल्या शिक्षणासाठी ती अपरिहार्य बाब आहे. शिक्षणाची चांगली
        समज असणार्‍या शाळा हे सहजपणे करू शकतात; करतात.
      </p>

      <p>
        एखाद्या शाळेचा नाव लौकिक वाढला की, चालक अहंकारी नि दुराग्रही बनू लागतात.
        मग विद्यार्थी नि त्यांचे पालक यांच्याशी त्यांना समानतेने वागता येत नाही.
        पालकही मग आपल्या मुलाचे शाळेने काही भले करावे याहीपेक्षा काही वाईट करू
        नये, या इच्छेपोटी – खरे तर भीतीपोटी – कायम दुय्यम भूमिका घेत राहतात आणि
        हीच गोष्ट नेमकी, शाळांचा अहंकार दुगुणित करायला कारणीभूत ठरते. त्यामुळे
        बीना जोशी यांनी आपल्या लेखाच्या अखेरीस केलेले आवाहन, त्यांच्या मुलाच्या
        ‘त्या’ शाळेच्या चालकांना वठणीवर आणू शकणार नसले तरी व्यापक बालहितासाठी
        शैक्षणिक वातावरणात बदल व्हावा यासाठी महत्त्वाचे आहे.&nbsp;
      </p>

      <p>
        त्यांनी योजलेल्या परिसंवादास मी हजर राहीनच; पण मोठ्या प्रमाणावरील
        ‘बालशाळांतील शिक्षां’ विरोधी चळवळ उभी करण्यासही सहाय्य करीन असे आश्‍वासन
        देतो.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="बालशाळांतला दहशतवाद – रमेश पानसे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालशाळांतला दहशतवाद – रमेश पानसे",
    english: "",
  },
  short: {
    marathi:
      "महाराष्ट बाल शिक्षण परिषदेचे अध्यक्ष रमेश पानसे यांनी त्यांच्या प्रतिक्रियेतून बालशाळांतल्या दहशतवादावर हा चढवला आहे. श्रीमती बीना जोशी यांचा, स्वत:च्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
