const articleData = {
  content: {
    marathi: `<article
  id="post-20353"
  class="post-20353 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रेणू गावस्कर</p>

      <p>
        मुलाखत’ या विषयावर दिवाळी अंकात लिहिलं खरं पण काहीतरी राहून गेलंय याची
        हुरहुर मनाला लागून राहिली. सुरुवातीला डेव्हिड ससूनच्या मुलांसोबत
        बोलताना, त्यांना समजावून घेताना संवादाच्या देवाणघेवाणीतील नेमकेपणाच्या
        अभावाची अस्पष्ट कल्पना आली होती. ‘अहो यांना नोकरी देणार कोण? कोणासमोर
        उभं राहून चार वाययं बोला म्हटलं तर जमेल का यांना?’ अशी डेव्हिड ससूनच्या
        मुलांसंदर्भात म्हटलेली वाययं मनात घोळत होती. त्याचसोबत माझ्या
        लहानपणीच्या स्मृतींची सरमिसळही त्यात होत होती. त्यामुळेच मुलाखत घेणं,
        घेऊ देणं हे अतिशय महत्त्वाचं शैक्षणिक माध्यम ठरू शकेल, संवाद साधायचं हे
        तंत्र शिकायचं तर अनेक मुद्दे समोर येतात… असं वाटलं.
      </p>

      <p>
        या संदर्भात रजनीशांची एक गोष्ट आठवतेय. दोन बडे धर्मोपदेशक एकदा जोरदार
        भांडण करतात. भांडणाचं पर्यवसान शत्रुत्वात आणि शेवटी अहिनकुल वैरात होतं.
        त्यातही भांडणाचं मूळ आपापल्या धर्माच्या शिकवणीशी निगडित असल्यानं हे वैर
        कधीकाळी मिटेल अशी शक्यताच राहात नाही. वैराच्या या वडवानलात कामाला
        ठेवलेली दोन लहान मुलं सापडतात. दोन्ही बाजूचे धर्मोपदेशक या लहानग्यांना
        एकमेकांशी अजिबात संपर्क न साधण्याची तंबी देतात. मुळात एकमेकांचे पक्के
        मित्र असलेली ही मुलं भयाच्या दडपणाखाली एकमेकांची संगत टाळतात खरी, पण
        काही दिवसांनी ते दडपण झुगारून चोरून-मारून, लपत-छपत का होईना, ते दोन
        मुलगे एकमेकांना भेटायला लागतात.
      </p>

      <p>
        एका धर्मोपदेशकाला याचा सुगावा लागताच आपल्या पोराची उभी आडवी हजेरी घेत तो
        त्या पोरांमध्ये घडलेल्या संभाषणाची चाहूल घेतो. सुरुवातीला आपलं बोलणं
        सांगायला का कूं करणारा पोरगा अचानक धर्मोपदेशकाशी सहमती दाखवत आपण त्या
        दुसर्‍या मुलाशी बोलायलाच नको होतं असं म्हणून त्या धर्मोपदेशकाला
        बुचकळ्यात पाडतो. मात्र या मुलाचं न बोलण्याचं कारण वेगळंच असतं.
        संवादाच्या देवाणघेवाणीत त्याची सपशेल हार झालेली असते. सहज म्हणून ‘कुठं
        चाललास’ अशी पृच्छा दुसर्‍या मुलाला केल्यावर ‘वारा घेऊन जाईल तिथं’ असं
        उत्तर दुसर्‍या मुलाकडून मिळाल्यामुळे हा मुलगा बुचकळ्यात तर पडतोच पण
        संभाषणात आपली हार झाली असं वाटून दुखावलाही जातो.
      </p>

      <p>
        धर्मोपदेशकही त्या दुसर्‍या मुलाचं उत्तर ऐकून खरं तर अचंबित झाला होता.
        परंतु इतकी सहजासहजी हार कबूल केली तर तो धर्मोपदेशक कसला? तो मुलाला
        म्हणतो, ‘त्याला विचार, वाराच जर वाहायचा थांबला तर तू काय करशील? कुठे
        जाशील?’
      </p>

      <p>
        हे तयार उत्तर घेऊन पहिला मुलगा रस्त्यावर येतो. दुसरा मुलगा दिसल्यावर
        क्षणाचाही विलंब न लावता तो ‘कुठं चालला आहेस?’ असा प्रश्न त्याला विचारतो.
        आपलं तयार, नेमकं उत्तर दुसर्‍या मुलाच्या तोंडावर फेकण्याची अमाप उत्सुकता
        त्या मुलाला वाटत असते.
      </p>

      <p>उत्तर येतं, ‘कुठं चाललो आहे म्हणजे? पाय नेतील तिकडे.’</p>

      <p>
        या बदललेल्या उत्तरावर काय म्हणावं हे अर्थातच त्या पहिल्या मुलाला ठाऊक
        नव्हतं. त्याचं आपलं पहिलं उत्तर तयार होतं. पण त्याचा आता काहीच उपयोग
        नव्हता. असा फाा उडाल्यावर त्या मुलाला खूप राग येतो. अपेक्षित उत्तर न
        देता इतरच काहीतरी बोलणार्‍या मुलाचा त्याला संतापच येतो. पाय आपटत तो
        धर्मोपदेशकाकडे जातो. धर्मोपदेशकालाही संताप येतो. तरी राग आवरून तो मुलाला
        सांगतो की उद्या जाऊन पुन्हा ‘कुठं चाललास?’ हा पहिलाच प्रश्न विचार. ‘पाय
        नेतील तिकडे’ हे उत्तर आलं की विचार ‘आणि पायच लंगडे झाले तर?’
      </p>

      <p>
        खूष होऊन पहिला मुलगा रस्त्यावर जाऊन उभा राहातो. दुसरा मुलगा दिसल्यावर
        विचारतो, ‘कुठं चाललास?’ दुसरा मुलगा सहजतेनं म्हणतो, ‘भाजी आणायला बाजारात
        चाललो आहे.’
      </p>

      <p>
        तर तयार उत्तरांचं हे असं होतं. उत्तरं तयार असतात तेव्हा बदलण्याची
        प्रक्रिया घडत नाही.&nbsp;
      </p>

      <p>
        माझ्या लहानपणीची अशीच एक गोष्ट मला आत्ता प्रकर्षानं आठवतेय. आमच्या
        शेजारची नलूताई मला खूप आवडायची. तिचं नितळ गोरेपण, लांबसडक केस, हसरा
        चेहरा यांनी मी अगदी वेडावून जात असे. आदर्श नवरा आणि दोन गुणी मुलगे यांनी
        तिच्या संसाराचं चित्र अगदी ‘सुबक, चौकोनी’ वाटायचं.
      </p>

      <p>
        पुढे नलूताईला ब्रेन ट्यूमर झाला आणि झपाट्यानं तिची रया गेली. केस झडून
        गेले, चेहरा कायम सुजमटलेला दिसू लागला. बाहेर हिंडणं फिरणं थांबलं.
        डोक्याला एक भलाथोरला रुमाल गुंडाळून आपला अवजड देह सांभाळीत ती कायम एका
        खुर्चीत बसून असे. तिची ती अवस्था बघून मी अतिशय दु:खी झाले. तिला आनंदी
        कसं करता येईल एवढा एकच विचार त्यावेळी माझ्या मनात सतत असे. एकदा असं
        बोलता बोलता, आपल्याला कीर्तन ऐकायला फार आवडतं असा उल्लेख नलूताईनं केला
        आणि मला एकदम खजिन्याची किी सापडल्यासारखं वाटलं. मी त्यावेळी रोज माझ्या
        आजीला घेऊन घराजवळच्या ज्ञानेडर मंदिरात कीर्तन ऐकायला जात असे.
      </p>

      <p>
        मी मंदिरात ऐकलेलं भक्तिभावपूर्ण कीर्तन जमेल तेवढ्या गाण्यांसकट, ‘पुंडलिक
        वरदाऽऽ हाऽऽरि विठ्ठल श्री ज्ञानदेऽऽव तुकाऽऽराम’ च्या गजरात रोज तिला करून
        दाखवू लागले. नलूताईला एकंदरीत ते सारं खूप आवडायचं असं वाटायचं तरी. एकदा
        मात्र वेगळं काहीतरी घडलं. झालं असं की त्यादिवशी बुवा आणि श्रोते यांचा
        संवाद रंगला. नशीब, पूर्वसंचित, भोग, कर्मफळं, दु:ख या मानवी जीवनातील
        अवस्थांचा परामर्श बुवा घेत होते. पूर्वसंचितावर बोलत असता अचानक बुवा
        म्हणाले, ‘अहो, केवळ स्वत:चीच पूर्वकर्म नव्हेत तर आपल्या मातापितरांच्या
        कर्माचीही फळं कित्येकदा मुलांना भोगावी लागतात.’ त्यावेळचं माझं वय लक्षात
        घेता यातलं काहीही मला समजलं नसणं अगदी स्वाभाविक होतं. पण नलूताईसमोर
        कीर्तनाचा अध्याय रोज सादर व्हायलाच हवा. हे पक्क! मी तो बुवा आणि श्रोते
        यांचा संवाद जसाच्या तसा नलूताईच्या कानांवर घातला. बरं, श्रोत्यातील
        एकानंही बुवांच्या या विधानाला आक्षेप न घेतल्यानं त्यात काही आक्षेपार्ह
        आहे असं मला वाटलंच नाही.&nbsp;
      </p>

      <p>
        पण बुवांचं उपरोेखित विधान माझ्या तोंडून जसंच्या तसं ऐकतांना नलूताईची आणि
        तिच्या आईची जी अवस्था झाली ती मात्र मी कधीच विसरू शकले नाही. नलूताईनं
        आपल्या वयोवृद्ध आईकडे बघितलं, ‘आई’ असा एकच उद्गार तिच्या तोंडून निघाला.
        पण तिच्या मुद्रेवर मात्र एखादा ग्रंथ लिहिला गेला होता. ‘आई, मी कोणत्या
        पापाची शिक्षा भोगतेय ग ही? माझ्या आठवणीत तर असं कोणतंच महाभयंकर पाप
        केलेलं नाही मी. मग तुम्ही तर…….?’
      </p>

      <p>
        आणि नलूताईची आई ! मुलीच्या शांत, यलांत मुद्रेवर उमटलेले ते विलक्षण भाव
        पाहताना तिच्या चेहर्‍यावरही असे काही वेदनेचे ढग दाटून आले. मोठ्या
        प्रयासानं हुंदका दाबत तिनं नुसती नकारार्थी मान डोलावली.
      </p>

      <p>
        पस्तीस वर्षांहूनही अधिक वर्षं या घटनेला झाली असतील. पण मी ही घटना कधीच
        विसरू शकले नाही. एखाद्या चित्राप्रमाणे त्यातील सारे तपशील आजही माझ्या
        डोळ्यांपुढे स्पष्ट उभे राहातात. त्यावेळी ‘काय चुकलं’ हे लक्षात आलं नसलं
        तरी ‘काहीतरी चुकलं’ हे मात्र माझ्या लक्षात आलं. पुढे नलूताईचा आजार
        बळावला, त्यातच तिचा अंत झाला.
      </p>

      <p>
        जसजशी मोठी झाले तसतसं आपलं काय चुकलं हे कळायला लागलं. आपल्या तयार
        उत्तरानं दोन दुबळ्या, विकल जिवांच्या भावजीवनात काय कोळ उडाला असेल हे
        जाणवून फार दु:ख झालं. पण या दु:खाच्या सोबत, वेदनेच्या जाणिवेसरशी तयार
        उत्तरं नकोत, ती आपली आपण शोधावीत, इतरांना शोधू द्यावीत, त्या उत्तरांची
        देवाणघेवाण व्हावी अशीही भावना मनात जागली, टिकून राहिली. त्यातूनच
        मुलाखतींचं माध्यम वापरण्याची, ते विकसित करण्याची इच्छा झाली.
      </p>

      <p>
        व्यवस्थापन क्षेत्रातील तज्ज्ञांचं भाषण ऐकताना यातील आणखी एक दुवा एकदा
        असाच हातात गवसला होता. ते म्हणाले होते, ‘जगात केवळ दोन प्रकारची माणसं
        असतात. एक ओळखीची आणि दुसरी पूर्णपणे अनोळखी. या जगात यशस्वीपणे वावरण्याचा
        मूलमंत्र म्हणजे या दोनही प्रकारच्या व्यक्तींशी संवाद साधण्याची कला
        प्राप्त करणे.’
      </p>

      <p>
        जगातील ओळखीच्या आणि अनोळखी लोकांशी सारख्याच कौशल्यानं संवाद साधणं हा
        यशस्वी जीवनाचा मूलमंत्र आहे हे तर खरंच. त्याबरोबरच मुलाखतीच्या
        माध्यमातून माहितीच्या स्तरावर असलेल्या पण जाणिवेच्या स्तरावर न
        झिरपलेल्या, सहवेदनेचा स्पर्श न झालेल्या अनेक भावनांचा परिचय करून घेणं हे
        ही महत्त्वाचं आहे. आपल्या भावनांचा कधी कोळ उडवणार्‍या तर कधी त्या
        भावनांचा गळाच घोटून टाकणार्‍या रखरखाटी वास्तवाच्या समोर उभं राहाणं हे
        सारं एक चांगलं जीवन जगण्याचा मूलमंत्रच नव्हे काय? मुलाखतींच्या
        माध्यमातून जाणिवा विस्तारत जाताना, भयंकर असं वास्तव किंचित् तरी बदलावं
        अशी प्रेरणा अनेकांना मिळताना मी कितीदातरी पाहिलंय, अनुभवलंय. त्यापैकीच
        एक मुलाखत –&nbsp;
      </p>

      <p>
        डेव्हिड ससूनमध्ये एखादा मुलगा आजारी पडला की त्याची रवानगी ताबडतोब ‘सिक
        डिपार्टमेंट’कडे होणारच. तीन चारशे मुलांची जबाबदारी असल्यानं असं करणं
        क्रमप्राप्तच असे. पण या ‘सिक डिपार्टमेंट’ मधलं वातावरण इतकं भयंकर
        असायचं! कोर्‍या करकरीत भिंती, दाटीवाटीनं बसवलेल्या खाटा व त्यावर कायम
        लोळणारी मुलं. अगदी चोवीस तास. आत ना टी.व्ही., ना पुस्तकं, ना खेळणी. ‘बरा
        झाला’ असं भेटीला येणार्‍या डॉक्टराचं शिफारसपत्र मिळेपर्यंत रात्रंदिवस
        मुलं झोपून राहात. याचा अपरिहार्य परिणाम बाहेर आल्यावर दिसत असे. पुढील
        कितीतरी दिवस ही मुलं आळसावलेली राहात. पुन्हा संसर्गाची भीती दाखवून
        खोलीला बाहेरून कुलूप लावल्यानं आतमध्ये जाण्याचीही सोय नसे.
      </p>

      <p>
        अशा वेळी हे मुलाखतीचं तंत्र मी वापरल्याचं मला आठवतंय. डेव्हिड ससूनची
        ‘सिक’ बाहेर असलेली मुलं, माझे काही सहकारी व मी खिडकीच्या गजांना धरून
        बाहेर उभं राहून आतमध्ये राहाण्याच्या स्थितीविषयी मुलांना अनेक प्रश्न
        विचारत असू. मुलं उत्तरं देताना आपल्या प्राप्त परिस्थितीविषयी विचार करत.
        आतले व बाहेरचे दोघेही अस्वस्थ होत. आमची, मुलांची, सार्‍यांची अस्वस्थता
        हीच आमचा आवाज बनत गेली. ‘सिक् डिपार्टमेंट’ची स्थिती भयानक आहे, below
        human level आहे, (एकंदर डेव्हिड ससूनची स्थिती याहून फार वेगळी नव्हती) ही
        जाणीव या प्रश्नोत्तरांतून, मुलाखतीतून म्हणूया हवं तर, आमच्या आत गेली.
        यातून पुढे सिक् मध्ये एक टी.व्ही. सेट तर आणला गेलाच पण एक खेळघर, एक
        पुस्तकघर अशा अनेक गोष्टी डळमळीतपणे को होईना, उभ्या राहिल्या. यासाठी
        दुसर्‍याची स्थिती जाणून घेण्याची तीव्र उत्कंठा आपल्यापाशी हवी एवढं मात्र
        निश्चित. ही उत्कंठा मुलाखतीच्या कार्यक्रमात अपरंपार रंग भरू शकते हे
        जेवढं खरं तेवढंच आपल्या कल्पनाशक्तीला विमुक्त करीत दुसर्‍याच्या भावविडात
        निदान चंचुप्रवेश करण्याएवढी सबलत देते हेही नक्की.
      </p>

      <p>
        मुलाखत या शैक्षणिक माध्यमाचं नेमकं तंत्र काय असावं, यातून हाती लागलेल्या
        अस्सल मोत्यांचा हार कसा गुंफावा हा चर्चेचाच विषय आहे. त्यासाठी लागणारी
        पूर्वतयारी म्हणजेच ही उत्कंठा. निरीक्षण आणि अभ्यास यांच्या उत्तर
        तयारीनंतर मुलाखतीच्या परीक्षेत उत्तीर्ण होण्याची आशा बाळगायला हरकत नाही.
        नाहीतर ‘मोले घातले रडाया’ सारखी आपली मुलाखत व्हायची.
      </p>

      <p>
        लेखाचा शेवट करताना काही ‘गिन्या चुन्या’ मुलाखती डोळ्यांपुढे येताहेत. पण
        त्याबद्दल पुढल्या अंकात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संभाषणाची पूर्वतयारी लेखांक – 10"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संभाषणाची पूर्वतयारी लेखांक – 10",
    english: "",
  },
  short: {
    marathi:
      "रेणू गावस्कर मुलाखत’ या विषयावर दिवाळी अंकात लिहिलं खरं पण काहीतरी राहून गेलंय याची हुरहुर मनाला लागून राहिली. सुरुवातीला डेव्हिड...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
