const articleData = {
  content: {
    marathi: `<article
  id="post-20066"
  class="post-20066 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>स्मिता गोडसे</p>

      <p>शॉपिंग</p>

      <p>
        पुण्यातील गरवारे बालभवनात माध्यम जत्रा आयोजित केली होती. त्यात
        जाहिरातींच्या माध्यमातून लहानांपासून मोठ्यांपर्यंत सगळ्यांचीच मानसिकता
        कशी तयार होते, कशी बदलत जाते ह्याची जाणीव करून देणारे अनेक स्टॉल्स होते.
        त्यात आलेले गमतीशीर अनुभव सांगावेसे वाटतात.&nbsp;
      </p>

      <p>
        एक सुपर शॉपी छान सजली होती. त्यात आत जाताना प्रत्येक मुलाला एक बास्केट
        आणि शंभराची नोट (खोटी) देऊन खरेदी करण्यास सांगितले जात होते. खरेदी शंभर
        रुपयातच करायचा प्रयत्न मुलांनी करायचा होता. काही मुले नीट बघून वस्तू घेत
        होती तर काही भराभर आवडेल ते बास्केटमधे टाकत होती. बिल करायच्या वेळी
        त्यांच्या लक्षात यायचे की खरेदी शंभर रुपयांपेक्षा कितीतरी जास्त किंमतीची
        झाली.
      </p>

      <p>
        नंतर विकत घेतलेली प्रत्येक वस्तू सोय, गरज आणि चैन असे लिहिलेल्या
        वेगवेगळ्या खोक्यात टाकायची होती. इथेही काही मुलांच्या लक्षात येत होते की
        अनेक वस्तू आपण उगीचच खरेदी करत असतो. गरज किंवा सोय&nbsp; म्हणून अगदी कमी
        गोष्टी लागतात व चैनीच्याच गोष्टी जास्त घेतल्या जातात. साधे पेन न घेता
        कितीतरी पटींनी जास्त किंमत असलेले पेन जाहिराती बघून घेतले. नुसते दूधही
        चांगलेच असते, त्यात बोर्नव्हिटा, मिलो, हॉर्लियस, कॉम्प्लान, कॉफी हे
        घातले म्हणजेच शक्ती येते असा मुलांचाही समज होतो. त्याच्यावरही आपण अवाजवी
        खर्च करतो हे मुलांना इतर पर्याय सांगितल्यावर पटत होते.
      </p>

      <p>
        स्वत:च्या आवडीचे, स्वत: निर्णय घेऊन, स्वत: खर्च करून खरेदी करणे हा अनुभव
        मुलांना खूप आनंद देऊन गेला. तसंच मुलांना आपल्याजवळ किती पैसे आहेत,
        त्याप्रमाणेच खर्च करायचा तर वस्तू विकत घेताना मनातल्या मनात हिशोब करायला
        हवा. म्हणजे वस्तूच्या खोक्यावर किंमत बघायची असते तसेच उत्पादन दिनांक,
        वापरण्याची मुदत, कंपनीचे नाव वगैरेही बघायलाच हवे हेही लक्षात आले.
      </p>

      <p>
        एका मुलीने फक्त गोष्टीची पुस्तके घेतली कारण बाकी सर्व आई-बाबा आणतातच.
        दुसर्‍या मुलाने थम्सअपच्या मोठ्या 2 बाटल्या, कॉम्प्लान, नूडल्स, कॅडबरीज,
        स्प्रे, महागडे तेल, साबण वगैरे आठशे रुपयांची खरेदी केली. त्याला बिलिंग
        काऊंटरवरच्या मुलाने विचारले ‘‘अरे, तुझ्याजवळ शंभर रुपयेच असताना एवढे
        बिल? आता काय करायचे?’’ त्यावर तो मुलगा म्हणाला, ‘‘तुमच्याकडे कार्ड
        स्वीकारत नाही का?’’ आणखी एका मुलाने 3 कॅडबरीज् विकत घेतल्या&nbsp; व
        प्रत्येक खोक्यात एकेक कॅडबरी टाकली. म्हणतो कसा – ‘‘आई-बाबा कॅडबरी घेत
        नाहीत म्हणून मी आज गरज म्हणून एक कॅडबरी घेतली आहे, दुसरी उद्याची सोय
        म्हणून घेतल्याने ‘सोय’ लिहिलेल्या खोक्यात ठेवली व तिसरी कॅडबरी ‘चैन’
        लिहिलेल्या खोक्यात ठेवली कारण मला पटतंय की रोज-रोज कॅडबरी खाणं म्हणजे
        चैन करणं.’’
      </p>

      <p>आता या अशा वल्ली मुलांपुढे काय बोलायचं?</p>

      <p>स्मिता गोडसे, पुणे.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चकमक – जानेवारी २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चकमक – जानेवारी २००२",
    english: "",
  },
  short: {
    marathi:
      "स्मिता गोडसे शॉपिंग पुण्यातील गरवारे बालभवनात माध्यम जत्रा आयोजित केली होती. त्यात जाहिरातींच्या माध्यमातून लहानांपासून मोठ्यांपर्यंत सगळ्यांचीच मानसिकता कशी तयार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
