import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20078"
  class="post-20078 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुंबईच्या ‘डेव्हिड ससून’मधल्या मुलांना संध्याकाळच्या वेळात रेणूताईंनी
        अनेक गोष्टी सांगितल्या, गप्पा मारल्या, पुस्तकं वाचली – याबद्दल आपण मागील
        लेखात वाचलं. आता पुढे…
      </p>

      <p>
        डेव्हिड ससूनमध्ये या सगळ्या गोष्टी सांगण्या-ऐकण्याच्या काळातच मला सुनील
        भेटला. अगदी सडसडीत शरीर, किंचित् निळसर झाक असणारे डोळे आणि हाताची घडी
        घालून एका पायावर भार देत उभं रहाण्याची खास लकब. गोष्ट ऐकताना तो कधीच
        बसायचा नाही. एका पायावर भार देत, कशाचातरी आधार घेत, लक्षपूर्वक गोष्ट
        ऐकायचा.
      </p>

      <p>
        या ऐकण्याच्या दरम्यान कधी कधी त्याची अस्वस्थता जाणवायची. पण तो आपल्या
        ओठाची घडी उलगडत नाही तोपर्यंत धीर धरायचा असं ठरवल्यामुळे काही दिवस तसेच
        गेले. आणि मग ती घटना घडली.
      </p>

      <p>
        सायंकाळी पाचच्या सुमारास संस्थेच्या आवारात प्रवेश केला तेव्हाच
        वातावरणातला ताण जाणवला. शिवाय आवारातील सुरुवातीच्याच माडाच्या झाडाखाली
        मुलांची चांगलीच गर्दी होती. त्या कोलाहलातूनही सुनीलचा टीपेचा आवाज ऐकू
        येत होता.
      </p>

      <p>
        मला पाहताच मुलांनी ‘आओ, आओ! देखो सुनील कैसा झगड रहा है,’ अस सांगत वाट
        करून दिली. समोरच सुनील दिसला. पहाऱ्यावरच्या शिपायाशी तो हुात घालत होता.
        ‘कुछ भी हो, लेकिन इतना मारना अन्याय नही क्या?’ असं तो तावातावानं विचारत
        होता. इतर वेळी आणि दुसऱ्या एखाद्या मुलानं मॉस्साबना (मूळ शब्द मास्टरसाब
        असावा – उङ्खार मॉस्साब!) असं विचारलं असतं तर त्याची अर्थातच खैर नव्हती.
        पण सुनीलचा त्यावेळचा आवतार, त्याच्या चेहेऱ्यावरची चीड हे सगळं पाहता
        त्याक्षणी मॉस्साबनीसुद्धा किंचित खालची बाजू घेतली खरी.
      </p>

      <p>
        सुनील त्याच अस्वस्थ मनस्थितीत बागेत माझ्या शेजारी येऊन बसला. जेव्हा
        जेव्हा डेव्हिड ससूनमध्ये असं काही घडायचं तेव्हा मुलं सुन्न व्हायची.
        आमच्यातल्या नेहमीच्या खेळीमेळीच्या वातावरणाला तडा जायचा. त्या दिवशीही
        तसंच झालं. मात्र आज सर्वांचे डोळे सुनीलकडे लागले होते.
      </p>

      <p>
        सुनील त्याची व्यथा सांगायला लागला. ऐकता, ऐकता त्याचं वेगळेपण जाणवत गेलं.
        आजसुद्धा, इतक्या वर्षांनी त्याचे शब्द उद्धृत करण्याचा मोह आवरत नाही.
        सुनील म्हणाला, ‘‘मी कबूल करतो, मुलं चोरून झाडावर चढतात, नारळ घेतात.
        एखादा पडला तर? पण तरी इतकं मारायचं? हा अन्याय नाही?’’
      </p>

      <p>
        त्याचे ‘हा अन्याय नाही? हा अन्याय नाही?’ हे शब्द त्यानंतरही मी अनेकदा
        ऐकले. कोणतातरी वैयक्तिक अन्याय त्याला खुपतो आहे हे लक्षात आलं. मात्र
        त्यानं मला ते सांगावं यासाठी योग्य वेळ येण्यासाठी बराच काळ जावा लागला.
        लोकमान्य टिळकांविषयी बोलताना मात्र तो खुलायचा. आपल्या हक्कांची जाणीव
        असणारे व परखडपणे ती परकीय राजसत्तेला सांगणारे. सरकारचे डोके ठिकाणावर आहे
        काय असा खडा सवाल करणारे आणि तेल्या तांबोळ्याचे पुढारी म्हणून संबोधले
        जाणारे टिळक त्याला आपलेसे वाटत. एकदा आम्ही दोघं श्री. गोविंद तळवलकरांनी
        लिहिलेल्या टिळकांच्या आठवणी वाचत होतो. लोकमान्य कधी नव्हे ते सिनेमाला
        गेले होते. चित्रपट सुरू होण्याआधी दाखविल्या जाणाऱ्या बातम्यात नॅशनल
        काँग्रेसविषयी काही झलक दाखविण्यात आली. त्यात टिळकांचे छायाचित्र दिसले.
        ते पाहताच चित्रपटगृहात टाळ्यांचा कडकडाट झाला. टिळकांच्या सोबत्यांनी
        त्याकडे त्यांचे लक्ष वेधताच टिळक उद्गारले, ‘टाळ्यांच्या कडकडाटाला
        भुलणारा मी नव्हे. टाळ्या वाजवणारे हात कामाला लागतील तेव्हा खरे!’
      </p>

      <p>
        टिळकांविषयीचा हा प्रसंग वाचताना सुनीलची कळी एकदम खुलली. माझ्याजवळ टाळी
        मागत तो म्हणाला, ‘‘हेच, हेच म्हणतो मी. सगळीकडे एवढा अन्याय होत असतो पण
        कोणी कधी एखादं बोट उचलेल तर शपथ! सगळेजण आपले पाहून न पाहिल्यासारखं
        करणार.’’ शेवटचं वाक्य म्हणताना सुनीलचा आवाज भरून आला. त्या दिवशी
        सुनीलच्या अन्याय विरोधी मोहिमेचं रहस्य किंचित् उमगलं.
      </p>

      <p>
        सुनीलच्या आईवडिलांचा प्रेमविवाह. जातींच्या खानदानी कल्पनांमुळे दोन्ही
        घरातून या प्रेमप्रकरणाची चाहूल लागल्यापासून जोरदार विरोध. त्यातही
        सुनीलची आई अल्पवयीन. दोघांनी पळून जाऊन लग्न केलं आणि दोन्ही घरच्या
        मंडळींनी आपापल्या मुलांची नावं टाकली. त्यांच्या लेखी मुलांनी खानदानाला
        काळिमा फासला होता. अशी मुलं आपल्याला मेली असा निर्धार दोहोंकडून झाला.
      </p>

      <p>
        या दोन लहान मुलांनी संसाराचा डाव मांडला खरा पण तो निभावून नेणं किती कठीण
        आहे याची प्रचीती त्यांना वारंवार येऊ लागली. दोघांचीही अपुरी शिक्षणं,
        ऐषारामाची सवय आणि निराधार अवस्था यातून व्हायचं तेच झालं. सुनीलचे वडील
        दारू पिऊ लागले. हळूहळू सुनीलच्या आईनंही व्यसनाला जवळ केलं.
      </p>

      <p>
        काही वर्षातच व्यसनी वडिलांचा अंत झाला. तेव्हा या कुटुंबाची स्थिती मोठी
        चमत्कारिक होती. शोभा, सुनील, मीना आणि प्रवीण ही चार छोटी छोटी मुलं आणि
        दारू पीत चार घरची कामं रेटणारी त्यांची आई.
      </p>

      <p>
        सुनीलनं हे मला टप्प्याटप्प्यानं सांगितलं. पण हे सांगताना तो हरवून जायचा.
        त्याला आसपासचं भानच राहायचं नाही. आपली आई हा त्याचा मानबिंदू होता.
        मुंबईला बंगला, गाडी असणाऱ्या आजोबांनी (आईचे वडील) नवऱ्याच्या मृत्यूनंतर
        चारही मुलांना अनाथाश्रमात टाकून आपल्याबरोबर येण्याचा पर्याय सुचवला
        तेव्हाही सुनीलच्या आईनं ‘मुलांना भीक मागून वाढवीन पण त्यांना टाकून
        तुमच्याबरोबर येणार नाही’ असं वडिलांना सांगितलं. सुनील हे सांगताना नेहमीच
        ‘तिनं बाणेदारपणे सांगितलं’ असं म्हणायचा. हा बाणेदारपणा सुनीलच्या
        व्यक्तिमत्वात पुरेपूर भिनला होता.
      </p>

      <p>
        पण आईचा हा मूळचा बाणेदारपणा परिस्थितीच्या रेट्यापुढे टिकला नाही बंगल्यात
        राहाणारी, लाडाकोडात वाढलेली, गाडीतून फिरणारी ही मुलगी. धुण्याभांड्याची,
        स्वयंपाकपाण्याची कामं करता, करता खचून गेली. दारूवरचं अवलंबित्व त्याकाळात
        भयानक वाढलं. दारूच्या नशेत बाहेरची कामं ती रेटायची पण घरी आली की पडून
        राहायची. भूक म्हणजे काय हे त्या काळात या चारही भावंडांना पुरेपूर कळत
        होतं. आपलं रडणं, विनवण्या या कशाकशाचा आईवर परिणाम होत नाही हे पाहून
        त्यांचा आक्रोश वाढत होता.
      </p>

      <p>
        शेवटी मुलांनी भूक भागवण्याचा आपला मार्ग शोधला. ती चोरी करायला लागली.
        फळांच्या गाडीपाशी जाऊन एखादं दुसरं फळ हातोहात उडवणं यात ती तरबेज झाली.
        आता हेच आपलं आयुष्य असं चौघांनाही मनोमन वाटू लागलं. पण तसं व्हायचं
        नव्हतं. या फळं लांबवण्यातून अशा एका प्रसंगाला सुनीलला सामोरं जावं लागलं
        की त्याच्या आयुष्याची दिशाच बदलून गेली.
      </p>

      <p>
        सुनीलचा धाकटा भाऊ प्रवीण पेरूच्या गाडीवरून पेरू घेताना हातोहात पकडला
        गेला. पेरू विक्रेत्यानं त्याला दोन चार जोरदार फटके दिले पण प्रकरण
        तेवढ्यावरच मिटलं नाही. विक्रेता या कुटुंबाला चांगलाच ओळखून होता.
        प्रवीणला फटके देताना तो म्हणाला, ‘चोरी करण्यापेक्षा बहिणीना दे पाठवून एक
        दिवस माझ्याकडे.’ फळ विक्रेत्याचे ते उद्गार प्रवीणनं जसेच्या तसे सुनीलकडे
        पोचवले.
      </p>

      <p>
        त्यानंतर मारामारी होणं, पोलिसांपर्यंत पोचणं वगैरे गोष्टी ओघानंच आल्या.
        पोलिसांनी सुनीलला पकडलं. यथावकाश बालन्यायालयापुढे त्याला उभं करण्यात
        आलं. सुनीलची आई न्यायालयापुढे आली पण तिचा एकंदर अवतार पाहूनच सुनीलनं घरी
        न जाणं श्रेयस्कर असा विचार करून न्यायाधीशांनी त्याची रवानगी डेव्हिड
        ससूनला केली.
      </p>

      <p>
        घरापासून दूर झाल्यावर, थोडंसं स्वास्थ्य लाभल्यावर, विशेषत: भुकेचा सतत
        भेडसावणारा प्रश्न सुटल्यावर सुनील परिस्थितीचा खूप गंभीरपणे विचार करू
        लागला. पण तो विचार घरच्यांपुरता सीमित मात्र राहिला नाही. आजूबाजूला
        घडणार्‍या भीषण अनुभवातून त्या विचारांना कृतीची धारदार साथ आली. खरं
        म्हणजे डेव्हिड ससूनमध्ये सुनीलने अन्यायाविरूद्ध दिलेल्या एका टक्करीनंतरच
        आम्ही एकमेकांच्या खूप जवळ आलो.
      </p>

      <p>
        त्याचं असं झालं – कीर्ती नावाचा एक फार गुणी मुलगा तेव्हा नुकताच संस्थेत
        आला होता. स्वभावानं शांत, मनमिळावू असा हा मुलगा सदैव हसतमुख असायचा. सतत
        कोणाला तरी चिडवत राहाणं हा त्याचा छंदच झाला होता. त्या दिवशी अशीच
        चिडवाचिडवी चालू असताना एक रागीट मॉस्साब खोलीत आले. घरी भांडण करून आले की
        त्यांचा पारा चांगलाच चढलेला असायचा. त्या दिवशीही तशाच मानसिक अवस्थेत ते
        होते. समोरच कीर्ती हास्यविनोद करताना दिसला आणि रागानं त्यांचं भान सुटलं.
        एक टोला कीर्तीच्या पाठीत हाणण्यासाठी हातातली काठी गोल फिरवत त्यांनी
        उगारली ती नेमकी कीर्तीच्या कपाळात बसली.
      </p>

      <p>
        कीर्तीला खोक पडली. रक्त भळाभळा वाहू लागलं. सगळी मुलं घाबरीघुबरी झाली.
        सुनील एका कोपर्‍यात वाचत बसला होता. आरडाओरडा ऐकताच तीरासारखा धावत तो
        तिथं आला. परिस्थितीचं गांभीर्य जाणवताच कसलासा विचार करून त्यानं आपला
        शर्ट काढला, कीर्तीच्या कपाळातून वाहणार्‍या रक्तात भिजवला आणि जवळच उभ्या
        असणार्‍या टाटा सामाजिक विज्ञान संस्थेतून कामासाठी आलेल्या
        विद्यार्थ्याच्या हातात कोंबला. हा शर्ट माराचा सबळ पुरावा म्हणून वापरावा
        असा निरोप देऊन त्यानं त्या विद्यार्थ्याला तातडीनं माझ्या घरी पाठवलं.
      </p>

      <p>
        काहीही कारण नसताना मॉस्साबनी कीर्तीला मारलं ही गोष्ट सुनीलनं लावून धरली.
        त्याकाळात मी त्याच्यासोबत राहिले, त्याच्याबरोबर दरवेळी अधीक्षकांकडे गेले
        पण लढाई एकट्या सुनीलची होती. त्यानं कीर्तीच्या वडिलांपर्यंत ही घटना
        पोचवली. हे सगळं सुनीलनं इतकं पुढे रेटलं की डेव्हिड ससूनच्या निष्क्रिय
        यंत्रणेलाही त्याची दखल घ्यावी लागली. त्या मॉस्साबना निलंबित करण्यात आलं.
        पुढं चौकशीचं नाटक झालं, फिरवाफिरव करून, कीर्तीला दहशत घालून मॉस्साबना
        पुन्हा कामावर घेण्यात आलं. पण या घटनेमुळे मुलांना मिळणार्‍या माराचं
        प्रमाण एकदम कमी झालं.
      </p>

      <p>
        या घटनेनंतर आमची एकदम दोस्तीच झाली. मला आठवतंय, सुनील सतत चूक की बरोबर,
        न्याय की अन्याय याचा खल करायचा. मॉस्साबनी इतकं मारू नये पण मुलं सतत
        नारळाच्या झाडावर चढतात हे चूकच. त्यातून मोठे अपघात होण्याची शक्यता असते,
        एखादा मृत्यूही घडू शकतो व त्याची संपूर्ण जबाबदारी मॉस्साबवर असते हे
        त्याला पटू लागलं.
      </p>

      <p>
        सुनीलचं त्यावेळचं वय असेल चौदा-पंधराचं. पण या चर्चांतून, बर्‍यावाईटाच्या
        खलातून एक लोकशाहीवादी नेता उदयाला येताना पहाण्याचं भाग्य मला लाभलं. तो
        मुलांशी बोलायला लागला. डेव्हिड ससूनमधली मुलं चोरून मारून विड्या ओढत.
        मागच्या भिंतीवरून बाहेरची मुलं विड्या टाकत. हे सारे प्रकार सुनीलला
        चांगलेच माहीत होते. लहान, नाजूक चणीच्या मुलांचा लैंगिक छळ ही तर नित्याची
        बाब होती. स्वत: सुनील सुरुवातीला या छळाला बळी झालाच होता.
      </p>

      <p>
        आता सुनीलच्या नेतृत्वाखाली, सुरुवातीला आम्ही दोघांनी व नंतर आम्हांला
        येऊन मिळालेल्या अनेक मुलांनी खोल्याखोल्यांतून सभा घ्यायला सुरुवात केली.
        आजही ते दिवस आठवले की अंगावर रोमांच उभे राहातात. जणू ते दिवस जादूचे
        होते, मंतरलेले होते. रोज सायंकाळी साडेसहा वाजता मिटींग व्हायची. कोणती
        मुलं विड्या ओढतात, त्या त्यांना कशा पुरवल्या जातात याची बित्तंबातमी
        सुनीलनं आधीच काढून ठेवलेली असायची. त्या अनुषंगानं बोलणं व्हायचं. सुनील
        व्यसनांवर बोलायचा. आपली कहाणी सांगायचा. व्यसन सोडण्याविषयी कळकळीनं आवाहन
        करायचा.
      </p>

      <p>
        मुलांच्या मनावर याचा खूप परिणाम होताना मी पाहिलाय. कितीतरी मुलं काही न
        बोलता विड्या आणून गोलाच्या मध्यभागी ठेवत. विडी ओढणं व तीसुद्धा इतक्या
        कोवळ्या वयात, हानीकारक का – याची शास्त्रीय माहिती देण्याची जबाबदारी
        माझ्यावर असे. हा प्रयोग सुनील संस्थेत असेपर्यंत अतिशय उत्साहानं पार
        पडला. पुढे मात्र तितक्याच तीव्रतेनं तो चालू शकला नाही. यात बाहेरून येऊन
        काम करणार्‍यांपेक्षा तिथंच राहून ज्याला नेटवर्किंग म्हणतात ते
        करणार्‍यांची किती जरूरी असते हे सुनीलच्या गैरहजेरीत प्रकर्षानं जाणवलं.
      </p>

      <p>
        ज्या मुलांचा लैंगिक छळ होत असे त्यांचे डोळे सकाळी लाल दिसत. हालचाली
        अस्वस्थ असत, अगदी क्षुक कारणांवरून ही मुलं रडकुंडीला येत, आपल्याहून लहान
        मुलांशी मारामार्‍या करत. सुनील अशा मुलांना हुडकून काढायचा. त्या मुलांची
        त्यानं एक यादीच बनवली होती. मला आठवतंय, संतोष नावाच्या एका छोट्या गोंडस
        मुलानं तर आपण आता झाडाला टांगून घेणार आहोत असं सुनीलला आणि मला सांगितलं
        होतं. सुनीलच्या सतर्कतेनं ही यादी अधीक्षकांपर्यंत पोचली. या समस्येचं
        निराकरण म्हणजे मुलांना मारणं नव्हे, धाकदपटशा दाखवणं नव्हे किंवा रात्रभर
        दिवे जाळत ठेवून त्यात मुलांना झोपायला लावणं नव्हे तर समुपदेशनाची
        आत्यंतिक गरज आहे एवढं तरी त्यांच्या गळी उतरवण्याचा प्रयत्न आम्ही
        केला.सुनीलसाठी डेव्हिड ससून एका अर्थी वरदान ठरलं. त्याच्यातलं नेतृत्व
        तिथं फुललं, उमललं. खरं म्हणजे टोकाच्या प्रतिकूलतेशी झगडत त्यानं ते जिवंत
        ठेवलं. यातूनच आपण शिकलं पाहिजे अशी इच्छा त्याच्या मनात निर्माण झाली. तो
        संस्थेत आला तेव्हा चौथी पास झाला होता. आपण किमान दहावी पास असलो पाहिजे
        या आकांक्षेनं त्याच्या मनात घर केलं आणि आम्हा सर्वांचंच एक पाऊल या
        संदर्भात पुढे पडलं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अन्याय (लेखांक ३)	– रेणू गावस्कर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अन्याय (लेखांक ३)\t– रेणू गावस्कर",
    english: "",
  },
  short: {
    marathi:
      "मुंबईच्या ‘डेव्हिड ससून’मधल्या मुलांना संध्याकाळच्या वेळात रेणूताईंनी अनेक गोष्टी सांगितल्या, गप्पा मारल्या, पुस्तकं वाचली - याबद्दल आपण मागील लेखात वाचलं....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
