const articleData = {
  content: {
    marathi: `<article
  id="post-20234"
  class="post-20234 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        भाषा आणि शिक्षण ह्या विषयाचा चार वेगळ्या अंगांनी विचार करता येईल. एक
        म्हणजे, शिक्षण भाषेमधून घेतले जाते हा. भारदस्त भाषेत सांगायचे तर ‘भाषा
        शिक्षणाचे माध्यम असते.’ दोन, स्वभाषा शिकवण्याबद्दलचा विचार. तीन, परभाषा
        शिकवण्याचा विचार, आणि चार, विविध भाषांचे ज्ञान मिळवणे ह्याच्या पलीकडे
        जाऊन, त्या भाषांबद्दल म्हणा किंवा भाषा ह्या एकंदर सामाजिक संस्थेबद्दल
        म्हणा ज्ञान मिळविणे. एखाद्या भाषेचे ज्ञान मिळणे आणि त्या भाषेबद्दल ज्ञान
        मिळणे ह्या दोन्हीत पुष्कळच अंतर आहे. शिक्षणक्रमात अमूक भाषेचा विषय
        म्हणून समावेश ही शब्दयोजना मोघम आणि म्हणून कधीकधी फसवी ठरते. म्हणून ही
        फोड करून सांगितली.
      </p>

      <p><strong>शिक्षणाचे माध्यम म्हणून भाषा&nbsp;</strong></p>

      <p>
        शिक्षण म्हणजे एका पिढीच्या ज्ञानाचे, संस्कारांचे, एकंदर संस्कृतीचे संचित
        दुसर्‍या पिढीपर्यंत पोचण्याची व्यवस्था असे मानले आणि भाषा म्हणजे एका
        व्यक्तीला आलेला कोणताही अनुभव, कोणतीही जाणीव, भावना, इच्छा दुसर्‍या एका
        किंवा अनेक व्यक्तीपर्यंत पोचण्यासाठी समाजाकडून सर्वांना उपलब्ध झालेले एक
        साधन असे मानले तर ह्या दोन गोष्टींचा संबंध कसा निकटचा आहे हे सहज ध्यानात
        येईल. भाषा हे केवळ संपर्काचे माध्यम रहात नाही, ते शिक्षणाचे, विशेषत:
        विधिवत् शिक्षणाचे माध्यम राहते.
      </p>

      <p>
        साहित्य, इतिहास, नागरिकशास्त्र ह्यांच्यासारखे विषय शिकायचे आणि शिकवायचे
        म्हणजे त्याने फाडफाड किंवा घडाघड बोलावे अशी शिक्षकांची आणि
        विद्यार्थ्यांची एकमेकांकडून अपेक्षा असते. परंतु तांत्रिक किंवा प्रायोगिक
        विषयांच्या बाबतीत अशी अपेक्षा आपण ठेवत नाही. एखादा फिटर किंवा एंजिनिअर,
        डॉक्टर, किंवा गवई आपल्या विषयाबद्दल मुखदुर्बळ असला तर फारसे बिघडत नाही
        अशी आपली भावना दिसते. किंबहुना असा मुखदुर्बळपणा त्याला थोडा शोभूनच दिसतो
        अशीही कल्पना आपल्या समाजात आढळते. तांत्रिक किंवा प्रायोगिक अभ्यासक्रमात
        भाषेला स्थान द्या; कृषि, वाणिज्य, विज्ञान अशा विषयांच्या महाविद्यालयीन
        अभ्यासक्रमात मराठी किंवा इंग्रजी ह्या विषयांना स्थान द्या-असे म्हटले तर
        त्या क्षेत्रांतली मंडळी नाखूष असतात. परंतु ही नाखुषी बरोबर नाही. बरोबर
        असलीच तर नुसत्या वाचाळपणापेक्षा मूक कौशल्य परवडले एवढ्यापुरतीच ती बरोबर
        आहे. तांत्रिक कौशल्य आणि भाषेवर आपल्या विषयापुरते का होईना प्रभुत्व असणे
        ह्या दोन गोष्टी एका माणसात सापडणे हा केवळ अद्भुत योगायोग न मानता
        त्याबद्दल शिक्षणात आग्रह धरायला हवा. औद्योगिक व वैज्ञानिक युगाची ती एक
        प्राथमिक गरज आहे.
      </p>

      <p>
        आईने मुलीला स्वयंपाक शिकवणे, बापाने मुलाला घरात चाललेली चांभारकी शिकवणे
        आणि तंत्रशाळेत पाकक्रिया किंवा कातडकाम शिकवणें ह्यात फरक असायचा तो केवळ
        नावापुरता नको. भाजीत मीठ किती घालायचे ते आईला हाताने दाखवावे लागते,
        तोंडाने सांगता येत नाही, आणि त्यात फारसे बिघडत नाही. पण फिटरला किंवा
        वायरमनला हाच न्याय लावून भागणार नाही. पण तसा तो पुष्कळदा लावला जातो आणि
        परिणाम असा होतो की त्याला हाताखालच्या किंवा शिकाऊ लोकांना निश्‍चित आणि
        रेखीव सूचना देणे किंवा गिर्‍हाईकांकडून आणि वरिष्ठांकडून आलेल्या अशा
        सूचना समजावून घेऊन पाळणे किंवा तंत्रशाळेतून बाहेर पडल्यानंतर प्रचारात
        आलेली नवीनवी तंत्रे आत्मसात् करणे ह्यातले काही जमत नाही. समक्ष डोकेफोड
        आणि वेळाची आणि मालाची नासाडी ह्यांच्याशिवाय कामे होत नाहीत. तंत्रशाळेत
        नुसती साधनसामग्री आणून भागणार नाही.
      </p>

      <p>
        शास्त्रीय गायन, एंजिनियरिंग, डॉक्टरी, प्रायोगिक विज्ञान ह्या सारख्या
        वरच्या पातळीवरील क्षेत्रांत हीच रड वरच्या पातळीवर आहे! ह्या क्षेत्रांत
        अत्यंत निष्णात आणि नाणावलेले लोक भारतामध्ये दिसून येतात. परंतु त्यांचे
        नैपुण्य पुढच्या पिढीपर्यंत पोचत नाही, त्यांनी जाताजाता केलेले यशस्वी
        प्रयोग त्यांच्यापुरतेच राहतात, त्या त्या क्षेत्रात सतत भर टाकण्याचे काम
        जसे व्हायला पाहिजे तसे ते भारतात होत नाही. फार काय, जी काही भर पडते आहे
        किंवा परदेशातून उसनवारीने आणली जाते तिचे अंशत: तरी ज्ञान सर्वसामान्य
        सुशिक्षित माणसापर्यंत पोचवायलासुद्धा ही मंडळी असमर्थ असतात.
      </p>

      <p>
        आजीबाईंच्या बटव्यातली औषधे कुणाला न सांगितल्यामुळे आजीबाईंच्या बरोबर
        नाहीशी झाली ही तक्रार आणि भारतात निष्णात डॉक्टर आहेत पण वैद्यकीय संशोधन
        होत नाही ही तक्रार ह्या एकाच प्रकारच्या मध्ययुगीन प्रवृत्तीवर प्रकाश
        टाकतात. आमचे तंत्रज्ञ पुरेसे वाचाळ नाहीत, मुखदुर्बळ आहेत. तांत्रिक
        शिक्षण आणि प्रगति भाषेच्या सढळ आणि कुशल उपयोगाशिवाय होणार नाही ह्याची
        सार्वत्रिक जाणीव होणे जरूर आहे. तंत्रज्ञाला आणि वैज्ञानिकाला भाषा येणे
        म्हणजे केवळ परिभाषा येणें नव्हे तर विषयाची सुव्यवस्थित आणि सुबोध मांडणी
        करता येणे-मग तो अध्यापक असो वा नसो. भाषेच्या जुजबी ज्ञानावर भागणार नाही.
      </p>

      <p>
        शिक्षणाचे माध्यम स्वभाषा असावी का परभाषा असावी अशी एक चर्चा आपल्याकडे
        चालते. शिक्षणाचे माध्यम म्हणजे परीक्षेच माध्यम आणि वर्गात बोलण्याचे
        माध्यम एवढाच विचार सुरवातीला होता. नंतर लायब्ररी लँग्वेजची कल्पना त्यात
        आली. प्राथमिक शाळेत तरी स्वभाषेला पर्याय नाही. आदिवासी मुलांना प्राथमिक
        शिक्षण द्यायचे तर एकदम प्रादेशिक भाषेत त्यांना डुब्या खायला
        लावण्यापेक्षा प्रारंभीची दोनतीन वर्षे तरी विद्यार्थ्याची घरची भाषा आणि
        प्रादेशिक भाषा ह्या दोन्ही भाषा जाणणारे शिक्षक त्यांना मिळणे जरूर आहे.
        (अधिक चर्चेसाठी पहा : ‘आदिवासींच्या प्रश्नाची भाषिक बाजू,’ वैखरी.)
      </p>

      <p>
        शालेय शिक्षणात स्वभाषा हे माध्यम असावे ह्याला एक कारण आहे. त्या शैक्षणिक
        अवस्थेत अमूक इतके ज्ञान मुलाला द्यायचे एवढाच प्रश्न नसतो, तर ज्ञान
        घ्यायची ओढ मुलांमध्ये उत्पन्न करणे आणि ज्ञान ग्रहण करण्याचा सराव त्याला
        होणे ह्याही गोष्टी साधायच्या असतात. त्या तशा साधायच्या तर मुलांच्या
        स्वानुभवाचे, स्वभाषेतून आकार घेणारे विश्‍व आणि शाळेतून मिळणार्‍या
        ज्ञानाचे विश्‍व ह्यांचा सांधा जुळला पाहिजे. स्वभाषेतून शिक्षण देणे
        ह्यासाठी आवश्यक आहे. प्राथमिक शाळेतच इंग्लिश माध्यमाचा सामना करणार्‍या
        सधन वर्गातील मुलाची स्थिती त्या आदिवासी मुलाइतकीच दयनीय आहे.
      </p>

      <p>
        स्वभाषेतून असा सांधा जुळल्यावर ज्ञानाची ओढ उत्पन्न होणे आणि विचारांची
        मांडणी करण्याची पद्धत शिकणे ह्यांचे काय? ह्या गोष्टी घडायला
        स्वभाषा-माध्यम उपकारक असले तरी पुरेसे मात्र नाही. आपल्या माध्यमिक
        शाळांमधून बाहेर पडणारी मुले विद्यापीठीय शिक्षणाला कमी पडतात यांचे कारण
        केवळ त्यांचे इंग्लिश कङ्खे असते, वर्गात काय चालले आहे किंवा इंग्लिश
        पुस्तकांतून काय सांगितले आहे हे त्यांना समजत नाही एवढेच नाही. ह्या अडचणी
        उपस्थित नसल्या तरी ती कमी पडतात. ह्याचे मुख्य कारण माध्यमिक शाळेत
        ज्ञानाची ओढ उत्पन्न होईल आणि विचारांची मांडणी करण्याची पद्धत उमगेल अशी
        तजवीज होत नाही हेच आहे. तशी तजवीज करताना इतर विषय शिकवण्याच्या
        पद्धतींबरोबरच भाषा शिकवण्याच्या पद्धती देखील सुधारायला पाहिजेत.
      </p>

      <p>
        माध्यमिक शाळेत स्वभाषेच्या जोडीला इंग्लिश, हिंदी ह्या परभाषा शिकवल्या
        जातात. ह्या परभाषांवर प्राथमिक प्रभुत्व आल्यावर त्यांचा उपयोग माध्यम
        म्हणून स्वभाषेच्या ऐवजी जरी नव्हे तरी स्वभाषेच्या जोडीला असा केला तर?
        किमान पक्षी इतर शालेय विषयावरची ह्या परभाषांतून लिहिलेली पुस्तके
        मुलांच्याकडून पद्धतशीरपणे वाचवून घेतली तर? असे केले तर
        परभाषा-प्रभुत्वाला वाढीव सरावामुळे येणारी बळकटी तर येईलच, पण इंग्लिश,
        हिंदी ह्यांचा उपयोग लुटुपुटीचाच नव्हे तर खरोखरीचा करायचा असतो हे
        मुलांच्या मनावर ठसेल. ज्या ठिकाणी वर्गाच्या चार भिंतींच्या बाहेर
        मुलांच्या कानांवरून किंवा नजरेखालून इंग्लिश, हिंदी ह्या भाषा जवळजवळ जातच
        नाहीत अशा ठिकाणी ही जाणीव मुलांना होणे अतिशय अगत्याचे आहे. आज ती तशी
        होताना दिसत नाही.
      </p>

      <p>
        विद्यापीठीय शिक्षणाचे स्वरूप प्राथमिक आणि माध्यमिक शालेय शिक्षणापेक्षा
        आणि तांत्रिक प्रशिक्षणापेक्षा वेगळे आहे. स्वानुभव आणि ज्ञानविश्‍व
        यामध्ये बांधलेला भाषेचा पूल इथे गृहीत धरून पुढे जायचे आहे. स्वभाषा,
        इंग्लिश, हिंदी ह्या भाषा आवश्यक विषय म्हणून शिकवण्याची जरुरी उच्च
        माध्यमिक पातळीच्या नंतर खरे म्हणजे राहू नये. ह्या भाषांवर बर्‍यापैकी
        प्रभुत्व (केवळ प्राथमिक प्रभुत्व वा कामचलाऊ ज्ञान नव्हे) शाळेत अगोदरच
        प्रस्थापित झालेले असले पाहिजे. ह्या प्रस्थापित पुलावरून पुढे जायचे
        म्हणजे काय? ज्ञानविश्‍वाची क्षितिजे रुंदावायची आहेत आणि पदव्युत्तर
        पातळीवर तर स्वत: नवीन ज्ञान पैदा करून एकंदर मानवी ज्ञानात भर घालण्याची
        हिम्मत बांधायची आहे. विद्यापीठीय शिक्षणाचे माध्यम केवळ स्वभाषा ठेवणे
        भागण्यासारखे नाही. आयुर्वेद किंवा भारतीय तत्त्वज्ञान शिकायचे तर
        जरुरीपुरते संस्कृत यायला पाहिजे, हिंदुस्तानी शास्त्रीय संगीताच्या
        अध्ययनासाठी हिंदी यायला पाहिजे, रसायनासाठी जर्मन यायला पाहिजे,
        स्थापत्यविद्येसाठी फ्रेंच यायला पाहिजे.
      </p>

      <p>
        भाषेचे जरुरीपुरते ज्ञान म्हणजे किती ज्ञान? आता हे उघड आहे की विद्यापीठीय
        शिक्षणातले काही विषय – उदा. साहित्य, तत्त्वज्ञान, इतिहास, कायदा,
        वृत्तपत्रविद्या भाषेशी अधिक निगडित आहेत, तर काही विषयांची प्रमुख भाषा
        मराठी वा इंग्लिश नसून गणित ही आहे – उदा. भौतिकी, अर्थविज्ञान,
        अभियांत्रिकी.
      </p>

      <p><strong>शिक्षणाचा विषय म्हणून स्वभाषा</strong></p>

      <p>
        माध्यम म्हणून प्राथमिक, माध्यमिक, आणि काहीशा मर्यादित प्रमाणात उच्च
        शिक्षणामध्ये भाषेवरच्या प्रभुत्वाला केवढे महत्त्व आहे हे एव्हाना लक्षात
        यावे. अर्थातच भाषेच्या अध्यापकावर केवढी मोठी जबाबदारी यामुळे येते हेही
        ध्यानात यावे. जॉर्ज सॅम्प्सन ह्या इंग्लिश शिक्षणतज्ज्ञाने असे म्हणून
        ठेवले आहे की, Every teacher is a teacher of English” (English for the
        English,, लंडन, 1992). आपल्या परिस्थितीला अनुलक्षून आपण, मराठीत शिकवणारा
        शिक्षक हा मराठीचाही शिक्षक असतो असे म्हणू या. ह्याचा अर्थ मराठीचा वर्ग
        काय कुणाही सोम्यागोम्याकडे द्यावा असा नाही. तर भाषेखेरीज इतर विषय
        शिकवणारांनाही मराठीचे पक्के ज्ञान हवे आणि त्यांनी आपापला विषय शिकवताना
        विद्यार्थ्यांचे मराठीही जोपासायला हवे आणि हे सर्व साधताना स्वभाषा म्हणजे
        मराठी शिकवणारा शिक्षक त्या सर्वांचे नेतृत्व करीत आहे एवढा सगळा अर्थ त्या
        उक्तीत आहे.
      </p>

      <p>
        आता प्राथमिक शाळेत येणार्‍या प्रत्येक विद्यार्थ्याला प्राथमिक शिक्षणाचे
        माध्यम जी प्रमाण-मराठी ती येते हे धरून चालता येईल का? उघडच आहे की तसे ते
        धरून चालता येत नाही. कोलाम किंवा कोर्कू मुलांच्या बाबतीतच नव्हे तर
        मराठीच्या प्रमाणेतर अशा प्रादेशिक बोली बोलणार्‍या सर्वच मुलांच्या बाबतीत
        ही अडचण आहे. ह्या अडचणीचा परिहार जाणीवपूर्वक आणि समजुतीने व्हायला हवा.
        मराठी-भाषक मुलाला हिंदी शिकवताना त्याने मराठी विसरून जावे ही भूमिका
        नसते, तर मराठीच्या जोडीला एक नवीन भाषा शिकायची आहे ही भूमिका असते. हाच
        विवेक प्राथमिक शाळेत प्रमाण-मराठी शिकवताना व्हायला पाहिजे. आपल्याला
        ‘शुद्ध’ प्रमाण-मराठी येत नाही म्हणून आपण फुकट किंवा आपल्याला
        प्रमाण-मराठी नाही आले तर काही बिघडत नाही ह्यांपैकी कोणतीच भूमिका
        विद्यार्थ्याच्या मनात रुजू देता कामा नये. आपण ‘शुद्ध’ माणदेशी मराठी
        बोलतो त्याचप्रमाणे ‘शुद्ध’ प्रमाण-मराठीसुद्धा आपल्याला बोलता येणे आणि
        तीदेखील स्व-भाषा होणे अवघड नाही आणि कुटुंबाच्या आणि गावाच्या बाहेरील
        मोठ्या जगाचे ज्ञान करून घ्यायला त्याची जरुरीही आहे अशी भूमिका प्रस्थापित
        होणे आवश्यक आहे. जशी हिंदी ही भारताची लिंक-लँग्वेज आहे तशीच प्रमाण-मराठी
        ही अखिल महाराष्ट्राची जोड-भाषा आहे- कारण कुणा एकाच समाज-घटकाची ती मिरास
        नाही. (ह्यांसंबधीची तात्त्विक बैठक मी अन्यत्र विस्ताराने मांडली आहे. पहा
        : ‘भाषेचे नियोजन’ आणि ‘भारताचे भाषिक प्रश्न’, वैखरी.) ‘शुद्ध’ माणदेशी
        मराठी बोलीत ती बोलणार्‍याला कविता किंवा कथा लिहाविशी वाटली तर तेही
        स्वाभाविक आहे. अशी ही कविता, कथा अखिल महाराष्ट्राने आपलीशी केली तर
        उत्तमच.
      </p>

      <p>
        आतापर्यंतच्या विवेचनाचा असा अर्थ समजायचा का की प्रादेशिक भाषा
        (उदाहरणार्थ महाराष्ट्रात मराठी) तिच्या प्रमाणित (किंवा ‘शुद्ध’)
        विभेदाच्या स्वरूपात ज्यांच्या घरीच बोलली जाते अशा मुलांच्या बाबतीत
        स्वभाषाशिक्षणाला प्राथमिक शाळेची पातळी ओलांडल्यावर फारसे महत्त्व नाही
        म्हणून? मराठी काय आपलीच भाषा आहे, तिच्यात काय शिकायचे आहे-या चालीवरची
        बेफिकिरी बरोबर नाही. कारण भाषा शिकवणारा शिक्षक हा अमूक एक विषय-इतिहास,
        भूगोल, भौतिकी-शिकवत नसला तरी कोणताही विषय ग्रहण करताना आणि त्याची
        दुसर्‍यासमोर मांडणी करताना भाषा कशी वाकवायची हे शिकवत असतो. सारांश-लेखन,
        निबंध-लेखन, वक्तृत्व स्पर्धेसाठी तयारी ह्यासारख्या गोष्टी
        विद्यार्थ्यांकडून करवून घेताना भाषाशिक्षक विचारांची शिस्त शिकवत
        असतो-म्हणजे निदान त्यांच्याकडून तशी अपेक्षा ठेवणे रास्त होईल. ही रास्त
        अपेक्षा माध्यमिक अध्यापक पुरी करू शकला नाही तर त्याचा विद्यार्थी
        विद्यापीठीय शिक्षणात चांगलाच कमी पडतो – मग शालेय किंवा विद्यापीठीय
        शिक्षणाचे माध्यम कोणतेही असो. (ह्या मुद्याचा अधिक विस्तार ‘परिभाषेची
        परिभाषा’ या लेखात केला आहे.)
      </p>

      <p>
        भारतासारख्या अंशत: अविकसित आणि अंशत: विकसनशील देशामध्ये ह्या
        प्रश्नामध्ये आणखी एक अडचण उपस्थित होते. अखिलभारतीय पातळीवर अनेक भाषा
        असणे आणि प्रादेशिक पातळीवर अनेक बोली असणे एवढ्यापुरताच भारताचा भाषिक
        प्रश्न मर्यादित नाही. भारतापुढे बहुभाषितेखेरीज दुसरीही एक भाषिक समस्या
        आहे. (भारतापेक्षा भाषिकदृष्ट्या अधिक एकजिनसी असलेल्या अविकसित वा
        विकसनशील देशांच्या पुढेही ती समस्या आहे.) ती म्हणजे भारतीय संस्कृति आणि
        भारतीयांच्या आजच्या गरजा ह्यांच्यामध्ये असलेली भाषिक फट. आपल्या भारतीय
        भाषा एका शेतकीप्रधान, ग्रामीण, स्थितीप्रिय, सामंती, जलद दळवणळण नसलेल्या
        समाजात पोसल्या गेलेल्या आहेत, आणि त्यांना एक विकास-सन्मुख, आधुनिक
        समाजाच्या उभारणीला हातभार लावायचा आहे. ह्यासाठी ह्या भाषांमध्ये
        त्यांच्यामधले समर्थ वक्ते आणि लेखक परिवर्तन घडवून आणीत आहेत. ह्या
        परिवर्तनाची चाहूल विद्यार्थ्याला लागेल आणि तो समर्थ श्रोता आणि वाचक बनेल
        ह्याची तजवीज माध्यमिक आणि विद्यापीठीय शिक्षणात होणे आवश्यक आहे –
        देशाच्या भवितव्यासाठी आवश्यक आहे. (ह्या मुद्याच्या अधिक विस्तारासाठी पहा
        : ‘भाषेचे नियोजन’ आणि ‘भारताचे भाषिक प्रश्न’ आणि मराठी भाषेचा आर्थिक
        संसार या पुस्तकामधले ‘भाषाप्रदूषण’ हे प्रकरण.)
      </p>

      <p><strong>शिक्षणाचा विषय म्हणून परभाषा</strong></p>

      <p>
        स्वभाषा म्हणजे माणूस जी पूर्णपणे आत्मसात् करतो ती भाषा, जी भाषा बोलताना
        किंवा लिहिताना त्याला आत्मविश्वास असतो, आपण चूक करू अशी दिक्कत वाटत नाही
        ती भाषा. ही स्वभाषा पुष्कळदा त्या माणसाची प्रारंभिक बोली असते, आयुष्यात
        सुरवातीलाच ती तो शिकतो. पण कधी तसे नसते. द्वैभाषिक प्रदेशात किंवा
        कुटुंबात, प्राथमिक किंवा पूर्वप्राथमिक शाळेत मूल पुष्कळदा दुसरीही
        बोलभाषा हस्तगत करते. मग तीही त्याची स्वभाषा बनते. उदाहरणार्थ ज्यांची
        प्रारंभिक बोली मराठीची एखादी प्रादेशिक प्रमाणेतर बोली आहे परंतु ज्यांना
        प्रमाण-मराठी देखील उत्तम येते अशा व्यक्ति आपल्या आढळात येतात. त्यांना
        प्रमाण-मराठी ही स्वभाषा म्हणून येते असेच म्हटले पाहिजे.
      </p>

      <p>
        मग परभाषा म्हणजे काय? परभाषा म्हणजे स्व-भाषेखेरीज इतर कोणतीही भाषा असा
        अर्थ इथे करायचा आहे. मराठी विद्यार्थ्यांच्या दृष्टीने हिंदी, बांगला,
        संस्कृत, इंग्लिश, फ्रेंच, फारसी चिनी ह्या सर्व परभाषाच. त्या शिकत असताना
        वर्गाच्या बाहेरही त्यांचा वापर करायची वेळ विद्यार्थ्यांवर येत नाही.
        म्हणजे वर्गात त्यांचा वापर करायची संधी प्रत्येक विद्यार्थ्याला जास्तीत
        जास्त मिळायला हवी हे ओघानेच आले. वापर करायची संधी म्हणजे ती भाषा ऐकायला,
        बोलायला, वाचायला, लिहायला मिळणे, पण प्रत्यक्षात आपल्याला काय दिसते?
        शाळेत किंवा महाविद्यालयात संस्कृत शिकवण्याचा उद्देश तिच्यातील ललित आणि
        ललितेतर वाङ्मयाची गोडी मुलांना लावणे हा आहे. प्रत्यक्षात मुले व्याकरणाचा
        धसका घेतात आणि परीक्षा दिल्यानंतर पुन्हा संस्कृतच्या वाटेला जात नाहीत.
        ज्या काळी इंग्लिशमधून सगळे विषय शिकवण्याची पद्धत होती त्या काळच्या
        पिढीला भाषांतरपाठमालेने काम भागण्यासारखे होते. परंतु इंग्लिशचा वापर इतर
        तासांना करण्याची संधी गेल्यावर इंग्लिशच्या तासाला मराठीच जास्त कानावर
        पडणे आणि मराठीतच विचार करून त्या कुबड्यांनिशी इंग्लिश लिहिणे-वाचणे हे
        काही खरे नाही. भाषांतराची अवघड आणि उपयुक्त कला अवगत असणे वाईट नाही. पण
        ती इंग्लिशचे प्रभुत्व प्राप्त झाल्यानंतर शिकायची कला आहे. भाषांतरापासून
        इंग्लिश शिकवायला आरंभ करणे म्हणजे नीट उभे राहता येत नसलेल्या मुलाला
        अडथळ्याची शर्यत धावायला लावण्यासारखे आहे. हिंदी ही मराठीला जवळची भाषा
        असूनही त्या मानाने हिंदीमधील प्रगतीसुद्धा समाधानकारक नाही. शाळेमधून
        विद्यार्थी बाहेर पडतो तेव्हा हिंदीमध्ये ळ नसतो, दोनच लिंगे असतात, नामाला
        संज्ञा म्हणतात, इत्यादि हिंदीबद्दल आणि हिंदीमधल्या व्याकरणविषयक
        परिभाषेबद्दल माहिती त्याच्याजवळ असते. पण त्याला अस्खलित बोलता-लिहिता येत
        नाही. फ्रेंच इत्यादि भारताबाहेरच्या परभाषांची तीच स्थिती आहे. बांगला,
        कन्नडसारख्या इतर भारतीय भाषा शिकण्याची सोय नेहमीच्या पाठ्यक्रमात अजून
        व्हायचीच आहे. (कोठारी अहवालात संस्कृत, फारसी, जर्मन, फ्रेंच इत्यादींच्या
        जोडीला अन्य भारतीय भाषा ऐच्छिक विषय म्हणून शिकवण्याची सोय व्हायला हवी
        असें म्हटले आहे. त्याची महाराष्ट्रात अंमलबजावणी कधी होणार? हरियाणाने
        काही शाळांमधून मराठी शिकवण्याचा निर्णय घेतला आहे.)
      </p>

      <p>
        परभाषा कशी शिकवायची हा एक स्वतंत्र विषय आहे. सध्या त्याची मुख्य चार
        सूत्रे सांगता येतील. ती अशी-पहिले सूत्र म्हणजे भाषा शिकवणे म्हणजे भाषा
        ऐकायला, बोलायला, लिहायला, वाचायला शिकवणे, भाषेबद्दल बोलायला-लिहायला
        शिकवणे नव्हे. भाषांतर आणि साहित्याचे रसग्रहण ह्या कला भाषा पुरतेपणी
        आल्यानंतर शिकायच्या आहेत; साध्य आणि साधन ह्यांची तिथे गत करू नये.
      </p>

      <p>
        दुसरे सूत्र म्हणजे विद्यार्थ्याची पूर्वतयारी, वय इत्यादि; शिक्षकाची
        कुवत, पूर्वतयारी; उपलब्ध असलेला वेळ आणि साधनसामग्री; जी भाषा शिकायची ती
        शिकवण्याचा विशिष्ट हेतु; आणि ती भाषा आणि विद्यार्थ्याला अवगत असलेली
        स्वभाषा ह्यांच्यामधले भाषिक अंतर-ह्या सर्वांचा एकत्रित विचार करून त्या
        त्या परिस्थितीत योग्य ती पद्धत निवडणे किंवा जरूर तर निरनिराळ्या
        पद्धतींचा समन्वय करणे.
      </p>

      <p>
        तिसरे सूत्र म्हणजे जी पद्धत अंगीकारायची तिच्यामध्ये तीन गोष्टींचा मेळ
        घालणे, ऐकणे, बोलणे, चालणे, लिहिणे ह्या क्रमाने भाषा वापरायची संधी
        विद्यार्थ्याला मिळाली पाहिजे हे खरे. तशी ती संधी मिळताना भाषेचे उङ्खार,
        शब्दयोजना, वाक्यरचना विद्यार्थ्याच्या अंगवळणी पडण्यासाठी पाठांतर आणि
        संथा ह्यांचा मर्यादित उपयोग करावा लागेल. (संथा म्हणजे, उदाहरणार्थ,
        प्रश्नांचे उत्तर देणे, उत्तराचा प्रश्न बनवणे, होकाराचा नकार बनवणे,
        इत्यादि कसरती करून घेणे.) हा जो वापर करायचा त्याला विद्यार्थ्याच्या
        शालेय आणि शालाबाह्य जीवनाशी संबंध आणून म्हणा, पाठ्यक्रमाच्या त्या त्या
        टप्प्याला पेलतील अशा उतार्‍यांची निवड करून म्हणा, अर्थपूर्ण संदर्भ
        उत्पन्न करायचा. पण हे सर्व करताना भाषा आत्मसात् करणे म्हणजे केवळ
        शिकलेल्या मजकुराची जिवंत संदर्भात उजळणी नव्हे, तर नव्या र्ीपीशशप
        मजकुराचे ग्रहण करणे किंवा निर्मिती करणे हाही भाग त्यात आहे ह्याचा विसर
        पडता कामा नये. ह्यासाठी साधन म्हणून, साध्य म्हणून नव्हे, व्याकरणाचा
        मर्यादित उपयोग वर्गात करावा लागेल. अभ्यास किंवा घोटवणे, जीवनात घोळवणे,
        आणि जाणवलेले नियम नव्याने लावणे ह्यांपैकी कशाकडेही फार काळ दुर्लक्ष झाले
        तर ती परभाषा-शिक्षणपद्धती एकांगी आणि म्हणून अयशस्वी ठरण्याचा धोका
        उत्पन्न होतो.
      </p>

      <p>
        चौथे सूत्र म्हणजे व्याकरण आणि स्वनव्यवस्थाविचार ह्यांचा वर्गातला उपयोग
        जरी अप्रत्यक्ष आणि मर्यादित स्वरूपात कराचा असला तरी त्या विषयांचे
        अद्ययावत् आणि पक्के ज्ञान भाषाशिक्षकाला आणि त्या शिक्षकाच्या शिक्षकाला
        असणे जरूर आहे.&nbsp;
      </p>

      <p>
        परभाषा कशी शिकवायची हा जसा प्रश्न आहे तसा परभाषा शिकायच्या का आणि अमूक
        एक परभाषा शिकायची तर ती का शिकायची असाही एक प्रश्न विचारासाठी आपल्यापुढे
        येतो. त्याचा विचार करताना मानवी जीवनात भाषेची कार्ये कोणती ह्या मूलभूत
        प्रश्नाकडे आपण येतो. मानवी जीवनात भाषेचे स्थान काय? (मग ती स्वभाषा असो
        किंवा परभाषा असो.) भाषा तीन प्रकारची कार्ये पार पाडते : उपयुक्तताप्रवण,
        सामाजिकताप्रवण, आणि सांस्कृतिकताप्रवण (म्हणजेच आत्मिक) अशी त्रिविध
        कार्ये भाषा पार पाडते.
      </p>

      <p>
        उदाहरणादाखल आपण भारतीय इंग्लिश शिकतो तेव्हा ती का शिकतो, कोणत्या
        उपयुक्तताप्रवण, सामाजिकताप्रवण, किंवा आत्मिक कारणांसाठी ती शिकतो हा
        प्रश्न विचारण्यासारखा आहे. (तसा तो अन्यत्र विचारला आहे. पहा : ‘इंग्लिश व
        मराठी भाषांचे शिक्षणक्रमात स्थान’.)
      </p>

      <p>शिक्षणाचा विषय म्हणून भाषाविचार&nbsp;</p>

      <p>
        आतापर्यंत आपण शिक्षणाचे माध्यम म्हणून भाषेचे स्थान, स्वभाषाशिक्षणाचे
        महत्त्व, आणि परभाषाशिक्षणाची पद्धति ह्या तीन अंगांचा विचार केला. तो
        करताना भाषेचे ज्ञान आणि भाषेबद्दलचे ज्ञान वेगळी आहेत ह्यावर आपण विशेष
        जोर दिला. आता शेवटी भाषेबद्दलचे जे हे ज्ञान त्याला शिक्षणात काही स्थान
        आहे की नाही ह्याचा विचार आपण करू.
      </p>

      <p>
        उच्चस्तरीय शिक्षणात भाषाविज्ञान ह्या विषयाचे अध्ययन आणि संशोधन ह्यांना
        महत्त्वाचे स्थान आहे. ह्याची जाणीव भारतात गेल्या काही वर्षात झाली आहे.
        त्याप्रमाणे त्या ज्ञानशाखेला विविधप्रकारे उत्तेजन मिळते आहे ही
        स्वागतार्ह अशीच गोष्ट आहे. परंतु एवढ्याने भागणार नाही. भाषेसारखी
        सर्वांच्या जिव्हाळ्याची गोष्ट. तिच्या प्रकृतीचे ज्ञान आणि निदान हे केवळ
        विशेषज्ञांनाच होणे पुरेसे नाही.
      </p>

      <p>
        आपल्या देशाचा व जगाचा इतिहास-भूगोल हा सर्वांनाच थोडाथोडा माहीत असावा अशी
        आपली अपेक्षा असते. त्याचप्रमाणे भाषेसारख्या महत्त्वाच्या सामाजिक
        संस्थेबद्दल सर्वांना प्राथमिक माहिती असावी, निदान तिच्या संबंधात
        कुणाच्या मनात प्राथमिक अपसमज नसावेत अशी अपेक्षा ठेवणे वाजवी ठरेल असे मला
        वाटते. भारतासारख्या बहुभाषी देशात हे नुसते वाजवी नव्हे, आवश्यक आहे.
      </p>

      <p>
        अगदी प्राथमिक आणि माध्यमिक शालेय पाठ्यक्रमातदेखील इतिहास, भूगोल,
        नागरिकशास्त्र ह्यांच्या अनुषंगाने भाषेबद्दल कुतूहल आणि समंजसपणा जोपासणे
        शक्य आहे. पण ह्याच्याही पुढे जाऊन उङ्खारण, लेखनपद्धती, व्याकरण,
        शब्दसंग्रह, अर्थनिष्पत्ति ह्या भाषेच्या विविध अंगांबद्दल आणि त्यांच्या
        परस्परसंबंधांबद्दल स्पष्ट जाणीव करून देण्याचे सुयोग्य स्थान म्हणजे
        स्वभाषाशिक्षण. भाषाविश्‍लेषणाचे प्राथमिक ज्ञान करून द्यायला तसा स्वतंत्र
        विषय ठेवण्याची जरूर नाही. स्वभाषेच्या संदर्भात हे ज्ञान करून देणे शक्य
        आहे. मात्र त्यासाठी पाठ्यपुस्तकांची नव्याने रचना करायला हवी.
        शिक्षकांनाही हा नवा दृष्टिकोण समजावून द्यायला हवा. विद्यार्थ्याला
        स्वभाषेबद्दल जर डोळस जाणीव झाली तर तिचा सुपरिणाम त्याच्या
        परभाषाशिक्षणावर होण्याचा संभव आहे. माध्यमिक आणि उच्चमाध्यमिक शालेय
        स्तरांकडून आपण महाविद्यालयीन शिक्षणाकडे वळलो तर भाषाविज्ञान हा एक ऐच्छिक
        गौण विषय म्हणून ठेवता येईल. सगळ्या सामान्य सुशिक्षितांमध्ये भाषेबद्दल
        सुबुद्ध दृष्टिकोण फैलावण्यासाठी ह्याची मदत होईल.
      </p>

      <p>
        भाषा किती शिकवायच्या, कुणाला शिकवायच्या, माध्यम म्हणून कोणत्या भाषेला
        कितपत स्थान द्यायचे ह्या सर्वांचा राजकीय आणि व्यावहारिक दृष्टीने आपण
        बराच खल करीत असतो. त्याचबरोबर भाषा काय साधण्यासाठी आणि कोणत्या पद्धतीने
        शिकवायची ह्याचाही खल होणे जरूर आहे. परभाषाशिक्षणाची आबाळ थांबवण्याइतकेच
        स्वभाषाशिक्षणाची आबाळ थांबवणे अगत्याचे आहे.
      </p>

      <p>(वैखरी या लेखसंग्रहातून.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="भाषा आणि शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषा आणि शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "भाषा आणि शिक्षण ह्या विषयाचा चार वेगळ्या अंगांनी विचार करता येईल. एक म्हणजे, शिक्षण भाषेमधून घेतले जाते हा. भारदस्त भाषेत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
