import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20537"
  class="post-20537 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मूल वाढवताना येणार्‍या अनेक प्रश्नांबद्दल पालकनीती आपल्याशी संवाद साधते.
        पालकनीतीबद्दल नव्यानं ऐकणार्‍या अनेकांना याचा अर्थ आरोग्य,
        बालमानसशास्त्र असा असावा किंवा असेल असंही वाटतं. या विषयांवर अनेक बरी,
        काही चांगली पुस्तकं उपलब्ध आहेत, वाचक ती वाचू शकतात. मग नियतकालिक अशा
        स्वरूपानं सातत्यानं संवाद करण्याजोगं त्यात नवीन ते काय – असा प्रश्नही
        उपस्थित होतो.
      </p>

      <p>
        हाच विचार मनात धरून गेल्या 15 वर्षांच्या वाटचालीत पालकनीतीत बालकांच्या
        आहार, आजार वगैरे विषयांवर क्वचितच एखादा लेख दिसतो. त्यापेक्षा ज्या
        सामाजिक, राजकीय वातावरणात मुलं-मुली वाढतात त्याचा संदर्भ घेऊन आपण शालेय
        अभ्यासक्रमाच्या चौकटीत आणि विशेषत: त्याच्या बाहेरही मुला-मुलींना
        शिक्षणात कशी मदत करू शकतो, त्या निमित्तानं आपणही काय शिकतो, काय करू
        शकतो, यावर पालकनीतीत अधिक भर दिलेला आहे. बालमानसशास्त्राचाही अन्वय
        निरपेक्ष वैज्ञानिक दृष्टीने केवळ न पहाता आजच्या राजकीय-सामाजिक
        परिस्थितीशी जोडून पहाण्याचा आपला प्रयत्न आहे.&nbsp;
      </p>

      <p>
        ‘प्रयत्न आहे’ असाच शब्दप्रयोग करता येतो कारण अशा ठिकाणी सुस्पष्ट,
        वैज्ञानिक उत्तरं देता येत नाहीत. यामध्ये काही ठिकाणी येऊ शकणार्‍या
        प्रश्नांकडे लक्ष वेधण्यावरच आपण थांबतो तर काही ठिकाणी ‘आम्हाला असं
        वाटतं’ असं म्हणून मत व्यक्त करावं लागतं. काही वेळा अनेकांची मते,
        दृष्टिकोन त्यातल्या अंतरांसह आम्ही आपल्यासमोर&nbsp; ठेवतो, त्यातल्या
        कुठल्याशी वाचकांचे दृष्टिकोन जुळतात हा निर्णय वाचकांचा स्वत:चाच असतो. तो
        निर्णय नीतीशी सुसंगत असावा एवढीच आठवण ठेवणं महत्त्वाचं आणि म्हणूनच ही
        ‘पालक-नीती’ आहे, नियम किंवा कायदे नाहीत.
      </p>

      <p>
        आज तर योग्य-अयोग्यही न ठरवता, माझं स्वत:चं मत न मांडता तुमचीच मदत
        मागण्यासाठी हे संवादकीय लिहिते आहे.&nbsp;
      </p>

      <p>
        गुजराथमधला भयंकर हिंसाचार आपण पहात आहोत. उघड्या डोळ्यांनी तो हिंसाचार
        पहावा लागलेल्या लोकांनी तो आपल्याला सांगितलेलाही आहे (संदर्भ : टाइम्स
        ऑव्ह इंडिया – हर्ष मंडेर – 20/3/2002). हे वाचताना, अनुभवताना फार फार
        अस्वस्थ वाटतं, असहाय्य, असुरक्षित वाटतं. पालकत्वाच्या जाणीवेतून आणखी एक
        प्रश्न पडतो, –&nbsp; ह्या सगळ्याचा मुलांमुलींवर नेमका काय परिणाम होत
        असेल? त्यांच्या मनात काही प्रश्न निर्माण होत असतील का? निदान 9-10
        वर्षांपुढच्या मुलांच्या मनात काही तरी प्रश्न येणारच ना?&nbsp;
      </p>

      <p>
        तुम्हाला काय दिसतं आहे, विचारतात का आपली मुलं हे प्रश्न आपल्याला? की
        परिस्थिती न समजताच तिचा मुकाट स्वीकार करत आहेत? आणि त्यामध्ये कोणत्या
        तरी गटात ‘आपण’ म्हणून शिरत आहेत? सहाजिकच दुसर्‍या गटाला ‘ते’ म्हणून दूर
        सारत आहेत?&nbsp;
      </p>

      <p>
        माझा अनुभव सांगते, मी एका प्रयोगशील शाळेतल्या एका वर्गाला पाचवीपासून
        नागरिकशास्त्र शिकवते. ती मुलं आता नववीत आहेत. अभ्यासक्रमाचा संदर्भ ठेवून
        पण तरीही प्रसंगी त्यापलिकडे जाऊन नागरिक असण्याचा अर्थ, त्यातल्या हक्क
        आणि जबाबदार्‍यांसह पोचवण्याचा प्रयत्न मी सातत्यानं करते आहे.
        अभ्यासक्रमाच्या अपेक्षेनुसार नववीला लोकशाही, धर्मनिरपेक्षता, राष्टीय
        एकात्मता या देशाच्या महत्त्वाच्या उद्दिष्टांबद्दल समजावून घ्यायचं आहे.
        एकीकडे गुजराथमधला भयंकर हिंसाचार, दंगलींची पार्डभूमी प्रत्यक्ष जीवनातून
        येत आहे आणि पुस्तकं मात्र काही वेगळंच, आदर्श आणि साचेबंद सांगत आहेत. हे
        मला सतत जाणवतं आहे. इयत्ता दहावीला ही मुलंमुली बोर्डाच्या परीक्षेला
        बसणार आहेत. त्या दृष्टीने नववी हे उत्तरपत्रिका लिहिण्याच्या तयारीचं
        वर्ष. यावर्षी ही राष्टीय उद्दिष्टे शिकवताना मी फार काळजीत पडले
        होते.&nbsp; जर कुणा मुलामुलीनं ‘‘कसली ग धर्मनिरपेक्षता शिकवतेस?
        गुजराथमध्ये जाऊन शिकव ना मग.’’ असं म्हटलं तर काय सांगायचं? आणि नुसतं
        बोलून काय उपयोग? कृतीचं काय?&nbsp;
      </p>

      <p>
        प्रत्यक्षात वेगळंच घडलं. यातल्या कुणीही हा प्रश्न मला विचारला नाही. ते
        सगळेजण परीक्षेच्या दृष्टीनं अपेक्षित प्रश्नोत्तरांची तयारी करण्यात
        गुंतले होते. एका प्रकारे मला ते सोईस्कर होतं. दुसरीकडे ही माझी मुलं
        शाळेतल्या अभ्यासविषयाचा जीवनाशी संबंध न जोडता परीक्षेशीच जोडतात हे पाहून
        अतिशय दु:खही होत होतं. आपण गेल्या 4 वर्षात काहीच पोचवू शकलो नाही की काय,
        अशी खंत मनात भरून राहात होती.&nbsp;
      </p>

      <p>
        कुणी स्वत:ला हिंदू मानावं की आणखी काही मानावं हा वैयक्तिक दृष्टिकोन आहे
        पण ‘मुलामुलींना पालकांनी नीतीनं वाढवावं’ एवढ्या मूलभूत मुद्यावर जर
        आपल्यात एकवाक्यता असेल तर वर्गभरातली मुलं असोत किंवा स्वत:ची, आसपासची
        4-6 मुलं असोत, माणसानं माणसाला जाळणं ही हिंसा त्यांच्या मनावर काय परिणाम
        करते आहे, ते त्याचा अन्वय कसा लावत आहेत, हा प्रश्न आपला सर्वांचा आहे ना?
      </p>

      <p>
        ज्या मुलांनी या जगात असे हिंसाचार प्रत्यक्ष पाहिले, अनुभवले त्यांचं काय?
        आपण त्या मुलांच्या न विचारलेल्या प्रश्नांना काही उत्तर देऊ लागतो का?
        पालकनीती हे संवादाचं माध्यम आहे, त्यामुळे मला पडलेला हा प्रश्न मी आपल्या
        सर्वांसमोर ठेवते आहे, आपल्याला सर्वांना विचारते आहे – अशा वेळी तुम्ही
        काय करता? मी काय करू?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २००२",
    english: "",
  },
  short: {
    marathi:
      "मूल वाढवताना येणार्‍या अनेक प्रश्नांबद्दल पालकनीती आपल्याशी संवाद साधते. पालकनीतीबद्दल नव्यानं ऐकणार्‍या अनेकांना याचा अर्थ आरोग्य, बालमानसशास्त्र असा असावा किंवा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
