import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20323"
  class="post-20323 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>रेणू गावस्कर</strong></p>

      <p><strong>लेखांक – 9</strong></p>

      <p>
        गटर में ययूं फेका?’ हे महेंद्रनं उभं केलेलं प्रश्नचिन्ह, त्याचं
        समाधानकारक उत्तर आमच्यापाशी नव्हतं. खरं तर वैयक्तिक वाटणारे हे प्रश्न
        केवढं मोठं सामाजिक परिमाण स्वत:सोबत वागवीत असतात. या सामाजिक प्रश्नांकडे
        तुम्ही, आम्ही सारेच कानाडोळा करीत असतो कारण अशा प्रश्नांना सामोरं
        जाण्याची, त्यातील दाहकता पेलण्याची ताकद आपल्यात नाही हेच खरं.
      </p>

      <p>
        डेव्हिड ससूनमध्ये वावरताना याची प्रचिती मला क्षणोक्षणी येत असे. ‘कोऽहम्
        …मी कोण आहे’… असा प्रश्न प्रत्येकानं स्वत:ला विचारावा अशी शिकवण आहे
        आपल्याला. ‘आपलं या अफाट विश्‍वातलं नेमकं स्थान काय, दुनियेच्या अवाढव्य
        पसार्‍यात आपलं काम काय’, याचा अंतर्मुख होऊन आपण विचार करावा असं अभिप्रेत
        आहे यात. नकळतपणे ‘कोऽहम्’ असा प्रश्न स्वत:ला विचारीत, ‘आपलं या जगातलं
        नेमकं अस्तित्व कुठे व कशासाठी’, असा प्रश्न स्वत:ला विचारणारे अनेक जण मला
        माझ्या या प्रवासात भेटले. त्यात रवी होता, प्रताप होता, अनिल होता आणि
        अनेक सुनील होते.
      </p>

      <p>
        शिबिराच्या निमित्तानं या मुलांच्या मनातील हे अनुत्तरित प्रश्न मला खूप
        प्रकर्षानं जाणवले आणि हेही जाणवलं की अधांतरी अवस्थेतल्या मुलांना
        किंचितशा सुरक्षिततेची, आपण कुणाला तरी हवे आहोत या भावनेची गरज आहे. या
        जवळिकीच्या भावनेचं बोट या मुलांच्या हाती सोपवून पहा. आयुष्याची पुढची
        वाटचाल ही मुलं तुमच्या बोटाच्या स्पर्शाच्या आठवणीनं, बहुधा नेटकी करतात
        असं दिसून येतं.
      </p>

      <p>
        महेंद्रच्या बाबतीत मात्र तसं घडायचं नव्हतं. तो माझ्यापाशी सुरुवातीचं
        बोलल्यावर काही दिवस आम्ही उभयपक्षी त्यावर मौन पाळलं. दोघंहीजण विचार करीत
        होतो. महेंद्रला, मला पडलेल्या प्रश्नांची उत्तरं शोधत होतो. ती सापडत
        नव्हती पण न बोलता आम्ही एकमेकांजवळ येत होतो एवढं निश्चित.
      </p>

      <p>
        यातूनच पुन्हा एकदा डेव्हिड ससूनच्या बागेत सायंकाळी आमची भेट झाली.
        आतापर्यंत म्हणजे काडेपेटी फाडल्याच्या प्रसंगानंतर वर्गातलं महेंद्रचं
        वागणं अगदी व्यवस्थित होतं. मारामारीचा, भांडणाचा, महेंद्रनं वर्ग सोडून
        जाण्याचा एकही प्रसंग उद्भवला नव्हता. मनात कोंडलेल्या वाफेला ‘गटर में
        ययूं फेका?’ या प्रश्नानं किंचितशी वाट सापडली होती पण खरी वेदना अजूनही
        आतच खदखदत होती. त्याचं प्रत्यंतर मला या दुसर्‍या भेटीत आलं.
      </p>

      <p>
        महेंद्र म्हणाला, ‘‘मी मोठा झालो, इथून बाहेर पडलो की एक पक्कं ठरवलंय.’’
        मी प्रश्नार्थक चेहेरा करून त्याच्याकडे बघत होते पण त्यानं काय ठरवलंय हे
        माझ्यापर्यंत पोचवायला त्याला बराच वेळ लागला. आपला बेत या बाईच्या फारसा
        पचनी पडणार नाही असं त्याला वाटलं की काय कोण जाणे! मग काही वेळ थांबून तो
        सावकाशीनं म्हणाला, ‘‘मोठा झालो, इथनं सुटलो की मी सगळ्या जगाचा खून करणार
        आहे.’’
      </p>

      <p>
        एवढं एकच वाक्य त्यानं उच्चारलं आणि तो आपल्या मोठमोठ्या डोळ्यांनी
        माझ्याकडे पाहात राहिला. पश्चिमेकडून येणारे मावळतीचे शांत सूर्यकिरण
        त्याच्या डोळ्यांवर पडत होते. त्या प्रकाशात त्याचे पिंगट डोळे चकाकत होते.
        त्या डोळ्यात मला खुनाच्या त्वेषाची, सूडाची भावना अजिबात दिसली नाही. त्या
        क्षणी त्याचे डोळे मला अतिशय करूण भासले. खूप बापडे! लहानपणापासून
        गटाराच्या कडेला सापडण्याच्या जन्मरहस्याचा उद्धार त्यानं ऐकला होता. न
        पाहिलेल्या आईबापांना इतरांनी घातलेल्या शिव्या त्यानं पचवल्या होत्या. ती
        सारी वेदना त्याच्या डोळ्यात मूर्तिमंत उभी होती. फक्त तोंडातून पोकळ
        खुनाचे, सूडाचे शब्द उमटत होते.
      </p>

      <p>
        पण त्याक्षणी मला हे सारं कळलंय असं दाखवणं धोक्याचं ठरलं असतं. सूडाच्या
        त्या विखारी शब्दांखाली आपलं दु:ख लपवण्याचा आटोकाट प्रयत्न महेंद्र करत
        होता. तो लटका पडतोय हे माझ्या एकाही अविर्भावातून त्याला समजू नये याचा
        आटोकाट प्रयत्न मी केला व तो सफलही झाला असावा कारण तो तसाच माझ्या
        प्रतिक्रिया काय होतात याकडे लक्ष देऊन राहिला.
      </p>

      <p>
        मी काहीसं भय, काहीशी आशंका चेहेर्‍यावर दाखवीत म्हटलं, ‘‘बापरे, तू जगाचाच
        खून करणार, म्हणजे आता माझेही फार दिवस राहिले नाहीत असं म्हण ना!’’ माझ्या
        चेहेर्‍यावरचे भयाचे भाव बघून, पाहता-पाहता महेंद्रच्या मुद्रेवरचे भाव
        झरझर बदलले. एकदम हसून, किंचित् माझ्याजवळ सरकत तो म्हणाला, ‘‘हॅ ऽऽ,
        तुम्हाला कोण मारतंय! तुमचं नाव या यादीत कधीच नव्हतं घातलं मी.’’
      </p>

      <p>
        त्यानं माझा जगाच्या यादीत अंतर्भाव न करून मला वाचवलं आहे याचा आनंद
        माझ्या डोळ्यात खासच उमटला असला पाहिजे कारण महेंद्रची मुद्रा अतिशय
        आश्‍वासक बनली. त्यानं मोठ्या करूणेनं मान डोलावली. आमच्या भूमिका तत्क्षणी
        बदलल्या. तोपर्यंत मी शिकवणारी – तो शिकणारा, मी सांगणारी – तो ऐकणारा,
        क्वचित् प्रसंगी मी ओरडणारी आणि तो कुरकुरत आपला विरोध नोंदवणारा अशा
        आमच्या भूमिका होत्या. त्यानंतर आमच्या भूमिका बदलल्या, अगदी कायम बदलल्या.
      </p>

      <p>
        म्हणजे त्याचं असं झालं की त्यानं योजलेल्या खुनाच्या कटातून माझी एकटीची
        सुटका झाली खरी पण माझे आप्तेष्ट, नवरा, मुलंबाळं, मित्रमैत्रिणी एवढा सारा
        गोतावळा महेंद्रच्या यादीत होता. उरले होतो ते आम्ही दोघं, मी आणि महेंद्र.
        आता या सार्‍या जिवलगांशिवाय आम्ही जगून तरी काय करणार होतो? त्यामुळे
        माझ्या या सार्‍या लवाजम्याला वाचवणं हे माझं कामच नव्हतं का? हळूहळू मी
        माझ्या एकेका प्रिय व्यक्तीला महेंद्रच्या दयाळू परवानगीनं वाचवू लागले.
        महेंद्रही मोठ्या औदार्यानं एका, एका व्यक्तीला सोडून देऊ लागला. शेवटी
        सारं जग एकदाचं सुटलं. त्यावेळीही आपल्या पुराणातल्या आणि बायबल मधल्या
        प्रलयानंतरच्या जगाच्या पुनर्निर्मितीच्या कथा मला फार उपयोगी पडल्या.
        महेंद्र एका, एका व्यक्तीला माफीची चिठ्ठी देत होता, त्याचबरोबर आपल्या
        मनातील द्वेषालाही किंचितशी मुक्तता देतच होता असं मला खात्रीनं वाटलं कारण
        या दरम्यान तो एकदा मला म्हणाला, ‘‘तुम्हांला मी कधीच मारणार नव्हतो कारण
        तुम्हीच या जगात माझ्या होतात. पण आता तुमच्या इतक्या माणसांना सोडताना मला
        बरं वाटतंय. ती पण माझीच माणसं आहेत असं वाटतंय मला.’’
      </p>

      <p>
        महेंद्रला एवढी माणसं आपलीशी वाटणं हे किती चांगलं चिन्ह – असं मला वाटलं
        खरं पण आमचा हा सहप्रवास अल्पायुषी होता. इतकं सारं होऊन महेंद्र सावरावा
        एवढा अवधी नव्हता म्हणा किंवा आमची आत्मीयता कमी पडली म्हणा. महेंद्रविषयी
        काही वर्षांनी जे ऐकायला मिळालं ते फार दु:खाचं होतं.
      </p>

      <p>
        डेव्हिड ससूनला राहाण्याच्या उर्वरित काळात महेंद्र बदलत गेला. आमच्या
        उपरोिखित संवादानंतर मी अधीक्षकांशी, शिक्षकांशी, शिपायांशी सविस्तर बोलले.
        महेंद्रवर झालेल्या भयंकर परिणामांविषयी आम्ही अनेकदा बोललो. महेंद्रबद्दल
        सर्वांना राग होता पण तरीही काहीही झालं तरी त्याच्या गतायुष्याविषयी,
        भूतकाळाविषयी अप्रिय, लागट असं काही बोलायचं नाही याविषयी मात्र
        सार्‍यांचंच एकमत झालं. ङ : ढ चं जुळणीचं काम शिकण्यास महेंद्रनं होकार
        दिला. मात्र मागावर त्यानं काम करावं याविषयी आम्ही साशंक होतो. मागाचा
        सातत्यानं धाड्धाड् आवाज महेंद्रला अस्वस्थ करतो हे आम्ही पाहिलं होतं.
        त्यामुळे सकाळी ङ : ढ च्या कार्यशाळेत व दुपारी माझ्या वर्गात अशी त्याच्या
        वेळेची पद्धतशीर विभागणी झाली. सायंकाळच्या वेळी माझा एक सहकारी त्याला
        चित्रं काढायला शिकवू लागला.
      </p>

      <p>
        महेंद्रची चित्रकलेतली गती उेखनीय होती. तो काढायचा ती सारी चित्रं बहुधा
        निसर्गचित्रं असत. मात्र प्रत्येक चित्रात एक ढग असेच असे व तोही
        काळाकुट्ट. त्याच्या मनातली काजळी बाहेर पडतेय, त्याचं मन धुतलं जातंय असं
        वाटून आम्हीही खुशीत असायचो. मात्र तेवढ्यात घडलेल्या एका प्रसंगानं आम्ही
        चांगलेच भानावर आलो.
      </p>

      <p>
        डेव्हिड ससूनमधल्या मुलांना चित्रं काढायला फार आवडत. कुठे तरी चित्रं
        काढली जाताहेत म्हटल्यावर मुलांची तिथं झुंबड उडे. आताही खास महेंद्रसाठी
        सुरू केलेला चित्रकलेचा प्रयोग त्याच्यापुरता काही काळ तरी सीमित ठेवणं
        अशक्यच झालं. अनेक मुलं त्या प्रयोगात सहभागी झाली. शाबासकीची थापही
        अनेकांच्या पाठीवर बसायला लागली. परत एकदा महेंद्र अस्वस्थ होऊ लागला. अन्
        एक दिवस… सहा महिने जपणूक करून कपाटात ठेवलेली चित्रं महेंद्रनं मिळवली आणि
        चक्क फाडून टाकली. फाडून टाकण्यानंही समाधान न झाल्यानं त्यानं ती चिखलात
        टाकली व त्यावर तो नाचला. मी तिथं पोचले तेव्हा महेंद्र त्या चित्रांकडे
        पाहत अतिशय खिन्न मुद्रेनं उभा होता. यावेळी ना त्यानं काही स्पष्टीकरण
        दिलं, ना तो काही बोलला. मला बघितल्यावर खाली मान घालून निघून गेला.
      </p>

      <p>
        त्यानंतर महेंद्रला एखाद्या मानसोपचार तज्ज्ञाची मदत द्यावी, त्याचं खूप
        खोल गेलेलं वशिीशीीळेप लक्षात घेऊन त्याला काही औषधांची गरज आहे की काय हे
        पहावं असं मी अधीक्षकांशी बोलले. परंतु डेव्हिड ससूनचा अशा उपचारांवर
        विडासच नव्हता असंच मला दिसलं. किंबहुना अशा प्रकारे अधीक्षकांशी बोलत
        असताना त्यांनी संयमानेच मला सुचवलं की अशा तर्‍हेनं ही मुलं डोक्यावर
        बसतात. मुळातच या मुलांची प्रवृत्ती लक्षात घेता, ही बदलतील अशी अपेक्षा
        करणंच अवाजवी आहे. त्यातूनही आपण महेंद्रच्या संदर्भात पुरेसे प्रयत्न केले
        आहेत. त्यानंतर त्यांनी तो विषय सोडूनच दिला.
      </p>

      <p>
        त्या दरम्यान महेंद्रचं वय सतराच्या आसपास आलं होतं. चेंबूर इथल्या मंगल
        मंदिराशी तसंच आफ्टर केअर होमशी अधीक्षकांनी संपर्क साधला होताच. डेव्हिड
        ससूनमध्ये राहाण्याची महेंद्रची मुदत संपत आली होती. मंगल मंदिराला
        महेंद्रची औपचारिक मुलाखत झाली. सारं कसं रीतीनुसार होऊन महेंद्रची स्वारी
        मंगल मंदिराला रवाना झाली. डेव्हिड ससूननं सुटकेचा निश्‍वास सोडला.
      </p>

      <p>
        महेंद्र गेल्यावर मला कितीतरी दिवस अतिशय सुनं वाटलं. काहीतरी, काहीतरी का,
        बरंचसं काहीतरी करायचं राहून गेलं याची बोचणारी जाणीव माझ्यासाठी पाठी
        ठेवून महेंद्र गेला अशी हुरहुर लागून राहिली. त्यानंतर मंगल मंदिराहून
        त्याला नोकरी लागल्याचं समजलं. तो बरा वागतो आहे असाही रिपोर्ट आला.
        महेंद्रही आपल्या पहिल्या पगाराचे पेढे घेऊन आला. वारंवार येत राहिला. सारं
        कसं आलबेल आहे असं वाटलं.
      </p>

      <p>
        पण एक दिवस डेव्हिड ससूनच्या अधीक्षकांचा अगदी सकाळी सकाळी फोन आला.
        फोनवरचा स्वर चिंतातुर होता. महेंद्रनं दुसर्‍या मजल्यावरून उडी मारून
        आत्महत्येचा प्रयत्न केला होता. त्यात त्याला फारसं लागलं नव्हतं. एखादा
        दिवस रुग्णालयात राहावं लागेल, त्यानंतर त्याच्या तब्येतीला काही धोका नाही
        असा निर्वाळा डॉयटरांनी दिला होता.
      </p>

      <p>
        पण आता वेगळाच प्रश्न उभा राहिला. बिर्ला मंदिराच्या अधीक्षकांना महेंद्रला
        ठेवून घेणं धोक्याचं वाटू लागलं. त्यानं वरून उडी मारली हे तर त्या
        भीतीपाठचं प्रमुख कारण होतंच, त्याच्या जीवाला जर काही अपाय झाला असता तर
        ते त्यांच्या नोकरीवर बेतलं असतं. त्यातून पुन्हा महेंद्र बरोबरीच्या
        मुलांना चिथावतो, अव्याहत खोड्या काढतो याही तक्रारी त्यांनी केल्या.&nbsp;
      </p>

      <p>
        पण त्यापेक्षाही भरीस भर म्हणजे महेंद्र उचलेगिरीही करायला लागलाय, असं
        त्यांचं म्हणणं होतं.
      </p>

      <p>
        मी महेंद्रला पुन्हा एकदा भेटायला गेले. पण यावेळचा महेंद्र थोडा वेगळा
        होता. तो माझ्याशी अगदी हसून बोलला. सुरुवातीच्या उर्मटपणाचा,
        बेमुर्वतखोरपणाचा लवलेशही त्याच्यात दिसत नव्हता. त्याच्यावरचे आरोप निखालस
        खोटे आहेत असंही त्यानं सांगितलं. ‘एक बार बदनाम तो हमेशाके लिए बदनाम’,
        असं फिल्मी वाक्य अगदी ‘जानी’ राजकुमारच्या स्टाईलनं म्हटलं. फक्त वरून उडी
        मारण्याचा प्रकार त्याला नाकारता आला नाही. त्या क्षणी त्याचा तो हसरा
        मुखवटा क्षणभराकरिता गळून पडला. ‘एकटं वाटतं’ एवढंच रूद्ध कंठानं तो
        म्हणाला. पण त्यानंतर पुन्हा त्यानं जो हसरा चेहेरा धारण केला तो
        शेवटपर्यंत.
      </p>

      <p>
        त्यानंतरही एकदोनदा तो आमच्या घरी आला. होती ती नोकरी त्यानं तोपर्यंत
        सोडली होती. दुसर्‍या नोकरीसाठी प्रयत्न चालू होते. पण आता त्याचं मन
        मुंबईत रमेना. त्यानं सांगलीला जाण्याचा निर्णय घेतला. तसं सांगली त्याचं
        मूळगाव, जन्मगाव. त्याला पहिल्यापासून तिथली ओढ होतीच.
      </p>

      <p>
        जाण्यापूर्वी महेंद्र घरी आला. म्हणाला, ‘नोकरी तर शोधीनच. पण अजूनही आईला
        शोधावंसं वाटतं. भेटली तर सांगीन की मी तिला माफ केलंय म्हणून.’ त्यानंतर
        महेंद्र गेला तो गेलाच. पुन्हा फिरून माझी त्याची भेट झाली नाही.
      </p>

      <p>
        मात्र दोन एक वर्षांनी सांगलीला जाण्याचा योग आल्यावर मी ताबडतोबीनं तो
        घेतला. सांगलीतलं ठरलेलं काम झाल्यावर मी धाव घेतली ती पाठक आश्रमात.
        महेंद्रचा तिथं नक्की संपर्क असणार याची मला खात्री होती.
      </p>

      <p>
        तिथं गेल्यावर मला खरोखरच महेंद्रची बातमी समजली. जे होणार याचं भय वाटत
        होतं ते खरं झालं होतं. चोरीचा आरोप सिद्ध झाल्यानं महेंद्रची रवानगी
        तुरुंगात झाली होती.
      </p>

      <p>
        महेंद्र या वाटेला गेला. ‘तो तसा का गेला, आम्ही कुठं कमी पडलो, त्याच्या
        जन्मरहस्याविषयी त्याला तिखटमीठ लावून सांगणार्‍या माणसांना या पुढे
        घडणार्‍या रामायणाचा यत्किंचित विचार तरी मनात आला असेल का, संस्थांची या
        मुलांसंदर्भातली नेमकी भूमिका काय असते आणि ती काय असायला हवी, या भूमिका
        ठरवण्यात समाजाचा सहभाग कितपत असला पाहिजे, या ‘वाया’ जाणार्‍या मुलांकडे
        अतिशय थंड मनानं पाहणार्‍या समाजाला याचा चिमटा जाणवणार तरी कधी?’ यासारखे
        असंख्य विचार पुढे कितीतरी दिवस मनात उमटत राहिले. पण त्याहूनही प्रखर
        विचार मनाला सतावत राहिला – ‘आपण प्रयत्नात अपुरे पडलो’ हेच खरं. कदाचित,
        कदाचित का नक्कीच, महेंद्र वेगळं आयुष्य जगू शकला असता. नक्कीच. पण तसं
        झालं नाही एवढं खरं.
      </p>

      <p>
        सोसायटीतल्या गणेशोत्सवात वेगळं काहीतरी म्हणून ‘प्रश्नमंजूषा’ कार्यक्रम
        ठेवला होता. मुलांची मानसिकता जाणून घ्यायला काही काही वेगळे प्रश्नही
        ठेवले होते. ‘‘तुम्हाला काय वाटते’’ किंवा ‘‘अशा प्रसंगी तुम्ही काय
        कराल?’’ अशा स्वरूपाच्या प्रश्नात एक होता ‘आजी आजोबा घरात असावेत असे
        तुम्हाला वाटते का?’ यावर बहुतेक मुलांनी ‘‘हो&nbsp; ऽऽ’’चा सूर लावला आणि
        ‘का’ ते सांगताना ‘ते गोष्टी सांगतात, श्‍लोक शिकवतात’ वगैरे उत्तरे दिली.
        एक छोटा 5 वीतला मुलगा मात्र पटकन् म्हणाला, ‘‘…. मुख्य म्हणजे
        त्यांच्याकडे आमच्यासाठी वेळ असतो.’’
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="कुठं चुकलं?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कुठं चुकलं?",
    english: "",
  },
  short: {
    marathi:
      "रेणू गावस्कर लेखांक - 9 गटर में ययूं फेका?’ हे महेंद्रनं उभं केलेलं प्रश्नचिन्ह, त्याचं समाधानकारक उत्तर आमच्यापाशी नव्हतं. खरं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
