const articleData = {
  content: {
    marathi: `<article
  id="post-20076"
  class="post-20076 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        टीव्ही. वर कार्यक्रम पाहात होतो. खूप खूप वर्षांपूर्वी, प्राचीन काळी, दाट
        जंगलातून जाणार्‍या एका स्वाराला रणवाद्यांचा आवाज ऐकू येतो. आवाजाच्या
        रोखाने जाऊन पाहिल्यावर त्याला दिसते की चितेवर जाळून काही माणसे मारली जात
        आहेत व त्यांच्या किंकाळ्या ऐकू येऊ नयेत म्हणून वाद्ये वाजत आहेत. युद्ध
        वगैरे काही नाही. हा प्रसंग सांगण्याचे कारण म्हणजे आज टी. व्ही., रेडिओ,
        प्रसार माध्यमे या सर्वांमधून आपण अशीच रणवाद्ये ऐकत आहोत. सामान्य
        माणसांच्या रोजच्या प्रश्नांच्या चर्चा मात्र फारशा ऐकू येत नाहीत.
        दहशतवादासारखे प्रश्न खरे आहेतही पण त्यांचा उपयोग मात्र सामान्यांच्या
        प्रश्नांचे आवाज झाकण्यासाठी केला जातोय. सक्तीचे आणि म्हणून मोफत दिले
        जायला पाहिजे अशा प्राथमिक शिक्षणाचा प्रश्न हा त्या पैकीच एक! सहा
        महिन्यांपूर्वी 93 वी घटना दुरुस्ती लोकसभेत मांडली जाऊन त्या सभागृहात ती
        पारित झाली तेव्हा ‘वर्षानुवर्षे लोकांना दिलेले एक आश्‍वासन आजच्या
        सरकारच्या काळात पूर्ण झाले.’ या आशयाच्या काही बातम्या प्रसारमाध्यमांमधून
        लोकांपर्यंत आल्या. पण ही घटना दुरुस्ती काय आहे? ती झाल्याने खर्‍या
        अपेक्षित लाभार्थींना खरोखरच शिक्षण मिळणार आहे का? मोफत शिक्षण म्हणजे
        काय? या व अशा प्रश्नांची म्हणावी अशी चर्चा काही कोठे आली नाही.
      </p>

      <p>
        तशी ती न होण्याचे आणखी एक कारण आहे. आज समाजातील वरच्या व मध्यम वर्गातील
        पालकांची मुले प्राथमिक व पुढील शिक्षणही घेतच आहेत. पट नोंदणी न होणारी व
        पट नोंदणी झाली तरी शाळेत न जाणारी मुले ही खालच्या, गरीब, उपेक्षित थरातील
        आहेत. ती काही थोडी थोडकी नाहीत. 14 वयापर्यंतची म्हणजे शालेय वयोगटातील
        मुलांची देशातील संख्या 20 कोटी एवढी आहे. त्यातील 10 कोटी मुले शाळेत जात
        नाहीत. ही मुले म्हणजे अपेक्षित लाभार्थी होत. ते संख्येने मोठे असले तरी
        हा विभाग मूक आहे. प्रसार माध्यमे त्यांचा विचार फारसा करत नाहीत.
      </p>

      <p>
        सक्तीच्या प्राथमिक शिक्षणाच्या घटना दुरुस्ती विधेयकाचा विचार
        करण्यापूर्वी सक्तीच्या प्राथमिक शिक्षणाची गरज काय? हे आपण थोडक्यात पाहू.
        इथे आपण ‘शिक्षण’ हा जो शब्द वापरत आहोत तो औपचारिक शिक्षण ह्या अर्थाने.
        अन्यथा सारीच माणसे जगतात त्या अर्थी ती काहीतरी शिकतातच. पण जगात जेव्हा
        भांडवली उत्पादनाला सुरवात झाली तेव्हा दोन गोष्टी झाल्या. 1) एकेक करत
        प्रत्येक उद्योगात सूत्रबद्ध, अमूर्त ज्ञान तयार होऊ लागले व त्या त्या
        उद्योगातील उत्पादन वाढीसाठी शिक्षणाची आवश्यकता तयार झाली. 2) राजेशाह्या
        लोप पावून त्यांची जागा क्रमाने संसदीय लोकशाही पद्धतीने घेतली. म्हणजे
        प्रत्येक प्रौढ नागरीक तत्त्वत: राज्यकर्ता बनला. हा लोकशाहीचा आशय खरोखरचा
        व्यवहारात उतरायचा तर एका किमान पात्रतेचे शिक्षण सर्वांना दिले पाहिजे हे
        ओघानेच आले. त्यासाठी शिक्षण सक्तीचे हवे.
      </p>

      <p>
        आपल्या देशात सक्तीच्या प्राथमिक शिक्षणाची मागणी प्रथम ना. गोपाळ कृष्ण
        गोखले यांनी व्हाईसरॉयच्या कायदेमंडळात केली असे दिसते. बडोदा नरेश आणि
        कोल्हापूरचे शाहू महाराज यांनीही आपल्या राज्यात प्राथमिक शिक्षण मोफत व
        सक्तीचे करण्याचा प्रयत्न केला होता. आपल्या देशात लोकमान्य टिळकांपासून ते
        महात्मा गांधींपर्यंत सर्व स्वातंत्र्य सेनानींनी व आगरकर – फुल्यांपासून
        आंबेडकर यांच्यापर्यंत सर्व समाज सुधारकांनी शिक्षणाचा विचार अग्रक्रमाने
        केलेला दिसतो. या विचारमंथनातूनच स्वातंत्र्य मिळाल्यानंतर शिक्षण कसे असेल
        याचा आराखडा स्वातंत्र्य मिळण्यापूर्वीच तयार झाला होता. म्हणूनच भारतीय
        राज्य घटनेतील 45 व्या मार्गदर्शक तत्त्वांत, घटनेची अंमलबजावणी झाल्यावर
        दहा वर्षात शासनाने सर्व बालकांना 14 वर्षे पूर्ण होईपर्यंत सक्तीच्या व
        मोफत शिक्षणाची सुविधा पुरवावी असा उेख आहे. (वय वर्षे 14 म्हणजे
        सातवीपर्यंतचे शिक्षण. 54 वर्षापूर्वी सातवीच्या टप्प्याचं काही एक महत्त्व
        होतं. आजघडीला मात्र सातवीनंतर कुठलाच इतर शिक्षणाचा किंवा नोकरीचा मार्ग
        उपलब्ध नाही.)
      </p>

      <p>
        अधिक तपशिलाने समाजशास्त्रीय मांडणी करून प्राथमिक शिक्षणाबद्दल चर्चा केली
        गेली ती 1966 सालच्या कोठारी आयोगाकडून. प्रसिद्ध गांधीवादी
        शिक्षणशास्त्रज्ञ जे. पी. नाईक त्या आयोगाचे सेक्रेटरी होते. आज आपल्या
        देशात जी शिक्षणपद्धती आहे ती अधिकृतपणे तरी या आयोगाच्या शिफारशींवर
        आधारलेली आहे. 1986 साली आलेले धोरण नवे नाही. 1966 नंतर अंमलबजावणीत
        झालेल्या चुका दूर करून 1966 चे धोरण खर्‍या अर्थाने कसे राबवायचे हेच फक्त
        1986 चे धोरण सांगते. तेव्हा 93 वी घटना दुरुस्ती ही 1966 च्या कोठारी
        आयोगाला धरून, त्यात अभिप्रेत असलेला न्याय प्रस्थापित करणारी असायला हवी
        होती. पण तशी ती नाही.
      </p>

      <p>
        काय आहे कोठारी अहवालातील मांडणी? आधी म्हटल्याप्रमाणे उत्पादन वाढीशी व
        लोकशाहीच्या यशाशी तर प्राथमिक शिक्षणाचा संबंध कोठारी आयोगाने जोडलाच आहे
        पण त्या शिवाय कुटुंब नियोजनासाठी, आरोग्य व पर्यावरण रक्षणासाठीही शिक्षण
        व खास करून स्त्रियांचे शिक्षण याचे महत्त्व आयोगाने सांगितले आहे. त्या
        शिवाय आणखी एक मुद्दा आयोगात आहे; व आजच्या काळात तो फारच महत्त्वाचा आहे.
      </p>

      <p>
        तो मुद्दा आहे नेबरिंग स्कूलचा व कॉमन स्कूलचा. परिसर शाळा व एकच शाळा हा
        विचार नीट समजला पाहिजे. समाजातील विषमता नष्ट नाही तरी कमी होण्यासाठी एका
        परिसरातील सर्व मुले एकाच शाळेत व परिसरातल्याच शाळेत गेली पाहिजेत. आजकाल
        ‘आम्ही श्रीमंतांच्या मुलांवर का खर्च करायचा? आम्ही गरिबांच्या मुलांवरच
        खर्च करणार’ अशी मांडणी शासनाकडून शहाजोगपणे केली जाते. मतलबी उच्चवर्ग –
        वर्णीयांकडून तिचे समर्थन होते. जणू हे सारे आपल्या हिताचेच आहे असे वाटून
        सामान्य माणसे त्याला फसतात. जेव्हा गरीब व त्यातही अशिक्षित पालकाचे मूल
        शाळेत जाते तेव्हा त्या शाळेच्या कामावर तो लक्ष ठेवू शकत नाही. पण
        प्रतिष्ठित पालकांचा शालेय व्यवस्थापनाला धाक असतो. त्यामुळे शाळेचा दर्जा
        राखला जाण्याची शक्यता वाढते. यासाठी एकच शाळा! त्या शाळेतील प्रतिष्ठित
        पालकांच्यामुळे गरीब अडाणी पालकांच्या मुलांनाही फायदा होतो. शिवाय एकाच
        शाळेमुळे एकत्वाची भावना बालवयापासून जोपासली जाते. मग श्रीमंतांच्या
        मुलांसाठी शासनाने फुकट शिकवायचे का? तर फी पुरते, ‘होय’. शासनाने आपला
        अधिकार वापरून कर वसूल करून उभा राहणारा पैसा आपल्या मार्गाने शिक्षण,
        आरोग्य या सेवांवर खर्च केला पाहिजे.
      </p>

      <p>
        वर ‘फी पुरते मोफत शिक्षण’ असे म्हटले आहे. ते कशासाठी? मोफत शिक्षण याचा
        अर्थ आज फक्त फी माफी असा घेतला जातो. ते बरोबर नाही. गरीब घरातील मुले
        विशेषत: मुली शाळेत येत नाहीत त्याला फी व्यतिरिक्त आणखी अनेक आर्थिक कारणे
        आहेत ती सारी दूर झाली पाहिजेत. सक्तीच्या शिक्षणाच्या संकल्पनेत ती सारी
        कारणे दूर करण्याची व गोरगरिबांच्या मुलांनाही शाळेत घातले जाईल याची हमी
        तयार करण्याची सक्ती शासनाने आपली आपल्यावर घालून घेणे अभिप्रेत आहे.
        कोठारी आयोगात या गोष्टींचा ऊहापोह आहे. तो लक्षात घेऊन आज घटनेत जे
        सक्तीचे शिक्षण केवळ मार्गदर्शक सूत्रात आहे ते हक्कांमध्ये अंतर्भूत
        करणारी घटना दुरुस्ती व्हायला हवी होती.
      </p>

      <p>
        मग काय आहे ही 93 वी दुरुस्ती? ती दुरुस्ती पाहण्यापूर्वी एक गोष्ट स्पष्ट
        करून घेऊया. आणि ती म्हणजे ही 93 वी घटना दुरुस्ती व गुजराल पंतप्रधान
        असताना आली होती ती 83 वी घटना दुरुस्ती ही एकच आहे. ती अशी –
      </p>

      <p>
        ‘1) वय वर्षे 6 ते 14 पर्यंतच्या सर्व नागरिकांना शासन मोफत व सक्तीचे
        शिक्षण देईल.&nbsp;
      </p>

      <p>2) याची अंमलबजावणी राज्यशासन कायद्यानुसार जसे ठरवेल तशी होईल.’</p>

      <p>
        त्यावेळी 1997 मध्ये ती दुरुस्ती राज्यसभेत मांडली गेली पण पुढे
        डिसेंबरमध्ये सरकार कोसळले. नवे सरकार आले. दरम्यान त्या दुरुस्तीवर सूचना
        मागवून त्या अभ्यासण्यासाठी शंकरराव चव्हाणांच्या अध्यक्षतेखाली संसदीय
        कमिटी नेमली गेली. त्या कमिटीसमोर अनेकांनी सूचना मांडल्या. त्यातील
        महत्त्वाच्या सूचना पुढीलप्रमाणे होत्या- 1) प्राथमिक शिक्षण हे 6 ते 14
        वयोगटासाठी न ठेवता ते 0 ते 14 वयोगटासाठी असले पाहिजे. 2) ते फी पुरते
        मोफत न ठेवता सर्वांगांनी मोफत असले पाहिजे. 3) घरची गरिबी, ऊस तोडणी – वीट
        भट्टी, बांधकाम इत्यादी कामांच्या स्वरूपामुळे भटकावे लागणे, लहान भावंड
        सांभाळायला मोठी बहीण घरात हवी असणे इत्यादी अनेक कारणांमुळे अनेक पालक
        मुलांना शाळेत पाठवू शकत नाहीत. तेव्हा सक्ती त्यांचेवर नको तर ती सक्ती
        शासनाने आपली आपल्यावर करून घेतली पाहिजे.
      </p>

      <p>
        चव्हाण कमिटीने या सूचनांचा विचार न करता 83 वीच घटना दुरुस्ती पुन्हा
        मांडायची शिफारस केली. मधल्या काळात इतर काही दुरुस्त्या झाल्याने 83 वा
        क्रमांक जाऊन या दुरुस्तीला 93 वा क्रमांक मिळाला. त्याप्रमाणे ही 93 वी
        घटना दुरुस्ती मांडली जाऊन लोकसभेने ती मंजूरही केली. त्यानंतर अनेक
        संघटनांनी एकत्र येऊन, वर म्हटलेल्या दुरुस्त्या अंतर्भूत करून ती घटना
        दुरुस्ती व्हावी यासाठी प्रयत्न सुरू केला आहे. दिीला एक निदर्शनही ह्या
        संदर्भात झाले. त्यात 40 हजार लोक सहभागी होते. मुंबईतही चेतना
        महाविद्यालयात डिसेंबर मध्ये एक परिषद झाली. त्या परिषद झाली. त्या
        परिषदेला खासदार शबाना आझमी हजर होत्या. त्यांनी राज्यसभेत ह्या दुरुस्तीला
        वरील सूचना अंतर्भूत करण्याच्या दृष्टीने सकारात्मक विरोध करण्याचा मनोदय
        बोलून दाखवला. पण हे प्रयत्न वाढविण्याची गरज आहे. कारण इथे झोपलेल्या
        शासनाला जागे करायचे नसून जाग्यालाच जागे करायचे आहे.
      </p>

      <p>
        मी असे का म्हटले? कारण वरील गोष्टी तर शासनालाही माहीत आहेत पण शासनाला
        लोकांच्या सेवासुविधांवर खर्च करायचा नाही आहे. तिथेच तर खरी मेख आहे.
        आपल्या देशात एकूण घरेलू उत्पादनाच्या फक्त 3% पैसा शिक्षणावर खर्च होतो.
        नव्या आर्थिक धोरणांच्या काळात तो आणखी कमी करायचा आहे. आजपर्यंत शिक्षण
        व्यवस्था कशी असावी ते शिक्षणतज्ञ सांगत. पण भांडवलशाहीत एकच मूल्य असते
        आणि ते म्हणजे ‘पैसा’, सर्व विषयांत एकच तज्ञ असतो आणि तो म्हणजे पैसेवाला.
        सध्याच्या सरकारने दोन वर्षांपूर्वी शिक्षणाच्या संदर्भात एक कमिटी नेमली.
        अंबानी व बिर्ला हे ‘शिक्षण तज्ञ’ त्या कमिटीवर होते. त्यांनी 3% खर्चही
        फार होतो, तो 1.75% वर आणा – अशी शिफारस केलेली आहे. हे फक्त शिक्षणातच
        सुरू नाही. आरोग्यावरचा खर्च गेल्या काही वर्षात घरेलू उत्पादनाच्या 1.3%
        वरून 0.9% वर आला आहे.
      </p>

      <p>
        हा काळ विषमता वाढण्याचा व त्या विरुद्ध लोकांचे लढे उभे राहिले तर चिरडता
        यावे म्हणून लोकशाही संकुचित करण्याचा आहे. अशा वेळी लोकांची चळवळ उभी
        केल्याखेरीज समतेसाठी व लोकशाहीसाठी गरजेचे असलेले सक्तीचे मोफत शिक्षण
        खर्‍या अर्थाने कसे येईल? त्यामुळेच ते 93 व्या घटना दुरुस्तीत नाही व
        खऱ्या लाभार्थींच्या तोंडाला पाने पुसली गेली आहेत.
      </p>

      <p><strong>चौकट – १&nbsp;</strong></p>

      <p>
        पूर्वप्राथमिक शिक्षणाची जबाबदारी तर शासनाने नाकारलेलीच आहे. 6 ते 14
        वयोगटातल्या शालाबाह्य मुलांची जबाबदारी घेण्याची शासनाची ‘खास’ पद्धत एका
        उदाहरणातून जाणून घेता येईल –
      </p>

      <p>
        जुलै 2001 पासून महाराष्टात ‘महात्मा फुले योजना’ सुरू झाली. या योजनेत
        गावोगावच्या सामाजिक, शैक्षणिक व स्थानिक स्वराज्य संस्थांना शासनाने
        आमंत्रण दिले आहे.&nbsp;
      </p>

      <ul class="wp-block-list">
        <li>
          सध्या शाळेत न जाणाऱ्या कमीत कमी 20 मुलांसाठी या संस्थांनी रोज चार
          तासांची वस्तीशाळा दोन वर्षांसाठी चालवावी.&nbsp;
        </li>
        <li>
          शिक्षक म्हणून गावातलीच दहावी पास व्यक्ती नेमावी. या शाळेसाठी शासनाकडून
          दरवर्षी अठरा हजार रुपये अनुदान मिळेल.&nbsp;
        </li>
      </ul>

      <p>1) शाळेला इमारत नाही, इतर सुविधा सोडाच.&nbsp;</p>

      <p>2) शिक्षण शास्त्राचं प्रशिक्षण घेतलेले शिक्षक नाहीत.&nbsp;</p>

      <p>3) 6 ते 14 या गटातील विविध वयाची मुलं एका वर्गात शिकणार.</p>

      <p>
        4) ह्या दोन वर्षाच्या शिक्षणानंतर या मुलांना मुख्य प्रवाहातल्या
        शाळेमध्ये प्रवेश मिळायची तरतूद नाही.&nbsp;
      </p>

      <p>
        5) ह्या सर्व कारणांनी ह्या समांतर शाळांमध्ये होणारे शिक्षण फारतर
        साक्षरतेच्या पातळीवरचं असू शकेल.&nbsp;
      </p>

      <p>तर असं हे सार्वत्रिकीकरण!</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सक्तीचे प्राथमिक शिक्षण : खर्‍या लाभधारकांच्या तोंडाला पुसलेली पाने…-  अरविंद वैद्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "सक्तीचे प्राथमिक शिक्षण : खर्‍या लाभधारकांच्या तोंडाला पुसलेली पाने…-  अरविंद वैद्य",
    english: "",
  },
  short: {
    marathi:
      "टीव्ही. वर कार्यक्रम पाहात होतो. खूप खूप वर्षांपूर्वी, प्राचीन काळी, दाट जंगलातून जाणार्‍या एका स्वाराला रणवाद्यांचा आवाज ऐकू येतो. आवाजाच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
