import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20337"
  class="post-20337 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखांक – ९ लेखक – कृष्णकुमार अनुवाद – वर्षा सहस्रबुद्धे</p>

      <p><strong>प्रकरण </strong><strong>4</strong></p>

      <p><strong>लिहिणे</strong></p>

      <p>
        लिहिणे&nbsp; म्हणजे एक प्रकारचे बोलणेच. आपण जेव्हा लिहितो तेव्हा आपल्या
        समोर प्रत्यक्ष नसलेल्या अशा कोणाशीतरी आपण संवाद साधत असतो. बर्‍याचदा
        काहीतरी जपून ठेवण्यासाठी आपण ते लिहितो. कधी ती माहिती असते, कधी एखादी
        कल्पना तर कधी एखादी आठवण. अर्थात या संदर्भातही लिहिणे म्हणजे स्वत:शीच
        केलेले बोलणे अशा पद्धतीने लिहिण्याकडे बघता येईल. समजा, माझ्या आजच्या
        अनुभवांविषयी मी रोजनिशीत लिहून ठेवले तर कधी ना कधी मी स्वत:च ते वाचेन या
        इच्छेने मी ते अनुभव जपून ठेवत आहे असा त्याचा अर्थ होईल.
      </p>

      <p>
        लहान मुलांना लिहायला शिकवताना बोलण्याचे एक रूप म्हणूनच आपण शिकवायला हवे.
        मुले शाळेत यायला लागतात, त्या सुमाराला विविध प्रकारच्या माणसांशी ना ना
        परीच्या विषयांवर बोलण्याची क्षमता मुलांमधे आलेली असते. ‘ऐकणारे कुणीतरी
        असते’ ही जाणीव त्यांच्यात रुजू लागलेली असते. लिहायला शिकताना या जाणिवेची
        खूपच मदत होते. फरक एवढाच, की ‘प्रत्यक्षात समोर नसलेल्या श्रोत्यांसाठी’
        आपण लिहितो हे मुलांना हळूहळू उमगायला हवे. शिक्षकाच्या रूपाने किंवा
        मुलांच्या रूपाने किंवा स्वत:च्या&nbsp; रूपाने एका प्रकारे प्रत्यक्षात
        श्रोते असतातही. लिहिणे ही कोणालातरी उद्देशून केलेली कृती आहे ही दृष्टी
        मुलांना निश्चित मिळेल हे पाहणे शिक्षकाचे कर्तव्य आहे.
      </p>

      <p>
        सध्या जे घडतेय् त्याहून खूपच वेगळे काहीतरी घडायला हवेय हे स्पष्ट आहे.
        लाखो मुलांना लिहिणे एखादे यांत्रिक कौशल्य असल्यासारखे शिकवले जातेय. मूल
        प्रत्येक अक्षर अनेकदा गिरवते आणि शिक्षक मुलांनी काढलेल्या घाऊक अक्षरांचा
        आकार तपासतात. या पद्धतीने सगळी अक्षरे शिकवेपर्यंत कितीतरी आठवडे जातात.
        या एवढ्या काळात लिहायला शिकण्यामागची अर्थपूर्णता मुलांच्या दृष्टीने
        धुळीला मिळते! नंतर जेव्हा मुलांना शब्द आणि त्यानंतर वायये लिहायची असतात
        तेव्हा काय लिहायचे हे मुलांना सुचतच नाही. काय लिहायचे हे शिक्षकांनी
        आपल्याला सांगावे अशी त्यांची अपेक्षा तयार होते.
      </p>

      <p>
        थोडक्यात सांगायचे, तर लिहायचे ते काहीतरी व्यक्त करण्यासाठी ही जाणीव
        मुलांमधे निर्माणच होत नाही. शिक्षकाच्या सांगण्यावरून यांत्रिकपणे पुन्हा
        पुन्हा करण्याची कृती म्हणजे लिहिणे अशीच त्यांची लिहिण्याविषयीची भावना
        होते.
      </p>

      <p>
        ही परिस्थिती जर बदलायची असेल, तर लिहिणे हे बोलण्याचेच पुढचे, निराळे रूप
        असल्याप्रमाणे शिकवले जाईल अशी दक्षता आपण घ्यायला हवी. ‘बोलणे’ या
        दुसर्‍या प्रकरणात दिलेल्या सर्व कृती लेखनासाठीही अतिशय उपयोगी अशा आहेत.
        ऐकणार्‍यांपर्यंत काही गोष्टी स्पष्टपणे पोचवण्याची संधी बोलण्यातून मिळते.
        आणि या कारणासाठीच लिहायला शिकवणे महत्त्वाचे ठरते.
      </p>

      <p><strong>बोलणे आणि लिहिणे यांच्या दरम्यान-</strong></p>

      <p>
        मुलांना लिहायला शिकवायला सुरुवात करताना एक गोष्ट नक्की झाली आहे ना हे
        आधी पहायला हवे. त्यांचे जीवनानुभव आणि त्यांच्या अवतीभवती घडणार्‍या
        गोष्टी यांविषयी मुलांना आत्मविडासाने बोलता यायला हवे. म्हणजेच-
      </p>

      <p>
        1. आपले अनुभव आणि दृष्टिकोन इतरांपर्यंत पोचवण्याची इच्छा त्यांना असायला
        हवी.
      </p>

      <p>
        2. त्यांना आपल्या अनुभवाबद्दल बोलता यायला हवे, आपल्या दृष्टिकोनाची
        मांडणी करता यायला हवी.
      </p>

      <p>
        या मुलांची लिहायला शिकायची पूर्वतयारी झाली आहे असे म्हणता येईल. तरीही
        त्यांनी शब्द आणि वायये लिहायला सुरुवात करण्यापूर्वी आणखी बरेच काही करणे
        आवश्यक ठरते. भाषा कोणतीही असो, लिहायचे म्हटले की त्यात गुंतागुंतीचे आकार
        कागदावर उमटवणे अंतर्भूत असतेच. त्यासाठी अक्षरांच्या आकाराच्या अचूक
        संवेदनांची आणि अक्षरांच्या छोट्या आकारांमधले सूक्ष्म फरक लक्षात
        ठेवण्याची गरज पडते. कल्पना, विचार किंवा भावना व्यक्त करण्यासाठी ‘अमूर्त
        चिन्हे’ वापरता येण्याची क्षमताही त्यासाठी आवश्यक असते. अक्षरे ही अमूर्त
        चिन्हे असतात कारण त्यांचा आकार आणि ती चित्रित करतात ते आवाज यांच्यात
        अर्थाअर्थी संबंध नसतो. उदाहरणार्थ, ‘क’ या अक्षराचा आवाज ‘क’ हाच का याचे
        कोणतेही तार्किक कारण नाही. ज्या मुलाला मराठी लिहायला शिकायचे आहे, त्याला
        ‘क’ हा ‘क’ म्हणून स्वीकारावा लागतो आणि इतर अक्षरांबरोबर किंवा बाराखडी
        चिन्हांबरोबर योग्य त्याच ठिकाणी वापरावा लागतो.
      </p>

      <p>
        इथे उल्लेख केलेल्या क्षमता एका दिवसात विकसित होत नाहीत. मुलांना नेमाने
        चित्रे काढायला आणि रंगवायला देणे हा त्या क्षमता विकसित करण्याचा एक उत्तम
        मार्ग आहे.
      </p>

      <p>
        सगळ्या मुलांसाठी कागद आणि रंग विकत घेण्याएवढा खर्च करण्याची ऐपत आहे अशा
        शाळा अगदी मोजक्या असतील. पण इथे दिलेल्या यादीतले साहित्य वापरून पुष्कळशा
        शाळा मुलांना चित्र काढायला, रंगवायला देऊ शकतील:
      </p>

      <p>
        – चारकोलचे तुकडे, खडू, पाटीवरच्या पेन्सिली, गेरु, रांगोळीचे रंग.&nbsp;
      </p>

      <p>– ज्या त्या ठिकाणी उपलब्ध असलेले स्थानिक रंग.</p>

      <p>
        – जुनी वर्तमानपत्रे, पाठकोरे कागद, जुन्या वह्या किंवा आणखी कोणतेही कागद.
      </p>

      <p>– प्लास्टिकच्या डब्या, कप, वाट्या.</p>

      <p>
        यातले बरेचसे साहित्य हळूहळू जमा करता येते, बरीच वर्षे जमवत राहिले की मग
        शिक्षकाकडे सगळ्या वस्तूंचा चांगला साठा जमतो. या यादीत न दिलेली गोष्ट
        म्हणजे ब्रश. मुले कोरडे रंगकाम करणार असतील तर ब्रशांची जरुर नाही. ओले
        रंग मुलांना द्यायचे असतील तर मात्र जाड झुपक्याचे ब्रश कसे मिळवता येतील
        याचा शिक्षकाला शोध घ्यावा लागेल. अगदी लहान मुलांसाठी कापूस, चिंध्या
        वापरून ब्रश बनवता येतील. पण ते ठेवून परत परत वापरायला जरा अडचणीचे असतात.
        विकतचे चांगले ब्रश एकदा घेऊन, दरवेळी वापरून झाल्यावर स्वच्छ धुवून ठेवले
        तर ते बराच काळ टिकतात.
      </p>

      <p>
        संवाद साधण्याच्या काही व्यक्त करण्याच्या इच्छेच्या विकासात ‘मुले चित्रात
        काय काढणार?’ हा मुद्दा गाभ्याचा आहे.&nbsp; इथे परत एकदा वर्गातले वास्तव
        काय आहे हे समजून घेऊन त्यापासून जाणीवपूर्वक दूर जाण्याचा प्रयत्न आपण
        करायला हवा. बहुतेकशा शाळांमधे जिथे रंगकाम दिले जाते तिथे मुलांना
        साच्यातल्या विषयांवर चित्र काढायला सांगितले जाते. उदा. ‘केळे’, ‘पतंग’,
        ‘फूल व पान’ इत्यादि. पतंग किंवा केळे यात काहीच वावगे नाही. मात्र पाच
        वर्षांच्या मुलांना त्यांनी चित्रात काय काढावे हे शिक्षकांनी सांगावे हेच
        मुळे वावगे आहे.
      </p>

      <p>
        आपली जागा अधिकाराची आहे हे शिक्षकाला पक्के ठाऊक असते. शिक्षक मुलाला जे
        काही करायला सांगेल ते ‘आज्ञा’ म्हणूनच स्वीकारले जाते. त्यामुळे शिक्षकाने
        जर ़‘केळे काढ’ असे सांगितले, तर मुलांच्या दृष्टीने ती आज्ञाच असते. या
        आज्ञेच्या द्वारा मूल काय काय शिकते?-
      </p>

      <p>– मी माझ्या चित्रात काय काढायचे हे शिक्षक ठरवणार.</p>

      <p>– मला काय वाटते हे व्यक्त करण्याचे चित्र हे माध्यम नव्हे.&nbsp;</p>

      <p>
        – केेळे म्हणून मी जे काढेन त्यांना शिक्षकाने केळे म्हणून दाद दिली, तरच
        ते केळे !
      </p>

      <p>
        कष्टाने बारीक पेन्सिली वापरून मन लावून शिक्षकाच्या अपेक्षेप्रमाणे पतंग
        किंवा केळे काढणारी आणि तसे काढायला न जमल्यामुळे हिरमोड होणारी कितीतरी
        मुले बालवाड्यांमधे आणि प्राथमिक शाळांमधे दिसतात. प्राथमिक शाळांमधे एकवेळ
        रंगाचे ब्रश नसतील, पण अनेक शाळांमधे ‘खोडरबरे’ हमखास असतात. आणि
        अचूकतेपर्यंत पोचण्यासाठीचे साधन म्हणून मुले खोडरबरे वापरतात. मुले केळे
        काढतात. मग, ते चांगले नाही असे वाटल्याने ते परत काढतात, मग खोडतात, परत
        खोडतात. शेवटी कागद फाटतो आणि शिक्षक वैतागतात. या भानगडीत त्यांच्या
        हाताच्या बोटांना भरपूर हालचाल करावी लागते (लेखनाची पूर्वतयारी म्हणून की
        काय?) पण संवाद साधल्याचे कणमात्रही समाधान त्यांना मिळत नाही. त्यामुळे
        संपूर्ण कृती वायाच जाते, संवाद साधण्याच्या अभिव्यक्तीची इच्छा त्यातून
        नष्ट होते.
      </p>

      <p>
        मुलांना मुक्तपणे चित्रे काढायला आणि रंगवायला मिळाले तर भाषेचा उपयोजक
        म्हणून, लिहिणारा म्हणून त्याची घडण होण्यासाठी मुलाला विशेष मदत होतेच,
        शिवाय त्याच्या एकंदर विकासासाठीही ते पोषक असते. मुलांना चित्रांच्या,
        रंगाच्या माध्यमात मोकळेपणाने वावरू द्यायला हवे. खूप लहान, म्हणजे तीन-चार
        वर्षे वयाच्या मुलांबरोबर तुम्ही काम करत असाल, तर मुलांना कागद आणि रंग
        पुरवले की शिक्षक म्हणून तुमचे पुष्कळसे काम झाले. त्यानंतर मुलांचे रंगवून
        होईपर्यंत शांतपणे वाट पाहायची. शिक्षकांच्या सूचनेबरहुकूम करायचे असे
        आपल्या देशातले एकंदर वातावरण असल्याकारणाने ‘मी काय काढू?’ आणि ‘कसे
        काढू?’ असे बरीच मुले तुम्हाला विचारतील. काय करायचे, कसे करायचे हे
        शिक्षकांना विचारण्याच्या या सवयीचे रूपांतर, आपल्या कल्पना या माध्यमातून
        व्यक्त करण्यातली मजा लुटण्याच्या सवयीमध्ये करायचे ही गोष्ट सोपी नाही.
        शिक्षकाने धीर धरला, मुलांना प्रोत्साहन दिले, तर आणि शिक्षकाला आपले
        उद्दिष्ट माहीत असेल तर हे रूपांतर होऊ शकते.
      </p>

      <p>
        मुलांच्या हातांच्या हालचालीच्या विकासासाठी चित्रे आणि रंगकाम हा काही
        एकमेव मार्ग नव्हे. असा विकास इतरही अनेक कृतींमधून साधता येतो. उदाहरणार्थ
        – एका भांड्यातून दुसर्‍या भांड्यात पाणी ओतणे, राजमा, हरभरा, चवळी
        यांसारख्या मिसळलेल्या बिया वेगळ्या करणे, छोट्या-मोठ्या वस्तू उचलणे आणि
        परत ठेवणे, विविध आकारांच्या वस्तूंच्या आकारांची हाताने चाचपणी करणे,
        वगैरे. एखाद्याला असे वाटेल की अशा कृती घरोघर मुलांना दिल्या जात असतीलच.
        दुर्दैवाने हे खरे नव्हे.
      </p>

      <p>
        गरीब वा मध्यमवर्गीय घरांमध्ये मुलांनी वस्तूंना हात लावलेला चालत नाही,
        मोडेल, तुटेल अशा वस्तूंना तर हात लावलेला अजिबातच चालत नाही. त्यामुळे खरे
        तर वस्तू हाताळायच्या कशा हे शिकायला ज्याची मुलांना मदत होईल, ते
        मुलांच्या आवाक्याच्या पलिकडे ठेवले जाते. याचा परिणाम असा होतो, की
        हातांना जे अनुभव मिळायला हवेत त्या अनुभवांना बहुसंख्य मुले वंचित राहतात.
        या वंचित राहण्याचा परिणाम लेखनावर अप्रत्यक्ष होत असला, तरी तो गंभीर खासच
        ठरतो. घरी मुले ज्या अनुभवांना वंचित राहतात, त्या अनुभवांची भरपाई
        करण्याच्या बाबतीत जे शिक्षक बेफिकीर राहतात, त्यांना मुलांना लिहायला
        शिकवताना गंभीर अडचणी येतात. अशा अडचणी टाळण्यासाठी रंगवणे, चित्र काढणे ही
        माध्यमे वापरणे हा एक उत्तम मार्ग आहे.
      </p>

      <p><strong>लिहायला सुरुवात करणे :</strong></p>

      <p>
        मुलांना लिहायला शिकवण्याची सुरुवात नेमकी कोणत्या वयात करायची हे त्या
        त्या शिक्षकांनी आपल्या मुलांचा अंदाज घेऊन ठरवायचे. चित्र काढून, रंगवून
        मुलांनी हातांच्या स्नायूंवर पुरेसा ताबा मिळवला आहे का, ते त्यांना पुरेसे
        लवचिकपणे हलवता येतात का, हा, सुरुवात कधी करायची. हे ठरवण्यासाठी एक
        चांगला निकष होय. ज्या मुलांची पुस्तकांशी किंवा अन्य वाचनसाहित्याशी गट्टी
        आहे अशा मुलांना आपणहूनच लिहिण्याची इच्छा होते आणि ती लिहायला मागतात.
        यामुळे शिक्षकाचे काम सोपे होते. मुले जेव्हा आपणहून ते करायला मागतात
        तेव्हा ते करण्याची तीव्र इच्छा त्यांच्या मनात असते. कधी कधी ते करणे अवघड
        पडते आहे असे मुलांच्या लक्षात येते, मग मुले काही वेळाने त्याचा नाद सोडून
        देतात. पण काही दिवसांनंतर मुले पुन्हा ते करायला मागतात. अशाच प्रकारे
        मुले अनेक गोष्टींना भिडतात आणि त्यावर प्रभुत्व मिळवतात. लिहिणे काही त्या
        गोष्टींहून वेगळे नव्हे.
      </p>

      <p>
        लिहायचे कसे याची सुरुवात करायची हे जेव्हा ठरते, तेव्हा कशाबद्दल लिहायचे
        हे मुलांना विचारा. ते मुलांनाच तुम्हाला सांगू द्या. मुलांबरोबरच्या
        संभाषणात ‘लिहिणे’ या क्रियापदाचा वापर तुम्ही वरचेवर केलेला असेल तर
        तुम्ही काय म्हणता आहात हे समजून घेण्यात मुलांना बिलकुल अडचण येणार नाही.
        तुम्हाला काय हवे आहे हे मुलंाना नेमके समजले नाही तर तुम्हाला वेगळ्या
        प्रकारे पुढे जावे लागेल. मग मुलांना तुम्ही विचारू शकाल –
      </p>

      <p>– तुम्हाला कोणते प्राणी आवडतात?</p>

      <p>– तुम्हाला खायला काय आवडते?</p>

      <p>– हलणार्‍या, इकडून तिकडे जाणार्‍या गोष्टी कोणत्या?</p>

      <p>– तुम्हाला कशाकशाची भीती वाटते?</p>

      <p>
        (हे जरा विचित्र वाटेलही, पण लक्षात असू द्या, ज्याची भीती वाटते त्याचा
        प्रचंड भावनिक पगडा मुलांच्या मनावर असतो आणि त्यामुळे ते मुलांना सहज
        आठवते.)
      </p>

      <p>
        मुलांना सांगा की तुम्ही प्रत्येकाच्या वहीत किंवा प्रत्येकासमोर जमिनीवर
        एकेक शब्द लिहिणार आहात. म्हणून प्रत्येक मुलाने दुसर्‍या मुलाहून वेगळा
        शब्द सांगायला हवा. हा शब्द मुलांना गिरवायला द्या किंवा पाहून तिथेच खाली
        पुन्हा लिहायला सांगा. लिहिण्यासाठी जमिनीसारखी दुसरी सुंदर जागा नाही !
        तिथे मोठ्या मोठ्या अक्षरात लिहिता येते आणि ते खूपच स्वस्त पडते कारण फक्त
        खडू किंवा चारकोल विकत आणावा लागतो. एकच गोष्ट आहे, नंतर फरशी स्वच्छ पुसून
        किंवा धुवून काढावी लागते. फरशी धुण्या-पुसण्यातही मुलांना सहभागी करून
        घेता येते का पहा. मुलांची लिहायला शिकण्याची उत्सुकता, इच्छा वाढायलाच
        त्याची मदत होते. मुलांनी फरशी स्वच्छ करण्याला काही पालक विरोधही करतील.
        पण त्याला कसे सामोरे जायचे, जुमानायचे की नाही हे तुम्हालाच विचारपूर्वक
        ठरवावे लागेल. अर्थातच, सुरुवात फक्त याच पद्धतीने करता येते असे नाही.
        मुलांबरोबर काम करणार्‍यांनी आणखी कितीतरी पद्धतींविषयी ऐकले असेल. सर्वात
        प्रचलित पद्धत म्हणजे एकेक अक्षर लिहायला शिकविणे. फळा वापरा अगर
        वह्या-पुस्तके, एक गोष्ट पक्की लक्षात ठेवायला हवी, की सुट्या अक्षरांना
        काहीच अर्थ नसतो. त्यामुळे फक्त अक्षरे घटवणे आणि त्यावर अतिरिक्त भर देणे
        याचा परिणाम असा होतो की अर्थपूर्ण संवाद साधण्यासाठी लिहायचे हेच
        मुलांच्या मनात रुजत नाही. अनेक शब्द आणि अर्थ यांच्यातले दुवे मुलांमध्ये
        पक्के केल्यानंतर मुळाक्षरे घटवून घेता येतात.
      </p>

      <p>लढाई जगण्याची-जगवण्याची</p>

      <p>
        आज 5 सप्टेंबर – शिक्षक दिन. माझ्या डोळ्यापुढे येताहेत नर्मदेच्या
        खोर्‍यातील हजारो विद्यार्थी अन् त्यांचे शिक्षक. खोर्‍यामधे आज
        महाराष्ट्रात 11 आणि मध्यप्रदेशात जलसिंधीला एक अशा बारा जीवनशाळा चालू
        आहेत. चौथीपर्यंतच्या ह्या जीवनशाळांमधे 1196 मुले शिकत आहेत. याच शाळातून
        पुढे गेलेली 300 मुले मालेगाव-धुळे येथे शिकत आहेत, क्रीडा, कला क्षेत्रात
        नैपुण्य मिळवत आहेत. पण त्यांचा जीव गुंतलाय त्यांच्या घरात-गावात.
        (चिमलखेडीच्या एका छोट्या मुलाला धावण्याच्या शर्यतीत रु. 2000 बक्षीस
        मिळाले, ते त्याने वडिलांना बैल घ्यायला पाठविले.)
      </p>

      <p>
        घरची गावची परिस्थिती काय आहे? पूर्वी शेजारच्या गावातून बाजारातून
        मीठ-मीरची आणली की बाकी गरजा गावात पुरवल्या जाऊ शकत होत्या. स्वत:साठी
        पुरेसं धान्य ठेवून कधी कधी विकताही येत होतं. पण आता ती शेतं, घरं
        पाण्याखाली गेलीत. जास्त उंचीवरच्या जमिनीवर पीक काढायचा प्रयत्न होतो, पण
        त्यावर वनक्षेत्राच्या लोकांकडून खूप अडचणी येतात. उभं पीक नष्ट करणे, पीक
        येऊ नये म्हणून त्यात भलत्याच बिया टाकणे, किती म्हणून सांगायचं? ही
        परिस्थिती आजच 1000 कुटुंबाची आहे. धरणाची उंची वाढवल्यावर ही संख्या
        प्रचंड वाढेल. पुनर्वसन स्वीकारलेल्यांपैकीही अनेकांना घर, जमीन मिळालेलीच
        नाही. त्यांनी काही रोख पैसे घेऊन तिथून चालतं व्हावं अशीच अपेक्षा आहे !
        जे लोक तरीही त्यांच्याच गावात राहू इच्छितात त्यांच्या जीवाची सुद्धा
        सरकारला पर्वा नाही. दर पावसाळ्यात धरणाचं पाणी सोडल्यानं गावात पाणी वाढतं
        तेव्हा घरा-शेतांतून आणि शेळ्या-गुरांसह सगळं वाहून जातं.
      </p>

      <p>
        बाहेर शिकणारी मुलं गावात येणार्‍या डुबेने अस्वस्थ होतात. ‘जान्या’सारखी
        18-19 वर्षांची काही कार्यकर्ती मुलं तिथंच लढण्यासाठी रहातात. मी तिथे
        होते तेव्हा निमगव्हाण, जलसिंधीच्या मुलांनी 15 ऑगस्टपासून नारा दिला होता
        – ‘जीवनशालाकी क्या है बात,&nbsp;
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; लढाई-पढाई साथ साथ !
      </p>

      <p>
        त्याबद्दल 20 तारखेला आम्ही चर्चा करत होतो. तेवढ्यात जान्याने खबर आणली,
        ‘‘ताई – मी नदीत काठी रोवली होती – अर्ध्या तासात अर्धा मीटर बुडली’’ …
        म्हणजे 99 सालापेक्षाही प्रचंड वेगाने पाणी वाढत होतं. पाणी गळ्यापर्यंत
        चढलं तेव्हा गावकर्‍यांनी आम्हाला बाहेर काढलं. काल मेधाताईंनाही
        गावकर्‍यांनी बाहेर काढल्यावर पोलिस पोचले. बाहेर काढल्यावर मग तत्परतेने
        खटले दाखल केले जातात… आत्महत्येच्या प्रयत्नाचे. खरं तर आम्ही चांगल
        जगण्यासाठी लढतो आहोत.
      </p>

      <p>
        आता या पाण्यामुळे रोगांच्या साथी येतील. जिथे पोलिसांना पोचायला दिवस दिवस
        लागतात, तिथे बाकीच्यांना किती वेळ लागेल? वीस गावात मिळून एक डॉयटर आहे…
        तो किती अन् कशी मदत करेल?
      </p>

      <p>
        जगण्याच्या अन् जगवण्याच्या ह्या&nbsp; लढाईत आम्ही काय मागतो आहोत?
        जमिनींवरचा अदिवासींचा हक्क मान्य करा. त्यांच्यावरचे अत्याचार थांबवा. प
        सर्वोच्च न्यायालयाच्या व नर्मदा पाणी तंटा लवादाच्या निर्णयाचे उंघन करू
        नका. विकासाच्या नावाखाली चाललेला विनाश थांबवा. डूब आली की जीव वाचवण्याचं
        नाटक एका बाजूला आणि त्याबरोबरच दुसर्‍या बाजूला सातत्याने चालू असलेला हा
        विनाश थांबवा. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; सुहास कोल्हेकर
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="मुलांची भाषा आणि शिक्षक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांची भाषा आणि शिक्षक",
    english: "",
  },
  short: {
    marathi:
      "लेखांक – ९ लेखक – कृष्णकुमार अनुवाद - वर्षा सहस्रबुद्धे प्रकरण 4 लिहिणे लिहिणे  म्हणजे एक प्रकारचे बोलणेच. आपण जेव्हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
