import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-20131"
  class="post-20131 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मागील लेखांत शिकण्या-शिकवण्याच्या सहप्रवासातील आमच्या प्रवेशाविषयी
        लिहिलं होतं. या खेपी त्या सहप्रवासातील काही क्षण पुन्हा आठवावेत,
        स्मृतींच्या उजळणीत पुन:प्रत्ययाच्या आनंदाचा लाभ घ्यावा असं वाटत होतं.
        त्या दृष्टीनं लिखाणाची जुळवाजुळव चालू असतानाच साबरमती एयसप्रेसच्या
        डब्यांना गोध्रा स्टेशनवर आग लावल्याच्या व त्यातून अहमदाबादेत उसळलेल्या
        दंग्यांच्या बातम्या येऊन थडकू लागल्या. राम मंदिर, शिलान्यास, बाबरी
        मसजिद, सर्वोच्च न्यायालय हे सुशिक्षित घरातले परवलीचे शब्द होऊ लागले आणि
        मला एकाएकी डेव्हिड ससूनमधल्या नूरची आठवण झाली. फार फार आठवण झाली.
      </p>

      <p>
        धर्माच्या कारणानं, धर्माच्या नावाखाली दंगली होत राहातात. माणस मरतात, घरं
        कोसळतात, जीवनं उद्ध्वस्त होतात. ज्यांना या हिंसेची, विद्वेषाची झळ लागत
        नाही अशी माणसं नाशांच्या, हानीच्या बातम्या वाचताना काही काळ हळहळतात,
        चुकचुकत राहातात. पण रोजच्या धकाधकीच्या आयुष्याचा रेटाच एवढा असतो की
        भावनांची तीव्रता हळूहळू ओसरत जाते आणि वरवर तरी सारं काही शांत, शांत होत
        जातं. मनात खोल कुठंतरी दबा धरून राहाते ती भीती.
      </p>

      <p>
        एखादा ‘नूरही’ हिंसेपासून लांब कुठेतरी राहात असतो. पण धर्माधर्मातील आणि
        परिणामी माणसामाणसातील हिंसाचारात त्याचं उरीपोटी धरलेलं, आयुष्यभरासाठी
        जपलेलं स्वप्न पार भंगून जातं. त्या स्वप्नाचे तुकडे, तुकडे होतात. परत
        कधीच जुळून न येण्यासाठी.
      </p>

      <p>
        नूरचं स्वप्न अगदी साधं होतं. खूप वर्षांपूर्वी सोडून आलेल्या आपल्या आईला
        आणि भावंडांना भेटायचं होतं त्याला. त्यासाठी त्याला बांगला देशात जायचं
        होतं. जमवलेले पैसे आईच्या हवाली करायचे होते. या स्वप्नाची सोबत होती
        म्हणून तर नूर मिळेल ते काम करून चार पैसे गाठीला बांधत होता. त्याची आणि
        माझी मैत्रीसुद्धा या स्वप्नाचं बोट धरून, नूरनं मला त्याच्या वास्तवात
        नेलं तेव्हापासूनची.
      </p>

      <p>
        नूर बांगला देशचा रहिवासी. त्याच्या लहानपणी वडील झाडावरून पडले आणि आला
        प्यारे झाले. पदरातल्या पोरांना पाहून नूरच्या आईनं दु:ख आवरलं आणि ती
        कामासाठी घराबाहेर पडली. नूर भावंडांत सगळ्यात मोठा. वडिलांचं कायमचं निघून
        जाणं आणि आईचं हे दिवसभर बाहेर राहाणं, त्याला चटका लावून जायचं.
      </p>

      <p>
        अधूनमधून घराला उपास घडत. दहा वर्षांचा नूर कसाबसा भुकेला आवरण्याचा
        प्रयत्न करायचा पण छोटी भावंडं रडून कालवा करायची. आई असहायतेपोटी,
        संतापापोटी त्यांना मारायची आणि शेवटी मुलांना पोटाशी धरून रडत बसायची.
        नूरला आईचं दु:ख समजायचं. पण काय करावं हे त्याला सुचत नसे. त्यातच
        भावंडांना टाकून खेळायला जातो म्हणून आईचा मार खावा लागे ते वेगळंच.
      </p>

      <p>
        शेवटी त्याचा निश्चय झाला. त्यानं घर सोडण्याचा निश्चय केला. घराबाहेर पडून
        काम शोधायचं, पैसे मिळवायचे आणि आईचं दु:ख हलकं करायचं असं त्यानं पक्कं
        ठरवलं.
      </p>

      <p>
        घर सोडण्याची ती सकाळ नूरच्या कायम स्मरणात राहिली. त्या दिवशी आईनं भल्या
        पहाटेच मुलांचं जेवण करून ठेवलं. निघताना नेहमीप्रमाणे नूरला उठवलं. ‘नूर,
        सबपे ध्यान रखना: मैं अभ्भी गयी और अभ्भी आयी:’ असं म्हणत ती बाहेर पडली.
      </p>

      <p>
        ‘अभ्भी गयी, अभ्भी आयी:’ सकाळी जाऊन अंधारल्यावर परतणार्‍या आपल्या आईच्या
        तोंडचे हे शब्द ऐकतांना नूरला नेहमी हसू यायचं. पण आज मात्र ते शब्द ऐकताना
        त्याच्या घशात हुंदका दाटून आला. आज रात्री आई घरी येईल तेव्हा तो तिच्या
        नजरेस पडणार नव्हता. मनात भावनांची दाटी झाली आणि नूरनं आईच्या गळ्यात हात
        घातले. क्षणभर आई थबकली पण दिवसभर ओढावं लागणारं काम तिला खुणावत होतं.
        ‘देर होती है:’ असं निग्रहानं थोडं नूरला व थोडं स्वत:ला बजावत तिनं नूरचे
        हात दूर केले आणि ती लगबगीनं बाहेर पडली. नूर हताशपणे आईच्या जात्या
        आकृतीकडे बघत राहिला.
      </p>

      <p>
        भानावर येत त्यानं स्वत:ला आवरलं. भावंडं उठण्याआधी त्याला निघणं भाग होतं.
        होते नव्हते ते कपडे घेऊन तो पहाटेच्या अंधारात बाहेर पडला. त्याचं ध्येय
        निश्चित होतं. त्याला मुंबई गाठायची होती. ‘बम्बई में पैसों के ढेर लगे
        होते है:’ शेजार्‍यापार्‍यांनी दिलेली माहिती नूरच्या मनात पक्की
        होती.&nbsp;
      </p>

      <p>
        नूरनं येन केन प्रकारेण मुंबई गाठली. ती कशी गाठली, त्यासाठी त्याला
        कशाकशातून जावं लागलं याविषयी तो कधीच बोलत नसे. या सर्वच मुलांविषयी माझा
        अनुभव असा आहे की आपल्या अनुभवांचा एखादा कप्पा ती घट्ट बंद करून टाकतात.
        खोलात जाऊन काही विचारावं म्हटलं तर प्रश्नाला शिताफीनं बगल देतील,
        उडवाउडवीची उत्तरं देतील. तसंच नूर करायचा. त्याच्या प्रदीर्घ प्रवासातील
        बर्‍यावाईट अनुभवांची उजळणी त्याला अप्रिय वाटे.
      </p>

      <p>
        मुंबईतल्या अपेक्षाभंगाविषयी मात्र तो मोकळेपणी बोलत असे. मुंबईत ‘पैसों के
        ढेर’ कुठ्ठेच न दिसल्यामुळे तो आरंभी कोसळलाच.
      </p>

      <p>
        पहिले चार दिवस नूरला उपास घडले. पण या महानगरानं इतर असंख्य माणसांसारखं
        नूरलाही आपल्या कुशीत घेतलं. नूर हमाल बनला. ओझी उचलू&nbsp; लागला. रात्री
        दमून भागून पुलाखाली आडवा झाला की मिटल्या डोळ्यांपुढे आईची मूर्ती उभी
        राही. ‘थोडे दिवस, थोडे दिवस,’ अशी मनाची समजूत घालता, घालता कधीतरी त्याला
        झोप लागून जाई. अश्रूंचे ओघळ गालावर सुकून जात.
      </p>

      <p>
        अश्रूंचे हे ओघळ त्याच्या शेजारीच झोपणार्‍या चाणाक्ष शांतूच्या केव्हाच
        नजरेस पडले होते. शांतू असेल पंधरा सोळाचाच पण दिसायचा थोराड (हे सगळं
        नूरचं वर्णन). कष्ट करून पैसे कमावण्यावर शांतूचा अजिबात विडास नव्हता.
        मुंबईच्या रेल्वे स्टेशनवर महिलांचे डबे हेरून, त्यात घुसून सोन्याच्या
        साखळ्या शिताफीनं खेचण्याच्या धंद्यात तो वाकबगार होता. नूरचा निष्पाप
        चेहेरा त्याच्या मनात भरला. त्याच्या धंदयात असा निष्पाप चेहेरा म्हणजे
        सोन्याची खाणच.
      </p>

      <p>
        शांतूला नूरचा विडास संपादन करायला काहीच दिवस पुरले. नूर अलगद शांतूच्या
        जाळ्यात सापडला. शांतू नूरला टेनच्या गर्दीत घुसवायचा. नूरचं काम केवळ
        शांतूनं खेचलेल्या साखळ्या आपल्या खिशात ठेवण्याचं असे. नूरच्या निष्पाप
        चेहेर्‍यामुळे कोणीही त्याचा संशय घेत नसे. साखळ्या विकून आलेल्या पैशातील
        काही भाग शांतू नूरचा वाटा म्हणून बाजूला काढायचा.
      </p>

      <p>
        या पैशांचा नूरला मोह पडायचा. ते पैसे घेऊन तो आईकडे जाणार होता. जितके
        लवकर पैसे जमा होणार होते, आईकडे जाण्याचा मार्ग लवकर खुला होणार होता.
      </p>

      <p>
        अर्थात यातून वेगळाच मार्ग नूरसमोर खुला झाला. नूरला पोलिसांनी पकडलं. बाल
        न्यायालयापुढे उभं केलं. न्यायाधीशांनी घरचा पत्ता विचारला. पत्ता सांगता न
        आल्यानं नूरची रवानगी ‘उन्मार्गी’ मुलांसाठी खास राखून ठेवलेल्या या
        संस्थेत झाली. संस्थेत आल्यावर नूर पार बदलला. आपण चोरी केली याची त्याला
        लाज वाटायला लागली. आईला कळलं तर? या प्रश्नाचा भुंगा मनाला पोखरू लागला.
        त्यातून त्याला सावरलं ते संस्थेत चालणार्‍या वेल्डिंगच्या कार्यशाळेनं. या
        कामात त्याला खूप रस वाटायला लागला. एक नवीन नूर जन्माला आला. विचारी,
        शांत, समंजस, धीराचा नूर.
      </p>

      <p>
        पाहता पाहता सहा वर्षे उलटली. नूरची संस्थेतील मुदत संपली. त्याच्या
        कामातील कौशल्यामुळे, चांगल्या वागणुकीमुळे नोकरीचीही व्यवस्था झाली आणि
        पाणावलेल्या डोळ्यांनी आम्हा सार्‍यांचा निरोप घेऊन नूर भोपाळला गेला.
      </p>

      <p>
        भोपाळहून नूरची मला नेहमी पत्रं येत. अंतर्देशीय पत्राच्या आत, पत्राचा
        शेवट करताना नूर अशी सही असायची पण बाहेर पत्र पाठवणार्‍याच्या जागेत
        ‘संतोष यादव’ असा त्याचा उेख असे. नूर आम्हाला भेटायला मुंबईला आला आणि या
        दुहेरी नावाच्या रहस्याचा उलगडा झाला. नूर ज्या कारखान्यात काम करायचा त्या
        कारखान्याचा नव्यानं आलेला मालक म्हणे हिंदू होता. त्याला मुसलमान माणसं
        अजिबात आवडत नसत. त्यानं नूरचं नाव बदलून त्याला संतोष यादव करून टाकलं
        होतं.
      </p>

      <p>
        नूरशी बोलतांना मी म्हटलं, ‘नूर तुला चाललं हे? आवडलं? राग नाही आला?’ नूर
        शांत होता. हसून म्हणाला, ‘मजहब के झगडे में हम गरीब पडनाही नही चाहते: वो
        तो आप जैसे सीखे पढे लोगोंकी खासियत है:’ (नूरला ‘मिरासदारी’ म्हणायचं होतं
        का?)
      </p>

      <p>
        नूर भोपाळला स्थिरावला. चांगलं काम, बर्‍यापैकी पैसे. पण पुढंपुढं पत्रातून
        नूरची बेचैनी जाणवायला लागली. पैसे जमा होऊ लागले तसतसा नूर आईच्या आठवणीनं
        अधिकाधिक बेचैन होऊ लागला. आईला सुखात ठेवण्यासाठी त्यानं घराबाहेर पाऊल
        टाकलं होतं. आता त्याला परत जायची ओढ लागली.
      </p>

      <p>
        चार दिवसांची रजा घेऊन नूर मुंबईत आला तो आईला भेटून, पैसे देऊन येण्याची
        मनीषा बाळगूनच. आम्ही सर्वांनीच मनावर घेतलं. प्रयत्नांना सुरुवात झाली.
        नूरला महिनाभर रजा मिळणार होती. त्या अवधीत तो जाऊन येणार होता. सारं काही
        मनासारखं होणार असा रंग दिसू लागला तेवढ्यात –&nbsp;
      </p>

      <p>
        6 डिसेंबर उजाडला. देशभर मंदिर, मसजिदीच्या प्रश्नावरून दंगली उसळल्या
        विशेषत: मुंबईत दंगलींचा वाढता जोर होता. धार्मिक द्वेषानं वातावरण इतकं
        तापलं होतं की नूर उर्फ संतोष पार घाबरून गेला. मुंबईचा नूर, भोपाळचा
        संतोष. त्याला काय चाललंय तेच कळेना. त्यातच त्याला कोणीतरी भीती घातली,
        ‘आताच्या गडबडीत गेलास तर परत यायला मिळणार नाही.’
      </p>

      <p>
        नूर निराश झाला. हिंसक बनलेल्या मुंबईचा मला न सांगतासवरता त्यानं निरोप
        घेतला. भोपाळहून त्याचं पत्र मात्र आलं. त्यानं लिहिलं होतं, ‘माँ के पास
        पहुँचना अब मेरे लिए नामुमकीन है: मेरा सपना टूट गया:’
      </p>

      <p>
        नूरची आणि माझी ती शेवटची भेट. प्रेमाच्या धर्मानं एकत्र आलेल्या आम्हा
        दोघांनाही हिंसेच्या अधर्मानं एकमेकांपासून पार दूर ढकलून दिलं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="मेरा सुंदर सपना टूट गया ! – रेणू गावस्कर – लेखांक ५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मेरा सुंदर सपना टूट गया ! – रेणू गावस्कर – लेखांक ५",
    english: "",
  },
  short: {
    marathi:
      "मागील लेखांत शिकण्या-शिकवण्याच्या सहप्रवासातील आमच्या प्रवेशाविषयी लिहिलं होतं. या खेपी त्या सहप्रवासातील काही क्षण पुन्हा आठवावेत, स्मृतींच्या उजळणीत पुन:प्रत्ययाच्या आनंदाचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
