import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20157"
  class="post-20157 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>(संकलन – प्रतिनिधी)&nbsp;</p>

      <p>
        <strong
          >डिसेंबर 2001च्या अंकामधे श्रीमती बीना जोशी यांचा लेख आपण वाचला असेल.
          या लेखावर शाळाचालक</strong
        ><strong>, </strong><strong>शिक्षक</strong><strong>, </strong
        ><strong
          >पालक यांनी प्रतिक्रिया द्याव्यात असे आम्ही आवाहन केले होते. विशेषत:
          शिक्षण विषयात मनापासून रस असणार्‍या आणि अनेक वर्षांचा अनुभव गाठीशी
          असणार्‍यांनी आवर्जून त्यांच्या प्रतिक्रिया पाठवल्या. त्या सर्वांचे
          मन:पूर्वक आभार. यापैकी चार प्रतिक्रिया लेख स्वरूपात पुढे देत आहोत आणि
          पुनरावृत्ती टाळण्यासाठी काही प्रतिक्रियांचे संकलन पुढील लेखातून मांडत
          आहोत. मुलांचा विकास</strong
        ><strong>, </strong><strong>शिस्त</strong><strong>, </strong
        ><strong>शालेय व्यवस्था</strong><strong>, </strong
        ><strong
          >पालकांच्या अपेक्षा या विषयांवर अनेकांनी वेगवेगळ्या परिप्रेक्ष्यातून
          मते मांडावीत आणि मतामतांच्या मंथनातून</strong
        ><strong>, </strong><strong>या जिव्हाळ्याच्या</strong><strong>, </strong
        ><strong
          >तरीही धकाधकीच्या जीवनात दुर्लक्षित ठरणार्‍या विषयाला आपल्याच मनात जाग
          यावी असा हेतू या मांडणीमागे गृहीत धरलेला आहे.</strong
        >
      </p>

      <p>
        अनेकवार खेळूनही नेहमीच शेवटी काहीतरी हुकतंय….. म्हणून अपूर्ण राहिलेला हा
        एक खेळ! वेगवेगळ्या आकारांचे अनेक तुकडे एकमेकांशी जुळवून अर्थपूर्ण चित्र
        तयार करण्याचा. आत्मविडासपूर्ण, आवश्यक ज्ञान गाठीशी बांधलेल्या प्रसन्न,
        संवेदनशील मुलामुलींचं चित्र आपल्याला यातून बनवायचं आहे. इथे ‘आपण’मधे
        बालशिक्षणाचा मनापासून विचार करणार्‍या प्रत्येकाचा समावेश आहे. या खेळाची
        गंमत अशी आहे की खेळणारेच यातले तुकडेही आहेत.
      </p>

      <p>
        उदा. अतिसंवेदनशील किंवा काहीसे निबरट पण मुलांचं शक्यतोवर भलंच चिंतणारे
        पालक, शिकण्याची नैसर्गिक उर्मी असणारी, पण वेगवेगळ्या स्वभावांची
        मुलं-मुली. त्याच्या आसपासची कधी लवचिक तर कधी इतरांना नमतं घ्यायला भाग
        पाडणारी परिस्थिती, त्यातूनच आलेल्या शाळा, याच परिस्थितीतून – याच
        शाळांमधून वाढलेले शिक्षक. त्यांच्यातही भरपूर वैविध्य. स्वत:वर झालेला
        अन्याय, वैफल्य मुलांच्या पाठीवर काढणारे, इथपासून ते स्वत:च्या क्षमतेत,
        मर्यादेत शिक्षण हा मुद्दा अत्यंत गंभीरपणानं घेणारे शिक्षक. आणि हां,
        वैविध्यपूर्ण शाळा व्यवस्थाही. इ. इ. अनेक.&nbsp;
      </p>

      <p>
        हे तुकडे जुळवत जुळवत जाताना सातत्यानं एक गोष्ट दिसतेय, एकतर हे चित्र
        जुळणारंच नाही किंवा जर जुळलं तर आपण मनाशी धरलेलं अर्थपूर्णपण त्याला
        येणार नाही. असं निराश होण्यापेक्षा – यातले काही तुकडे थोडे बदलतील का?
        चित्राला सुंदर शिक्षणाच्या अर्थापर्यंत नेण्यासाठी प्रयत्न करायला,
        परिवर्तनाला तयार होतील का? की ‘आम्ही हे असे आहोत – बस्स!’ असं म्हणत
        इतरांवर आगपाखड करतील? याकडे आपण सर्वांनी बघावं, गंभीरपणे विचार करावा हे
        या खेळामागचं खरं प्रयोजन.
      </p>

      <p>
        हीच आंतरिक इच्छा असलेल्या एका पालकानं – बीना जोशींनी त्यांना बोचलेल्या
        अनुभवांबद्दल आम्हाला लिहिलं. ते आम्ही छापलं, ते त्यातून अनेक मुद्दे,
        प्रश्न, चर्चेसाठी समोर यावेत या उद्देशानं. म्हणूनच विशिष्ट मूल, विशिष्ट
        शाळा, तिथले शिक्षक अशा विशिष्ट सापेक्षतेपलिकडे जाण्याचा या चर्चेचा हेतू
        आहे.&nbsp;
      </p>

      <p>
        पालकांना आणि शाळांना जीवन सक्षमपणे जगण्यासाठी मुलांची तयारी करून घ्यायची
        असते. मुलाला मात्र इतकं पुढचं दिसत नसतं. ते त्याच्यात्याच्या विश्‍वात
        मग्न असतं. हळूहळू मूल मोठं होता होता हा आपला हेतू – त्याचाही व्हावा,
        त्याला शिकावंसं वाटावं, शिकण्यातला आनंद गवसावा या टप्प्यापर्यंत त्याला
        नेणं एक मोठंच काम आहे. हे व्हावं कसं? ह्याच सगळ्या प्रयत्नांत कुठेतरी
        पद्धत, नियम, शिस्त ह्या चौकटी बनत जातात. बनवणं भाग पडतं. मात्र अनेकदा
        मूळ हेतू बाजूला राहून मोठ्यांच्या सोयीचा भाग म्हणून ़‘शिस्त नि त्यातूनच
        येणार्‍या शिक्षा’ हा फॉर्म्युला वापरला जाऊ लागतो. नि मग अनेक प्रश्न पुढे
        उभे रहातात. प्रश्न चिघळतात, वादांची वादळं उठतात. म्हणूनच आपल्याला ही
        चर्चा प्राधान्यानं उलगडून बघणं भाग पडतं.
      </p>

      <p>
        <strong
          >औरंगाबादला शाळा चालवणार्‍या श्रीमती शैलजा केंकरे याच मुद्यापासून
          सुरवात करतात-&nbsp;</strong
        >
      </p>

      <p>
        ‘‘पालकांनी किंवा शिक्षकांनी मुलांना शिस्त लावायच्या आधी शिस्त म्हणजे काय
        ह्याचा अर्थ समजून घेतला पाहिजे. प्रत्येक वेळेला वडील माणसं जे सांगतील ते
        ऐकणं ह्याला काही शिस्त म्हणत नाहीत. कारण वडील लोकांच्या अपेक्षा
        चुकीच्यापण असू शकतात. जसे घरी खेळून झाल्याबरोबर ताबडतोब खेळणी भरून
        ठेवणे. खेळणी भरून ठेवणे ठीक पण हा ‘ताबडतोब’ शब्द मुलाला कधीच आवडत नाही
        कारण तो आपल्या नादात राहून त्या खेळांतून काहीतरी शिकत असतो किंवा वर्गात
        काम संपल्यावर डोके खाली बाकावर टेकून बसणे म्हणजे मानसिक, शारीरिक, उर्जा
        असतानादेखील त्याला घट्ट बंद करून ठेवणे. हे योग्य नाही.’’
      </p>

      <p><strong>शिस्त कशाला म्हणायचं</strong><strong>?&nbsp;</strong></p>

      <p>
        शिकण्याची आणि मुलाला शिकण्याच्या इच्छेपर्यंत नेण्याची प्रक्रिया सुकर
        व्हावी म्हणून शिक्षणाशी जोडलेल्या सर्वांमधे काही एक नियमांची चौकट हवी.
        ती म्हणजे शिस्त. शिस्त फक्त मुलांसाठी नाही तर सर्वांसाठीच आहे. उलट
        त्यातली मोठ्यांची जबाबदारी मुलांपेक्षा अधिक आहे. तेव्हा ‘सोय’ ही नंतर
        येते, आधी हे तपासून पहायला हवं की नियम…. शिस्त…. शिक्षा&nbsp;
      </p>

      <p>यामुळे सगळ्या शिक्षणातलं चैतन्य तर हरवत नाही ना?</p>

      <p>
        घर आणि शाळा ही तशी वेगवेगळी ठिकाणं असतात. काही घरांमध्ये, मुलाला महत्त्व
        देऊन त्यानुसार बदलणारी लवचिक परिस्थिती असली तरी शाळेला हे शक्य नाही.
        कारण तिथे एका वर्गात (कमीतकमी) 30-40 मुलांचा विचार करावा लागतो. त्यामुळे
        मुलांनी रांगेनं जाणं येणं, इतरांना जागा मिळेल असं वागणं सहाजिकच अपेक्षित
        असतं. बालशाळेतली मुलं घर सोडून नवीनच या वातावरणात आलेली असतात, त्यात
        रूळलेली नसतात. त्यामुळे ह्या मुलांना हे नव्यानंच शिकावं लागणार असतं. आणि
        ते शिक्षेनं नव्हे, तर सातत्यानं आग्रह धरूनच. त्याच बरोबर, मुलं थोडी
        हालचाल करणार हेही गृहीत धरून आपण चाललं पाहिजे.&nbsp;
      </p>

      <p>
        प्रौढांच्या कार्यशाळेत, व्याख्यानाला सुद्धा आपण ‘एका जागी देवासारखे’
        काही बसत नाही. मांडी बदलतो, पाय लांब करतो, भिंतीला पाठ टेकतो पण
        मुलांकडून मात्र शांत गप्प बसण्याची अपेक्षा करतो.
      </p>

      <p>
        <strong
          >पुण्याच्या जवळ राजगुरुनगर इथे शाळा काढण्यात सहभाग असलेल्या डॉ. माणिक
          बिचकर म्हणतात –</strong
        >
      </p>

      <p>
        ‘‘घरातल्या विविध वयांच्या माणसांत वावरून मूल शाळेत काही तासांकरता
        समवयस्क मुलांत येतं. इथे त्यांच्याशी खास लाडानं कोणी वागणार नसतं. आमच्या
        शाळेत बालवाडीच्या वर्गातील मुलांना मुख्यत: आपापसात मारामारी न करू देणे,
        एकमेकांना इजा न होईल हे बघणे हेच आम्ही महत्त्वाचे मानले. बालवाडीच्या
        वर्गात मोकळेपणाने हालचाली करायला मिळाव्यात म्हणून बाक काढून टाकले आहेत.
        भिंतींच्या खालच्या दोन फूट भागाला मुलांना खडू घेऊन चित्रे काढायला काळा
        रंग दिला आहे.
      </p>

      <p>
        आमची शाळा तशी लहान अन् नवीनच पण या काही वर्षाच्या विविध
        शिक्षक-शिक्षिकांचा अनुभव पाहून असं वाटतं की जी व्यक्ती मुलांना जवळची
        वाटते, तिचं मुलं बरेचसे ऐकतात, तिला खूष करायला बघतात. जर शिक्षक मुलांवर
        प्रेम करणारा असेल तर बालवाडीत तरी शिस्तीचा फार प्रश्न येत नाही.’’
      </p>

      <p>
        <strong
          >पुण्याच्या अभिनव विद्यालयाच्या (मराठी माध्यम) पूर्व प्राथमिक
          विभागाच्या मुख्याध्यापिका रजनीताई दाते बालशाळेतल्या शिस्तीबद्दल
          म्हणतात –</strong
        >
      </p>

      <p>
        ‘‘आपले मूल शाळेत येते तेव्हा ते तुमच्याइतकेच आमचेही असते. कांकणभर अधिकच
        तुमच्यापेक्षा आमचे असते. कारण पालकांच्या तुलनेत जरी थोडा वेळच ते आमच्या
        सहवासात असलं तरी आमचा प्रभाव त्यांच्यावर अधिक असतो. आम्ही सांगितलेली
        एखादी गोष्ट त्याला अधिक पटते. त्याच पद्धतीत आम्ही दाखविलेली नापसंतीही
        त्याच्या/तिच्या मनावर अधिक खोलवर परिणाम करते. आणि म्हणूनच या गोष्टी
        विचारात घेऊन, आम्हांला प्रत्येक मूल वेगळे हाताळावे लागते.&nbsp;
      </p>

      <p>
        एखादे मूल शिस्तीचेच असते. ते नियमाप्रमाणे वागणार. पण एखादे दिवशी त्याने
        शिस्त पाळली नाही (अर्थात बालशाळेतली शिस्त ही लष्करी शिस्त नसून
        संस्काराची – स्वयंशिस्त असते – उदा. चपला नीट लावून ठेवणे इ.) तर त्याला
        थोडीशी नापसंती त्याच्या ताईंनी दर्शविली तरी ती पुरते.’’&nbsp;
      </p>

      <p>
        काही वेळा मात्र परिस्थिती बिकट बनते. काही मुलं त्यांच्या वर्तनानं वर्गात
        शिकवणं अवघड करून टाकतात. बारीक सारीक कारणानं लगावून देणं, धक्का बुक्की
        करणं, आपलंच म्हणणं खरं करणं – तसं न झालं तर कांगावा करणं अशी आक्रमक
        किंवा येवढ्या तेवढ्यानं डोळ्यात पाणी, मूड जाणं, दडपण घेणं अशा अति सौम्य
        स्वभावाची असतात. अशा दोन्ही टोकांच्या वृत्ती स्वभावाच्या मुलांसंदर्भात
        मात्र वेगळा विचार करायला लागतो.&nbsp;
      </p>

      <p>रजनीताई या संदर्भात म्हणतात –</p>

      <p>
        ‘‘एखादे मूल जास्तच खोडकर असते. (आम्हाला अशी खोडकर मुलेही आवडतात)
        त्याच्या वर्तनाकडे खोड्या म्हणून पाहिलं की त्याचा त्रास होत नाही. मात्र
        कधीकधी या खोड्या वर्तनात्मक चिंता निर्माण करण्याइतपत वाढतात. इतरांनाही
        त्याचा त्रास होतो. अशा वेळी त्यांच्याकडे लक्ष द्यावेच लागते. त्यांच्या
        खोड्या कशातर्‍हेच्या आहेत हे मानसशास्त्रीय दृष्ट्या तपासून त्याच्या
        कारणांचा शोध घ्यावा लागतो. आणि शोधातून मग बोधही होतो.&nbsp;
      </p>

      <p>
        काही वेळा मुलं आपल्याकडे लक्ष वेधण्यासाठी खोड्या अगर वेडे चाळे करतात.
        अशावेळी त्यांच्याकडे लक्ष देऊन त्यांना जवळ घेणे, वेडेपणाच्या वागण्याकडे
        दुर्लक्ष करून त्याच्या चांगल्या गोष्टींबद्दल शाबासकी देऊन त्याला
        प्रोत्साहित करणे इ. उपाय शिक्षिका करू शकते. यानेही काम भागले नाही तर
        थोडावेळ कोपर्‍यात उभे करणे, काहीवेळा थोडाच वेळ डबा न देणे इ. उपाययोजना
        मुलाच्या/मुलीच्या स्वभावाप्रमाणे कराव्या लागतात. काहींच्या अंगात खूप
        एनर्जी असते. अशावेळी त्यांनाच गटाचे प्रमुख करणे, जास्त ताकदीचे काम देणे,
        सतत उद्योगात ठेवणे, बौद्धिक खेळ खूप देणे असे उपाय करावे लागतात.
      </p>

      <p>
        काहीवेळा काही मुले कुठेच एकाग्र होत नाहीत. मग ती वर्गाच्या ताईंना आणि
        इतरांना त्रास देतात. अशावेळी आम्ही पालकांनाही बोलावून घेऊन, पाल्य कशात
        रमू शकते ते पहाण्यास सांगतो. मग त्यामध्ये गहू भरणे, ओतणे, यापासून
        रंगकाम, मातीकाम, चित्रकाम, रेघोट्या ओढणे, फाडणे, कापणे इ. अनेकविध उपाय
        सुचविले जातात. सर्व वर्गातल्या शांतीच्या पाठात या मुलांना घेतले जाते.
        अर्थात हे सगळे करून बघण्यात वेळ जातोच. मुलांच्या वर्तनात कशामुळे फरक
        पडेल हे चाचपणे आवश्यक असते.’’
      </p>

      <p>
        <strong
          >फलटणच्या मंजिरी निंबकर ‘कमला निंबकर बालभवन’ या वैशिष्ठ्यपूर्ण
          शाळेतल्या अनुभवावरून नोंदवतात</strong
        >
      </p>

      <p>
        ‘‘जे मूल बेशिस्त वागतं, विशेषत: दुसर्‍यांना त्रास देतं याचं कारण बरेचदा
        ते स्वत: त्रासलेलं असतं. घरी पालकांचा मार खात असतं किंवा दाबलं गेलेलं
        असतं. किंवा वर्गात शिकवलेलं त्याला समजत नसतं अथवा खूप लवकर समजतं व
        इतरांना समजेपर्यंत कंटाळ्यापोटी ते मूल इतरांना त्रास देऊन स्वत:चं
        मनोरंजन करून घेत असतं. तेव्हा बेशिस्तीमागचं कारण शोधून त्यावर उपाय केला
        पाहिजे.
      </p>

      <p>
        कधी कधी ही मागची कारणं शाळेच्या आवाक्याबाहेरची असतात. अशा वेळी मुलाची
        गती कुठल्या विषयात किंवा उपक्रमात आहे ते पाहून त्यात त्याला प्रोत्साहन
        देणे, कौतुक करणे यातूनही कित्येक विद्यार्थ्यांचे अपायकारक वागणे बंद
        किंवा कमी होते.’’&nbsp;
      </p>

      <p><strong>शिक्षेनं नेमकं काय साधतं</strong><strong>?</strong></p>

      <p>
        ‘शिस्त’ हवी ह्यावर दुमत नाही. शिस्त प्रस्थापित करण्याचे कोणते मार्ग असू
        शकतात यावरही काही मुद्दे मांडले गेलेत. शिस्त राखण्यासाठी मोठ्यांसाठी
        सर्वांत सोपा व तातडीचा परिणाम दाखवणारा मार्ग म्हणजे ‘शिक्षा’.
      </p>

      <p>यासंदर्भात मंजिरीताईं म्हणतात –</p>

      <p>
        ‘‘शाळेत मुलं शिकायला येतात आणि शिक्षक शिकवायला. त्यांना आपापली ही कामं
        करायला विद्यार्थ्यांच्या बेशिस्त वागणुकीने आडकाठी होत असेल तर शिस्तीसाठी
        काही प्रमाणात शिक्षा करणे गरजेचे आहे असे मला वाटते. परंतु डूख
        धरल्याप्रमाणे दंगेखोर विद्यार्थ्यांना प्रत्येक उपक्रमामधून गाळणे,
        इतरांपासून सतत वेगळे काढणे इत्यादींमुळे ते विद्यार्थी अधिकच बिघडण्याची
        शक्यता असते. शिवाय त्याचे शैक्षणिक नुकसान होईल, ते भरून काढण्याची
        जबाबदारी पुन्हा शिक्षकांवरच येईल.
      </p>

      <p>
        शिक्षा हा एक नाजुक विषय असून शिक्षा नक्की कशी करावी जेणेकरून ज्या
        वर्तनासाठी शिक्षा होते आहे त्यात बदल घडून येईल याविषयी बराच अभ्यास झाला
        आहे. तो तसा अजूनही चालू आहे. कारण याला गणिती उत्तर नाही. तेव्हा जर
        शिक्षा झाली पाहिजे असा अट्टाहास असेल तर शिक्षापात्र मुलाला शारीरिक अथवा
        मानसिक इजा होणार नाही याची काळजी घ्यायला हवी. कारण तो काही गुन्हेगार
        नसतो.’’
      </p>

      <p>
        शिस्त आणि शिक्षा यांच्या नेमक्या संबंधाचा विचार मंजिरीताईंच्या
        म्हणण्यातून सुरू होतो.&nbsp; मुळात शिक्षा का केली जाते? शिक्षेतून काय
        अपेक्षित असतं? आपल्या हातून झालेल्या चुकीची जाणीव व्हावी, त्याबद्दल मनात
        दखल घेतली जावी, ही चूक पुन्हा होऊ नये या दिशेने प्रयत्नांना सुरवात
        व्हावी आणि ह्याही पुढच्या पातळीवर घडलेल्या चुकीमुळे झालेल्या हानीची
        भरपाई व्हावी म्हणून ‘शिक्षा’, असं म्हटलं जातं.
      </p>

      <p>
        परंतु प्रत्यक्षात शिक्षेनं हे साधतं का? किती प्रमाणात साधतं आणि ह्या
        व्यतिरिक्त नुकसान किती होतं हे मात्र विचार करण्याजोगं आहे.
      </p>

      <p>
        मुलांसाठी शिस्तीचं सगळ्यात परिणामकारक शिक्षण कशातून होत असेल तर
        प्रौढांच्या वागणुकीतून. जी गोष्ट मुलानं करावी असं वाटत असेल आणि त्यात
        मोठ्यांना मात्र सूट असेल तर ती साधण्याची शक्यता पहिल्या पायरीवरच फसणार,
        नाही का?
      </p>

      <p>
        मुलांशी मोठ्या माणसांचं वर्तन हा त्याच्या पुढचा मुद्दा. अमूक एक गोष्ट
        करायची, ती का करायची? ती न केल्यानं काय नुकसान होईल या संदर्भातल्या
        जबाबदारीबद्दल मुलांशी बोलतानाच मुलाला त्याच्या आवडीनिवडी – विषयांनुसार
        पर्यायांची निवड करण्याची मुभा जर मिळाली तर मूल स्वातंत्र्याबरोबरच
        त्यातल्या जबाबदारीपर्यंत पोचू शकेल. (ह्या संदर्भातली आणखी स्पष्टता या
        अंकातल्या विद्या पटवर्धन यांच्या लेखातून होईल.)
      </p>

      <p>
        एखादी गोष्ट मुलानं करावी म्हणून शिक्षेची भीती घालणं काय किंवा ती केली तर
        बक्षिसाचं अमिष दाखवणं काय दोन्हीमुळे कदाचित त्या क्षणी ती गोष्ट घडेलही
        पण ते टिकणार नाही. शिक्षेचा बडगा किंवा आमिषाचं गाजर दूर झाल्या झाल्या
        मूल परत बेजबाबदार वर्तनाकडे वळेल.
      </p>

      <p>
        शिक्षेच्या भीतीनं केलेल्या कामात, कामाचा आनंद कसा सापडणार? एका अर्थानं
        मुलांचं आयुष्य हे मोठ्यांच्या अक्षरश: हातात असतं. त्यामुळे धाक, दडपण
        दाखवून त्यांना हवं ते पदरात पाडून घेता येतं. पण त्यात जीव मात्र रहात
        नाही. फक्त कृती घडतील पण त्यातला उत्साह, उर्मी आणि सर्जन मात्र हरपेल.
        कधी कधी त्यातनं जोरदार बंडखोरीही उभी रहाते. आणि ही स्वागतार्ह बंडखोरी
        नसते. तो भांडखोर संताप असतो.&nbsp;
      </p>

      <p>
        एखादं पुस्तक संपेपर्यंत हातातनं सोडू नये, किंवा एखाद्या आवडत्या कामात
        रमून, बुडून जावं, काही सापडेपर्यंत तन मन धनानं शोध जारी ठेवावा अशा
        अव्यवहार्य गोष्टी तर ‘शिस्त’ ह्या सदरात कधी बसणारच नाहीत. पण आपल्याला हे
        घडायला हवे आहे ना? शिस्तीच्या चौकटीत ‘व्यक्ती’साठी मोकळीक ही असायलाच
        हवी. मात्र ती कोणावरही अन्याय करणारी नसावी एवढं बघायलाच हवं.
      </p>

      <p><strong>शाळा विरुद्ध पालक&nbsp;</strong></p>

      <p>
        ‘शाळा म्हणजे काय’, हे सांगताना पुण्यातील बालशिक्षण मंदिरच्या माजी
        मुख्याध्यापिका हेमलता होनवाड अगदी नेमक्या मुद्यावर बोट ठेवतात –&nbsp;
      </p>

      <p>
        ‘‘शाळा, मुलं, त्यांचे आईवडील, शिक्षक, सेवक, मुख्याध्यापक व व्यवस्थापन हे
        एका विशिष्ट उद्देशाने जिथे एकत्र येतात, जिथे कोणत्याही एका घटकाचं यशापयश
        हे सर्वांचंच यशापयश असतं, असं अद्भुत रसायन म्हणजे शाळा! इथे जितका आनंद,
        तेवढीच जबाबदारी असते. ‘हातात हात घालून चालणं’ हा एकच पर्याय आपल्याला
        देणारं हे एक सुंदर स्वप्न आहे. ते वास्तवात आणताना अतिशय संतुलित आणि
        सहृदय वृत्तीने, सातत्याने आणि चिकाटीने काम करीत राहणं गरजेचं ठरतं.
      </p>

      <p>
        इथे जर दोन पार्ट्या करून कोणी कबड्डी खेळू लागलं तर, आपली बालकंही दोन्ही
        बाजूंनी खेचली जाऊन त्यांचे हाल होतील. त्यांचं ‘व्यक्तिमत्व विकसन’ न होता
        ‘व्यक्तिमत्व खुरटणं’ हेच अधिक प्रमाणात घडेल. शाळांमधून&nbsp; ‘सुजाण
        नागरिक’ बाहेर न पडता शाळावजा गिरण्यांमधून आत्मकेंद्रित व समाजविन्मुख
        ‘रोबो’ बाहेर पडतील.
      </p>

      <p>
        जेव्हा शाळा सर्वांना बरोबर घेऊन पुढे पावलं टाकते तेव्हा ती परिवर्तनाचं
        केंद्र बनू शकते. हे जेव्हा घडत नाही तेव्हा, ‘आई, तू तिथे तोंड उघडू नकोस
        हं प्लीज.’ अशा सूचना देणारी मुलं समाजातील न्याय्य गोष्टींवरील आणि
        माणसांवरील विडास कायमचा हरवून बसतील. राजकारण्यांनी भ्रष्ट केलेल्या
        समाजात शाळा हे एकच शिक राहिलेलं लोकांचं ‘आशास्थान’ मुलांच्या नजरेतून
        कधीच उतरलंय. ते अजून खाली घसरायच्या आधीच आपण सावध होणं आवश्यक आहे.’’
      </p>

      <p>
        ‘Passing the bug’ सारखा दोष दुसर्‍याकडे सरकवण्याच्या प्रयत्नात प्रत्येक
        जण काही प्रमाणात स्वत:चं समर्थन करण्याचा प्रयत्न करत असतो. परंतु शाळा
        व्यवस्थापक या नात्यानं अनेक वर्ष शाळेसमोरच्या अडचणींना तोंड देऊनही
        हेमलताताईंच्या विचारातला हा मोकळेपणा विशेष वाटतो.
      </p>

      <p><strong>पालकांना एक प्रश्न –&nbsp;</strong></p>

      <p>
        जपानी शिक्षणतज्ज्ञ श्री. माकीगुची यांनी म्हटलं होतं की बालकांच्या
        विकासाची, शिक्षणाची जवळजवळ सगळी जबाबदारी आपण शाळांवर टाकतोच कशी? स्वत:
        मुलाचा सहभागही महत्त्वाचाच पण तो गृहीत धरून पालक, समाज आणि शाळा अशा
        तिघांकडून ती अपेक्षा आहे. विचार केला तर माकीगुचींचं म्हणणं सहज
        पटण्याजोगं आहे. अर्थात प्रत्येक गटाच्या काही ना काही कमतरता, मर्यादा
        असणार, येणार, परिणामही करणार तिथे दुसर्‍या गटानं त्या भरून काढायला पुढे
        झालं पाहिजे, हेही तत्त्वत: आपल्याला पटेल. बालकविकासाची सर्वप्रथम जाणीव
        असलेले, ते पालक – पालकांचं मुलांवर प्रेम आहे, त्यांच्या भल्याची आस
        पालकांना आहे एवढं आपण गृहीत धरूया. पण, ‘भलं’ म्हणजे काय? याची व्याख्याही
        माणसामाणसागणिक बदलते. म्हणून त्याच्याकडेही थोडं वळून पाहावं लागेल.&nbsp;
      </p>

      <p><strong>अहमदनगरचे हेरंब कुलकर्णी म्हणतात –</strong></p>

      <p>
        ‘‘मला पालकांना मुळातून प्रश्न विचारावासा वाटतो की मातृभाषेपेक्षा
        अनैसर्गिक अशा कॉन्वेंट संस्कृतीचे आकर्षण त्यांना का वाटते? ‘स्मार्ट’
        बनवणार्‍या, चंगळवादी, बाजारू संस्कृतीमध्ये टिकून रहाणार्‍या बाहुल्या
        बनवणार्‍या शाळांकडे आपली लेकरे सोपवायची आणि नंतर बालकांचा शिकण्याचा
        नैसर्गिक उल्हास कोळपतो म्हणून तक्रार करायची, असं कसं चालेल?’’
      </p>

      <p>
        वाचकांना कदाचित आठवत असेल, एका कॉन्वेंट शाळेत मेंदी लावून आल्याबद्दल एका
        बालिकेला शिक्षा झाली होती, त्यावर वर्तमानपत्रांमध्ये मोठी चर्चाही झाली
        होती. त्यावेळी एकांनी म्हटलं होतं की कॉन्वेंट मध्येही घालायचं आणि मेंदी
        लावल्याबद्दल शिक्षा झाली तर गाजावाजाही करायचा, असं कसं चालेल? (You can
        not have the cake and eat it too.) &nbsp;पालकांना हे आधीच नको का कळायला?
        याच अर्थानं फक्त कॉन्वेंट, इंग्रजी माध्यमच नव्हे तर गुणवत्ता यादीत मुले
        आणणार्‍या, त्यासाठी मुलांना अक्षरश: पिसवणार्‍या मराठी माध्यमाच्या
        शाळांमध्येही रांगा लावून, डोनेशन भरून प्रवेश मिळवणार्‍या पालकांनाही
        श्री. हेरंब कुलकर्णी बजावतात, ‘‘प्रवेश मिळावा म्हणून हव्वे ते करणारे
        पालक जोपर्यंत आहेत, तोपर्यंत शाळांची वृत्ती हुकूमशाहीच रहाणार.
        प्रवेशावेळी लाचारी करणारे पालक पुढे स्वाभिमानाची भाषा करूच शकणार
        नाहीत.’’ श्री. कुलकर्णींच्या म्हणण्यात निश्चितच तथ्य आहे, आपण ते जाणून
        घेतलं पाहिजे. अर्थात याचा अर्थ शाळांनी मनमानी करावी असा नाही. ‘एकदा
        आमच्या शाळेत घातलंय ना मग आता आम्ही बघतो काय करायचं ते!’ अशी शाळांनी
        सर्व सत्ता हातात घेणं योग्य नव्हेच.
      </p>

      <p>शाळेची जबाबदारी&nbsp;</p>

      <p>हेमलताताई शिक्षकांच्या जबाबदारी बद्दल म्हणतात –</p>

      <p>
        ‘‘आपल्याकडे आलेलं प्रत्येक मूल अतिशय विडासानं आईवडिलांनी आपल्याकडे
        सोपवलेलं असतं. कोणत्याही शाळेनं काही गोष्टींचं भान सदैव बाळगणं
        अत्यावश्यक आहे –&nbsp;
      </p>

      <p>(1) प्रत्येक मूल हे एकमेवाद्वितीय आहे.</p>

      <p>
        (2) काही निरीक्षणांवरून मुलांवर लेबलं चिकटवणं याचे अतिशय गंभीर व दूरगामी
        परिणाम होऊ शकतात.
      </p>

      <p>
        (3) आपल्या निरीक्षणावरून आपण व शाळेतील तज्ञांनी काढलेले निष्कर्ष चुकीचे
        ठरू शकतात.
      </p>

      <p>
        (4) आईनस्टाईन, न्यूटन, गोदरेज यांच्यासारख्या अनेकांना शिक्षकांनी मठ्ठ
        ठरविलं होतं, वॉल्ट डिस्नेला ‘कल्पनाशक्ती नाही’ म्हणून कामावरून कमी केलं
        होतं. अशांची यादी खूपच मोठी आहे.
      </p>

      <p>
        (5) समाजात प्रतिष्ठित समजल्या जाणार्‍या मान्यता पावलेल्यांकडून संतांचा
        छळ केला जातो, त्यांना बहिष्कृत केलं जातं, क्रूसावरही चढवलं जातं. याची
        फक्त आठवण शाळेनं ठेवणं गरजेचं आहे.’’
      </p>

      <p>
        अनेकदा शिक्षक त्यांची जबाबदारी ‘पाठ्यक्रम शिकवणे’ एवढीच छोटी बनवून
        घेतात. केवळ काही गोष्टींची माहिती करून देणे म्हणजे शिक्षण नव्हे. तर एक
        सक्षम-चांगला माणूस घडवण्याकडे आपली वाटचाल करण्याचं व्यापक ध्येय मागे
        पडतं. त्यामुळे मूल असं का वागतं, त्यामागे काय कारणं असतील हे समजावून
        घेण्यासाठी त्यांच्याकडे वेळ उरत नाही. मग वर्गनियंत्रणासाठी शिक्षेचा
        मार्ग सोपा, तातडीनं उपाययोजना करणारा व तात्पुरता का होईना लगेच परिणाम
        साधणारा वाटतो. त्याचा सरसहा वापर केला जातो. मात्र ह्यातून येणार्‍या
        भीती, दडपणापोटी किंवा त्याला तोंड देण्यासाठी अंगी बाणवाव्या लागणार्‍या
        निबरपणापोटी मुलाच्या व्यक्तिमत्वाचं किती नुकसान होतं हे पाहिलं जात नाही.
      </p>

      <p>
        ‘मूल’ म्हणजे एक स्वतंत्र व्यक्ती आहे. त्याचीही काही मतं आहेत – म्हणणं
        आहे. आवडी निवडी आहेत आणि त्याप्रमाणे वागताना येणार्‍या अनुभवांतून ते
        शिकलं तरच ‘शिक्षण’ त्याच्यासाठी आनंदाचं होणार आहे हे आपण मोठी माणसं
        विसरूनच जातो. शिक्षेच्या तोट्याबद्दल पालक/शिक्षकांशी बोलल्यावर असं दिसतं
        की पालकांना त्यात कुठेतरी तथ्य जाणवतं, ते विचार करायला तयार होतात.
        शिक्षकांचा मात्र याला चांगलाच विरोध असतो. असं तर नसेल की शिक्षकांना
        मुलांच्या भल्याचा विचार मर्यादित अर्थानं मर्यादित काळातच करायचा असतो,
        त्यामुळं तात्पुरतं वेदनाशामक त्यांना हवंसं वाटतं. त्यातून मूळ प्रश्न
        सुटतो की नाही आणि ह्या औषधाचे काही गैरपरिणाम होतील की काय ह्याकडे
        त्यांचं (अगदीच लक्ष नसतं असं नाही) जरा कमीच लक्ष रहातं का?
      </p>

      <p>
        बीना जोशींच्या लेखाबद्दल रजनीताईंना एका अनुभवाचं सार्वत्रिकीकरण होतंय,
        असं वाटतं. त्या म्हणतात
      </p>

      <p>
        ‘‘एवढ्या मोठ्या समाजात एका मुलाच्या आईचा एक कटू अनुभव तिच्यासाठी निश्चित
        मोठा आहे, पण म्हणून सर्वच शिक्षणव्यवस्था घातक आहे, सर्वच शाळा दहशत
        निर्माण करतात असं कसं म्हणता येईल?’’
      </p>

      <p>
        ह्या मुलाचा अनुभव कटू नव्हे, कडू जहर असल्यानं या पालकांनी त्यावर
        प्रतिक्रिया दिली आहे. पण असे अनेक अनुभव पालकांना येतात, बालकांना भोगावे
        लागतात, असं दिसतं त्याकडे आपण दुर्लक्ष करायला नको. रजनीताईंच्या
        लिखाणातून मुलांबद्दलची आत्मीयता पदोपदी जाणवते पण ती इतरत्र दिसत नाही ही
        खरी अडचण आहे.
      </p>

      <p>
        शिस्त, शिक्षा, मुलांचं ‘भलं’ व्हावं म्हणजे नेमकं काय व्हावं? त्यांतली
        पालकांची जबाबदारी कोणती? शाळेची जबाबदारी कोणती? इ. मुद्यांवर चर्चा करत
        असताना, ह्या सगळ्या भूमिकांवर समाजाचंही मत किंवा मताचं वातावरण परिणाम
        करतं. उदा. आपल्याकडे दंडनीतीचा मोठाच प्रभाव आहे. मराठीवर इंग्रजीचं
        आक्रमण होतंय? मराठीशिवाय इतर भाषेचा वापर कुणी केला तर दंड करा असं मत
        भाषाअभ्यासक तज्ज्ञही सहज व्यक्त करतात. कार्यालयाच्या आवारात कचरा टाकायचा
        नाही – टाकल्यास 50 रु. दंड !!&nbsp;
      </p>

      <p>
        इतकी छोटी उदाहरणं कशाला द्यायची? गेला दीड महिना स्वाभाविक प्रतिक़्रिया
        म्हणून मृत्यूदंडनीती वापरली जाते आहेच.
      </p>

      <p>
        या दंडनीतीनं चांगलं काय – ते कळण्याला, निर्णय घेण्याला, तो दक्षतेनं
        निभवण्याला जागा रहात नाही. दंडाला घाबरण्याचा, त्यातून येनकेन प्रकारेण
        सुटण्याचा प्रयत्न करणं, येवढंच घडतं.&nbsp;
      </p>

      <p>
        <strong
          >ग्रामीण भागातल्या एका मुख्याध्यापकांची ही बोलकी प्रतिक्रिया. शहरी
          उच्चमध्यमवर्गातल्या शाळांच्या प्रश्नापेक्षा कितीतरी वेगळे असे हे
          वास्तव आपल्या डोळ्यात अंजन घालते.&nbsp;</strong
        >
      </p>

      <p>
        लेखात जोशी यांनी जी समस्या मांडली आहे, त्यात जे घटक आहेत, जी परिस्थिती
        आहे, तसे माझ्या शाळेत नाही. माझी शाळा ग्रामीण भागातील केवळ मुलींची आहे.
        माझ्या शाळेतील काही मुलींच्या पालकांची इच्छा असते – आमची मुलगी शाळेत
        गेली पाहिजे. तिला अभ्यास येतो किंवा नाही याला महत्त्व नाही. तिचे कपडे,
        पुस्तके, वह्या ह्यासाठी तिने स्वत: पैसे कमवून आणावेत. तिने हे सर्व शाळा
        बुडवून केले तरी चालेल. काही पालक फक्त एवढेच बघतात की तिला लिहिता वाचता
        आले म्हणजे पुरे. संपूर्ण शाळेतून फक्त 8/10 मुली सूज्ञ पालकांच्या आहेत.
        बहुतेक मुली पालकांच्या सोईनुसार शाळेत येणार्‍या.
      </p>

      <p>
        आमच्या शाळेत ज्योती कुंभार नावाची एक विद्यार्थिनी यंदा 7वीच्या वर्गात
        शिकत आहे. ती नेहमी जून ते सप्टेंबर आमच्याकडे असते. नंतर आयटोबर ते जून
        बाहेर जाते. तिचे पालक विटा बनवण्याचे काम करतात. मुलगी खूप समंजस, होतकरू
        आहे. यंदा थोडी मोठी, समझदार झाल्याने दिवाळीच्या तीन दिवस आधी मला शाळेत
        भेटावयास आली. मला नमस्कार केला. मी आता जूनमध्ये येईन असे म्हणाली. मी
        तिला सहजच विचारले, ‘‘आईने फराळाचे पदार्थ केले?’’ ती माझ्याकडे पहायला
        लागली व लगेच विचारले, ‘‘मॅडम, आजतर उपास वगैरे काही नाही आहे.’’ मी तिला
        सांगितले, ‘‘आपण दिवाळीत शेव, लाडू करतो ना, त्याला दिवाळीचा फराळ
        म्हणतात.’’ तेव्हा तिने मला उत्तर दिले, ‘‘मॅडम, मालकांनी अजून मजुरीच
        दिलेली नाही.’’ मला एकदम गलबलून आले. अशा वातावरणातील मुली माझ्याकडे आहेत.
        त्यामुळे सायकॉलॉजिस्ट, I.Q. हा प्रकार आमच्याकडे नाही. पालकसभेस एकही पालक
        येत नाही. अगदी त्यांच्या सोईने ठेवली तरी. परंतु आमच्याकडेही काही मुली
        अशा असतात ज्यांच्याकडे आम्हाला जाणीवपूर्वक लक्ष द्यावे लागते.
      </p>

      <p>
        कामात नियमितपणा येण्यासाठी मुलांना शिक्षा गरजेची आहे. ती जाचक नको. त्यात
        सातत्यही हवे, नाहीतर मुले नव्याचे नऊ दिवस असतात असे समजून त्याच मार्गाने
        जातात. ‘तोत्तोचान’ या पुस्तकातील काही उदाहरणे आपण प्रयोग म्हणून वापरू
        शकतो.&nbsp;
      </p>

      <p>
        त्याचा परिणाम होतो असे मला वाटते. कारण बर्‍याच वेळा मला तसे प्रयोग करावे
        लागतात.&nbsp;
      </p>

      <p>
        परंतु हे प्रयोग करताना शिक्षक विरोधात जाताना दिसतात. त्यांना असे वाटते
        की ठराविक चाकोरीतूनच जायला पाहिजे. शेवटी शाळा प्रमुख या नात्याने मुलींचा
        विकास हा हेतू समोर ठेवावा लागतो.
      </p>

      <p>निर्मला फालक, भुसावळ.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमची मुलं, आम्ही आणि शाळा ह्या लेखानिमित्तानं… – संकलन – प्रतिनिधी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "आमची मुलं, आम्ही आणि शाळा ह्या लेखानिमित्तानं… – संकलन – प्रतिनिधी",
    english: "",
  },
  short: {
    marathi:
      "(संकलन – प्रतिनिधी)  डिसेंबर 2001च्या अंकामधे श्रीमती बीना जोशी यांचा लेख आपण वाचला असेल. या लेखावर शाळाचालक, शिक्षक, पालक यांनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
