import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20280"
  class="post-20280 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जीवनप्रसंग, परिस्थिती, प्रसंग समजावून घेण्याची गोष्ट असो किंवा
        हाताळण्याची गोष्ट असो… थोडक्यात सांगायचे, तर परिसराचे आकलन आणि अभिभावन
        हा व्यवहार साधताना… भाषाव्यवस्था आणि भाषाप्रयोग यांचा हा व्यवहारसापेक्ष
        कार्यभाग महत्त्वाचा असतो. माणसाच्या प्रगत अवस्थेत भाषेचे कार्य नेहमीच
        व्यवहारसापेक्ष रहात नाही. कधी ते शास्त्राला अनुकूल राहते… भाषाप्रयोग
        परिभाषासापेक्ष (टेयिनकल) राहतो (उदाहरणार्थ, कायदा, तंत्रज्ञान, विज्ञान
        या क्षेत्रांतील भाषेचा उपयोग). तर कधी ते कलेला अनुकूल राहते… भाषाप्रयोग
        शैलीसापेक्ष राहतो (उदाहरणार्थ, वक्तृत्व, नाट्य, काव्य या क्षेत्रांतील
        भाषेचा उपयोग).
      </p>

      <p>
        भाषा बोलणाराकडून ऐकणाराकडे वाणीच्या द्वारे पोचते. भाषेच्या शैलीसापेक्ष
        कलात्मकतेमध्ये वाणीच्या कलात्मकतेचाही मोठा वाटा असतो. (आजच्या
        लेखन-मुद्रण-केंद्री वा़ङ्मयव्यवहारात या गोष्टीचा आपल्याला जणू विसर पडतो
        आहे. ज्या वेळी कवितेचे पाठ्य किंवा नाटकाचे पाठ्य आपण मनातल्या मनात
        वाचतो, त्या वेळी ते आपल्या मन:कर्णाला ऐकू येऊ लागते, हा अनुभव कधी घेतला
        आहे का?&nbsp; कवितेचा पाठ कुणी कलात्मकतेने केला, तर ती कविता आपल्याला
        अधिक कळते, मनाला अधिक भिडते, हा अनुभव कधी घेतला आहे का? याच्या उलट,
        लिहिलेला किंवा छापलेला मजकूर वाईट रीतीने वाचल्यामुळे ऐकणाराला तो कळत
        नाही, हा अनुभव कधी घेतला आहे का? या आणि अशा अनुभवांमुळे वाणीच्या
        कलात्मकतेचे महत्त्व फिरून एकदा लक्षात यावे.)
      </p>

      <p>तर अशी ही कलावती वाणी.</p>

      <p><strong>बोलणे, म्हणणे, आणि गाणे : एक पाहणी&nbsp;</strong></p>

      <p>
        भाषा ही वाणीची मुख्य परिणती आहे, हे खरे. पण वाणीला मनुष्यजीवनात तेवढेच
        एक स्थान नाही. वाणीहीन मनुष्य केवळ भाषणाला मुकत नाही, तो भावाविष्काराचे
        एक साधन आणि संगीताचे एक वाहन-द्रव्य यांनाही मुकतो. कलावती वाणीचा विचार
        करताना भाषेबरोबर भावाविष्कार आणि संगीत यांनाही विचारात घ्यावे लागते.
      </p>

      <p>
        मराठीभाषकाच्या लक्षात वाणीचे किती तरी प्रकार लक्षात आले आहेत. सांगणे,
        पुसणे, सुनावणे यांसारखी क्रियापदे अर्थांकनाशी अधिक निगडित आहेत; तर हसणे,
        रडणे, शिंकणे, कण्हणे, किंचाळणे या कृती नसून क्रिया आहेत,&nbsp; आणि त्या
        देखील वाणीच्या पलीकडे जाणार्‍या. शब्दांकनाशी अधिक निगडित असलेली
        क्रियापदे शोधायची, तर ती आहेत बोलणे, म्हणणे, आणि गाणे. (या ठिकाणी दोन
        गोष्टी लक्षात आणून द्यायच्या. पहिली म्हणजे, अर्थांकनाच्या दृष्टीने
        म्हणणे हे संस्कृतमधील पठन पण ओ, नाही, काय म्हणणे म्हणजे भणिति, saying..
        एकोणिसाव्या शतकापर्यंत तरी बोलणे हे क्रियापद भाषण आणि भणिति, speaking
        आणि saying या दोन्हींची जागा घेत असे. बखरींमधली ‘सुभेदार बोलले कीं बाबा
        तू का उभा? बैस’ अशासारखी वायये आठवावी.) तंत्राच्या दृष्टीने पाहिले, तर
        म्हणणे (पठन) हे बोलणे (भाषण) आणि गाणे (गायन) यांच्या मध्ये बसते. म्हणणे
        (भणिति) हे बोलण्यातच मोडते, त्याचा इथून पुढे वेगळा विचार करायची गरज
        नाही. कवितावाचन, कवितापठन, कवितागायन ही अनुक्रमे बोलणे, म्हणणे, गाणे
        याची उदाहरणे ठरावी.
      </p>

      <p>
        (मध्यमा लेखसंग्रहातील कलावती वाणी : बोलणे, म्हणणे, गाणे या लेखातील
        उतारा.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषेबरोबर शिकायची कलावती वाणी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषेबरोबर शिकायची कलावती वाणी",
    english: "",
  },
  short: {
    marathi:
      "जीवनप्रसंग, परिस्थिती, प्रसंग समजावून घेण्याची गोष्ट असो किंवा हाताळण्याची गोष्ट असो... थोडक्यात सांगायचे, तर परिसराचे आकलन आणि अभिभावन हा व्यवहार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
