const articleData = {
  content: {
    marathi: `<article
  id="post-20190"
  class="post-20190 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>वाचन म्हणजे काय?</strong></p>

      <p>
        ज्यांना वाचता येत नाही, अशांसाठी वाचन म्हणजे एक गूढच आहे. सुमारे वीसेक
        वर्षांपूर्वीपर्यंत तज्ज्ञांनाही ते नेमके ठाऊक नव्हते. मूल वाचायला शिकते
        तेव्हा नेमके काय घडते हे तज्ज्ञ सांगू शकत नव्हते. रूढी-परंपरेच्या आणि
        आपल्या अनुभवाच्या आधाराने शिक्षकांनी काही पद्धती पाडल्या :
        मूळाक्षर-पद्धत, बाराखडी-पद्धत, ‘पहा आणि म्हणा’ पद्धत वगैरे. भाषेतला
        कोणता भाग कोणत्या पद्धतीत पहिल्या टप्प्यावर वाचायला दिला जातो त्यानुसार
        पद्धतींना नावे दिली गेली. यापैकी कोणतीही पद्धत वाचनप्रक्रियेच्या
        ज्ञानावर आधारित नव्हती. तरीही, या पद्धती आजतागायत लोकप्रिय ठरल्या
        आहेत.&nbsp;
      </p>

      <p>
        लिपिबद्ध केलेल्या माहितीचा गोषवारा चटकन आत्मसात करणे वाचनात अंतर्भूत
        असते हे आता ज्ञात झाले आहे. अक्षरांचे आकार, विरामचिन्हे, अक्षरांची
        शब्दांतील जुळणी आणि शब्दांमधील मोकळी जागा यावरून आपली नजर फिरते, तेव्हा
        कागदावर उमटलेल्या प्रत्येक न् प्रत्येक तपशिलाची हाताळणी आपल्याला करावी
        लागत नाही. तसे असते तर, माहितीच्या छोट्या छोट्या कणांवर प्रक्रिया
        करण्याची आपली कुवत ओझ्याखाली पार दबून गेली असती. एवढेच नव्हे तर आपण ज्या
        वेगाने नेहमी व्यवहार करतो, ते अशक्यच होऊन बसले असते. पारंपरिक ढाच्याने
        वाचायला शिकणार्‍या बर्‍याच मुलांच्या बाबतीत नेमके हेच घडते. ती मुले
        प्रत्येक शब्दाचे छोटे छोटे तुकडे पाडतात आणि त्यामुळे शब्दाचा अर्थ
        लावण्याच्या प्रक्रियेवर फार जास्त ताण येतो. कुशल वाचक असा ताण येऊ देत
        नाही. मजकुरात उपलब्ध असलेल्या चित्रित माहितीपैकी निवडक अशी मर्यादितच
        माहिती कुशल वाचक ग्रहण करतो. अक्षराच्या संपूर्ण आकृतीकडे तसेच शब्दांमधील
        प्रत्येक अक्षराकडे किंवा वाक्यातील प्रत्येक शब्दाकडे तो बारकाईने लक्ष
        देत बसत नाही. तो जेव्हा वाचतो तेव्हा लिपीद्वारा चित्रित केलेल्या
        तपशिलांच्या काही भागाकडेच तो लक्ष देतो. आणि अक्षरांचे वळण, शब्द, त्यांचे
        अर्थ, त्यांच्या जुळणीच्या रीती याबाबतच्या अनुभवांवर आणि एकंदर
        जगाबाबतच्या आपल्या अनुभवावर आधारित अशी अटकळ बांधून, हुशारीने अंदाज करून
        बाकीचे तपशील त्यात भरतो.
      </p>

      <p>
        वाचन ही काही एखादी सुटी अधांतरी घडणारी गोष्ट नव्हे. भाषा ज्यांची बनलेली
        असते अशा तीनही प्रकारच्या सूचकांवर वाचताना एकाच वेळी प्रक्रिया करावी
        लागते. ती तीन प्रकारची सूचके म्हणजे :&nbsp;
      </p>

      <p>
        (1) अक्षरांची वळणे व आकार आणि त्यांच्याशी संलग्न असलेले उङ्खार
        (ध्वनि-अक्षर संबंधदर्शक सूचके graphophonemic clues))
      </p>

      <p>
        (2) शब्दक्रमाशी संबंधित सूचके (syntactic clues) उदा., विशेषणानंतर नाम
        येते.
      </p>

      <p>(3) शब्दांच्या अर्थाशी संबंधित सूचके (semantic clues)</p>

      <p>
        सहजधर्म म्हणून भाषा वापरत असताना या तीनही प्रकारच्या सूचकांबाबतचे काही
        अंदाज आणि अपेक्षा आपल्या मनात तयार होत जातात. हे अंदाज, या अपेक्षा
        आपल्याला मोठीच मदत करतात, लिपीद्वारा चित्रित केलेल्या चिन्हांमधून वेगाने
        फिरताना आपल्या नजरेने जे उचलले नाहीत, ते तपशील चातुर्यपूर्ण आडाखे बांधून
        भरून काढण्याचे काम करण्यासाठी त्या मदत करतात.&nbsp;
      </p>

      <p><strong>कविता म्हणणे :&nbsp;</strong></p>

      <p>
        ‘वाचन म्हणजे काय?’ हा उतारा वाचल्यावर तुमच्या ध्यानात येईल की योग्य
        पद्धतीने आडाखे बांधणे आणि काहीएक अपेक्षा करणे या कौशल्यांचे स्थान
        वाचनाच्या प्रक्रियेत कळीचे ठरते. या कौशल्यांच्या विकासाला कविता मोठाच
        हातभार लावू शकतात. नेमाने कविता ऐकून ऐकून मुलांची भाषेतल्या मूलभूत
        रचनांशी ओळख होते. कवितांबाबत सर्वात उपयुक्त काय ठरत असेल, तर त्या सहज
        लक्षात राहतात. कविता तोंडपाठ करायला लहान मुलांना विशेष असे कष्ट पडतच
        नाहीत. पुन्हा पुन्हा म्हणण्यातून आणि ऐकण्यातून, कविता, मुलांकडे आधीच
        असलेल्या साठ्याचा कायमचा भाग बनून जातात.
      </p>

      <p>
        चांगल्या कवितांची निवड कोठून आणि कशी करायची हा शिक्षकाच्या दृष्टीने
        महत्त्वाचा प्रश्न होय. पाठ्यपुस्तकांमध्ये असलेल्या कवितांचा दर्जा
        बेतासबातच असतो. त्यामुळे भाषाविकासाच्या दृष्टीने त्यांचे मोल फारसे नसते.
        त्याचप्रमाणे नियतकालिकांतून प्रसिद्ध होणार्‍या कवितांचा दर्जाही उत्तम
        असतोच असे नाही. पाठ्यपुस्तकांतील किंवा मासिकांमधील कविता बोधप्रद आणि
        जराशा कंटाळवाण्याच असतात. त्यांची रचना आणि त्यांतले शब्द कृत्रिम वाटतात.
        दैनंदिन व्यवहारातल्या भाषेचा बाज अशा कवितांमध्ये उतरलेला दिसत नाही.
        त्यामुळे भाषाशिक्षणात त्यांचे मोल काडीचेही नसते.
      </p>

      <p>
        मुलांच्या वाचनकौशल्यांची पायाभरणी करण्यासाठी अगदी वेगळ्याच प्रकारच्या
        कविता हव्यात. पुढे अशा काही कविता दिल्या आहेत. अशा कविता सर्व भारतीय
        भाषांमध्ये खात्रीने असतीलच. फक्त त्यांचा कसोशीने शोध घ्यावा लागेल.
        भाषेला खेळवत, त्यात नैसर्गिक रीतीने भाषेचा वापर केला आहे ना, याकडे
        डोळसपणे पहावे लागेल. आणि अर्थातच केवळ शैक्षणिक कविता पूर्णपणे बाजूला
        ठेवाव्या लागतील.
      </p>

      <p>1&nbsp;</p>

      <p>एवढा मोठा भोपळा</p>

      <p>आकाराने वाटोळा</p>

      <p>लांबोळी सापोळी</p>

      <p>पडवळाची वेटोळी</p>

      <p>कोबी फ्लॉवरचा नखरा</p>

      <p>मटाराचा तोरा</p>

      <p>नाजुक साजुक भेंडी</p>

      <p>वांग्याला शेंडी</p>

      <p>टोमॅटो कांदा बटाटा</p>

      <p>सर्व भाज्या करती ‘‘टाटा’’</p>

      <p>2</p>

      <p>एक होत्या आजीबाई</p>

      <p>स्वयंपाकाची त्यांना घाई</p>

      <p>पंगत बसली मुलांची</p>

      <p>रांगोळी काढली फुलांची</p>

      <p>मुलांना लागली फारच भूक</p>

      <p>भाकरी भाकरी लवकर फूग</p>

      <p>आजी भाजी वाढ वाढ</p>

      <p>ताकावरचं लोणी काढ काढ</p>

      <p>ताकावरचं लोणी काढलं</p>

      <p>भाकरीवरती वाढलं</p>

      <p>भाजी केली मेथीची</p>

      <p>कोशिंबीर केली काकडीची</p>

      <p>चटणी केली खोबर्‍याची</p>

      <p>उसळ केली मटकीची</p>

      <p>मटकीला आले मोडच मोड</p>

      <p>आजीचा स्वयंपाक फारच गोड</p>

      <p>3</p>

      <p>किती दिसते ही कपिला गोजिरवाणी</p>

      <p>मी देतो चारापाणी</p>

      <p>किती मऊ मऊ हे अंग लागते हाता</p>

      <p>मारीना कोणा लाथा</p>

      <p>ही शिंगे सुंदर दोन</p>

      <p>हे मोठे मोठे कान</p>

      <p>शेपटी किती ही छान</p>

      <p>जरि काळी ही, दूध पांढरे देई</p>

      <p>लागते गोड ते ताई!</p>

      <p>– ग. म. वैद्य</p>

      <p>4</p>

      <p>एक दोन तीन चार</p>

      <p>राने झाली हिरवीगार</p>

      <p>पाच सहा सात आठ</p>

      <p>तळे भरले काठोकाठ</p>

      <p>नऊ दहा अकरा बारा</p>

      <p>मंद मंद वाहे वारा</p>

      <p>तेरा चौदा पंधरा सोळा</p>

      <p>कमळे डुलती तुम्ही डुला</p>

      <p>सतरा अठरा एकोणीस वीस</p>

      <p>वार्‍यावरून आलं पीस</p>

      <p>पीस आहे मोराचं मोराचं</p>

      <p>रान पिकलं बोराचं बोराचं</p>

      <p>ओंजळ भरली बोरांनी बोरांनी</p>

      <p>गंमत केली पोरांनी पोरांनी</p>

      <p>5</p>

      <p>कुंभकर्णाला झोप आली</p>

      <p>डोंगर घेतलान् उशाखाली</p>

      <p>वादळांनी त्याला घातला वारा</p>

      <p>तरी घामाच्या सुटल्या धारा</p>

      <p>त्यातून निघाले नदीनाले</p>

      <p>किती लोक बुडून मेले</p>

      <p>रावणाने डागली नाकात तोफ</p>

      <p>तेव्हा उडाली त्याची झोप</p>

      <p>कुंभकर्ण म्हणाला, ‘‘बहार झाली!</p>

      <p>स्वप्नात पुन्हा झोपच आली!’’</p>

      <p>– विंदा करंदीकर</p>

      <p>6</p>

      <p>अबबब बबबब केवढा फणस आई</p>

      <p>आजोबांचं पोटसुद्धा एवढं मोठं नाही</p>

      <p>अबबब बबबब काटे खालून-वरून</p>

      <p>एक दोन तीन चार अंकच गेले सरून</p>

      <p>अबबब बबबब फोडणार कसा याला</p>

      <p>डिंक डिंक डिंक डिंक&nbsp;</p>

      <p>सगळाच डिंक झाला</p>

      <p>अबबब बबबब कोण सबंध खाई</p>

      <p>आजोबांच्या पोटाएवढं त्याचं पोट होई</p>

      <p>7</p>

      <p>हसून हसून</p>

      <p>दुखले पोट</p>

      <p>तर वर घाला</p>

      <p>गरम कोट</p>

      <p>हसून हसून&nbsp;</p>

      <p>दुखले अंग</p>

      <p>तर वर घाला</p>

      <p>हुप्प्या हिंग</p>

      <p>हसून हसून&nbsp;</p>

      <p>दुखले डोळे</p>

      <p>तर वर ठेवा</p>

      <p>बर्फ गोळे</p>

      <p>हसून हसून</p>

      <p>दुखले गाल</p>

      <p>तर वर ठेवा</p>

      <p>बर्फाची साल</p>

      <p>हसून हसून</p>

      <p>दुखला घसा</p>

      <p>तर वर थोडे</p>

      <p>आणखी हसा</p>

      <p>– अनंत भावे</p>

      <p>8</p>

      <p>एका देवमाशाने</p>

      <p>गिळली बोट</p>

      <p>डोंगराएवढे</p>

      <p>झाले पोट</p>

      <p>देवमासा गेला</p>

      <p>डॉयटराच्या घरी</p>

      <p>म्हणाला, ‘‘पोटात</p>

      <p>ढाराढुरी.’’</p>

      <p>डॉयटरने कापले</p>

      <p>त्याचे पोट</p>

      <p>आण काढली</p>

      <p>बाहेर बोट</p>

      <p>मग डॉयटर</p>

      <p>हसला मिशीत</p>

      <p>देवमासासुद्धा</p>

      <p>आला खुशीत</p>

      <p>आणि म्हणाला</p>

      <p>घालीत कोट</p>

      <p>‘‘फी साठी</p>

      <p>ठेवा बोट.’’</p>

      <p>– विंदा करंदीकर</p>

      <p>9</p>

      <p>झुळकेसरशी वारं येतं</p>

      <p>केसांच्या बटा उडवून जातं!</p>

      <p>पावसात भिजून वारं आलं</p>

      <p>गारेगार करून गेलं!</p>

      <p>गुलाबी अत्तर वार्‍यानं लावलं</p>

      <p>खुषीत येऊन घरभर धावलं.</p>

      <p>वार्‍यानं धरला गोल गोल फेर</p>

      <p>घरात झाला केरच केर!</p>

      <p>वार्‍याची गिरकी वर वर गेली</p>

      <p>वाळलेली पानं उडवून नेली!</p>

      <p>वार्‍याच्या अशा हजार खोड्या</p>

      <p>काही शहाण्या काही वेड्या.</p>

      <p>वारं माझ्याशी करतं मस्ती</p>

      <p>त्याची माझी जिवाची दोस्ती.</p>

      <p>मला एकदा रडू आलं</p>

      <p>वारं डोळे पुसून गेलं!</p>

      <p>– शांता शेळके</p>

      <p>
        कुणीही शिक्षक अगदी सहज करू शकेल अशी गोष्ट म्हणजे काही गाणी लिहून काढणे.
        चेंडू खेळताना, दोरीच्या उड्या मारताना मुले जी गाणी गातात ती गाणी. अशी
        पारंपरिक गाणी शहरात सापडणे अवघड जाईल,&nbsp;
      </p>

      <p>
        पण थोडा प्रयत्न केला तर ती जमवता येतील. या संग्रहातून पुढे एक पुस्तक
        किंवा अनेक लहानशी पुस्तके तयार होऊ शकतील.&nbsp;
      </p>

      <p>
        प्रत्येक पानावर एक कविता आणि शेजारी त्या कवितेला साजेसे चित्र. कवितेच्या
        आशयाचे हुबेहूब प्रतिबिंब काटेकोरपणे चित्रात असायला हवे असे मुळीच नाही.
        कवितेतला भाव त्या चित्रातूनही जागा व्हायला हवा. कवितेतल्या प्रतिमांशी
        साधारणपणे जुळणारे चित्र असले तरी पुरे. अशा प्रकारे तुम्ही स्वत:च
        साधारणपणे सोळा सोळा पानांची पुस्तके बनवू शकाल. जाडसर कागद नाही मिळाला,
        तर साधा पांढरा कागद वापरूनही ही पुस्तके बनवता येतील. जाडसर कागद वापरला
        तर पुस्तके जास्त टिकतील. आणि दरवर्षी परत परत तयार करावी लागणार नाहीत.
      </p>

      <p>
        मुलांसमोर इतर पुस्तके वाचली तेव्हाप्रमाणेच कवितावाचन करतानाही मुलांच्या
        मध्ये बसून आपण हातात पुस्तक धरलेले असायला हवे. दोन चार वेळा असे
        वाचल्यानंतर पुस्तक न घेता मोठ्याने कविता म्हणावी आणि मुलांना सोबत
        म्हणायला सांगावी. कविता जर चांगल्या दर्जाची असेल तर मुलांच्या चटकन
        लक्षात राहील. पुढच्या वेळी तुम्ही पुस्तकातून ती कविता वाचून दाखवाल
        त्यावेळी पुढे कोणता शब्द असेल याची मुले अटकळ बांधतील. सहा वर्षे वयाची
        मुले लहानशी कविता पाटीवर किंवा सुट्या कागदावर आनंदाने उतरवून
        काढतील.&nbsp;
      </p>

      <p>
        तोपर्यंत कविता पाठ झालेली असेल तर थोड्याच दिवसात ती सुटे शब्द ओळखू
        लागतील.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांची भाषा आणि शिक्षक लेखक – कृष्णकुमार – अनुवाद – वर्षा सहस्रबुद्धे – लेखांक – 8"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "मुलांची भाषा आणि शिक्षक लेखक – कृष्णकुमार – अनुवाद – वर्षा सहस्रबुद्धे – लेखांक – 8",
    english: "",
  },
  short: {
    marathi:
      "वाचन म्हणजे काय? ज्यांना वाचता येत नाही, अशांसाठी वाचन म्हणजे एक गूढच आहे. सुमारे वीसेक वर्षांपूर्वीपर्यंत तज्ज्ञांनाही ते नेमके ठाऊक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
