import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20206"
  class="post-20206 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>शिकणे आणि शिकवणे</strong></p>

      <p>
        आपण शिकतो, आपण शिकवतो, आपण शिकवलेले दुसरा शिकतो, ही देवघेव घडते
        त्यामध्ये नेमके काय घडते?&nbsp; काय घडायला हवे आणि ते कसे? हे उमजले तर
        शिक्षणप्रक्रिया अधिक सुजाण होईल.
      </p>

      <p>
        1. माणूस शिकतो म्हणजे नेमके काय होते? जी गोष्ट त्याच्याने होत नव्हती ती
        त्याच्याने व्हायला लागते. लहान मूल आईचा चेहरा ओळखायला, चालायला, बोलायला,
        पोहायला शिकते आणि कपड्याची बटणे लावायला, खोटे बोलायला शिकते आणि मुलगा
        असल्यामुळे न लाजायला / मुलगी असल्यामुळे मागे मागे रहायला शिकते. मोठे
        माणूस पोट भरायला, चारचौघात वागायला, मतलब साधायला शिकते – हळूहळू शिकलेले
        विसरायला किंवा नवीन शिकायचेच विसरायला देखील लागते! माणूस शिकतो म्हणजे
        त्याच्या वागणुकीत बदल होतो. हा बदल विविध प्रकारचा असतो. समजा तान्हे मूल
        उचलायला आपण शिकतो म्हणजे काय शिकतो?&nbsp;
      </p>

      <p>
        (क) वस्तुस्थितीचे काही ज्ञान, काही तथ्ये जाणून घेतो, उदा. मुलाच्या
        कण्याला मान आणि कंबर या ठिकाणी आधार लागतो, त्याचे डोके विशेष जड असते.*
      </p>

      <p>
        (ख) काही गोष्टींचा आपल्याला उमज पडतो, नजर मिळते, मर्मदृष्टी प्राप्त
        होते, उदा. मुलाला सामान किंवा बोचके समजून उचलायचे नसते.
      </p>

      <p>
        (ग) काही गोष्टींकडे काही दृष्टिकोणातून बघू लागतो, आपल्या अभिवृत्ती
        पालटतात, उदा. मूल रडले की त्याला उचललेच पाहिजे असे नाही, उचलायचे तर
        आत्मविश्वासपूर्वक उचलावे.
      </p>

      <p>
        (घ) काही समस्या हाताळण्याची कुवत येते, काही नैपुण्ये किंवा कौशल्ये
        आपल्याला प्राप्त होतात, उदा. मुलाने मध्येच उसळी घेतली तर हाताच्या योग्य
        आणि चपळ हालचाली करून त्याला पडू न देणे आपल्याला जमू लागते.
      </p>

      <p>
        असे एकंदर चार प्रकारचे बदल माणसाच्या वागणुकीत पडतात. असले बदल कशामुळे
        पडतात? एक तर तात्कालिक स्वरूपाचे, शारीरिक फेरफारामुळे पडणारे बदल, उदा.
        थकव्यामुळे कुणाला भेटू नयेसे वाटणे, प्यायल्यामुळे बुजर्‍या माणसाने
        धीटपणे बोलू लागणे. दुसरे म्हणजे काही उपजत क्षमता वाढीच्या क्रमात ठराविक
        वेळी जागणे, उदा. अंगावर पिणे, स्मित करणे, उपडे वळणे, वयात आल्यावर भिन्न
        लिंगी व्यक्तीबद्दल आकर्षण वाटणे. पण या बदलांना आपण सहसा ‘शिकणे’ म्हणत
        नाही. मात्र उपजत पण अस्फुट क्षमतेवर अनुभवाचे कलम होऊन जेव्हा बदल होतो
        तेव्हा त्याला आपण शिकणे म्हणतो, उदा. ज्योतीची धग लागल्यामुळे आगीपासून
        दूर रहायला शिकणे. कधी एकच अनुभव पुरेल, पण बहुधा वारंवार अनुभव घ्यावा
        लागतो, चुकतमाकत आणि चुकून बरोबर करीत आणि याचे कडूगोड परिणाम भोगत माणूस
        शिकतो.&nbsp;
      </p>

      <p>
        हे सगळे रेखीव परिभाषेत सांगायचे तर व्यक्तीच्या वर्तनात आणि प्रतिसादात
        अनुभवजन्य परिवर्तन होणे म्हणजे शिकणे. परिवर्तनाचे स्वरूप म्हणजे
        शिकण्याचा आशय. तो चार प्रकारचा असतो : तथ्य (फॅक्ट), मर्मदृष्टी
        (इन्साइट), अभिवृत्ती (अ‍ॅटिट्यूड), आणि नैपुण्य (स्किल). (व्यक्तीकडे या
        आशयांचे संचित जमते त्याला आपण अनुक्रमे जाणतेपणा, शहाणपणा, संस्कारितता,
        पारंगतता म्हणतो.) या चार प्रकारच्या परिवर्तनाचा जनक असा जो अनुभव तो
        म्हणजे शिकण्याचे माध्यम. माध्यम आणि आशय मिळून शिकण्याची क्रिया पूर्ण
        होते. (साहजिक माध्यम आणि आशय या संज्ञा त्या क्रियेशी सापेक्ष आहेत.)
      </p>

      <p>
        आज प्राप्त झालेला आशय उद्या प्राप्त होणार्‍या आशयाचे माध्यम ठरू शकतो.
        शिकण्याच्या एका क्रियेचे शिकण्याच्या दुसर्‍या क्रियेत संक्रमण होऊ शकते.
        आपण एका सायकलीवर बसायला शिकलो म्हणजे दुसर्‍या सायकलीवर बसायला आपल्याला
        सहज जमते. याहून थोडे दूरचे संक्रमण म्हणजे सायकल चालवायला शिकल्यानंतर
        मोटरसायकल चालवायला शिकणे – यात सायकलीवर तोल सावरायचे नैपुण्य एवढा आशय
        मोटरसायकल शिकताना उपयोगी पडू शकतो.
      </p>

      <p>
        ज्याला आपण जवळचे संक्रमण म्हणू शकू (एका सायकलीकडून दुसर्‍या सायकलीकडे)
        त्याबद्दल थोडा अधिक विचार करायला हवा. आपण एका काटकोन चौकोनाचे क्षेत्रफळ
        लांबी गुणिले रुंदी बरोबर क्षेत्रफळ या सूत्रानुसार काढू शकलो म्हणजे
        दुसर्‍या काटकोन चौकोनाचे क्षेत्रफळ सहज काढू शकतो. पण पायथागोरसच्या
        सिद्धान्तावर आधारलेला एक प्रश्न (रायडर) आपण सोडवायला शिकलो म्हणजे त्याच
        सिद्धांतावर आधारलेला दुसरा प्रश्न सोडवू शकू असे नाही. रायडर सोडवायला
        निश्चित सूत्र उपलब्ध नसते, फार तर एखादा आडाखा, बहुधा अनेक पर्यायी आडाखे
        आपल्याला उपलब्ध होतात. रायडर सोडवणे हीच एक शिकण्याची प्रक्रिया आहे. अनेक
        रायडर सोडवून आपल्याला चांगला सराव होतो याचा अर्थ आपण रायडर शिकायला शिकतो
        असा आहे. अनेक चाली वाजवायला एकापाठोपाठ शिकल्यावर हार्मोनियमवर एक चाल
        वाजवायला शिकायला शिकणे ही पुढची पायरी साध्य होते.
      </p>

      <p>
        2. आतापर्यंत आपण शिकण्याच्या प्रक्रियेत एकाच व्यक्तीची कल्पना केली आहे.
        पण कधी कधी शिकणारा शिकतो तो एकट्याने, केवळ आपल्याला उपलब्ध उपजत क्षमता
        आणि आपण पूर्वी काय काय शिकलो ते एवढ्याच शिदोरीवर अवलंबून शिकत नाही तर
        दुसर्‍याच्या देखरेखीखाली शिकतो. ही दुसरी व्यक्ती म्हणजे शिकवणारा.
        शिकणारा आणि शिकवणारा, शिक्षार्थी आणि शिक्षक अशी जोडी या ठिकाणी उपस्थित
        होते. या ठिकाणी म्हणजे शिकवण्याच्या प्रक्रियेत. हे शिकवणे सफल झाले तर
        शिक्षार्थी शिकतो. शिक्षार्थी शिकला नाही म्हणजे शिकवणे निष्फळ ठरले.
        शिक्षक शिकवण्याचा प्रयत्न करतो म्हणजे नेमके काय करतो? एक शिकण्याचा आशय
        निवडतो; आपण त्याला इष्ट आशय म्हणू – मग तो तथ्य, मर्मदृष्टी, अभिवृत्ती,
        नैपुण्य यांपैकी कोणत्याही प्रकारचा का असे ना. आणि शिक्षार्थीला अशा
        प्रकारचे अनुभव मिळतील अशी तरतूद करतो की ज्या अनुभवांचे शिक्षार्थीला
        आधीपासून उपलब्ध असलेल्या शिदोरीवर कलम होऊन त्याला इष्ट तो आशय हस्तगत
        होईल. निराळ्या शब्दांत सांगायचे तर शिक्षक शिक्षार्थीने इष्ट आशय शिकावा
        यासाठी अनुकूल माध्यमाची योजना करील. पण शिक्षक एवढ्यावरच थांबत नाही.
        शिक्षार्थीच्या वर्तनात किंवा प्रतिसादात होणारे फेरफार, इष्ट त्या दिशेनेच
        राहतील याची काळजी घेतो. शिक्षार्थीचे चुकले तर सांभाळून घेतो, साधले तर
        प्रोत्साहन देतो. शिकवणे म्हणजे एवढे सगळे करणे. एवढे सगळे करणे म्हणजे
        सुइणीचे काम करणे. शेवटी ज्याने कळा द्यायच्या, ज्याला आशय हस्तगत झाल्याचा
        आनंद मिळायचा, ज्याच्या संचितात भर पडायची तो शिक्षार्थीच. शिकण्याच्या
        प्रक्रियेमध्ये ज्याप्रमाणे शिकणारी व्यक्ती केंद्रस्थानी असते त्याप्रमाणे
        शिकवण्याच्या क्रियेमध्येही शिकणारी व्यक्तीच केंद्रस्थानी असते. शिकवताना
        अनुभवाचे कोणते माध्यम अनुकूल ठरेल, शिकवण्याची कोणती पद्धती उपयुक्त ठरेल
        हे जसे इष्ट त्या आशयावर अवलंबून असेल तसे ते शिकणाराची उपजत क्षमता,
        त्यांच्याकडे पूर्वीपासून जमलेले शैक्षणिक आशयाचे संचित, आणि त्याचा
        उत्साह, त्याला लागलेली ओढ, त्याची शिकण्याची प्रेरणा (मोटिव्ह)
        यांच्यावरही अवलंबून असते. शिक्षक आडाखे जरूर बांधू शकतो, पण निश्चित
        सूत्रे बांधू शकत नाही. हे आडाखे म्हणजे शिकवण्याची पद्धती (मेथड).
      </p>

      <p>
        शिकण्याची परिणती कधी कधी शिकायला शिकण्यात होते हे आपण रायडर सोडवणे,
        पेटीवर चाल वाजवणे या उदाहरणांच्या संदर्भात पाहिले. शिकवण्याच्या क्रियेला
        शिकायला शिकण्याची जोड शिक्षार्थीकडून मिळाली तर शिक्षकाची भूमिका हळूहळू
        शिक्षार्थीकडेच येऊ लागते. शिकणारा स्वत:च स्वत:ला शिकवू लागतो, शिक्षार्थी
        तोच आणि शिक्षकही तोच. शिक्षक आणि शिक्षार्थी सुरुवातीला वेगळे असताना जर
        शिक्षक या मुक्कामावर शिक्षार्थीला आणू शकला, त्याला स्वावलंबी बनवू शकला
        तर त्याने शिकवण्यात सर्वोच्च सफलता मिळवली असे ठरेल.
      </p>

      <p>
        3. कोणत्याही मनुष्यसमाजाला शिक्षणाची तरतूद करावी लागते, मग तो समाज
        म्हणजे एखादी वन्य टोळी असो, शेती करणारी वाडी असो, सर्कशीचा खेळ करणारी
        फिरती कंपनी असो, किंवा उपनगरीय वसाहत असो. माणसाला उपजत क्षमता असतात, पण
        त्या पुरेशा नसतात. त्यांच्यावर संस्कार करून आणि नवीन क्षमतांची भर घालून
        ही उपजत पुंजी वाढवावी लागते आणि विकसित करावी लागते. म्हणजेच या पुंजीचे
        रूपांतर त्या त्या मनुष्यसमाजाच्या संस्कृतीमध्ये करावे लागते. ही संस्कृती
        संकेतांची बनलेली असते. कोणताही मनुष्यसमाज शिक्षणाची तरतूद करून एका
        पिढीकडून दुसर्‍या पिढीकडे ती संस्कृती पोचवण्याची, तिला अर्थवत्ता
        देण्याची, ती बळकट करण्याची खबरदारी घेतो. ही तरतूद कधी पूर्णपणे अनौपचारिक
        असेल (उदा. एखाद्या चांभाराने किंवा भिक्षुकाने आपल्या मुलाला अनुक्रमे
        चांभारकी किंवा भिक्षुकी शिकवणे), तर कधी कमी अधिक मात्रेने औपचारिक असेल
        (उदा. शिक्षार्थीची रवानगी एखाद्या चांभारकीच्या किंवा भिक्षुकीच्या शाळेत
        होणे).
      </p>

      <p>(…) (कवितेचे अध्यापन या पुस्तिकेतून, छेदक 1.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षण म्हणजे काय, कसे, आणि कशासाठी?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षण म्हणजे काय, कसे, आणि कशासाठी?",
    english: "",
  },
  short: {
    marathi:
      "शिकणे आणि शिकवणे आपण शिकतो, आपण शिकवतो, आपण शिकवलेले दुसरा शिकतो, ही देवघेव घडते त्यामध्ये नेमके काय घडते?  काय घडायला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
