const articleData = {
  content: {
    marathi: `<article
  id="post-20321"
  class="post-20321 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रकाश बुरटे</p>

      <p>
        शालेय शिक्षणाचा दर्जा सुधारण्याचा प्रश्न जेव्हा केव्हा सामोरा येतो,
        तेव्हा जगभरच ‘वर्ग केवढा असावा’, हा प्रश्न हमखास उपस्थित होतो. तसा तो
        उपस्थित झाला रे झाला की ‘हा काय प्रश्न झाला’, असा हमखास आविर्भाव कित्येक
        शासकीय, किमान&nbsp;
      </p>

      <p>
        महाराष्ट्रातील (भारताबाबतही हे खरे असेल!), अधिकार्‍यांच्या चेहर्‍यावर
        विनाविलंब उमटतो. एक तर वर्गाच्या आकाराचा प्रश्न का उपस्थित होतो आणि ‘यात
        काही दम नाही’, असे शासकीय अधिकार्‍यांना का वाटते? या दोन्ही प्रश्नांचा
        विचार केलाच पाहिजे. तोच या लेखाचा विषय आहे.
      </p>

      <p>
        शाळेत जाण्यापूर्वी लहान मुलं बरंच काही शिकत असतात. त्या शिक्षणापासून
        सुरुवात करूया. कारण याचा सर्वांना अनुभव असतो. प्रत्येकाला त्याबाबत
        नक्कीच महत्त्वाचे काही सांगायचे असते. त्याची संगतवार मांडणी करण्यासाठी
        तुमचे स्वत:चे, शेजार-पाजार्‍यांचे अथवा अगदी नुकतेच जन्मलेले अनोळखी मूल
        नजरेसमोर आणा. सहाजिकच हे मूल जसे बर्‍या आर्थिक परिस्थितीतील आणि शहरी
        कुटुंबातील असेल, तसेच ते फूटपाथवर जन्मलेले आणि वाढलेलेही असेल. ते कदाचित
        तीन-चार वर्षांनी बालवाडी/के.जी.त जाऊ शकेल; कदाचित सहाव्या-सातव्या वर्षी
        सरळ पहिलीत जाईल किंवा कदाचित कधीच शाळेचे तोंड पाहू शकणार नाही. काहीही न
        कळणार्‍या त्या अजाण बालकामधून अनेक शक्यता उमलणार आहेत. ते मूल शाळेत
        जाण्यापूर्वी किती काळात, कोणाकडून, कसे आणि काय काय, शिकत जाते याच्या
        याद्यांची जुळणी आपल्या मनाशी करा. मूल कसल्याही परिस्थितीतील असलं तरी
        त्याला/तिला वय वर्ष तीनपर्यंत उभे राहून चालता येते, परिसर भाषा येते
        म्हणजे शब्दांचा अर्थवाही वापर करता येतो. परिसराप्रमाणे या पोरांच्या
        शब्दसंपत्तीचा पोत वेगळा असतो परंतु ती दोनशे शब्दांच्याखाली जात नाही.
        थोड्या वेळाने भूक लागणार आहे असली अमूर्त भाषा किती तरी जणांना कळते,
        बिस्किटाच्या दोन तुकड्यातील कोणता लहान, कोणता मोठा हे या मुलांना कळतं,
        परिसर भाषा बर्‍यापैकी न येणारी मुले अथवा आकार-रंगांतील साम्य-फरक न
        समजणारी मुले जवळपास नसतातच… ही अंगे खरं तर महत्त्वाच्या संशोधन
        प्रकल्पाची आहेत. यात फिल्ड वर्कर म्हणून अशिक्षित आया-बाप्यांना पण सहज
        सहभागी होता येईल. खरे तर असे संशोधन होणे गरजेचे आहे. ते जेव्हा होईल
        तेव्हा होवो. दरम्यान तुमच्या अनुभवांशी माझा अनुभव ताडून पाहा. आपली
        निरीक्षणे जुळतात, असे तूर्त गृहीत धरूया.
      </p>

      <p>अनौपचारिक शिक्षणाला रग्गड यश</p>

      <p>
        दारिद्य्र-श्रीमंती, सुशिक्षितता-अशिक्षितता, शैक्षणिक साधनांचा अभाव –
        वारेमाप उपलब्धता असे सारे फरक ओलांडून ही मुले पहिल्या तीन वर्षात जे काही
        किमान शिकतात ते बरेच असते. तेवढे प्रशिक्षित शिक्षकांकडून शाळेत
        औपचारिकपणे शिकायचे असते, तर किती वेळ लागेल हो? प्रश्न अडचणीचा आहे ना?
        फार नको उत्तराच्या खनपटीला बसायला. पण या अनौपचारिक शिक्षणाला यश तर रग्गड
        आहे. यशाचे गुपित काय? सार्‍यांनीच याचा विचार केला पाहिजे येवढे हे यश
        जबरदस्त आहे. या यशामागे दोन महत्त्वाची कारणे दिसतात. एक म्हणजे हे
        शिक्षण, इतके ते मुलाच्या कलाने चालत असते की त्याला शिक्षण देखील म्हटले
        जात नाही. दुसरे कारण एका मुलाशी जाता-येता काहीना काही बोलणारी, जरा मस्ती
        करणारी, खेळणारी किती तरी मोठी माणसे असतात. यामधे त्या पोरापेक्षा दोन तीन
        वर्षांनी मोठ्या पोरांचीही गणना करा. मुलाच्या जागेपणीच्या अवस्थेत किमान
        एका बालकामागे दोन ते तीन मोठी माणसे असे प्रमाण दिसते. किमान एकास एक एवढे
        प्रमाण तरी दिवसातील बराच काळ असते. भोवताली मोठी माणसे जेवढी जास्त, ती
        जेवढी जास्त बडबडी आणि खेळकर तेवढे मुलाचे शिक्षण जास्त वेगाने होते. मुले
        चालती, बोलती, हासती, शिकती, खेळती होतात. अर्थात त्याचवेळी रडकी, भित्री,
        दुर्मुखलेली देखील होतात. हे सारे गुणावगुण वेगाने अंगी भिनतात.
      </p>

      <p>
        लहानग्यांच्या अनौपचारिक शिक्षणाचा हा केवळ गुणात्मक (संशोधनाअभावी
        संख्यात्मक भाषा अशक्य) अनुभव आपणा सर्वांच्या गाठीस असतो. म्हणूनच वर्गात
        मुले कमी असल्यास शिक्षणाचा दर्जा चांगला राहील, असे अनेकांना वाटते.
      </p>

      <p>पोच कुठवर?</p>

      <p>
        वर्गाचा आकार लहान असणे चांगले वाटते, त्यामागे किमान काही अनुभव असतो.
        स्वत: शाळेत शिकणे आणि/किंवा आपल्या मुलाच्या वर्गात क्वचित डोकावून पाहणे
        असा अनुभव ताजातवाना करून पहिली ते चौथीच्या दोन प्रकारच्या वर्गाची कल्पना
        करा. एका वर्गात 70-80 मुले आहेत आणि दुसर्‍या वर्गात 15-20 मुले आहेत.
        शिक्षिकेचा आवाज आणि लक्ष प्रत्येक मुलापर्यंत पोहोचणे कोणत्या वर्गात शक्य
        आहे? कोणत्या वर्गातील लांब असलेल्या मुलांना शिक्षकाचे आपल्याकडे लक्ष आहे
        असे वाटेल, कोणत्या वर्गात कमी गडबड-गोंधळ असेल, पोरांची भांडणे कोणत्या
        वर्गात मिटवणे सोपे आहे? एखाद्या बालकाचे लक्ष नाही, असे जाणवणे कुठल्या
        वर्गात शक्य आहे?… असे अनेक शिक्षणाच्या दर्जाशी निगडीत प्रश्न. सर्वांच्या
        उत्तरांचा रोख मात्र ‘ज्या वर्गात मुलांची संख्या कमी तेथे शिक्षण जास्त
        दर्जेदार होण्याची शक्यता जास्त’ याच विधानाकडे जातो.
      </p>

      <p>
        आपल्यापैकी काही जणांची शालेय शिक्षकांशी ओळख असते. त्यांचे काम, त्यातील
        अडीअडचणी आणि समाधान याबाबत आपण कधी गप्पा मारतो किंवा आपल्यापैकी काही जण
        प्रत्यक्ष शिक्षकच असतात. हा प्रत्यक्ष अनुभव जमेस असेल, तर शिक्षकाला
        वर्गात केवळ शिकवायचे नसते हे आपल्याला जाणवेल. त्याला/तिला वर्गात हजेरी
        घ्यायची असते, वर्गपाठ, गृहपाठ द्यायचा आणि तपासायचा असतो. नानाविध
        परीक्षांसाठी प्रश्नपत्रिका काढायच्या असतात. उत्तरपत्रिका तपासायच्या
        असतात. नाना अहवालांतील रकाने भरायचे असतात. शासकीय शाळांतील शिक्षकांना जन
        ते जनावर गणना, प्रभात फेर्‍या अशीही आणखी काही किमान कामे करावी लागतात.
        या शिवाय स्नेहसंमेलन, सहली अशी काही अर्धऐच्छिक कामे असतातच. वर्गात मुले
        जास्त असली, तर या सर्व कामाचा बोजा सरळ सरळ वाढतो. शाळेची कामे शाळेत
        संपली, तर घरचे जगणे बिन टोमण्यांचे असते. परिणामी, शाळेचे काम शाळेत पूर्ण
        करताना शिकविण्याच्या उत्साहावर सहाजिकच गदा येते. या जुजबी अनुभवामुळे
        ‘लहान कुटुंब, सुखी कुटुंब’ या घोषणेच्या चालीवर ‘वर्ग लहान तर दर्जा महान’
        अशी रास्त घोषणा मनात रेंगाळू लागते. प्रत्यक्ष शिकविण्याचा अनुभव
        नसणार्‍याने वारेमाप उदाहरणे देऊन सांगितले की 70-80 विद्यार्थ्यांच्या
        वर्गात अध्यापनाचा दर्जा उत्तम राहतो, आकारावर काही अवलंबून नसते, तर
        ‘बाबा, तूच अशा वर्गातून शिकव’, असे उत्तर (मनातल्या मनात) देण्यावाचून
        पर्याय नसतो.
      </p>

      <p>
        अशा अनेक कारणांमुळे शालेय शिक्षणाचा दर्जा सुधारायचा मुद्दा निघाला की
        ‘वर्गातील पटसंख्या कमी असावी, शाळेत जास्त वर्ग / गावात जास्त शाळा
        असाव्यात, जास्त शिक्षक नेमावेत’ हे खात्रीचे उपाय अगदी जगभर सुचविले
        जातात. अमेरिकेसारख्या श्रीमंत देशात वर्गातील मुलांची सरासरी संख्या 25
        वरून ती 20, 15 किंवा 10 करण्यावर विचार होतो.
      </p>

      <p>प्रश्न 18 कोटी बालकांचा&nbsp;</p>

      <p>
        हे उपाय सुचविणार्‍यांना वास्तवाचे भान नाही, हा खासा आविर्भाव किमान
        महाराष्ट्रातील शासकीय अधिकार्‍यांच्या चेहर्‍यावर विनाविलंब उमटतो. आपणच
        त्यांच्या नजरेतून या सूचनांकडे पाहूया. जास्त वर्ग आणि जास्त शिक्षक /
        शिक्षकांच्या नेमणुका एवढ्याने प्रश्न संपत नाहीत, हे आपण प्रथम लक्षात
        घेतले पाहिजे. जास्त वर्ग म्हणजे जादा जागा आणि जादा बांधकाम. प्रत्येक
        वर्गासाठी किमान फळा, खडू हे साहित्य लागते, त्यात वाढ करणे आले. जास्त
        शिक्षक / शिक्षिकांच्या नेमणुका केल्या की वेतनावरील खर्च वाढणारच. शिवाय,
        रजा, पगारवाढ, प्रमोशने, बदल्या, प्रशिक्षणे…. या जबाबदार्‍या आणि त्यावरील
        खर्च वाढणार. हा खर्च काही मोजक्या मुलांसाठी करणे तुलनेने सोपे आहे. पण
        देशातील सर्व मुलांसाठी हाच हिशोब लावताना खर्च किती वाढेल? अंदाजासाठी
        जुजबी आकडेमोड करूया. त्यासाठी घटनेतील मार्गदर्शक तत्त्वे क्षणभर गुंडाळून
        ठेवूया. म्हणजे वय वर्षे सहापर्यंतच्या आणि 14 वर्षापेक्षा मोठ्या
        बालकांच्या शिक्षणाचा विचार आता नको करायला. परंतु 6 ते 14 वयादरम्यानची
        सुमारे 18 कोटी बालके भारतात आहेत. गणिती पद्धतीने दर तीस बालकांमागे एक
        वर्ग म्हणजे एक शिक्षक असे गृहीत धरले तर 60 लाख वर्ग लागतील. किमान तेवढेच
        शिक्षक नेमावे लागतील. प्रत्यक्षात अनेक दुर्गम भागात, एका वर्गात बसविता
        येतील अशा वयाची पंचवीस-तीस मुले नसतात. अशा ठिकाणी कदाचित 10-15
        विद्यार्थ्यांचाच वर्ग असतो. शिक्षक / शिक्षिका ही शेवटी माणसेच असतात.
        त्यांना काही अडीअडचणी, आजारपणं, बाळंतपणं, नैमित्तिक कामे असतात. त्यासाठी
        रजा लागतात. म्हणजे एकूण 65 लाख ते 70 लाख शिक्षक तरी नेमणे गरजेचे आहे.
        सध्या 30 लाखांपेक्षा कमी शिक्षक काम करत आहेत. कोणी करायचा हा वाढता खर्च?
      </p>

      <p>
        यावर कुणी म्हणेल ‘शहराशहरात खर्चिक फ्लायओव्हर्सचा प्रादुर्भाव
        माशांप्रमाणे वाढतोय, त्यावरून शेकडो खाजगी गाड्या सुळुसुळू धावतायत्,
        पृथ्वी-अग्नी-त्रिशूळ असली अवकाशयाने हारीने लागली आहेत,
        दंगली-रथयात्रा-गौरवयात्रा यापायी कोट्यवधी रुपयांचा चुराडा होतोय,
        उच्चशिक्षितांची विदेश निर्यात सुकर होण्यासाठी उच्चशिक्षणासाठी वारेमाप
        सबसिडी मोजावी लागतेय, सत्ताकारणासाठी कोट्यवधी रुपये मोजून शत्रुत्व तेवत
        ठेवावे लागत आहे, जनतेला घाबरणार्‍या लोकप्रतिनिधींना इतमामानुसार संरक्षण
        देण्यासाठी आणखी काही शेकडो कोटींची पदरमोड करावी लागतेय… तरी आपला देश तर
        गरीब आहे, हे पालुपद हमखास का लावले जाते?’&nbsp;
      </p>

      <p>
        अनेक तज्ज्ञ समित्यांनी जी. डी. पी.च्या 6 टक्के रक्कम शिक्षणासाठी खर्च
        करण्याची शिफारस केली आहे. पण भारतात तो खर्च 2.5 टक्ययापर्यंत काही पोहोचत
        नाही. शासनाच्या ज्या काही अडचणी असतील त्या उघडपणे मान्य करणे शासकीय
        अधिकार्‍यांना अवघड जाणे स्वाभाविक आहे. कदाचित म्हणूनच सारे शासकीय
        अधिकारी एकमुखाने वर्गाचा आकार लहान ठेवण्याची सूचना अवास्तव आहे असे म्हणत
        असावेत. नोकरी टिकवण्याची त्यांची अगतिकता समजण्याजोगी आहे.
      </p>

      <p>हवाला संशोधनाचा</p>

      <p>
        पण ‘भारताची आर्थिक परिस्थिती, शासकीय नोकरीतील अगतिकता’ ही काही मूलभूत
        कारणे नाहीत, अशी कल्पना ही मंडळी कधी करून देतात? त्यासाठी ते वर्गाच्या
        आकाराचा आणि शिक्षणाच्या दर्जाचा काही संबंध नाही, असे दाखविणार्‍या
        पाश्‍चिमात्य देशातील संशोधनाचा हवाला देतात. मग मात्र त्यांच्या विधानांना
        वेगळीच कलाटणी मिळते. त्यांची विधाने तपासणे गरजेचे होते.
      </p>

      <p>
        भारतातील शालेय शिक्षणाची चर्चा चालू असताना, म्हणजे काही ठिकाणी वर्गात
        100-120 अशीही पटसंख्या असताना हे हवाले दिले जातात. याचा अर्थ देशाला
        वर्गातील पटसंख्या कमी करणे आर्थिकदृष्ट्या जरी सहज शक्य असते तरी तसे करणे
        अयोग्य ठरले असते, असाच होतो. याचा अर्थ पाश्‍चिमात्य देशांना स्वत:ची
        खर्चिक चूक आता उमगू लागली आहे असा घेता येईल का? थोड्याच काळात तेथेही 50
        ते 100 अशा पटसंख्येचे वर्ग दिसू लागतील का? या संशोधनाचा अर्थ जर तसा
        नसेल, तर घोटाळा संशोधनात किंवा त्याचा असंबद्ध संदर्भ देण्यात असला
        पाहिजे. संगणक, इंटरनेट या माध्यमांनी संशोधनाचे अंतरंग तपासण्याचे काम
        सोपे केले आहे. सर्च फॉर ‘यलास साईज’ आणि अशाच काही शब्दयोजना केल्या की
        हाती पाच पन्नास संदर्भ येतात. पाश्‍चिमात्य देशातील संशोधन काय सांगते ते
        आता थोडक्यात पाहूया –
      </p>

      <p>
        1 – Reducing Class Size :A Review of the Literature and Options for
        Consideration : By David C. Illig, Ph. D. Prepared at the Request of
        Senator Luck Killea : June 11, 1996 ‘‘के. जी. ते तिसरी पर्यंत वर्गाची
        सरासरी पटसंख्या 24 वरून 15 किंवा 12 अशी कमी केल्याने शिक्षणाचा दर्जा
        काही बाबतीत सुधारतो. परंतु कमी उत्पन्न गटातील विद्यार्थ्यांमधे काही
        लक्षणीय फरक पडत नाही.
      </p>

      <p>
        के. जी. च्या पहिल्या वर्षात जरी लहान वर्गाचा दर्जा चांगला असला, तरी
        पहिल्या इयत्तेनंतर दर्जातील फरक मामुलीसा उरतो.
      </p>

      <p>
        लहान वर्गातील मुलांची थोडी जास्त चांगली प्रगती कशीबशी आठवीपर्यंत टिकते
        नंतर मात्र तो परिणाम पुसला जातो. लहान वर्गातील मुलांना पुढील वर्षी त्याच
        इयत्तेत बसण्याची पाळी फारशी येत नाही.’’
      </p>

      <p>
        2 – Class Size and Teaching Effectiveness : Richard C. Schiming : Center
        for faculty Development’ – ‘उच्च शिक्षणाच्या (कॉलेजेस) संदर्भात
        पाठ्यक्रम लक्षात ठेवण्यात आणि परीक्षेत&nbsp;
      </p>

      <p>
        उत्तरे देण्यात वर्गाच्या आकारामुळे काही फरक पडत नाही हा निष्कर्ष
        धक्कादायक आहे. लहान आणि मोठ्या वर्गातील विद्यार्थ्यांची एखाद्या विषयाचा
        पाठ्यक्रम पुरा झाल्यानंतर दोन वर्षांनी जरी अशी परीक्षा घेतली तरी लक्षात
        राहण्याच्या दृष्टीने फरक जाणवत नाही.
      </p>

      <p>
        परंतु जर परीक्षा प्रॉब्लेम सॉल्विंग आणि क्रिटीकल थिंकिंग या अंगाने घेतली
        तर मात्र लहान वर्गातील मुलाची प्रगती जास्त ठसठशीत आढळली आहे.’’
      </p>

      <p>
        वरील प्रकारच्या बर्‍याचशा अभ्यासात लहान वर्ग म्हणजे 70 पेक्षा कमी
        पटसंख्या असणारा वर्ग गृहीत धरला आहे. परंतु अलिकडील पाहणीमधून अमेरिकेतील
        वर्गात सरासरी 28 पटसंख्या असते, केवळ 10 टक्के वर्गात ती 44 पेक्षा जास्त
        असल्याचे आढळले आहे.
      </p>

      <p>
        3 – Does class size Matter? By Ronald G. Ehrenberg. Dominic J. Brewer.
        Adam Gamoran and J. Douglas Willims; Scientific American; pp 67-73; Nov.
        2001. ‘‘अमेरिका, ऑस्टेलिया, कॅनडा, जपान या देशात प्राथमिक शाळांतील
        वर्गाचा आकार कमी करण्यापायी शेकडो कोटी डॉलर्स खर्च होत आहेत. एकट्या
        कॉलिफोर्निया प्रांतात शासनाने आतापर्यंत 500 कोटी डॉलर्स गुंतविले आहेत.
        लहान वर्ग चांगल्या दर्जाच्या शिक्षणाची हमी देतात याबाबत खात्री देता येत
        नाही.’’ असे शेकडो संशोधन प्रकल्प सांगताहेत.
      </p>

      <p>
        याला एकमेव अपवाद म्हणजे Student and Teacher Achievement Ratio [Project
        STAR] हा अभ्यास. यानुसार लहान वर्गाचा फायदा अल्पसंख्यांक विद्यार्थ्यांना
        पहिल्या एक दोन इयत्तांपर्यंत होतो असे दाखवितो.
      </p>

      <p>
        याच लेखात अमेरिकेतील वर्गाचा सरासरी आकार 1969 ते 1997 दरम्यान 25.1 वरून
        18.3 वर आल्याचा दाखला दिला आहे. वर्गाचा आकार 27 टक्ययांनी लहान झाला आहे.
        या काळात शिक्षणाच्या दर्जात मोठी सुधारणा झाल्याचे आढळत नाही असे म्हटले
        आहे. (वर्गाचा आकार 60 वरून 30 झाला तरी काही सुधारणा नाही असा येथे दावा
        असता तर तो भारतातील परिस्थितीला लागू तरी पडला असता.)
      </p>

      <p>
        असे अनेक संदर्भ देता येतील. त्यात एक प्रकारची पुनरावृत्ती होईल.
        महत्त्वाचा मुद्दा हा आहे की आपण कोणत्या इयत्तांचा, किती पटसंख्येचा
        (लहान, मोठा वर्ग असे ढोबळ शब्द न वापरता चक्क संख्यांचा वापर करणे) विचार
        करतो आहोत, शिकविण्यात आयत्या माहितीला महत्त्व द्यायचे आहे, का त्यामागील
        तत्त्वे, तर्क यांना आणि त्याच्या वापराला महत्त्व आहे, परीक्षा पद्धत काय
        आहे यांचे उेख केले पाहिजेत.
      </p>

      <p>
        परंतु जर संदर्भात हा नेमकेपणा नसेल तर कुठेही भरकटता येते.
        उदाहरणार्थ,&nbsp;
      </p>

      <p>
        किती तरी राजकीय नेते मुंबईत शिवाजी पार्कवर, पुण्यात शनिवारवाड्यासमोर,
        दिल्लीत बोट क्लबवर भाषणे ठोकत असतात. त्यातील किती तरी गोष्टी लोकांच्या
        लक्षात राहतात. दिलेले लेयचर लक्षात ठेवणे, त्यातील योग्य तो भाग उद्धृत
        करता येणे म्हणजेच शिकविणे असे मानले, तर हे सर्व शिकविणेच ठरेल. वर्गाचा
        आकार शिवाजीपार्क, बोटयलब एवढा देखील असायला हरकत नाही.
      </p>

      <p>
        असले भरकटणे टाळायचे असेल, तर नेमक्या संदर्भाविना उगाच तेथले निष्कर्ष
        भारतीयांच्या तोंडावर फेकणे&nbsp; थांबविले पाहिजे. कारण ते सत्याला धरून
        होणार नाही. कदाचित असेही शक्य आहे की विकसित देशातील असे अभ्यास तेथील
        वर्गाच्या मूळ आणि बदललेल्या आकारामुळे, पालकांच्या आर्थिक परिस्थितीमुळे,
        शिकविण्याच्या पद्धतीमुळे किंवा इतर काही कारणांमुळे कुचकामी देखील ठरू
        शकतील. मग मात्र शासकीय अधिकार्‍यांना एक तर नवे संशोधन प्रकल्प राबवावे
        लागतील किंवा देशाची गरिबीची ढाल समोर करावी लागेल. ती ढाल तर पार मोडकळीस
        आलेली आहे – हे त्यांनी लक्षात घ्यावे एवढीच विनंती.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="प्राथमिक शाळेतील वर्ग असावा केवढा?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्राथमिक शाळेतील वर्ग असावा केवढा?",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश बुरटे शालेय शिक्षणाचा दर्जा सुधारण्याचा प्रश्न जेव्हा केव्हा सामोरा येतो, तेव्हा जगभरच ‘वर्ग केवढा असावा’, हा प्रश्न हमखास उपस्थित...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
