const articleData = {
  content: {
    marathi: `<article
  id="post-20302"
  class="post-20302 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रेणू गावस्कर</p>

      <p>लेखांक – 8</p>

      <p>
        जूनच्या अंकात आमच्या डेव्हिड ससूनमधल्या शिबिराबद्दल वाचल्याचं आठवत असेल.
        या शिबिरात मला महेंद्र भेटला. अगदी खर्‍या अर्थानं भेटला. खर्‍या अर्थानं
        अशासाठी की तसा तो डेव्हिड ससूनमध्ये रोज भेटतच होता. गोरा, घारा, हसर्‍या
        ओठांचा आणि मिश्किल डोळ्यांचा. पांढरी शुभ्र दंतपंक्ती दाखवीत ओळखीचं लाघवी
        हसू हसला की त्या हसण्यात त्याचं वय पार हरवून जायचं. तो अगदी चार पाच
        वर्षांचा पोर दिसायचा.
      </p>

      <p>
        पण अनेकदा हे हसू मावळून जायचं. डोळ्यातलं मिस्किल हसणं अदृश्य व्हायचं आणि
        त्या जागी दिसायचा राग, संताप आणि त्याखाली लपलेली एक सूक्ष्म वेदना.
        महेंद्र रागावला, संतापला की मुलं घाबरून जायची. रागाच्या भरात तो कोणाला
        मारेल, कशाची तोडफोड करील याचा अंदाज येत नसे. त्यापायी वाट्याला येणारी
        शिक्षा, होणारे दूरगामी परिणाम या कशाकशाची त्याला फिकीर नसे.
      </p>

      <p>
        महेंद्रच्या या संतापाच्या उद्रेकाचा शोध त्याच्या फाईलमधून घेण्याचा
        प्रयत्न मी यापूर्वी केला होता. पण त्यात जी माहिती मिळाली ती खूप
        महत्त्वाची असूनही मला जे समजून घ्यायचं होतं ते त्यात होतं असं वाटलं
        नाही.
      </p>

      <p>
        महेंद्रची फाईल सांगत होती की महेंद्र काही दिवसांचा असताना रस्त्याच्या
        कडेला सापडला. पोलिसांनी त्याला सांगलीच्या पाठक आश्रमात दाखल केलं. तिथंच
        तो लहानाचा मोठा झाला. पण पुढं गैरवर्तन केल्यानं त्याची रवानगी डेव्हिड
        ससूनला झाली. (संस्थेतील मुलांनी गैरवर्तन केल्यास भिवंडीचं रिमांड होम
        किंवा डेव्हिड ससूनचा बागुलबोवा त्यांना दाखविल्यास ती वठणीवर येतात असा
        सर्वसाधारण अनुभव आहे.)
      </p>

      <p>
        डेव्हिड ससूनच्या बंदिस्त वातावरणात महेंद्र सुधारला तर नाहीच उलट तो अधिक
        संतापी, अधिक उद्रेकी बनला. पुन्हा त्याचं वागणं सारखं बदलत असल्यानं
        त्याचा अंदाज लावणं खरोखरच कठीण असे. फक्त त्यातल्या त्यात सुसंगती म्हणजे
        मी दुपारी एक वाजता संस्थेत आले की माझ्या पाठोपाठ निमूटपणे तो वर्गात येऊन
        बसत असे तो थेट चार वाजेपर्यंत. कधीतरी राग अनावर झाल्यास संस्थेच्या
        आवारात एखादी फेरी मारून येत असे एवढंच.
      </p>

      <p>
        पण वर्गात बसलाय म्हणून तो रोज अभ्यास करील याचा मात्र नेम नसे. एखादे
        दिवशी सुतासारखी सरळ असणारी ही स्वारी दुसरेच दिवशी वर्गात मला मुलं त्रास
        देतात हे निमित्त करून मुलांना खरपूस चोप देत असे. त्यामुळे महेंद्र नावाचं
        हे कोडं उलगडावं असं मला सारखं वाटायचं. ती संधी या शिबिरानं मला दिली.
      </p>

      <p>
        त्याचं झालं असं की आविष्कार या प्रायोगिक नाट्यसंस्थेतर्फे बालनाट्याचा एक
        प्रयोग या शिबिराच्या निमित्ताने करण्याचं आश्‍वासन सुलभा देशपांडे आणि
        अरुण काकडे यांनी दिलं. त्यानुसार प्रयोगाच्या आदल्या दिवशी जिलेटिन पेपरची
        मोठी काडेपेटी घेऊन अरुण काकडे संस्थेत आले. काही कारणांनी ती काडेपेटी
        प्रयोगाच्या दिवशी आणणं त्यांना शक्य नव्हतं.
      </p>

      <p>
        मोठ्या जपणुकीनं त्या काडेपेटीची स्थापना अन्ना बिल्डिंगमध्ये झाली.
        नाट्यकथेच्या दृष्टीनं त्या काडेपेटीला मोठ्ठंच महत्त्व होतं. नाटकातील
        छोट्या मुलीला फुलपाखरं पकडून पेटीत टाकण्याची सवय जडलेली असते. आई, आजी,
        बाबा, कोणाच्याही समजावणीचा तर तिच्यावर परिणाम होतच नाही पण फुलपाखराचा
        फडफडाटही तिच्यात बदल घडवून आणू शकत नाही.
      </p>

      <p>
        पण मग एकदा तिला स्वप्न पडतं. स्वप्नात भलेदांडगे प्राणी तिला अलगद पकडतात
        आणि सुटकेसाठी जिवाच्या आकांतानं हातपाय झाडणार्‍या तिला मुळीच न जुमानता
        त्या भल्यामोठ्या काडेपेटीत बंदिस्त करून टाकतात. काडेपेटीतील घुसमट त्या
        मुलीला असह्य होते. त्यातूनच आपल्या अमानुष वागण्याचा अतोनात पश्चात्तापही
        होतो, अशी त्या नाटकाची गोष्ट होती.
      </p>

      <p>
        एका छोट्या मुलीला हळूच शिरता येईल अशी त्या काडेपेटीची रचना होती.
        रंगीबेरंगी कागदांमुळे ती नाजूक, सुबक पेटी शोभिवंत दिसत होती. उद्या सकाळी
        या पेटीचा नाट्यप्रयोग होणार या कल्पनेनं मुलंही बेहद्द खूष होती. मीही
        खुशीची गाजरं खात रात्री नऊ वाजता घरी परतले.
      </p>

      <p>
        दुसरे दिवशी सकाळी आठ वाजता डेव्हिड ससूनला पोचले. प्रवेशद्वारापाशी मुलं
        वाट बघताना दिसली आणि छातीत धस्स झालं. डेव्हिड ससूनच्या मुलांची पद्धत अशी
        की काही वाईट बातमी सांगायची असेल तर दारावरच्या पहारेकर्‍याचा दंडुका
        पोचणार नाही एवढ्या अंतरावर कोंडाळं करून उभं राहायचं. मी नजरेच्या
        टप्प्यात पोचले की ती वाईट बातमी कानावर घालायची. एकदा बातमी कानावर घालून
        झाली व त्यामुळे मी हतोत्साहित होतेय असं दिसलं की मात्र माझी समजूत
        घालण्याचं काम मुलांकडून लगोलग सुरू होई.
      </p>

      <p>
        त्याही दिवशी दारापाशी घुटमळणार्‍या मुलांच्या चेहेर्‍यावरचे भाव पाहून
        काहीतरी चुकलंय एवढं मला निश्चित समजलं. चार पावलं पुढं गेल्यावर वाटणारी
        शंका खरी ठरणारी माहिती ‘पाचामुखी’ समजली. अगदी सकाळी मुलं काडेपेटी बघायला
        गेली तो कोणीतरी आधीच काडेपेटीला वेडीवाकडी कात्री लावून ती फाडली होती.
      </p>

      <p>
        त्याक्षणी मला काय वाटलं याचं शब्दात वर्णन करणं केवळ अशक्य आहे. त्या
        नाटकाचे छबिलदासमध्ये एका दिवसाआड प्रयोग होत असत. त्यामुळे काडेपेटीचं
        किती महत्त्व असेल याची मला पुरेपूर कल्पना होती. आता काडेपेटीच
        फाटल्यामुळे तासाभरानंतर होणारा प्रयोग कसा निभवायचा या चिंतेसोबत
        आविष्कारच्या लोकांना तोंडं कसं दाखवायचं याची विवंचना मला अधिक भेडसावू
        लागली. रवी, प्रताप, मुन्ना यांचेही चेहेरे गंभीर झाले. मी कसेबसे अश्रू
        थोपवले एवढंच.
      </p>

      <p>
        तेवढ्यात अरुण काकडेच समोरून येताना दिसले. आता काय होईल ते होवो असं ठरवून
        मी त्यांच्यापर्यंत पोचते तो त्यांनी नजरेनेच ‘समजलंय’ अशी खूण मला केली व
        ते अतिशय धीराचं हसले. माणसं केवळ एखाद्या स्मितरेषेनंही दुसर्‍याला किती
        आश्‍वासित करू शकतात याचं उत्तम उदाहरण होतं ते. माझ्याजवळ येत ते हलकेच
        म्हणाले, ‘चालायचंच, जाऊन किती नुकसान झालंय ते पाहूया.’
      </p>

      <p>
        आमची मिरवणूक अन्ना बिल्डिंगकडे निघाली. वाटेत मैदानात ठिकठिकाणी मुलांचे
        जथ्थे उभे होते. सारेच आमच्यासोबत चालू लागले. अन्ना बिल्डिंगपाशी
        पोचल्यावर मात्र माझं अवसान गळालं. काकडेंना पुढं जायला लावून मी लगतच्या
        भिंतीजवळ उभी राहिले.
      </p>

      <p>
        पाच मिनिटात परतून अरुण काकडेंनी ‘दुरुस्त करता येईल’ असे दिलाशाचे शब्द
        उङ्खारले मात्र, वातावरणात जिवंतपणा आला. पुढच्या सार्‍या हालचाली अतिशय
        वेगानं झाल्या. नाट्यप्रयोग करणारी मुलं बाहेरून येऊ लागल्यावर मात्र
        वातावरण काही काळ बदललं. आपण इतक्या मेहनतीनं तयार केलेल्या पेटीची दारुण
        अवस्था पाहताना मुलांना वाईट वाटणं, राग येणं अतिशय स्वाभाविकच नव्हतं का?
        परंतु आविष्कारच्या वडिलधार्‍या मंडळींनी मुलांना समजावलं. नाट्यप्रयोग
        वेळेत सुरू झाला. छान रंगला. करणार्‍या मुलांनी जीव ओतून केला आणि आस्वाद
        घेणार्‍यांनी तितक्याच तन्मयतेनं पाहिला. प्रयोग संपला.
      </p>

      <p>
        प्रयोग संपल्या संपल्या आम्ही तातडीनं एक मीटिंग बोलावली. मीटिंगचा उद्देश
        स्पष्ट होता. काडेपेटी फाडण्याची जबाबदारी आम्हा सर्वांची होती आणि त्याचीच
        चर्चा होणं हे स्वाभाविक होतं. परंतु यावेळची मीटिंग नेहमीच्या मार्गानं
        गेली नाही. चर्चेचं सव्यापसव्य मुळी इथं घडलंच नाही. मीटिंग सुरू झाल्या
        झाल्या महेंद्र उभा राहिला आणि म्हणाला, ‘काडेपेटी मी फाडली. मला फाडावीशी
        वाटली म्हणून मी फाडली. मी ब्लेड लावली.’
      </p>

      <p>
        बोलताना डोळ्यांची पापणी लवत नव्हती. मान ताठ होती. डोळे डोळ्याला भिडवून
        महेंद्र बोलत होता. आपल्या वागण्यातून कुठेही अपराधीपण जाणवू नये याची
        त्यानं पुरेपूर खबरदारी घेतली होती. आपलं बोलणं पूर्ण केल्यावर क्षणाचाही
        विलंब न लावता त्यानं सभात्याग केला. चक्क ‘एयिझट’ घेतली. सभेचा हेतूच
        संपला. सभा बरखास्त झाली.
      </p>

      <p>
        सभा बरखास्त झाली पण महेंद्रचा विषय बरखास्त झाला नाही. उलट आज
        बेदरकारपणाचा आव आणणारा महेंद्र अंतरंगातली कोंडी स्वत:हून फोडणार अशी मला
        खात्री वाटली. काडेपेटी फाडणे ही किी होती का बंद केलेल्या अंतरंगातील
        वेदनेला वाचा फोडणारी? ही किी लागणार असं मला वाटत होतं. पण त्यासाठी वाट
        पहायला हवी होती.
      </p>

      <p>
        पण प्रतिक्षेचा हा काळ फार लांबला नाही. नेमक्या चोवीत तासात माझी वाट
        पाहणं सपलं. दुसरे दिवशी शिबिर संपल्या संपल्या महेंद्र माझ्याकडे येतोय हे
        डोळ्यांच्या कोपर्‍यातून बघताना जाणवलं. तो जवळ आला. स्तब्धपणे उभा राहिला.
        मी हसल्यावर हसला. पण आजचं हसू नेहमीचं हसू नव्हतं. काहीसं मलूल हसला तो.
      </p>

      <p>
        काही वेळा शब्द किती निष्प्रभ असतात नाही? एकही शब्द न बोलता किंवा त्याची
        गरजही न भासता आम्ही दोघं संस्थेच्या अगदी कोपर्‍यात असलेल्या बागेकडे
        चालायला लागलो. एरवी सतत माझ्यासोबत असणार्‍या मुलांनीही मागं राहणं
        स्वीकारलं.
      </p>

      <p>
        आम्ही बागेत आलो. सायंकाळ झाली होती. सूर्य मावळला होता. पण त्याच्या
        किरणांचे सोनेरी अवशेष पानाफुलांवर टिकून होते. अतिशय मनोहर असं दृश्य होतं
        ते. त्या पानाफुलांकडे पाहत आम्ही कितीतरी वेळ अगदी शांत बसून राहिलो.
      </p>

      <p>
        शेवटी महेंद्रनंच त्या शांततेचा भंग केला. ‘माझं चुकलं’ तो म्हणाला, ‘माझं
        चुकलं. मी असं करायला नको होतं.’ खरं सांगते, त्याचा तो कबुलीजबाब ऐकताना
        मला त्याच्याकडे पाहणं अशक्य झालं. नेहमी ताठर बोलणारा, खांदे सरळ ठेवून
        चालणारा, चेहर्‍यावर बेमुर्वतखोरपणा टिकून राहील अशी काळजी घेणारा महेंद्र
        अशा खालच्या सुरात, स्वरात अपराधीपण जागवत बोलताना ऐकणं बरं वाटत नव्हतं.
        पण मी त्याला अडवलं नाही.
      </p>

      <p>
        ‘माझी चूक झाली.’ तो पुन्हा म्हणाला ‘पण मला राग येतो. भयंकर राग येतो. मी
        खरं म्हणजे जगाचाच खून करणार आहे. पण सध्या मी काडेपेटी फाडली.’
      </p>

      <p>
        त्यानंतर तासभर महेंद्र बोलत होता. त्याला आपला सारा पूर्वेतिहास ठाऊक
        होता. अगदी अर्भकावस्थेत दुपट्यात गुंडाळून एका गटाराच्या कडेला आपल्याला
        टाकून देण्यात आलं होतं हे त्याला माहीत होतं. पण त्याची व्यथा वेगळीच
        होती.
      </p>

      <p>
        आपल्याला टाकून दिलं याविषयी त्याची तक्रार नव्हतीच मुळी. अनेक स्त्रियांवर
        मुलांना टाकून देण्याची वेळ येते याची महेंद्रला जाणीव होती. जीवनातील हे
        कटू सत्य पाठक आश्रमात असताना त्यानं अनेकदा पचवलं होतं. तो त्याचा दु:खाचा
        विषय नव्हताच. त्याला एवढंच वाटत होतं, ‘टाकलं तर टाकलं, गटाराच्या कडेला
      </p>

      <p>
        &nbsp;का टाकलं? सिनेमात दाखवतात तसं मंदिर, मस्जिद, गिरिजाघर इथं का नाही
        टाकलं?’&nbsp;
      </p>

      <p>तो मला विचारत होता, ‘फेंका तो फेंका, गटरमें ययूं फेंका?’</p>

      <p>
        महेंद्रच्या या प्रश्नांचं उत्तर मजजवळ नव्हतं. त्याच्या डोळ्यात
        दिसणार्‍या खोल वेदनेला सांत्वनाचा स्पर्श देण्याचं बळ त्याक्षणी तरी
        माझ्यात आहे असं मला वाटेना. महेंद्रच्या ‘फेंका तो फेंका….’ या प्रश्नाचं
        उत्तर शोधण्याचा प्रयत्न करीत अतिशय खिन्न मनानं मी घरी परतले.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="नकार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नकार",
    english: "",
  },
  short: {
    marathi:
      "रेणू गावस्कर लेखांक - 8 जूनच्या अंकात आमच्या डेव्हिड ससूनमधल्या शिबिराबद्दल वाचल्याचं आठवत असेल. या शिबिरात मला महेंद्र भेटला. अगदी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
