import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20274"
  class="post-20274 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >भाषांकडे जिज्ञासू वृत्तीनं आपण बघू लागलो की त्यांतल्या गंमतीजमतींकडे
          लक्ष जाऊ लागते, त्या वेधक वाटू लागतात.</strong
        >
      </p>

      <p>
        पाहुणा आला, तर तो घरचा होईल, की नाही, हे पाव्हण्यापाव्हण्यावर अवलंबून
        असतं… एखादा संकोची पाहुणा शेवटपर्यंत नवाच राहतो, नवा-जुना सुद्धा होत
        नाही, जुना व्हायचं तर राहूच दे. ते घराघरावर अवलंबून असतं… काही घरं कशी
        अघळपघळ असतात, कुणालाही त्यात रिघावंसं वाटावं आणि हो, काही वेळेचाही गुण
        असतो. एखादी वेळच अशी येते, की एरव्ही कासवासारखे हातपाय आखडून घेणारी
        माणसं देखील मोकळीढाकळी वागू लागतात, निदान त्या वेळेपुरती.
      </p>

      <p>
        भाषारूपी घराबद्दल सुद्धा हे सगळं लागू पडतं. काही भाषांची दारं सताड उघडी
        असतात : इंग्लिश भाषा हे त्याचं उत्तम उदाहरण आहे, त्या भाषेतले
        निम्म्यापेक्षा जास्त शब्द पाहुणे म्हणून आलेले, पण नंतर घरचे झालेले आहेत.
        आता भारतीय भाषांमधून गेलेले शब्दच पाहा ना! काही अजून जरासे पाहुणेच
        राहिलेले आहेत… उदाहरणार्थ, baksheesh, chappal, maharajah. तर काही पुरते
        मिसळून गेले आहेत… jungle, bungalow, आणि verandah यांचीच गोष्ट पाहा. काही
        भाषा परकी शब्द घ्यायला फार नाखूश असतात: अरबी आणि चिनी भाषा या प्रकारच्या
        आहेत. अगदी परकी माणसांच्या नावांना सुद्धा आंग चोरून बसावं लागतं. गौतम
        बुद्धाला चिनी लोकांनी मानलं, पण बुद्ध नावाचा उङ्खार केला फु-त्से.
        थोडक्यात बुद्धाला चिनी वेष दिला. इंग्रजी वेषातला प्लेटो, ग्रीकमधला
        प्लेटो अरबीमध्ये अफ्लातून म्हणून भेटतो. आता पाहुण्याला घरचा वेष देऊन
        सामावून घेण्याचं तंत्र सगळ्याच भाषा कमी-अधिक वापरतात. थाई लोकांचा एक
        राजा एखाद्या सरदाराचा काटा काढायचा असला, की त्याला पांढरा हत्ती भेट देत
        असे. पांढरा हत्ती बुद्धाचं प्रतीक आहे : मायावती राणीला एक पांढरा हत्ती
        आपल्या कुशीत शिरत आहे, असं स्वप्न गौतमाच्या जन्माच्या अगोदर पडलं होतं.
        त्यामुळे पांढर्‍या हत्तीला पोसायचं व्यवस्थित, पण त्याच्याकडून काम मात्र
        करून घ्यायचं नाही, असा दंडक असे. साहजिक तो सरदार हैराण व्हायचा. त्यावरून
        थाई भाषेत तसा वायप्रचार तयार झाला. तो white elephant या वेषात
        इंग्लिशमध्ये आला. तिथून तो पांढरा हत्ती बनून मराठीत आला. पांढरे हत्ती
        जरी आपल्याला सहज पहायला मिळत नाहीत, तरी खर्चीक पण निष्फळ योजना आपल्याला
        चांगल्याच परिचित आहेत! त्यामुळे हा वायप्रचार आपल्याला एकदम ओळखीचा वाटला.
      </p>

      <p>
        काही शब्द आणि शब्दप्रयोगच असे असतात, की आपली ओळख चटकन पटवतात. बिनधास्त,
        विनासंकोची पाव्हण्यांसारखीच त्यांची वागणूक असते. आता आई हा शब्दच पाहा
        ना. वास्तविक मातृ-या पिढीजाद शब्दाला पुढं चालवायचं होतं, तर माय, माई,
        आणि माऊली मधला माऊ- हे शब्द मराठीत होतेच. पण बोलताबोलता आई शब्द त्यांची
        जागा घेऊन बसला. कन्नड भाषेतून हा शब्द आला. एक बाजूला मराठी, गुजराती,
        सिंधी आणि दुसर्‍या बाजूला ओरिया, बांगला, असमिया या भाषांमधून हा शब्द
        ऐसपैस हात पसरून बसला आहे. बाळाला उङ्खारायला सोपा आणि अर्थ बाळासकट
        सगळ्यांच्या जिव्हाळ्याचा. बिचारी घरची माई मात्र सावत्र आई होऊन बसली!
        शब्द चटकन घरात शिरण्याचं एक कारण म्हणजे त्या शब्दाचा कामसूपणा. घरातलं
        अडलेलं काम पाहुण्यानं हाती घेऊन करून टाकलं, म्हणजे आपल्याला
        त्याच्याबद्दल जवळीक वाटू लागते. इंग्रज माणसाबरोर पोस्ट आलं, टेबल आलं,
        पार्टी आली, चार कलाक आले, आपल्याच आंगाला तेल रगडून करायच्या भारतीय
        चंपीचा साहेबानं शांपू बनवला, तोही आला, यात काही नवल नाही, नवीन
        गोष्टींबरोबर नवीन शब्दही आले. कधी ते चित्रपट, अर्थशास्त्र, बहुमत,
        टिपकागद, ठराव पसार करणे अशा देशी वेषातही आले. (आता टिपकागदाप्रमाणे तो
        शब्दही पुढे बघताबघता इतिहासजमा झाला, तो भाग निराळा.) पण जास्त नवल वाटतं,
        ते जुन्याच गोष्टींकडे नवीन नजरेनं बघायला शिकवणार्‍या इंग्रजी शब्दांचं
        आणि शब्दप्रयोगांचं. पेल्यातलं वादळ, डोळ्यांत धूळ फेकणे, टाचणी पडलेली ऐकू
        येईल इतकी शांतता, दृष्टिकोण, संधिसाधू, महत्त्वाकांक्षा यांचा तोंडवळा
        इंग्रजी आहे, याची शंका सुद्धा आपल्याला येत नाही; पेल्यातली वादळं किंवा
        संधिसाधू लोक काय इंग्रज येण्याअगोदर इथे नव्हते? पण त्या जुन्याच
        गोष्टींची ही नवी वर्णनं आपल्याला पटून गेली. पाहुणा कामाचा वाटला, की मग
        आपण त्याच्या वेषाची फिकीर करत नाही. आपण सुताराला किंवा गवंड्याला काही
        मापांबद्दल सूचना देतो आणि तो चटकन उत्तर देतो : काळजी करू नका, सगळं
        अर्जंट करून देतो; पाचर किंवा नळ जाम होतो; साहेबानं दिलेल्या शिव्या
        damned beast, damned rat या डांबीस, डामरट म्हणून आपल्या तोंडात बसतात.
        इंग्रजी शब्द टाळू पाहणार्‍या, त्यांना शस्त्रक्रिया, मानव्य महाविद्यालय,
        क्रमांक यांसारखे मराठी प्रतिशब्द घडवू पाहणार्‍या व्यक्तीला सुद्धा मराठीत
        adjust कसं करायचं, common senseला धरून कसं चालायचं, हे चटकन लक्षात येत
        नाही. ज्यांना समारोह संपन्न न होता समारंभ साजरे व्हावेसे वाटतात, अशा
        हिंदी भाषेच्या आक्रमणापासून मराठीला वाचवू पाहणार्‍या मंडळींना सुद्धा काम
        ठप्प झाले, बडे बाप का बेटा, घेराओ हे शब्दप्रयोग वापरण्याचा मोह टाळता येत
        नाही.
      </p>

      <p>
        काही गुण भाषेचा असतो, काही गुण पाहुण्या शब्दाचा असतो, तसा काही गुण
        वेळेचा असतो, हे खरं. संयुक्त महाराष्ट्राच्या चळवळीच्या काळात ‘गुजरातनी
        अस्मिता’ ही घोषणा उठली आणि ती आपल्याला इतकी पटली, की महाराष्ट्राच्या
        अस्मितेचा निर्वाळा देऊन आपण मोकळे झालो. शिवाजी महाराजांच्या
        राज्याभिषेकाचा सोहळा उभा राहिला आणि वर्षानुवर्ष ठाण देऊन बसलेल्या फार्सी
        शब्दांना संस्कृत वेष परिधान करून वावरावं लागलं. एकोणिसाव्या शतकात भारतीय
        समाजात नवी जागृती आली आणि नव्या जाणिवा आल्या. या भारतीय प्रबोधनामध्ये
        पुढाकार घेणार्‍या मराठी भाषेतून देशभर काही प्रतिशब्द पसरून गेले :
        संस्कृती, शैली, इतिहास, राष्टीय या संस्कृत शब्दांत culture, style,
        history, national हे नवे अर्थ भरण्याचं काम मराठीनं केलं आणि कृष्टी,
        प्रचलन, चरित्र, जातीय असे इतर भारतीय भाषांतून पुढे आलेले पर्यायी
        प्रतिशब्द मागे पडले, आणि मराठीतून पाहुणे म्हणून गेलेले शब्द इतर काही
        भारतीय भाषांतून घरचे झाले. फ्रेंच भाषा ही, लॅटिन किंवा ग्रीक या अभिजात
        भाषा सोडल्या, तर इतर भाषांतून येऊ पाहणार्‍या पाहुण्या शब्दांबद्दल इतकी
        स्वागतशील नाही. फ्रेंच आणि इंग्लिश भाषांचा संपर्क इतक्या शतकांचा असून
        सुद्धा दुसर्‍या महायुद्धापर्यंत फ्रेंच भाषेत इंग्लिश भाषेतून weekend,
        folklore, meeting, football, tennis&nbsp; असे काही मोजकेच शब्द येऊन रूढ
        झालेले होते. पण दुसरे महायुद्ध संपताना आणि संपल्यानंतरच्या काळात हा
        प्रतिरोध जणू मोडून पाडला आणि इंग्लिश, विशेषत: अमेरिकन इंग्लिश शब्दांचा
        ओघच सुरू झाला. द गॉलच्या प्रेरणेमुळे फ्रेंच शासनाने याला प्रतिबंध
        करण्याचा पुष्कळ प्रयत्न केला, इंग्लिश शब्दांना फ्रेंच प्रतिशब्द
        सुचवण्यासाठी यंत्रणा उभी केली, काही फ्रेंच लेखकांनीही या प्रयत्नांना
        पाठिंबा दिला. पण याचा फारसा उपयोग झालेला दिसत नाही. विशेषत: तरुण
        पिढीच्या बोलण्यात इंग्लिश शब्द खूपच येतात. हा एक वेळेचा गुण म्हणायचं
        नाही, तर दुसरं काय?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पाहुणे आले आणि घरचे झाले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पाहुणे आले आणि घरचे झाले",
    english: "",
  },
  short: {
    marathi:
      "भाषांकडे जिज्ञासू वृत्तीनं आपण बघू लागलो की त्यांतल्या गंमतीजमतींकडे लक्ष जाऊ लागते, त्या वेधक वाटू लागतात. पाहुणा आला, तर तो...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
