import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20202"
  class="post-20202 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पालकनीतीच्या शिक्षण-माध्यम विशेषांकासाठी मी केळकरसरांना लेख मागितला
        होता. पालकनीती हे तेव्हा अगदी नवं मासिक होतं. अनुभवाचा तर सर्वार्थानं
        अभाव होता. अशावेळी थेट डॉ. अशोक केळकरांना लेख मागण्याबद्दल काहींनी मला
        धाडशीही म्हटलं होतं. प्रत्यक्षात डॉ. केळकरांनी मला लेख दिला तो इतक्या
        सरळपणानं, की कुठलीही धीरोदात्त कामगिरी केल्यासारखं मला वाटलंही नाही.
      </p>

      <p>
        भाषाविज्ञान, साहित्यव्यवहार, अनुवाद, कलासमीक्षा, तत्त्वज्ञान या विषयांवर
        डॉ. केळकर यांनी उदंड आणि मौलिक लिखाण केलेलं आहे. 1958 ते 62 पर्यंत
        आग्य्राला, आणि 1962 ते 89 पुण्यात डेक्कन कॉलेजमध्ये ते भाषाविज्ञान या
        विषयाचे प्राध्यापक होते. निवृत्तीनंतरही ते लेखन, चिंतन, मार्गदर्शन यात
        रमलेले आहेत.
      </p>

      <p>
        लेखन आणि अध्यापनाखेरीज समाजात भाषेचे महत्त्व रुजवण्यासाठी, वाढवण्यासाठी
        संस्थांची निर्मिती करण्यात त्यांनी पुढाकार घेतला आहे. त्यांच्या
        संयोजनाच्या, आराखड्याच्या आधारावरच भारतातील काही संस्था आज उभ्या आहेत.
        ‘भारतीय भाषा संस्थान’ ची स्थापना 1969 ला म्हैसूरमध्ये झाली. तिचा संपूर्ण
        संकल्पनात्मक नकाशा केळकरांनी बनवलेला आहे. पुढे डॉ. सु. म. कत्रे यांनी या
        आराखड्याचा पाठपुरावा केला. 1992 मध्ये स्थापन झालेल्या ‘राज्य मराठी विकास
        संस्थे’चीही कल्पना, उद्दिष्टे, आणि आराखडा डॉ. केळकरांनीच तयार केला.
        त्याआधी 1982 साली मराठी अभ्यास परिषद सुरू झाली. तिचेही संस्थापक तेच.
        परिषदेच्या भाषा आणि जीवन या त्रैमासिकाचे ते संपादकही होते.
      </p>

      <p>
        हे सगळं मला लेख मागताना तितकंसं कळलेलं नसावं, कारण मग याला धाडस का
        म्हणायचं, हे मला कळलं असतं आणि कदाचित मी थोडी अडखळले असते, अशी मला उगीच
        शंका येते. तीही एकाअर्थी खरी नाही, कारण आता सरांशी बोलताना त्यांचं
        मोठेपण लक्षात असतंच, आणि त्याचवेळी त्याचा विसरही पडतो.&nbsp;
      </p>

      <p>
        सरांशी मोकळेपणानं बोलता येतं, प्रत्येकवेळी आपल्याला काहीतरी नवं – आधी
        दिसलं, सुचलं नसलेलं – कळतं. आपण इतक्या ज्ञानी, जगविख्यात माणसाशी बोलतोय
        हे तेव्हा आठवतही नाही. कधी सरांचं मत पटलं नाही, तर ‘असं कसं म्हणता सर’,
        असा वादही घालता येतो. सरांबद्दल अतिशय आदर वाटतो, पण मतं मांडण्याच्या आड
        तो येत नाही आणि याचं श्रेय आपल्या धाडशीपणापेक्षा सरांकडेच जातं.
      </p>

      <p>
        याचं एक कारण सरांच्या वागण्यात कुठलाही गर्व नाही. अगदी सरळ मनापासून
        आपल्याला काय म्हणायचंय, हे समजावून घेतात आणि स्वत:चंही म्हणणं सांगतात.
        आपल्या प्रश्न-अडचणीला उत्तराची दिशा शांतपणे पण तरीही काय फालतू प्रश्न,
        असा उपहासही न करता दाखवतात.
      </p>

      <p>
        नवलाची गोष्ट म्हणजे, आम्ही अडचण घेऊन जाण्यापुरता हा संवाद मर्यादित नसतो.
        सरांनी वाचलेल्या-पाहिलेल्यात काही आमच्या उपयोगाचं दिसलं, वाटलं तर
        आठवणीनं कार्ड टाकतात, किंवा फोन करतात. काही राहून गेलेलं सुचवतात, आणि
        मुख्य म्हणजे आवश्यक तेवढंच, पण प्रोत्साहनही देत रहातात, त्यांना आता
        अनावश्यक वाटलेल्या उत्तमोत्तम पुस्तकांचा खजिनाही ‘तुला हवीत ती घेऊन जा’,
        असं म्हणून देऊन टाकतात.&nbsp;
      </p>

      <p>
        दुसरं कारण, डॉ. अशोक केळकरांची आणि आपली ओळख त्यांच्या लिखाणातून विशेषत:
        होते. त्या लिखाणानं आपल्याला एखाद्या विषयातल्या नेमक्या गाभ्यापर्यंत
        मधले सगळे आडपडदे काढून टाकत नेलेलं असतं, विचारात पाडलेलं असतं. त्यामुळे
        त्यांचं लेखन मनापासून वाचणार्‍या आपल्याशी त्यांचा संवाद घडलेलाच असतो.
        प्रत्यक्ष न भेटताही ते आधीपासून आपले गुरू असतात. प्रत्यक्ष भेटीत ते अधिक
        स्पष्ट होतं इतकंच.&nbsp;
      </p>

      <p>
        आकाशातल्या पक्ष्याला दूरवरच्या पाण्याखालचा मासा स्पष्ट दिसावा, तसा
        ह्यांना नेमका मुद्दा जराही न ढळता सापडतो कसा? असा प्रश्न मात्र या
        सगळ्यातून&nbsp; मनात उरतो. डॉ. केळकरांची पुस्तकं, लेख वाचताना मी अनेकदा
        अशी आश्चर्यचकीत झाले आहे. त्या त्या प्रश्नातला नेमका कळीचा मुद्दा
        वाचकांना जराही कुरवाळत गोंजारत नव्हे, तर सुहृदाच्या समंजसतेनं समोर
        ठेवलेला असतो.&nbsp; हा आश्चर्यकारक माणूस घडला कसा? लहान वयापासून असाच
        होता का? असाही प्रश्न पडतो. पहिल्या प्रश्नाचं उत्तर मला पुरेसं कळलेलं
        नाही. दुसर्‍याचं उत्तर मात्र होय असंच आहे.
      </p>

      <p>
        केळकरसर इयत्ता 4 थीत असतानाचा एक प्रसंग – शाळेत रानडे नावाचे शिक्षक
        विशेषणांची व्याख्या सांगताना म्हणाले, ‘नामाबद्दल विशेष माहिती
        सांगणार्‍या शब्दाला विशेषण म्हणतात. इ. 4 थीतल्या ह्या विद्यार्थ्यानं
        शिक्षकांना थांबवून म्हटलं, ‘असं नाही, नामात ज्या वस्तूचा उल्लेख आहे त्या
        वस्तूबद्दल विशेष माहिती… असं म्हणायला हवं.&nbsp; शिक्षक जरा चमकले असणार.
        मुलगा म्हणाला,&nbsp; म्हणजे ‘काळा’ हा शब्द घोडा या शब्दाची विशेष माहिती
        सांगत नाही. घोडा या शब्दानं उल्लेख केलेल्या वस्तूबद्दल सांगतो. त्या
        शिक्षकांचीही कमाल. त्यांनी हे म्हणणं मान्य केलं.&nbsp;
      </p>

      <p>
        पुढे माध्यमिक शाळेत आधीच्या वर्षांमध्ये जगन्नाथ शंकरशेट मिळवलेल्या
        मुलांची नावे दाखवून एक शिक्षक वर्गातल्या या हुषार मुलाला म्हणाले. बघ,
        ‘या सर्वांनी शंकरशेट मिळवलीय, त्यामुळे तूही मिळवायला हवीस.’ ‘त्या
        सर्वांनी मिळवलीय हे काही मी शंकरशेट मिळवण्यामागचं पुरेसं कारण होऊ शकत
        नाही.’ मुलाचं उत्तर! ही उत्तरं ऐकून घेणार्‍या त्या शिक्षकांचे आपणच ऋणी
        आहोत, कारण इतक्या उद्धट उत्तरांना मग ती कितीही तर्कपूर्ण असली तरीही
        किमान 20/25 फटक्यांची सजा फर्मावायला हरकतच नव्हती.
      </p>

      <p>
        कितीही उद्धट वाटले तरी मुळांत फक्त तर्कपूर्ण असणार्‍या विचारांबद्दल
        विचारलं तेव्हा स्वत: डॉ. केळकर हसत म्हणतात, ‘‘मी परदेशात असताना तिथले एक
        स्नेही म्हणत, केळकर, तुझं डोकं अजब असावं, कारण तर्कपूर्णतेत थोडंही कमी
        पडणारं काहीही त्यात गेलं तर ते पारित होत नाही, अडकून बसतं. तुझा टेस्टर
        म्हणून वापर करायला हरकत नाही.’’
      </p>

      <p>
        तर्कपूर्णता ही गोष्ट वाटते तेवढी सोपी नाहीच, पण त्यासह मनाची दारं उघडी
        ठेवून केलेला चौफेर व्यासंग, आणि निर्भेळ सुजनता ही केळकरसरांची वैशिष्ठ्ये
        आहेत.
      </p>

      <p>
        डॉ. केळकर सरांनी मुळात भाषाविज्ञानाकडे जायचं ठरवलेलंही नव्हतं. इंग्रजी
        ह्या विषयात पदव्युत्तर शिक्षण झाल्यावर योगायोगानेच ते तिकडे वळले. डेक्कन
        कॉलेजमध्ये या विषयाच्या प्रशिक्षणाला सुरवात झाली होती. त्यानंतर रॉकफेलर
        शिष्यवृत्ती घेऊन त्यांनी अमेरिकेतल्या कॉर्नेल विद्यापीठात डॉक्टरेट
        मिळवली. 1958 साली ते भारतात परतले यानंतर इंग्रजी भाषा अणि साहित्य याऐवजी
        ‘आधुनिक भाषाविज्ञान’ हा त्यांच्या अध्यापनाचा आणि संशोधनाचा विषय झाला.
      </p>

      <p>
        भाषा हे घटितच त्यांना सदैव कुतूहलजनक वाटत आल्यामुळे सैद्धान्तिक विवेचन
        आणि उपयोजन यांच्या संदर्भात त्यांनी मराठी, हिंदी, इंग्रजी, फ्रेंच, चिनी,
        काश्मिरी, उर्दू अशा अनेक भाषांचा विश्‍लेषणासाठी उपयोग केलेला आहे.
        भारताच्या विद्याक्षेत्रात भाषाविज्ञानाला महत्त्वाचं स्थान मिळवून देणं
        आणि भाषाविज्ञानाच्या जागतिक नकाशावर भारताचं स्थान निर्माण करणं या
        कामगिरीत त्यांचा महत्त्वाचा हातभार आहे. या बाबतीतले त्यांचे पूर्वसूरी
        प्रा. सु. मं. कत्रे आणि प्रा. सुनीतिकुमार चतर्जी हे होते. देशपरदेशांतील
        शिक्षण संस्था, विद्यापीठे, विशिष्ट विषयांना वाहिलेली नियतकालिके यांच्या
        घडणीत त्यांना मानाने सामील करून घेतले जाते.
      </p>

      <p>
        इतकं सगळं असलं तरी डॉ. अशोक केळकर आजही थांबलेले नाहीतच. भाषानियोजनापासून
        साहित्याच्या शैलीवैज्ञानिक चिकित्सेपर्यंत, आणि भोजनाच्या
        सौंदर्यशास्त्रापासून संगणकभाषेपर्यंत त्यांचा वैचारिक प्रवास चाललेला
        असतो. आजही नव्या पुस्तकाची, लेखांची कल्पना मनात घोळत असते. समविचारी
        मित्रांशी, विद्यार्थ्यांशी उत्साहानं गप्पा मारत असतात. डॉ. केळकरांची
        तब्येत&nbsp; लहानपणापासून नाजूक, पायात अधूपणा पण यापैकी काहीही
        विचारांच्या किंवा कामाच्या आड येताना दिसत नाही, किंवा त्यांच्याशी
        बोलताना आपल्यालाही आठवत नाही. पण दिशाताईंना ते विसरता येणार नसतं.
        ‘‘माझ्या नवर्‍याला आता कशात अडकवू नका, आमच्या हातात उरलीत तेवढ्या वर्षात
        काम झालं पाहिजे त्यांच्या हातून.’’ त्या म्हणत असतात.&nbsp;
      </p>

      <p>
        कधी तरी कुणा नियतकालिकाच्या संपादकानं ह्यांना ‘माझ्या जीवनातला
        अविस्मरणीय प्रसंग या विषयावर लिहायला सुचवलं होतं. धाडशीच म्हणायचा.
        ‘माझ्या जीवनात, विशेष अविस्मरणीय असं काहीही नाही, तरी क्षम:स्व’ एका
        ओळीचं उत्तर गेलं. आजही&nbsp; परिस्थिती तशीच आहे. सरांना पद्मश्री
        मिळाल्याचा आनंद आमच्या मनात ताजा आहे, पण आमच्या केळकर सरांना मात्र
        त्याचं काही नाही.
      </p>

      <p>डॉ. अशोक रा. केळकर यांची इतर पुस्तके</p>

      <ul class="wp-block-list">
        <li>
          The Phonology and morphology of Marathi, Ph. D. dissertation, Cornell
          University, 1958.
        </li>
        <li>
          &nbsp;Studies in Hindi- Urdu I, Introduction and word phonology, Pune
          : Deccan College, 1968.
        </li>
        <li>
          मराठी भाषेचा आर्थिक संसार, औरंगाबाद : मराठवाडा साहित्य परिषद, 1977.
        </li>
        <li>
          प्राचीन भारतीय साहित्यमीमांसा : एक आकलन. पुणे विद्यापीठ, 1979. कन्नड
          सारांश 1981., गुजराती अनुवाद 2000.&nbsp;
        </li>
        <li>
          Prolegomena to a theory of semiosis and culture. Mysore : Centre
          Institute of Indian Language, 1980.
        </li>
        <li>
          वैखरी : भाषा आणि भाषाव्यवहार, मुंबई : मॅजेस्टिक बुक स्टॉल, 1983.
        </li>
        <li>
          Phonemic and morphemic frequency count in Oriya. Mysore : Centre
          Institute of Indian Languages,1994.
        </li>
        <li>भेदविलोपन : एक आकलन, वाई : प्राज्ञ प्रेस, 1995.</li>
        <li>
          मध्यमा : भाषा आणि भाषा व्यवहार, पुणे, मेहता पब्लिशिंग हाऊस, 1996
        </li>
        <li>
          Language in a semiotic perspective : The Architecture of a Marathi
          sentence, Pune : Shubhada Saraswat, 1997.
        </li>
        <li>कवितेचे अध्यापन – गोदावरी प्रकाशन, औरंगाबाद 2000.</li>
        <li>
          आगामी – रुजवात : समीक्षेकडून मीमांसेकडे., त्रिवेणी : भाषा, साहित्य,
          संस्कृती (हिंदीमधे)
        </li>
      </ul>

      <p>डॉ. अशोक केळकरांना मिळालेले सन्मान</p>

      <ul class="wp-block-list">
        <li>Hughlings Prize in English [ University of Mumbai, 1948]</li>
        <li>
          Rockefeller Foundation Fellowship [Linguistics, 1955-56 in India,
          1956-1958 in USA]
        </li>
        <li>Lily Foundation Fellowship [Literature study, 1958 in USA]</li>
        <li>CIIL Senior Fellow [1975-76], UGC National Fellow [1976-78]</li>
        <li>Emeritus Fellow [1989-91], ICSSR Senior Fellow [1985-87]</li>
        <li>
          त्यांनी सुरू केलेल्या ‘भाषा आणि जीवन’ त्रैमासिकाला 1995 चा महाराष्ट्र
          फाऊंडेशन पुरस्कार.
        </li>
        <li>2002 साली पद्मश्री पुरस्कार.</li>
      </ul>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषा वैज्ञानिक पद्मश्री डॉ. अशोक केळकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषा वैज्ञानिक पद्मश्री डॉ. अशोक केळकर",
    english: "",
  },
  short: {
    marathi:
      "पालकनीतीच्या शिक्षण-माध्यम विशेषांकासाठी मी केळकरसरांना लेख मागितला होता. पालकनीती हे तेव्हा अगदी नवं मासिक होतं. अनुभवाचा तर सर्वार्थानं अभाव होता....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
