import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20224"
  class="post-20224 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>ऋग्वेदाच्या दहाव्या मंडलात वाणीला उद्देशून एक ऋचा आहे. (10:71:4)</p>

      <p>उत त्व: पश्चन्न ददर्श वाचम् उत त्व: शृण्वन्न शृणोत्येनाम्</p>

      <p>तो त्वस्मै तन्वं विसस्त्रे जायेव पत्य उशती सुवासा:</p>

      <p>
        (अर्थ : तो वाणीला पाहतो; पण पहातच नाही; तो तिला ऐकतो; पण ऐकतच नाही; पण
        त्याच्यापुढे वाणी आपल्याला संपूर्ण प्रकट करते, जशी उत्तम वस्त्र ल्यालेली
        पत्नी पतीच्यापुढे.)
      </p>

      <p>
        मूळ कवीला दैवी वाणीच्या गूढ स्वरूपाविषयी ह्यातून काही सूचित करायचे
        असावे. पण मला मात्र तुमच्या-आमच्या प्रकट वाणीच्या अभ्यासकाला सुद्धा
        यातून काही सूचित होते असे वाटते. भाषेचा अभ्यासक तिच्या व्याकरणाचे नियम
        शोधून काढायचे म्हणतो, तिच्या उङ्खारणाचे बारकावे जाणून घ्यावे म्हणतो,
        अर्थांगाचा कीस पाडायला बघतो; पण जोपर्यंत तो तिच्यावर प्रेम करीत नाही,
        तोपर्यंत ती त्याच्या अधीन होत नाही, आपले सगळे गुपित त्याला सांगत नाही;
        आणि भाषेवर प्रेम करायचे, तर तिला, ती ज्या भाषाव्यवहारात परिणत होते आणि
        ज्या भाषाव्यवहारातूनच जन्म घेते, त्या भाषाव्यवहारात, संपूर्ण जीवनाच्या
        संदर्भातच पाहता आले पाहिजे. भाषेत जीवन ओतप्रोत भरलेले आहे. किती, ते
        परभाषीयाच्या चश्म्यातून आपल्या भाषेकडे पाहू लागले, की तेव्हाच जाणवते.
      </p>

      <p>
        पण भाषा आणि जीवन यांचे अतूट नाते इथेच संपत नाही. भाषेत जीवन काठोकाठ
        भरलेले असले, तर भाषाही जीवनात शिगोशीग भरून राहिलेली आहे, कसे, ते पहा.
        पांढरपेशा मुलाची पाण्याशी ओळख होते आणि दलित मुलाची पाण्याशी काही निराळी
        ओळख होते…. ‘पाणी’ हा एकच शब्द त्यांना काहीशा वेगळ्या जीवनभरल्या अर्थांची
        ओळख त्यामुळे पटवतो. जीवन भाषेला व्यापते, ते असे. आता ओतप्रोत, काठोकाठ,
        शिगोशीग हे तीन काहीशा समान अर्थांचे, पण वेगळ्या प्रतिमा घेऊन येणारे शब्द
        पाहा. (प्रतिमा अनुक्रमे उभेआडवे विणलेले धागे, पाण्याने भरलेले भांडे,
        धान्याने भरलेले माप.) या प्रतिमा इंग्रजीलाही ठाऊक आहेत warp and woof,
        full to the brim, पण या इंग्रजी शब्दांनी आपले समाधान होत नाही, अधिकपणा
        सुचवण्यासाठी रूपाची पुनरुक्ती साधण्याची खास भारतीय लकब त्या शब्दांत
        नाही. (उगीच नाही इंग्रजी बोलताना भारतीय माणसाला same to same, little
        little knowledge असे इंग्रजीला ठाऊक नसणारे प्रयोग करावे लागत!) जीवनाचा
        अनुभव घेण्याची ज्याची त्याची लकबच अखेर एक भाषिक लकब असते. भाषा जीवनाला
        व्यापते, ती अशी.
      </p>

      <p>
        कधीकधी या लकबीचा वैताग येतो, हे मात्र खरे. ‘भाषेत जीवन काठोकाठ भरलेले
        असले, तर भाषाही जीवनात शिगोशीग भरून राहिलेली आहे’, हे माझे वाक्य
        ऐकल्यावर तुम्ही मनात चडफडला असाल (वैताग! लागला हा माणूस भाषिक कोलांट्या
        मारायला). एव्हाना तो वैताग निमाला असेल, असे वाटावे.
      </p>

      <p>(भाषा आणि जीवन : जुलै 1983, संपादकीय.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषा आणि जीवन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषा आणि जीवन",
    english: "",
  },
  short: {
    marathi:
      "ऋग्वेदाच्या दहाव्या मंडलात वाणीला उद्देशून एक ऋचा आहे. (10:71:4) उत त्व: पश्चन्न ददर्श वाचम् उत त्व: शृण्वन्न शृणोत्येनाम् तो त्वस्मै...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
