import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20123"
  class="post-20123 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पालकनीती परिवारचा सामाजिक पालकत्व पुरस्कार या वर्षी मध्यप्रदेशातील
        एकलव्य संस्थेच्या ‘होशंगाबाद विज्ञान शिक्षण कार्यक्रम’ प्रकल्पाला
        देण्याचे योजले आहे. सामाजिक उच्चनीचतेच्या कल्पनांमुळे आलेल्या असंख्य
        अडचणींना तोंड देऊनही महाभारतातला एकलव्य केवळ तीव्र इच्छेच्या जोरावर
        शिकला. ही शिकण्याची उर्मी – धडपड एकलव्यनं सर्वात महत्त्वाची मानली, ती
        जिवंत राहील अशी शिक्षणपद्धती विकसित केली. समाजातल्या बहुसंख्य –&nbsp;
      </p>

      <p>
        ग्रामीण – गरीब मुलांपर्यंत दर्जेदार शिक्षण पोचावं, सरकारी शाळांमधे ही
        शिक्षण पद्धती स्वीकारली जावी, यशस्वीपणे वापरता यावी, यासाठी वीस वर्षे
        सातत्यानं अविरत प्रयत्न केले. शिक्षणातून पुढे सामाजिक विकास व्हावा
        यासाठी पूरक सामाजिक उपक्रम सुरू केले.&nbsp;
      </p>

      <p>
        यापैकी सर्वात आधी सुरू झालेल्या ‘होविशिका’ प्रकल्पाची या लेखातून ओळख
        करून देत आहोत.
      </p>

      <p>
        एकलव्य संस्थेची स्थापना 1982 साली झाली. खर्‍या विकासासाठी शिक्षण पद्धती
        बदलायला हवी, जीवनातल्या अनुभवांना त्यात स्थान हवं, ग्रामीण भागातल्या
        विकासाचा शिक्षणाशी संबंध हवा, केवळ सांगितलेलं पाठ करणे यापलीकडे त्यात
        मुलांचा सहभाग हवा
      </p>

      <p>
        – हे डोळ्यापुढे ठेवून पर्यायी शिक्षणाची पद्धत शोधण्याचं काम एकलव्यनं
        सुरू केलं.&nbsp;
      </p>

      <p>
        एकलव्यचं काम खर्‍या अर्थाने माहीत करून घ्यायचं झालं तर आणखी दहा वर्षे
        मागे जाऊन समजावून घ्यायला हवं. 1970 च्या आसपास होशंगाबाद जिल्ह्यातल्या
        ग्रामीण भागात सामाजिक व आर्थिक विकासासाठी दोन संस्था काम करत होत्या.
        (रसूलिया इथे ‘फे्रेंड्स रूरल सेंटर’ आणि बनखेडी इथे ‘किशोर भारती.’)
        समाजाचा विकास होण्यासाठी तिथे वैज्ञानिक दृष्टीने विचार करण्याची, काम
        करण्याची प्रवृत्ती असायला हवी. ती आणायची तर सध्याचं ‘पाठ करा आणि पास
        व्हा’ असं विज्ञान शिक्षण उपयोगी नाही असं या दोन संस्थांनी मध्यप्रदेश
        सरकारच्या ध्यानात आणून दिलं.&nbsp;
      </p>

      <p>
        ‘प्रत्यक्ष पहा-प्रयोग करा-शोधा आणि शिका’ यावर आधारलेला विज्ञान शिक्षण
        कार्यक्रम विकसित करण्याची त्यांनी तयारी दाखवली. त्यानंतर बालकांना
        स्वत:चं स्वत: शिकता यावं अशी हसतखेळत संवाद साधणारी बालवैज्ञानिक ही
        पुस्तके तयार झाली. 1972 मधे हा कार्यक्रम 16 शाळांत सहावी, सातवी,
        आठवीसाठी सुरू झाला. यामधे इतर अनेक महाविद्यालये, विद्यापीठे, UGC, TIFR
        अशा संस्थातील प्राध्यापक, संशोधक यांचाही सहयोग होता. 78 मधे हा कार्यक्रम
        होशंगाबाद जिल्ह्याच्या 250 माध्यमिक शाळांत सुरू झाला. पाच वर्षातच तो
        मध्य प्रदेशातील 500 शाळांमधे विस्तारला. 93 मधे गुजरात आणि 98 मध्ये
        राजस्थानात याच धर्तीवर विज्ञान शिक्षण कार्यक्रम चालू झाले.&nbsp;
      </p>

      <p>
        होविशिका मधे काम करणार्‍या गटामधे सतत चर्चा होई – शाळेमधल्या संपूर्ण
        शिक्षणपद्धतीत बदल न करता केवळ विज्ञान शिक्षणात सुधारणा होऊ शकेल का?
        सध्या असलेली उच्चनीचतेच्या कल्पनांवर आधारलेली ज्ञान संपादनाची पद्धत आपण
        बदलू पहातोय. गुरुंनी सांगितलेलं शिरोधार्य असं न मानता ते तपासून
        पहाण्याची, त्यावर उलट सुलट विचार करण्याची, आपण स्वत: प्रयोग करण्याची
        पद्धत विज्ञान शिक्षणात आणू पहातोय पण पूर्ण समाजात काही एक बदल
        झाल्याशिवाय हे कसे टिकणार? समाज आणि शाळा यातील नाते कसे असते?&nbsp;
      </p>

      <p>
        त्यातूनच मग ‘शिक्षणातून समाजात बदल आणि विकास’ घडवण्यासाठी काम करायचं
        ठरलं – त्यासाठी ‘एकलव्य’ या संस्थेची स्थापना झाली. त्यानंतर गेल्या 20
        वर्षात एकलव्यने अनेक कामे जोमानं सुरू केली आणि त्यात सातत्यही राखलं.
        खालील चौकटीतून त्यांची ओळख करून घेता येईल.
      </p>

      <p>होविशिकात वेगळं काय?</p>

      <p>
        होविशिका मधील विज्ञान शिक्षण हे मुलांचे अनुभव, परिसर निरीक्षण आणि
        प्रत्यक्ष प्रयोग करून कृती कार्यक्रमातून शोध लावण्यावर आधारलेले आहे.
        प्रयोगासाठी आवश्यक साहित्य अत्यंत कमी खर्चात, एका मोठ्याशा पेटीत मावेल
        असं प्रत्येक शाळेला दिलं जातं. त्यासाठी मोठी, सुसा प्रयोगशाळा गरजेची
        नाही. सूक्ष्मदर्शक, भिंगे, चुंबक, परीक्षानळ्या, काही रसायनं इ. साहित्य
        त्यात आहे. प्रयोग केल्यावर किंवा फेरफटका झाल्यावर केलेल्या
        निरीक्षणांच्या नोंदी करणे, त्या इतरांबरोबर तपासून पहाणे, त्यावरून आडाखे
        बांधणे या पद्धतीने निष्कर्षापर्यंत मुले येतात.&nbsp;
      </p>

      <p>होविशिकाच्या पाठ्यपुस्तकात म्हटलेच आहे-</p>

      <p>मैंने सुना – भूल गया,&nbsp;</p>

      <p>मैंने देखा – याद रहा,&nbsp;</p>

      <p>मैंने करके देखा – समझ गया ु:&nbsp;</p>

      <p>
        अनुभवातूनच स्वत:च शिकण्याची पद्धत मुलांना आत्मसात व्हावी असा प्रयत्न या
        पुस्तकांतून होतो.&nbsp;
      </p>

      <p>शिक्षकांची पूर्वतयारी</p>

      <p>
        शिक्षक म्हणजे ‘ज्ञानसाठा’ ही कल्पना बदलून ते मुलांना शिकण्यासाठी मदत
        करण्याच्या भूमिकेत येतात. रूढ पद्धतीनं शिकवणं हे शिक्षकांसाठी सोपं असतं.
        पण मुलांना प्रश्न पडावेत, ते त्यांनी विचारावेत आणि त्याची उत्तरेही
        त्यांना मिळावीत तसेच अनुभव घेऊन, प्रयोग करून, त्यातून नियम शोधून
        काढण्याची दिशा देता यावी यासाठी शिक्षकांची पूर्वतयारी असणं फारच आवश्यक.
        मुलांना पडणारे प्रश्न सोडवण्याची क्षमता शिक्षकामध्ये असल्याशिवाय ते या
        पद्धतीने शिकवणार कसे? म्हणूनच दरवर्षी सुट्ट्यांमध्ये दर इयत्तेसाठी तीन
        आठवडे असा विशेष प्रशिक्षण कार्यक्रम नवीन शिक्षकांसाठी घेतला जातो.&nbsp;
      </p>

      <p>
        प्रशिक्षणानंतरही सातत्याने मासिक सभा आणि संशोधक, शिक्षणतज्ज्ञ,
        प्रशिक्षक, सहकारी शिक्षक यांच्याशी भेटी व चर्चा होतात. स्वत:च्या
        संकल्पना तपासणे आणि वर्गात येणार्‍या अडचणी सोडवणे यामध्ये सातत्य
        राखण्यासाठी या सभा चर्चांचा अतिशय उपयोग होतो. होशंगाबाद विज्ञान नावाची
        पत्रिका चालवली जाते. यातून शिक्षकाची क्षमता सतत वाढत राहते. अनेक
        शिक्षकांना यातून मोठी प्रेरणा मिळाली आणि ते पाठपुरावा गटात मदत करू
        लागले. शिक्षकांमधून आजपर्यंत 200 प्रशिक्षक नव्या शिक्षकांना प्रशिक्षण
        देण्यासाठी तयार झाले आहेत.&nbsp;
      </p>

      <p>दोस्त साथी – बालवैज्ञानिक</p>

      <p>
        प्रशिक्षणामुळे शिक्षकाचा दृष्टिकोन नवीन पद्धती सुरू करण्यासाठी तयार
        होतो. पुढच्या प्रयोगातून शिकण्याच्या पद्धतीसाठी त्यांच्या हातात
        ‘बालवैज्ञानिक’ पुस्तके असतात. शिक्षक आणि मुलांनी मिळून ती वाचत जावी आणि
        मधे मधे थांबून प्रयोग करावेत, त्यावर विचार करावा ही यामागची दृष्टी आहे.
        मुलांना माहीत असलेल्या गोष्टींपासून संवाद साधत धड्याची सुरवात होते.
        प्रयोग कसे करायचे याचे बारकावे भाषेतून आणि चित्रातून स्पष्ट होत राहतात.
        (खालील चौकट पहा.)
      </p>

      <p>
        प्रयोगाच्या दरम्यान काय पहायचं, काय शिकायचं याची दिशा देणारे विचार
        करायला लावणारे प्रश्न विचारलेले आहेत. हां, पण त्यांची उत्तरे लगेच देऊन
        टाकलेली नाहीत.
      </p>

      <p>
        &nbsp;प्रयोग करायला सोपा जावा म्हणून त्यातला नेमकेपणा मात्र जाऊ दिलेला
        नाही. उदा. अनेक प्रयोगांमधे साहित्य ग्रॅममधे लागते. इंजेयशनच्या बाटलीचे
        झाकण भरून पूड घेतल्यास ती सामान्यपणे अर्धा ग्रॅम भरते असं सुरवातीलाच
        दिलं आहे आणि पुढे साहित्य ग्रॅममधेच घ्यायला सांगितलं आहे.
      </p>

      <p>
        आपली निरीक्षणं नोंदवून झाल्यावर, इतरांचीही निरीक्षणं पाहून चर्चा करणं
        अपेक्षित आहे. त्यानंतरच निष्कर्ष काढायचे आहेत. हे स्वैरपणे येऊ नयेत
        यासाठी पुस्तकात दोन पर्याय दिले आहेत. आपल्या निरीक्षणावरून त्यातला एक
        निवडायचा. त्यावरून मुलांनी नियम शोधायचा आहे. विज्ञानाची परिभाषा अगदी
        आवश्यक तिथेच वापरली आहे. त्याचं कंसांत स्पष्टीकरणही उदाहरणांसह दिलं आहे.
        परिभाषेची भीती मुलांना वाटू नये, विज्ञान सहज शिकता येईल याची काळजी घेतली
        आहे. जिथे कुठे अनुमानांवरून सामान्य नियम तयार केलेत तिथे ताबडतोब त्याची
        उदाहरणंही दिली आहेत.
      </p>

      <p>
        प्रयोगांच्या व्यतिरिक्तही पुस्तकात आशय स्पष्ट करणारे अनेक चित्र-फोटो
        आहेत. मुलांना अत्यंत आवडणारं ‘माकड’ अनेक चित्रांतून त्यांना भेटतं.
        शब्दभाषेइतकंच चित्रभाषेला दिलेलं महत्त्व चकीत करणारं आहे.
      </p>

      <p>
        ह्या सगळ्या वैशिष्ट्यांमुळे सहज समजावून घेत, शिकत मुलं पुढे जातात.
        विज्ञान म्हणजे काहीतरी वेगळंच, अवघड आणि पुस्तकांमधेच ठेवलेलं असतं – असं
        त्यांना अजिबात वाटत नाही. कधी-कधी होविशिकावर अवघड संकल्पना टाळण्याची
        किंवा पोर्शन कमी केल्याचीही टीका होते. पण असं अजिबात नाही. अनेक अवघड
        संकल्पना सोप्या करून उत्तम रीतीने मांडल्याने आशय ‘गूढ गहन’ राहिलेला
        नाही. एवढं सगळं साधण्याच्या प्रयत्नात पुस्तकं गलेलठ्ठ मात्र बनली आहेत.
      </p>

      <p>
        होविशिकाकडून शाळेला मिळालेल्या प्रयोग पेटीत लागणारी उपकरणं आणि काही
        साहित्य (लिटमस पेपर, रासायनिक द्रव्ये, इ.) असतात.&nbsp; यातील संपणारं
        साहित्य एकलव्यने आता गावागावातील शाळेजवळच्या किराणा दुकानांमधून उपलब्ध
        केलं आहे.
      </p>

      <p>परीक्षा कशाची?</p>

      <p>
        परीक्षा घेण्याची पद्धत वेगळी आहे. परीक्षा देताना पुस्तक जवळ ठेवता येते;
        पाहून उत्तर शोधता येते.&nbsp; एखादी गोष्ट पूर्ण करणे – तडीस नेणे याला
        महत्त्व असते. माहिती पाठ असण्याला नाही.&nbsp; शिक्षकांचा परीक्षेच्या
        प्रश्नपत्रिका तयार करण्यात सहभाग असतो. प्रश्न तयार कसे करावेत यासाठी
        प्रशिक्षण दिलं जातं. पुस्तकातल्या ओळींमधे प्रश्नाचं उत्तर सापडत नाही. ते
        पुस्तक वापरून प्रयोग केलेला असेल, धडा समजलेला असेल तर पुस्तक उघडून
        पहायची गरजच लागत नाही. ‘पाठ झालं नाही, आठवत नाही म्हणून उत्तर लिहिता येत
        नाही’ असं घडू नये याची काळजी घेतलेली असते. समजलं आहे का? याचीच परीक्षा
        होते.
      </p>

      <p>छोट्या बेटांच्या पलिकडे</p>

      <p>
        महाराष्टातही शिक्षणप्रेमींनी चालवलेल्या काही बालकेंद्री शाळा आहेत. बहुधा
        या खाजगी, स्वयंसेवी संस्थांनी चालवलेल्या विना अनुदान शाळा आहेत, शहरांमधे
        आहेत. म्हणजे ज्या पालकांची विशेष विचार करण्याची पद्धत आहे, काही खर्च
        करण्याची तयारी आहे, अशाच बहुतेक मुलांना याचा फायदा मिळतो. शिवाय ही अगदी
        छोटी छोटी बेटं असतात. इथे अंगीकारलेली पद्धत सार्वत्रिक करणं अशक्यच
        वाटावं.&nbsp;
      </p>

      <p>
        होविशिका सरकारी शाळांमधून चालू झाला. त्याचा विस्तारही 16 शाळांपासून आज
        500 शाळांपर्यंत झालेला आहे. वर्षानुवर्ष अंगवळणी पडलेली आणि सगळीकडे
        दिसणारी उतरंडीची (सोपी!) पद्धत सोडून, ‘घ्या लिहून’ – म्हणायचं सोडून
        मुलांना प्रयोग (खेळ आणि उद्योग…..) करायला द्यायचे, त्यातून नियम शोधायला
        अन् शिकायला प्रवृत्त करायचं हे खरंच अवघड काम आहे. पण तितकंच आवश्यकही
        आहे. लोकांनी केलेला विचार ऐकायचा अन् आपला म्हणायचा हे सोडून स्वत: विचार
        करायला लागायचं म्हणजे केवढा आळस येतो. त्यामुळे हे काम करायला प्रशिक्षण
        देणं किती अवघड. एकानं दहांना प्रशिक्षण द्यायचं – त्यांनी शंभरांना –
        त्यांनी हजारांना अशा पद्धतीनं हे कार्यक्रम राबवले तर शेवटी ते कसे पातळ
        होत जातात हे आपण अनेक प्रकल्पांतून पहातो. त्यामुळे होविशिकाचा विस्तार
        करताना किती अडचणी येत असतील त्याची आपण कल्पना करू शकतो. सरकारी शाळांतील
        शिक्षकांना करावी लागणारी शिक्षणबाह्य कामे, शाळेची आर्थिक स्थिती, बदल्या
        अशा सगळ्या अडथळ्यांना ओलांडून मगच हे काम करता येते. हे सगळे ओळखून आपण या
        कार्यक्रमाच्या यशाची अपेक्षा करायला हवी. छउएठढ व&nbsp; चकठऊ ने
        91मधे&nbsp; केलेल्या होविशिकाच्या मूल्यमापनामधे म्हटलं आहे – खींी
        र्ोींळपस ळप ींहश ठळसहीं वळीशलींळेप, ींर्हेीसह ींहश ीरींश ेष र्ीीललशीी
        हरी लशशप ीरींहशी श्रेु रपव र्ीपर्शींशप. थोडक्यात, समाजातून मिळावा तितका
        प्रतिसाद मिळत नाही. समाज बदलण्यासाठी समाजातूनच प्रतिसाद मिळवायचा हे काम
        वेगानं होणारं नाहीच.&nbsp;
      </p>

      <p>आमचा अनुभव</p>

      <p>
        दोन वर्षांपूर्वी आम्ही एकलव्यच्या या कार्यक्रमातील शाळांना भेट दिली.
        प्राथमिक शिक्षण कार्यक्रम, सामाजिक अध्ययन कार्यक्रम आणि होविशिका यांचा
        प्रभाव पाहिला. आम्ही जे अनुभवलं ते उत्साह निर्माण करणारंच होतं.
      </p>

      <p>
        शाहपुर तालुक्यात भँवरा गावाच्या माध्यमिक शाळेला आम्ही भेट दिली. शाळेत
        गीता दुबे नावाच्या शिक्षिका होत्या. आठवीच्या जीवशास्त्राच्या पुस्तकात
        कोंबडीच्या अंड्यातील भ्रूणाचा विकास दिलेला आहे. तो त्यांनी शिकवला,
        तेव्हा तो पुस्तकात दिल्याप्रमाणे तपासून पहाण्याचं मुलींनी ठरवलं.
        कोंबडीने अंडी घातल्यापासून तीन दिवसाचं, पाच, सात, दहा दिवस अशा वयाची
        अंडी मुलींनी मिळवली. त्यासाठी ज्यांच्या घरी कोंबड्या होत्या त्यांच्याकडे
        संपर्क ठेवला. अंडी घातल्यावर तारखांच्या नोंदी केल्या आणि ठराविक वयाची
        अंडी शाळेत आणली. एका मुलीनं एकच अंडं घरून आणायचं, कोणी किती वयाचं आणायचं
        तेही ठरवून घेतलं. ठराविक दिवसांचं अंडं उघडून आतील भ्रूणाची वाढ पाहून
        मुलींनी नोंदवून ठेवली. पिाची वाढ छोट्याश्या पेशीपासून पुढे कशी कशी होत
        जाते, त्यासाठी अंड्यामध्ये कशी रचना असते, डास घेण्याची कशी सोय असते, हे
        सारं त्यांनी प्रत्यक्ष पाहिलं. आता पुढे पुनरूत्पादन शिकणं त्यांना सहज
        वाटेल! आम्ही गेलो तेव्हा रोपांवरही काही प्रयोग चालू होते.
      </p>

      <p>
        भँवराच्या माध्यमिक शाळेजवळ प्राथमिक शाळाही होती. तिथे प्राशिकाच्या
        माध्यमातून ‘खुशी खुशी’ ही पाठ्यपुस्तके वापरली जातात. तिथे होविशिका
        समोरच्या अडचणींचं चित्रच पहायला मिळलं. त्या शाळेत पन्नाशीच्या पुढच्या
        वैतागलेल्या एक शिक्षिका आणि उत्साहानं भरलेली पहिली दुसरीची मुलं भेटली.
        इतरही शिक्षिका होत्या. वर्गात जमिनीवरच मुलं बसली होती. शाळा सुटल्यावर
        आम्ही त्या बाईंशी बोललो. ‘कशी वाटतात ही पुस्तकं? मुलांना आवडतात का?’
        वगैरे. त्या म्हणाल्या, ‘‘कसली हो नवी पुस्तकं न् कसलं ते टेनिंग? इथे
        मुलांना प्रयोग करायला न् बाहेर फेरफटका मारायला जागा तरी आहे का? बाहेर
        वाहता रस्ता. कितीदा पुस्तकात काय म्हटलंय ते देखील आमच्या ध्यानात येत
        नाही. मग मुलंच आम्हाला सांगतात. त्यांचे ते वाचून करून पहातात.’’ शिक्षक
        कुठं कसे तर कुठं तस्सेच ! पण मुलांना निदान पुस्तकांचा तरी आधार मिळतोच.
      </p>

      <p>
        चाकोरी सोडाविशी न वाटणार्‍या अनेक शिक्षकांची ही स्थिती असणार. पण जे
        शिक्षक स्वत:च भल्यासाठी धडपडणारे आहेत त्यांना होविशिका हा मोठाच आधार
        असतो. मग त्यांचं शिक्षण विज्ञान शाखेचं नसलं तरी एकलव्यची पद्धत त्यांना
        उपयुक्त ठरते.
      </p>

      <p>
        आणखी एका शिक्षिकेची एक गोष्ट वाचली. धार गावच्या शाळेत या शिकवतात. 91 मधे
        पावसाळ्यानंतर तिथे एक अफवा जोरदार पसरली. एका गाडीखाली नागाच्या जोडीतला
        नाग मेला आणि नागिणीच्या शापानं&nbsp; जवळपासच्या भाजीपाल्यावर नागासारखे
        पांढरे पट्टे दिसायला लागले. लोकांनी तो भाजीपाला खाणं थांबवलं, उपास धरले,
        गाड्या भरून टॉमेटो, भोपळे नदीत फेकून दिले. पण यांच्या शाळेतल्या सोनी
        परमार या मुलीला आणि तिच्या मैत्रिणींना हे खरं वाटेना. ‘नाग काय इतके लहान
        नसतात आणि सगळ्या पानांवर एकदम कसे उठतील पांढरे पट्टे? आपल्या पुस्तकात
        दिलंय तसे लहान जीव-जंतू असतील.’ त्यांनी बाईंना विचारलं. त्यांनाही असंच
        वाटत होतं. मग सोनीनं आणि तिच्या मैत्रिणींनी अशी पानं टाचणीनं कुरतडून
        बघायला सुरवात केली. त्यांना पानामधे खोल गेलेला लहानसा किडा सापडला. 1 मि.
        मी. पेक्षा लहान.&nbsp; दुसर्‍या दिवशी अख्खी शाळा पानं कुरतडून
        होविशिकाच्या प्रयोगपेटीमधल्या &nbsp; प्लॅस्टिकच्या सूक्ष्मदर्शकाखाली
        किडा पहायला लागली होती. या चारशे मुलांनी मग हे गावभर सांगितलं. अर्थात
        त्यामुळे लोकांनी ‘उपास’ करणं थांबवलं का ते त्यांना माहीत नाही. सोनीच्या
        एका मैत्रिणीनं तसल्या टॉमेटोंची भाजी घरात न सांगताच सगळ्यांना खायला
        घातली. नंतर त्यांना ऐकवलंही ‘‘बघा-काही झालं नाही.’’ त्यासाठी मार खायचीही
        तिची तयारी होती.&nbsp;
      </p>

      <p>
        हे सारं काही प्रातिनिधिक नाही, असं मानलं तरीही या प्रकारचं बळ शालेय
        शिक्षणातून मिळू शकतं हे नक्कीच. आपापल्या भागात काही काम करू इच्छिणार्‍या
        लोकांनाही ‘होविशिका’ आणि ‘एकलव्य’कडे जोमदार मदत मिळते. पुणे, नाशिक,
        कोल्हापूर इथून तर माणसं जातातच. शिवाय गुजरात राजस्थानमध्येही हा
        कार्यक्रम आता सुरू झाला आहे.&nbsp;
      </p>

      <p>
        विकासाकडे शिक्षणातून जाण्याचा हा मार्ग आम्हालाही हवासा आहे. एकलव्यनं
        तयार केलेल्या साहित्यातून कितीतरी साहित्य आम्ही वेळोवेळी वापरत असतो.
        मोडा – जोडा मधली अरविंद गुप्तांची पुस्तकं लहानमोठ्यांना एका समान पातळीवर
        आणतात. खुशी-खुशी, सामाजिक अध्ययन यातल्या अनेक गोष्टींची पालकनीतीच्या
        खेळघरात, अक्षरनंदनमध्ये शिकवताना मदत घेतली जाते. अनेकदा हिंदी भाषेचा
        अडसर न वाटता मुलं त्यात मनापासून रमून जातात. हे सगळं महाराष्टातही यावं,
        अनेकांपर्यंत पोचावं असं आम्हाला मनापासून वाटतं. दोन वर्षांमागे मराठीतून
        शैक्षणिक संदर्भ सुरू केलं ते ह्याच भावनेतून. हे अनेकांना बळ देणारं काम
        ज्या होविशिकामधूनच चालू झालं तो कार्यक्रम मध्यप्रदेश सरकारनं चालू
        ठेवावा,&nbsp; एवढंच नव्हे तर देशभरात या विचारांचा, कामाचा विस्तार व्हावा
        हेच या पुरस्कारामागचं आणि या लेखामागचंही प्रयोजन.
      </p>

      <p>(या लेखातील सर्व चित्रे ‘बालवैज्ञानिक’मधून साभार.)</p>

      <p>
        पालकनीती परिवारचा समाजिक पालकत्व पुरस्कार – नीलिमा सहस्रबुद्धे&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘एकलव्यचा होविशिका’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘एकलव्यचा होविशिका’",
    english: "",
  },
  short: {
    marathi:
      "पालकनीती परिवारचा सामाजिक पालकत्व पुरस्कार या वर्षी मध्यप्रदेशातील एकलव्य संस्थेच्या ‘होशंगाबाद विज्ञान शिक्षण कार्यक्रम’ प्रकल्पाला देण्याचे योजले आहे. सामाजिक उच्चनीचतेच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
