import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20101"
  class="post-20101 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        डेव्हिड ससूनमधे मुलांच्या औपचारिक (पहिली ते चौथी) आणि व्यावसायिक
        शिक्षणाची व्यवस्था केली होती. या ‘व्यवस्थेचं’ दारुण स्वरूप या लेखात
        वाचता येईल.
      </p>

      <p>
        डेव्हिड ससूनमध्ये सुरुवातीपासून शाळा होतीच. पण ती अगदी नावापुरती. मुलं
        वाढलेल्या वयात तिथं येत. शिवाय देशातील वेगवेगळ्या राज्यातून व क्वचित्
        प्रसंगी नेपाळहूनही आलेल्या या मुलांचं शिक्षण बहुधा झालेलं नसेच. आणि
        झालेलं असलं तरी निरनिराळ्या भाषांतून शिकलेल्या मुलांची पुन्हा एकदा
        इथल्या शाळेत मोट बाधणं तसं कठीणच होऊन बसे.
      </p>

      <p>
        त्यातही संस्थेच्या ‘डेव्हिड ससून इंडस्टियल स्कूल’ या नावाला जागणारं
        शैक्षणिक धोरण इथं अंगिकारलं जाई. मुळात या संस्थेच्या स्थापनेच्या काळात
        इंग्रजांचा दृष्टिकोन हाच होता की घर हरवलेल्या, माता पित्यांचं छत्र
        नसलेल्या या मुलांना असं काही धंदेशिक्षण द्यावं की ज्यायोगे शक्य तितक्या
        लवकर ही मुलं आपल्या पायावर उभी राहावीत.
      </p>

      <p>
        या धोरणानुसार डेव्हिड ससून ही संस्था व्यवसाय प्रशिक्षणाला सुरुवातीपासून
        प्राधान्य देत असे. या व्यवसाय शिक्षणाला पूरक म्हणून शालेय शिक्षणाचं
        आयोजन असे. त्यामुळे वर उेखिल्याप्रमाणे शालेय शिक्षणाचं स्थान तसं नगण्यच
        असे.
      </p>

      <p>
        मात्र असं असलं तरी मुलांच्या सहा तासांच्या शैक्षणिक कालावधीतील तीन तास
        शाळेसाठी राखून ठेवलेले असत. म्हणजे चक्क अर्धा वेळ. सकाळी नऊ वाजता अर्धी
        मुलं संस्थेच्या आवारातील शाळेत हजर होत. उरलेली अर्धी मुलं व्यवसाय
        प्रशिक्षणाच्या विभागाकडे जात.
      </p>

      <p>
        नऊ ते बारा या वेळात ज्यांनी शाळेत हजेरी लावली असेल त्यांनी बारा ते एक या
        जेवणाच्या सुट्टीनंतर व्यवसाय प्रशिक्षणाच्या विभागाकडे जायचे असे. अर्थात
        व्यवसाय प्रशिक्षणाच्या विभागात सकाळी काम केलेल्या मुलांनी शाळेत यायचं
        असे. चार वाजता शाळा व प्रशिक्षण केंद्राला कुलुपं लावली जात व मुलं
        संस्थेच्या भल्या थोरल्या मैदानात खेळायला येत.
      </p>

      <p>
        या सहा तासांच्या अतिशय मौल्यवान वेळाचं काय केलं जाई याचं वर्णन करायला
        माझ्याजवळ खरोखरच शब्द नाहीत. अजूनही ती दृश्यं डोळ्यासमोर आली की मन
        हेलावतं. मुलं तिथं अक्षरश: काहीच करत नसत. किंबहुना त्यांनी काही करावं
        अशी अपेक्षाच नसे. या मुलांना त्यांच्या वयाची अठरा वर्ष पूर्ण होईपर्यंत
        पोसायचं आणि नंतर बाहेर ढकलून द्यायचं – एवढीच खूणगाठ मनाशी बांधत संस्थेचं
        भलंमोठं रहाटगाडगं चालू असायचं. यात काही गैर चाललंय, जगानं नाकारलेल्या या
        मुलांचं आपण नुकसान करतोय अशी जाणीव तिथं कोणालाही नसे. एक प्रकारचं
        विलक्षण आ़ैदासीन्य, तिरस्कार आणि संपूर्ण दुर्लक्ष एवढ्याच भावना तिथं सतत
        अनुभवाला येत.
      </p>

      <p>
        यातल्या व्यवसाय प्रशिक्षणाच्या विभागाला तूर्तास बाजूला ठेवून आपण आपलं
        लक्ष शाळेवर केंद्रित करूया. आधी म्हटल्याप्रमाणे मुलांना साक्षर करणं
        किंवा नाममात्र शिक्षित करणं एवढंच संस्थेचं ध्येय धोरण असल्यानं पहिली ते
        चौथी एवढेच वर्ग होते. इतर शाळांना असलेलाच अभ्यासक्रम इथं स्वीकारलेला
        होता. त्यामुळे मुळातच हा प्रयोग फसणार हे उघड होतं. उदा. एखादा मिसरूड
        फुटलेला मुलगा संस्थेत दाखल झाला आणि तो निरक्षर असला किंवा मराठी खेरीज
        दुसर्‍या भाषेतून शिकलेला असला की त्याला पहिलीत बसवलं जाई.
      </p>

      <p>
        असा मुलगा पहिलीतले ‘शरद नळ बघ’ ‘जगन वर चढ’ अशांसारखे धडे कसे गिरवणार
        याची कल्पनाच केलेली बरी. सकाळी, दुपारी, केव्हाही शाळेत जा, अशी मुलं
        वर्गात बसून शून्य नजरेनं खिडकीतून बाहेर बघत असलेली दिसायची. मला बघितलं
        की खिन्न हसून ‘अंदर आओ’ अशा खुणा करत राहायची.&nbsp;
      </p>

      <p>
        हे काहीच नाही अशी इथली शिकवण्याची पद्धत होती. त्याचं एक उदाहरण देते.
        कृष्णा नावाचा एक अतिशय गोड, चुणचुणीत मुलगा रोज चार वाजता माझ्याजवळ येऊन
        बसायचा. इतर मुलं खेळत असायची पण याला तसा खेळात रस कमीच. स्वारी मोठी
        गप्पिष्ट होती. दिवसभरात आपण काय केलं याचं मोठं रसभरित वर्णन करायला
        त्याला फार आवडायचं. एकदा कृष्णानं शर्टात लपवून आपलं पहिलीचं पुस्तक आणलं.
        लपवून एवढ्यासाठी की चार वाजले की तोटकी, अपुरी का होईना ज्ञानाची गंगा या
        मुलांपर्यंत पोचवणारी पुस्तकं, वह्या ताबडतोबीनं कडीकुलुपात बंदिस्त होत.
        दुसर्‍या दिवसापर्यंत मुलाला कागदाचा कपटासुद्धा दिसत नसे.
      </p>

      <p>
        तर कृष्णानं शर्टात लपवून पहिलीचं पुस्तक आणलं. आसपास कोणी नाहीसं पाहून
        शर्टातून बाहेर काढून त्यानं ते माझ्यासमोर धरलं. त्याचे डोळे आनंदानं
        लकाकत होते, चेहेरा अभिमानानं फुलला होता. त्यानं पुस्तकाचं पान उघडलं आणि
        पहिला धडा वाचायला सुरुवात केली. तो घडाघडा वाचत होता, पानांमागून पानं
        उलटत होता.
      </p>

      <p>
        मी त्याच्या डोळ्यांकडे पहात होते. त्याचे डोळे अक्षरांवरून सरकत होते.
        परंतु कुठेच स्थिर होत नव्हते. तोंडानं सुरू असलेलं पाठांतर नजरेत
        जाणिवेच्या खुणा दाखवत नव्हतं. काही वेळानं पुस्तक ‘वाचून’ संपलं. अतिशय
        हर्षानं आणि विजयी मुद्रेनं कृष्णानं माझ्याकडे दृष्टिक्षेप टाकला. मीही
        त्याच्या वाचनाचं मन:पूर्वक कौतुक केलं. इतकं सुरेख वाचल्याबद्दल त्याचं
        अभिनंदन केलं.
      </p>

      <p>
        थोड्या वेळानं मी म्हंटलं, ‘‘कृष्णा, मला पुस्तकातली वेगवेगळी अक्षरं
        दाखवतोस? मी तुला अक्षरांचा खेळ शिकवते.’’ माझं बोलणं ऐकताना कृष्णाची
        मुद्रा गोंधळलेली दिसू लागली. त्याला अक्षरं दाखवता येईनात. तो म्हणाला,
        ‘‘बाईसाबने तो सिर्फ बोलनेको सिखाया, पढनेको नही: वो तो ऐसे अक्षर बिक्षर
        कुछ नहीं पढती: उन्होंने कहाँ है की हम उनके जैसे बोले, बस्स!’’ म्हणजे इथे
        शब्दाचा उङ्खार, त्याची लिखीत प्रतिमा आणि अर्थ यांचा परस्परसंबंध त्याला
        लावता येत नव्हता. तो परक्या भाषेतल्या अनेकदा ऐकल्यामुळे पाठ झालेल्या
        काही शब्दांच्या ओळी पाठ म्हणून दाखवत होता येवढंच.
      </p>

      <p>
        हा इथल्या शिक्षणाचा एक प्रातिनिधिक नमुना. पण याहूनही भयानक इथं काहीतरी
        तिथं घडायचं. या ‘वाया’ गेलेल्या मुलांविषयी शिक्षकांना इतका तिटकारा
        वाटायचा, इतका संताप यायचा की अगदी छोट्या कारणांनीही त्याचा उद्रेक होत
        असे. विशेष म्हणजे एक अपवाद वगळता शालेय अभ्यासक्रम शिकवण्याचं काम स्त्री
        शिक्षकांकडे होतं. या ‘बाईसाबांच्या’ जवळून एखादा मुलगा गेला, त्यांना
        जरासा स्पर्श झाला किंवा स्पर्शाचा वारा लागला तरी मुलांच्या ‘घाणेरड्या’
        आईबापांचे उेख अत्यंत औद्धत्यपूर्ण शब्दात होत असत. इथल्या मुलांना ‘नालीके
        कीडे’ अशी किताबत बहाल होताना मी अनेकदा ऐकलंय.
      </p>

      <p>
        शब्दांचे हे वार झेलता, झेलता आपण खरंच तसे आहोत याविषयी मुलांची अगदी
        अंतर्यामी खात्री पटून जायची. मी त्यांच्या वर्गात जायला लागले तेव्हाचा एक
        प्रसंग अजूनही माझ्या मनात ताजा आहे. मी तर मुलांना मारणार नाहीच पण
        मुलांनीही कायदा हातात घेऊन एकमेकांना शिक्षा करायची नाही असं वारंवार
        ‘मिटींग’ घेऊन आम्ही ठरवत असू. तरीही एखादा मुलगा फारच गडबड करायला लागला
        की इतर मुलं त्याला चांगला चोप द्यायची. त्यांनी असं करू नये म्हणून
        त्यांच्याशी चर्चा करण्याचा अवकाश की नाकेला महेंद्र म्हणणारच, ‘लातोंके
        भूत बातोंसे नहीं मानते!’
      </p>

      <p>
        आपण लातोंके भूत आहोत हे महेंद्र जितक्या सहजतेने म्हणायचा, तितक्याच
        सहजतेने इतर मुलंही त्याचं म्हणणं स्वीकारायची. स्वत:विषयी मुलांचं हे मत
        होतं. खरं म्हणजे होतं म्हणणं योग्य नाही. ते मत बनवलं गेलं होतं आणि त्यात
        शिक्षकांचा सहभाग कमी नव्हता. अतिशय नीरस अभ्यासक्रम, तो शिकवण्याचे श्रम
        अजिबात न घेणारे शिक्षक, आठवड्याच्या अखेरीस मुलांच्या समोर चालणार्‍या
        खाण्याच्या पार्ट्या हे तर अमानुष होतंच पण त्यांच्या हातातल्या दंडुक्याचे
        फटकारे चुकवणारी मुलं पहाणं हे अधिक दु:सह होतं.
      </p>

      <p>
        डेव्हिड ससूनमध्ये राहाणार्‍या बहुतेक मुलांच्या मनात एवढ्या प्रतिकूलतेतही
        शिकण्याची इच्छा टिकून राहायची याचं मला त्यावेळी आणि आत्तासुद्धा खूप नवल
        वाटतं. चारची घंटा होण्याअगोदरच पुस्तकं अन् वह्या जप्त होऊन कपाटात
        कुलुपबंद व्हायची, त्याचं दर्शन दुसर्‍या दिवशी सकाळी व्हायचं. उरलेली
        संध्याकाळ आणि रात्र स्वत: मुलं कडीकुलुपात बंद होऊन जात. भिंतीचे रंग
        उडालेल्या त्या खोलीत पुस्तक तर सोडाच पण एखादं चित्र तरी लावावं असंही कधी
        कोणाला वाटलं नव्हतं. त्या भकास, कळाहीन खोल्यातून राहणारी मुलं आम्हा
        सर्वांना सातत्यानं शिकवण्याचा आग्रह धरायची हाच त्या संस्थेतील केवढा मोठा
        चैतन्यमय भाग होता. त्या चैतन्याच्या आधारानेच जवळपास चौदा वर्षं आम्ही
        सारेजण तिथं शिकवत राहिलो.
      </p>

      <p>
        संस्थेतल्या पदाधिकार्‍यांनी आमच्या पहिल्या भेटीतच श्रीमती आशा भिडे या
        स्वयंस्फूर्तीनं काम करणार्‍या बाईंना भेटा असं सुचवलं होतं. आशाताई
        डेव्हिड ससूनमध्ये मी जाण्याआधीपासून काही वर्षं इयत्ता पाचवी ते
        सातवीपर्यंतचे वर्ग समाजातील सेवाभावी लोकांच्या सहकार्यानं चालवत होत्या.
        डेव्हिड ससूनमध्ये दिलं जाणारं चौथीपर्यंतचं शिक्षण मुलाच्या जडणघडणीच्या
        दृष्टीनं अगदी अपुरं आहे असं वाटल्यामुळे मुलांना निदान सातवीपर्यंत न्यावं
        असा विचार करून मानसशास्त्र या विषयात द्विपदवीधर असलेल्या आशाताई हे वर्ग
        चालवायच्या.
      </p>

      <p>
        मी त्यांना अनेकदा भेटले, प्रारंभी शिकवण्याच्या कामात त्यांना मदतही केली
        पण यात आपण जोरदारपणे पडावं असं मला वाटण्यासाठी दोन कारणं घडली. श्री.
        नेरुरकर नावाच्या आमच्या कुटुंब स्नेह्यांचं माथेरान येथे एक हॉटेल होतं.
        डेव्हिड ससूनमधून बाहेर पडणार्‍या मुलांच्या नोकरीचा प्रश्न आम्हाला सदैव
        भेडसावत असल्यानं मी नेरुरकरांशीही त्या संबंधात काही वेळा चर्चा केली
        होती. माथेरान येथील आपल्या हॉटेलात काही मुलांना सामावून घेण्याचं
        आश्‍वासन त्यांनी मला दिलं होतं. याचा आधार घेऊन सुंदर नावाच्या एका मुलाची
        मुदत संपल्यावर, त्याला घेऊन मी नेरुरकरांकडे गेले. चौकशीचं सव्यापसव्य
        संपल्यावर नेरुरकरांनी सुंदरची नेमणूक पक्की केली. सुंदर डेव्हिड ससूनमध्ये
        आला होता तोच अनाथ हा शिक्का घेऊन. त्यामुळे त्याला घर नव्हतं. माथेरानला
        राहायला मिळणं ही त्याच्या दृष्टीनं सुवर्णसंधीच होती.
      </p>

      <p>
        सगळं नक्की झाल्यावर नेरुरकरांनी सुंदरला काही कागदपत्रावर सह्या करायला
        सांगितलं. सुंदर गोंधळला व आपल्याला पूर्ण सही करता येत नाही असं त्यानं
        नेरुरकरांना सांगितलं. नेरुरकर स्तंभितच झाले. त्यांच्या हातात सुंदर चौथी
        पास असल्याचं डेव्हिड ससून या संस्थेनं दिलेलं प्रमाणपत्र होतं. चौथी पास
        असल्याचा दावा करणारा सुंदर सही करू शकत नाही यावर त्यांचा विडासच बसेना पण
        सुंदर शांत होता. तो त्यांना म्हणाला, ‘‘मोठ्या वयात (14, 15) संस्थेत आलो.
        निरक्षर म्हणून मला पहिलीत बसवलं. वर्गात लक्ष लागायचं नाही. पण शांतपणे
        शेवटच्या बाकावर बसायचो चार वर्ष अशीच काढली बाईसाबनी चौथी पासचं
        सर्टिफिकेट दिलं.’’
      </p>

      <p>
        सुंदर माथेरानच्या हॉटेलात नोकरीला लागला. त्याचं सारं काही व्यवस्थित झालं
        पण माझ्या मनातील प्रश्नचिन्हं मात्र अधिक गडद झाली. त्याच सुमारास या
        मुलांना शासनातर्फे तंत्रशिक्षणाची काही सुविधा उपलब्ध होऊ शकेल का याची
        विचारणा करण्यासाठी एलफिन्स्टन तंत्र विद्यालयातील शिक्षकांना मी भेटले.
        आमची मुलं केवळ चौथी पास आहेत असं ऐकल्यावर तिथला अधिकारी वर्ग हसून
        म्हणाला, ‘‘अहो बाई मुलांना निदान सातवी पास करून आणा. चौथी पासला कसलं
        तांत्रिक शिक्षण देणार?’’
      </p>

      <p>
        त्यांच्या म्हणण्यात तथ्य होतं. त्यावेळी मुलांना किमान सातवीपर्यंत नेलं
        पाहिजे असं प्रकर्षानं वाटलं, पटलं आणि मुलांबरोबर शैक्षणिक सहप्रवास
        घडावा, त्यांना शिकवावं, त्यांच्याकडून शिकावं, आनंदाची देवाण घेवाण व्हावी
        असं मनात म्हणतच मुलांचं बोट धरून या बंदिस्त, तुरुंगसदृश विद्यापीठात
        माझ्या शिक्षणाचा श्रीगणेशा मी गिरवला.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="याला शिक्षण ऐसे नाव (लेखांक ४) रेणू गावस्कर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "याला शिक्षण ऐसे नाव (लेखांक ४) रेणू गावस्कर",
    english: "",
  },
  short: {
    marathi:
      "डेव्हिड ससूनमधे मुलांच्या औपचारिक (पहिली ते चौथी) आणि व्यावसायिक शिक्षणाची व्यवस्था केली होती. या ‘व्यवस्थेचं’ दारुण स्वरूप या लेखात वाचता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
