const articleData = {
  content: {
    marathi: `<article
  id="post-20567"
  class="post-20567 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        इ. 4 थी आणि 7 वीच्या सक्तीच्या परीक्षांचा शासनाचा निर्णय समजल्यावर
        पालकनीती गटानं शिक्षण क्षेत्रातल्या तज्ज्ञ, अभ्यासक, कार्यकर्ते,
        शिक्षकांची एक बैठक आयोजित केली. त्याला 30 जण आवर्जून आले. या बैठकीत जी
        चर्चा झाली, जे मंथन झालं, त्यामध्ये जे हाताला लागलं ते आपणा सर्वांपर्यंत
        पोचवण्याचं काम या संवादकीयातून होत आहे.&nbsp;
      </p>

      <p>
        एव्हाना शासनाच्या नव्या निर्णयाची वार्ता शिक्षक पालकांपर्यंत पोचली
        असेलच. इ. 4 थी आणि इ. 7 वी च्या टप्प्यावर सर्वांसाठी शासनातर्फे एक
        अपरिहार्य – सक्तीची – नवी परीक्षा योजलेली आहे. म्हटले तर ही परीक्षा तशी
        नवीही नाही. आजवर या टप्प्यावर शिष्यवृत्ती परीक्षा घेतली जात असे, मात्र
        त्यात सामील व्हायचे की नाही हे सक्तीचे नव्हते. ती परीक्षाच आता सर्व
        विद्यार्थ्यांना द्यावी लागणार आहे. आजवर बहुसंख्य शाळांमध्ये
        विद्यार्थ्याने शिष्यवृत्ती परीक्षेला बसावे की नाही हा निर्णय शाळाच घेत
        असे, शाळेच्या दृष्टीने गुणवान विद्यार्थ्यांनाच ह्या परीक्षेला बसवत असे.
        यामध्ये काही विद्यार्थ्यांना इच्छा असूनही परीक्षेला बसण्याची संधी मिळत
        नसणार आणि ती उपलब्ध करून देण्याची शासनाची इच्छा यात दिसते. त्याचबरोबर
        तशी इच्छा नसणार्‍या विद्यार्थ्यांनाही परीक्षा द्यावी लागण्यातली
        जबरदस्तीही घडणार आहेच. यामागे शाळांच्या मागे बंधनांचा काच वाढवण्याचा आणि
        त्यांना काम करायला भाग पाडण्याचा शासनाचा हेतू आहे हे स्पष्टच आहे.&nbsp;
      </p>

      <p>
        या ठिकाणी प्रथम आपण सर्वांनी म्हणजे शिक्षक पालक-समाजाने आणि शासनानेही
        समजावून घेतले पाहिजे, की आजवर चाललेल्या शिष्यवृत्ती परीक्षाच मुळात
        बालकाच्या गुणवत्ता जोखण्याच्या दृष्टीने योग्यच नव्हेत. या परीक्षांमध्ये
        मुख्यत: बहुपर्यायी – वस्तुनिष्ठ प्रश्न आहेत. दिलेल्या पर्यायामधून एकच एक
        योग्य पर्याय शोधण्याची अपेक्षा त्यामध्ये असते. भाषिक गुणवत्ता जोखताना या
        परीक्षा कशा बरे पुर्‍या पडतील? कल्पना लालित्याला, नवनवोन्मेषशाली
        प्रतिभेला त्यात कसे जोखता येईल? यामध्ये बुद्धिमत्ता या नावाचीही एक
        प्रश्नपत्रिका असते. बुद्धिमत्ता – मापनाच्या पद्धतींबद्दल जगभर अनेक
        संशोधने झाली आहेत आणि अशा परीक्षेने बुद्धिमत्तेचे सर्वांगीण मापन होऊ शकत
        नाही असे मांडले गेलेले आहे. किमान एक विचार तर करताच येतो की
        विद्यार्थ्याला अशा प्रकारच्या प्रश्नपत्रिकांचा सराव मिळाला तर तो त्यात
        अधिक गुण मिळवू शकतो (हे सिद्ध झालेले आहे) म्हणजेच त्यातून बुद्धिमत्तेचे
        मापन होणार नसून सरावाच्या संधींचे&nbsp; काही प्रमाणात मापन होईल. अशा
        प्रकारच्या परीक्षांचे एक तंत्र असते, ते साधणार्‍यास त्यात भरपूर&nbsp;
        गुण मिळवता येतात. परंतु हे तंत्र अवगत होणे म्हणजे भाषिक, गणिती गुणवत्ता
        नव्हे, बुद्धिमत्ताही नव्हे.&nbsp;
      </p>

      <p>
        काही शिक्षक या तंत्राचा नेमका अभ्यास करून त्याप्रकारे विद्यार्थ्यांना
        तयार करतात, अशा विद्यार्थ्याना ही शिष्यवृत्ती आजही सहजपणानं मिळते, हे
        आपल्याला दिसतं आहे. अशा परिस्थितीत प्राथमिक भाषिक, गणिती आणि इतर अनेक
        कौशल्ये बाजूला ठेवून स्पर्धात्मक तंत्रात वाकबगार करणार्‍या ह्या
        शिष्यवृत्ती परीक्षा बंदच कराव्या वा निदान त्यांचे स्वरूप सर्वथा बदलून
        टाकावे, अशा निर्णयाची शासनाकडून अपेक्षा असताना शासनाने सामान्यज्ञान
        नावाच्या आणखी नव्या एका प्रश्नपत्रिकेची भर घालून ही परीक्षा सर्व
        विद्यार्थ्यांना सक्तीची करण्याचा विचार केलाय. यामध्ये प्राथमिक शिक्षणाचे
        आणि विद्यार्थ्यांचे काहीही भले साधलेले दिसत नाही.&nbsp;
      </p>

      <p>
        शिष्यवृत्ती परीक्षा आणि त्यांच्यासाठी केली जाणारी, करून घेतली जाणारी
        तयारी हा अत्यंत दु:खद विनोदाचा विषय आहे. अनेक शिक्षण अभ्यासकांनी,
        निरीक्षकांनी त्याबद्दल विविध ठिकाणी लिहिलेेलेही आहे. बालकांची
        बुद्धिमत्ता, क्षमता, आनंद सारं काही मारून टाकणारी, भयंकर पाठांतरं,
        वैविध्याला जराही जागा न ठेवणारी एकेरी अधिकारशाही आपण पाहिलेली,
        अनुभवलेली, निदान ऐकलेली वाचलेली असेल. हेच ते शिष्यवृत्ती परीक्षेत भरपूर
        गुण मिळवण्याचे तंत्र असते. ह्याला आपण शिक्षण असं नाव देऊन प्रत्येक
        शाळेवर ते साधण्याची जबरदस्ती करणार आहोत.&nbsp;
      </p>

      <p>
        आज अनेक – विशेषत: ग्रामीण भागातल्या शाळांमध्ये शिक्षणाची आबाळ होते आहे.
        प्राथमिक शिक्षणात जेवढी किमान भाषिक, गणिती कौशल्ये बालकाने आत्मसात
        करायला हवीत, ते होताना दिसत नाही, हे सत्यच आहे. यासाठी शिक्षणाची
        गुणवत्ता वाढवण्याचे प्रयत्न व्हायला हवेत, ह्यात मतभेद नाहीतच. असे
        प्रयत्न अशक्य नाहीत, पण या परीक्षा लादण्याने ते मुळीच साधणार नाही,
        कदाचित उलटच घडेल. शाळांवरचं शासनाचं नियंत्रण जर खरं मानलं आणि या
        परीक्षेच्या दोरांनी त्यांना कामाला लावण्याचा प्रयत्न साधला, तर शाळा
        बालकांना सुरवातीपासून केवळ या तंत्रावर पकड आणण्यासाठी जोर लावतील. दोन
        दोन परीक्षांची तयारी करून घेताना, अभ्यासक्रमावरच्या परीक्षेकडे ती
        ‘घरचीच’ म्हणून थोडं तरी दुर्लक्ष यातून होणारच. आधीची परिस्थिती काय बरी
        होती म्हणून हा आणखी अत्याचार? बिचारी मुलं! कल्पनेनंही त्यांची दया यावी.
        हे सगळं 6 ते 14 वयातल्या म्हणजे ह्याच बालकांना शिक्षणाचा मूलभूत हक्क
        मान्य केल्यावर आपण त्याउलट दिशेनं का जातो आहोत? यासाठी या नव्या धोरणाला
        आपण थांबवण्याचा प्रयत्न करायला हवा. त्या मूलभूत संकल्पनेतच काही स्पष्ट
        समस्या दिसतात. त्यांचा शासनानंही एकवार पुनर्विचार करावा.&nbsp;
      </p>

      <p>
        ह्याला जोडून प्रत्यक्ष कार्यवाहीत येतील असे काही प्रश्न, काही अपरिहार्य
        अडचणी याकडे आपले लक्ष वेधण्याचा आमचा प्रयत्न आहे.&nbsp;
      </p>

      <p>
        (1) समजा, क्षणभर आपण असं मानलं की या प्रकारे परीक्षा घेऊन आपण
        प्रांतातल्या बालकांचा शिक्षणदर्जा जोखू शकलो तरी त्यानुसार शाळांना अधिक
        प्रयत्न करायला लावून आपण भला बदल घडवू शकू? जर असं असेल तर हेच तत्त्व आपण
        दहावीच्या शालान्त परीक्षांबाबतही लावू शकलोय का? हेही बघूया. वर्षानुवर्षे
        त्यामध्ये सुधारणा घडत नाही हे वास्तव आपल्या शिक्षणव्यवस्थेवर प्रकाश टाकत
        आहे, त्याचाही विचार करायला हवा.
      </p>

      <p>
        (2) समजा, या परीक्षांच्या निष्कर्षांमधून काही ठिकाणच्या शाळांचा निकाल
        समाधानकारक नाही, असं कळलं तर त्यांची गुणवत्ता वाढवण्यासाठी प्रयत्न करणार
        की त्यांच्या अनुदानांना कात्री लावण्यासाठी त्याचा उपयोग होणार? आजवरचा
        अनुभव काय सांगतो?
      </p>

      <p>
        (3) अनुदानांना कात्री लागू नये, यासाठी मग शाळा – त्यातले शिक्षक परीक्षा
        पास होण्याचं तंत्र जमवणार, त्यात सर्वात कुणाचं फावणार आहे ते खाजगी
        यलासेसचं आणि तयार उत्तरांचं शिक्षणाच्या दृष्टीनं घातक ‘लोणी’ बालकांना
        देणार्‍या गाईडवाल्यांचं. आताच अनेक यलासवाल्यांनी इ. 4 थीच्या बोर्ड
        परीक्षेची हमखास तयारी करून मिळेल अशी जाहिरात सुरू केलेली आहे.
      </p>

      <p>
        (4) सोयीसाठी मग परीक्षांमधले गैरप्रकार, कॉपी करणं वाढणार आणि लहान्या
        वयापासून बालकं त्याला सामोरी जाणार, त्यात सामील होणार.&nbsp;
      </p>

      <p>
        (5) बुद्धिमत्ता चाचणीच्या निष्कर्षांचा वापर कशाकशासाठी केला जाऊ शकेल असं
        वाचकांना वाटतं? याआधी असे प्रयत्न घडलेले आहेत. अमेरिकेत अशा चाचणीमधून
        ‘काळ्यांना बुद्धी कमीच असते’ असं सिद्ध करण्याचा प्रकार घडलेला आहे. नाव
        बदलून त्याची पुनरावृत्ती तर होणार नाही ना?&nbsp;
      </p>

      <p>
        (6) वरच्या मांडणीच्या मानाने लहानसा पण नगण्य नव्हे असा एक प्रश्न – या
        परी़क्षेसाठी 4 थी व 7 वीच्या टप्प्यांवर अनुक्रमे 40 रु. व 50 रु. असे
        परीक्षाशुल्क प्रत्येक बालकाकडून घेतले जाणार आहे. ते ज्यांना परवडणार
        नाही, त्यांनी काय करायचं? कारण ह्या परीक्षेत पास होणं जरी नाही, तरी
        परीक्षेला बसणं हे पुढील वर्गात जाण्यासाठी आवश्यक ठरवलेलं आहे. त्यामुळे
        परीक्षेला आर्थिक कारणानं बसू न शकणार्‍यांना आपण पुढचं शिक्षण नाकारणार
        का?
      </p>

      <p>
        पैशांचा प्रश्न तसा मामुलीच म्हणावा, कारण एकदा ठरवलं की शासनाला हे
        परीक्षा शुल्क सहज माफ करता येईल, पण शासनाच्या तिजोरीत खडखडाट असल्यानं
        शाळांची अनुदानं तीन वर्षे रखडली आहेत. सगळे मिळून दीडदोनशे कोटींसारख्या
        शासनाच्या दृष्टीने लहानशा रकमांसाठी शाळांना शासनाशी भांडावं लागतं आहे.
        यासारख्या पार्डभूमीवर हा प्रश्न मांडावासा वाटतो.&nbsp;
      </p>

      <p>
        पालकनीतीनं आयोजित केलेल्या ब़़ैठकीत एकही अपवाद न येता सर्वांनी या
        निर्णयाबाबत गंभीर चिंता व्यक्त केली. शासन आणि समाज एका प्रकारे वेगवेगळा
        नसतोच. म्हणून समाजाला, आणि त्यातून जन्मलेल्या लोकशाही शासनाला, या
        बैठकीला जमलेल्या सर्वांच्या वतीनं विनंती आहे की, आपण या परीक्षेच्या
        सक्तीचा निर्णय थोडा थांबवावा. आपल्या मुलखात ज्ञानी व्यक्तींची कमतरता
        नाही. आपल्याला सर्वांना बालकांच्या गुणवत्तापूर्ण शिक्षणाची आस आहे, हे तर
        खरंच. त्यासाठी थोडे अधिक नेमके परिणामकारी प्रयत्न करूया. पारदर्शी
        पद्धतीनं उपाययोजना आखूया. चांगल्या इच्छेनं केलेले पण चुकीच्या दिशेनं
        असल्यानं परिणामकारक न ठरलेले प्रयत्न असं भविष्य या योजनेच्या वाट्याला
        येऊ नये, त्याचबरोबर बालकांचं हित निश्चित साधावं एवढंच या विनंतीमागचं
        प्रयोजन आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २००२",
    english: "",
  },
  short: {
    marathi:
      "इ. 4 थी आणि 7 वीच्या सक्तीच्या परीक्षांचा शासनाचा निर्णय समजल्यावर पालकनीती गटानं शिक्षण क्षेत्रातल्या तज्ज्ञ, अभ्यासक, कार्यकर्ते, शिक्षकांची एक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
