import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20331"
  class="post-20331 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        अनारको प्रत्येक गोष्टीवर प्रश्न विचारत बसते आणि योग्य उत्तर मिळालं नाही
        की गोंधळून जाते – मोठ्या माणसांकडून लादल्या गेलेल्या अनावश्यक
        शिस्तीविरूद्ध बंड करते – ती विचार करत राहते की तिने काय करावं, कोण बनावं
        हे सगळं बाबा आणि आईच का ठरवतात? ते तिची स्वत:ची इच्छा जाणून घेण्याचा
        प्रयत्न का करत नाहीत? कित्येक वेळा बसल्या बसल्या अनारको विचारांमध्ये
        हरवून जाते आणि आपल्याला काय काय हवं आहे ह्याची स्वप्न रंगवू लागते.
        ‘‘अनारकोचे आठ दिवस’’ ह्या नावाचं पुस्तक एक काल्पनिक कथांचं पुस्तक आहे,
        अनारकोच्या आठ स्वप्नांचं वर्णन करणारं. हे आहे अनारकोचं पहिलं स्वप्न!
      </p>

      <p>
        नारको एक मुलगी आहे. घरात तिला&nbsp;सगळे अन्नो म्हणतात. अन्नो नाव छोटंसं
        आहे म्हणून तिला सतत हुकूम सोडणं घरातल्यांना सोपं पडतं! अन्नो, पाणी आण,
        अन्नो, उन्हात जाऊ नकोस, पावसात भिजू नकोस, अन्नो! बाहेरचं कुणी घरी आलं की
        घरातले म्हणणार – ‘ही आमची अनारकली आहे, लाडाने आम्ही तिला अन्नो म्हणतो.’
        लाडाने म्हणे ! हू: !
      </p>

      <p>
        आज अनारकोचा मूड खराब आहे. सकाळी-सकाळी आईनं तिला बिछान्यातून ओढून काढलं
        आणि म्हटलं की हा घे तांब्या अन् देवळात जाऊन देवाच्या पायांवर पाणी घालून
        ये. अनारकोने विचारलं, ‘देवाच्या पायांवर पाणी कशासाठी घालायचं?’ तेव्हा आई
        म्हणाली की, ‘देवाच्या पायांवर पाणी घातलं की देव प्रसन्न होतो,’ अनारकोने
        विचारलं, ‘देवाला का प्रसन्न करायचं?’ तेव्हा आई जरा ओरडूनच म्हणाली, ‘हे
        काय विचारणं झालं? चल उठ आणि देवळात जा.’ अनारकोने जरा नरमाईने विचारलं,
        ‘बरं, ठीक आहे. पण आई, देव काय फक्त देवळातच राहतो?’ आईला चांगलीच संधी
        मिळाली अन् त्याबरोबर तिनं भाषण द्यायला सुरुवात केली, ‘बाळ, देव तर
        प्रत्येक ठिकाणी रहातो. दगडात, झाडात, घरात, भिंतीत, रस्त्यात, शेतात आणि
        आणखी कुठं कुठं राहतो काय सांगू?’ हे ऐकून अनारको म्हणाली, ‘तर मग मी हे
        तांब्यातलं पाणी बाहेरच्या भेंडीच्या झाडाला घालून येऊ?’ ह्यावर आई काही
        बोलली नाही. अनारकोला सरळ बिछान्यातून ओढून काढली आणि मारली एक थप्पड ! मग
        अनारको पाण्याचा तांब्या घेऊन मुकाट्याने चालू लागली. काय करायचं ते तिनं
        आधीच मनाशी ठरवलं होतं. गीच्या टोकापर्यंत – जिथपर्यंत घरातून आई तिला बघू
        शकते -तिथपर्यंत सरळ जायचं, मग तिथून वळून तांब्यातलं पाणी कुठेतरी ओतून
        टाकायचं अन् सरळ कुठेतरी फिरायला जायचं ! तर ती सरळ तशीच निघाली अन् तिनं
        केलंही ठरवलं होतं तसंच! रस्त्यामध्ये आणखी बरेच लोक तांब्यामध्ये पाणी
        घेऊन देवळाच्या दिशेने चालले होते. एक भटजीबुवाही चालले होते. ते कुणाला
        तरी समजावून सांगत होते. ‘‘बाळ, देवावर भरवसा ठेव. तोच सगळं काही ठीक करेल.
        त्याची शक्ती अपार आहे.’’
      </p>

      <p>
        अनारकोला ‘अपार’ म्हणजे काय ते काही समजलं नाही, पण एव्हढं नक्कीच कळलं की
        भटजीबुवा म्हणत होते की देवाजवळ खूप खूप शक्ती आहे. त्यावरच विचार करत ती
        चालली होती. एवढ्यात तिला बागेमध्ये किंकू दिसला. किंकू शेवरीच्या झाडाखाली
        लोळत होता. अनारकोच्या लक्षात आलं की किंकूला त्याच्या वडिलांनी
        सकाळी-सकाळी शिकवणीसाठी पाठवलं असणार, पण इथे किंकू मोत वर शेवरीच्या
        झाडाकडे पहात पडला होता. जराशी वार्‍याची झुळूक आली की शेवरीच्या फुटलेल्या
        शेंगांतून कापूस निघून हवेत उडत होता. ‘बुढ्ढी के बाल’ सारखे गोल – गोल,
        जसे काही ढगच! अनारकोला पाहिल्याबरोबर किंकूचा चेहरा उजळला. अनारकोने
        त्याला विचारलं, ‘काय रे किंकू, देवाजवळ प्रचंड शक्ती असते हे खरं असेल का
        रे?’ ह्यावर किंकू बराच वेळ विचार करत राहिला, अन् मग म्हणाला, ‘ते काय मला
        ठाऊक नाही, पण माझ्या अंगात तुझ्यापेक्षा नक्कीच जास्त शक्ती आहे.’
        अनारकोला कळलं की किंकू विषय बदलतोय, पण तिने सोडून दिलं. अन् तिला हसू
        आलं. तिनं मनातल्या मनात विचार केला, ‘हा बारकुडा काडी पहिलवान आपल्या
        शक्तीची डिंग मारतोय अन् ते देखील सकाळी-सकाळी !’ म्हणून अनारकोने म्हटलं,
        ‘चल, जा-जा,’ पण किंकू तर हटूनच बसला. तिथं एक झोपाळा अगदी सरळ उभा होता.
        त्याच्याकडे दुर्लक्ष करून किंकू म्हणाला, ‘चल, आपण तिकडे सी-सॉवर बसू –
        एका बाजूने तू दाब अन् दुसर्‍या बाजूने मी दाबतो. आपापली शक्ती लावून बघू
        या कोण कुणाला वर उठवतंय् ते!’ अनारको लगेच तयार झाली. मग लागले ते दोघं
        दोन्ही बाजूंनी जोर लावायला! अनारकोने खूप जोर लावला, खूप जोर लावला, लांब
        डास घेतला, परत जोर लावला, पण किंकू बसला होता ती बाजू जराही हलेना! जेव्हा
        ती पुरती दमली तेव्हा किंकू लागला जोरजोरात खिदळायला अन् उड्या मारायला !
        अनारकोला जरा शंका यायला लागली. काही तरी गडबड घोटाळा असला पाहिजे असं
        वाटायला लागलं! जरा विचार करून ती म्हणाली, ‘अच्छा, चल किंकू, आता आपण जागा
        बदलूया! तू माझ्या बाजूला ये, मी तुझ्या बाजूला जाते आणि मग बघू या!’
      </p>

      <p>
        हे ऐकून किंकूचं हसू एकदम पळालं. त्याचं उड्या मारणंही कमी झालं, पण मारून
        मुटकून कसा बसा तो तयार झाला. इकडे अनारको किंकूच्या बाजूला आली तर तिला
        काय दिसलं – की जमिनीतून हुकासारखी एक लोखंडी कडी बाहेर आली आहे, त्यात
        सी-सॉची ती बाजू अडकली आहे अन् त्यामुळे ती बाजू वर उठूच शकत नाही आहे !
        अनारकोला किंकूच्या खोट्या शक्तीचं रहस्य समजलं. तिनं मनाशीच म्हटलं, ‘असं
        आहे तर बच्चम्जी! अखेर तुझ्याकडची बाजू वर उठणार तरी कशी?’ जेव्हा किंकू ती
        बाजू दाबत होता तेव्हा तो लोखंडी हूक त्याच्या पाठीमागे बसल्यामुळे
        अनारकोला दिसत नव्हता. एक, दोन, तीन म्हणून परत दोघं सी-सॉ दाबायला लागले.
        नंतर अनारकोने एक झटका असा लगावला की किंकू महाराज एकदम वर! इतक्या वर जाऊन
        खाली आपटला की धुळीमध्ये अगदी माखून निघाला. उठला, अन् वैतागून म्हणायला
        लागला, ‘जा, मी नाही तुझ्याबरोबर खेळत. माझी गलोल संध्याकाळी परत कर बरं
        का!’ एवढं म्हणून तो चालू लागला. पण अनारको बसूनच राहिली. तिला जाण्याची
        मुळीच घाई नव्हती, कारण एवढा वेळ तर मुळी देवळात पोचायलाच लागला असता. ती
        जाऊन शेवरीच्या झाडाखाली जिथं तिने आपला तांब्या लपवून ठेवला होता, तिथं
        जाऊन बसली. ‘जेव्हा जागांची अदलाबदल केली तेव्हाच कुणाची किती ताकद आहे ते
        कळलं’ अनारको खुदूखुदू हसत होती. नंतर समोर उडणारी रंगीबेरंगी फुलपाखरं आणि
        शेवरीचा उडणारा कापूस बघायला लागली. अचानक तिच्या मनात काही विचार आले आणि
        विचार करता करता…
      </p>

      <p>
        …तिला एक दृश्य दिसायला लागलं. समोरून आई येते आहे आणि तिच्या मागे मागे
        बाबाही येताहेत् ! मग आई थांबली तसे बाबाही थांबले. आईने वळून बाबांकडे
        बघितलं. अरेच्चा, हे काय? आई तर आईच होती, पण बाबांकडे अशी काही बघत होती
        जणू काही बाबाच आईकडे बघताय्त ! आणि बाबा तर बाबाच होते, पण अगदी आई बघते
        तसे आईकडे बघत होते !
      </p>

      <p>
        आता अनारकोला हे कुणाला कसं समजावून सांगावं ते काही कळेना. पण त्या
        बघण्यातच असं काही होतं की आई असूनही ती बाबांसारखी वाटत होती आणि बाबा
        आईसारखे वाटत होते. अनारकोला हे जरा विचित्रच वाटलं, पण एकीकडे मजेशीरही
        वाटलं! मग बाबा अगदी मिनतवारीने म्हणायला लागले, ‘थकली असशील भांडी घासून
        घासून, बस जरा. मी चहा करून आणतो.’ ह्यावर आई म्हणाली, ‘राहू द्या, मला
        कामाला जायचंय!’ बाबांनी परत तशाच मिनतवारीच्या सुरात विचारलं, ‘काय काम
        आहे? कुठं जायचंय्?’ ह्यावर आईने ताठ्यात म्हटलं, ‘तुम्हाला काय कळतंय्
        आमच्या कामातलं? दिवसभर कागदपत्रांचा ढिगारा उपसत बसता! मला किंकूच्या
        आईकडे जायचंय स्वेटरचं नवीन डिझाइन शिकायला !’ बाबा हाताने अडवून आईला थांब
        म्हणून सांगणार होते एव्हढ्यात किंकूची आई एका बाजूने येताना दिसली. आईला
        अडवण्यासाठी हात वर करताना बाबांच्या शर्टाचं बटण निघालं होतं. आईने एकदा
        त्या उघड्या बटणाकडे आणि एकदा किंकूच्या आईकडे असं काही बघितलं की बाबा
        अगदी गडबडून गेले अन् त्यांनी पटकन् शर्टाचं बटण लावलं.
      </p>

      <p>
        एवढ्यात अनारको तिथून निघाली. मात्र तिला घरात आई आणि बाबा ह्यांच्यामध्ये
        कुणाची ताकद जास्त आहे हे समजून चुकलं! दुसर्‍या ठिकाणी बघते तर काय&nbsp;
        – अरे, ही तर शाळा आली, तिचा वर्ग तिला स्पष्ट दिसत होता. तिचे सगळे
        मित्र-मैत्रिणी बसले होते – बिट्टो, गोलू, करनल, फूलपत्ती, सूरज आणि
        किंकूसुद्धा! आणि गुरुजी? गुरुजी आपल्या खुर्चीवर एका पायावर उभे होते –
        दोन्ही कान पकडून! रडवेलं तोंड झालं होतं त्यांचं अगदी! वर किंकू त्यांना
        रागावत होता – ‘‘बोला, आज परत पाच मिनिटं तुम्हाला उशीर झाला. बाहेर उभं
        राहून भूगोलाच्या गुरुजींशी गप्पा मारत होता नाही का? ह्यासाठी शाळेत
        पाठवतात का तुम्हाला? चला, रहा उभे!’’ किंकू छडीसुद्धा हलवत होता.
      </p>

      <p>
        अनारकोला पुन्हा एकदा तसंच विचित्र वाटायला लागलं, पण मजासुद्धा वाटत होती.
        इतकी मजा वाटत होती की जणू काही मजेमध्ये न्हाऊन निघतेय्! ती जोरजोरात
        हसायला लागली. किंकू तर पहिल्यापासून चिडलेलाच होता. त्याने अनारकोच्या
        दिशेने छडी फेकली. छडी अनारकोला लागली नाही, पण तिने ती उचलली आणि तिला
        वाटलं की शाळेमध्ये गुरुजी आणि ती ह्यांच्यामधल्या ताकदीचं नातं काय आहे हे
        आत्ता आपल्याला समजतंय्! गुरुजी अगदी रडवेले झाले होते, त्यांचं धोतर सैल
        व्हायला लागलं होतं आणि किंकू तर त्यांना कानांवरचे हात सोडू देत नव्हता!
        अजब दृश्य होतं!
      </p>

      <p>
        कशी कुणास ठाऊक, पण अनारकोला गुरुजींची दया यायला लागली. अशी दया करता करता
        ती तिसर्‍याच ठिकाणी पोचली. तिथं काहीच नव्हतं. चारही बाजूला पोकळीच पोकळी
        होती. अनारकोने छडी पायाखाली मधोमध ठेवली आणि जोर लावून तोडून टाकली आणि
        त्या पोकळीच पोकळी असलेल्या जागेमध्ये फेकून दिली आणि पुढे चालायला लागली.
      </p>

      <p>
        आता ती पोचली चौथ्या ठिकाणी. हे चौथं ठिकाणही त्याच जगातलं होतं. अरे, तिथं
        तर फारच गोंधळ चालला होता. तिथं एक डॉयटर होते. त्यांच्या हातात इंजेयशनची
        सुई होती आणि समोर फूलपत्ती बसली होती. डॉयटरांनी एका हातात सुई धरली होती
        आणि दुसर्‍या हातांनी आपलं कपाळ बडवत होते. फूलपत्ती लागली त्या डॉयटरांवर
        ओरडायला, ‘‘अरे, पेशंट मी आहे की तुम्ही? आजारी मी आहे की तुम्ही? पोटात
        माझ्या दुखतंय् की तुमच्या? नाही घ्यायचं मला तुमचं इंजेयशन!’’ डॉयटर रडत
        रडत विनवणी करत होते, ‘‘प्लीज, एकदाच इंजेयशन देऊ दे. प्लीज, तुला इंजेयशन
        दिलं नाही तर मला पैसे कसे मिळणार?’’ पण फूलपत्ती तर अगदी अडूनच बसली होती.
        अगदी ढिम्म बसून होती. डॉयटरांना घाम फुटला होता, इकडे अनारकोला हे दृश्य
        बघून हसू आवरता आवरत नव्हतं!
      </p>

      <p>
        हसता हसता ती पाचव्या ठिकाणी आली. तिथं एक बाग होती. बागेत एक शेवरीचं झाड
        होतं. झाडाखाली एक तांब्या होता. शेवरीचा कापूस तसाच उडत होता. अनारकोला
        कळून चुकलं की हे पाचवं ठिकाण त्या जगामधलं नाहीये. आता घरी जायची वेळ झाली
        आहे हेही तिला समजलं. म्हणून तिनं तांब्या उचलला आणि घराकडे परत जायला
        निघाली. घरी आल्या आल्या आईने विचारलं,&nbsp;
      </p>

      <p>
        ‘‘काय ग अन्नो, आलीस का देवाच्या पायावर पाणी घालून?’’ अनारको
        म्हणाली,&nbsp;
      </p>

      <p>
        ‘‘हो आई, पाणी घातलं अन् देव अगदी प्रसन्न झाला बघ ! देवानी माझ्या गालाचा
        मुका घेतला आणि खायला लाडू पण दिला. अन् म्हणाला पुन्हा नक्की ये बरं का !
        एवढं बोलून अनारको आतल्या खोलीकडे वळली.&nbsp;
      </p>

      <p>बाहेर आई हसत होती,&nbsp;</p>

      <p>‘‘कुठल्या तंद्रीत असते वेडी कोण जाणे !’’ आणि आत? आतल्या खोलीत&nbsp;</p>

      <p>अनारको हसत होती.</p>

      <p>संदर्भ, डिसेंबर 94 मधून साभार.</p>

      <p>
        लेखक – सत्यू – भोपाळ गॅसपीडित चळवळ व इतर&nbsp; चळवळींशी संबंधित. लेखनाची
        आवड
      </p>

      <p>अनुवाद – मीना कर्वे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="अनारकोचं स्वप्न"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अनारकोचं स्वप्न",
    english: "",
  },
  short: {
    marathi:
      "अनारको प्रत्येक गोष्टीवर प्रश्न विचारत बसते आणि योग्य उत्तर मिळालं नाही की गोंधळून जाते - मोठ्या माणसांकडून लादल्या गेलेल्या अनावश्यक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
