import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20277"
  class="post-20277 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एक शिक्षिका वर्गात कविता शिकवत नसत. ‘‘तुम्ही आपापले पुस्तक उघडून ती
        कविता वाचा, पुन्हा वाचा, वाचत रहा म्हणजे तुम्हाला समजेल’’ म्हणत. त्यांना
        जाऊन विचारले, ‘‘तुम्हाला कविता आवडत नाहीत का?‘‘ ‘‘आवडतात ना, फारफार
        आवडतात’’. ‘‘मग तुम्ही शिकवत का नाही?’’ ‘‘कविता ही स्वत:ला समजायची,
        आवडायची अशी वैयक्तिक गोष्ट असते’’&nbsp; त्या म्हणाल्या, ‘‘शिकवायची
        नव्हे.’’&nbsp;
      </p>

      <p>
        बाईंच्या म्हणण्यात काय तथ्य होतं, आणि काय नव्हतं ते कवितेचे अध्यापन ही
        पुस्तिका वाचल्यावर कळलं. या पुस्तिकेतले कविता शिकणे, कविता शिकवणे आणि
        कविता कशासाठी शिकवायच्या हे तीन छेदक वाचकांच्या मनातल्या अशाच रुतून
        राहिलेल्या प्रश्नांसाठी…
      </p>

      <p><strong>कविता शिकणे</strong></p>

      <p>
        1 (क) कविता शिकण्याबद्दलची एक पारंपरिक, काहीशी बाळबोध कल्पना म्हणजे
        कविता पाठ म्हणायला शिकणे, तिचे पठन किंवा गायन सगळ्यांसमोर, निदान
        स्वत:शी, निदान मनातल्या मनात करायला शिकणे. साक्षरता जमेला धरली तर कविता
        शिकणे म्हणजे ती मोठ्याने सगळ्यांसमोर, निदान स्वत:शी, निदान मनातल्या मनात
        वाचायला किंवा गायला शिकणे. (या कल्पनेला आपण बाळबोध म्हटले खरे, पण कविता
        अधिक प्रगल्भ अर्थाने शिकण्याचा पाया म्हणजे कविता म्हणायला शिकणे हा आहे
        हे लक्षात घेतलेले बरे. पाया पुरेसा नाही, पण तो आवश्यक आहे.) या ठिकाणी
        कविता शिकण्याचा आशय नैपुण्य या अंगाने आहे.
      </p>

      <p>
        (ख) कविता शिकण्याबद्दलची आणखी एक पारंपरिक आणि तितकीच पायाभूत कल्पना
        म्हणजे कवितेचा आनंद घ्यायला शिकणे. कविता शिकण्याचा हा आशय अभिवृत्ती या
        अंगाने आहे. कविता म्हणता आली आणि तिचा आनंद घेता आला म्हणजे एका अर्थाने
        पुरेसे आहे, इथेच बरीच मंडळी थांबायला तयार असतात. कविता ज्या भाषेत रचली
        आहे ती भाषा कविता ग्रहण करणाराला अवगत आहे आणि त्याला केवळ ती कविता ग्रहण
        करता येत आहे एवढेच नव्हे तर तसल्या प्रकारची कोणतीही नवी, अपरिचित कविताही
        ग्रहण करायला येईल या दोन पूर्व-अटी इथे गृहीत धरल्या आहेत. विशिष्ट भाषा
        अवगत असणे, त्या भाषेतली कविता शिकणे, आणि त्या भाषेतली त्या प्रकारची
        कविता शिकायला शिकणे अशी ही अखंड साखळी इथे मानलेली आहे.&nbsp;
      </p>

      <p>
        (ग) पण पुष्कळदा ही साखळी अखंड मानता येत नाही. कधी भाषा जुनावलेली किंवा
        दुरावलेली असते, कधी कवितेची भाषा कमावलेली आणि म्हणून रोजच्या भाषेपासून
        थोडीशी दुरावलेली असते, कधी कवितेचे सगळेच प्रकार अवगत नसतात. परिणामी
        कविता शिकण्याबद्दल आणखी एक पारंपरिक कल्पना उपस्थित होते. ती कल्पना
        म्हणजे कविता लावायला शिकणे. कवितालापन शिकण्याचा आशय काही तथ्यांच्या
        अंगाने आहे (उदा. ‘कठीण शब्दाचे अर्थ’ ठाऊक असणे) तर काही मर्मदृष्टीच्या
        अंगाने आहे (उदा. कवितेमधले शब्द केवळ वाच्यार्थाने घ्यायचे नाहीत किंवा
        कधी तर वाच्यार्थ बाजूला ठेवायचा याची जाण असणे).
      </p>

      <p>
        2. ही साखळी आणखी एका ठिकाणी तुटू शकते. पायथागोरसच्या सिद्धान्तावर
        आधारलेली दहा रायडर सुटली म्हणजे अकरावे सुटलेच असे नाही. एका प्रकारच्या
        दहा कविता आल्या म्हणजे अकरावी कविता शिकता येईलच असे नाही. कविता येणे आणि
        काव्यग्रहण येणे यांना निश्चित सूत्रांनी जोडता येत नाही. कोणतीही अपरिचित
        कविता एका खास अर्थाने नवी असते, परीक्षेच्या मांडवातला शब्द वापरायचा तर
        अन्सीन असते. ज्या शिक्षार्थीला केवळ ‘नेमलेल्या’ कविता येतात आणि नव्या
        कवितेला स्वत:च्या बळावर सामोरे जाता येत नाही त्याला काव्यग्रहण येत नाही
        हे तर खरेच पण त्याला ‘नेमलेल्या’ कविता ‘येतात’ हेही संशयास्पद ठरते.
      </p>

      <p>
        3. कविता शिकायला किंवा काव्यग्रहण शिकायला अनुकूल अनुभव तर लागतोच पण काही
        उपजत क्षमता लागते का? काही जणांना गाण्याबजावण्यासाठी कान नसतो ही आपल्या
        प्रत्ययाला येणारी गोष्ट आहे. तसे काही जणांना कवितेचे इंद्रिय नसते किंवा
        लहानपणी अनुकूल अनुभव न मिळाल्यामुळे असलेले इंद्रिय निकामी होते असा काही
        प्रकार असतो का? माझी अटकळ आहे की तसा प्रकार असावा, पण याबद्दल
        मनोवैज्ञानिकांनी अधिक शोध घेण्याची गरज आहे. काव्यग्रहणासाठी उपजत क्षमता
        लागते हे नक्की, प्रश्न आहे तो ती किती माणसांत किती मात्रेने असावी
        याचा.&nbsp;
      </p>

      <p>
        4. कविताशिक्षणाच्या अधिक प्रगल्भ कल्पनेकडे जायचे, कवितापठण, कवितारती,
        आणि कवितालापन यांच्या पलीकडे जायचे तर एका महत्त्वाच्या गोष्टीची जाणीव
        आपल्याला होणे आवश्यक आहे. ती गोष्ट म्हणजे कविता शिकणे म्हणजे कवितेची ओळख
        पटणे. कविता आणि तिला सामोरे जाणारा ग्रहणकर्ता यांची जणू दोन व्यक्तींमधली
        भेट असते, कविता चक्क माणसांसारख्या असतात. काही चटकन जवळ येतात, काही
        हळूहळूच जवळ येऊ देतात. काही परिचयसुलभ असतात, काही आपली रहस्ये सगळी खुली
        करीत नाहीत. काहींचा लळा लागतो, काहींचा नाही. काही आनंद देतात, काही देत
        नाहीत पण झपाटतात मात्र. कवितेची ओळख पटण्याची, कविताप्रतीतीची प्रक्रिया
        ही डायलेयिटकल प्रक्रिया आहे. दि. के. बेडेकर यांच्या शब्दयोजनेनुसार तिचे
        वर्णन द्वंद्वात्मक स्वयंगति असे करता येईल. कविता आणि ग्रहणकर्ता यांच्या
        सादप्रतिसादांतून ही ओळख पटण्याची क्रिया पुढे जाते, आणि ग्रहणकर्त्याजवळचे
        संस्कारांचे संचित अल्पसे का होई ना पालटते, आणि त्याचबरोबर कवितेचे चरित्र
        अल्पसे का होईना पालटते.
      </p>

      <p>
        कविताप्रतीतीच्या क्रियेचा केंद्रबिंदू कधी कविताग्राहक हा असतो, पहिली
        खेळी तो खेळतो, अखेर ही क्रिया जणू कविताग्राहकाच्या प्रीत्यर्थ असते. तो
        स्वत:शी इमान राखायला पाहतो. याला आपण ग्राहकप्रीत्यर्थ कविताप्रतीती
        म्हणू. कधी याच्या उलट या क्रियेचा केंद्रबिंदू कविता हा असतो. पहिली खेळी
        कविता खेळते, अखेर ही क्रिया जणू कवितेच्या प्रीत्यर्थ असते. कविताग्राहक
        कवितेशी इमान राखायला पाहतो. याला आपण कविताप्रीत्यर्थ कविताप्रतीती म्हणू.
        सामान्यत: सध्या एवढेच म्हणता येईल की माणसाच्या काव्यप्रेमाचा,
        काव्यजीवनाचा प्रवास ग्राहकप्रीत्यर्थ कविताप्रतीतीपासून सुरू होतो आणि
        उत्तरोत्तर कविताप्रीत्यर्थ कविताप्रतीतीकडे माणूस वळतो. (आणि हे
        स्वाभाविकच आहे असे म्हणायला पाहिजे. बृहदारण्यकउपनिषदात म्हटल्याप्रमाणे,
        आत्मनस्तु कामाय सर्वं प्रियं भवति मात्र हळूहळू या ‘स्व’ची व्याप्ती वाढत
        जाते.
      </p>

      <p>
        5. कविता शिकण्याची प्रेरणा कवितारती हीच असली तर काव्यग्रहण शिकण्याची
        प्रेरणा त्याच्यापलीकडे जाते. निराळ्या शब्दात सांगायचे तर – कविता का
        शिकायची तर कवितेपासून मिळणार्‍या आनंदापोटी, पण कविता का शिकायच्या तर
        कवितांपासून मिळणार्‍या शहाणपणासाठी. (शहाणपणा म्हणजे विविध मर्मदृष्टींचे
        संचित हे लक्षात असू दे.) कविताग्रहणाची प्रेरणा तरी कवितेपासून मिळणारा
        आनंद ही असली तरी कवितेचे प्रयोजन मात्र कवितांपासून होणारे मनाचे पोषण हे
        असते. हे पोषण म्हणजे केवळ कल्पनाशक्ती आणि भाववृत्ती यांचे पोषण नसते तर
        बुद्धीचेही पोषण असते, अनुभवाचे क्षितिज विस्तारते ते केवळ नैतिक
        परिमाणातून आणि व्यापक सहानुभूतीच्या परिमाणातून नव्हे तर वैचारिक
        परिमाणातूनही विस्तारते. कविता ग्रहण करीत गेल्यामुळे केवळ कवितांची समज
        वाढत नाही, जीवनाची समजही वाढते.
      </p>

      <p>
        6. कविता शिकण्याचा आपण आतापर्यंत ग्रहणपक्षातून विचार केला. पण कविता
        शिकणे म्हणजे शिवाय कविता निर्माण करायला शिकणे नाही का? उपजत क्षमता,
        कविता करण्याचा पूर्वानुभव आणि शिकण्याचे माध्यम ठरणारा अनुभव या अंगाने हा
        विचार पुढे नेता येईल. पण सध्या आपण निर्मितीपक्षाचा विचार बाजूला ठेवणार
        आहोत. (प्राचीन भारतीय काव्यमीमांसकांनी कविशिक्षा या सदरात असा विचार
        केलेला दिसतो.)
      </p>

      <p>
        कविता ग्रहण करायला शिकणे हे कविता ग्रहण करायला शिकवण्याचे फलित असू शकेल.
      </p>

      <p><strong>कविता शिकवणे</strong></p>

      <p>
        1. कविताग्रहण म्हणजे केवळ कवितापठन, कवितारती, कवितालापन नसेल तर
        कविताप्रतीती असेल तर मग कविताग्रहण शिकवून कसे येणार? कवितेची ओळख
        पटण्यासाठी शिक्षक तरतूद ती काय करणार? (माणसांच्या ओळखी तरतूद करून होत
        नसतात हे वधुवरसूचक मंडळांच्या मेळाव्यांमध्ये सहज लक्षात येते!) ओळखी
        पटायला वेळ लागतो, इतका वेळ या शिकवण्याच्या पद्धतीत कसा मिळणार?
        कविताग्रहणाची उपजत क्षमता शिक्षार्थीच्या ठिकाणी (आणि शिक्षकाच्या ठिकाणी)
        असेल याचा काय भरवसा? कविता शिकवण्याचा विषय काढला की या आणि अशा आशंका
        उपस्थित होणारच.
      </p>

      <p>
        कविता शिकवण्याच्या प्रचलित सामाजिक तरतुदी अवलोकिल्या की शंका अधिकच
        बळावतात. पोटार्थी शिक्षक, रसिक विद्यार्थ्यावर अरसिकात् कवित्वअध्यापन
        शिरसि मा लिख मा लिख मा लिख असे म्हणण्याची पाळी आणणारच. परीक्षार्थी, रसिक
        शिक्षकावर अरसिकेषु कवित्व-अध्यापन शिरसि मा लिख मा लिख मा लिख असे
        म्हणण्याची पाळी आणणारच. शिक्षक आणि शिक्षार्थी दोघेही रसिक असले तरी
        परीक्षापद्धती त्यांच्यामुळावर येते! आवडीची कविता परीक्षेसाठी नेमली गेली
        तर रसिक शिक्षक किंवा रसिक शिक्षार्थी यांच्या जिवावर येते. अपरिचित कविता
        ही मूलत: नवी, अन्सीन असते, तिला सामोरे जाताना पोटार्थी शिक्षक किंवा
        परीक्षार्थी यांना हा सु-अवसर न वाटता ती एक नसती पीडा वाटते!
      </p>

      <p>
        2. तर मग कविता शिकवायची किंवा कविताग्रहण करायला शिकवायाचे हे काही खरे
        नाही, या ज्याच्या त्याने शिकता आल्या तर शिकायच्या गोष्टी आहेत असे म्हणून
        स्वस्थ बसायचे का? परंतु कविता शिकवण्याचा विचार करताना दिलासा देणार्‍या
        देखील काही गोष्टी आहेत. पहिली गोष्ट म्हणजे पोटार्थी शिक्षक आणि
        परीक्षार्थी यांचा विचार एकंदर शिक्षणप्रक्रियेशी निगडित आहे, तो केवळ
        कवितेच्या अध्यापनाशी संबंधित आहे अशी स्थिती नाही, त्यामुळे तो विचार
        सध्यापुरता बाजूला ठेवणे शक्य आहे. कवितेच्या अध्यापनात मुळातच काही अडचणी
        आहेत का यांचा विचार इथे अधिक प्रस्तुत आहे. दुसरी गोष्ट म्हणजे
        शिकवण्याच्या क्रियेच्या केंद्रस्थानी शिक्षार्थी आणि शिकण्याची प्रक्रिया
        आहे हे एकदा लक्षात घेतले की शिक्षकाचे काम केवळ सुईणपणाचे आहे हे स्पष्ट
        होते. शिकण्याच्या प्रक्रियेचे स्वरूप कळले की शिकवण्याची पद्धत कशी
        ठेवायची हे ठरवण्याचा मार्ग मोकळा होतो. अभिजात रसिकता उपजत असणारा
        विद्यार्थी आणि अतूट अरसिकता असणारा विद्यार्थी यांच्या बाबतीत शिक्षकाचे
        काम फार थोडे आहे. या दोन टोकांच्या मधले विद्यार्थी कमी नसतात आणि शिक्षक
        त्यांना जरूर मदत करू शकतो, आणि या कामात उपजत उत्तम रसिकता असणारे
        विद्यार्थी त्याला सहायक होऊ शकतात, जणू ते सहायक शिक्षक बनू शकतात. तिसरी
        गोष्ट म्हणजे कविताच जणू कवितांना मदत करायला उत्सुक असतात. शिक्षकाचे काम
        कवितांचा योग्य क्रम ठरवणे हे असते. तुकारामाच्या कवितेकडून मर्ढेकरांच्या
        कवितेकडे जाणे उलट दिशेने वाटचाल करण्यापेक्षा कदाचित् अधिक सहायक ठरेल हे
        मग लक्षात येऊ लागते. कविता चक्क माणसांसारख्या असतात खर्‍या, पण त्या
        अशक्त, बुजरट, अति-नाजूक माणसांसारख्या नसतात.&nbsp;
      </p>

      <p>
        तेव्हा प्रश्न आहे तो कविता शिकवायचीच का असा नसून कविता कशी शिकवायची हा
        आहे. खरे तर या ठिकाणी दोन संलग्न पण निराळे प्रश्न आहेत. एक आहे कविता कशी
        शिकवायची हा. दुसरा आहे कविताग्रहण करायची क्षमता, नव्या कवितेला सामोरे
        जायची क्षमता कशी आणायची म्हणजे काव्यदृष्टी कशी शिकवायची हा.
      </p>

      <p>
        (यानंतरचे कविता कशी शिकवायची, काव्यदृष्टी कशी शिकवायची हे भाग इथे
        छापलेले नाहीत. जिज्ञासूंना कवितेचे अध्यापन या पुस्तिकेत ते वाचता येतील.)
      </p>

      <p><strong>कविता कशासाठी शिकवायच्या?&nbsp;</strong></p>

      <p>
        1. कोणत्याही समाजाला उगवत्या पिढीच्या शिक्षणाची कमीअधिक औपचारिक तरतूद
        करावी लागते हे तर खरे. या तरतुदीत काव्यशिक्षणाचा समावेश करायचा का? आणि
        करायचा तर का करायचा? तसा प्रघात आहे म्हणून, हे काही पुरेसे उत्तर नाही –
        फार तर, हा प्रघात टिकून आहे त्याअर्थी समाजाला त्याचा काही उपयोग जाणवला
        असावा एवढेच म्हणता येईल.&nbsp;
      </p>

      <p>
        2. शिक्षार्थीला काव्यशिक्षणाची प्रेरणा कुठून मिळते याचा विचार करताना आपण
        मागे पाहिले होते की सुटी कविता ही कवितेपासून मिळणार्‍या आनंदापोटी
        शिकायची आणि कविता ह्या कवितांपासून मिळणार्‍या शहाणपणासाठी शिकायच्या.
        आपल्याला आता विचार करायचा आहे तो काव्यशिक्षणाचे प्रयोजन काय असू शकेल
        याचा. सुट्या कवितेचा हा विचार नसून कवितांचा समुच्चयाने करायचा हा विचार
        आहे – निराळ्या शब्दात सांगायचे तर हा काव्याचा विचार आहे. एकएका
        शिक्षार्थीचा हा विचार नसून हा शैक्षणिक तरतुदीचा विचार आहे. अर्थात्
        काव्यशिक्षणाच्या प्रयोजनाचा विचार करताना शिक्षार्थीच्या आताच उल्लेख
        केल्या त्या दोन प्रेरणांचा विचार आपल्या मनात रेंगाळावा हे स्वाभाविक आहे.
      </p>

      <p>
        समीक्षक हा कवितेचा केवळ भोक्ता नसतो तर साक्षी भोक्ता असतो असे आपण म्हटले
        आहे. काहीसे तशाच प्रकारचे विधान कवी आणि जीवन यांच्याबद्दल करता येईल. कवी
        हा केवळ जीवन भोगत नाही, तो जीवनसाक्षी असतो. तो जगता जगता वेळ काढतो –
        टाइम टु स्टँड अँड स्टेअर, कारण त्याने आपले शैशव जपलेले असते. इतरेजन
        जीवनातले प्रश्न सोडवण्यात, यश आणि अपयश यांचे हेलकावे खाण्यात, स्वप्ने
        पाहण्यात आणि स्वप्ने उद्धवस्त झालेली पाहण्यात गुरफटून गेलेले असतात.
        इतरेजन कवितेच्या मार्फत जीवनसाक्षित्व प्राप्त करू शकतात आणि मग अधिक
        डोळसपणाने, जागरूकपणे जीवन भोगायला पाहतात. काव्यशिक्षणाचे हे पहिले
        प्रयोजन.
      </p>

      <p>
        3. काव्यशिक्षणाचा विचार हा काव्याचा एक शैक्षणिक आशय, शिक्षणाचे एक साध्य
        म्हणून केलेला विचार आहे. पण काव्याचा एक शैक्षणिक माध्यम, शिक्षणाचे एक
        साधन म्हणनूही विचार करता येण्यासारखा आहे – कारण कविता हे जसे कवीच्या
        मनोगताचा आविष्कार करणारे माध्यम आहे तसे ते कवितेच्या ग्रहणकर्त्याच्या
        मनावर संस्कार करणारे माध्यमही आहे. काव्यशिक्षणाचे दुसरे प्रयोजन आपल्याला
        इथे भेटते. शिक्षण, कोणतेही शिक्षण, अगदी साधा साक्षरताप्रसार देखील
        शिक्षार्थी आणि समाज यांच्यावर दुहेरी परिणाम घडवून येते.
        शिक्षणप्रसारामुळे ब्रिटिश राज्यकर्त्यांना इमानी नोकरांची फौज जशी मिळाली
        तशी भारतीय असंतोषाच्या जनकांची बिनीची तुकडीही मिळाली – शिक्षणाच्या
        प्रक्रियेत एका बाजूला शिक्षार्थी व्यक्तीचे अनुवर्तन (कन्फॉर्मेशन) होऊन
        प्रस्थापित व्यवस्थेला बळ मिळते तर दुसर्‍या बाजूला शिक्षार्थी व्यक्तीचे
        परावर्तन (सबव्हर्शन) होऊन, तिला रूढ चाकोरीपासून परावृत्त करून प्रस्थापित
        व्यवस्थेला ढळ पोचतो. काव्याचे संस्कार जसे अनुवर्तक ठरतात तसेच परावर्तक
        ठरतात. समाज चालू रहायला आणि जीवमान रहायला दोन्ही प्रकारच्या संस्कारांची
        नितांत गरज असते. नाही तरी मध्य अमेरिकेत राहणार्‍या माया जातीच्या
        लोकांमध्ये एक वचन आहेच –&nbsp;
      </p>

      <p>बाळामध्ये जगाचे भविष्य दडलेले असते.&nbsp;</p>

      <p>बाळाला पोटाशी धरण्याचे काम आईचे आहे –&nbsp;</p>

      <p>हे जग आपलेच आहे हे बाळाला एरव्ही कसे कळणार?</p>

      <p>उंचात उंच डोंगरमाथ्यावर बाळाला घेऊन जाण्याचे काम बापाचे आहे –&nbsp;</p>

      <p>हे जग आहे तरी कसे हे बाळाला एरव्ही कसे कळणार?</p>

      <p>
        कविता बाळाला जशी पोटाशी धरते तशी त्याचे बोट धरून उंच डोंगरमाथ्यावरही
        घेऊन जाते.
      </p>

      <p>
        4. काव्यशिक्षणाचे तिसरे प्रयोजन म्हणजे क्षितिजविस्तार. व्यवहाराच्या
        जगाच्या पलीकडचे व्यवहारातीत जगाचे दर्शन काव्य शिक्षार्थीला घडवते.
        शिक्षार्थीचा स्व आपले एक सहजप्राप्त वर्तुळ घेऊन येतो – मी, माझे समवयस्क
        किंवा समलिंगी, माझे नात्यागोत्याचे, माझे शेजारीपाजारी, माझ्या
        जातीपातीचे. काव्य हे जाणिवेचे, हर्षामर्षाचे, सह-अनुभूतीचे वर्तुळ
        विस्तारित करते. फार काय, या वर्तुळाच्या बाहेरच्यांनाही जाणिवेच्या कक्षेत
        आणण्याचे काम काव्य पार पाडते. स्वभाषेतील काव्याच्या शिक्षणाचे हे प्रयोजन
        आहेच, पण इतर भाषांतील काव्याच्या शिक्षणामुळे तर क्षितिजविस्तार होतोच
        होतो. मग ते काव्य मूळ भाषेतून ग्रहण केले जावो किंवा अनुवादभाषेतून ग्रहण
        केले जावो. मराठीभाषक शिक्षार्थीचा विचार केला तर इंग्लिश काव्याने
        पश्चिमेची खिडकी उघडते, संस्कृत काव्याने प्राचीन आणि मध्ययुगीन भारतातील
        अभिजात परंपरेचे दालन खुले होते. भारतातील परप्रांतीय भाषांतील काव्याने
        भारताच्या एकतेतील अनेकता प्रत्ययाला येते, तर इतर जागतिक भाषांतील
        काव्यामुळे मर्ढेकरांच्या शब्दांत सांगायचे तर आपण पुरेसे परपुष्ट नाही हे
        कळून येते.
      </p>

      <p>
        कविता शिकायच्या त्या या सगळ्या गोष्टींसाठी. काव्यशिक्षणाचे हे त्रिविध
        प्रयोजन. काव्यशिक्षणाची तरतूद करायची का हा प्रश्न उपयुक्तता,
        तंत्रविद्या, विज्ञान, अर्थकारण यांमध्ये गुरफटलेल्या समाजाला सुद्धा
        पडायला नको – किंबहुना अशा प्रकारच्या समाजाला तर काव्यशिक्षणाची अधिकच गरज
        आहे! शास्त्रोक्तता, मंत्रतंत्र, श्रद्धा, धर्मकारण यांमध्ये गुरफटलेल्या
        समाजालाही काव्यशिक्षणाची गरज आहे.
      </p>

      <p>
        &nbsp;(यानंतर समारोप व संपूर्ण पुस्तिकेचा सारांश मूळ कवितेचे अध्यापन या
        पुस्तिकेत आहे. याच लेखातील शिकणे व शिकवणे हा भाग या अंकात पान 6 वर.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षणाचा आशय – काव्यकला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणाचा आशय – काव्यकला",
    english: "",
  },
  short: {
    marathi:
      "एक शिक्षिका वर्गात कविता शिकवत नसत. ‘‘तुम्ही आपापले पुस्तक उघडून ती कविता वाचा, पुन्हा वाचा, वाचत रहा म्हणजे तुम्हाला समजेल’’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
