import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20258"
  class="post-20258 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        भाषेवरच्या प्रेमाचा आणखीही एक नियम दिसतो. पहिल्या जागतिक मराठी
        परिषदेच्या अध्यक्षपदावरून श्री. वि. वा.शिरवाडकर म्हणाले (11 ऑगस्ट,
        1989), की जो स्वत:च्या भाषेवर प्रेम करतो, तोच दुसर्‍याच्या भाषेवर प्रेम
        करू शकतो. स्वत:चे उदाहरण देऊन ते म्हणाले, की मराठी भाषेवर माझे प्रेम
        आहे, तसेच इंग्रजी भाषेवर मी मनापासून प्रेम करतो.
      </p>

      <p>
        आता जे लोक इंग्रजी भाषेवर फिदा झालेले दिसतात, पण स्वत:च्या मराठी भाषेची
        कदर करीत नाहीत, तिला नोकराचाकरांशी, नाही तर म्हातार्‍या आईशी बोलायची
        बोली समजतात, त्यांचे काय? शिरवाडकर-नियमाला हा अपवाद समजायचा की काय?
        बारकाईने पाहिल्यास, तसे दिसत नाही. शिरवाडकरांनी इंग्रजी भाषेवर मनापासून
        प्रेम केल्याची साक्ष त्यांनी अनुवादिलेली (आणि स्वतंत्र लिहिलेली सुद्धा)
        नाटकेच देतील. इंग्रजी भाषेमधले साहित्यधन आणि विचारधन त्यांनी लुटलेले आहे
        आणि लुटवलेलेही आहे. मशारनिल्हे इंग्रजीवर फिदा झालेल्या मंडळींच्या
        भाषाप्रेमाची साक्ष कोणती? त्यांनी ‘स्लिक टॉक’ करून पार पाडलेले ‘डील्स’,
        का प्रवासात वेळ घालवण्यासाठी चुंफून फेकून दिलेल्या ‘सेक्स अँड
        व्हायोलन्स’ मसाल्याच्या ‘बेस्टसेलर’ कादंबर्‍या? इंग्रजीचा सोस म्हणजे
        इंग्रजीचे प्रेम नव्हे. काहींच्या बाबतीत हा सोस मतलबी असतो. भाषा हे
        त्यांच्या लेखी विचार लपवण्याचे, फार तर शेरेबाजी करून विचारांचा अभाव
        लपवण्याचे साधन असते. (ज्यांची स्वभाषा इंग्रजी आहे, अशांतही भाषेवर प्रेम
        नसलेले, भाषेला केवळ साधन समजणारे लोक मला भेटलेले आहेत. मी उद्धृत
        केलेल्या ओळींबद्दल ‘दॅट् वॉज् कीट्स्’ असे माझ्याकडून ऐकल्यावर ‘व्हॉट्
        आर् कीट्स्?’ असा निरागस प्रश्न विचारणारे मला इंग्लंड-अमेरिकेत भेटलेले
        आहेत.) उलट, काही भारतीयांच्या बाबतीत हा इंग्रजीचा सोस भोळसट असतो. आपले
        इंग्रजी कमी पडले, आपल्याला इंग्रजी आले नाही, तर आपण शर्यतीत मागे पडू,
        आपल्याला सामाजिक प्रतिष्ठा लाभणार नाही, आपल्या विचारांना वजन लाभणार
        नाही, असे त्यांना वाटते. (असे लोक मराठीत बोलताना, जरूर नाही तिथे इंग्रजी
        शब्द तर घुसडतातच, पण मराठीत म्हटलेले महत्त्वाचे वाक्य पुन्हा इंग्रजीत
        अनुवाद करून सांगतात.)
      </p>

      <p>
        तर मग इंग्रजीला शिव्या देणारे, ‘अंग्रेजी हटाओ’ म्हणून आक्रस्ताळेपणा
        करणारे, इंग्रजीचा द्वेष करणारांचे काय? खरी स्थिती अशी आहे, की इंग्रजीचा
        भोळा सोस काय आणि इंग्रजीचा आंधळा द्वेष काय…. दोन्ही एकाच न्यूनभावाचे दोन
        सारखेच केविलवाणे आविष्कार आहेत. इंग्रजीचा त्याग केल्याशिवाय मराठी
        सुप्रतिष्ठित होईल, याची त्यांची त्यांनाच खातरी नसते.
      </p>

      <p>
        कधी वाटते, की मराठी भाषेची आज जी स्थिती आहे, ती तशी प्राप्त होण्यामध्ये
        या इंग्रजी-द्वेष्ट्या मराठीच्या पक्षपाती लोकांचाही तोंडभार लागलेला आहे.
        त्यांच्या मूर्ख इंग्रजी-द्वेषाची तितकीच एकांगी प्रतिक्रिया काही जणांत
        उमटली. मराठीला अशा ‘मित्रां’पासून वाचवा, असेच म्हणायला पाहिजे! (कुणी
        दिला बरे आपल्याला हा वायप्रचार मित्रांपासून वाचवण्याचा? इंग्लंडच्या
        एकोणिसाव्या शतकातला मुख्यमंत्री आणि व्यंग्यकवी जॉर्ज कॅनिंग!) निराळ्या
        शब्दांत सांगायचे, तर मराठीचा पक्षपात, म्हणजे मराठीवरचे प्रेम नव्हे.
      </p>

      <p>
        कदाचित् शिरवाडकरांना असे तर सुचवायचे नसेल ना, की स्वभाषेवर प्रेम करणे
        म्हणजे भाषेवर प्रेम करणे?
      </p>

      <p>(भाषा आणि जीवन, उन्हाळा 1989, संपादकीय.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषेचे प्रेम आणि भाषेचा द्वेष"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषेचे प्रेम आणि भाषेचा द्वेष",
    english: "",
  },
  short: {
    marathi:
      "भाषेवरच्या प्रेमाचा आणखीही एक नियम दिसतो. पहिल्या जागतिक मराठी परिषदेच्या अध्यक्षपदावरून श्री. वि. वा.शिरवाडकर म्हणाले (11 ऑगस्ट, 1989), की जो...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
