import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20151"
  class="post-20151 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>प्रकरण 3</strong></p>

      <p><strong>वाचन</strong></p>

      <p>
        लहान मुलांच्या शिक्षकांपुढच्या आव्हानांपैकी सगळ्यात मोठे आव्हान म्हणजे
        वाचायला शिकवणे. मुलांना ‘वाचते’ करणे अतिशय कठीण आणि तितकेच रोमांचक आहे.
        ते सर्वात कठीण आहे कारण वाचन हे काही साधे सुधे कौशल्य नाही. बोधाच्या
        पातळीवरील अनेक क्षमता आणि इतरही अनेक कौशल्ये यांची सांगड घालणे
        वाचनक्षमतेमध्ये अंतर्भूत आहे. वाचायला कसे शिकवायचे याची एकच एक
        सर्वसमावेशक अशी पद्धती नाही. प्रत्येक पद्धतीच्या काही ना काही मर्यादा
        आहेत. आणि एखाद्या विशिष्ट परिस्थितीत नेमके काय करायला हवे हे कुणीच सांगू
        शकत नाही. तरीही वाचायला शिकणे ही हरखून टाकणारी गोष्ट आहे. त्याचे कारण
        म्हणजे ‘वाचते होण्यावर’ मुलांच्या जीवनातले खूप काही अवलंबून असते. आणि
        एकदा का मुलाची वाचन आणि पुस्तकं यांच्याशी ओळख झाली, की मूल काय काय करू
        शकेल या शक्यता खूपच वाढतात.
      </p>

      <p>
        म्हणून मुलाला यशस्वीरीत्या वाचायला कसे शिकवता येईल ही मुद्याची गोष्ट
        ठरते. या संदर्भात आपल्या भोवती दिसणार्‍या प्रचंड अपयशाबाबत आपण क्षणभर
        विचार करायला हवा. कोट्यवधी मुले दरवर्षी वाचायला शिकतात आणि त्यापैकी
        कित्येक मुलांचे वाचनकौशल्य टिकाऊ स्वरूपाचे नसते. ‘टिकाऊ’ प्रकारचे
        वाचनकौशल्य आत्मसात करण्यात ती अपयशीच ठरतात. कसेबसे वाचून शाळेची परीक्षा
        पास होणे बर्‍याच जणांना जमते, मात्र त्यांना वाचनाची गोडी अजिबात लागत
        नाही. बरीच मुले ‘बरे’ वाचताना दिसतात. पण त्यांना त्यातले फारच थोडे
        समजलेले असते. वाचन शिकवण्यातला कङ्खेपणाच या सगळ्याला प्रामुख्याने
        जबाबदार असतो.
      </p>

      <p>
        मुलाच्या एकंदर विकासात निकोप वाचन-कौशल्याचे स्थान काय असते हे शिक्षकांना
        पुन्हा सांगण्याची जरूर नाही. मात्र, निकोप वाचनकौशल्ये म्हणजे काय आणि
        त्यांचा विकास कसा होतो याबाबतची नेमकी जाण फार थोड्या शिक्षकांना असल्याचे
        आढळते. या प्रकरणात आपण वाचनाकडे विशिष्ट पद्धतीने पाहणार आहोत. त्यानुसार,
        ज्यांच्याद्वारे मूल लिखित किंवा छापील भाषेशी अर्थाची सांगड घालू शकेल अशी
        कौशल्ये म्हणजे निकोप ‘वाचन-कौशल्य’. वाचलेल्याचा अर्थ जोपर्यंत मूल लावू
        शकत नाही, किंवा आधीच ठाऊक असलेल्या कशाशी तरी मूल वाचलेल्याचा संबंध लावीत
        नाही, तोपर्यंत मुलाचे वाचन निकोप आहे असे आपण म्हणू शकणार नाही. म्हणून
        आपल्या कामाच्या संदर्भात ‘लिहिलेल्या शब्दांमधील अर्थ गवसण्याची
        प्रक्रिया’ अशी आपण वाचनाची व्याख्या करू.
      </p>

      <p><strong>वास्तव असे आहे :&nbsp;</strong></p>

      <p>
        या व्याख्येला अनुसरून काम करण्याचे एकदा आपण स्वीकारले की बालवाड्यांमध्ये
        आणि प्राथमिक शाळांमध्ये नित्यनेमाने घडणार्‍या अनेक गोष्टी आपल्याला
        असमाधानकारक वाटू लागतील. उदाहरणार्थ, बाराखड्यांची घोकंपट्टी किंवा शब्दश:
        पाठ केलेली गोष्ट सर्वांनी मिळून सांगणे या गोष्टी वाचनाच्या आपल्या
        व्याख्येनुसार योग्य ठरणार नाहीत. कारण अशा घोकंपट्टीतून अर्थ आणि लिहिलेले
        शब्द यांची सांगड मुलांच्या मनात घातली जात नाही. वर्णमालेतल्या,
        बाराखडीतल्या सुट्या सुट्या एकेका अक्षराला काहीच अर्थ नसतो. गोष्टीतले
        शब्द जर एकेक सुटे वाचले तर त्यातून फारच थोडासा अर्थ गवसतो आणि मग
        गोष्टीशी नाते असे जुळत नाही.
      </p>

      <p>
        अशा कृतींचा लगेच उपयोग झालेला दिसतोच असे नाही, परंतु पुढील काळातील
        अर्थपूर्ण वाचनाचा पाया त्यातून घातला जातो असे काहीजण म्हणतील. कदाचित या
        विधानात थोडे तथ्य असेलही. मात्र, अर्थपूर्ण वाचनाचा टप्पा गाठेपर्यंत सर्व
        मुले शाळेत टिकली तरच त्यात तथ्य आहे असे म्हणता येईल. पण दहादा तेच ते
        अक्षर उङ्खारणे, गिरवणे, सुटे सुटे शब्द पुन्हा पुन्हा म्हणणे यामधील तोच
        तोचपणा अनुभवाला आल्यामुळे निराशेच्या गर्तेत जाणार्‍या मुलांचे काय?
      </p>

      <p>
        ज्यातून लगेच काहीतरी मिळते अशा गोष्टी करायला मुलांना आवडते हे आपण सगळे
        जाणतो. ज्यामुळे बर्‍याच काळानंतर काहीतरी मिळेल अशा गोष्टींमध्ये रस
        घेणारी, त्यात मजा वाटणारी मुले फार थोडी असतात. आणि कित्येक मुलांच्या
        बाबतीत पुढे शाळेत राहण्याचे भाग्यही दुर्मिळच. इतर अनेक घटकांच्या जोडीला
        आरंभीच्याच काळात येणारी निराशा आणि अपयश यामुळे मुले शाळा सोडतात.
      </p>

      <p>
        यामुळे ‘वाचन शिकवण्याची सुरुवात अर्थपूर्ण कशी होईल?’ हा आपल्यापुढचा
        कळीचा प्रश्न होय. शिक्षक करू शकतील अशा काही गोष्टी पुढे दिल्या आहेत.
        ज्यांना पारंपरिक पद्धतींची सवय आहे, त्यांना या गोष्टींमुळे एकदम चक्रावून
        गेल्यासारखे वाटेल, त्या अशक्य वाटू शकतील. परंतु जुन्या पद्धती पुरेशी
        प्रभावी असत्या, तर नव्यांची गरजच भासली नसती. जुन्या पद्धतींमधून हाती
        काहीच लागत नसल्यामुळे, आपल्याला नव्या पद्धतींची जरूर आहे. फक्त नव्या
        पद्धतींचीच नव्हे तर संपूर्णपणे नव्या दृष्टिकोणाची गरज आहे.
      </p>

      <p><strong>पुस्तकांनीच सुरुवात :</strong></p>

      <p>
        फ्लॅश कार्डस, तक्ते, लाकडी अक्षरे यंानी सुरुवात करण्यापेक्षा पुस्तकांनीच
        सुरुवात करणे महत्त्वाचे आहे. कारण, ‘मुलांना पुस्तके वाचता यायला हवीत’ हे
        आपले अंतिम उद्दिष्ट. पुस्तकांना पूरक म्हणून पत्ते, तक्ते इत्यादी
        साहित्याचा वापर उपयुक्त ठरेलही, पण आपण पुस्तक वाचू शकतो यातून मिळणारे
        समाधान तक्ते किंवा पत्ते यांच्या वाचनावरील प्रभुत्वामधून मिळत नाही.
      </p>

      <p>
        पुस्तके कुठल्या प्रकारची आणि त्यांचे नेमके काय करायचे हे प्रथम आपण
        स्पष्ट करून घेऊ या. मागच्या प्रकरणात बोलण्याच्या संदर्भात ज्यांच्याविषयी
        उेख केला आहे, तीच पुस्तके वाचायला शिकवतानाही पायाभूत ठरतात.&nbsp;
      </p>

      <p>
        बालसाहित्यातील वीसेक पुस्तके तुम्ही जमवू शकलात, तर ते नवीन पद्धतीने वाचन
        शिकवण्यासाठी पुरेसे आहे. तुम्ही विकत घेतलेल्या वीस पुस्तकांच्या जोडीला
        तुम्ही स्वत: काही पुस्तके बनवू शकता. सोबत मुलांनी काढलेली चित्रे आणि
        रेखाटने असलेली आणि सुवाच्य अक्षरात लिहिलेली कोणतीही गोष्ट पुस्तकांच्या
        संग्रहात कायमची भर चालू शकेल. तसेच मुलांच्या तोंडी असणारी गाणी, कविता,
        बडबडगीते यांचाही संग्रह करता येईल.
      </p>

      <p><strong>मुलांना पुस्तक वाचून दाखवणे :&nbsp;</strong></p>

      <p>
        ऐकणार्‍या मुलांच्या गटात दहाहून अधिकजण नसावेत. ऐकायला मुले तुमच्याभोवती
        जमिनीवर बसलेली असावीत. एक गट ऐकत असेल त्यावेळी वर्गातल्या इतर मुलांना
        काहीतरी काम दिलेले असायला हवे. तुमच्या भोवती बसलेल्यांपैकी प्रत्येक
        मुलाला तुम्ही वाचत असलेले पुस्तक दिसायला हवे. तुम्ही पाने उलटत आहात हेही
        मुलांना दिसले पाहिजे. फक्त पुस्तकातले तसेच आणि तेवढेच वाचणे पुरेसे नाही.
        तुमच्या स्वत:च्या भाषेत त्याचे रूपांतर व्हायला हवे. काही वेळ
        पुस्तकातल्या गोष्टी खूप तपशीलवार असतात. किंवा पुस्तकांमध्ये कशाची तरी
        माहिती बारकाव्यांसह दिलेली असते. एखादी मोठी गोष्ट नुसती मोठ्याने वाचून
        दाखवून भागणार नाही. गोष्ट तुम्हाला माहीत असायला हवी. म्हणजे तुमच्या
        शब्दात तुम्ही ती लहान करू शकाल. त्याचप्रमाणे, प्रत्येक पानावर लिहिलेला
        मजकूर एखाददोन ओळींचाच असेल तर भर घालून त्यात तुम्ही रंगत आणू शकाल.
        चित्रातल्या तपशिलांकडे लक्ष वेधणे, त्याविषयी अगदी सहजपणे बोलणे विशेष
        महत्त्वाचे आहे.&nbsp;
      </p>

      <p>
        अशा प्रकारे पुस्तक वाचून दाखवल्यावर प्रश्न विचारून किंवा अन्य मार्गांनी
        मुलांची परीक्षा घेणे योग्य नाही. गोष्ट झाली, की झाले! मग मुलांना आपणहून
        काही बोलावेसे, विचारावेसे वाटले नाही, तर पुढच्या कृतीकडे वळायचे.
        वाचनाच्या अशा प्रसंगी ‘तुम्ही प्रश्न विचारणे’ बाजूलाच ठेवायला हवे.
      </p>

      <p>
        अशा प्रकारे पुस्तकातून वाचून दाखवलेले प्रत्येक मुलाला जर आठवड्यातून
        किमान तीनदा ऐकायला मिळाले तर मुले तुम्ही वाचून&nbsp; दाखवलेल्या
        पुस्तकांबद्दल बोलायला लागतील. तुम्हाला किंवा मुलांना वाटेल तितक्या वेळा
        एखादे पुस्तक पुन्हा पुन्हा जरूर वाचा. चित्रांना आणि गोष्टीला मुले लवकरच
        इतकी सरावतील की तुम्ही काय वाचणार याचा अंदाज त्यांना आधीच यायला लागेल.
        अशा प्रकारचे आडाखे बांधू शकण्यातूनच पुढे मुले स्वत:हून पुस्तक वाचण्यास
        प्रवृत्त होतील. पुस्तक कशाबद्दल आहे, पुस्तकात काय आहे हे त्यांना
        तोपर्यंत चांगलेच माहीत झालेले असेल. आणि त्या सगळ्याशी विविध प्रकारे
        त्यांचे नाते जुळलेले असेल. शब्दातील प्रत्येक अक्षर किंवा पानावरचा
        प्रत्येक शब्द जरी मुले वाचू शकली नाहीत, तरी पुस्तक वाचताना, अर्थाच्याआणि
        साहचर्याच्या पातळीवर मुले पुस्तकांशी जोडली जातील.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांची भाषा आणि शिक्षक लेखांक – 7 – लेखक – कृष्णकुमार – अनुवाद – वर्षा सहस्रबुद्धे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "मुलांची भाषा आणि शिक्षक लेखांक – 7 – लेखक – कृष्णकुमार – अनुवाद – वर्षा सहस्रबुद्धे",
    english: "",
  },
  short: {
    marathi:
      "प्रकरण 3 वाचन लहान मुलांच्या शिक्षकांपुढच्या आव्हानांपैकी सगळ्यात मोठे आव्हान म्हणजे वाचायला शिकवणे. मुलांना ‘वाचते’ करणे अतिशय कठीण आणि तितकेच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
