import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20310"
  class="post-20310 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखांक – ९</p>

      <p>लेखक – कृष्णकुमार अनुवाद – वर्षा सहस्रबुद्धे</p>

      <p><strong>पुस्तके बनवणे आणि ती वाचणे&nbsp;</strong></p>

      <p>
        शाळेत पुस्तके असणे पुरेसे नाही. पुस्तके वर्गातही असायला हवीत. या
        दोन्हीचाही उपयोग होतो. मात्र पुस्तके बनवण्याला हा पर्याय ठरत नाही.
      </p>

      <p>
        एकेका मुलासाठी किंवा सर्वांसाठी शिक्षकाने बनवलेले वाचनसाहित्य हे सर्वात
        उत्तम साहित्य होय. गोष्टी सांगणे किंवा वाचून दाखवणे, चित्रांविषयी बोलणे,
        कविता म्हणणे याविषयी आतापर्यंत विवेचन केले आहे. शिक्षकाने बनवण्याच्या
        साहित्याचा उगम त्यातूनच होऊ शकतो. कागद कोणता वापरायचा हे उपलब्धतेनुसार
        ठरू शकेल. मुलांकडे जर वह्या असतील तर त्यांची पुस्तके बनू शकतील. शिक्षक
        किंवा शाळा यांना सुटे कागद, जरा जाडसर कार्डशीट किंवा डॉइंगपेपर विकत घेणे
        शक्य असेल तर अधिकच चांगले.
      </p>

      <p>
        साधारणपणे वयाच्या पाचव्या वर्षाच्या आसपास वाचनाची सुरुवात करावी. मात्र
        हे लक्षात ठेवायला हवे, की एकाच वर्गातली सर्व मुले एकाच वेळी वाचू लागतील
        असे नाही. वाचायला शिकण्याचा त्यांचा वेग एकसारखा नसतो. मुलामुलांमधले हे
        वैविध्य अगदी ठळकपणे दिसते. कुणामधे पाचव्या वर्षीच ही ओढ आणि क्षमता दिसून
        येईल आणि सातव्या वर्षापर्यंत वाचनाची कौशल्ये त्यांनी आत्मसातही केलेली
        दिसतील. मात्र कुणाकुणाला आठव्या वर्षापर्यंत अडचणी येत राहतील. मुलांशी
        सतत संपर्कात असलेल्या शिक्षकाला मुलांमधील अशा फरकांमुळे चिंता वाटायचे
        कारण नाही. प्रत्येक मूल कसे कसे पुढे जात आहे, मुलांना कोणकोणत्या अडचणी
        येतात यावर शिक्षकाचा विचार मात्र चालू राहायला हवा. हे एक आव्हानच आहे.
        मुलांची संख्या फारच जास्त असेल तर मात्र हे करणे शक्य होणार नाही. अशा
        वेळी या सर्व गोष्टी एका मर्यादेपर्यंत करता येतील.
      </p>

      <p>
        चित्रे, गोष्टी आणि कविता वापरून केलेल्या विविध कृतींमधून जे बोलणे झाले,
        त्यातील एखादे वाक्य किंवा शब्द एकेका कागदासाठी निवडा. ज्या गोष्टीवरून,
        चित्रावरून बोलणे सुरू झाले त्या गोष्टीची किंवा चित्राची आठवण त्या
        शब्दातून वा वाक्यातून व्हायला हवी. मुलांना तो शब्द किंवा ते वाक्य
        अर्थपूर्ण वाटेल याबाबत आपण नि:शंक राहू शकू. प्रत्येक मुलासाठी लिहिलेले
        मोठ्याने वाचून दाखवा. नंतर मुलाला सांगा ‘‘हे पाहून असंच खाली लिही.’’
        किंवा ‘‘यावरून गिरव.’’ रोज मुलांसाठी नवा शब्द लिहिला की आधीच्या शब्दांची
        आणि वाययांची उजळणी घ्या. मुलाला वाचता नाही आले, तर वाचून दाखवा. नवीन
        वायये लिहायला रोज तुम्ही बसाल तेव्हा आधीची वायये ऐकल्यावर त्यासंबंधी
        जास्त काहीतरी बोलले जायला हवे. उदाहरणार्थ, आधीचे वाक्य कुत्र्याबद्दलचे
        असेल तर त्याच्याबद्दल एक-दोन प्रश्न विचारा, किंवा काहीतरी बोला. लहानसहान
        चुका केल्या तर त्या दुरूस्त करू नका. ‘ये’ ऐवजी ‘या’ वाचले तर अर्थाचा
        घोटाळा होत नाही, तेव्हा अशा चुका दुरूस्त करू नका.
      </p>

      <p>
        हळूहळू वर्गातली प्रत्येक वही ही विविध कल्पनांचे आणि गोष्टींचे पुस्तकच
        बनून जाईल. तुमच्या शब्दाखालचे मुलाच्या अक्षरातले शब्द पाहताना लक्षात
        येईल, की मुलाच्या दृष्टीने काही अक्षरांचे वळण सोपे तर काहींचे कठीण असते.
        काही अक्षरे, चिन्हे यांच्यासाठी सरावाची गरज असते. जरूर वाटेल तितक्या
        वेळा असा सराव त्याच पानावर करायला काहीच हरकत नाही. तुमच्या भाषेतले
        प्रत्येक अक्षर मुलाने ओळखायला हवे आणि सर्व अक्षरे त्याला सराईतपणे लिहिता
        यायला हवीत, हे आपले अंतिम उद्दिष्ट!
      </p>

      <p>
        इंग्रजी मूळाक्षरांहून मराठी मूळाक्षरे अगदी वेगळी आहेत असे काही लोकांना
        वाटते. त्यांनी तुम्हाला ते सांगितलेही असेल. त्यांना वाटते की बाराखडीच्या
        खुणा स्वतंत्रपणेच शिकवायला हव्यात. बाराखडीचिन्हविरहित असेच शब्द मुलांनी
        वाचायला हवेत असेही त्यांना वाटते. (जसे, सरबत, वर, करवत इ.) हे मत काही
        एका गृहीतकावर आधारित आहे आणि सर्वांना ते मान्य असायला हवे असे अजिबात
        नाही. बाराखडीची चिन्हे हा मराठीच्या देवनागरी लिपीचा अंगभूत असा भाग आहे.
        अर्थपूर्ण मजकुराच्या वाचनाचे कौशल्य आत्मसात करीत असताना, मुलांनी बाराखडी
        चिन्हांनाही सुरुवातीपासूनच सामोरे का जाऊ नये? बाराखडीचिन्हे असलेले
        शब्दही मुलांच्या वाचनात सुरुवातीपासून असायलाच हवेत. लेखनासाठी उपयोगी
        ठरावे म्हणून बाराखडी-चिन्हांचा नंतर सराव देणे, ती घटवून घेणे हा मुद्दाच
        निराळा आहे.
      </p>

      <p><strong>अर्थ आणि उङ्खार&nbsp;</strong></p>

      <p>
        सुट्या, एकेका अक्षराने सुरुवात न करता, अर्थपूर्ण अशा शब्दांनी, वाययांनी
        किंवा गोष्टींनी सुरुवात करणे फार महत्त्वाचे आहे. मुलांची नजर मजकुराला
        सरावली, त्याचा अर्थ काय हे त्यांना माहीत झाले की मगच शब्दाच्या घटकांकडे,
        म्हणजे अक्षरांकडे त्यांचे लक्ष वेधणे योग्य होय. काही शब्द किंवा एखाद्या
        साध्या गोष्टीतील छोटी वायये यांच्याशी मुले प्रथम परिचित व्हायला हवीत.
        त्यानंतर प्रत्येक शब्दात आलेल्या अक्षरांकडे त्यांचे लक्ष वेधता येते.
        तसेच कोणत्या आवाजासाठी किंवा उङ्खारासाठी कोणते अक्षर याकडेही मुलांचे
        लक्ष वेधता येते. ‘नजर शब्दांना सरावणे’ म्हणजे संपूर्ण शब्दाची आकृती हीच
        एक ‘चित्र’ असल्याप्रमाणे त्याकडे पाहणे आणि तो शब्द अशा प्रकारे ‘पाहून
        ओळखणे.’ अक्षरओळख नसतानाही अशा प्रकारे पुष्कळ शब्द नजरेने पाहून मुले ओळखू
        शकतात. आणि ते जमू लागले की भावी वाचनासाठीचा आत्मविश्वास आणि वाचनासाठीची
        प्रेरणा, आश्‍चर्य वाटेल इतके उंचावलेले दिसतात. शब्द ओळखू यायला
        लागल्यानंतर, एकेका शब्दात आलेली अक्षरे कोणती आणि त्यांचे उङ्खार काय हे
        मुले शिकू शकतात.
      </p>

      <p>
        पाहून ओळखता येणार्‍या सगळ्या शब्दांची अशी अक्षरात फोड करून झाली, की मुले
        एका टप्प्यावर पोचतात. या टप्प्यावर, ‘शब्दांकडून अक्षरांपर्यंत’ आणि
        ‘अक्षरांमधून शब्दांकडे’ या दोन्ही प्रक्रियांचा एकत्रित वापर करण्याची
        क्षमता त्यांच्यात आलेली असते. आणि ती क्षमता वापरून मुले साधा सोपा मजकूर
        आपआपला वाचू शकतात.
      </p>

      <p>
        वाचण्यासाठी किती संधी मिळते, कितीदा संधी मिळते आणि वाचनाची गोडी मुलांना
        लागावी यासाठी शिक्षक कशा प्रकारचे वातावरण निर्माण करतो यावर यानंतरची
        प्रगती अवलंबून राहते.
      </p>

      <p><strong>सुरुवात तर झाली</strong></p>

      <p>
        येथे सुचवलेल्या कृतींवरून आणखी कितीतरी नवीन कृती घेता येतील. त्यासाठी
        नवनवीन साहित्यही बनवून वापरता येईल. अशा रीतीने वाचायला शिकलेल्या मुलांना
        कुठलाही मजकूर वाचण्याजोगा वाटतो, हे शिक्षक म्हणून तुमच्या लवकरच लक्षात
        येईल. प्रत्येक वाक्याची एक पट्टी याप्रमाणे एखाद्या छोट्या परिच्छेदाचा
        कागद कापला तर&nbsp;
      </p>

      <p>
        ती वायये जुळविण्याचे कोडे मुले सोडवू शकतील. हे कोडे सोडवताना जी कौशल्ये
        मुलांना वापरावी लागतील, त्यातून उत्तम वाचकासाठी जरूर असणार्‍या क्षमताच
        जोपासल्या जातील. त्या क्षमता अशा :&nbsp;
      </p>

      <p>उत्तम प्रकारे अंदाज बांधणे,&nbsp;</p>

      <p>मजकुराचा आशय समजून घेणे आणि स्वत:च्या अंदाजाची योग्यायोग्यता&nbsp;</p>

      <p>ताडून बघणे.</p>

      <p>
        एकदा का मुलाला वाचता यायला लागले, की वेगवेगळ्या उद्देशांनी मूल ‘वाचते’
        राहिले पाहिजे ही जबाबदारी शिक्षकाची. विविध हेतूंनी मुलांना वाचायला मिळेत
        अशी संधी देणार्‍या प्राथमिक शाळा अभावानेच आढळतात. फक्त पाठ्यपुस्तके आणि
        परीक्षा यातच वाचन अडकून राहते.&nbsp;
      </p>

      <p>
        नवीन माहिती मिळावी याकरता वाचन, आपल्या आवडीच्या विषयाबाबतचे वाचन आणि
        निर्मळ आनंदासाठी वाचन यांची सरळसरळ उपेक्षा होते. व्यक्ती म्हणून मुलाच्या
        एकंदर वाढीचा ‘वाचन’ हा एक भाग बनायला हवा; तसा तो बनत नाही.
        परिणामत:&nbsp;
      </p>

      <p>
        ज्याला वाचता येते ते मूलही पुढे चांगला वाचक बनत नाही. हे तर फारच मोठे
        अपयश आहे, मात्र कोणीही शिक्षक ते पालटू शकेल.
      </p>

      <p>
        <a href="http://h" target="_blank"
          >Download entire edition in PDF format.</a
        >
      </p>

      <p>
        एकंदरीत अंकाबद्दलची तुमची प्रतिक्रिया जाणून घ्यायला आम्हाला खूप आवडेल.
        कृपया आपल्या प्रतिक्रिया
        <a href="https://goo.gl/forms/ppg3F41tMil0ILcx1" target="_blank"
          ><strong>इथे नोंदवा.</strong></a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांची भाषा आणि शिक्षक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांची भाषा आणि शिक्षक",
    english: "",
  },
  short: {
    marathi:
      "लेखांक – ९ लेखक – कृष्णकुमार अनुवाद - वर्षा सहस्रबुद्धे पुस्तके बनवणे आणि ती वाचणे  शाळेत पुस्तके असणे पुरेसे नाही....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
