import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20524"
  class="post-20524 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        यावर्षीच्या ‘लैंगिकता एक बहार’चे चांगले स्वागत झाले. अंकाच्या 5000 प्रती
        संपल्या. अर्थात यात अंकाच्या वितरणासाठी पालकनीतीच्या वाचक-मित्रांनी
        केलेल्या मदतीचा मोलाचा वाटा आहे. दिवाळी अंकाच्या पठडीत न बसणारा,
        संपादकांनीच संपूर्ण लिखाण केलेला अंक वेगळा तर खराच पण लक्षणीय ठरला.
        अनेकांनी फोनवर, पत्रांनी ह्या अंकाबद्दलच्या प्रतिक्रिया कळवल्या.
        त्यातल्या व माहितीघरातल्या या अंकावरील चर्चेतील काही वेगळे मुद्दे
        नोंदवणार्‍या प्रतिक्रिया पुढे देत आहोत. चर्चेमधील प्रश्नांना संजीवनी
        कुलकर्णी व विनय कुलकर्णी यांनी दिलेल्या उत्तरांचाही जरूर तिथे कंसात
        समावेश केला आहे.
      </p>

      <ul class="wp-block-list">
        <li>
          ‘‘पालकनीतीचा नोव्हेंबर अंक मिळाला. आपण लैंगिकतेबद्दल दिलेली माहिती
          अतिशय उत्कृष्ट आहे. आपण अशीच लोकांना उपयोगी माहिती आपल्या अंकांतून
          प्रसिद्ध करीत जा. आपल्या या कार्यास माझ्या हार्दिक शुभेच्छा.’’ लक्ष्मण
          गायकवाड, मुंबई. (सदस्य-महाराष्ट राज्य साहित्य आणि संस्कृती मंडळ)
        </li>
        <li>
          ‘‘ह्या दीपावलीचा अंक अप्रतिम होता. अभिनंदन! हा विषय अत्यंत महत्त्वाचा
          तर आहेच आणि काळाची गरज लक्षात घेऊन केलेले विवेचन जास्त आवडले.’’&nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; पद्मनाभ केळकर, सांगली.
        </li>
        <li>
          ‘‘आमची मुलगी अजून अगदी लहान आहे. अंक चांगल्या वेळी हातात आला. अंक
          वाचून दिलासा मिळाला की आपण आता भलत्याच चुका करणार नाही. आपल्या साथीला
          हा अंक सतत असेल.’’ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          श्री. सोमण, पुणे.
        </li>
        <li>
          ‘‘आता आमचं झालं सगळं, आता लैंगिकतेबद्दल इतका विचार करायची काय गरज! जसं
          आपलं झालं तसंच मुलांचं होईल असं आधी मला वाटत होतं. पण समकामित्वाबद्दल
          काही विचारच केला नव्हता. नजरेसमोर असणार्‍या, वेळच्या वेळी घरी
          येणार्‍या मुलाला कुणी ळपींशीपशीं मधून भुलवू शकेल, वाईट साहित्य माथी
          मारून फसवू शकेल या शक्यता नव्यानं लक्षात आल्या. समकामित्व, हस्तमैथुन
          यांची नुसती प्लेन माहिती होती. याबद्दलच्या गैरसमजुतींनी लोकांचे तोटे
          होत असणार असंही वाटायचं. पण या गैरसमजुतींचा वापर करून समाजात या
          व्यक्तींचा छळ, शोषण, दुरूपयोग होतो आणि त्यातून काहींचं आयुष्यच कायमचं
          दु:खी होत असेल हे अंक वाचल्यावर जाणवलं. आजवर हे लक्षात आलं नव्हतं.’’
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; स्मिता गोगटे, नाशिक.
        </li>
        <li>
          ‘‘लैंगिकता या विषयासंदर्भात आपल्याला माहिती आहे असं जरी सुरवातीला
          वाटलं तरी प्रत्यक्ष अंक वाचल्यावर खूप काही नवीन शिकायला मिळालं. र.
          धों. कर्वे यांचा ‘आंघोळ’ हा लेख तर आजही पचायला अवघड वाटतो आहे.
          प्रत्यक्षात हा प्रयोग करणं किती जणांना जमेल ही शंकाच
          वाटते.’’&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        </li>
      </ul>

      <p>वृषाली वैद्य, पुणे.</p>

      <ul class="wp-block-list">
        <li>
          ‘‘मी 9 वी, 10 वीच्या मुलांना शिकवते. या वयात या मुलांचे खूप प्रश्न
          जाणवतात. मी स्त्री असल्यानंही असेल पण मुलं मोकळेपणानं त्यांच्या
          प्रश्नांबद्दल बोलत नाहीत. अनेकदा त्यांच्या मानसिक अस्वस्थतेचं कारण
          लैंगिक प्रश्नांमध्ये असेल असं जाणवतं पण हे कसं समजावून घ्यायचं?
          याबद्दल आपली मदत हवी आहे. दुसरं विवाहानंतरही अनेक जोडप्यांत
          लैंगिकतेसंदर्भात अज्ञान, गैरसमजुती असतात. त्यामुळे त्यांच्यात अनेकदा
          भांडणं होतात. दुरावाही येतो. वरकरणी न पटण्याची इतर कारणं दिली जातात
          परंतु खोलात जाऊन बोलल्यास लैंगिक प्रश्नच निदर्शनास येतात. अशा
          जोडप्यांसाठी समुपदेशनाची सोय आवश्यक आहे.’’&nbsp; &nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; मेघना
          अत्रे, पुणे.
        </li>
      </ul>

      <p>
        (योग्य ते लैंगिकता शिक्षण न मिळाल्याने, एकूणच या विषयासंदर्भात
        मोकळेपणाचा अभाव असल्याने प्रश्न येतात. मुलांमध्ये काम करताना, त्यांचे
        प्रश्न समजावून घेण्यासाठी खूप संवेदनक्षमतेनं परिस्थिती हाताळावी लागेल.
        त्यासाठी वेगळा वेळ द्यायला लागेल. चांगलं साहित्य वाचायला देणं, संबंधित
        व्यक्तींशी चर्चा करणं नि आपल्या वागण्यातून बोलण्यातून या विषयासंदर्भातले
        गैरसमज दूर करायचा प्रयत्न करणं येवढं आपल्या हातात आहे. दुर्दैवानं या
        विषयासंदर्भातलं चांगलं समुपदेशन सर्वत्र उपलब्ध नाही. समुपदेशनासाठी पुढील
        संस्थांना संपर्क साधता येईल. प्रयास – 5441230, तथापि – 4270659)
      </p>

      <ul class="wp-block-list">
        <li>
          “जिल्हा परिषदेच्या शाळांतून कुमारवयीन मुला-मुलींसाठी आम्ही ‘जिज्ञासा’
          हा कार्यक्रम घेतो. मुलांबरोबर काम करणार्‍या कार्यकर्त्यांसाठी हा अंक
          खूपच उपयुक्त आहे. या मुलांसाठी त्यांच्या संपर्कात असणार्‍या प्रौढांना
          (पालक-शिक्षक) वेळच नाहीये आणि मुळात मोठ्यांच्या संकल्पनाही-स्पष्ट
          नाहीत. त्यामुळे खूप प्रश्न जाणवतात. निम्न आर्थिक गटातल्या पालकांना,
          वाचायला देता येईल असे साहित्य अजिबात उपलब्ध नाही. त्याची गरज जाणवते.’’
        </li>
      </ul>

      <p>अलका पावनगडकर, पुणे.</p>

      <ul class="wp-block-list">
        <li>
          ‘‘हा अंक वाचत असताना त्यानिमित्ताने पुन्हा स्वत:च्या आयुष्यात मागे
          वळून बघणं झालं. एक गोष्ट मला जाणवली ती अशी की, या समाजात कित्येक
          व्यक्ती स्वत:च्या ओळखीपासून स्वत:शी असलेल्या संवादापासून दूर असतात.
          आपण आपल्याशी संवाद साधायचा असतो याची कल्पनाच नसते. अशा संवादाची
          सुरुवात ह्या अंकात असायला हवी होती. ज्यावेळी काही तरुण मुलींनी हा अंक
          वाचला तेव्हा त्यांच्याशी संवाद कसा साधावा हा माझ्यापुढे प्रश्न होता.
          कारण एक मानवी अधिकार म्हणून समाजात काहीच लोकांना मान्य असलेली ही
          विचारसरणी आहे. त्यातील फक्त आपल्या फायद्याचे मुद्दे लक्षात घेवून
          तात्पुरता विचार केला तर तो विचारसरणीचा फक्त ‘वापर’ होवू शकतो. हे होवू
          नये म्हणून सर्व बाजूनी विचार व्हायला हवा त्यासाठी स्वसंवाद आवश्यक
          वाटला. हा विषय फक्त दिवाळी&nbsp; अंकापुरताच मर्यादित न राहता त्याचे
          सातत्य, मुलांमध्ये नवे मोकळे विचार स्वीकारण्यासाठीची आवश्यक असणारी समज
          विकसित होण्याच्या दृष्टीने काही करता येईल का?’’&nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; नीलिमा गावडे,
          पुणे.
        </li>
      </ul>

      <p>
        (कोणत्याही लिखित माध्यमातून वैयक्तिक प्रश्नांना संपूर्ण उत्तर मिळू शकत
        नाही. काहीजणं सोईस्कर अर्धवट वाचन करतील अशी भीती बाळगण्याचं कारण नाही,
        कारण लिखित माध्यम ती कधीच दूर करू शकत नाही.)
      </p>

      <ul class="wp-block-list">
        <li>
          ‘‘लैंगिक शिक्षणाबद्दलचे गावोगावी स्लाइडशो करताना या विषयावर संदर्भातले
          मौन, दडपण, बंदिस्तपणा खूपच जाणवतो. घरातही मुलांशी मोकळेपणानं बोलायचं
          ठरवलं तरी मुलं मात्र विषय टाळतात. अंक चांगलाच झाला आहे पण एक प्रश्न
          मात्र मनात येतो. लग्नासंदर्भात तुम्ही ठाम भूमिका का घेतली नाही?
          वेळचेवेळी लग्न होणंच समाजाच्या दृष्टीनं योग्य ठरेल नाही का? लग्नातल्या
          पार्टनरबरोबर एकनिष्ठाही हवीच. नवरा-बायकोचं न पटल्यानं, ते घटस्फोट
          घेतात पण त्याचा मुलांवर किती विपरित परिणाम होतो.’’&nbsp; &nbsp; &nbsp;
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; सुमन मेहेंदळे,
          पुणे.
        </li>
      </ul>

      <p>
        (या सर्वच मुद्यांसंदर्भात अगदी स्पष्ट भूमिका अंकात मांडली आहे. ‘लग्न’ हा
        व्यक्तीचा वैयक्तिक निर्णयच असायला हवा. त्याबद्दल समाजानं नियम करणं योग्य
        नव्हे. सर्व समाजानं लग्न केलं पाहिजे अशी भूमिका घेण्यामागे कोणताही फायदा
        दिसत नाही. तोटे मात्र अनेक लग्नांतर्गतही बळजबरीची, अन्यायाची वागणूक दिली
        जाते. लग्नानंतर जबाबदार वागणूक असायला हवी, हेही अनेक ठिकाणी दिसत नाही.
        समकामी व्यक्तींवर तर यात मोठाच अन्याय होतो. समलिंगी विवाहांना कायद्याची
        मान्यता नाही. विश्वासपूर्ण नातेसंबंध हवेतच. पण हे काम विवाहानी केलेलं
        आहे असं अनुभवाचा दाखला सांगत नाही. मुलांना होणार्‍या त्रासाचा प्रश्न खरा
        आहे, पण अस्वस्थ घरात दोन्ही पालकांसह रहातानाही मुलांवर ताण येतोच.
        त्यापेक्षा एका पालकासह सुखात रहाणं बरं, असं म्हणता येईल.)
      </p>

      <ul class="wp-block-list">
        <li>
          ‘‘मुलं 12/13 वर्षांची झाली की आपण प्रयत्न केला तरी मोकळेपणानं बोलत
          नाहीत ही खंत माझ्या मनात होती पण अंक वाचल्यावर असं लक्षात आलं की मुलं
          4-5 वर्षांची असताना मात्र अनेकदा आपण त्यांच्याशी या विषयावर बोलायचं
          टाळत होतो. यांना काय कळतंय म्हणून दुर्लक्ष करत होतो. लैंगिकता हा फक्त
          12-13 वर्षांनंतरचा विषय नव्हे, या संदर्भात वेगवेगळ्या वयाच्या मुलांशी
          कसं वागावं याचं अतिशय नेमकं मार्गदर्शन हे या अंकाचं सर्वात मोठं देणं
          आहे. धन्यवाद!&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; सुलभा दातार,
          चिंचवड.
        </li>
      </ul>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – जानेवारी २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – जानेवारी २००२",
    english: "",
  },
  short: {
    marathi:
      "यावर्षीच्या ‘लैंगिकता एक बहार’चे चांगले स्वागत झाले. अंकाच्या 5000 प्रती संपल्या. अर्थात यात अंकाच्या वितरणासाठी पालकनीतीच्या वाचक-मित्रांनी केलेल्या मदतीचा मोलाचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
