import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20622"
  class="post-20622 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        प्रत्येकच माणूस मुळात संवेदनशील असतो. पण परिस्थितीच्या चाकोरीत ही
        संवेदनशीलता राखणं त्याला/तिला कठीण जातं. मग आपण आपले वेगवेगळे मार्ग
        काढतो. उदाहरणार्थ संवेदनशीलता म्हणजे भाबडेपणा असं मानून ती योग्यच नाही
        असं स्वत:ला समजावतो किंवा संवेदनशीलतेचा कर म्हणून वंचितांसाठी काम
        करणार्‍या एखाद्या संस्थेला चार पैसे उचलून देतो, किंवा काही क्षण – मिनिटं
        – तासांसाठी संवेदनशील नव्हे, तर भावुक होऊन अश्रू गाळतो आणि मग ते पुसून
        स्कूटर सुरू करून रस्त्यावरच्या गर्दीत दिसेनासे होतो. कधी दु:खानं कासावीस
        होऊन रडतो, कधी आनंदानं उत्फुल्ल होतो, पण तरीही सोईस्कर आयुष्याचं घड्याळ
        मनगटावर बांधून ठेवतो. कधी पहाटेच्या फुलं-फुलपाखरांना पहाताना आपल्याला
        वाटतं, सगळं जग असंच सुंदर निरागस असावं, आपलं मन तर त्याक्षणी त्या
        नुकत्या उमललेल्या फुलासारखंच असतं, नितळ, निरामय आणि टवटवीत. की जणू कधी
        या मनानं बधीर क्रूरतेला स्पर्शही नसेल केलेला. कधी एक सुंदरच उपाय सापडतो.
        आपल्या संवेदनशीलतेला कलात्मक कसबानं बांधून ठेवता येतं. म्हणजे तिला
        घालवून दिल्याचं पाप लागत नाही, तसंच ती आपल्या सोईस्कर जीवनात ढवळाढवळही
        करत नाही.&nbsp;
      </p>

      <p>इत्यादी.. इत्यादी.. इत्यादी.</p>

      <p>
        एकंदरीनं संवेदनशीलतेला आपल्या मनावर, जीवनावर कुरघोडी करू द्यायची नाही –
        हे मुख्य तत्त्व. तेवढं पाळलं की बास. यात अडचण येते ती ‘मूल नावाच्या
        सुंदर प्रश्नामुळं’.
      </p>

      <p>
        ‘‘आपलं मूल संवेदनशील असावं असं आपल्याला वाटतं का?’’ असं विचारलं तर एकजात
        मोठा होकार. पण तो केवळ ‘तात्त्विक’. प्रत्यक्षात संवेदनशीलता इतकी महाग
        चीज आहे की परवडत नाही. हे एका बाजूला, दुसरीकडे आपण ‘कशासाठी’ जगायचं, काय
        करायचं हे ठरवण्याच्या मुळाशी संवेदनशीलताच तर असते. संवेदनशीलतेशिवाय आपण
        आपलं लक्ष्य ठरवू शकत नाही. खरं म्हणजे सरळ साधं जगूही शकत नाही कारण आपण
        एकटे जगत नाही. इतरांच्या सोबतीनंच रहातो. हेही दिसत असल्यानं, थोडीशी,
        निदान काहीतरी, योग्य प्रमाणात, इ.इ. सोयवादी परिमाणं लावून आपण ह्या
        संवेदनशीलतेला आपल्या विश्वातली एक बंदिस्त जागा बहाल करू पाहातो.&nbsp;
      </p>

      <p>
        आपलं हे सगळं असं आहे, पण त्या मूल नावाच्या सुंदर प्रश्नाचं काय?
        त्यानं/तिनं ही संवेदनशीलता नेटकी कापून ‘सुशोभन’ कोपर्‍यात ठेवावी की मनभर
        व्यापून घ्यावी? आणि जे करावंसं वाटतं, ते कसं साधावं? आपलं काही नियंत्रण
        त्यावर असतं का? विशेषत: आपल्या म्हणजे पालकांच्याच जीवनाकडे पाहून मूल जे
        शिकू पाहातं, त्यावर तरी आपलं नियंत्रण असतं का? थोडक्यात, आपल्याला जे
        योग्य वाटतं तेच आपण स्वत: तरी वागतो ना? की आपला आपल्या स्वत:च्याच
        जीवनावर अधिकार नाही, नियंत्रणही नाही, तर मग बालकांच्या संदर्भात आपण काय
        म्हणू शकणार? मोठाच प्रश्न आहे, खरोखर!
      </p>

      <p>
        या अंकातल्या लेखांमध्ये ह्या मुद्याचे अनेक पैलू मांडलेले आहेत. आपल्या
        सर्वांच्या मनात, घरात त्यावरती चर्चा होत रहावी, कदाचित थोडे वादही होतील.
        वादांना आपण नाकारू नये. या एकाच अंकापुरता नव्हे तर, यानंतरही संवेदनशीलता
        हा विषय सजग पालकत्वाच्या दृष्टीनं आपण सर्वांनी महत्त्वाचा मानावा.
        त्याबद्दल शक्य तेवढ्या स्पष्ट आणि भद्र दृष्टिकोणाकडे यावं यासाठी
        पालकनीतीच्या अनेक अंकांची आपल्याला मदत होईल, अशी आशा आहे.&nbsp;
      </p>

      <p>शांततामय नववर्षासाठी लक्षलक्ष शुभेच्छा !</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २००२",
    english: "",
  },
  short: {
    marathi:
      "प्रत्येकच माणूस मुळात संवेदनशील असतो. पण परिस्थितीच्या चाकोरीत ही संवेदनशीलता राखणं त्याला/तिला कठीण जातं. मग आपण आपले वेगवेगळे मार्ग काढतो....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
