import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20167"
  class="post-20167 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >अक्षरनंदन या पुण्यातील प्रयोगशील शाळेच्या उभारणीत विद्याताई
          प्रथमपासून पुढाकारानं सहभागी आहेत. चर्चेनंतरही राहून गेलेल्या मनातल्या
          काही प्रश्नांना या लेखातून उत्तरे मिळतील.</strong
        >
      </p>

      <p>
        बीना जोशींचा लेख वाचला. आपल्या पाल्याला शाळेकडून मिळालेल्या अन्यायकारक
        वागणुकीमुळे त्रस्त झालेल्या व आपल्या हक्कांविषयी जागरूक झालेल्या एका
        पालकाची कळकळ व सहवेदना समजण्यासारखी आहे. पण त्यांनी सुचवलेल्या मार्गाने,
        केवळ आपल्या मुलाच्या संदर्भात हक्कांची जाणीव झालेले पालक संघटित होऊन
        शाळेला काही बाबतीत नमवू शकले तरी खरा संवाद प्रस्थापित होण्याच्या
        दृष्टीने पाऊल पुढे पडेल का, असे मात्र मनात आले. त्यांच्या लेखाची
        गांभीर्याने दखल घेण्याच्या दृष्टीने लेख एकांगी आहे. ह्यात शाळेची, अन्य
        पालकांची बाजू खरोखरीच त्या म्हणतात तशीच होती का त्याला अन्य काही पदर
        आहेत हे जाणणे महत्त्वाचे आहे.&nbsp;
      </p>

      <p>
        त्यामुळे पालकनीतीच्या संपादकांनी केलेल्या आवाहनाप्रमाणे ह्या लेखनाच्या
        निमित्ताने पुढे येणार्‍या काही प्रश्नांवर बोलणे अधिक उचित ठरेल. शिस्त
        म्हणजे काय? मोकळीक वा स्वातंत्र्य म्हणजे काय? ही ज्याला लावायची किंवा
        स्वातंत्र्य ज्याला द्यायचे ते ‘मूल’ ह्याविषयीची आपली (म्हणजे मोठ्यांची)
        धारणा काय? त्यात मोठ्यांची (त्यात पालक व शिक्षक दोन्ही आले) भूमिका कशी
        असणे योग्य आहे? अशा काही तात्विक मुद्यांची स्पष्टता असणे आवश्यक आहे.
      </p>

      <p>शिस्त म्हणजे काय?&nbsp;</p>

      <p>
        माणूस हा समाजप्रिय प्राणी आहे. सर्वांना एकत्र एकमेकांच्या सहकार्यानं
        सुखासमाधानानं रहाता यावं याकरता नीती नियमांची चौकट आवश्यक असते. या नीती
        नियमांचे पालन करणे म्हणजे ‘शिस्त’ असे ढोबळ अर्थाने म्हणता येईल. मात्र
        पुढे जाऊन आपण ‘चांगल्या’ माणसाची/समाजाची व्याख्या कशी करतो आणि ज्याला
        शिस्त लावायची त्या मुलाकडे आपण कसे पहातो यावर शिस्तीच्या संकल्पनेची दिशा
        ठरेल.
      </p>

      <p>शिस्त आणि स्वातंत्र्य&nbsp;</p>

      <p>
        मूल म्हणजे स्वत:च्या उर्मी नसलेला मांसाचा गोळा अशी पूर्वापार चालत आलेली
        भूमिका आहे. त्यामुळे प्रौढांची भूमिका ही कुंभारासारखी, थापटून थोपटून
        मुलाला आकार देण्याची, रिकाम्या भांड्यात ज्ञान भरण्याची राहिलेली आहे. इथे
        मुलाच्या हिताचा विचार आहे पण मुलाची बाजू विचारात घेतली जात नाही.
        आपल्याला हवं तसं ‘आज्ञाधारक’ बालक घडवण्याचा हेतू असतो.
      </p>

      <p>
        गेल्या 40-50 वर्षांत जगभरच ह्या दृष्टिकोनात मोठा बदल झाला आहे. अगदी लहान
        वयापासूनच मूल सभोवतालच्या जगाची ओळख करून घेत असतं – मोठ्या माणसांची
        पसंती-नापसंती, वागण्या बोलण्यातला फरक मुलं हेरू शकतात हे आपण पहातो मग
        त्याला मातीचा गोळा कसं म्हणायचं? याउलट ते स्वत:च्या उर्मीनं जगाचा अर्थ
        लावणारं, अंत:प्रेरणेनं शिकणारं छोटं माणूस आहे. विवेक, विश्‍लेषण, सर्जन,
        आत्मभान अशा माणूसपणाच्या सर्व क्षमता त्याच्यात आहेत.
      </p>

      <p>
        मुलाकडे बघण्याचा आपला दृष्टिकोन जर असा बदलला तर शिस्तीकडे वेगळ्या
        अर्थानं पहाता येईल. मुलामधे बीजरूपानं असलेल्या वरील क्षमता जर फुलवायच्या
        असतील तर नियमांच्या-शिस्ती-शिक्षेच्या पक्यया चौकटीत त्यांना जखडून टाकणे
        योग्य ठरणार नाही. त्यासाठी त्याच्या फुलण्याच्या प्रक्रियेत कमीत कमी
        हस्तक्षेप करणं, म्हणजेच स्वातंत्र्य देणं महत्त्वाचं. स्वातंत्र्याचा
        संकोच केल्याखेरीज शिस्त लागू शकत नाही असा समज रूढ आहे. पण खरंतर
        स्वातंत्र्य आणि शिस्त ह्या एकाच नाण्याच्या दोन बाजू आहेत. मातीच्या
        भांड्यातली माती वेगळी काढा म्हटलं तर भांडंच रहाणार नाही. किंवा भांडं
        वेगळं काढा म्हटलं तर माती रहाणार नाही. तसं हे आहे. स्वातंत्र्य म्हणजे
        ‘स्वत:च्या लहरीनुसार मनास येईल तसे वागण्यास मोकळीक’ असे नाही. तो स्वैर –
        आचार ठरतो. स्वातंत्र्य म्हणजे स्वयं-नियमन. म्हणजेच दुसर्‍याची कदर करणे.
        जिथे दुसर्‍याच्या हुकमानुसार, धाकापोटी कृती करावी लागते तिथे
        स्वातंत्र्याचा संकोच होतो. तसंच जिथे दुसर्‍याच्या स्वातंत्र्यावर आपल्या
        वर्तनामुळे घाला येतो तिथे वर्तन स्वैरतेकडे झुकायला लागलं असं म्हणावं
        लागेल. पण स्वत: विचारपूर्वक कृती करणारी व्यक्ती तेथे गृहित धरलेली आहे.
        विचारपूर्वक कृती ही इष्ट – अनिष्ट, चांगले -वाईट असा नैतिक विवेक ठेवून
        केलेली असेल असे गृहित आहे. स्वातंत्र्याचा अर्थ या अंगाने समजून घेणं,
        स्वातंत्र्य, स्वयंशिस्त आणि आत्मसन्मान यातला संबंध जाणून घेणे ही
        काही&nbsp; काळ होणारी संस्कार प्रक्रिया असते.&nbsp;
      </p>

      <p>
        त्या दिशेने मुलांना नेण्यासाठी मुलाला अनेक पर्यायांतून योग्य पर्यायाची
        निवड करण्यासाठी तयार करायचं आहे. योग्य निवड करण्यासाठी मुलाची समज
        वाढायला हवी. त्याला स्वत:च्या भावना ओळखायला शिकायला हवं. त्या भावना
        स्वत:च्या आणि इतरांच्या संदर्भात रास्त आहेत ना, हे त्याला समजायला हवं.
        यात चुकांनाही जागा हवी. तसंच त्या निर्णयाचे परिणाम भोगतानाही आपण
        त्यांच्याबरोबर रहायला हवं. हळूहळू मुलांना आपल्याला ह्या दिशेनं न्यायचं
        आहे. मुलांना जर खरं स्वातंत्र्य दिलं तरच ती आत्मविडास असणारी, कामात रस
        घेणारी, जबाबदार, आनंदी माणसं होतील. शिस्तीचा खरा अर्थ म्हणजे स्वयं नियमन
        Self Governance आपल्या भावना ओळखणं व त्यांचं योग्य पद्धतीनं नियमन करणं
        म्हणजे स्वयंनियमन.
      </p>

      <p><strong>स्वयंनियमन&nbsp;</strong></p>

      <p>
        अगदी लहान असतानाही मुलाला हे बरोबर समजतं की आपल्याला काय हवं आहे. ते
        मिळवण्यासाठी ते त्याचे त्याचे मार्ग शोधत असतं. अशावेळी त्याच्या वर्तनाला
        योग्य दिशा देणं हे प्रौढांच्या हातात असतं, क्रिया – प्रतिक्रियांची साखळी
        टोकाला जाऊ न देणं,&nbsp; वेळीच थांबवणं – चिघळू न देणं हे मोठ्यांचं काम
        आहे. मूल अजून लहान आहे. यात हळू हळू जेवढं शक्य तेवढं त्यालाही ह्यात
        सहभागी करून घ्यायला हवं.&nbsp;
      </p>

      <p>
        या संदर्भात एक गोष्ट वाचनात आली. एका वयत्यांनी भाषणात सांगितलं, ‘‘आपण
        रोप लावतो तेव्हा आपण त्या रोपाला कधी म्हणतो का, ‘कारे नीट येत नाहीस,
        पानं का खुरटलीयेत?’ आपणच विचार करतो, काय बरं प्रश्न असेल, खत घालायला
        हवंय का? उन खूप लागतंय का? इ. बाल संगोपनाच्या बाबतीतही असंच आहे.’’ बाहेर
        पडल्यावर एक लहानगी आईला विचारत होती, ‘आई म्हणजे मी तुझं रोप नाही का ग?’
        पण आई पुढे म्हणाली, ‘अर्थातच, पण विसरू नकोस, मीही तुझं रोप आहे. तूही
        माझी काळजी घ्यायला हवी.’
      </p>

      <p>
        प्रेम – काळजी घेणं, कदर करणं ही फक्त मोठ्यांनी लहानांसाठी करायची गोष्ट
        नव्हे. तर ते दोन्ही बाजूंनी व्हायला हवं. ह्यासाठी हळू हळू मुलाची तयारी
        करून घ्यायची आहे.
      </p>

      <p><strong>शिक्षणाचा हेतू&nbsp;</strong></p>

      <p>
        मुलांची परीक्षेसाठी तयारी करून घेणे येवढाच शिक्षणाचा हेतू नाही.
        शिक्षणाने मुलांचे संपन्न व समग्र व्यक्तिमत्व घडावे ही कल्पना आहे. हे
        होण्यासाठी शिक्षण आनंददायी, अर्थपूर्ण आणि सर्जनशील असायला हवे. शिकत
        असलेला विषय आणि काम या दोहोंविषयी समज उत्पन्न होऊन प्रावीण्यपूर्वक आपले
        काम पार पाडता येणे – इथे आपल्याला मुलांना न्यायचे आहे. यासाठी अभ्यास आणि
        काम करण्याची (शिकण्याची) मुलाची आंतरिक इच्छा महत्त्वाची आहे. ती उत्पन्न
        झाल्यास मूल स्वत: होऊन शिस्त अंगी बाणवण्याचा प्रयत्न करेल.
      </p>

      <p><strong>हे कसे साधायचे</strong><strong>?&nbsp;</strong></p>

      <p>
        हे काम पालक आणि शिक्षक दोघांनी मिळून करायचे आहे. या दोहोंच्या भूमिकांत
        फरक जरूर आहे. परंतु त्यांच्या दृष्टिकोनांत जर साधर्म्य असेल तर ते
        मुलांच्या हिताच्या दृष्टीने पोषक ठरते.
      </p>

      <p>
        घर हे समाजातलं लहानात लहान युनिट आहे. इथे घट्ट विणीचे नातेसंबंध असतात.
        मुलाच्या प्रत्येक भावनिक, शारीरिक गरजेची इथे प्रेमानं – आस्थेनं काळजी
        घेतली जाणं अपेक्षित आहे. ‘शाळा’ हे सर्व प्रकारच्या गुंतागुंती व
        नातेसंबंध अस्तित्वात असलेल्या समाजाचं एक प्रतिरूप आहे. शाळेतील नातेसंबंध
        घरातल्या प्रमाणे घट्ट नसतात तरीही समाजातल्याप्रमाणे संपूर्ण परकेपणाही
        नसतो. विशेषत: शिक्षक आणि मूल या नात्यात एक प्रकारची आस्था जरूर असायला
        हवी. मात्र वर्गातल्या सर्व मुलांवर शिक्षकाचं प्रेम असेल ही अपेक्षा रास्त
        नव्हे.&nbsp;
      </p>

      <p>
        शाळेत न्यायाचा मुद्दा येतो. शिक्षकानं कोणत्याही कारणास्तव कुठल्याही
        मुलावर अन्याय करणं अयोग्य ठरतं. शाळेकडून घरापेक्षा काही वेगळ्या
        अपेक्षाही आहेत. औपचारिक अभ्यासाच्या काही एका विशिष्ठ टप्प्यापर्यंत नेणं
        हे शाळेचं काम आहे. हे साधण्यासाठी नियमांची&nbsp; पूरक चौकट आखणं शाळेसाठी
        गरजेचं असतं.
      </p>

      <p>
        शाळेत येणारी मुले ही खूप वेगवेगळ्या वृत्ती, समज, अनुभव घेऊन शाळेत येतात.
        त्यात काही मुलं अत्यंत बुजरी, तर काही अति संरक्षित वातावरणातून आलेली –
        जरासाही दांडगटपणा सहन करू न शकणारी असतात. काही खेळकर, आनंदी तर काही
        स्वत:चं घोडं दामटवणारी, काही स्वत:तच मग्न असणारी, काही अत्यंत अस्थिर तर
        काही स्थिर व आक्रमक. शाळेसमोरील आव्हान हे सर्वच मुलांना समाधानी,
        स्वयंशिस्त असणारे, आनंदी मूल बनविण्याचे आहे. पण तुलनेने ज्यांच्यावर लक्ष
        जास्त केंद्रित करावे लागते ते आक्रमक मुलांवर. त्यांच्या वर्तणुकीमुळे
        त्यांचे स्वत:चे शिकण्याकडे लक्ष नसू शकते. किंवा काही वेळा इतराचं लक्ष
        विचलित करण्याकडे त्यांचा कल असू शकतो. त्यामुळे ते लक्ष वेधून घेतात. तर
        ह्या आक्रमकतेकडे जरा बारकाईने बघण्याचा प्रयत्न करू. बीना जोशींच्या
        लेखातील मुलांचा प्रश्नही तोच असल्याने ह्याविषयी बोलणे महत्त्वाचे आहे.
      </p>

      <p>
        मूल आक्रमकपणे का वागतं? त्याचं आक्रमक वागणं हा एक प्रकारे त्याच्या
        भावनांचा अविष्कार आहे. या भावना काय आहेत? त्याच्या जग जाणून घेण्याच्या
        शिकण्याच्या प्रक्रियेमधे त्याच्या मनात काही गोंधळ उडताहेत का? मोठ्या
        माणसांकडून काही परस्पर विरोधी संदेश दिले जाताहेत का? मोठ्यांचे अनुकरण
        केले जातेय का? (अनेकदा मोठ्या माणसांची – विशेषत: पुरुषांची आक्रमकता पसंत
        केली जाते. आणि मुलांची आक्रमकता मात्र गैर ठरवली जाते.) त्याला मोठ्यांचं
        पुरेसं लक्ष – माया मिळत नाहीये का? अति लाड होताहेत का? त्याच्यावर
        होणार्‍या अन्यायाचं परिमार्जन तो इतरत्र करू पहातोय का? असे अनेक मुद्दे
        येतात. कारण काहीही असलं तरी यासंदर्भात शिक्षेच्या माध्यमातून या भावना
        दडपण्यातून काहीच साधणार नाही.&nbsp; मूळ कारणापर्यंत पोचण्याबरोबर ह्या
        वर्तनाला योग्य दिशा देण्यासाठी अनेक गोष्टींवर घरी आणि शाळेतही काम
        व्हायला हवं.
      </p>

      <p>
        घरच्यापेक्षा शाळेत परिस्थिती कठीण असते. शाळेत शिक्षकाला वेगवेगळ्या
        परिस्थितीतून आलेल्या अनेक मुलांना शिकवायचे असते. मुलाच्या कलाने घ्यायला
        सवड कमी असते. अशा परिस्थितीत शिक्षकाचं काम अतिशय खडतर होऊन जातं, हे
        पालकांनी समजावून घ्यायला हवं. खेरीज अनेकदा घराघरांतल्या वातावरणांमधूनही
        मुलांमधे अनेक चुकीच्या वृत्ती येताना दिसतात. अशा वेळी पालकांच्या
        सहभागाखेरीज प्रश्नाची सोडवणूक शक्य नसते. अशा परिस्थितीत शिस्तीचा बडगा
        शिक्षकांकडून वारंवार उगारला जाण्याची शक्यता असते.
      </p>

      <p>
        अर्थात शिस्तीचा आणि शिक्षेचा जराही अतिरेक समर्थनीय नाहीच. या संदर्भात
        शाळेनंही स्वत:ची आखणी करताना,&nbsp; वर्गात मुलं किती असावीत, शिक्षक –
        मूल प्रमाण काय असावं, मुलांना शिकवताना, मुलांना त्यांच्या गतीनं
        शिकण्यासाठी जागा मिळावी यासाठी काय आखणी व्हायला हवी, शिक्षकांजवळही
        शिकवायचं कसं या बरोबरच अशा विविध प्रसंगांतून वाट कशी काढायची ह्याचं
        कौशल्य असायला हवं.
      </p>

      <p>
        घरामधे मुलाबद्दल असलेलं प्रेम आणि शाळेमध्ये त्याच्याबद्दलची आस्था तसंच
        न्यायाची भूमिका सदैव शाबूत असायला हवी.&nbsp; मुलाचं हित हा फोकस कायम
        रहायला हवा. कधी कधी थांबून हस्तक्षेप करण्यापेक्षा दुर्लक्ष करणं शाळेच्या
        बाजूनं सोपं असू शकतं. पण यात मार खाणार्‍या मुलावर तर अन्याय होतोच पण
        मारणार्‍या मुलावरही अन्याय होतो. वेळीच बदल घडण्याच्या दिशेनं वाटचाल न
        झाल्यानं तेही नुकसानच. शिक्षकाला मुलाच्या विकासाची आस्था असेल तर योग्य
        बदल हे दिसतातच.
      </p>

      <p><strong>मुलांना वाढवताना….&nbsp;</strong></p>

      <p>
        मुलांना स्वयंनियमनाकडे नेताना मोठ्यांनी कसे वागावे याचे काही ठोकताळे
        जरूर सांगता येतील.&nbsp;
      </p>

      <ul class="wp-block-list">
        <li>
          मुलाच्या आत्मसन्मानाला ठेच पोचेल असं वर्तन मोठ्यांकडून कधीही होता कामा
          नये. मुलाची आत्मप्रतिमा काही उपजत नसते. ती हळूहळू तयार होते. ती तयार
          होण्यामधे मोठ्या माणसांचं त्या मुलाबद्दलचं मत खूप महत्त्वाचं असतं.
          ‘आपण कसे आहोत’ हे लहानपणी तरी मूल सभोवतालच्या वातावरणातून येणार्‍या
          संदेशांवरूनच ठरवत असते. ज्या मुलाला सतत मूर्ख, बावळट ठरवलं जातं ते
          स्वत:बद्दल असाच समज करून घेतं. अशा खङ्खीकरणाबरोबरच मुलाची अतिस्तुती –
          कौतुक करून त्याची प्रौढी वाढवणंही योग्य नव्हे.
        </li>
        <li>
          कुठल्याही परिस्थितीत मुलावर शिक्के मारून मोकळं होऊ नये. प्रत्येक
          व्यक्तीमध्ये बदलण्याची क्षमता असते. पूर्वग्रहाच्या नजरेनं मुलाचं
          नुकसान होऊ शकतं.
        </li>
        <li>
          शिक्षा ही चुकीच्या वर्तनासाठी आहे. मूलच वाईट आहे असं त्यातनं निघत नाही
          ना? ह्याबद्दल विशेष काळजी घ्यायला हवी. मुलाला दोषी – वाईट ठरवण्यातून
          त्याच्या आत्मगौरवाला ठेच लागू शकते. दुसर्‍या बाजूला मुलाची वागणूक
          चुकीची असेल तर त्याबद्दल बोलणं टाळणं हेही योग्य नव्हे. ते
          त्याच्यापर्यंत जरूरच पोचायला हवं.
        </li>
        <li>
          शिक्षा म्हणून कधीही प्रेमाचा स्रोत आखडता घेऊ नये. किंबहुना शिक्षा केली
          तरी त्यापलिकडे मुलाबद्दल वाटणारी आत्मीयता मुलापर्यंत पोचली तर त्याचे
          दूरगामी अनिष्ट परिणाम होत नाहीत. पालकांच्या पातळीवर मुलाला कुठलीही अट
          न घालता प्रेम मिळायला हवं. अनेकदा ते गृहित धरलं जातं. ते मुलापर्यंत
          पोचवायलाही हवं.
        </li>
        <li>
          मुलाच्या वागण्याचा आणि त्याच्या भावनांचा अगदी थेट संबंध आहे. मुलाच्या
          भावना ओळखण्यासाठी ते काय बोलतं ते नीट ऐकायला हवं. अनेकदा मोठी माणसं
          मुलाचं म्हणणं लक्षपूर्वक ऐकत नाहीत. किंवा त्याच्याबद्दल शंका घेतली
          जाते, किंवा काही उपदेश – सूचना केल्या जातात. मग मूल बोलेनासं होतं.
          मुलांसाठी स्वत:च्या भावना ओळखणं, त्यांना नाव देता येणं ह्यासाठी बोलणं
          आणि ऐकणं फार महत्त्वाचं आहे. कारण हे करण्यासाठी आधी मनात विचार घडतो.
        </li>
        <li>
          पालक व शिक्षक ह्यांच्यामध्ये परस्पर विडास व संवादाचा वाटा खुल्या
          असणारे वातावरण हवे. ह्याला छेद जाईल असे शेरे शाळेत वा घरी मुलांसमोर
          मारले जाणार नाहीत ह्याची दक्षता घेतली गेली पाहिजे.
        </li>
        <li>
          मुलासाठी शाळा निवडताना पालकांनी आणि मुलांची निवड करताना शाळेनंही
          पालकांशी संवाद साधायला हवा. मूल वाढवण्यामागची आपली भूमिका एकमेकांशी
          सुसंगत आहे ना हे तपासून घ्यायला हवं. उदा. आपण प्रतिथयश इंग्रजी
          माध्यमाची शाळा निवडतो तेव्हा बालशाळेत मुलाची पहिल्या भाषेप्रमाणे
          इंग्रजीची तयारी करून घेणं अपेक्षित आहे हे आपणाला माहीत हवे. सहाजिकच
          मुलाला मिळणारी मोकळीक कमी होणार. आपणच घेतलेल्या निर्णयामुळे मुलासाठी
          ही परिस्थिती निर्माण झाली आहे याचे भान हवे.&nbsp;
        </li>
      </ul>

      <p>
        अक्षरनंदनमधे प्रवेश देताना आम्ही पालकांशी स्पर्धा, सहकार्य, मूल्यमापन
        अशा सर्व गोष्टींबद्दल सविस्तर बोलणं करतो. हे जर मान्य नसेल तर आत्ताच
        विचार केलेला बरा.
      </p>

      <ul class="wp-block-list">
        <li>
          मुलाला – पालकांना समुपदेशकाकडे जावं लागणं याला आपल्या समाजात एक
          प्रकारची नकारात्मक प्रतिक्रिया येते. शारीरिक आजारांइतके मानसिक प्रश्न
          आपण सहजी घेऊ शकत नाही. खरंतर शाळेकडून असं गृहित असतं की समुपदेशक
          प्रश्नांकडे त्रयस्थपणे अधिक सखोलपणे, अधिक डोळसपणे, आणि व्यापकपणे पाहू
          शकेल. तेव्हा त्याला पालकांकडून विरोध होण्याचं कारण नाही.
        </li>
      </ul>

      <p>
        सध्याच्या काळात समाजात स्वार्थप्रेरित आणि स्वकेंद्रित व्यक्तिवादाला
        प्रामाण्य व प्रतिष्ठा लाभली आहे. इतरांवर मात करून सत्ता, संपत्ती आणि
        प्रतिष्ठा मिळवण्याला महत्त्व आले आहे. त्यामुळे स्पर्धा अतोनात वाढली आहे.
        याचा परिणाम शिक्षणक्षेत्रातही अनुभवास येत आहे. ज्या शाळा वरील ध्येयानं
        कडक शिस्त लादतात, शिस्तभंगासाठी वेगवेगळ्या तीव्रतेच्या शिक्षा करतात तसंच
        शिस्त पाळणार्‍यांना बक्षिसेही देतात अशा शाळा पालकांना मानवतात, त्यांचे
        कौतुकही होते.
      </p>

      <p>
        अशा वातावरणात मुलांना मोकळेपणी, धिटाईने वागण्या-बोलण्याला प्रोत्साहन
        देणार्‍या अक्षरनंदनसारख्या शाळेचे आवाहन बिकट होऊन जाते. स्वातंत्र्य,
        स्वयंशिस्त व आत्मसन्मान यांचा खरा अर्थ मुलांच्या मनात रुजवण्याचे व
        प्रत्यक्ष व्यवहारातून तडीस नेण्याची जबाबदारी शाळेवर पडते.
      </p>

      <p>
        हे आव्हान विद्यार्थी व पालक यांच्या सक्रीय सहभागाखेरीज अर्थातच झेलणे
        शक्य नाही. त्यासाठी शाळा आणि पालक यांना एकत्र काम करायला हवे. ते
        एकमेकांचे प्रतिस्पर्धी नसून, बरेाबरीचे भागीदार आहेत. शाळेची भूमिका
        पालकांपर्यंत पोचवण्यासाठी शाळेनं वेळोवळी प्रयत्न करणं तर गरजेचं आहेच,
        तसंच पालकांनीही स्वत:च्या मुलाला केंद्रस्थानी ठेवून विचार न करता, सर्व
        मुलांच्या हिताच्या दृष्टीने न्यायबुद्धीने विचार करायला हवा. तरच हे
        आव्हान पेलणे शक्य आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आम्ही आणि ते.. नव्हे आपण – विद्या पटवर्धन – शब्दांकन – शुभदा जोशी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "आम्ही आणि ते.. नव्हे आपण – विद्या पटवर्धन – शब्दांकन – शुभदा जोशी",
    english: "",
  },
  short: {
    marathi:
      "अक्षरनंदन या पुण्यातील प्रयोगशील शाळेच्या उभारणीत विद्याताई प्रथमपासून पुढाकारानं सहभागी आहेत. चर्चेनंतरही राहून गेलेल्या मनातल्या काही प्रश्नांना या लेखातून उत्तरे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
