import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20356"
  class="post-20356 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुळाक्षरे यांत्रिकपणे न शिकवता, शिकवण्यामध्ये ती निराळ्या पद्धतीने गोवून
        घेण्याचे अनेक मार्ग आहेत. उदाहरणार्थ – शब्दांची मोठी यादी बनवावी. एकाच
        अक्षराने सुरू होणारे शब्द निवडून मुलांना ते दाखवावे. मुलांचे लक्ष
        त्याकडे वेधावे. असे अक्षर आणखी कोठे दिसते हे मुलांना शोधायला सांगावे. ही
        कृती जेव्हा जेव्हा घ्याल, तेव्हा तेव्हा आधीच्या वेळचे शब्द पुन्हा एकदा
        मुलांना बघायला द्यावे. नेहमीच्या वापरातल्या शब्दांचा साठा मुलांकडे तयार
        झाला की वेगवेगळ्या निकषांनुसार त्यांचे गट करता येतील. शब्दाची लांबी,
        शब्दाची जात, शब्दाचा आशय वगैरेवरून एकेका गटातल्या शब्दांची यादी भिंतीवर
        लावावी. फक्त शिक्षकाला दिसेल एवढ्या उंचीवर ही यादी लावून काही उपयोग
        नाही. मुलांच्या नजरेच्या पातळीच्या खूपच वर चित्रे आणि तक्ते टांगलेले
        असतात अशा अनेक शाळा मी बघितलेल्या आहेत म्हणून हा मुद्दा मांडावासा वाटतो.
        फारच उंचावर साहित्य लावणे मुलांच्या दृष्टीने व्यर्थ आहे, एवढेच नव्हे, तर
        ते अपमानकारक सुद्धा आहे.
      </p>

      <p><strong>आरंभाच्या पलीकडे</strong></p>

      <p>
        लेखनाच्या प्राथमिक कौशल्यांवर मुलांनी प्रभुत्व मिळवल्यानंतरच लेखन
        शिकवण्यातले खरे आव्हान सुरू होते. मुलांमध्ये दोन गोष्टी रुजवणे आव्हानाचे
        असते : (1) ‘श्रोते असतात’ याचे भान, (2) व्यक्त करण्याची इच्छा.
      </p>

      <p>
        प्रत्येक लहानसहान कृती आखताना दूरदृष्टी ठेवली तरच शिक्षक हे आव्हान पेलू
        शकेल. श्रोते असण्याचे भान आणि काहीतरी व्यक्त करण्याची इच्छा या गोष्टी
        लिहिण्याशी तसेच बोलण्याशीही निगडित आहेत. त्यामुळे बोलण्याच्या संधींचा
        लिहिण्यासाठी आणि लिहिण्याच्या संधींचा बोलण्यासाठी उपयोग होत असतो.
      </p>

      <p>
        ‘श्रोते असतात’ याचे भान असले म्हणजे लिहिताना एक निश्चित व्यक्ती आपल्या
        मनात असते. व्यक्त करण्याची इच्छा असली म्हणजे लिहिण्याला नेमका हेतू
        मिळतो. शब्द, वायये, गोष्टी – मुले जे लिहितात ते शिक्षकाने वाचावे
        यापुरतेच असते. वर्गातील लेखनाच्या संदर्भात मुलांचे ‘श्रोते असतात’ याचे
        भान वाढावे म्हणून, कोणाला उद्देशून लिहायचे यासाठी विविध पर्याय शिक्षक
        सुचवू शकतो : शेजारी बसलेले मित्र-मैत्रीण, वर्गातलेच आणखी कोणीतरी,
        दुसर्‍या वर्गातली मुले, पालक वगैरे. मधल्या सुट्टीत वर्गात येणारा कुत्रा,
        बस, शेजारच्या खेड्यातली मुले अशा काल्पनिक कोणालातरी उद्देशून लिहायलाही
        मुलांना मजा येईल. मुले जसजशी मोठी होत जातील तसतसे समाजात विविध भूमिका
        बजावणार्‍या व्यक्तींना उद्देशून लिहिणे मुलांच्या कक्षेत निश्चितच येऊ
        लागेल. कोणाला उद्देशून आपण लिहितो यानुसार भाषेचा वापर बदलायचा यासाठी
        शिक्षकाने मुलाला प्रोत्साहन द्यायला हवे. उदाहरणार्थ, कुत्रा आपल्याला का
        आवडतो हे कुत्र्याला सांगायचे असेल तर कुत्र्याला समजेल, आवडेल अशा भाषेत
        ते मांडणे महत्त्वाचे असते. आपण कुत्र्याला म्हणू ते आणि आपण मित्राला
        म्हणू ते, आशय आणि शैलीच्या दृष्टीने वेगळे असणार. आपण कुत्र्याला म्हणू,
        ‘‘शहाणा माझा कुत्रा. बैस खाली.’’ मित्राला म्हणू, ‘‘तू माझ्याशी खेळतोस
        ना, म्हणून तू मला आवडतोस.’’ आपण कोणाला उद्देशून लिहितो किंवा बोलतो यावर
        आपण कोणते शब्द, वायप्रचार किंवा वाक्यरचना निवडणार हे अवलंबून असते. मात्र
        शब्द आणि रचना वेगवेगळे, सुटेसुटे शिकवू नयेत. ज्यांना उद्देशून मुले
        लिहिणार त्यांच्यात जसजसे वैविध्य येत जाईल तसतशी मुले शब्दांची, रचनांची
        योग्य निवड आणि वापर करायला शिकतील.
      </p>

      <p>
        काहीतरी सांगावेसे वाटणे मुलाच्या व्यक्तिमत्वातील अनेक घटकांवर अवलंबून
        असते. स्वत:च्या दृष्टिकोनांबाबतचा विडास हा त्यापैकी सर्वात महत्त्वाचा
        घटक. आपल्याला काय काय दिसले याबद्दल जे मूल कधीही बोललेले नाही किंवा ते
        मूल एखाद्या प्रसंगाचे वर्णन करीत असताना त्याच्या उणिवांवरच बोट ठेवले
        गेले आहे, त्याच्याकडे दुर्लक्षच केले गेले आहे, अशा मुलाला बोलते करण्याचा
        प्रयत्न केला तर त्या मुलाचा प्रतिसाद ‘मला काही सांगायचं नाही’ असा असतो.
        मूल कदाचित या शब्दात ते सांगणार नाही. पण ते शिक्षकालाच विचारील,&nbsp;
      </p>

      <p>
        ‘‘काय बोलू?’’ किंवा ‘‘काय लिहू?’’ यातून, त्याला आपणहून काही सांगायचे
        नाही हे&nbsp;
      </p>

      <p>
        आपल्या लक्षात येईल. तुम्ही जर अशा मुलांसोबत काम करीत असाल तर
        तुमच्यापुढचे आव्हान मोठे आहे. आपला जगाकडे बघण्याचा दृष्टिकोन योग्य आहे
        याविषयीचा आत्मविडास तुम्हाला त्यांच्यात निर्माण करायला हवा.
      </p>

      <p><strong>शिक्षकाचा प्रतिसाद</strong></p>

      <p>
        मुले आपापले लिहू लागली, की पुष्कळशी प्रगती शिक्षकाच्या प्रतिसादावर
        अवलंबून असते. आपल्याकडच्या बहुसंख्य प्राथमिक शाळांमध्ये, व्याकरण किंवा
        शुद्धलेखनाच्या चुकांवर मारलेल्या काटा, एवढाच शिक्षकांचा मुलांच्या
        लेखनाला प्रतिसाद असतो. लाल शाईतल्या अशा खुणांनी मुलांच्या वह्या भरलेल्या
        असतात. आणि जेव्हा मुलाने लिहिलेले सगळे बरोबर असेल तेव्हा मात्र शिक्षक
        ‘बरोबर’ची एक खूण करून सही करतो. असे प्रतिसाद फार फार अपुरे ठरतात.
        चुकांवरच्या फुल्या आणि बरोबरच्या खुणा यांच्या जोडीला शिक्षकाने मुलांच्या
        लेखनाला दाद म्हणून चार शब्द लिहायला हवेत. मुलाचे लेखन वाचून तुम्हाला
        कशाची आठवण आली का? लेखन नेमके कशामुळे चांगले वाटले? या विषयावर आणखी काय
        म्हणता येईल? याच विषयावर कोणी वेगळे काही लिहिले आहे का? मुलांच्या
        लिखाणाला प्रतिसाद देण्याचे असे अगणित मार्ग आहेत.
      </p>

      <p>
        आपल्या नेमक्या प्रतिसादाने शिक्षक मुलाचे बोलणे जसे वाढवू शकतो, तसेच
        मुलाचे लेखन वाढावे म्हणूनही शिक्षकाने प्रयत्न करायला हवेत. लेखन ही
        यांत्रिकपणे करण्याची गोष्ट नसून एक प्रकारचा संवाद आहे हे अशी एकदोन वायये
        मुलाच्या वहीत प्रतिसादादाखल लिहिण्यातून मुलाला दाखवून देता येते.
        व्याकरणाचा सराव तपासण्याचे काम शिक्षक म्हणून आपल्याला करावेच लागते. ते
        करतानाही अगदी थोडक्यात, त्या त्या मुलाला उद्देशून, वाचावेसे वाटेल असे
        काही ना काही शेवटी लिहिता येते. तुमच्या सहीपेक्षा ते चार शब्द मुलासाठी
        मोलाचे ठरतात.
      </p>

      <p>
        फक्त चुका दाखवून देणे हे चुका दुरुस्त होण्यासाठी पुरेसे नसते. लाल शाईने
        चुकांवर गोल करणे किंवा त्याखाली खुणा करणे यातून आपण फक्त मुलांचा
        तोकडेपणा दाखवून देत असतो. मुलाला काय काय जमायला लागले आहे, ते कोठे कसे
        उमटले आहे हे दाखवणे&nbsp;
      </p>

      <p>
        खरे तर महत्त्वाचे. जेथे चुकले असेल तेथे योग्य पर्याय देणे
        महत्त्वाचे.&nbsp;
      </p>

      <p>
        चुकांच्या बाबतीत आणखी एक गोष्ट करता येते – मुलानेच चूक हेरावी यासाठी
        त्याला प्रवृत्त करणे. उदाहरणार्थ – एक शब्द चुकीच्या पद्धतीने दोन-तीनदा
        आणि अचूक पद्धतीने एकदा लिहून मुलाला शोधायला सांगावे.&nbsp;
      </p>

      <p>
        चूक हेरण्यामध्येच मुलाचा सहभाग घेतल्याने आपल्या कामाकडे पाहण्याची
        परीक्षणात्मक दृष्टी मुलामध्ये येण्यासाठी मदत होते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांची भाषा आणि शिक्षक 	– लेखक – कृष्णकुमार,	अनुवाद – वर्षा सहस्रबुद्धे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "मुलांची भाषा आणि शिक्षक \t– लेखक – कृष्णकुमार,\tअनुवाद – वर्षा सहस्रबुद्धे",
    english: "",
  },
  short: {
    marathi:
      "मुळाक्षरे यांत्रिकपणे न शिकवता, शिकवण्यामध्ये ती निराळ्या पद्धतीने गोवून घेण्याचे अनेक मार्ग आहेत. उदाहरणार्थ - शब्दांची मोठी यादी बनवावी. एकाच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
