import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20084"
  class="post-20084 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>&nbsp;संजीवनी कुलकर्णी</p>

      <p>
        जाणीव संघटना व वंचित विकास संस्थेचे संस्थापक श्री. विलासराव चाफेकर यांना
        60 वर्षे पूर्ण झाल्याच्या निमित्ताने आम्ही त्यांच्याशी गप्पा मारल्या.
        गेली 40-45 वर्षे सातत्यानं सामाजिक काम करण्यामागे त्यांच्या मनात असलेली
        प्रेरणा कोणती आहे?
      </p>

      <p>
        विलासराव चाफेकरांनी सामाजिक कामाला वयाच्या सोळाव्या वर्षी सुरवात केली.
        सोळा वर्षांच्या मुलानं समाजकार्याला वाहून घेण्याचं स्वप्न पहाणं आज जरा
        ‘भलतंच’ वाटलं, तरी 1958-59 साली तितकंसं भयंकर नव्हतं. अनेक मुलं-मुली अशी
        स्वप्नं बघत. फरक एवढाच की नंतर मुकाट्यानं शिक्षण-लग्न-नोकरी वगैरे
        परिस्थितीशी जुळवून घेत. अशी स्वप्नं मग मुला-नातवंडांना सांगण्याच्या
        आठवणी बनून जात असतात. विलासरावांनी ते स्वप्न म्हणून पाहिलेलं नव्हतं, तो
        निर्धार होता. सोळाव्या वर्षीचा निर्धार आता साठाव्या वर्षी सार्थ झालेला
        आहे. अर्थात काम संपलेलं नाही, ते तर सुरूच रहाणार आहे.
      </p>

      <p>
        माझ्या मनात अशा जगावेगळं, रूढीवेगळं जगणार्‍यांबद्दल एक प्रश्न असतो. ‘या
        मागची या व्यक्तीची प्रेरणा कोणती?’ हे जीवन जर आपल्याला गौरवास्पद वाटत
        असेल तर ही प्रेरणा शोधणं अधिकच महत्त्वाचं.
      </p>

      <p>
        आपण सगळे जगतो त्याच वातावरणात, त्याच परिस्थितीत जगताना काहीच माणसं
        त्यातून वेगळंच काही मिळवतात, त्यातून प्रेरणा घेतात, निर्धार करतात, तो
        प्रत्यक्षात आणतात. असं का होत असावं? हे वेगळं इतर अनेकांना का सापडू नये?
        एक शिक्षक म्हणून, पालक म्हणून आणि याच समाजाचा घटक म्हणूनही या घटनेकडे
        बघायला हवं.
      </p>

      <p>
        सोळाव्या वर्षापासून विलासरावांनी विद्यार्थी संघटनांमधून काम करण्यास
        सुरवात केली. मध्यंतरी 72 ते 85 या काळात कामाचा विचार, आखणी, संस्थांची
        सुरवात अशा गोष्टी होत्या, तरीही एकीकडे नोकरी करावी लागली. पगार मिळवून
        आणणं ही घराची अपेक्षा होती. 85 साली अपेक्षित पैशाची तजवीज झाल्यावर
        त्यांनी नोकरी सोडून दिली आणि स्वत:ला पूर्णपणे सामाजिक कामात झोकून दिलं.
        लग्न-संसार वगैरे व्याप मागे लावून घेतले नाहीत कारण सामाजिक कामाचा
        निर्धार! त्याच्या आड येऊ शकणार्‍या कशालाही त्यांच्याकडे जागाच नव्हती.
      </p>

      <p>
        एवढा अविचल निर्धार कसा जन्म घेतो, हे जाणून घ्यावंसं वाटावं एवढं मोलाचं
        निश्चित आहे. गेली 14-15 वर्षे मी विलासरावांना ओळखते. ते एक कुशल संघटक
        आहेत. जाणीव संघटना आणि वंचित विकास संस्थेचे संस्थापक आहेत. समाजातल्या
        वंचितांपर्यंत, तळागाळातल्या माणसांपर्यंत विकास पोहोचावा यासाठी या संस्था
        काम करतात. अतिशय तळमळीनं हे काम चालतं, हे मी जाणते. काही कामांमध्ये
        आम्ही एकमेकांचं सहकार्य मागितलेलं – दिलेलं आहे. तरीही ही ओळख – तशी
        दुरूनच झालेली आहे. त्यामुळे आजवर विलासरावांनी जन्मभरासाठी स्वत:ला
        सामाजिक कामांशी का जोडून घेतलं असावं, हे मी कधी विचारलं नाही.&nbsp;
      </p>

      <p>
        मध्यंतरी एका कामानिमित्तानं त्यांच्या एक सहकारी मला भेटल्या.
        ‘‘विलासरावांना साठ वर्षे पूर्ण होत आहेत, एरवी असल्या सत्कार-गौरवाला
        त्यांनी मानलंच नसतं. पण यावेळी आम्ही त्यांचं ऐकणार नाही, यानिमित्तानं
        आम्ही मोठा कार्यक्रम करणार आहोत.’’ त्या म्हणाल्या.
      </p>

      <p>
        त्यांच्याशी बोलतानाच मीही ठरवलं, की या निमित्तानं आपणही विलासरावांना
        आपले प्रश्न विचारून घ्यावेत. वयाच्या 16 ते 60&nbsp; म्हणजे 45 वर्षे
        सामाजिक काम करणं म्हणजे गंमत नाही. मनापासून, निरलस वृत्तीनं, न कंटाळता
        करणं हे अजिबात सोपं नाही. या माणसाच्या मनात एवढ्या लहानपणी हा दिवा लागला
        तरी कसा? इतक्या काळात परिस्थितीच्या फटकार्‍यानं तो विझला कसा नाही?
        त्यासाठी त्यांनी काय केलं असेल?
      </p>

      <p>
        लहान मुलं संवेदनशील असतात. सर्वच असतात. पण ती संवेदनशीलता परिस्थितीच्या
        वाटेवर मोठ्यांना न परवडणारी – महागडी वाटते. मागच्या अंकातील ‘तुलतुलच्या
        निमित्ताने’ हा श्रीमती सुधा क्षीरे यांचा लेखही याच विषयावरचा होता.
        दोन्ही लेखांमागचा प्रेरणेचा समान धागा लक्षात घ्यायला हवा.
      </p>

      <p>
        विलासराव एरवी तसे स्थिर, जमिनीवर उभे असलेले आहेत. या जगातलं, विडास
        ठेवावा असंच ते बोलतात, पण ‘मनात हा दिवा केव्हा लागला’ या प्रश्नाला
        त्यांनी दिलेल्या उत्तरानं मला अक्षरश: धाप लागली.
      </p>

      <p>
        लहानपणी ते बरेच आजारी असत. वय 13 ते 16 या काळात त्यांच्यावर सुमारे सहा
        शस्त्रक्रिया झाल्या. यातल्या काही शस्त्रक्रिया कानाच्या तर काही
        मानेच्या-मणययांच्या होत्या आणि या शस्त्रक्रियांसाठी हे ‘गृहस्थ’ वय (13
        ते 16) एकटेच इस्पितळात जायचे. कुणातरी डॉयटरांना पालक म्हणून अर्जावर सही
        करायची विनंती करायचे. शस्त्रक्रिया व्हायची. त्यानंतर काही काळ इस्पितळात
        रहावं लागायचं. डबा द्यायलाही कुणी यायचं नाही. शेजारच्या उपहारगृहातून
        मागवण्याची व्यवस्था करण्याएवढे पैसे जवळ असत… तेवढेच. थोडं बरं वाटलं की
        बँडेज संभाळत हॉस्पिटलभर फिरायचं. इतर रुग्णांशी ओळख – दोस्ती करायची,
        त्यांची पत्रं वाचून – लिहून द्यायची.
      </p>

      <p>
        विलासराव म्हणाले, ‘‘या काळात मला जगाची वेगळीच ओळख झाली. दु:खाची जातकुळी
        समजली. सामान्य माणसाच्या मनातली स्वत:ची वेदना, निराशा दूर ठेवून
        दुसर्‍याचं मन जाणण्याची, आनंद देण्याची ताकद कळली. मी लहान राहिलोच नाही,
        मोठाच झालो.’’
      </p>

      <p>
        इथे विलासरावांना तिथे भेटलेल्या एका रुग्णाची कथा त्यांनी मला सांगितली.
        कुठल्या तरी गंभीर, बर्‍या न होण्याजोग्या आजारानं पिडलेला एक रुग्ण होता
        तो. त्याची अशिक्षित अजाण पत्नी दूर केरळात. त्याची तिला लिहिलेली पत्रं,
        तीही त्याच्या सांगण्यावरून विलासरावच लिहीत. तिनंही पाठवलेली उत्तरं, तेच
        त्याला वाचून दाखवत. ती कशीबशी खर्चाची तजवीज करून त्याला भेटायला येणार
        होती. तिच्यासमोर आजाराचं गंभीर स्वरूप न दिसावं, आपण 5-6 महिन्यांत मरणार
        आहोत हेही न जाणवावं यासाठी त्यानं निकरानं प्रयत्न केले. आपलं दुखणं,
        वेदना, निराशा दूर ठेवून तो त्या परिस्थितीत साधलं तेवढा सजला – दाढी केली.
        हसर्‍या चेहर्‍यानं तिला भेटला. तिला आनंदानं सामोरं जाण्यासाठी त्यानं
        केलेले प्रयत्न विलासरावांनी बघितले. 14-15 वर्षांच्या या मुलाला ते कसे
        जाणवले असतील, ही कल्पनाही मला करता येईना.
      </p>

      <p>
        विलासराव म्हणतात, ‘‘आजही मी त्याला विसरलो नाही. आपल्या अडचणी, प्रश्न,
        दु:ख, वेदना, निराशा या सर्वांहून दुसर्‍या माणसासाठी थोडासा का होईना आनंद
        आणणं हे फार महत्त्वाचं आहे, त्याहून अधिक सुंदर आहे. हे मला इथं कळलं.’’
        कथेत शोभावा असाच हा अनुभव पण तो प्रत्यक्षात पहाताना मनाला शिकवून गेला
        असणार. हे आणि असे अनेक अनुभव अनघड वयातल्या विलासरावांना मिळाले.
        संवेदनशील मनाने त्यांचा वेध घेतला. याच काळात वाचनाचीही भरपूर आवड होती.
        अभ्यासाचा फारसा संबंध नसायचाच. परीक्षेआधी काही दिवस करून वर्ष पार पाडता
        यायचं. पण इतर वाचन मात्र जोरकसच होतं. ते केवळ मजेच्या गोड गोष्टींचं
        नव्हतं तर गीतारहस्यासारखं तत्व चिंतनात्मक, एरवी या वयाच्या मुलासाठी
        अनाकलनीय मानावं असंही होतं.
      </p>

      <p>
        दारूच्या पूर्ण आहारी गेलेले पण अतिशय विद्वान असलेले एक शिक्षक या
        वाचनासाठी मदत करत. ‘‘माणूस ही काय चीज आहे ते मला त्यांच्याकडे बघताना
        कळलं. एका बाजूला पूर्णपणे वाया गेलेला पण आतून अतिशय संवेदनशील, विद्वान
        माणूस मला दिसला’’ विलासराव म्हणतात. ‘‘तुम्ही स्वत: सांगत आहात म्हणूनच
        खरं मानायचं, एरवी हे सगळं 13-14-15 वर्षाच्या मुलासाठी मला अनाकलनीय
        अविडासनीय वाटतं.’’ मी त्यांना म्हणालेही.
      </p>

      <p>
        सोळाव्या वर्षीच मोठ्ठ्या – प्रौढ झालेल्या या मुलानं मग जीवनभर सामाजिक
        कामाचा वसा घेतला. एकीकडे शिक्षण जमेल तसं सुरू ठेवत, 63-64 साली नगर
        जिल्ह्यातल्या ग्रामीण भागात शेतमजूर, धनगरवस्तीत जाऊन त्यांच्यात जाणीव
        निर्माण करण्याचं काम सुरू केलं. मिळतील ते अनुभव मनाशी बांधत विचार सुरू
        झाला. शिक्षक होणं महत्त्वाचं, त्यातून मनाची जोपासना साधते, असं त्या वयात
        त्यांना वाटायचं. त्यासाठी च.अ. करायला ते पुन्हा मुंबईत आले. एकीकडे
        शिक्षक म्हणून नोकरी धरली. रस्त्यात जाता येताना घाटकोपरला रेल्वेलाईनीजवळ
        खेळणारी मुलं दिसायची. ही तिथल्या वेश्यांची मुलं होती. त्यांना शिकवणारं
        कुणीच नव्हतं. ती मुलं शिकवून घेणारही नव्हती. मग त्यांचा विडास संपादन
        करायला महिना – दोन महिने त्यांच्याशी गोट्या खेळल्या. नंतर हळूहळू लोखंडी
        पिपावर रेल्वेलाईनीजवळ सापडणार्‍या कोळशाच्या तुकड्यांनी लिहीत या मुलांना
        शिकवायला सुरवात केली. मुलं या माणसासोबत रमतात हे पाहून त्यांच्या आयाही
        विडासानं वागत. पण त्यांच्याकडे येणार्‍या गिर्‍हाईकांना हे पटेना. एकदा
        चांगला बेदम मारही बसला. पुढे ते काम सोडावंही लागलं. नंतर धारावी
        झोपडपट्टीतल्या 25 मुलांना शिकवायला सुरवात केली. रात्रशाळेत शिकायचं, आणि
        दिवसा अ‍ॅटॅची बॅगा तयार करायलाही विलासरावांनी शिकवायचं असा हा कार्यक्रम
        असायचा. केवळ पुस्तकी अभ्यासावर या मुलांचं पोषण होतच नाही. ते ज्या जगात
        आहेत, तिथं पैसा मिळवावा लागतोच. तो दारू गाळण्यातून न मिळवता कष्टांनी,
        भल्या मार्गानं मिळवायला शिकवणारा हा गुरुजी या मुलांनीही आपलासा मानला.
      </p>

      <p>हे सगळं करता करता एकीकडे बक्कळ शिक्षणाची पुंजीही गोळा होत होती.</p>

      <p>
        1971 साली पुण्यात आल्यावर त्यावेळी नव्यानंच सुरू झालेल्या ज्ञानप्रबोधिनी
        प्रशालेत शिक्षक म्हणून नोकरी धरली. एकीकडे वाचन, वर्तमानपत्रातून लेखन
        केलं.&nbsp;
      </p>

      <p>
        1977 ते 83 या काळात इंडियन इन्स्टि. ऑव्ह एज्युकेशन (आय.आय.इ.) या संस्थेत
        नोकरी केली. या काळात झोपडपट्टीत ‘अनौपचारिक शिक्षणाचा प्रयोग’ नावाचा
        प्रकल्प होता, नंतर प्रौढ शिक्षणाच्या राज्य साधन मंडळाचे संयोजक ते होते.
        नंतर महाविद्यालयीन विद्यार्थ्यांसाठी सामाजिक जाणीव प्रकल्पाचे प्रमुखही
        होते.
      </p>

      <p>
        एका अर्थी ही सगळी कामंही समाजाशी, तळागाळातल्या समाजाशी जोडलेलीच होती. या
        कामांमधून अनुभव मिळत असणार, आधीच्या निर्धाराला वास्तवाचा आधारही येत
        असणार. पण स्वत: विलासराव या कामांना सामाजिक काम म्हणत नाहीत. ‘‘ती नोकरीच
        होती, मला कर्ज फेडायचं होतं, त्यासाठी मी ती करत होतो. नोकरी करत असताना
        जबाबदारी संपताक्षणी मी नोकरी सोडणार हे मी पक्कं ठरवलेलं होतं.’’ ते
        म्हणाले.
      </p>

      <p>
        मात्र याच काळात पुढच्या कामांची योजना मनात आकार घेत होती. राजकीय
        पक्षांच्या सोबत जायचं नाही, त्यांची ध्येयधोरणं वेगळीच असतात, त्यांना
        समाजशिक्षणात खरा रस नसतो हे ध्यानात आलेलं होतं. विकासापासून वंचित
        असणार्‍यांसाठी संघटना बांधायला हवी, हे उमजलेलं होतं. विधायक कामाचा आग्रह
        आणि आवाका समजलेला होता. त्यावेळी जे. पी. नाईक आय. आय. इ.चे सल्लागार
        मार्गदर्शक होते. ‘माझ्यानंतर ही जबाबदारी तू घेशील का’, असंही त्यांनी
        विचारलं होतं पण एव्हाना शिक्षक होण्यावरचा विडास संपत आला होता. जबाबदारी
        संपताच नोकरीतून मुक्त व्हायचं ठरवलेलं होतं. 1982 सालीच ‘जाणीव’ संघटनेची
        सुरवात विलासरावांनी केली. अनौपचारिक मार्गानंच ही संस्था सुरू केली.
        महाराष्टभर वेगवेगळी संघटनात्मक कामं ‘जाणीव’नी हातात घेतली.
      </p>

      <p>
        1983 साली नोकरी सोडून विलासराव पूर्णवेळ सामाजिक कामासाठी मोकळे झाले. आता
        कोणताच पाश त्यांच्या निर्धारापासून त्यांना दूर ठेवणारा नव्हता.
      </p>

      <p>
        विलासरावांना अनेक सन्मान, पुरस्कार मिळालेत, त्यांच्या स्वत:च्या संस्थेनं
        योजलेल्या कार्यक्रमाच्या निमित्तानं अनेक वर्तमानपत्रं, मासिकातून लिहिलं
        जाईल, ते आत्मचरित्रही लिहीत आहेत, त्यातूनही त्यांची ओळख माहीत
        नसणार्‍यांना होईल. मी हे सगळं पालकनीतीच्या लहानशा जागेत मांडू शकणारही
        नाही, तशी गरजही नाही.
      </p>

      <p>
        एखाद्या माणसानं एखादं स्वप्न निर्धारानं पहावं, आणि त्याच निर्धारानं इतर
        अनेक आवडी, छंद, मोहांपेक्षा मोलाचं मानावं हे मला विलक्षण वेधक वाटलं.
        वाचकांसमोर मांडावंसं वाटलं.&nbsp;
      </p>

      <p>
        या माणसाला नाट्य, संगीत, चित्रकला, लेखन, सिनेमे सर्वात रस आहे. गतीही
        आहे. अजूनही वेळ मिळाला की सिनेमा बघायला आवडतो, संगीत ऐकायला, चित्रकार
        मित्रांशी चित्रांबद्दल आत्मीयतेनं बोलायला आवडतं, भटकायला तर भयंकर आवडतं.
        कामानिमित्तानं होणारं भटकणं ते हौशीशी जोडून घेतात. वेळ मिळाला तर
        देवासमध्ये नेमके कुमार गंधर्व असताना, शोधत त्यांच्याकडे जाऊन ‘‘काही
        ऐकवता काय?’’ असंही त्यांनी विचारलं. कुमारजींनी त्यांची इच्छा पूर्णही
        केली, त्याची आठवण अजूनही उल्हासानं जागवतात.
      </p>

      <p>
        हे सगळं ठीकच आहे, पण कामामुळे या गोष्टींना वेळ मिळत नाही, याची त्यांना
        खंतही नाही. हे फारच आश्चर्यकारक आहे.
      </p>

      <p>
        ‘‘मी फारसा भावनाशील नाही, निदान निर्णय घेताना कधीच नसतो. मला निर्णय
        घ्यायला वेळ लागतो, पण एकदा निर्णय झाला, की मी तो शेवटाला नेतो. हां, पण
        एक आहे, ते काम उत्साहानं करतो, आनंदानं करतो.’’ विलासराव चाफेकर म्हणाले.
      </p>

      <p>
        हा लेख मागच्याच महिन्यात तुमच्यापर्यंत येणार होता. त्यासुमारासच
        विलासरावांचा सत्कार समारंभ पुण्यात टिळक स्मारक मंदिरात झाला. जाणीव आणि
        वंचित विकासच्या कामाचा खरा अंदाज ‘पूर्णवेळ 70 कार्यकर्ते आणि अंशवेळ
        9000’ या माहितीतून आलेला होता, त्याचं प्रत्यक्ष रूप दिसलं. टिळक स्मारक
        मंदिराचं सभागृह ओसंडून वहाण्याइतकं भरलं होतं.
      </p>

      <p>
        विलासराव यानंतर जाणीव, वंचित विकासाच्या कार्यालयात फिरकणारही नाहीयेत.
        त्यांनी उभ्या केलेल्या तरुणांच्या फळीनं आता हे काम पेलायचं आहे आणि ते
        पेलतील याबद्दल विलासरावांना संपूर्ण खात्री आहे. तसं त्यांनी समारंभात
        खूपच ठासून सांगितलं.
      </p>

      <p>चौकट – १</p>

      <p>जाणीव संघटना –&nbsp;</p>

      <p>
        सामाजिक कामासंदर्भात स्वत:चे असे विचार पक्के झाल्यानंतर श्री. चाफेकर
        यांनी 1982 साली जाणीव संघटनेची स्थापना केली. समाजातील ज्या घटकांपर्यंत
        विकास पोचलेला नाही, अशा वंचितांच्या विकासासाठी ही संघटना आहे. रचनात्मक
        कामे व संघटनात्मक कामे यांचा मेळ घालण्याचा त्यांचा प्रयत्न आहे.
        लोकशिक्षण, लोकजागृती, लोकसंघटन व लोकचळवळ असा मार्ग आहे. आर्थिक प्रश्न,
        जातीयता व स्त्री पुरुष असमानता यांच्या विरोधात ही संघटना काम करते.
        संपूर्ण महाराष्टात जाणीवचे 70 पूर्णवेळ कार्यकर्ते आहेत व आपली नोकरी वा
        आपला व्यवसाय सांभाळून अंशवेळ काम करणारे 9000 कार्यकर्ते आहेत.
      </p>

      <p>‘वंचित विकास’-</p>

      <p>
        जाणीव संघटनेच्या माध्यमातून काम करीत असताना एक रजिस्टर्ड टस्टची गरज
        भासली आणि त्यातूनच 1986 साली वंचित विकास या संस्थेची स्थापना झाली.
      </p>

      <p>
        वंचित विकास संस्थेचे एकूण 15 प्रकल्प आहेत. संपूर्ण वंचित समाजाचा विकास
        साधण्यासाठी एकाच वेळी विविध समाजघटकात काम हेच ‘वंचित विकास’चे वेगळेपण
        आहे.
      </p>

      <p>
        महाराष्ट व मध्यप्रदेश येथील स्त्रिया व मुले, शेतकरी व शेतमजूर, दलित,
        आदिवासी, भटके विमुक्त व शहरी गरीब यांच्या विकासासाठी वंचित विकास काम
        करीत आहे.
      </p>

      <p>
        श्री. विलास चाफेकर, – (M.A., D.Ed., M. Ed.).) क्यू 34, इंद्रनगरी,
        डहाणूकर कॉलनी, कोथरूड, पुणे 411 029, दूरध्वनी क्र. 5448019.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वंचितांच्या विकासाची जाणीव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वंचितांच्या विकासाची जाणीव",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी जाणीव संघटना व वंचित विकास संस्थेचे संस्थापक श्री. विलासराव चाफेकर यांना 60 वर्षे पूर्ण झाल्याच्या निमित्ताने आम्ही त्यांच्याशी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
