const articleData = {
  content: {
    marathi: `<article
  id="post-20106"
  class="post-20106 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >फेब्रुवारी महिन्यात माहितीघरात ‘अग्निदिव्य’ ह्या कादंबरीच्या पहिल्या
          भागावर मांडणी झाली. रशियन क्रांतीकाळात बदलत जाणार्‍या सामाजिक
          वास्तवाचे हे चित्रण. मार्चमध्ये कादंबरीच्या दुसर्‍या भागावर चर्चा आहे.
          त्यासाठी पहिल्या भागाची ही विस्तृत मांडणी –</strong
        >
      </p>

      <p>
        निकोलाय अस्त्रोवस्की 1904 पासून 1936 पर्यंत आपले अल्प पण शौर्यशाली जीवन
        जगले. यादवी युद्धात रणांगणावर वयाच्या 20 व्या वर्षी त्यांना जबरदस्त जखमा
        झाल्या व अपंग बनून ते अंथरूणाला खिळले. पुढे हळूहळू त्यांना अंधत्व येत
        गेले. पण त्या तशा अवस्थेत त्यांनी ‘अग्निदिव्य’ ही स्फूर्तीदायक कादंबरी
        लिहिली. ही कादंबरी तरुणांविषयी आहे, प्रेम आणि संघर्षाविषयी आहे, त्यांचे
        मित्र आणि साथी यांच्याविषयी आहे, प्रारंभीच्या सोव्हिएत काळामधील
        कम्युनिस्ट युवक संघाच्या सदस्यांविषयी आहे.
      </p>

      <p>
        कादंबरीमधील बहुतेक व्यक्तिरेखा प्रत्यक्ष जीवनामधील लोकांवरून रेखाटल्या
        आहेत. मुख्य नायकाचे – पावेल कोर्चागिनचे – व्यक्तीचित्रण बहुतांशी
        आत्मचरित्रात्मक आहे.
      </p>

      <p>
        कादंबरीची सुरुवात पावेलच्या शाळेतील एका प्रसंगाने होते. पावेल ईस्टर
        सणाच्या आधी पाद्रयाच्या घरी केकच्या पिठात तंबाखू मिसळतो… त्यावरून त्याला
        शाळेतून काढून टाकले जाते. कोणत्याही अन्यायाविरूद्ध मग तो किती ही लहान
        असला तरी, पावेलचे बालमन बंड करून उठत असे. शाळेतील अधिकारी व्यक्ती
        विद्यार्थ्यांबरोबर कसे वागत… त्यांना मनाला येईल ती शिक्षा देत,
        वर्गाबाहेर हाकलून देत, मार देत, अनेक आठवडे कोपर्‍यात उभे करत, प्रश्नांची
        उत्तरे द्यायला पुढे बोलावत नसत…. मुलांची मानहानी करून त्यांना अपमानित
        करत असत. पावेलने हे सर्व अनुभवले होते… त्याची चूक एवढीच, की बायबलमध्ये
        पृथ्वीच्या उत्पत्तीबद्दल जे लिहिले आहे व भूगोलाचे शिक्षक जे सांगतात,
        त्यात फरक का? हा प्रश्न त्याने ह्या पाद्रयांना विचारला होता.&nbsp;
      </p>

      <p>
        ह्या घटनेच्या वेळी पावेल बारा वर्षाचा होता. यानंतर रेल्वे स्टेशनच्या
        खानावळीत त्याला कामाला लावले जाते. कामाच्या अटी – महिन्याला आठ रुबल
        मिळतील, ज्या दिवशी काम करेल त्यादिवशी जेवायला मिळेल, व दर दिवसाआड सलग 24
        तासापर्यंत काम करावं लागेल.
      </p>

      <p>
        कोवळ्या वयातच पावेलला या खानावळीत अतिशय विदारक अनुभव येतात. तिथे काम
        करणार्‍या माणसांची चरित्रं लेखकाने अत्यंत समर्थपणे उभी केली आहेत. ही
        माणसे आपल्याला माहीत आहेत, आपल्याच सभोवताली राहतात, आपण यांना भेटलोय,
        असं वाटतं राहातं. या काळात पावेल खडतर कष्ट करतो. पण तिथेही एखादा वयाने
        मोठा, दांडगाई करून आपले काम पावेलवर टाकायला बघे, त्याला पावेलचे उत्तर
        शाळेत होते तसेच असे. अन्याय, बळजबरी, शोषण याविरुद्ध तो पेटून उठत असे.
      </p>

      <p>
        शाळेपेक्षा पावेल आता अधिक खूष होता. आपणही कामगार आहोत, बांडगुळासारखे
        ऐतखाऊ जगतोय असा आरोप आता कुणी करू शकणार नव्हते.
      </p>

      <p>
        याठिकाणी वेटर कसे जुगार – दारूत पैसे उधळतात ते त्याने पाहिले. त्यांना
        वरकमाई होती – बक्षिसीच्या रूपात मिळणारी! याचा पावेलला तिरस्कार वाटत असे.
        आर्त्योम (पावेलचा मोठा भाऊ) सारख्या उत्तम मेकॅनिकला अख्ख्या महिन्याला
        फक्त अठ्ठेचाळीस रुबल पगार, त्याला स्वत:ला दहा रुबल आणि हे वेटर फक्त टे
        नेण्या आणण्यासाठी जेवढे मिळवत व दारू – जुगारात उधळत ते पाहून त्याला
        संताप येई. आपल्या मालकांप्रमाणे हे वेटरही त्याला तेवढेच परके वाटत, वैरी
        वाटत.
      </p>

      <p>
        त्या ठिकाणी भटारखान्याच्या किंवा कोठीच्या अंधार्‍या कोपर्‍यांमध्ये तिथे
        काम करणार्‍या मुली शरीरविक्रय करीत. याचाही आता पावेलवर परिणाम होईनासा
        झाला होता. त्याला कळले होते की ज्यांच्या हाती तेथे सत्ता होती,
        त्यांच्यासाठी काही रुबलना शरीरविक्रय केल्याशिवाय तिथली एकही मुलगी आपली
        नोकरी टिकवू शकत नव्हती. यातून त्याच्या मनातला सत्ता बाळगणार्‍यांबद्दलचा
        तिरस्कार वाढत होता. पक्का होत होता.
      </p>

      <p>
        या कामातही तो पुस्तकं वाचत होता. अजून त्याला राजकारण कळत नव्हते.
        आजूबाजूला काहीतरी घडतंय हे कळत असूनही, बंडखोरी होते आहे, झारविरूद्ध
        वातावरण तयार होते आहे, याचे स्पष्ट भान आले नव्हते.
      </p>

      <p>
        अनपेक्षितपणे पावेलची ही नोकरी सुटली… थकून गेलेल्या पावेलला झोप लागली. नळ
        उघडा राहिला, सगळीकडे पाणीच पाणी झाले. पावेलने ग्लानीतच बेदम मार खाा आणि
        नोकरी गमावली. नंतर आर्त्योमने पावेलला वीज केंद्रात नोकरी मिळवून दिली.
        दोघा भावांमध्ये एकमेकांबद्दल विडास, प्रेम, आपुलकी असते. पावेलसाठी भाऊ
        सर्वस्व असतो.
      </p>

      <p>
        झारला उलथून टाकण्याची बातमी वणव्यासारखी त्या छोट्या गावात पसरली.
        स्वातंत्र्य, समता, बंधुता हे नवे शब्द आणि उंच फडकणारा लाल झेंडा
        लोकांमध्ये नवा विडास निर्माण करत असतो. पण अजून मालक तेच असतात. रोजच्या
        जीवनात काही फरक पडलेला नसतो. 1917 च्या नोव्हेंबर मध्ये अधिक वेगाने बदल
        घडायला सुरुवात होते. ‘बोल्शेविक’ असे काहीसे नवेच नाव घेतले जाऊ लागते.
        युद्धावरून सैनिक पळून येऊ लागतात – लष्करी आदेश पाळेनासे होतात. बंदुकांचा
        वापर स्वत:ला योग्य वाटेल तिथे करू लागतात. श्रीमंत गाव सोडून पळून जातात.
        पण अजूनही पावेल व त्याच्या समवयस्कांना नेमकं काय घडतंय हे कळत नव्हतं.
        गनिमी सैनिक येत आहेत, गावातल्या लोकांमध्ये रायफलींचे वाटप होते आहे, हे
        सर्वच पावेल व त्याच्या मित्रमंडळींसाठी अनाकलनीय व अत्यंत आनंददायी होतं.
        बोल्शेविकांनी गाव ताब्यात घेतल्यानंतर गावात एक प्रकारचे चैतन्य पसरले.
        आपल्यापैकी काहींना मागे ठेवून बाकीचे क्रांतीकारक सैनिक पुढे निघून गेले.
        मागे राहिलेले कॉम्रेड्स गावातले कार्य पुढे नेणार होते. लोकांना संघटित
        करून आंदोलनासाठी, क्रांतीसाठी तयार करणे हे त्यांचे काम असते. आर्त्योम
        त्यांना मदत करी. झुखराय नावाच्या बोल्शेविकाला पावेलच्या वीजकेंद्रात काम
        मिळवून दिले जाते. ते मागे राहिलेल्या बोल्शेविकांचे नेते असतात.&nbsp;
      </p>

      <p>
        क्रांतीकारकांची तुकडी गावातून गेल्याबरोबर तीनच दिवसांनी जर्मनांचा प्रवेश
        झाला. वातावरण बदलले… सर्व रायफली, बंदुका, शस्त्रे परत करावीत हा हुकूम
        सुटला – गावात लष्करी अंमल लागू झाला. पावेलने आणलेली रायफल आर्त्योमने
        तोडून फेकून दिली व भावाला समज दिली की ही बाब गंभीर आहे आणि पावेलच्या
        नादानपणामुळे ते आर्त्योमच्या कामावर व जीवावर उठतील. पावेलच्या लक्षात
        परिस्थितीचे गांभीर्य आले व त्याने असे काहीही न करण्याचे वचन आर्त्योमला
        दिले.
      </p>

      <p>
        आता गावातील श्रीमंत पुन्हा गावात येऊन राहू लागतात. त्यांच्यासाठी वातावरण
        पुन्हा सुरक्षित झालेले असते.
      </p>

      <p>
        इकडे झुखराय व पावेल यांच्यात छान मैत्री जमते. ते त्याला अनेक कसबं
        शिकवतात. बॉयिसंगचे तंत्र शिकवतात, मुख्य म्हणजे लढायचं कशासाठी हे
        सांगतात.
      </p>

      <p>
        पावेलच्या घराशेजारी एक श्रीमंत कुटुंब रहात असते, त्यांच्या मुलात व
        पावेलमध्ये शत्रुत्व असते. एके दिवशी पावेलने त्या घरातून एक सुंदर
        रिव्हॉल्व्हर चोरले – व घरापासून लांब एका जागी लपवून ठेवले. त्याबद्दल
        आर्त्योम किंवा झुखरायना काहीच सांगितले नाही. सगळीकडे शोध घेताना
        पावेलच्या घराचीपण झडती झाली, पण हाती काही लागले नाही. झुखराय अधिक सावध
        होतात. पण या प्रसंगावरून पावेलच्या लक्षात येते की अत्यंत धोकादायक असे
        उद्योगही कधी कधी यशस्वी होऊ शकतात.
      </p>

      <p>
        स्टेशनवरचे वातावरण खदखदू लागलेले असते. कामगारांत असंतोष वाढत असतो.
        घोषणापत्रकं बाळगली जाऊ लागतात. अटक सत्र चालू होते. एकीकडे शेतकर्‍यांवरही
        जुलूम सुरू होतो जिकडे तिकडे गनिमी चळवळ आकार घेत असते. या सुमारास
        झुखरायने वीजकेंद्रातील नोकरी सोडून रेलयार्डात काम घेतले. अनेक रेल्वे
        कामगारांशी त्यांची ओळख होते. तरुणांच्या मेळाव्यांना ते हजर राहातात.
        रेलयार्डातील व लाकूड गिरणीतल्या कामगारांचे भक्कम गट बांधले जातात. या
        काळात रेल्वेवर प्रचंड ताण असतो. युक्रेनमधून धान्य, गुरे यांची मोठी लूट
        आगगाड्यांचे डबे भरभरून जर्मनीकडे नेली जात असते.
      </p>

      <p>
        अशातच एका कामगाराच्या अटकेचं निमित्त घडून रेल्वे कामगारांनी संप पुकारला.
        सर्व कामगारांनी हत्यारे टाकली, एकही जण काम करेना. संपूर्ण एक दिवस व एक
        रात्र एकही आगगाडी गेली नाही. 120 कि.मी. अंतरावर गनिमी सैनिकांच्या एका
        मोठ्या तुकडीने लोहमार्ग तोडलेला होता. पूल उडवलेले होते. त्यांचा समाचार
        घेण्यासाठी जर्मन सैनिकांनी भरलेली एक आगगाडी कूच करण्यासाठी तयार उभी
        होती. पण इंजिन डायव्हर, फायरमन कोणीही कामावर नसल्यामुळे ती अडकून पडली.
        बंदुकीच्या धाकाने आगगाडी नेण्याचा आदेश तीन कामगारांना दिला गेला. आगगाडी
        सुरू करून थोड्याच अंतरावर तिघेही पहार्‍यावरील जर्मन सैनिकाला ठार करून
        पसार झाले. यामागे विचार एवढाच… आपल्यासाठी लढणार्‍या बांधवांना
        मारणार्‍यांना आपण त्यांच्या उद्दिष्टापर्यंत पोचवू शकत नाही – जीव गेला
        तरी बेहत्तर. प्रत्येकाच्या घरी वाट पाहणारे कुटुंबीय, त्यांच्या आधाराने
        जगणारी बायका, मुलं असतातच. तरी…
      </p>

      <p>
        यासुमारास पावेलची ओळख एका त्याला संपूर्ण अनोळखी वातावरणात वाढलेल्या
        मुलीशी झाली. ती सधन कुटुंबातील मुलगी तोन्या त्याला आवडते – त्यांची
        सुंदर, निर्व्याज मैत्री त्यांच्या वेगळेपणाला बधत नाही. तो तिच्या सहवासात
        रमतो पण तिच्या वातावरणात रमत नाही, त्याचा तिरस्कार करतो.
      </p>

      <p>
        युक्रेनमध्ये प्रखर वर्गलढा सुरू झालेला असतो. अधिकाधिक माणसे शस्त्र हातात
        घेऊ लागलेली असतात. दुसरीकडे अनेक संधिसाधू, लहान-मोठे सरदार जमतील ते
        प्रदेश काबीज करत असतात, तेथील जनतेवर अतोनात अत्याचार करतात, आपले अधिकार
        प्रस्थापित करायला बघतात. पावेलचे गावही अशाच एका अधिकार्‍याच्या कब्जात
        गेले. त्याचे सैनिक अतिशय खुनशी होते. अधिकार्‍यांच्या आपसात जीवघेण्या
        मारामार्‍या होत.
      </p>

      <p>
        हे लोक यहुद्यांच्या घरांची लुटालूट करीत, त्यांच्यावर अत्याचार करीत. याला
        ‘पग्रोम’ म्हणत. गावातले इतर लोक अशावेळी या यहुदी गरीब सहकार्‍यांना जमेल
        ती मदत करीत पण लपत छपत. पुस्तकात लेखकानं एका ‘पग्रोम’चे वर्णन दिले आहे.
        ते अस्वस्थ करून सोडणारे आहे.
      </p>

      <p>
        झुखराय कोण आहेत हा सुगावा आता सत्ताधीशांना लागला. त्यांच्यामागे ते हात
        धुवून लागले. लपण्यासाठी म्हणून झुखराय पावेलच्या घरी राहू लागले. या काळात
        पावेल त्यांच्याकडून बरेच काही शिकला. विशेष म्हणजे, हे राजकारण नेमके काय
        आहे ते समजून घेतले. धनिकांविरूद्ध खंबीरपणे क्रांतिकारक लढा देणारा एकच
        बोल्शेविक पक्ष आहे हे पावेलच्या लक्षात येते. एकट्याने लढून, संतापून,
        एखाद्या श्रीमंताला चोपून काढून परिस्थिती बदलत नाही. हेही त्याला समजते.
        एका बोल्शेविकात असावेत ते सर्व गुण पावेलमध्ये आहेत हे झुखरायच्या लक्षात
        आले. वर्गलढ्यासाठी ज्या प्रकारच्या खंबीर माणसांची आवश्यकता असते, तसा
        पावेल आहे याची त्यांना खात्री पटली.
      </p>

      <p>
        एके दिवशी झुखराय घरी परतले नाहीत. त्यांना अटक झाली. एक सैनिक त्यांना अटक
        करून घेऊन जाताना पावेलने पाहिले, व सैनिकावर एकाकी हल्ला केला. झुखराय
        पळून जाण्यात यशस्वी झाले, पण नंतर पावेल मात्र पकडला गेला. तुरुंगात
        त्याने कोणतीच कबुली दिली नाही. त्याला गोळीने उडवून देण्याची तयारी चालू
        असतानाच एक मोठा अधिकारी गावात आला. प्रचंड गोंधळ माजला… ह्या
        अधिकार्‍याच्या आगमनाची तयारी म्हणून जोरदार साफसफाई सुरू होते. तुरुंगातील
        कैदी फालतू कारणांसाठी डांबलेले समजून पटापट सोडून दिले जातात. त्या
        गोंधळात पावेलही सुटून जातो… एका छोट्या खोडीमुळे अटक झाली… अशी त्यांची
        समजूत लहानखुर्‍या पावेलने करून दिली. हा प्रसंग मुळातूनच वाचायला हवा.
      </p>

      <p>
        तुरुंगातून पळून पावेलची पावले आपसूक तोन्याच्या घराजवळ आली. चूक उमगल्यावर
        त्याच्यासाठी जोरदार शोध सुरू होणार म्हणून तोन्याने आईला विडासात घेऊन
        त्याला आपल्याच घरी लपवले. त्या रात्री त्यांनी एकमेकांना कधीही न
        विसरण्याची शपथ घेतली.&nbsp;
      </p>

      <p>
        मात्र पावेलच्या लक्षात आलं की त्याचं आयुष्य आता संपूर्णपणे बदललेलं आहे.
        पूर्वीसारखं राहिलेलं नाही. त्याला गाव सोडणं भाग आहे. पहाट होण्यापूर्वीच
        त्यानं तोन्याचं घर सोडलं, शहरही सोडलं.
      </p>

      <p>
        त्यानंतर लगेचच शहर पुन्हा बोल्शेविक सैनिकांनी ताब्यात घेतलं, पावेलचा
        जिवलग मित्र सेर्गेई बोल्शेविक बनला. जास्तीत जास्त लोकांनी लाल सेनेत दाखल
        व्हावं अशी घोषणा असलेली पोस्टर्स शहरभर चिकटवलेली असतात. साधेसुधे
        कामगारसुद्धा आता क्रांतिकारक भाषा बोलू लागतात. सेर्गेईतर नव्या कामात
        आकंठ बुडून जातो. इतर तरुणांचं मन वळवण्याचं महत्त्वाचं काम त्याला दिलं
        जातं. सैनिकांमध्ये महत्त्वाच्या पदांवर स्त्रियाही असतात – तितक्याच
        तडफदार, झोकून देऊन काम करणार्‍या. सेर्गेई, वाल्याला, आपल्या बहिणीला पण
        कामात येण्याबद्दल सुचवतो. आपल्या विचारांना, घोषणांना लोकांपर्यंत
        पोचवण्यासाठी मोठमोठ्या सभा घेतल्या जातात, परिषदा घेतल्या जातात.
      </p>

      <p>
        कादंबरीत यावेळी होणार्‍या कौटुंबिक मतभेदांवर नेमकं भाष्य आहे. सेर्गेईने
        जेव्हा आपल्या आई-वडलांना समजावलं, त्याच्या कामाचं महत्त्व पटवून दिलं,
        वर्ग जाणिवांचं भान दिलं, तेव्हा संपूर्ण कुटुंबच नाही तर समाजच कसा
        बदलायला तयार झाला होता याची प्रचीती येते.
      </p>

      <p>
        लहान वयाचे, तरुण, कोवळे सैनिक शस्त्रं वापरायला शिकतात. जी माणसे हळुवार
        प्रेम करू शकत होती, निष्ठावंत मैत्रीला समर्थ होती, जी स्वभावाने दुष्ट
        किंवा क्रूर नव्हती, ती प्रतिकारासाठी सिद्ध होतात. माणसे माणसांना ठार
        मारणार नाहीत असा दिवस लवकर उजाडावा म्हणून ही लढाई आहे अशा विडासानं प्राण
        पणाला लावतात.
      </p>

      <p>
        वर्षभर पावेलनं आपल्या मायभूमीचा उभा-आडवा प्रवास केला. आता तो मोठा बाप्या
        झालेला होता. समझदार व कणखर बनला होता. जागोजागी संघर्ष, युद्ध सुरू असते.
        कम्युनिस्ट सैनिक विविध हालअपेष्टांना तोंड देत, स्वार्थ संपूर्णपणे सोडून
        देऊन, नवे जग निर्माण करण्याच्या संघटित उर्मीने प्राणपणाने लढत असतात.
      </p>

      <p>
        पावेल वृत्तीने बंडखोर होता. अनेकदा संघटनेच्या नियमांचा त्याला जाच होत
        असे. पण लेश्रश्रशलींर्ळींशच्या नियमांपुढे तो कधीच स्वत:ची इच्छा/शसे येऊ
        देत नसे.
      </p>

      <p>
        पुढे ज्या गावांमध्ये लाल सेना हरली, त्यात पावेलच्या गावाचाही समावेश
        होता, तिथे लोकांचे तरतर्‍हेने हाल हाल केले जातात. बोल्शेविकांना मदत
        करणार्‍यांना अशा पाशवी पद्धतीने मारले जाते की इतरांवरही दहशत बसावी. पण
        ज्या शूरपणे ही माणसे मरणाला सामोरी जातात, त्याला तोड नाही. त्यात
        सेर्गेईची बहीण वाल्यापण होती.
      </p>

      <p>
        लढाईच्या आवर्तात सापडलेल्या पावेलला या काळात स्वत:चा संपूर्ण विसर पडलेला
        असतो. सर्व लोकांमध्ये त्याचे स्वत:चे वेगळे अस्तित्व लोपून गेलेले असते.
        प्रत्येक लढवय्याप्रमाणे त्याच्या दृष्टीनेही ‘मी’ हा शब्द विसरला जातो,
        फक्त ‘आम्ही’ हा शब्द उरतो.
      </p>

      <p>
        एका युद्धप्रसंगी रणमैदानात पावेलच्या डोक्यात तोफेच्या गोळ्याचा तुकडा
        लागला –&nbsp; पावेल जगेल की नाही अशी परिस्थिती निर्माण झाली. तेरा
        दिवसांच्या बेशुद्धीनंतर तो शुद्धीवर आला. हळूहळू ताकद भरून आली. त्याची
        सहनशक्ती अफाट होती. त्याचा एक डोळा गेला. त्यावर त्याचे उत्तर होते…
        उजव्याऐवजी डावा डोळा गेला नाही हे फार वाईट झाले. आता मी बंदूक कशी
        चालवणार?&nbsp;
      </p>

      <p>
        अजून तो युद्ध आघाडीचाच विचार करत असतो. तोन्याच्या पुन्हा संपर्कात
        आल्यावर मात्र आता त्यांच्यात भांडणे होऊ लागतात. पावेल पूर्ण बदललेला
        असतो, संपूर्ण बोल्शेविक… भांडवलशाही विरोधी. तोन्या मात्र होती तशीच असते.
        टिकाऊ वाटणारे ते नाते विरत जाते. पावेल निराश व कडवट होतो. पक्षापुढे तो
        तोन्याला प्राधान्य देण्याची काहीच शक्यता नसते. ती किंवा त्याची इतर प्रिय
        माणसं पक्षापुढे दुय्यमच ठरणार असतात, हे त्याला माहीत असते. तो तिला
        पक्षात येण्याबद्दल विनवतो. एका कामगारावर प्रेम करायचं धैर्य आहे, तर
        त्याच्या विचारांवर, कामांवर का नाही? पण तसे घडत नाही.
      </p>

      <p>
        आता पावेल आपल्या वाढत्या आजारामुळे आघाडीवर जाऊ शकत नाही. गावातच असंख्य
        कामं असतात. पण प्रकृती ठीक नसते. 1920च्या डिसेंबर मध्ये पावेल जन्मगावी
        परतला. त्याचे गाव सोवियत युक्रेनमध्येच राहिले. नवी सीमा आखली गेली.
        कोर्चागिन कुटुंबीय पुन्हा एकमेकांना भेटले.
      </p>

      <p>
        कादंबरीचा दुसरा भाग पावेलच्या पुढच्या कामाविषयी आहे. चळवळीचे असंख्य
        कार्यक्रम, कट, व्यूहरचना, त्यात सामील होणारी असंख्य माणसे, त्यांच्यातील
        नातेसंबंध – अशा अनेक अनुभवांनी हा दुसरा भाग समृद्ध आहे. त्यातील बारीक
        तपशीलामधून कम्युनिस्ट माणूस कसा असतो, कशा प्रकारच्या समाजाचं स्वप्न तो
        बघतो, कशी नाती त्याला हवी आहेत, तो काय नाकारतोय, ते का नाकारतोय हे
        समजायला मदत होते. त्याबद्दल वाचूया पुढील भागात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अग्निदिव्य	– वंदना पलसाने"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अग्निदिव्य\t– वंदना पलसाने",
    english: "",
  },
  short: {
    marathi:
      "फेब्रुवारी महिन्यात माहितीघरात ‘अग्निदिव्य’ ह्या कादंबरीच्या पहिल्या भागावर मांडणी झाली. रशियन क्रांतीकाळात बदलत जाणार्‍या सामाजिक वास्तवाचे हे चित्रण. मार्चमध्ये कादंबरीच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
