import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20283"
  class="post-20283 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >शिक्षणाचे एक माध्यम : कला या विषयावर डॉ. केळकर यांनी दिलेल्या
          व्याख्यानातील सुरवातीचा भाग याच अंकात पान 8 वर शिक्षणाची तरतूद आणि
          माध्यम या उतार्‍यात आलेला आहे. त्यानंतरचा भाग आपण या लेखात वाचणार
          आहात.</strong
        >
      </p>

      <p>
        ललितकला हेहि एक शिक्षणाचे माध्यम होऊ शकते. कला आणि शिक्षण यांचा इथे
        एकत्र विचार करताना आपल्या डोळ्यासमोर कलेसंबंधीचा व्यासंग आणि संशोधन
        नाही, कलेमध्ये पारंगत होण्यासाठी जी नैपुण्ये आणि तंत्रे शिक्षणाचा आशय
        म्हणून आत्मसात् करावी लागतात, त्यांचाही आपणाला इथं विचार करावयाचा नाही.
        फार काय, विष्णु दिगंबर यांची कानसेन बनवण्याची जी शैक्षणिक योजना होती,
        तसल्या एखाद्या योजनेचाहि आपणाला प्रपंच मांडावयाचा नाही. कलेच्या
        शिक्षणाचा विचार बाजूला ठेवून कला हेच एक शिक्षण आहे का, कला शिक्षणाचे
        माध्यम होऊ शकते का, याचा आपल्याला शोध घ्यावयाचा आहे.
      </p>

      <p>
        कला शिक्षणाचे माध्यम होऊ शकते, हे एका मर्यादित क्षेत्रांत कबूल करण्यास
        सगळीच मंडळी तयार होतील. एका कलाकृतीची प्रतीती आली, तर इतर कलाकृतीची
        प्रतीती घेण्याची क्षमता वाढते किंवा एका कलाप्रकाराशी दाट परिचय झाला, तर
        इतर कलाप्रकारांशी दोस्ती होणे सुलभ होईल, असे कुणी म्हटले, तर त्याला
        फारसा कुणाचा आक्षेप येणार नाही. पण मला काही जास्त म्हणावयाचे आहे – कलेशी
        दोस्ती झाली, तर एकंदर जीवनाशी दोस्ती होणे, जीवनाचा सामना करणे, यासाठी
        माणसाची अधिक तयारी होईल. मग मात्र काही जणाकडून विरोध होऊ शकतो.
      </p>

      <p>
        ललितकलांचा या नव्या संदर्भांत विचार करताना ललित-कलांसंबंधी दोन धारणा
        आपणास दूर साराव्या लागणार आहेत. या दोन धारणा एकमेकांना विरोधी आहेत
        खर्‍या, परंतु आपणास दोन्हींचा विरोध करावा लागणार आहे. एक धारणा अशी आहे
        की, कला ही एक बहुजनसुखाय उपलब्ध अशी गोष्ट आहे – सुशोभन म्हणा, मनोरंजक
        म्हणा, विरंगुळा म्हणा, हे कलेचे स्वरूप आहे; मनुष्यप्राण्याला जी चेतकाची
        भूक (stimulus hunger) असते, संगीत आणि रचना यांची भूक (pattern hunger)
        असते, ती भागवण्याचे कला हे एक साधन आहे; माणसाला जे स्थळकाळाचे भान असते,
        त्याला ती फक्त आकार देते एवढेच; जीवनामधल्या ज्या खर्‍या महत्त्वाच्या
        गोष्टी आहेत, उपजीविका करणे म्हणा, सत्ता गाजवणे म्हणा, त्यांच्याशी कलेचा
        काही संबंध नाही. कलेबद्दलची ही धारणा जर योग्य आणि पुरेशी असेल, तर कला हे
        शिक्षणाचे माध्यम ठरू शकणार नाही. कोण म्हणतो संगीताने चित्तशक्ती खङ्खी
        होतात? (प्लेटो आणि औरंगजेब म्हणतो का? ते बरोबर नाही.) कोण म्हणतो चित्रपट
        पाहण्यामुळे गुन्हेगारी वाढते? कोण म्हणतो नाटक पाहण्यामुळे उपरती होते?
        कलेमुळे आपल्या वर्तनात इष्ट किंवा अनिष्ट असे फेरफार पडत नाहीत, असे हे मत
        आहे. याच्याबरोबर उलट असेही एक मत आहे की, कलेचा संबंध या धारणेनुसार
        बहुजनांपेक्षा निवडक शिष्टजनांशी अधिक निकटचा आहे. कलेमध्ये प्रयोजनसुलभ
        प्रयोजनशून्यता असते, कला म्हणजे अर्थपूर्ण रचनाकार (significant form)
        कलेमधील जीवनचित्र हे नीतिपरोक्ष चित्र. अशा प्रकारची प्रमेये या
        धारणेनुसार मांडली जातात. काही थोड्यांना कला रुचते, त्याहून काही
        थोड्यांना कला निर्मिण्याची क्षमता असते; गाता गळा आणि गाण्याचा कान
        ज्यांना असेल, त्यांनी गाण्यातल्या संगीताच्या वाटेला जावे. शिक्षणासारख्या
        कोरड्या व्यवहारामध्ये कलेचा काय सहभाग असणार! उपयोजित कला हा जितका भ्रष्ट
        प्रकार, त्यांतून काकणभर अधिक भ्रष्ट शिक्षणदायी कला हा प्रकार समजावा, असे
        या लोकांचे म्हणणे.
      </p>

      <p>
        कलेबद्दल या ज्या दोन आनंदवादी आणि रूपवादी अशा भूमिका आहेत, त्यांनी आपली
        वाट अडवून धरलेली आहे. ती आधी मोकळी करून घेतली पाहिजे. मगच आपणाला पुढे
        जाता येईल. सुरुवातीला आपण दोन गोष्टींची कबुली दिली पाहिजे म्हणजे कलेचा
        शिक्षणाचे माध्यम म्हणून विचार करताना शिष्टजनांना उपलब्ध अशी कला आणि
        बहुजनांना उपलब्ध अशी कला, यांचा आपणास वेगवेगळा विचार करावा लागेल.
        (शिष्टजनांना उपलब्ध कलेमध्ये अभिजात कला, शाडत कला, धर्मसंबद्ध कला येतात,
        तर बहुजनांना उपलब्ध कलेमध्ये ग्रामीण व नागरी लोककला, महाप्रसार
        माध्यमातून लोकांपर्यंत पोचणार्‍या कला येतात.) बहुजनांना उपलब्ध अशी जी
        कला, ती म्हणजे कलाच नव्हे, कलेचा नुसता आभास, असे जे एकांतिक प्रमेय काही
        रूपवादी पुष्कळदा मांडतात, त्यांत मात्र काही अर्थ नाही. (पुष्कळदा तर असे
        दिसते की, एका पिढीला वा एका समाजाला जी कला बहुजनांना उपलब्ध अशी कला
        वाटेल, ती दुसर्‍या पिढीला वा दुसर्‍या एखाद्या समाजाला शिष्टजनांना उपलब्ध
        अशी कला वाटेल. मागच्या पिढ्यांच्या कलासंसारातून काय शाडत संचित म्हणून
        मानावे, याचा निर्णय प्रत्येक पिढीला घ्यावा लागतो.) दुसरी कबुली म्हणजे
        कलेचा प्रवास सुशोभन, मनोरंजन, विरंगुळा, ‘प्रयोजनसुलभ प्रयोजनशून्यता,’
        जीवनावर नीतिपरोक्ष भाष्य, इत्यादि मार्गांनी चालला असेलही. हे सर्व
        नाकारण्याचे आपणाला इथे कारण नाही. आपण फक्त एवढेच म्हणत आहोत की,
        कलावंताच्या जीवनात कलेचे जे काय स्थान असेल, त्यापेक्षा कलारसिकाच्या
        जीवनात कलेचे काय स्थान असू शकेल, याचा आपण सध्या विचार करू या, आणि तोही
        विचार करताना कलेचा इत्यर्थ कलारसिकाला काय वाटतो, याच्याकडे लक्ष न देता
        कलेचा कलारसिकावर काय परिणाम घडतो, याच्याकडे आपण सध्या पाहू या.
        बहुजनलक्षी कलाविचारातून आलेला आक्षेप दूर सारताना आपण म्हणतो आहोत की,
        अगदी चेतकाची आणि रचनेची भूक का होई ना, ती भागवताना बहुजनांना उपलब्ध अशा
        कलेपोटी मंडळी एवढे कष्ट घेतात, खर्च करतात ते उगीच नाही. या भुका अशा
        कलेमुळे अगदी खोलवरच्या पातळीवर भागतात – अशा कलेमुळे मुलाला आणि आपल्या
        प्रत्येकात असलेल्या बालकाला दिलासा मिळतो की, जग आपले आहे. शिष्टजनलक्षी
        कलाविचारातून आलेला आक्षेपही टिकणारा नाही. उपयुक्त कला आणि ललित कला,
        यांच्यामध्ये अंतर आहे खरे, पण ते दुर्लंघ्य असे अंतर नाही. कला आणि कुसर
        (लीरषीं) यामध्ये द्वैत नाही. वास्तुशिल्पासारखी किंवा चित्रपटासारखी कला
        तर स्थापत्यविद्या, तंत्रविद्या, यांचा आत्मविश्वासपूर्ण उपयोग केल्याखेरीज
        पुढे जाऊच शकत नाही. कुणी सांगितले की कला ही एक नाजूक पडदानशीन सुंदरी
        आहे? ललित-कला काय, किंवा उपयुक्त कला काय, दोन्हीना एकाच प्रकारचे नैपुण्य
        लागते – ठरीव नियमांनुसार, मोजपट्टीला धरून चालणारे नैपुण्य नव्हे, तर
        अवलोकन, अनुकरण यांतून शिकावे, असे, शिकलेले नियम ओलांडणारे, मनातल्या
        मोजपट्टीला स्मरणारे नैपुण्य. मूलत: प्रयोजनशून्य असलेल्या कलावस्तूला
        अनुषंगाने उपयुक्तता लाभणे, हे सहज संभवते. मानवनिर्मित वस्तूचे दुय्यम
        उपयोग सापडणे, ही परिचयाची गोष्ट आहे. तबल्याची ठोकाठोकी करण्याची हातोडी
        चपलेतला खिळा ठोकण्याला जशी उपयोगी पडेल, तशी वार्‍याने उडणार्‍या कागदांना
        दडपण्यालाहि उपयोगी पडेल. रागावलेल्या बायकोच्या हाती एखादा पुतळा
        क्षेपणास्त्र म्हणून ठरू शकेल. ललितकलावस्तू राहूनही शिवाय आपणास उमज आणि
        वृत्ती देऊ शकेल, अपरोक्ष अनुभव पुरवू शकेल, आपणास होणार्‍या दर्शनाला आकार
        देऊ शकेल. आपण कलावंताकडे शिक्षकाची भूमिका सोपवीत नसून फक्त कलारसिकाकडे
        शिक्षणार्थ्याची भूमिका देत आहोत. सामान्य लोक जिची टिंगलटवाळी किंवा निंदा
        करतात, त्या नवकलेचा, सामान्य लोक आवडीने वापरतात अशा वस्त्रांच्या आणि
        फर्निचरच्या डिझाइनवर किती खोलवर परिणाम झाला आहे, ते मनात आणावे.
        सामान्यांच्या अभिरुचीचे शिक्षण नवकलेमुळे झाले आहे, असे आपण म्हटले तर?
        शिष्टजनप्रिय कादंबरीचा अशाच प्रकारे बहुजनप्रिय कादंबरीवर परिणाम झालेला
        आपणास दिसतो. असा साखळीदार परिणाम आपणास आज चित्रपटसृष्टीतही दिसतो आहे.
        शिष्टजनप्रिय कलेला विशेष महत्त्व प्राप्त होते ते असा परिवर्तनाचा परिणाम
        घडवून आणण्याच्या तिच्या शक्तीमुळेच. ती आपणास दाखवते की, दुनिया म्हणजे
        केवळ आईची कूस नाही. दुनिया खूप मोठी आहे. सगळ्यात उंच अशा डोंगरमाथ्यावर
        ती आपणास घेऊन जाते आणि एक निराळे दर्शन घडवते, दुनिया आपण बदलू शकतो, याची
        जाणीव आपल्याला देते.
      </p>

      <p>
        बहुजनांना उपलब्ध अशी कला अनुवर्तनकारी शिक्षणाचें माध्यम ठरते आणि
        शिष्टजनांना उपलब्ध अशी कला परावर्तनकारी शिक्षणाचे माध्यम ठरते, हे प्रमेय
        अर्थात् परमार्थाने घेऊ नये. ते परमार्थाने घेतले, तर मात्र एक महत्त्वाचा
        भेद स्पष्ट होतो. तो भेद म्हणजे जे सामाईकपणे अनुभवलेले, मानलेले आहे,
        त्याचे पारायण, कीर्तन करण्याचा अनुभव आणि जे खास स्वतंत्रपणे, नव्याने
        जाणवले आहे, ते अभिव्यक्त करण्याचा अनुभव, या दोन्हींमधला भेद. सामाईक
        अनुभव कशाकशाचा असेल – गतवैभवाच्या स्मरणाचा असेल, महायुद्धात वा जागतिक
        मंदीमध्ये भोगलेल्या हालअपेष्टांचा असेल, सामाईक जीवनपद्धतीचा असेल. फार
        काय, मान्य सामाजिक संकेतांचा – ग. दि. माडगूळकरांच्या कवितेत येतो
        तसा-सामाईक भंग होळीसारख्या उत्सवात होतो, त्याचाही अनुभव गीत, रंगभूमी,
        नृत्य, यांमधून अभिव्यक्त होऊ शकेल. नव्या जाणिवेचा अनुभव कशाकशाचा असेल –
        ‘ययूबिस्ट’ चित्रात व्यक्त होणारी दृष्टी असेल, ‘एटॉनिक’ नवसंगीतात व्यक्त
        होणारी श्रुती असेल, ब्रेख्टच्या रंगभूमीवर जाणवणारे लखलखीत अवधान असेल,
        किंवा इब्सेनच्या रंगभूमीवर जाणवणारे नैतिक जीवनदर्शन असेल. ह्या
        कलानुभवाच्या दोन जाती आहेत, हे नक्की. पण त्या कलेच्या दोन जाती आहेत का?
        बहुजनांना उपलब्ध कला आणि शिष्टजनांना उपलब्ध कला, या दोन्हींमध्ये महान
        कलाकृती सापडतात. बहुजनांना उपलब्ध महान कला घेतली – उदाहरणार्थ चॅप्लिनची
        चित्रपटसृष्टी किंवा पश्‍चिम आफ्रिकेमधले लाकडात कोरलेले
        लोकमूर्तिशिल्प-किंवा शिष्टजनांना उपलब्ध महान कला घेतली – उदाहरणार्थ
        शेक्सपियरचे दारुणनाट्य (टॅजिडी) किंवा बेटहोफनच्या सिंफनी संगीतकृती – तर
        पुष्कळदा अनुवर्तन आणि परावर्तन, खोलवरचा सामाईक अनुभव आणि खोलवरचा खास
        व्यक्तिगत अनुभव, या भेदांच्या पलीकडे आपण पोचतो.
      </p>

      <p>(…)</p>

      <p>
        (यानंतर संगीत, चित्र, काव्य या कलांमधील वेगवेगळेपणा स्पष्ट करणारा भाग
        काहीसा तांत्रिक म्हणून इथे घेतलेला नाही. त्यानंतर उदाहरणादाखल
        साहित्यकलेचा तपशीलातून घेतलेला हा आढावा.)
      </p>

      <p>
        समारोपादाखल आपण एका ललितकलेचा, म्हणजे साहित्यकलेचा काहीसा तपशिलात जाऊन
        विचार करू. साहित्याच्या माध्यमातून होणारे शिक्षण अनौपचारिक (informal
        आणि&nbsp; non formal) स्वरूपाचे असेल किंवा औपचारिक स्वरूपाचेही असेल.
        औपचारिक शिक्षणात शिक्षणमाध्यम म्हणून साहित्याचा समावेश होतो. ऐच्छिक
        किंवा आवश्यक ‘सामान्य’ पाठ्यक्रम म्हणून – मग त्या विद्यार्थ्याचा ‘विशेष’
        शिक्षणविषय दुसरा कोणताहि असो. साहित्याचा ‘विशेष’ पाठ्यक्रम असतो त्यांत
        साहित्याचे स्थान शिक्षणाचा आशय किंवा विषय पाठ्यक्रम म्हणून असते.
        माध्यम-स्वरूपी सामान्य पाठ्यक्रम आणि विषय-स्वरूपी विशेष पाठ्यक्रम यांची
        रचना अगदी वेगळ्या पद्धतीने झाली पाहिजे. (सामान्य पाठ्यक्रम म्हणजे केवळ
        विशेष पाठ्यक्रमाची संक्षिप्त आवृत्ती करण्याची चूक पुष्कळदा केली जाते. ती
        टाळली पाहिजे.) उदाहरणार्थ, सामान्य इंग्लिश साहित्याच्या पाठ्यक्रमात
        शिक्षकाची विद्यार्थ्याकडून अपेक्षा असते ती त्याने रूपापेक्षा आशयाकडे
        अधिक लक्ष पुरवावे. अर्थातच या पाठ्यक्रमात मूळ इंग्लिश साहित्यकृतींच्या
        बरोबर इतर भाषातून इंग्लिशमध्ये अनुवाद केलेल्या साहित्यकृतींचा समावेश
        करण्यास प्रत्यवाय नसावा. साहित्यकृतींच्या बरोबर काही साहित्येतर वैचारिक
        वाङ्मयाचाहि समावेश करण्यास हरकत नाही. निवडलेले वेचे केवळ साध्य म्हणून न
        ठरतां विद्यार्थ्यांच्या विचारशक्तीला आणि कल्पनाशक्तीला उद्युक्त करणारी
        साधने म्हणून ठरतील. (विशेष अभ्यासक्रमांत ते मुख्यत: साध्य म्हणून
        राहातील.) कथासाहित्य आणि निबंधवाङ्मय यांच्यामुळे विद्यार्थ्याची सामाजिक
        जाणीव आणि बौद्धिकता जोपासली जावी, तर अधिक काव्यात्म वेच्यांमुळे त्याची
        आस्वादक्षमता आणि नैतिक जाणीव जोपासली जावी.
      </p>

      <p>
        जेव्हा आपण भारतीय संदर्भात इंग्लिशला पश्चिमेकडची आणि आधुनिक जगाकडची
        खिडकी म्हणतो किंवा अभिजात भाषेला प्राचीन वारशाची खिडकी म्हणतो किंवा
        प्रादेशिक भाषेला कुटुंबजीवन आणि आजूबाजूचे जीवन (neighbourhood) यांच्या
        पलिकडच्या मोठ्या जगाकडची खिडकी म्हणता, तेव्हा आपल्याला केवळ ती ती भाषा
        अभिप्रेत नसते, तर ते ते साहित्य अभिप्रेत असते आणि तेही शिक्षणाचे माध्यम
        म्हणून. संस्कृत, पाली, अरबी इत्यादि अभिजात भाषांतील साहित्य आणि
        साहित्येतर वाङ्मय यांचा परिचय शिक्षणाचे माध्यम या नात्याने व्हावा, असे
        वाटत असेल, तर तोही एखादा परिचित भाषेत केलेल्या अनुवादांतून देता येईल.
        जेव्हा महाराष्ट्रात राहणारा अ-मराठी विद्यार्थी हा मराठी साहित्य आणि
        साहित्येतर वाङ्मय वाचतो किंवा याउलट मराठी विद्यार्थी जेव्हा गुजराती आणि
        कन्नड वाङ्मय वाचील (कदाचित् मराठी किंवा हिंदी अनुवादांमार्फत) तेव्हा
        ह्या सगळ्या बाबतीत त्या त्या विद्यार्थ्याला त्या त्या प्रादेशिक
        जीवनपद्धतीत डोकावण्याची संधी मिळेल. आपण राष्टांतील भावनिक एकात्मतेच्या
        गोष्टी पुष्कळ करतो, त्या गोष्टींना काही अर्थ प्राप्त व्हावयाचा असेल, तर
        अशा वाङ्मयाच्या माध्यमातून झालेल्या जीवनपरिचयाचा उपयोग करून घेणे योग्य
        होईल. अर्थात् असा हा परिचय पुष्कळदा विशिष्ट कक्षेपुरता आणि विशिष्ट
        प्रसंगापुरता मर्यादित राहातो, हे खरे – येट्सनें रवींद्रनाथ ठाकुर वाचणे
        (नंतर पाश्चात्यांनी ठाकुरांना विसरून जाणे), अर्वाचीन भारतीय कवींनीं
        पॉल्ग्रेव्हच्या ‘गोल्डन टेझरी’च्या झरोक्यातून इंग्लिश काव्याकडे पाहणे,
        फिट्स्जेरल्डने फार्सीमधला उमर खय्याम कवी वाचणे, किंवा युरोपियन कवींनी
        जपानी हायकूवर फिदा होणे, ही अशा मर्यादित परिचयाची उदाहरणे आहेत.
        वाङ्मयाने बांधलेला पूल हा जसा भौगोलिक अंतर किंवा इतर कसले अंतर तोडणारा
        असेल, तसाच तो ऐतिहासिक अंतर किंवा दोन पिढ्यांमधले अंतर किंवा इतर कसलेही
        अंतर तोडणारा असेल – पुरुष स्त्रियांच्या मासिकात किंवा उच्चवर्णीय हिंदु
        दलित सहित्यात किंवा दलित वाचक उच्चवर्णीय हिंदूंच्या साहित्यात डोकावतो,
        तेव्हा अशाच काहीं ओळखी पटत असणार.
      </p>

      <p>
        कथासाहित्य आणि सशब्द चित्रपट या कलांचा उपयोग इतिहास किंवा समाजविज्ञान
        किंवा मानवसंस्कृतिविज्ञान – फार काय मनोविज्ञान शिकवताना पूरक शैक्षणिक
        माध्यम म्हणून अवश्य करण्यासारखा आहे, आणि असा उपयोग करण्यात भूगोलाच्या
        किंवा जीवविज्ञानाच्या पुस्तकात चित्रांचा जो उपयोग असतो, त्याच्यापेक्षा
        काही अधिक साधले जाईल असे वाटते. कुणी सांगावे, त्या क्षेत्रातल्या काही
        मूलभूताचा उमज पडण्यास कथासाहित्य आणि सशब्द चित्रपट यांचा उपयोग केवळ
        नवख्या विद्यार्थ्यांनाच नाही, तर प्रगत जिज्ञासूंना देखील होण्याची शक्यता
        आहे.
      </p>

      <p>
        अर्वाचीन काळातील काही सांस्कृतिक मागण्यांचा नेमका अर्थ समजावून घेणे
        अगत्याचे आहे – अभियांत्रिकी किंवा वैद्यक किंवा तंत्रविद्या शिकवणार्‍या
        संस्थांतून मानव्यविद्याविभाग खोलावा – (जसा आय. आय. टी. संस्थातून असतो),
        विद्यापीठातून चित्रपट मंडळे निघावीत, बहुजनांना उपलब्ध चित्रपट आणि
        शिष्टजनांना उपलब्ध चित्रपट यांच्यामधल्या चित्रपटांची एक फळी उभी राहावी,
        सार्वजनिक ग्रंथालये किंवा कलादालने ठिकठिकाणी निघावीत, महान अभिजात
        वाङ्मयकृतींच्या स्वस्त आवृत्ति निघाव्यात, अभिजात साहित्यकृतींवर आधारलेले
        दूरचित्रवाणीवरचे कार्यक्रम प्रसारित व्हावेत, या किंवा अशा मागण्या
        कशासाठी? ज्यांना कलेचे अंग आहे, त्यांची उपासमार होऊ नये, एवढ्याचसाठीं
        केवळ? का ज्यांचा कलेचा डोळा अजून उघडलेला नाही, त्यांचा तो उघडावा
        एवढ्यासाठी? का आस्वाद-जाणिवांच्या बरोबरच नैतिक, सामाजिक, बौद्धिक जाणिवा
        विकसित व्हाव्या आणि अधिक चिरस्थायी सांस्कृतिक पुनरुत्थान व्हावे म्हणून?
        या सर्व मागण्यांच्या मागे एक विश्वास आहे. तो म्हणजे कलेच्या माध्यमांतून
        माणसाचे शिक्षण होते, ते अनुवर्तनकारी आणि परावर्तनकारी अशा दोन्ही
        प्रकारचे असते, आणि माणसाची व्यक्ती बनण्यास त्यामुळे मोठीच मदत
        होते.&nbsp;
      </p>

      <p>(….)</p>

      <p>
        (आबासाहेब गरवारे महाविद्यालय, पुणे येथे दिलेले ना. स. मनोळीकर प्रतिष्ठान
        व्याख्यान – 24.3.84., आलोचना, जुलै 84 मधून.)&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षणाचे माध्यम : साहित्यादि कला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणाचे माध्यम : साहित्यादि कला",
    english: "",
  },
  short: {
    marathi:
      "शिक्षणाचे एक माध्यम : कला या विषयावर डॉ. केळकर यांनी दिलेल्या व्याख्यानातील सुरवातीचा भाग याच अंकात पान 8 वर शिक्षणाची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
