import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20261"
  class="post-20261 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >मराठी भाषा तर हवीच. पण इंग्रजीचे महत्त्व नाकारायचेही कारण नाही,
          म्हणून या दोनही भाषांचे शिक्षणक्रमातील स्थान काय आहे, काय असायला हवे,
          हे समजावून घेऊया.</strong
        >
      </p>

      <p>
        विविध भाषांचे शिक्षणक्रमात काय स्थान असावे हा आज भारतात चर्चेचा विषय
        बनलेला आहे. केवळ शिक्षणतज्ज्ञांमधील चर्चेचा विषय नव्हे तर सार्वजनिक
        चर्चेचा विषय बनलेला आहे. आपण हा भारतीय संदर्भ सतत डोळ्यांसमोर ठेवणार
        असलो तरी या ठिकाणी मुख्यत: महाराष्ट्रापुरता विचार करणार आहोत. ही चर्चा
        सामान्यत: इंग्लिश भाषेच्या स्थानाभोवती घोटाळत असते आणि हे साहजिक आहे.
        मात्र त्याचा अर्थ असा नव्हे की ‘अंग्रेजी हटाओ’ किंवा ‘अंग्रेजी बचाओ’ अशा
        एखाद्या एकसुरी घोषणेला धरून आपण रहावे किंवा अशा घोषणांना बिचकून ‘जैसे
        थे’ राहण्यात संतुष्ट रहावे. आपण कोणत्याही प्रश्नाचा त्याच्या मुळात जाऊन
        विचार करायला नेहमीच मोकळे आहोत याचा कधी विसर पडायला नको. तसे मुळात जायचे
        ठरवले तर मराठी भाषेच्या स्थानाचा विचार केवळ इंग्लिश भाषेच्या तुलनेमधून
        करायला नको. इंग्लिश भाषेला शह देण्यासाठी म्हणून मराठीचे घोडे दामटणे
        म्हणजे मराठीचे काही स्वतंत्र स्थान आहे ह्याबद्दल पुरेसा विश्वास नसल्याचे
        लक्षण आहे. ह्या ठिकाणी मराठी भाषा म्हणजे खरे तर कोणतीही आधुनिक भारतीय
        स्वभाषा. भारतामधल्या बंगाली लोकांनी इंग्लिश भाषेची कास न सोडता, त्या
        भाषेची धास्ती न बाळगता आपली स्वभाषा बांगला हिची जोपासना केली, तिचा वाजवी
        आणि कधी वाजवीपेक्षा जास्तच अभिमान बाळगला हे उदाहरण मराठी माणसाने ध्यानात
        बाळगण्यासारखे आहे. इंग्लिश भाषा आणि आधुनिक भारतीय स्वभाषा ह्यांच्याखेरीज
        हिंदी भाषा; फ्रेंच, जर्मन, जपानी, चिनी ह्यांसारख्या आधुनिक विदेशी भाषा;
        संस्कृत, अरबी, लॅटिन ह्यांसारख्या प्राचीन अभिजात भाषा; आणि बांगला, कन्नड
        ह्यांसारख्या आधुनिक भारतीय परभाषा ह्यांचाही विचार भारतीय शिक्षणक्रमाच्या
        संदर्भात करायला पाहिजे. पण आपण या ठिकाणी तो बाजूला ठेवून मुख्यत: इंग्लिश
        आणि स्वभाषा किंवा प्रादेशिक भाषा म्हणून मराठी ह्यांचाच विचार करणार आहोत.
        आज आपल्याकडे परिस्थिती अशी आहे की अमूक भाषेला वाचवा किंवा हटवा असे
        म्हणण्यापेक्षा एकंदर भाषेलाच वाचवा असे म्हणण्याची वेळ आली आहे. भाषा ही
        शिक्षणक्रमात माध्यम म्हणून येते, अध्ययनाचा सामान्य विषय म्हणून येते,
        विशेष अध्ययनाचा विषय म्हणूनही येते. भाषाविषय म्हटला की आपण वाङ्मयाचाही
        त्यात आपोआप समावेश करतो. असा समावेश करणे कितपत योग्य आहे याचाही विचार
        करणे जरूर आहे. भाषेचे शिक्षणक्रमात स्थान निश्चित करण्याच्या अगोदर तिचे
        एकंदर मानवी जीवनात काय स्थान आहे हे पहायला हवे. तिथूनच आपण सुरवात करू.
      </p>

      <p><strong>भाषेचे मानवी जीवनातले स्थान&nbsp;</strong></p>

      <p>
        भाषा स्वभाषा असो किंवा परभाषा असो, तिचे माणसाच्या जीवनात तीन प्रकारचे
        कार्य असते :
      </p>

      <p>
        (1) उपयुक्ततेचे वळण : माणूस आपल्या परिसरात जगतो, परिसरात घर करतो. हा
        परिसर निसर्गनिर्मित असतो किंवा मानवनिर्मित असतो. (सरोवर निसर्गनिर्मित,
        तर तलाव मानवनिर्मित; सस्तन प्राणी निसर्गनिर्मित, तर दुग्धव्यवसाय
        मानवनिर्मित.) जगण्यामधून गरजा उत्पन्न होतात. त्या भागवताना परिसर कसा आहे
        हे समजावून घ्यावे लागते आणि इतरांना समजावून द्यावे लागते. हे करताना
        माणसाला भाषा उपयोगी पडते. उदाहरणार्थ, ‘अरे, बाहेर पाऊस पडतो आहे का? पाऊस
        असला तर माझी छत्री आणून दे.’
      </p>

      <p>
        (2) सामाजिकतेचे वळण : माणूस केवळ भाकरीवर जगत नाही. त्याला इतरांच्या
        सहवासाचा आनंद मिळवायचा असतो. ज्यांचा सहवास घडेल त्यांच्याशी नाती जुळतात,
        इतराशी नाती जुळत नाहीत, किंवा जुळलेली नाती क्षीण होतात – म्हणजे पिढ्या
        तुटतात, सामाजिक वर्ग वेगळे पडतात, प्रादेशिक अस्मिता निर्माण होते. ह्या
        विलगपणाबरोबर त्याच्यावर मात करणारी सलग समाजाची रचना देखील होत असते. ह्या
        प्रत्येक टप्प्यावर भाषेचा हातभार लागत असतो. (ईसपची जिभांच्या
        पक्वान्नांची गोष्ट आठवावी.) उदाहरणार्थ, ‘काय आज इकडे कुठे वाट चुकला? कसं
        काय बरं आहे ना?’ किंवा ‘चला आपण लपंडाव खेळू या’ किंवा ‘साल्या तुझं तोंड
        नको बघायला’.
      </p>

      <p>
        (3) सांस्कृतिकतेचे वळण : पण माणूस भाषेची जोपासना केवळ उपजीविकेचे किंवा
        सहजीवनाचे एक साधन म्हणून करीत नाही. लहानपणी त्याला जशी भाषा येऊ लागते,
        केवळ रडण्याओरडण्यावर काम भागवावे लागत नाही, तसा तो भाषेशी खेळू लागतो,
        तिच्यात त्याचे मन रमते. उदाहरणार्थ, ‘ये रे ये रे पावसा’ किंवा ‘एक होता
        कावळा एक होती चिमणी’ किंवा ‘सकाळी चार पायावर चालतो, दुपारी दोन पायावर
        चालतो, संध्याकाळी तीन पायावर चालतो, तर तो कोण?’ मोठेपणी तो भाषेचा वापर
        करून पुढे जातो, जणू तिला तो विसरून जातो. पण भाषेशी क्रीडा करणारा, आपले
        शैशव जपणारा कवि तिला विसरत नाही, आणि भाषेचा कीस काढणारा, आपले प्रौढत्व
        जपणारा विचारवंत तिला विसरत नाही आणि ही मंडळी इतराना तिचा पुरतेपणी विसर
        पडू देत नाहीत. इतरेजनही साहित्याचा आस्वाद घेतात आणि तत्त्वबोधासाठी
        खेळायच्या वादात ओढले जातात.
      </p>

      <p>
        थोडक्यात भाषा मानवी जीवनात उपयुक्तता, सामाजिकता, आणि सांस्कृतिकता अशा
        तीन वळणाने कार्य करते. ही कार्ये करताना भाषा माणसाची जाणीव केवळ वाढवत
        नाही तर माणासाला जाणिवेची जाणीव करून देते – निराळ्या शब्दात सांगायचे तर
        माणसाचे आत्मभान जागवते. आणि तसे ते जागृत झाले म्हणजे उपयुक्ततेच्या
        वळणावर मूक नैपुण्य आणि कारागिरी यांचे तंत्रज्ञान बनते, सामाजिकतेच्या
        वळणावर परंपरेमधल्या शहणापणाचे सामाजिक नियोजनाचे चातुर्य बनते,
        सांस्कृतिकतेच्या वळणावर जात्यावर सुचणार्‍या ओव्यांच्या आणि
        व्यवहारचातुर्याच्या म्हणींच्या जागी अर्थघन काव्य आणि विचारघन सूत्रे,
        त्यांचे विवेचन ही येतात.
      </p>

      <p>
        आता इंग्लिश भाषा आणि आधुनिक भारतीय स्वभाषा म्हणून मराठी भाषा ह्यांची
        भारतीय जीवनात, विशेषत: महाराष्ट्राच्या जीवनात, आपापली स्थाने प्रत्यक्षात
        कोणती आहेत याची पाहणी करू. अशी पाहणी केल्याशिवाय त्यांची स्थाने आपल्या
        शिक्षणक्रमात आदर्श स्थितीमध्ये कोणती असावीत याचा विचार करणे योग्य होणार
        नाही.
      </p>

      <p><strong>इंग्लिश भाषेचे भारतीय जीवनातले स्थान&nbsp;</strong></p>

      <p>
        आताच ज्यांचा उल्लेख केला त्या तीन पातळ्यांवर आज इंग्लिश भाषा भारतीय
        जीवनात कोणकोणते कार्य करते?
      </p>

      <p>
        (1) उपयुक्ततेच्या पातळीवर : इंग्लिश भाषा शिकायची ती केवळ एक उपयुक्त
        संपर्काचे माध्यम म्हणून, तिच्यामधले वाङ्मय शिकायचे ते फार तर या
        माध्यमाचा सराव व्हावा म्हणून असा एक विचार काही भारतीय मांडतात. भारतीय
        लोक इंग्लिश भाषा प्रत्यक्षात विविध व्यवहारात माध्यम म्हणून वापरत आले
        आहेत –
      </p>

      <p>
        खाजगी पत्रे आणि टिपणे; विद्यापीठीय आणि थोड्या प्रमाणात शालेय शिक्षण;
        प्रवास; राज्यपातळीवरचा व्यापार-उदीम-हिशोब, संबंधित पत्रव्यवहार, आणि
        तंत्रज्ञानाची देवाणघेवाण; वृत्तपत्रे, मासिके, पुस्तके भारतात छापणे व
        वाचणे; बाहेरून आलेली मासिके; पुस्तके वाचणे (क्वचित् भारतातून मासिके,
        पुस्तके बाहेर पाठवणे); रेडिओ, सिनेमा, टेलिव्हिजन यांचा मनोरंजनार्थ व
        शैक्षणिक उपयोग करणे; धर्मप्रचार व धर्मचर्चा (विशेषत: ख्रिस्ती धर्म
        समजावून घेण्यासाठी व हिंदू धर्म इतरांना समजावून देण्यासाठी); सार्वजनिक
        संस्थांचे नियमन आणि कारभार; कायदा व सरकारी कामकाज; व्यासपीठे, चर्चा,
        प्रचार; उच्चज्ञानविज्ञानग्रहण; सुरक्षादलांचे वरच्या पातळीवरचे व्यवहार.
      </p>

      <p>
        ह्या विविध उपयोगांवर आधारलेल्या नोकर्‍या आणि स्वतंत्र व्यवसाय हस्तगत
        होण्यासाठी इंग्लिश शिकणे ओघानेच येते. पण हे विविध व्यवहार इंग्लिशमध्ये
        होतात ते तरी का? ती भाषा एके काळी भारताच्या राज्यकर्त्यांची भाषा होती
        आणि तीच सवय आपण पुढे चालवतो आहोत हे ह्या प्रश्नाचे एक उत्तर आहे. मात्र
        ते पुरेसे नाही. उरलेल्या दोन पातळींवरही आपल्याला अवलोकन करायला हवे.
      </p>

      <p>
        (2) सामाजिकतेच्या पातळीवर : भारतामधले भिन्न भाषिक समाज जोडण्यासाठी त्या
        त्या क्षेत्रानुसार संस्कृत, हिंदी, उर्दू, आणि इंग्लिश ह्या भाषांचा उपयोग
        करून घेण्यात येतो. (एके काळी प्राकृत भाषा आणि फारसी ह्यांचाही असा उपयोग
        झालेला आहे, पण तो इतिहासजमा झालेला आहे.) त्याचप्रमाणे भारतीय आणि परदेशीय
        ह्यांच्यातले दळणवळण इंग्लिशमधून होते. मग तो परदेशीय इंग्लिशभाषीच असेल
        असे नाही पण भाषा केवळ समकालीन समाज एकमेकांना जोडते असे नाही, तर आजच्या
        इथल्या समाजाचा एकतर्फी संपर्क भूतकालीन किंवा दूरच्या समकालीन समाजाशी
        स्थापण्यासाठी सुद्धा भाषा कामी येते. ह्यात फक्त घेवाण असते, देवाण नसते.
        प्राचीन अभिजात भाषा अवगत करून घेतल्या जातात त्या अशा भूतकालीन समाजाशी
        नाते कायम करण्यासाठीच. इंग्लिश भाषेमुळे आपण पाश्‍चात्त्यांचा भूतकाळ आणि
        काही अंशी वर्तमानकाळ यांच्याशी असा एकतर्फी संबंध जोडतो.
      </p>

      <p>
        इंग्लिश भाषा ही भारताचा बाह्य जगाशी कित्येक शतके तुटलेला संबंध पुन्हा
        जोडण्यासाठी उघडी झालेली खिडकी आहे ती बंद करू नका – असे म्हणताना केवळ
        उपयुक्ततेचा विचार नसतो. भारतीय आणि जागतिक एकतेचा म्हणजे सामाजिकतेचाही
        विचार त्यामागे असतो. हा सामाजिकतेच्या अंगाने करायचा विचार भारतात
        इंग्लिशच्या बाबतीत आणखी एक तर्‍हेने उपस्थित होतो. इंग्लिश भाषा आणि कधी
        तिच्या जोडीला इंग्लिश वैचारिक किंवा ललित वाङ्मयही जाणणारे दोघे भारतीय
        एकत्र आले तर त्यांना आपण एकमेकांच्या विशेष जवळ आहोत असे वाटत राहते.
        इंग्लिश न जाणणारी मंडळीही त्यांची आंग्लभाषाविभूषित म्हणून संभावना करतात.
        (दोन मराठी भाषी काही प्रसंगी आपापसात इंग्लिशमध्ये बोलतात किंवा खाजगी
        पत्रव्यवहार करतात ह्याचीही नोंद ह्या संदर्भात घेण्याजोगी आहे.) किंबहुना
        पश्‍चिमी खिडकी असणारे आणि तशी खिडकी नसणारे अशी दोन दालनेच भारतीय जीवनाला
        असावीत असे मग वाटू लागते. उदाहरणार्थ क्रीडा क्षेत्रात विदेशी व्यायाम व
        खेळ इंग्लिशमध्ये आणि देशी व्यायाम व खेळ देशी भाषांमध्ये अशी स्पष्ट वाटणी
        दिसते; गायनवादननर्तनकला देशी तर चित्रमूर्तिवास्तुकला विदेशी असा प्रकार
        दिसतो (ह्या विभागणीमुळे आपल्याकडे ‘नव’ चित्रकला निर्माण झाली, पण ‘नव’
        संगीत निर्माण झाले नाही); विलायती दवा आणि देशी दवा हा भेद सगळ्यांना
        परिचित आहेच. हा दुभंगलेपणा तर आहेच, पण त्याचबरोबर पश्‍चिमी खिडकी उघडी
        असणारांची इतरेजनांवर कायम कुरघोडी चालत असते. अशी कुरघोडी चालत
        राहण्यामध्ये आर्थिक व राजकीय सत्ताधार्‍यांचे हितसंबंधही गुंतलेले असतात.
        ही परिस्थिती मनाला अस्वस्थ करणारी आहे. पण इतरांनी तिचा राग इंग्लिश
        जाणणारांवर काढणे किंवा इंग्लिश जाणणारांना ह्या परिस्थितीमुळे इतरांसमोर
        ओशाळे वाटणे हे काही खरे नाही; आणि पश्‍चिमी खिडकी बंद करा असे वैतागाने
        म्हणणे तर नाहीच नाही. ह्या चमत्कारिक दुभंगलेपणावर एका बाजूला फ्रेंच,
        जर्मन, जपानी, अरबी अशा आणखी नव्या खिडक्या पाडणे आणि दुसर्‍या बाजूला
        देशी-विदेशी दालनांना जोडणार्‍या अंतर्गत खिडक्या पाडणे हा खरोखरी उतारा
        आहे. बा. सी. मर्ढेकर जेव्हा म्हणत की आपण इतके परपुष्ट आहोत की अजून पुरेस
        परपुष्ट नाही तेव्हा ते बाहेरच्या नव्या खिडक्यांची आवश्यकता सांगत होते.
        ‘अव्वल इंग्रजी’ कालखंडाला भाषांतरयुग म्हणून न हिणवता आज नव्याने
        भाषांतरयुग सुरू करण्याची आणि भाषांतरे आणि स्वतंत्रपणाने लिहिलेले
        सारग्रंथ ह्यांच्या रूपाने इंग्लिश, फ्रेंच, अरबी इत्यादी भाषांमधले ज्ञान
        देशी भाषांमधून आणण्याची नितांत गरज आहे. ही नितांत गरज पुरी करणे म्हणजेच
        दोन्ही दालनांमध्ये अंतर्गत खिडक्या पाडणे, हळूहळू ही दोन्ही दालने एक करणे
        ठरेल. इंग्लिशबद्दल भालता आदर वाटणे किंवा भलता तिटकारा वाटणे ही दोन्ही
        एकाच न्यूनगंडाची बाह्य लक्षणे आहेत ! हा न्यूनगंड नाहीसा झाला तर (माझे
        ज्येष्ठ स्नेही प्राध्यापक कांतिलाल शाह म्हणतात त्याप्रमाणे) आपल्याला हे
        उमजेल की बौद्धिक क्षेत्रात आपल्याला स्वदेशीची ओढ नको आहे तर स्वराज्याची
        ओढ पाहिजे आहे.
      </p>

      <p>
        (3) सांस्कृतिकतेच्या पातळीवर : आतापर्यंत इंग्लिश भाषेकडे आपण सामान्य
        व्यवहाराचे साधन म्हणून पाहिले. पण मग इंग्लिश भाषेमधल्या ललित आणि वैचारिक
        वाङ्मयाचा अभ्यासही मोठ्या प्रमाणावर होतो आणि तो विशेषज्ञांपुरता मर्यादित
        नाही हे कसे? मानवी जीवनाची काही दालनेच इंग्लिश भाषेमार्फत भारतीयांना
        खुली झाली हा अनुभव आय अ‍ॅम द शिवाजी ऑव्ह द मराठी लँग्वेज असे इंग्लिशमधून
        ठासून सांगणार्‍या, वाघिणीचे दूध पिणार्‍या, आणि डॉक्टर सॅम्युएल
        जॉन्सनच्या वळणाचे मराठी लिहिणार्‍या, विष्णुशास्त्री चिपळूणकरांना गेल्या
        शतकात आला आणि आजही तो अनेकांना येतो आहे. मराठीमध्ये ज्यांना आपला आवाज
        सापडला आहे अशा केशवसुत, बा. भ. बोरकर, पु. शि. रेगे, बा. सी. मर्ढेकर,
        किंवा अरुण कोलटकर ह्यांनाही मग इंग्लिशमध्ये कविता कराव्याशा वाटतात. ही
        अनुभवाची नवी दालने म्हणजे आधुनिकतेचे विविध आविष्कार आहेत –&nbsp;
      </p>

      <p>
        विनोद (विदूषकीपणा नव्हे); प्रेमाविष्कार (शृंगार नव्हे); इतिहास आणि
        ऐतिहासिक दृष्टी; धर्मनिरपेक्ष, व्यक्तिनिरपेक्ष आणि सत्ताधार्‍याच्या
        मर्जीपेक्षा स्वतंत्र असा कायदा; धर्मनिरपेक्ष तत्त्वज्ञान; विज्ञान;
        प्रतिपक्षाला प्रतिस्पर्धी न मानणारी चर्चापद्धती; नेहमीच्या चाकोर्‍या
        मोडून वैयक्तिक रीतीने अनुभव घेण्याची आणि त्याचा धीट आविष्कार करण्याची
        ओढ; परंपरा, स्थानमाहात्म्य ह्या तत्त्वांवर आधारलेल्या समाजामधून वैयक्तिक
        जबाबदारी, राजीखुषीने केलेला करार, प्रयोगशीलता ह्या तत्त्वांवर आधारलेल्या
        आधुनिक समाजाची उभारणी (‘श्रुतिस्मृतिपुराणोक्त’, ‘चालायचंच’, ‘गरजवंताला
        अक्कल नसते’, ‘परधर्म हा भयावह’ असली भाषा टाकून ‘अद्ययावत्’, ‘नही चलेगा
        नही चलेगा’, ‘गरज ही शोधाची जननी असते’, ‘प्रयोग तर करून पाहू’ असली भाषा
        करणे); गणित, तर्क, आणि संशयवाद (‘कशावरून म्हणता?’, ‘का म्हणून असे
        करायचे?’); घोळ न घालता आखीवपणे आणि चटपटीतपणे माहिती देणे-घेणे आणि
        शिस्तशीरपणे कामे पार पाडणे (डॉक्टरला आपला आजार सांगण्याची किंवा
        आजार्‍याची देखभाल करण्याची ‘देशी’ आणि ‘साहेबी’ पद्धत पहावी).
      </p>

      <p>
        इंग्लिश भाषेचे हे सांस्कृतिक ऋण मान्य केले म्हणजे जनरल इंग्लिश या
        शिक्षणक्रमातील विषयाचा प्रपंच करताना केवळ ग्रॅमर-कॉम्पोझिशन, स्पोकन
        इंग्लिश, फंयशनल इंग्लिश ह्यांच्यापुरता विचार न करताना ललित व वैचारिक
        वाङ्मयाचीही दखल घ्यावी लागेल हे उमजले. आधुनिक समाजाच्या उभारणीचा तो
        विचार आहे.
      </p>

      <p>आता मराठीच्या रूपाने आधुनिक भारतीय स्वभाषांचा विचार करायचा आहे.</p>

      <p><strong>मराठी भाषेचे महाराष्टीय जीवनातले स्थान</strong></p>

      <p>
        उपयुक्ततेच्या, सामाजिकतेच्या, आणि सांस्कृतिकतेच्या पातळीवर मराठी भाषा
        महाराष्ट्रीय जीवनात कोणकोणते कार्य करते?
      </p>

      <p>
        (1) उपयुक्ततेच्या पातळीवर : महाराष्ट्रातल्या शिक्षणव्यवस्थेमधून बाहेर
        पडणार्‍या विद्यार्थ्याला नोकरी करायची आहे किंवा धंदा, व्यवसाय चालवायचा
        आहे तो मुख्यत: मराठी-भाषा समाजातच. डॉक्टर नर्सशी किंवा दोघे रुग्णाशी,
        वकील अशिलाशी वा साक्षीदाराशी, वरचा अधिकारी कारकुनाशी आणि दोघे नागरिकांशी
        वा नागरिकांनी निवडून दिलेल्या प्रतिनिधीशी, एंजिनियर गवंड्याशी किंवा
        मेकॅनिकशी आणि दोघे गिर्‍हाइकाशी मराठीमधूनच बोलणार. तीच गत व्यापारी,
        अध्यापक, वैज्ञानिक, तंत्रज्ञ, शेतकीतज्ज्ञ इत्यादिकांची राहणार. उपयुक्तता
        जशी इंग्लिशची आहे तशीच मराठीचीही आहे. (हा महाराष्ट्रातला विद्यार्थी
        भारतात परप्रांतात गेला तरी त्याला स्थानिक भारतीय भाषा किंवा हिंदी जवळ
        करावीच लागणार, मग तो साधा कामगार असो नाही तर टेबलाशी बसणारा ‘कर्मचारी’
        असो!)
      </p>

      <p>
        (2) सामाजिकतेच्या पातळीवर : पण मराठी शिकण्याचा विचार केवळ पोट भरण्याचा
        विचार नाही. एकसंघ समाज उभारण्याचाही तो विचार आहे. जसा अनेकभाषी भारताच्या
        संपर्कभाषा कोणत्या असा प्रश्न आपल्याला पडतो, तसा मराठीच्या विविध
        प्रादेशिक बोली (कोल्हापुरी, वर्‍हाडी, नागपुरी, मालवणी इत्यादि) आणि
        मराठीखेरीज इतरही भारतीय बोली (गुजराती, कोर्कू, कोलामी, पारसी-गुजराती
        इत्यादि) जिथे बोलल्या जातात त्या महाराष्ट्राची संपर्कभाषा कोणती असाही
        प्रश्न आपल्या लक्षात यायला पाहिजे. अशी महाराष्ट्राची संपर्कभाषा म्हणजे
        प्रमाण-मराठी. महाराष्ट्रातील कोणत्याही अल्पसंख्य गटाची भाषा बोलणार्‍या
        मुलांना शाळेत निदान कामचलाऊ, व्यावहारिक मराठी शिकवणे हिताचे आहे असा
        आग्रह धरण्यामागे उपयुक्तता आणि सामाजिक एकता अशा दोन्ही पातळ्यांवरचा
        विचार आहे.
      </p>

      <p>
        एकसंघ समाज उभारण्याच्या कल्पनेला आणखीही एक महत्त्वाचा पदर आहे.
        पश्‍चिमेची खिडकी उघडी असणारे दालन आणि तशी खिडकी उघडी नसणारे दालन ह्यांना
        जोडणे किती महत्त्वाचे आणि तातडीचे आहे हे आपण मागेच पाहिले. ह्या दोन
        दालनांना जोडणार्‍या अंतर्गत खिडक्या पाहिजेत हेही आपण म्हटले. ह्या
        अंतर्गत खिडक्या म्हणजे दुसर्‍यातिसर्‍या कोणत्या नसून मराठी आणि इतर
        आधुनिक भारतीय स्वभाषा ह्याच आहेत हे सहज ध्यानात यावे. नव्या वैज्ञानिक
        किंवा तांत्रिक किंवा वैद्यकीय शोधांबद्दल किंवा नव्या कायद्यांबद्दल किंवा
        नव्या विचाराधारांबद्दल मराठीत लिहायचे – बोलायचे कुणी? अंधश्रद्धा, घातक
        रूढी इत्यादींच्यावर हा चालू ठेवायचा कुणी?
      </p>

      <p>
        (3) सांस्कृतिकतेच्या पातळीवर : पण मराठीकडे पहायचे ते केवळ साधन किंवा
        हत्यार म्हणून नव्हे. मराठी भाषेला धार्मिक व ललित पद्याची दीर्घ आणि
        समृद्ध परंपरा आहे. ललित व वैचारिक गद्याची परंपरा तितकी दीर्घ नसली तरी ती
        समृद्ध आहे. हे वाङ्मय सर्व मराठी समाजाचा वारसा आहे, तो काही केवळ संबंधित
        भाविकांचा किंवा मराठीच्या प्राध्यापकांचा वारसा नाही. (हे लक्षात आले
        म्हणजे मग डॉक्टर किंवा एंजिनियर होऊ पाहणार्‍या विद्यार्थ्यांमध्ये मराठी
        साहित्याची किंवा नाटकाची आवड मोठ्या प्रमाणावर कशी दिसून येते ह्याबद्दल
        अचंबा वाटण्याचे कारण राहणार नाही.)
      </p>

      <p>
        आधुनिक जगामध्ये विविध विचार, मूल्ये, कल्पना, आमिषे, भावनेला आवाहने यांचा
        वर्षाव लहानथोरांवर, स्त्रीपुरुषांवर सतत होत असतो. त्याला चोखंदळपणे,
        डोळसपणे तोंड द्यायचे, नव्याला बुजायचे नाही पण केवळ नव्यामागे धावायचे
        नाही, जगाचा नागरिक व्हायचे आणि परकीय जीवनपद्धतीमधला ग्राह्य अंश उचलायचा
        पण भारतीय अस्मिता विसरायची नाही, स्वदेशीचा आणि स्वराज्याचा योग्य विवेक
        करायचा, भारताचा नागरिक व्हायचे पण आपले मराठीपण जपायचे – हे सर्व करायला
        सुजाणपणा आणि चांगली अभिरुची ह्यांची शिदोरी प्रत्येकाजवळ असायला पाहिजे.
        ह्यासाठी भाषेप्रमाणे वैचारिक व ललित वाङ्मयाचेही महत्त्व आहे. पूर्वी
        धार्मिक शिक्षण आणि नीतिबोध करण्याची कल्पना होती, पण त्यासाठी एक
        सुनिश्‍चित, सर्वमान्य, जवळजवळ स्थिर जीवनपद्धती गृहित धरावी लागते. पण
        भारतासारख्या बहुजिनसी समाजात आणि आधुनिक काळासारख्या गतिमान आणि विविध
        संस्कृतींचा संपर्क घडवून आणणार्‍या युगात धार्मिक शिक्षण आणि नीतिबोध या
        कल्पना सार्वजनिक पातळीवर तरी सोडून द्याव्या लागतात. वाङ्मय हे
        संस्कारांचे माध्यम म्हणून सध्याच्या परिस्थितीत अधिक प्रभावी, अधिक लवचीक
        ठरेल. अशा संस्कारमाध्यमाची नितांत गरज आहे. नाहीपेक्षा व्यावसायिक हा केवळ
        धंदेवाला होईल आणि धंदेवाला लुटारू होईल, व्यापारी किंवा उद्योजक हा केवळ
        सामाजिक जबाबदारी व जाण नसणारा पैसेवाला होईल, नोकरदार मग तो कामगार असो
        किंवा कर्मचारी असो हा केवळ पाट्या टाकणारा बिगारी होईल. होईल कशाला, आजच
        होत आहे ह्याचा कटु अनुभव आपल्याला पदोपदी येतोच आहे.
      </p>

      <p>
        <strong
          >महाराष्ट्रातील शिक्षणक्रमाचे आणि सध्याच्या शैक्षणिक परिस्थितीचे
          अवलोकन</strong
        >
      </p>

      <p>
        इंग्लिश व मराठी भाषा, इंग्लिश व मराठी वैचारिक व ललित वाङ्मय यांचे विषय
        म्हणून आणि माध्यम म्हणून शिक्षणक्रमात कोणते स्थान असावे हे ठरवताना
        पूर्व-प्राथमिक, प्राथमिक, माध्यमिक, आणि विद्यापीठीय ह्या विविध शैक्षणिक
        पातळ्यांवर कोणत्या गरजा आहेत आणि आज त्या महाराष्ट्रात कितपत पुर्‍या होत
        आहेत याचे भान असणे जरूर आहे. (वाङ्मय हा शिकण्याचा विषय असतो त्याप्रमाणेच
        ते जाणिवा, वृत्ती, संवेदनक्षमता शिकण्याचे माध्यमही असते हे आता निराळे
        सांगायला नको.)
      </p>

      <p>
        पूर्वप्राथमिक शिक्षण (वय चार ते सहा अशीं दोन वर्षे) हे त्यासाठी मुद्दाम
        स्थापलेल्या शाळेतच मिळतें असे नाही. ते एखाद्या निरलसपणे आणि जागरूकपणे
        चालवलेल्या संस्कारकेंद्रात जसे मिळेल तसे एखाद्या संस्कारसंपन्न
        घरामध्येही मिळेल. पूर्वप्राथमिक शिक्षणाची कोणती कार्ये आहेत? घरी उच्छाद
        आणणार्‍या लाहनग्यपासून आईला थोडी ऊसंत देणे, कामावर जाणार्‍या आईला आपल्या
        मुलाबद्दल निभ्रांत करणे, किंवा त्याला स्वच्छतेच्या आणि तत्सम बर्‍या सवयी
        लावणे ही चटकन उमगणारी तर कार्ये आहेतच. पण त्याहून महत्त्वाची गोष्ट
        म्हणजे मुलाची शाळेशी आणि पर्यायाने घराबाहेरच्या मोठ्या जगाशी प्रथम ओळख
        आणि नंतर दोस्ती करून देणे ही आहे. जगाचे ज्ञान केवळ मुके निरीक्षण आणि
        मुकी नक्कल करून होत नाही, तर बोलचाल करून होते, प्रश्न विचारून होते,
        स्वप्रयत्न करून आणि ठेचा खाऊन होते ह्याबद्दल मुलाची खात्री पटवणे
        हेत्यासाठी आवश्यक आहे. मुक्त क्रीडा आणि भाषा ही पूर्वप्राथमिक शिक्षणाची
        माध्यमे आहेत.
      </p>

      <p>
        प्राथमिक शिक्षण (इयत्ता 1 ते 4, वय सहा ते दहा) ही त्याच्या थोडी पुढची
        पायरी. मुलाच्या स्वानुभवाचे आणि एव्हाना आत्मसात् झालेल्या घरातल्या
        प्रारंभिक बोलीमधून आकार घेणारे विड आणि शाळेतून औपचारिकपणे आणि
        अनौपचारिकपणे मिळणार्‍या ज्ञानाचे विड ह्यांचा सांधा ह्या अवस्थेत जुळावा
        लागतो. भाषा आणि जिला थोडा आकार मिळालेला आहे अशी क्रीडा (नियमबद्ध खेळ,
        नाचगाणे, चित्रे काढणे, कोडी घालणे-सोडवणे इत्यादि) ही प्राथमिक शिक्षणाची
        माध्यमे आहेत.
      </p>

      <p>
        निम्न-माध्यमिक शिक्षण (इयत्ता 5 ते 8, वय दहा ते चौदा) ह्या अवस्थेत केवळ
        मुलाला अमूक इतके ज्ञान द्यायचे एवढेच प्रयोजन नसते तर ज्ञान घ्यायची ओढ
        मुलाच्या ठिकाणी उत्पन्न करणे, ज्ञान घ्यायचा सराव करणे, आवडीनिवडीची आणि
        चांगल्यावाइटाची जाणीव जागृत करणे हेही प्रयोजन असते. भाषा, क्रीडा, आणि
        कार्यानुभव ही निम्न-माध्यमिक शिक्षणाची माध्यमे आहेत. ह्याच अवस्थेत
        मुलांना वाचनाची आवड आपोआप लागते किंवा थोड्या प्रयत्नाने लावता येते.
      </p>

      <p>
        उच्च-माध्यमिक शिक्षण (इयत्ता 9 ते 12, वय चौदा ते आठरा) आणि तांत्रिक
        प्रशिक्षण ह्या अवस्थेत मुलाला अमूक इतके तयार ज्ञान (विशेषत: माहिती या
        स्वरूपात) द्यायचे ह्याला तर महत्त्व असतेच पण त्या ज्ञानाची मांडणी कशी
        करून द्यायची आणि ते ठरीव क्षेत्रात कसे उपयोगात आणायचे हेही त्याला शिकवणे
        जरूर आहे. भाषा, शिक्षकाचे अनुकरण, आणि कार्यानुभव ही उच्च-माध्यमिक
        शिक्षणाची आणि तांत्रिक प्रशिक्षणाची माध्यमे आहेत. वाङ्मयाचाही माध्यम
        म्हणून उपयोग करून घेण्याची थोडीफार शक्यता येथे आहे. पण उच्च-माध्यमिक
        अवस्था ही मुख्यत: वैचारिक आणि ललित वाङ्मयाची जाण येण्याची पहिली संधी आहे
        असे मानावे लागते. कार्यानुभवात छोटासा प्रकल्प तडीस नेणे हेही येऊ शकेल.
      </p>

      <p>
        पदवीपूर्व विद्यापीठीय शिक्षण (तीन ते पाच वर्षे) शालेय शिक्षण आणि
        तांत्रिक प्रशिक्षण ह्यांच्यापेक्षा मुळातच वेगळे आहे. विद्यार्थ्यांची
        पैसे मिळवण्याची क्षमता पदवीवर अवलंबून नसली तरी पदवीमुळे ती सुधारते आणि
        ह्या क्षमतेकडे इतर मंडळी डोळे लावून असतात हे नाकारण्यात अर्थ नाही, आणि
        त्यात वावगे काय आहे? पण इतरांच्या सुशिक्षिताकडून आणखी काही अपेक्षा
        असतात. ‘आपल्यासारख्या सुशिक्षिताकडून ही अपेक्षा नव्हती’ असे त्याला कधी
        ऐकवण्यात येते ते उगीच नव्हे. सुशिक्षित आणि केवळ प्रशिक्षित यांच्यामध्ये
        त्यांच्या विशिष्ट ज्ञानशाखेच्या दृष्टीनेही फरक आहे. तो जर नीट लक्षात
        घेतला तर दुसरी एक गोष्ट ओघाने येते. ती म्हणजे स्वानुभव आणि ज्ञानविड
        ह्यांमध्ये बांधलेला भाषेचा पूल इथे गृहीत धरावा लागतो, किंबहुना भाषेवर
        बर्‍यापैकी प्रभुत्व असणे जरूर आहे, केवळ प्राथमिक प्रभुत्व किंवा कामचलाऊ
        भाषाज्ञान पुरेसे नाही. काही विद्याशाखांमध्ये तर भाषेइतकेच, किंबहुना
        अधिकच, गणिताचे महत्त्व आहे. त्यासाठी गणितावरही बर्‍यापैकी प्रभुत्व
        अगोदरच प्रस्थापित होणे जरूर आहे. ह्या भाषा आणि/किंवा गणित यांच्या
        पुलावरून पुढे जायचे म्हणजे ज्ञानविडाची क्षितिजे रुंदावणे आणि ज्ञानविड
        तयार नसून सतत बदलते असते याची जाणीव होणे आणि साध्या माहितीच्या पलीकडे
        जाऊन मर्मदृष्टीचा लाभ होणे, प्रश्नाची मेख कळणे, भाषा, गणित, क्षेत्रीय
        कार्य, प्रयोग, वाङ्मय ही पदवीपूर्व विद्यापीठीय शिक्षणाची माध्यमे आहेत.
      </p>

      <p>
        पदव्युत्तर विद्यापीठीय शिक्षण (दोन ते पाच वर्षे) ही त्याच्या थोडी पुढची
        पायरी. ह्या अवस्थेत तर स्वत: नवीन ज्ञान पैदा करून एकंदर मानवी ज्ञानात भर
        घालण्याची हिम्मत बांधायची आहे. ह्यासाठी मिळालेल्या ज्ञानाचा ठरीव
        क्षेत्राच्या बाहेर उपयोग करण्याची सवय पदवीपूर्व अवस्थेपासूनच हळूहळू
        व्हायला पाहिजे. पदव्युत्तर शिक्षणात तर ती सवय अधिकच महत्त्वाची आहे.
        भाषा, गणित, क्षेत्रीय कार्य, प्रयोग, वाङ्मय ह्यांच्या जोडीला प्रबंधलेखन
        ह्या नव्या शैक्षणिक माध्यमाचाही उपयोग ह्या अवस्थेत होत असतो. एम्. ए.,
        एम्. एस्-सी., एम्. डी. सारख्या पदव्यांच्या पाठ्यक्रमात नेहमीच्या
        परीक्षांच्या सोबत विद्यार्थ्याकडून एक छोटा प्रबंध लिहून घेण्याची कल्पना
        आज रुजत आहे.
      </p>

      <p>
        शैक्षणिक अवस्थांचे नेमके आणि आदर्श स्थितीमधले शैक्षणिक कार्य कोणते
        ह्याचा आपण क्रमश: आढावा घेतला. तो घेताना शिक्षणाचा केंद्रबिंदू
        विद्यार्थी आहे हे गृहीत धरलेले आहे. ह्या विद्यार्थ्याला कोणत्या प्रकारचे
        अनुभव उपलब्ध करून द्यायचे आणि अशा अनुभवातून त्याने कोणती माहिती, कोणती
        मर्मदृष्टी, कोणती प्रवृत्ती, कोणते नैपुण्य मिळवायचे, कोणते संस्कार
        घ्यायचे हे प्रश्न आपण विचारले आहेत. उपलब्ध करून घ्यायच्या अनुभवांना आपण
        शिक्षणाचे माध्यम म्हटले आहे – शिक्षणाचे माध्यम केवळ अमूक भाषा हा
        मर्यादित विचार व्यापक करून घेतला आहे आणि शिक्षणाचे माध्यम भाषा, गणित,
        क्षेत्रीय कार्य, प्रयोग आणि प्रकल्प, वाङ्मय, कार्यानुभव, क्रीडा,
        शिक्षकाचे अनुकरण, प्रबंधलेखन ह्यांपैकी त्या त्या अवस्थेला अनुरूप कोणतेही
        असू शकेल असे आपण मानले आहे. आणि ह्या माध्यमाच्या मार्फत जे शिकवायचे
        त्यालाआपण शिक्षणाचा विषय किंवा शिक्षणाचे साध्य मानलेले आहे. सुरवातीला
        भाषा, वाङ्मय, गणित हे विषय म्हणून असतील. पुढे ते आत्मसात् झाल्यावर
        त्यांचाच माध्यम म्हणून उपयोग करता येईल किंवा स्वतंत्रपणे विशेष अभ्यासाचा
        विषय म्हणूनही काही थोडे विद्यार्थी त्यांच्याकडे पाहू शकतील. शिक्षणाचे
        माध्यम ज्याप्रमाणे शैक्षणिक अवस्थेला अनुरूप असे पाहिजे त्याप्रमाणे साध्य
        विषयालाही अनुरूप असे पाहिजे हे स्पष्ट आहे.
      </p>

      <p>
        (…) (यानंतर&nbsp; वास्तवात परिस्थिती कशी आहे, शाळा व महाविद्यालयांची
        शिक्षणाच्या दर्जानुसार&nbsp; प्रतवारी करून त्यामध्ये इंग्रजी व मराठी
        यांच्या शिक्षणक्रमातल्या स्थानाविषयी शिफारसी डॉ. केळकरांनी स्पष्ट केल्या
        आहेत. त्यांचा उपयोग नियोजनकर्त्यांना अधिक आहे. त्यामधील भाषिक नैपुण्याची
        प्रतवारी पुढे दिली आहे.)
      </p>

      <p><strong>भाषिक नैपुण्याची प्रतवारी</strong></p>

      <p>
        भाषाचे व्यावहारिक ज्ञान उच्चमाध्यमिक अवस्थेपर्यंत मिळून गेलेले आहे अशी
        आज खात्री देता येत नाही. म्हणून असे ज्ञान ज्यांना मिळालेले नाही तेवढ्या
        विद्यार्थ्यांना ते पदवीपूर्व अवस्थेमध्ये मिळवून देण्याची सोय करणे ह्या
        संक्रमणकाळात आवश्यक आहे. अशा विद्यार्थ्यांना वार्‍यावर सोडणे अयोग्य आहे.
        (आय. आय. टी. मधल्या निवडक विद्यार्थ्यांसाठी सुद्धा आज व्यावहारिक
        इंग्लिशचे पाठ्यक्रम उपलब्ध केलेले आहेत. पण ते शहाणपण अजून
        महाराष्ट्रातल्या विद्यापीठांना येत नाही!) अर्थात् अशी सोय करायची तर
        त्यांना थोडा अधिक ताण पडणार यात संशय नाही. नाही तरी शाळेतले गणित,
        शाळेतले विज्ञान फार कमी पडत असल्यामुळे विज्ञानशाखेच्या विद्यार्थ्याला
        इयत्ता 11, 12 आणि पदवीपूर्व पहिले वर्ष या कालावधीमध्ये खूप ताण सोसावा
        लागतोच ना? हा जादा ताण – मग तो गणित, विज्ञान यांसाठी असो किंवा भाषांसाठी
        असो – ही देशाच्या विकासासाठी द्यावी लागणारी अटळ किंमत आहे. गरजांची
        हेळसांड न करता तो ताण कमी कसा करता येईल, सुसह्य कसा करता येईल याची फिकीर
        आपण जरूर करावी. परंतु हा ताण अजिबात टाळता येईल या भ्रमात आपण राहू नये,
        विद्यार्थ्यांना व त्यांच्या पालकांना ठेवू नये.
      </p>

      <p>
        भाषेचे व्यावहारिक ज्ञान कमी अधिक असू शकते. त्यामुळे भाषेचा तपशिलवार
        पाठ्यक्रम निश्चित करण्याआगोदर ही भाषिक नैपुण्याची प्रतवारी ठरवावी लागते.
        कामचलाऊ नैपुण्य, बर्‍यापैकी नैपुण्य अशी मोघम शब्दयोजना न करता
        पुढीलप्रमाणे पारिभाषिक शब्दयोजना करता येईल:
      </p>

      <p>
        प्रारंभिक 1 : प्रवासातल्या किंवा दैनंदिन जीवनातल्या साध्या निकडीच्या
        गरजा भागवता येणे व शिष्टाचारातले प्राथमिक उपचार पाळता येणे. मुद्दाम
        सोप्या भाषेत लिहिलेला मजकूर किंवा सार्वजनिक पाट्या, पत्रावरचे पत्ते,
        मालावरचीं लेबले इत्यादि वाचता येणे; चुकतमाकत आणि चाचरत का होई ना हे सगळे
        व्यवहार करता येणे.
      </p>

      <p>
        प्रारंभिक 2 : दैनंदिन जीवनातल्या नेहमीच्या गरजा भागवता येणे, सामान्य
        सामाजिक व्यवहार करता येणे, कामावरच्या सहकार्‍यांशी कामाबद्दल जरुरीपुरते
        बोलता येणे, साधा निरोप सांगता येणे, ह्या सगळ्या गोष्टींना अनुलक्षून सोपा
        मजकूर वाचता येणे (उदाहरणार्थ नोटिसा, रोजच्या बातम्या, संवाद, गोष्टी) आणि
        लिहिता येणे (उदाहरणार्थ चिठ्ठी, साधी हकिगत किंवा तक्रार); अडखळत, कोशाचा
        आधार घेत, समोरच्या माणसाला थोडे हळू बोला अशी विनंती करत का होई ना हे
        सगळे व्यवहार करता येणे.
      </p>

      <p>
        माध्यमिक : एखाद्या प्रसंगाचे किंवा घटनेचे स्वतंत्रपणे वर्णन किंवा कथन
        करणे, दुसर्‍याचा मुद्दा समजून घेणे आणि आपला मुद्दा दुसर्‍याला पटवण्याचा
        प्रयत्न करणे, कामापलीकडच्या गप्पाटप्पा किंवा साध्या चर्चा यात बर्‍यापैकी
        भाग घेता येणे, ह्या सगळ्या गोष्टींना अनुलक्षून सोपे विवेचन वाचता येणे
        आणि एखादा प्रसंग किंवा अडचण लिहून कळवता येणे, फॉर्म भरता येणे, नोकरीसाठी
        वा रजेसाठी अर्ज करता येणे; विशिष्ट क्षेत्रापुरते का होई ना पण फारशा चुका
        न करता बर्‍यापैकी आत्मविडासाने हे सगळे व्यवहार करता येणे.
      </p>

      <p>
        प्रगत 1 : सामान्य व्यवहारातले (उदाहरणार्थ थट्टामस्करी, वादावादी, उपदेश)
        आणि साहित्य, विज्ञान, वाणिज्य, विधि, वृत्तपत्रविद्या, ललितकला अशा
        विशिष्ट क्षेत्रातले (उदाहरणार्थ एखाद्या मुद्याचे साधकबाधक विवेचन) सर्व
        पातळीवरचे व्यवहार श्रोता, वक्ता, वाचक, लेखक ह्या भूमिकांतून हाताळणे,
        अनौपचारिक पातळीवर दुभाष्याचे किंवा काम भागवण्याइतपत भाषांतरकाराचे काम
        करणे; मुलाखत घेणे-देणे; भाषेवर स्वत:ची छाप न उठवता का होई ना पण चुका
        जवळजवळ टाळून आणि नेमकेपणाने, बारकाव्यांसहित हे सगळे व्यवहार पार पाडता
        येणे.
      </p>

      <p>
        प्रगत 2 : स्वत:च्या क्षेत्रातले सगळे व्यवहार आणि इतरांच्या क्षेत्रातले
        निदान माध्यमिक पातळीपर्यंतचे व्यवहार हाताळणे, दुभाष्याचे किंवा
        भाषांतरकाराचे काम सफाईने करणे; सुशिक्षित प्रौढ माणसाच्या आत्मविश्वासाने
        आणि कौशल्याने हे सगळे व्यवहार करता येणे.&nbsp;
      </p>

      <p>
        (इंग्रजी वैचारिक आणि ललित वाङ्मयाचे संस्कारमाध्यम म्हणून महत्त्व
        वाचकांना विशेष वेधक वाटेल म्हणून इथे देत आहोत.)
      </p>

      <p><strong>संस्कार माध्यम म्हणून इंग्रजी</strong></p>

      <p>
        उच्चमाध्यमिक आणि मुख्यत: पदवीपूर्व विद्यापीठीय शिक्षण ह्या अवस्थेत
        इंग्लिश वैचारिक आणि ललित वाङ्मयाला मी संस्कारमाध्यम म्हणून मानलें आहे.
        इंग्लिश भाषेखेरीज इतर विदेशी भाषांचे महत्त्व मी अगोदरच मानलें आहे आणि
        इंग्लिशमध्ये अनुवादित वाङ्मयाचा समावेश करावा असे यासाठीच म्हटले आहे. असे
        जरी असले तरी इंग्लिश ललित वाङ्मय (विशेषत: काव्य) आणि इंग्लिश वैचारिक
        वाङ्मय (विशेषत: समाजसमीक्षा आणि संस्कृतिसमीक्षा) ह्यांना मी विशेष मानतो
        हे मला कबूल केले पाहिजे.
      </p>

      <p>
        जगाच्या इतिहासात निरनिराळ्या समाजांची सर्जक प्रतिभा विशिष्ट क्षेत्रात
        केंद्रित झाल्याचे दिसून येते. उदाहरणार्थ भौतिक विज्ञान, तत्त्वज्ञान, आणि
        संगीत ह्या क्षेत्रात जर्मनांची; कायदा आणि राज्यकारभार ह्या क्षेत्रात
        प्राचीन रोमनांची, इंग्लिश भाषीयांची सर्जक प्रतिमा ललित वाङ्मय (विशेषत:
        काव्य), नाट्य, विनोद (गद्य, काव्य, चित्र, चित्रपट), समाज आणि संस्कृति
        यांची सतत जागृत समीक्षा ह्या क्षेत्रात दिसून येते. वाङ्मयाच्या रूपाने
        तिचा फायदा आपल्या सुशिक्षित होऊ पाहणार्‍या विद्यार्थ्याला मिळत राहणे हे
        आधुनिक भारताच्या उभारणीसाठी उपकारक ठरले आहे आणि यापुढेही ते ठरावे.
      </p>

      <p>
        मराठी भाषा व वाङ्मय यांना महत्त्व द्यायला नको असे मी म्हणत नाही. पण
        मराठी बचाओ म्हणजे अंग्रेजी हटाओ ह्या समीकरणाला माझा निकराचा विरोध आहे.
        त्यासाठी मी बंगाली समाजाचे उदाहरण मागे दिलेलेच आहे.
      </p>

      <p>
        आधुनिक भारतामधल्या प्रादेशिक समाजांची (ज्यांत मराठी समाजही आला) सर्जक
        प्रतिभा कोणकोणत्या क्षेत्रात दिसणार आहे हा एक उत्सुक अशा कुतूहलाचा विषय
        राहील. प्रादेशिक भाषांमधून जीवनाची कोणती नवी दालने खुली होतील हे यातूनच
        ठरायचे आहे.
      </p>

      <p>
        (इंग्रजी व मराठी भाषांचे शिक्षणक्रमात स्थान, वैखरी या लेखसंग्रहातून)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="इंग्लिश व मराठी भाषांचे शिक्षणक्रमात स्थान"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इंग्लिश व मराठी भाषांचे शिक्षणक्रमात स्थान",
    english: "",
  },
  short: {
    marathi:
      "मराठी भाषा तर हवीच. पण इंग्रजीचे महत्त्व नाकारायचेही कारण नाही, म्हणून या दोनही भाषांचे शिक्षणक्रमातील स्थान काय आहे, काय असायला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
