import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20103"
  class="post-20103 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शोभा भागवत</p>

      <p>(आधार देणारे मायेचे हात या पुस्तकातून संकलित)</p>

      <p>
        <strong>पुण्यातलं एक महिलामंडळ</strong><strong>, </strong
        ><strong
          >जरा वेगळं काम करतं आहे. पती निधनानंतर जवळची माणसं बाईचं कुंकू
          पुसतात</strong
        ><strong>, </strong
        ><strong
          >तिचं मंगळसूत्र काढून घेतात. ‘तिनं असं असं रहावं’ अशी अपेक्षा करतात.
          तिला अपराधी वाटू लागतं. लोकांची नजरच बदलते…</strong
        >
      </p>

      <p>
        <strong>अशा कठीण प्रसंगी त्या बाईच्या मागे उभं राहतं</strong
        ><strong>, </strong
        ><strong
          >हे महिलामंडळ. या स्त्रिया तिच्या घरी जातात. नातेवाईकांना समजावून
          सांगतात</strong
        ><strong>, </strong
        ><strong
          >तिला धीर देतात. तिनं पूर्वी रहात होती तसंच रहावं आपलं ‘दिसणं’ बदलू
          नये म्हणून सर्वांच्या साक्षीनं तिला कुंकू लावतात. त्या बाईला धीर
          वाटतो. या सर्वांचा आधार वाटतो. तिच्या मुलांना आई ‘नेहमीसारखी’ वाटते.
          तिचा आत्मविडास जागा होतो. ती खचून जात नाही. दु:ख तर असतंच पण त्यावर
          निदान कुणाच्या डागण्या नसतात.</strong
        >
      </p>

      <p>
        <strong
          >या कामाबद्दल माहिती देणारं ’आधार देणारे मायेचे हात’ हे पुस्तक वाचनात
          आलं. ते आपल्यापर्यंत पोचवावं म्हणून त्यातील काही भाग देत आहोत.</strong
        >
      </p>

      <p>
        श्रीमती सुधा लोढा यांच्यामुळे सत्य साधना महिला मंडळाचा परिचय झाला.
        मंडळाच्या कामातली संवेदनक्षमता मला फार महत्त्वाची वाटली. पती गेल्यावर
        बाईवर अनेक दडपणं येतात, ताण येतात. तिला अपराधी वाटावं, तिचा अपमान व्हावा
        अशा प्रकारे तिच्याशी आजूबाजूचे लोक वागतात. मोठ्या वयाच्या स्त्रियाही
        महत्त्वाचं कर्तव्य मानून पती गेलेल्या स्त्रीच्या गळ्यातलं मंगळसूत्र
        काढून घेतात आणि त्यातल्या वाट्या मृत पतीच्या बरोबर स्मशानात पाठवतात.
        त्या प्रसंगी हे केलं नाही तर पतीला सद्गती मिळत नाही अशी समजूत आहे. असे
        प्रसंग पाहिल्यावर मनात यायचं, यातून कोणाला काय मिळतं?
      </p>

      <p>
        याच्या उलटही काही अनुभव येतात. अशा प्रसंगी एका वयस्कर बाईंनी जमलेल्या
        बायांना सांगितलं होतं, ‘‘आपण सगळ्या अध्यात्म शिकतो. काय शिकतो त्यात आपण?
        तिचं मन दुखावेल असं काही करायला नको. तिला हवं तर ती नंतर काढेल मंगळसूत्र
        नाहीतर ठेवेल.’’ त्या बाईंचं मला कौतुक वाटलं.
      </p>

      <p>
        माझ्या एका जवळच्या मैत्रिणीनी पती गेल्यावरही स्वत:चं रूप बदललं नाही. ती
        म्हणाली, ‘‘मी असं समजते की, आत्मा अमर असतो त्यामुळे ते गेलेले नाहीत. ते
        कुठेतरी आहेत. मग मी मंगळसूत्र, कुंकू कशासाठी काढायचं? मला उलट ते आहेत या
        भावनेनी आधार वाटतो.’’ तिने ठामपणे स्वत:चा आधार शोधला हे मला महत्त्वाचं
        वाटलं.
      </p>

      <p>
        पती गेल्यानंतर स्त्री कुंकू न लावता, मंगळसूत्र न घालता बाहेर गेली की
        तिला आपण जणू काही चोरीच केलीय असं वाटत राहतं. मान वर करून कुणाकडे
        बघायलाही भीती वाटते. लोकांच्या नजरेतही नको ते कुतूहल असतं. या अनुभवातून
        गेलेल्या अनेकजणी हे दु:ख सांगतात.
      </p>

      <p>
        अशी जर या स्त्रीची अवस्था होते तर ही रूढी बदलायला हवीच आणि तोच प्रयत्न
        अतिशय संवेदनक्षमतेनं हे मंडळ करतं आहे.
      </p>

      <p>
        सुधाताईंना हे काम सुरू करावं असं का वाटलं याचं मला कुतूहल होतं.
        त्यांच्याशी गप्पा मारताना सहजपणे अनेक गोष्टी कळल्या.
      </p>

      <p>
        सुधाताईंचा जन्म पुरोगामी कुटुंबात झाला आहे. त्यांच्या आजीच्या पाच मुली
        पाठोपाठ गेल्या. त्यामुळे सुधाताईंच्या जन्माच्या वेळी मुलगा झाला म्हणून
        सर्वांना पेढे वाटले आणि नंतर आठ दिवसांनी मुलगी झाली म्हणून सर्वांना
        सांगितलं. त्या स्वत: घरात हवीशी असणारी मुलगी म्हणून जन्माला आल्या याचाही
        त्यांच्या स्वप्रतिमेवर परिणाम असावा.
      </p>

      <p>
        वडील स्वातंत्र्यसैनिक. गांधीजी, विनोबा, स्वामी सत्यभक्त यांच्या
        विचारांचं प्रत्यक्ष आचरण करणारे. वडिलांनी कष्टानी स्वत:चा व्यवसाय
        उभारला. सुधाताईंचं शिक्षण बार्शीमधे झालं, तरी मूळच्या राजस्थानच्या सादडी
        गावातून एस. एस. सी. झालेली ती पहिलीच मुलगी.
      </p>

      <p>
        लग्न ठरवताना त्यांचे विचार किती निश्चित होते ते ऐकून नवल वाटलं. नववीत
        असताना सोयरीक झाली. डॉ. लोढा तेव्हा शिकतच होते. जे पटत नाही ते करायचं
        नाही असा सुधाताईंचा स्वभाव, त्यामुळे डॉयटरांना त्यांनी नम्रपणे सांगितलं,
        ‘‘माझे काही स्वतंत्र विचार आहेत. तुम्ही माझं पाऊल मागे जाईल असं काही करू
        नका, पुढेच जाईल असे आपण बघू या.’’
      </p>

      <p>
        लग्नाबद्दलही त्यांचे काही आग्रह होते. घुंघट न घेता लागलेलं हे
        राजस्थानातलं पहिलं लग्न होतं. खादीची साडी नेसून त्या लग्नाला उभ्या
        राहिल्या. त्यांनी दागिनेही घातले नाहीत. सासरी गेल्या त्या रोज
        नेसण्याच्या साध्या साड्या घेऊनच. बॅगेत कपड्यांपेक्षा पुस्तकांनी जास्त
        जागा व्यापली होती.
      </p>

      <p>
        लग्न घुंघट न घेता झालं त्यामुळे प्रत्यक्ष गृहप्रवेशाची वेळ आली तेव्हा
        चुलत सासरे म्हणाले, ‘‘घुंघट घेणार असाल तरच घरात या!’’ त्यावर सुधाताई डॉ.
        लोढांना म्हणाल्या, ‘‘तुम्ही होस्टेलमध्ये राहून शिक्षण पूर्ण करा, मी तोवर
        सर्वोदय आश्रमात राहीन. मग आपण घर घेऊ!’’ पण तशी वेळ आली नाही.
      </p>

      <p>
        अशाप्रकारे सुधाताई स्वत:च्या खाजगी आयुष्यातल्या प्रश्नांशी सामने करत
        आल्या आहेत म्हणूनच त्यांना स्त्रीची प्रतिष्ठा कधी पायदळी तुडवली जाऊ नये
        असं मनापासून वाटतं. यातूनच सत्य साधना महिला मंडळाचं कार्य उभं राहिलं
        आहे.
      </p>

      <p>
        पुरुषप्रधान संस्कृतीत अनेक प्रकारे स्त्रियांच्या भावना चिरडल्या जातात,
        भरडल्या जातात. वैयक्तिक, कौटुंबिक, सामाजिक पातळीवर आपण सगळेच याचे
        साक्षीदार असतो. जागतिक पातळीवरही युद्धं होतात तेव्हा तुमचं – आमचं
        मातृहृदयच आकान्त करत असतं, युद्धभूमीवर बळी जाणार्‍या आपल्या सर्व
        देशांमधल्या मुलांसाठी… मग ती आई भारतीय असो वा अमेरिकन असो वा अफगाणी!
        तरीही वर्षानुवर्ष, शतकानुशतकं हे वास्तव बदलत नाही. सत्य साधना महिला
        मंडळानी स्त्रीचं हृदय रडत असतं असा एक प्रसंग निवडून त्याप्रसंगी तिच्या
        मागे आत्मविडासाची, संवेदनक्षमतेची, सन्मानाची ताकद उभी केली आहे, ती मला
        फार महत्त्वाची वाटते.&nbsp;
      </p>

      <p>शोभा भागवत</p>

      <p>चौकट – १</p>

      <p>काही अनुभव</p>

      <p>
        पुणे शहर व परिसरात कोथरूड, चिंचवड, वारजे, हडपसर इत्यादी ठिकाणी तसेच
        आजूबाजूच्या भागात म्हणजे, सोलापूर, वालचंदनगर, राजगुरुनगर येथे ही या
        मंडळाने जाऊन हे काम केले आहे. काही ठिकाणचे अनुभव अक्षरश:, की डोळ्यात
        पाणी उभे करतात. राजगुरुनगरला एकांकडे गेलो होतो. तिथे तेराव्याच्या
        कार्यक्रमानंतर लगेचच आमच्या महिलांनी श्रद्धांजली वाहून तिथे जमलेल्या
        जनसमुदायापुढेच कुंकू लावण्याचा कार्यक्रम केला. जमलेले लोक ते कार्य पाहून
        भावनाविवश झाले. त्यातील श्री. रमेश शहा यांनी तर विनवणी केली की, माझ्या
        घरी माझी भावजय व बहीण या जुन्या रूढीतच वहावत चालल्या आहेत, तुम्ही कसाही
        10 मिनिटे वेळ काढून आमच्याकडे या व कुंकू लावून दिलासा द्या. गावातच एके
        घरी आम्ही गेलो होतो तर त्यांच्या मुलांनी सांगितले, की आमचे वडील गेले तरी
        जर आईने कुंकू लावले तर आम्ही आईतच वडिलांना पाहू शकू. गावोगावहून आता
        आपणहून बोलावणी येतात. काही ठिकाणी जरा कटू अनुभवही येतात. वयस्कर असेल तर
        ‘आता त्यांचं काय व्हायचंय कुंकू लावून’ असं पण ऐकण्यास मिळते. तर काही
        ठिकाणी, आपली सून किंवा मुलगी ही आपण अशी पाहू शकत नाही. तिला कुंकू लावले
        तर बळ प्राप्त होतंय, तिच्यात शक्ती निर्माण होतेय, असंही ऐकण्यास
        मिळते;&nbsp;
      </p>

      <p>– सुषमा रायसोनी</p>

      <p>चौकट – २&nbsp;</p>

      <p>स्त्रीच्या इच्छेचे प्रतीक</p>

      <p>
        हे कार्य करीत असताना महिला मंडळाच्या विचारांतही बदल घडत गेला.
        ‘स्त्री-शक्तीचं प्रतीक’ म्हणून सुरुवातीला या कार्यक्रमाकडे बघितलं जाई.
      </p>

      <p>
        आज मात्र ‘स्त्रीशक्तीचं प्रतीक’ हा शब्दप्रयोग गाळायचा असे मंडळाने ठरवलं
        आहे. कारण कुंकवाला शक्तीचं प्रतीक मानलं, तर तीही एक रूढीच होऊन बसेल.
        म्हणजे एक रूढी मोडताना दुसर्‍या नव्या रूढीला जन्म दिल्यासारखं होईल.
        कुंकू लावणं, न लावणं ही वरवरची गोष्ट आहे. यातून स्त्री-पुरुष समानता
        साध्य होईल का, हा मुद्दा वेगळा. परंतु विधवा स्त्रियांना परंपरागत
        अंधविडासामुळे समाजाकडून जे अपमान सहन करावे लागतात, त्यात बदल घडणं हेही
        कमी महत्त्वाचं नाही. स्त्रीला आपल्या मर्जीप्रमाणे राहण्याचा हक्क असला
        पाहिजे, कुंकू लावावं – न लावावं, हा प्रश्न समाजाचा नाही, तिचा स्वत:चा
        असला पाहिजे, असं या महिलांचं म्हणणं आहे. मंडळाचं काम जसजसं वाढत जातंय
        तसतशी त्यांची विचारांची बैठकही पक्की होत आहे. हुंडापद्धती, घुंगट-पडदा
        पद्धती यांनाही मंडळ विरोध करते. परंपरांना जीवाच्या पलीकडे जपणार्‍या
        राजस्थानी समाजात ‘सत्य साधना महिला मंडळा’चं हे काम म्हणजे एक क्रांतिकारी
        पाऊलच आहे.
      </p>

      <p>– सुधाताई लोढा</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मायेचे हात"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मायेचे हात",
    english: "",
  },
  short: {
    marathi:
      "शोभा भागवत (आधार देणारे मायेचे हात या पुस्तकातून संकलित) पुण्यातलं एक महिलामंडळ, जरा वेगळं काम करतं आहे. पती निधनानंतर जवळची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
