import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20271"
  class="post-20271 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लहान मुलाला आपल्या स्नायूंवर हळूहळू ताबा मिळतो आणि त्या आनंदात ते आपले
        अवयव तर्‍हेतर्‍हेने हलवून बघत असते. ह्या अवयवांत बोलण्याचे अवयवही येतात.
        त्यांच्या साहाय्याने ते तर्‍हेतर्‍हेचे आवाजही तोंडाने काढून बघत असते. एक
        दिवस त्याला या आवाजांचा उपयोग करून घ्यायचे जमते… मुलाच्या लुबलुबीचे
        रूपांतर बोलण्यात होते. हळूहळू त्याला या बोलण्यावर, म्हणजे भाषेवर हुकमत
        मिळते आणि बोलण्याचे रूपांतर बडबडीमध्ये होते. लहान मुलांची बडबडगीते, ती
        एकमेकांना सांगतात ती शाब्दिक कोडी किंवा ते शाब्दिक विनोद (ज्यांचा प्रयोग
        हटकून आईवर होतो आणि त्याला दाद दिल्याशिवाय बिचारीची सुटका नसते!), आणि
        त्यांचे भंड्या व भेंड्या लावणे आणि इतर भाषिक खेळ हे मुलांच्या भाषिक
        क्रीडेचे विविध हृद्य आविष्कार आहेत. (या स्वाभाविक क्रीडेचे पुढे काव्य,
        साहित्य, आणि तत्त्वज्ञान यांच्यांत मोठेपणी पर्यवसान होते; पण तो वेगळा
        भाग झाला.)
      </p>

      <p>
        लहान मुलाप्रमाणेच सर्व समाजाची म्हणून एक भाषिक क्रीडा चालते. मोठी
        माणसेही एकमेकाला उखाणे घालतात, उखाण्यांतून नाव घेतात, समस्यापूर्ती
        करतात, भाषेवर आधारलेले विनोद सांगतात. (उदाहरणार्थ,&nbsp;
      </p>

      <p>… सुना हे मुर्गेसे मुर्गी ज्यादा लिज्जतदार होती है:</p>

      <p>… ठीक है, लेकिन खरीदते समय पहचानें कैसे?</p>

      <p>
        … सीधी बात है, उसे नीचे पटक दो, गिर जाएगा, तो वह मुर्गा है; गिर जाएगी,
        तो वह मुर्गी है:&nbsp;
      </p>

      <p>… अच्छा, यह बात है!</p>

      <p>
        यासारखे), लारिलप्पासारखी बडबडगीतेही गातात, मोरोपंतांच्या ‘निरोष्ठरामायण’
        सारखे लीला-पद्यही रचतात, आणि नवनवीन शिव्या घडवून त्यांची लाखोलीही
        वाहतात. (शिव्या देण्याची ‘कला’ भारतात कोळणींपुरती मर्यादित नाही.)
      </p>

      <p>या सामाजिक पातळीवरच्या भाषिक क्रीडेचे पर्यवसान कशात होते?</p>

      <p>
        पुष्कळदा असे मानले जाते, की एखाद्या थोर ललित किंवा वैचारिक लेखकाच्या
        कर्तबगारीमुळे भाषा वयात येते. उदाहरणार्थ, जर्मन भाषेच्या इतिहासात अशी
        दोन स्थित्यंतरे झाली : एक मार्टीन लुटरच्या नावाशी (1483-1546) जोडले गेले
        आहे, तर दुसरे योहान व्हॉल्फगांग ग्योटे याच्या नावाशी (1749-1832). आता या
        समजुतीत काही तथ्य जरूर आहे. थोर लेखक भाषेच्या विविध शक्यता शोधून काढतो
        आणि वाढवतो देखील. पण…
      </p>

      <p>
        पण एवढे पुरेसे नाही. त्याच्या वाचकाचे काय? लेखकाने टाकलेला चेंडू वाचकाला
        झेलता आला पाहिजे. मराठी श्रोत्याचा कान शास्त्रीय संगीतासाठी तयार
        होण्यासाठी त्याची मराठी नाट्यगीते ऐकण्याची, ऐकवण्याची, आणि गुणगुणण्याची
        सवय उपयोगी पडली. गाणार्‍याप्रमाणे गाणे ऐकणार्‍यालाही रियाज करावा लागतो,
        तर तो कानसेन पदवीला पोचतो.
      </p>

      <p>
        इंग्लिश भाषेच्या इतिहासात अशा प्रकारच्या प्रक्रियेच्या दोन जागा आहेत. एक
        म्हणजे, शेयस्पियरच्या उमेदवारीच्या काळात थोड्या आधीपासून इंग्लंडमध्ये
        बोकाळलेली एक संभाषणशैली. तिला नटवणारी वैशिष्ट्ये म्हणजे वाक्यरचनेत
        खटकेबाजपणा, शब्दयोजनेत प्रास, अर्थरचनेत चतुर पण अ-सहज अशा उपमा, इत्यादी.
        त्या वेळच्या एका लोकप्रिय कादंबरीच्या नावावरून तिला euphuistic शैली
        म्हणतात. जणू काही इंग्लिश भाषेला आपल्या स्नायूंवर हळूहळू ताबा मिळत होता
        आणि त्या आनंदात ती आपले अवयव तर्‍हेतर्‍हेने हलवून बघत होती. (शेयस्पियरने
        त्या काहीशा नटव्या शैलीपासून सुरुवात करून तिचे पुढे सोने केले, हा पुढचा
        कथाभाग.) दुसरी जागा एकोणिसाव्या शतकाच्या शेवटी आणि विसाव्या शतकाच्या
        सुरुवातीला. हा इंग्लिशभाषी वृत्तपत्रसृष्टीचा सुवर्णकाळ.
        साक्षरताप्रसारामुळे वाचकवर्ग एकदम वाढलेला आणि अनेक थरांत पसरलेला.
        वृत्तपत्रामुळे ‘दिसामाजी काही तरी ते’ वाचायची सवय लागलेली. याच काळात
        शब्दकोड्याचा जन्म झाला. इंग्लिश लोकजीवनात पूर्वी उखाणे असत. त्यांची
        गुंफण करून, मौखिक उखाण्याचे लेखी रूपांतर करून क्रॉस्वर्ड पझलचा अवतार
        झाला. होता होता क्रॉस्वर्ड पझल रचण्याची कला वाढीला लागली… अधिक प्रगल्भ,
        अधिक चतुर झाली. शब्दकोडी सोडवण्याचा नाद इंग्लिशभाषकांना लागला.
      </p>

      <p>
        या दोन्ही जागांचे महत्त्व म्हणजे भाषेच्या सर्वसामान्य वापरातले
        शब्दभांडार वाढले, शब्दरचना-भांडार वाढले, विचारवंताने किंवा कलावंताने
        टाकलेला चेंडू झेलण्याची चपळाई आणि ताकद सामान्य श्रोते-वाचक यांच्यामध्ये
        यायला मदत झाली.
      </p>

      <p>
        अर्वाचीन मराठी भाषेच्या इतिहासात अशी एक जागा येऊन गेली. श्रीपाद कृष्ण
        कोल्हटकर, राम गणेश गडकरी, वि. स. खांडेकर अशी एक अर्वाचीन मराठी
        गौडीशैलीची परंपरा आहे. ‘आधुनिक’ अभिरूची जोपासणारे लोक या शैलीला नाके
        मुरडतात, कृत्रिम शैली म्हणून तिची संभावना करतात. पण तत्कालीन सामान्य
        श्रोत्याने-वाचकाने तिला चांगलीच दाद दिली; त्या वेळच्या संभाषणात,
        पत्रव्यवहारात ती बोकाळली, आजही सामान्य मराठी भाषकाला आणि शाळाशिक्षकाला
        ती भाषाशैली मोहवू शकते. मला असे सुचवायचे आहे, की मराठी भाषा वयात
        येण्याच्या क्रियेत या शैलीचा मोठा वाटा आहे. गुरुनाथ आबाजी कुलकर्णी हा
        वास्तविक समीक्षकांनी वाखाणायचा लेखक; परंतु सामान्य वाचकालाही तो आकर्षित
        करून घेऊ शकला. मला वाटते, की याचे एक महत्त्वाचे कारण या गौडीशैलीच्या
        शक्यता अजूनही संपलेल्या नाहीत, तिला एक निराळेच समर्थ वळण देता येते, याचा
        प्रत्यय वाचकाला या लेखकाच्या भाषेत येतो, हेही असावे. मराठी भाषेतील देशी
        शब्द, संस्कृत शब्द, आणि अरबी-फार्सी-तुर्की शब्द या सर्व सलग स्तरांचा
        उपयोग करून, महानुभाव गद्यापासून कायम झालेल्या छोट्याछोट्या वाक्यांच्या
        कुंपणातून बाहेर पडून, पेदार वायये वापरून, काही निराळे साधता येते, याची
        जाणीव मराठीभाषकांना या भाषिक क्रीडेमुळे झाली.
      </p>

      <p>
        अर्वाचीन मराठी भाषेच्या इतिहासात ती दुसरी जागा येणार का? मराठी
        वृत्तपत्रसृष्टीचा निबंध-वळणाचा काळ तर पहिल्या महायुद्धाच्या अगोदरच उलटून
        गेला. चुरचुरीत गद्याचा भर नंतरच्या काळात आला, तोही आता ओसरतो आहे, असे
        वाटते. अच्युत बळवंत कोल्हटकर, प्रल्हाद केशव अत्रे, इत्यादिकांच्या या
        परंपरेचे शेवटचे पाईक ‘सोबत’कार बेहेरेच काय ते दिसतात. मराठी
        वृत्तपत्रसृष्टीचे काय व्हायचे ते होऊ दे. पण मराठी भाषा एक नवे वळण
        घेण्याची शक्यता उत्पन्न झाली आहे. मात्र त्यासाठी साक्षरताप्रसारामुळे
        वाढलेल्या आणि अनेक थरांत पसरलेल्या श्रोत्यांना-वाचकांना त्यात सहभाग
        मिळायला हवा. सामाजिक पातळीवरच्या भाषिक क्रीडेचे महत्त्व आपण पुन्हा एकदा
        ओळखणार का?
      </p>

      <p>
        मराठी शब्दकोडी लॉटरीच्या विळख्यातून सुटली, हे बरेच झाले, पण त्यांना एक
        नवा बहर येणार का? कोडी रचण्यात नवी प्रगल्भता आणि चतुराई दिसणार का?&nbsp;
        “What’s the good word?” सारखे खेळ आपण हौसेने खेळणार का?
      </p>

      <p>
        भाषेशी खेळल्याशिवाय तिचा स्वभाव पुरता कळून येत नाही आणि तिच्याशी दोस्ती
        होत नाही हेच खरे.
      </p>

      <p>(भाषा आणि जीवन, पावसाळा, 1988, संपादकीय.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषेशी खेळणे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषेशी खेळणे",
    english: "",
  },
  short: {
    marathi:
      "लहान मुलाला आपल्या स्नायूंवर हळूहळू ताबा मिळतो आणि त्या आनंदात ते आपले अवयव तर्‍हेतर्‍हेने हलवून बघत असते. ह्या अवयवांत बोलण्याचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
