import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20238"
  class="post-20238 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        तुमचे मूल कोणत्या माध्यमातून शिक्षण घेते? किंवा तुम्ही कोणत्या माधमातून
        शिकलात? असे कुणी विचारले तर मराठी/इंग्रजी/हिंदी असे उत्तर येते. विचार
        केला तर जाणवते की हे उत्तर तसे वरवरचे आहे. त्यापलीकडे जाऊन पहायचे तर…
      </p>

      <p>(…)</p>

      <p>
        शिक्षणाचे माध्यम असे म्हटले, की आपल्या मनात ही तरी केवळ भाषा हे माध्यम
        येते; आणि मग उदाहरणार्थ, मराठीभाषी मुलांचे शिक्षण मराठीत, हिंदीत, किंवा
        इंग्लिशमध्ये व्हावे किंवा कसे, असा विचार चालू होतो. पण ही स्थिती तितकी
        बरोबर नाही. शिकणे म्हणजे इष्ट त्या प्रकारचे अनुभव मिळाल्यामुळे
        अनुभव-सरणीत आणि वर्तन-सरणीत इष्ट ते फेरफार पडून नवीन तथ्ये, अंतर्दृष्टी,
        अभिवृत्ती, नैपुण्ये हस्तगत होणे, असे जर आपण समजलो, तर इष्ट त्या प्रकारचा
        अनुभव मिळण्याचे भाषा हे त्यांतल्या त्यांत अप्रत्यक्ष व दुरूनचे माध्यम
        आहे, असेच म्हणावे लागेल. अर्थात् भाषा हे साधन दुरूनचे असले, तरी प्रभावी
        आहे, यात शंका नाही. शिक्षणाच्या क्षेत्राबाहेरही जे माणसाचे कायम ‘शिकणे’
        चालू असते, त्यातही हा भाषेचा प्रभाव दिसून येतो.
      </p>

      <p>
        (शेक्सपिअरच्या ऑथेलोतील डेस्डिमोनाच्या उदाहरणाचा भाग इथे गाळला आहे.)
      </p>

      <p>
        शिक्षणाच्या माध्यमांची आपण एक यादी करू आणि ही माध्यमे उत्तरोत्तर अधिक
        प्रत्यक्ष, कमी परोक्ष राहतील, अशा क्रमाने ही यादी करू. यादीची सुरुवात
        भाषेपेक्षाही परोक्ष असणार्‍या एका शैक्षणिक माध्यमापासून करू.
      </p>

      <p>गणिताची भाषा</p>

      <p>लिखित स्वरूपातील भाषा… वाचन, पत्रसंवाद</p>

      <p>बोली रूपातील भाषा… एकतर्फी श्रवण</p>

      <p>बोली रूपातील भाषा… दुतर्फी संवाद</p>

      <p>गायिलेल्या रूपातील भाषा</p>

      <p>दृश्यश्राव्य साधनांचा उपयोग:</p>

      <p>चित्राकृती, स्थिरचित्र, चलङ्खित्र</p>

      <p>स्थिरमूती, चलमूर्ती</p>

      <p>स्थिर-प्रकाशचित्र, चल-प्रकाशचित्र</p>

      <p>ध्वनी, ध्वनि-चलप्रकाशचित्र</p>

      <p>क्रीडा : अवलोकन, सहभाग</p>

      <p>नाट्यांकन : अवलोकन, सहभाग</p>

      <p>प्रवास, क्षेत्रीय अवलोकन</p>

      <p>कार्यानुभव : प्रायोगिक, क्षेत्रीय</p>

      <p>प्रकल्पसिद्धी, कार्यसत्र</p>

      <p>
        साहजिक शैक्षणिक व्यवहारात ही माध्यमे नेहमीच एकमेकांपासून वेगळी राहतात
        किंवा रहावीत, असा भाग नाही. ती पुष्कळदा सरमिसळ वापरली जातात. उदाहरणार्थ,
        पुस्तकात बोली संवाद नोंदले जातात आणि चित्रे घातली जातात. नाही तर ल्यूइस
        कॅरलच्या अ‍ॅलिसने म्हटलेच आहे ‘What is the use of a book.’
      </p>

      <p>
        thought Alice, ‘without pictures or conversations?’ (Alice’s adventures
        in Wonderland, Ch.1)&nbsp; त्याचप्रमाणे चित्रमालिकेत पात्रांच्या तोंडची
        भाषणे लिहिली जातात. चलमूर्ती आणि मुद्रित ध्वनिसंकेत यांचे संयोजन करता
        येईल. गणिताची भाषा आणि रेखाकृती यांचे संयोजन विविध प्रकारचे नकाशे किंवा
        आलेख यांच्यामध्ये करता येईल. रेखाकृती चलप्रकाशचित्राच्या रूपाने दाखवता
        येईल. गणिताची भाषा आणि लिखित रूपातील भाषा यांचा संकर तर नेहमीच होतो.
        किंबहुना भाषा या प्रभावी माध्यमाची जोड इतर सर्वच माध्यमांना देण्याचा मोह
        कुणालाही होणे साहजिकच आहे. मात्र भाषेची काही वेळा कुरघोडी होऊन संकरित
        माध्यमाचा प्रभाव कमी होण्याचा धोका डोळ्यांआड करून चालणार नाही.
        उदाहरणार्थ, शैक्षणिक अनुबोधपटामधली निवेदने वाचाळ होण्याचा धोका भारतात
        प्राय: दिसतो. जणू अनुबोधपट-दिग्दर्शकाचा, चित्रपट-माध्यमावर म्हणा किंवा
        आपल्या भावी प्रेक्षकांच्या ग्रहणशक्तीवर म्हणा, पुरेसा भरवसा नसावा!
      </p>

      <p>
        ह्या शैक्षणिक माध्यमांच्या जोडीला मुद्रण आणि प्रकाशन (मग ते पुस्तके,
        नियतकालिके, भित्तिपत्रके, ध्वनिमुद्रित तबकड्या किंवा फिती, चित्रे व
        प्रकाशचित्रे, ध्वनि-चित्र-मुद्रित व्हिडियोटेप किंवा फिल्म यांपैकी
        कशाचेही असो) आणि आकाशगामी प्रक्षेपण (रेडिओ किंवा दूरचित्रवाणी) ही
        प्रसार-साधने आधुनिक काळात मिळालेली आहेत. या प्रसार-साधनांमुळे शैक्षणिक
        माध्यमांना स्थळ आणि काळ यांच्या मर्यादा ओलांडणे सहज शक्य झाले आहे.
        पूर्वीच्या काळात केवळ प्रवचन, हरिकथा, कीर्तन, निरूपण, वादसभा,
        चर्चासत्रे, चित्रशाळा, मूर्तिशाळा यांसारख्या प्रसार-संस्थांवर अवलंबून
        राहावे लागत असे.
      </p>

      <p>
        आपल्याला सध्या भाषेवर लक्ष केंद्रित करायचे आहे. भाषेच्या विविध वाङ्मयीन
        आविष्कारांची नोंद या ठिकाणी घेऊन ठेवणे सोयीचे होईल.
      </p>

      <p>एकतर्फी वाचन किंवा श्रवण यांसाठी युक्त :</p>

      <p>विवेचन-विश्‍लेषण</p>

      <p>पूर्वीच्या ग्रंथावर भाष्य वा परीक्षण</p>

      <p>वर्णन-कथन</p>

      <p>बातमीपत्रे, जाहिरात</p>

      <p>वाद-संवाद, प्रश्नोत्तरी</p>

      <p>रूपककथा, कथा, नाट्य-संवाद</p>

      <p>दुतर्फी वाचन-लेखन/श्रवण-भाषण यांसाठी युक्त:</p>

      <p>पत्रद्वारा शिक्षण</p>

      <p>बोली वा लेखी शंका-समाधान कार्यक्रम</p>

      <p>वाद-संवाद, प्रश्नोत्तरी यात बोली वा लेखी सहभाग</p>

      <p>कार्यसत्रांमध्ये सहभाग</p>

      <p>
        ज्याप्रमाणे साहित्याचे काव्य, कथा इत्यादी प्रकार असतात, त्याप्रमाणे हे
        शैक्षणिक भाषिक सामग्रीचे प्रकार समजावे. ज्याप्रमाणे प्रत्येक
        साहित्यप्रकाराचे आपापले सामर्थ्य आणि मर्यादा असतात, त्याप्रमाणे प्रत्येक
        शैक्षणिक साहित्यप्रकारचे स्वत:चे सामर्थ्य आणि मर्यादा असतात. त्यांचा
        तपशिलवार विचार स्वतंत्रपणे करावा लागेल. (…)
      </p>

      <p>(लोकशिक्षण आणि मराठी भाषा, छेदक 2 मधील उतारा, मध्यमा)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षणाची माध्यमे आणि भाषा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणाची माध्यमे आणि भाषा",
    english: "",
  },
  short: {
    marathi:
      "तुमचे मूल कोणत्या माध्यमातून शिक्षण घेते? किंवा तुम्ही कोणत्या माधमातून शिकलात? असे कुणी विचारले तर मराठी/इंग्रजी/हिंदी असे उत्तर येते. विचार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
