import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20245"
  class="post-20245 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपल्याला सर्वांना किमान एक स्वभाषा येत असते, तीही परिसरातील घटकांकडून
        आपण नकळत शिकतो,&nbsp;
      </p>

      <p>
        हे भाषासंपादन शिक्षणव्यवस्थेत आपण आणखी पुढे नेतो, स्वभाषेच्या मदतीने
        परभाषाही शिकतो.&nbsp;
      </p>

      <p>भाषाशिक्षणाबद्दल विडकोशासाठी तयार केलेली ही मांडणी.</p>

      <p>
        भाषेचा शिक्षणक्षेत्राच्या संदर्भात तीन प्रकारे विचार करावा लागतो-कोणत्या
        भाषेत शिकवायचे (-शिक्षणाचे माध्यम) हा विचार, संशोधनाचा आणि अभ्यासाचा
        विषय म्हणून विशिष्ट भाषा किंवा भाषा ही मानवी संस्था ह्यांचा विचार
        (-भाषा-शास्त्र) आणि कोणती भाषा वापरायला केव्हा कसे शिकवायचे हा
        भाषाशिक्षणाचा विचार. भाषाशिक्षणामध्ये – मग ते स्वभाषेचे वा परभाषेचे
        असो-व्याकरण, उङ्खार, शब्दसंग्रह, इतिहास इ. अंगांनी भाषेसंबंधी ज्ञान
        मिळवायचे हा आपला हेतू नसतो, तर ती भाषा परिणामकारक रीतीने कशी ऐकून वा
        वाचून ग्रहण करता येईल किंवा बोलून वा लिहून प्रेषण करता येईल, भाषाकौशल्य
        कसे हस्तगत करता येईल हा हेतू डोळ्यासमोर असतो, निदान असायला पाहिजे.
        (व्याकरणाचे नियम माहीत करून घेणे किंवा त्यांना अनुसरून भाषिक कवाईत करणे
        ह्यांना असेलच, तर साधन म्हणून महत्त्व आहे, साध्य म्हणून नव्हे.)
      </p>

      <p>
        भाषा शिकवणे म्हणजे भाषा शिकण्याची क्रिया मुद्दाम घडवून आणणे. आता
        भाषासंपादनाची ही क्रिया स्वाभाविक रीतीनेदेखील घडून येऊ शकते. लहान मूल
        वयाच्या 2 ते 7 वर्षे ह्या मुदतीत सामान्यत: एक बोली शिकते. विशेष
        परिस्थितीत आणखी एक दोन बोलीसुद्धा विनायास शिकते. (भारतासारख्या बहुभाषी
        समाजात ही विशेष परिस्थिती पुष्कळांच्या बाबतीत येते). मूल प्रथम इतरांनी
        बोललेले समजू लागते. नंतर ऐकून ऐकून स्वत: बोलू लागते. अखेर इतरांना समजतील
        अशी वायये नव्याने घडवून बोलू लागते. (- बालभाषा). ही अनौपचारिक
        भाषासंपादनाची क्रिया कधी मोठ्या वयातही घडून येते. उदा., परक्या प्रदेशात
        राहणार्‍या कुटुंबातील मुलांबरोबर घरातल्या कर्त्या बाईला स्थानिक बोली येऊ
        लागते. ह्याउलट शालेय आणि विद्यापीठीय पातळीवरच्या औपचारिक शिक्षणात भाषा
        ऐकण्याबोलण्याला किंवा लिहिण्यावाचण्याला मुद्दाम शिकवतात. साक्षरताप्रसार
        हा भाषाशिक्षणाचाच एक मर्यादित भाग आहे. (-साक्षरताप्रसार). तोच प्रकार
        लघुलेखन, शीघ्रवाचन विद्या, सुलेखन ह्यांचा आहे.
      </p>

      <p>
        भाषानैपुण्ये : स्वाभाविक किंवा औपचारिक भाषासंपादनात तीन पातळींवरची
        भाषानैपुण्ये आत्मसात व्हावी लागतात : संदेशग्रहण, संदेशप्रेषण आणि ग्रहण
        केलेल्या संदेशाचे पुन:प्रेषण. प्रत्येक पातळीवर बोलभाषा आणि लिखित भाषा
        ह्यांच्या परिणामकारी वापराचा वेगवेगळा विचार केला, तर पुढील प्रकारे
        मांडणी करता येईल.
      </p>

      <p>
        (1) संदेशाचे ग्रहण : (क) इंद्रियग्रहण आणि अक्षरओळख : बोललेले कानाने
        विनायास ऐकणे किंवा लिहिलेले डोळ्यांनी विनायास वाचणे.&nbsp;
      </p>

      <p>(ख) आकलन आणि संस्करण : ऐकलेले किंवा वाचलेले समजून उमजणे.&nbsp;</p>

      <p>
        (2) संदेशांचे प्रेषण : (क) अक्षरजुळणी आणि प्रत्यक्ष उपस्थिती : योजलेले
        विनायास सुश्राव्य बोलणे किंवा सुवाच्य लिहिणे, (ख) आविष्करण आणि
        अभिव्यक्ती : आपल्या मनातले दुसर्‍याला समजेल अशा रीतीने मजकुराची जुळणी
        करून काय बोलायचे किंवा लिहायचे ते योजणे.&nbsp;
      </p>

      <p>(3) ग्रहण केलेल्या संदेशाचे पुन:प्रेषण :&nbsp;</p>

      <p>
        (क) पुन:प्रस्तुती : ऐकलेला, वाचलेला किंवा आठवलेला मजकूर जसाच्या तसा
        बोलून किंवा लिहून दाखवणे. उदा., तोंडी निरोप सांगणे, समोरचा मजकूर उतरवणे
        किंवा पाठांतर केलेले म्हणून दाखवणे. (ख) अनुवाद : ग्रहण केलेल्या मजकुराची
        नव्याने मांडणी, हा अनुवाद समभाषिक असेल. उदा., मजकुराचा गोषवारा स्वत:च्या
        शब्दांत तोंडी किंवा लेखी स्वरूपात सांगणे किंवा अन्यभाषिक असेल. उदा.,
        तोंडी दुभाषेपण करणे किंवा लेखी भाषांतर करणे.
      </p>

      <p>
        कोणत्याही पूर्ण भाषासंपादन क्रियेत ही नैपुण्ये साधारणत: ग्रहण, समभाषिक
        पुन:प्रेषण आणि प्रेषण ह्या क्रमाने समाविष्ट होतात. अन्यभाषिक अनुवाद
        म्हणजे भाषांतर. ह्याचे स्थान मात्र भाषाशिक्षणाच्या सुरुवातीला नसून शेवटी
        आहे. परिस्थितीनुसार ह्यांच्यामध्ये काटछाट होऊ शकते. उदा., जर जर्मनी भाषा
        केवळ ग्रंथालयीन भाषा म्हणून शिकायची असेल, तर स्वतंत्र प्रेषणापेक्षा
        ग्रहण आणि अन्यभाषिक अनुवाद आणि बोलीभाषेपेक्षा लिखित भाषा ह्यांवर भर
        ठेवावा लागेल.
      </p>

      <p>
        स्वाभाविक स्वभाषासंपादन, औपचारिक स्वभाषासंपादन आणि औपचारिक परभाषासंपादन
        ह्यांचा विचार, जरूर तेथे भारतीय स्थितीचे भान ठेवून, पुढीलप्रमाणे करता
        येईल :
      </p>

      <p>स्वाभाविक स्वभाषासंपादन :&nbsp;</p>

      <p>
        मनुष्यप्राण्याला भाषा हस्तगत करण्याची एक उपजत क्षमता असते आणि ती लहानपणी
        विशेष जागृत असते, असे दिसते. मात्र एखादे मूल कोणती भाषा प्रारंभिक बोली
        म्हणून शिकेल, हे त्याच्यावर संस्कारक्षम वयात कोणत्या बोलीचे संस्कार
        होतात, ह्यावर अवलंबून असते. उदा., एखाद्याची मातृभाषा त्याच्या मातेची
        भाषा असेलच असे नाही. लहान मुले विनायास नवीन बोली शिकतात आणि ती
        सहाव्यासातव्या वर्षापर्यंत स्थिर झाली नाही, तर विसरूनही जातात-मात्र ती
        बोली वरचेवर त्यांच्या कानावर पडली पाहिजे. तसे होण्यासाठी ती भोवतालच्या
        समाजात कुठेतरी नांदत असली पाहिजे. म्हणजे उपजत क्षमता, समाजाने उपलब्ध
        केलेली बोली आणि बोलीचा क्षमतेशी विशिष्ट वयात संयोग ह्यांची लहान
        मुलांच्या भाषासंपादनाला आवश्यकता असते. संस्कृत कुणाचीच स्वभाषा कशी नाही,
        प्रमाणमराठी ही सर्व मराठी भाषकांची प्रारंभिक बोली कशी नाही, बर्‍याच
        मराठी भाषकांना ती कशी निराळी संपादन करावी लागते, हे ह्या संदर्भात स्पष्ट
        होईल.
      </p>

      <p>
        प्रारंभिक बोलीच्या स्वाभाविक संपादनामध्ये कमी अधिक फरकाने तीन टप्पे
        दिसून येतात : जन्मापासून नवव्या महिन्यापर्यंत भाषेची पूर्वतयारी होते;
        दहाव्या महिन्यापासून 36 व्या महिन्यापर्यंत भाषेची प्राथमिक अवस्था दिसते;
        चौथ्या वर्षांपासून सातव्या वर्षापर्यंत भाषासंपादन बरेचसे पूर्ण होते.
        नंतर भर पडते ती केवळ शब्दसंग्रह, वायप्रचार, भाषाशैली ह्यांच्यामध्ये.
      </p>

      <p>
        पूर्वतयारी : आवाजाचा वेध घेणे, रडणे, हसणे, तर्‍हेतर्‍हेची अक्षरे तोंडाने
        काढणे किंवा ऐकून अक्षरांची नक्कल करणे, डोळ्यांनी वस्तूचा वेध घेणे, ती
        हाताने पकडून तोंडात घालणे, चेहरे ओळखणे, लपाछपीचा खेळ खेळणे (उदा., कुक्,
        बुवा करणे); स्मित आणि प्रतिस्मित करणे, ओरडल्यावर ओठ काढणे व लाडाने
        बोलल्यावर खूष होणे, एकटे टाकल्यावर तक्रार करणे अशा क्रियांतून पूर्वतयारी
        होते. तान्ह्याशी मोठी माणसे बोलतात ते उगीच नाही.&nbsp;
      </p>

      <p>
        प्राथमिक अवस्थेत वस्तूचा प्रकार ओळखणे आणि संकल्पना तयार होणे,
        स्मरणशक्तीचा पा वाढणे ह्या प्रकारच्या वैचारिक, भावनिक कृतिशीलतेच्या
        वाढीबरोबरच दुसर्‍याने दिलेली आज्ञा थोडी समजणे, एकेरी शब्दाच्या
        वाक्यापासून 2-3 शब्दांची उद्देश्य-विधेय विभागणी असलेली वायये बोलणे,
        ऐकलेल्या शब्दातून न ऐकलेले वाक्य जुळवणे, दृष्टीआडच्या सृष्टीबद्दल बोलणे,
        उङ्खारात सुधारणा होणे, प्रश्न विचारणे, कथन करणे, गोष्ट ऐकणे या
        क्रियांतून भाषिक वाढ दिसते.&nbsp;
      </p>

      <p>
        तिसर्‍या अवस्थेत तहान-भूक, उकाडा-गारठा, आकडे, रंग इत्यादिकांची समजूत,
        सोबत्यांशी खेळणे-भांडणे-गोडी करणे इ. अन्य प्रकारच्या वाढीबरोबर लांब
        वायये ग्रहण करणे व उङ्खारता येणे, वाक्यरचनेत गुंतागुंत आणि विविधता
        वाढणे, वाक्याला वाक्य जोडून गोष्ट सांगणे, शब्दाच्या अर्थाबद्दल चौकशी
        करणे, गमतीने बोललेले समजणे इ. क्रियांतून भाषेची वाढ होते.
      </p>

      <p>
        विचार, भावना, कृतिशीलता ह्यांची वाढ, सामाजिक अस्तित्वाची प्राप्ती आणि
        सांस्कृतिक विधिनिषेधांची समजूत ह्या सर्वांशी भाषासंपादन निगडित असते.
        मुलाचे वैचारिक, भावनिक, सामाजिक, सांस्कृतिक विडच स्वभाषेच्या मुशीत तयार
        होते आणि भावी शिक्षणाची पूर्वतयारी स्वभाषेतच होते
      </p>

      <p>
        हे स्वभाषासंपादन चालू असताना त्या मुलाशी इतर माणसे बालभाषेचे अनुकरण करून
        पुष्कळदा बोबडे बोलतात. पण हा प्रघात कितपत उपयुक्त किंवा हानिकारक आहे, हे
        सांगता येत नाही.
      </p>

      <p>औपचारिक स्वभाषासंपादन :&nbsp;</p>

      <p>
        शालेय शिक्षणाचे माध्यम बहुधा त्या ठिकाणच्या प्रादेशिक भाषेचे
        प्रमाणस्वरूप असते. ती प्रमाणभाषा प्रारंभिक बोलीच्या रूपाने प्राथमिक
        शाळेत प्रवेश करण्यापूर्वीच मुलाला अवगत झालेली असली, तर प्राथमिक
        शिक्षकाचे काम सोपे होते. मुलाला प्रमाणभाषेचे उङ्खार आणि मोडणी येत
        असतातच; त्याला साक्षर करणे, त्याचा शब्दसंग्रह वाढवणे आणि त्या बोलीत
        सलगपणे बोलण्यालिहिण्याचा सराव करणे एवढेच काम भाषेचे व इतर विषयांचेही
        शिक्षक करतात.
      </p>

      <p>
        परंतु पुष्कळदा असे नसते-मुलाची घरची बोली शालेय भाषेचीच प्रमाणेतर बोली
        असते किंवा अल्पसंख्याक भाषा असते. उदा., मराठी शाळेत जाणारा कोलामीभाषी
        आदिवासी विद्यार्थी. अशा स्थितीत मुलाला शालेय प्रमाण भाषा शिकवण्याची
        जबाबदारी प्राथमिक शिक्षकावर पडते. हे कार्य जर नीटपणे पार पडले नाही, तर
        ती प्रमाणभाषा त्या मुलाची खर्‍या अर्थाने स्वभाषा होणार नाही; त्या भाषेत
        आत्मविडासाने बोलणे लिहिणे तर दूरच, पण बोललेले लिहिलेले ग्रहण करण्याची
        क्षमताही त्याच्या ठिकाणी येणार नाही. परिणामी त्याचे इतर विषयदेखील कङ्खे
        राहतील आणि शालेय शिक्षणाबद्दल उदासीनता किंवा अढी उत्पन्न होईल. जर
        प्रमाणभाषासंपादनाचे कार्य यशस्वी झाले, तर त्याचबरोबर घरची बोली आणि
        तिच्याशी निगडित जीवनपद्धती ह्यांना ते मूल पारखे होणार नाही, ह्याची
        दक्षता घेतली पाहिजे. प्रमाणेतर बोलीला हिणवणारे शिक्षक किंवा प्राथमिक
        शाळेपासून एखादी परभाषा शालेय माध्यम म्हणून असावी अशी मागणी करणारे पालक
        ह्यांनी ह्या हानीचा विचार करणे आवश्यक आहे.
      </p>

      <p>
        माध्यमिक शाळेत स्वभाषाशिक्षण देताना तीन हेतू डोळ्यासमोर ठेवावे लागतात
        :&nbsp;
      </p>

      <p>
        (1) एव्हाना आत्मसात झालेल्या स्वभाषेच्या आधाराने भाषा ह्या गोष्टीबद्दलचे
        कुतूहल जागवणे आणि शमवणे. उदा., लेखन व उङ्खार ह्यांमधील तफावत, समानार्थक
        पण वेगळ्या मोडणीच्या वाक्यांची तुलना, शब्दसंग्रहातील नवेजुने; काल, स्थल,
        सामाजिक स्तर, आणि प्रसंग ह्यांनुरुप भाषा बदलणे, संदर्भानुसार शब्द व
        वायये ह्यांचे अर्थ बदलणे ह्या गोष्टींकडे विद्यार्थ्यांचे लक्ष वेधल्यास
        त्यांची भाषेबद्दलची जाण वाढेल आणि कदाचित् तिचा फायदा परभाषा शिक्षणात
        मिळेल.&nbsp;
      </p>

      <p>
        (2) स्वभाषेतील नव्याजुन्या ललित-ललितेतर वाङ्मयाचा वारसा
        विद्यार्थ्यांपर्यंत पोचावा, ह्यासाठी त्यांना रसिकतेने&nbsp;
      </p>

      <p>आणि विचारपूर्वक वाचायचे कसे ह्याची जाण देणे.&nbsp;</p>

      <p>
        (3) भाषेचा उपयोग ज्ञानग्रहणासाठी कसा करायचा ह्याची जाण विद्यार्थ्यांना
        देणे&nbsp;
      </p>

      <p>
        उदा., वाचताना टिपणे काढणे, चर्चा करणे, सभाधीटपणे भाषण देणे, निबंध लिहिणे
        असा&nbsp;
      </p>

      <p>
        सर्व प्रकारचा सराव करताना शब्दाचा काटेकोर उपयोग ओळखणे, शब्दांना
        पारिभाषिक अर्थ&nbsp;
      </p>

      <p>
        कसे येतात हे समजणे, वैचारिक चर्चेची सामान्य भाषा परिचित होणे अशा गोष्टी
        झाल्या, तर विद्यापीठीय शिक्षणाचा पाया भरला जाईल आणि पोपटपंची करून पास
        होण्याची वृत्ती बळावणार नाही.
      </p>

      <p>औपचारिक परभाषासंपादन :&nbsp;</p>

      <p>
        विद्यार्थ्याला एक वा अधिक परभाषा आवश्यक किंवा ऐच्छिक विषय म्हणून
        शिकवायच्या का आणि त्या कोणत्या शिकवायच्या, ह्या प्रश्नांची उत्तरे जो तो
        समाज आपली ऐपत आणि ऐतिहासिक व आगामी गरजा ह्यांना धरून देत असतो.
        भाषाशिक्षणतज्ज्ञांचे कार्य दोन प्रकारचे राहते :&nbsp;
      </p>

      <p>
        (1) ह्या भाषा कोणकोणत्या अवस्थेला शिकवाव्या, त्यासाठी नित्याच्या
        अभ्यासक्रमाबाहेर सोय करावयाची किंवा कसे, त्यांना किती किती वेळ द्यायचा,
        आणि मुख्य म्हणजे त्या त्या भाषेवर प्रभुत्वाची अपेक्षा नेमकी कुठल्या
        अंगांनी आणि कितपत ठेवावयाची, ह्या प्रश्नांची उत्तरे देणे.&nbsp;
      </p>

      <p>
        (2) ज्या विद्यार्थ्यांना जी भाषा ज्या अंतिम हेतूसाठी ज्या परिस्थितीत
        शिकवावयाची आहे, त्याप्रमाणे अनुरूप अशी परभाषाशिक्षण पद्धती
        निवडणे-पाठ्यक्रम, पाठ्यपुस्तके, शिक्षकांना मार्गदर्शन, परीक्षापद्धती
        वगैरे त्या पद्धतीला अनुसरून राहतील, उदा., विद्यार्थी किशोरवयीन किंवा
        प्रौढ, भाषा विदग्ध अथवा जिवंत, तिचे अध्ययन व्यवहारापुरते वा सखोल,
        अध्ययनासाठी शिक्षकांचे प्रशिक्षण आणि साधन-सामग्री पुरेशी की तुटपुंजी
        ह्यांचे तारतम्य ठेवावे लागते.
      </p>

      <p>
        ब्रिटिशपूर्व भारतात प्रबोधनपूर्व युरोपप्रमाणेच प्रादेशिक भाषा स्वभाषा
        किंवा परभाषा म्हणून औपचारिकपणे शिकवण्याची मातब्बरी वाटली नव्हती. फार तर
        प्रादेशिक भाषेत साक्षरताप्रसार करण्यात जैन, मुस्लिम, ख्रिस्ती
        धर्मोपदेशकांनी पुढाकार घेतलेला दिसतो. (मराठी भाषेची अक्षरओळख
        अलीकडेपर्यंत ‘ओनामासीधं’ या जैन उक्तीने सुरू होत असे). विदग्ध किंवा
        धार्मिक भाषा उदा., संस्कृत, अरबी आणि राज्यव्यवहाराची परभाषा – उदा.,
        फार्सी शिकण्याकडे मात्र लक्ष दिसते. त्या शिकवताना पाठांतर – अनुकरण
        पद्धतींवर भर होता. ब्रिटिश अमदानीत माध्यमिक व विद्यापीठीय अभ्यासक्रमांत
        प्रादेशिक स्वभाषांबरोबर परभाषा म्हणून इंग्रजी आणि ऐच्छिक स्वरूपात
        संस्कृत, अरबी, फ्रेंच, जर्मन इत्यादींचा शिरकाव झाला. राजकीय चळवळीचा भाग
        म्हणून हिंदी, उर्दू पुढे आल्या. स्वातंत्र्योत्तर काळात प्रादेशिक
        स्वभाषा, इंग्रजी आणि हिंदी ह्यांच्या बाजूने बोलणार्‍या त्या त्या
        पक्षपाती मंडळीच्या विचारमंथनातून आणि राजकीय गरजांमधून त्रिभाषासूत्र पुढे
        येऊन काहीसे स्थिर झाले. ऐच्छिक भाषा म्हणून एका प्रदेशातील विद्यार्थ्याला
        दुसर्‍या प्रदेशाची भाषा शिकण्याची सोय शालेय व विद्यापीठीय अभ्यासक्रमांत
        व्हावयास पाहिजे, हा विचार कोठारी आयोगाच्या शिफारसीनंतर (1964) पुढे
        आला.&nbsp;
      </p>

      <p>
        परभाषा शिक्षणाच्या बाबतीत काय शिकवायचे आणि कसे शिकवायचे ह्या प्रश्नांची
        उत्तरे पाठ्यभाषेचे वैज्ञानिक विश्लेषण, तिच्या भाषिक-सामाजिक-सांस्कृतिक
        संदर्भाचा विचार आणि स्वाभाविक भाषासंपादन प्रक्रियेचा मनोवैज्ञानिक अभ्यास
        ह्यांची कास धरूनच द्यावी लागतील, ह्याची जाणीव आता होत आहे. त्या
        जाणिवेमुळे मतामतांच्या गलबल्यामधून वाट काढणे थोडे सोपे झाले आहे.
        व्याकरण-भाषांतर ह्यावर भर देणारी एकोणिसाव्या शतकातील युरोपीय पद्धती
        (जिचे अनुकरण भांडारकर, द्वारकानाथ राघोबा तर्खडकर ह्यांनी केले), तिला
        प्रतियोगी अशी व्याकरणाच्या नियमांऐवजी वाक्यांचे साचे घटविणे आणि
        भाषांतराऐवजी संभाषण-वाचन ह्यांचा सराव करवणे ह्यांच्यावर भर देणारी
        विसाव्या शतकातील प्रत्यक्ष पद्धती, वर्तनवादी मनोविज्ञान आणि रचनावादी
        भाषाविज्ञान ह्यांवर आधारलेली पाठशाळा पद्धतीची आठवण करून
        देणारी-पाठांतर-अनुकरण-साचे घटवणे-संभाषण-सराव ह्यांवर आधारलेली आणि
        पुष्कळदा फीतमुद्रक शाळेचा (भाषा प्रयोगशाळा) आणि क्रमान्वित पाठांचा उपयोग
        करणारी अलीकडची पद्धती ह्या काही ठळक पद्धती सांगता येतील. ह्यांपैकी
        प्रत्यक्ष पद्धतीची पाठ्यभाषा शिक्षकाला उत्तम अवगत असणे, तो उत्तम रीतीने
        प्रशिक्षित असणे आणि त्याच्या अंगी कल्पकता असणे ह्यांवर मदार असते.
        दृश्क्-श्राव्य-साधने, क्रमान्वित पाठरचना, उपयुक्तता आणि सुलभता ह्या
        तत्त्वांवर शब्दसंग्रह व वाक्यरचना ह्यांची प्रतवारी लावणे, उपयुक्तता
        ठरविताना सांख्यिकीय गणनेची मदत घेणे, सुलभता ठरविताना पाठ्यभाषा आणि
        तिच्यावर जिची छाया पडते, ती विद्यार्थ्याची स्वभाषा ह्यांच्या
        उङ्खारणवैशिष्ट्यांची, व्याकरण-वैशिष्ट्यांची आणि शब्दसंग्रहाची तुलना करणे
        आदी साधनांच्या साहाय्याने कोणत्याही परभाषा शिक्षण पद्धतीची कार्यक्षमता
        वृद्धिंगत करता येते.
      </p>

      <p>
        गरजेप्रमाणे योग्य पद्धती निवडताना पुढील तीन निकष उपयोगी पडतात :&nbsp;
      </p>

      <p>
        (1) भाषेमधील रूपे आणि संबंधित जीवनाचा संदर्भ ह्यांची मनोज्ञ सांगड घातली
        जाते का? अशी सांगड न घातल्यास भाषाशिक्षण निरस होईल.&nbsp;
      </p>

      <p>
        (2) शिक्षण पुरे झाल्यावर अपेक्षित पद्धतीचे श्रवण, भाषण, वाचन, लेखन
        विनायास करता येईल इतका परिचितांच्या अनुकरणांमधून सराव मिळाला आहे
        का?&nbsp;
      </p>

      <p>
        (3) पूर्वपरिचिताच्या पलीकडे जाऊन अपरिचिताचा सामना करता येईल का? तसा
        आत्मविश्वास येण्यासाठी उदाहरणांच्याद्वारा जरूर त्या नियमांपर्यंत
        विद्यार्थी पोहचला आहे का?
      </p>

      <p>
        परभाषा काही किमान पातळीपर्यंत यायला लागल्यानंतर तिच्या प्रत्यक्ष वापराचा
        सराव होण्यासाठी तिचा उपयोग काही विषयांपुरता माध्यम म्हणून करावा, असाही
        एक विचार आहे. उदा., मराठी माध्यमिक विद्यार्थ्यांना पुरेशा पूर्वतयारीनंतर
        इतिहासावर हिंदी पुस्तके वाचावयास लावणे किंवा अधूनमधून हिंदीमध्ये पाठ
        घेणे. ह्या विचाराचे अतिरेकी रूप म्हणजे माध्यमिक शिक्षणाचे माध्यम
        सर्वार्थाने परभाषा ठेवणे होय.
      </p>

      <p><strong>भाषानैपुण्य मूल्यांकन :&nbsp;</strong></p>

      <p>
        भाषाशिक्षण फलद्रुप होते अथवा नाही हे त्या त्या वेळीच कळावे म्हणून शिक्षक
        चाचण्या घेतो आणि शिक्षणक्रमाच्या अंती ते समाजाला कळावे म्हणून परीक्षा
        घेतल्या जातात. ह्या मूल्यांकनामुळे विद्यार्थ्याबरोबरच शिक्षणाचाही कस
        लागतो. मात्र त्यासाठी मूल्यांकन अचूक आणि वस्तुनिष्ठ असायला पाहिजे.
        परीक्षा तोंडी आणि लेखी, र्‍हस्व आणि दीर्घ उत्तराचे प्रश्न ह्या सर्वांचा
        समावेश त्यात करावा लागतो.
      </p>

      <p>
        (महाराष्ट्र राज्य मराठी विश्‍वकोश निर्मिती मंडळ, मराठी विश्‍वकोश :
        खंड&nbsp; 12)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषा शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषा शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "आपल्याला सर्वांना किमान एक स्वभाषा येत असते, तीही परिसरातील घटकांकडून आपण नकळत शिकतो,  हे भाषासंपादन शिक्षणव्यवस्थेत आपण आणखी पुढे नेतो,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
