const articleData = {
  content: {
    marathi: `<article
  id="post-20252"
  class="post-20252 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मराठी भाषेला बरे दिवस यायचे असतील – निदानपक्षी महाराष्ट्रात यायचे-तर
        मराठीभाषकांनी तिची अवहेलना थांबवली पाहिजे. या अवहेलनेचा एक सगळ्यांना
        जाणवणारा भाग म्हणजे मराठी भाषक पालकांची आपल्या मुलांना इंग्लिश
        माध्यमाच्या शाळांतून घालण्याची वाढती प्रवृत्ती. अशा पालकांशी बोलले की
        त्यांच्यामध्ये दोन गट आहेत असे दिसून येते. पहिल्या गटाचा मराठी भाषेला
        बरे दिवस यावेत या कल्पनेवरच विश्वास नाही-अहो, मराठी भाषेला कशासाठी
        कवटाळून बसला आहात? ती काय काँप्युटरयुगाची, एकविसाव्या शतकाची भाषा आहे?
        फार तर स्वयंपाकघरात गोष्टी करायला, म्हातार्‍या माणसांशी वा नोकर माणसांशी
        बोलायला ती ठीक आहे. आपण तर मुलांशी जास्तीत जास्त इंग्लिशमध्येच बोलतो
        बुवा! (आमचे एक मित्र म्हणतात की अशा लोकांनी मनातल्या मनात आपले अमेरिकेत
        स्थायिक होण्याचे ग्रीन कार्ड केव्हाच काढून ठेवलेले असते.) सुदैवाने हा गट
        अल्पसंख्य आहे. पण म्हणून आपण बेसावध रहायचे कारण नाही. (दोन नोंदी :
        तमिळनाडूमधील तमिळ अस्मितेच्या चळवळीचे जनक रामस्वामी नायकर एकदा तमिळ
        भाषेला ‘बार्बेरियन लँग्विज’, रासवटांची भाषा म्हणून मोकळे झाले होते.
        मध्यंतरी झालेल्या विडहिंदी संमेलनाचे कार्यकर्ते श्रीमती इंदिरा गांधींकडे
        शुभसंदेश मागायला गेले होते तेव्हा प्रधानमंत्र्यांच्या कार्यालयात हिंदी
        टाईपराक्टर मिळेना म्हणून आयत्या वेळी धावपळ करावी लागली असे एका
        व्यक्तीकडून ऐकायला मिळाले.)&nbsp;
      </p>

      <p>
        दुसर्‍या बहुसंख्य गटातले पालक काहीसे अजीजीने बोलतात – तुम्ही म्हणता ते
        पटतं हो, पण हा मुलांच्या भवितव्याचा प्रश्न आहे. ते भवितव्य इंग्लिश
        भाषेशी निगडित आहे, इंग्लिशवर नीट हुकमत नसल्यामुळे आम्ही मागे पडलो तसं
        मुलांचं व्हायला नको आहे. इंग्लिश माध्यमाच्या शाळेत पाठवल्यामुळे मुलांचं
        इंग्रजी पक्कं होईल. मराठी काय? आपलीच भाषा आहे, ती आपसूक येईल. या
        युक्तिवादामागे दोन गोष्टी गृहीत धरलेल्या आहेत आणि त्या चुकीच्या आहेत.
        एक, इंग्रजी पक्के होण्यासाठी शैक्षणिक माध्यम इंग्रजी असायला पाहिजे.
        दुसरी, मराठी स्वभाषा असल्यामुळे तिच्यावर आपोआप हुकमत येईल. (हुकमतीचे दूर
        राहू द्या, पहिल्या गटातील पालकांच्या मुलांना कामचलाऊ मराठी देखील नीट येत
        नाही, इतिहासकार राजवाड्यांची मराठी भाषेबद्दलची भविष्यवाणी निदान या
        वर्गापुरती खरी होणार की काय असे वाटू लागले आहे.) उपाययोजनेमागची गृहीतके
        चुकीची असली तरी त्या पालकांची अडचण खरी आहे, आणि तिच्यावर उपाययोजना
        व्हायला हवी, पण ती योग्य दिशेने.
      </p>

      <p>
        मराठी भाषेला बरे दिवस यायला पाहिजेत ना? मग मराठी माध्यमाच्या शाळांतून
        इंग्रजी भाषा अधिक परिणामकारक रीतीने कशी शिकवली जाईल ते पहा असे वरवर
        पाहता काहीसे कोड्यात टाकणारे उत्तर द्यावे लागते. इंग्रजी भाषा परिणामकारक
        रीतीने कशी शिकवायची याचा तांत्रिक विचार खूपच झालेला आहे. (त्यासाठी
        तांत्रिक मदत द्यायला ब्रिटिश कौन्सिल किंवा युसिससारख्या यंत्रणा सुसज्ज
        आणि उत्सुक आहेत!) विचार व्हायला पाहिजे आहे तो माध्यमिक शाळांमधल्या
        इंग्रजीच्या शिक्षकांचे स्वत:चे इंग्रजी-विशेषत: बोली इंग्रजी-कसे
        सुधारायचे याचा. त्यासाठी शिक्षण महाविद्यालयांतून येणार्‍या
        प्रशिक्षणार्थ्यांना योग्य ते इंग्लिश भाषेचे आणि नव्या भाषाशिक्षणपद्धतीचे
        शिक्षण मिळण्याची तरतूद झाली पाहिजे. महाविद्यालयातील इंग्रजीच्या बी. ए.
        पातळीवरच्या पाठ्यक्रमात योग्य ते फेरबदल करायला पाहिजेत. या दूरगामी
        उपायांचा सुपरिणाम दिसायला वेळ लागेल, तोपर्यंत सध्या सेवेत रूजू असणार्‍या
        शिक्षकांचे प्रशिक्षण (इन् सर्व्हिस ट्रेनिंग म्हटले तर लवकर समजेल का?)
        करावे लागेल. (इंग्लिश माध्यमाच्या शाळांमधून बाहेर पडणार्‍या
        विद्यार्थ्यांची इंग्लिश भाषेबद्दल भीड चेपलेली असते ही गोष्ट खरी, पण
        ज्ञानग्रहण आणि बौद्धिक आविष्कार या पातळीवर त्यांचे इंग्रजी कसोटीला
        पुष्कळदा उतरत नाही असा पुष्कळदा अनुभव येतो. शिवाय मागणी तसा पुरवठा या
        न्यायाने कमी कसाच्या इंग्लिश माध्यमाच्या शाळाही खूप निघू लागल्या आहेत ही
        वस्तुस्थिती आहे ती नजरेआड करून चालणार नाही.)
      </p>

      <p>
        आता इंग्लिश माध्यमाच्या शाळांमधल्या मराठी भाषक कुटुंबातून येणार्‍या
        विद्यार्थ्यांचे काय? त्यांचे मराठी टिकून कसे राहील? सुदृढ कसे होईल? या
        शाळांमधल्या मराठीच्या शिक्षणाचा दर्जा घसरला आहे असे म्हणणे योग्य होणार
        नाही – असा तो दर्जा कधी नव्हताच. महाराष्ट्र सरकारचे याबद्दल अक्षम्य
        दुर्लक्ष झालेले आहे. स्वभाषा म्हणून मराठी शिकवणे आणि परभाषा म्हणून मराठी
        शिकवणे या वेगळ्या बाबी आहेत या प्राथमिक गोष्टीकडेच कानाडोळा झाला आहे.
        थोडक्यात सांगायचे तर मराठी भाषक मुलांना वेगळा पाठ्यक्रम पाहिजे, तो
        कामचलाऊ ज्ञानाच्या पलीकडे घेऊन जाणारा पाहिजे, संज्ञापन-नैपुण्यावर आणि
        वाङ्मयीन जाणिवांवर एकाच वेळी भर देणारा पाहिजे. माध्यमिक अवस्थेत मराठी हा
        विषय अजिबात टाळण्याची सवलत नको. (अगदी मराठी काय, कुणाही शिक्षकाला
        शिकवायला द्यावे, त्यासाठी विशेष प्रशिक्षित शिक्षक जरूर नाही हा
        बेजबाबदारपणा रोखला पाहिजे.) परभाषी मुलांना मराठी शिकवण्यासाठी वेगळी
        सामग्री तयार करून घ्यायला पाहिजे, त्यांना गोडी वाटेल आणि अशा शाळांच्या
        चालकांना धाक वाटेल याची तरतूद व्हायला पाहिजे. स्वभाषा म्हणून किंवा
        परभाषा म्हणून मराठी शिकवणार्‍या शिक्षकांचे तसे तसे प्रशिक्षण व्हायला
        पाहिजे.
      </p>

      <p>(भाषा आणि जीवन, हिवाळा 1985, संपादकीय.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="काळाची एक शैक्षणिक गरज"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काळाची एक शैक्षणिक गरज",
    english: "",
  },
  short: {
    marathi:
      "मराठी भाषेला बरे दिवस यायचे असतील - निदानपक्षी महाराष्ट्रात यायचे-तर मराठीभाषकांनी तिची अवहेलना थांबवली पाहिजे. या अवहेलनेचा एक सगळ्यांना जाणवणारा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
