import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20248"
  class="post-20248 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एखाद्या जनसमूहात इंग्रजीत बोलणारी माणसं केवळ इंग्रजीत बोलत आहेत एवढ्यावर
        भाव खाऊन जातात, किंवा इंग्रजी येत नाही, म्हणून न्यूनगंडाने पछाडून
        मुलामुलींना इंग्रजी माध्यमाच्या शाळेत घालण्यासाठी जीव खाऊन प्रयत्नही
        करतात हे आपण पहातो. केवळ भाषेमुळे ही असमता आपल्या मनात घर करते. ही भाषा
        माणसामाणसांमध्ये समता निर्माण करते की असमता? एकमेकांबद्दल आपुलकी निर्माण
        करते की तेढ? असं कसं होतं? का होतं? आणि आपली त्यातली जबाबदारी
        कोणती?&nbsp;
      </p>

      <p>
        प्रस्तुत लेख, काळाची एक शैक्षणिक गरज व शालेय शिक्षण आणि इंग्रजी माध्यम
        हे तीनही लेख शिक्षक पालकांना अतिशय मार्गदर्शक ठरतील. त्यातल्या काही
        भागात पुनरावृत्ती असूनही, ती बदलावीशी वाटत नाही.
      </p>

      <p>1</p>

      <p>
        एखादा विस्तीर्ण वृक्ष भेदभाव न करता सगळ्यांनाच सावली देतो हा दृष्टांत
        भाषेलाही लावता येण्याजोगा आहे. मायर्सवादी परिभाषेत सांगायचे, तर भाषेचा
        समावेश समाजाच्या बांधणीमध्ये इमारतीच्या पायामध्ये होतो, वरच्या इमारतीत
        होत नाही. (सोविएत भाषावैज्ञानिकांना स्तालीननेच या गोष्टीची एकदा आठवण
        करून दिली होती.) भाषिक समता एका साध्या गोष्टीवर आधारलेली आहे. भाषा
        सगळ्यांना वश होते. कलेच्या क्षेत्रात घेणारे काहीच, देणारे त्याहून थोडे.
        औद्योगिक क्षेत्रात श्रम करणारे पुष्कळ, केलेल्या श्रमापासून लाभ उठवणारे
        थोडे. अशी विषमता भाषेच्या क्षेत्रात नसते. प्रत्येक बोलणार्‍याला
        ऐकणार्‍याचीही भूमिका पत्करावी लागते, ऐकणार्‍याला बोलणार्‍याचीही भूमिका
        करायला मिळते. मूकबधिर आणि पराकोटीची मतिमंद मुले सोडली, तर इतर मुलांना
        अनायासे वयाच्या पाचव्या-सहाव्या वर्षांपर्यंत भाषेवर प्रभुत्व मिळते.
        उङ्खारण, शब्दरचना, वाक्यरचना या बाबतींत मुले मोठ्यांची बरोबरी करू शकतात,
        त्यांचा शब्दसंग्रह सुद्धा बर्‍यापैकी वाढलेला असतो. भाषासंपादनाची क्रिया
        ही काही अंशी मुलांच्या नैसर्गिक वाढीचाच एक भाग बनून असते. मुले रांगतात,
        चालतात, तशी रडतात, बोलतात पण.
      </p>

      <p>
        मग अडचण येते कुठे? भाषिक समतेला बाध येतो कुठे? अगदी सहज लक्षात येणारी
        गोष्ट, म्हणजे मुले चालतात, बोलतात, तितक्या सहजतेने वाचत किंवा लिहीत
        नाहीत. एक तर, तसे व्हायला त्यांच्या भाषेसाठी लेखनाची तरतूद असायला
        पाहिजे, जर त्या भाषेवर लिपीचे संस्कार झाले नसले, ती भाषा नुसतीच बोलायची
        भाषा असली, तर त्या भाषेत साक्षर व्हायचा प्रश्नच येत नाही. समजा, अशी
        तरतूद असली, तर मुलाला मुद्दाम अक्षरओळख करून द्यायला लागते. ही साक्षरता
        देखील अर्धीकङ्खी असते…. वाचता येते, पण लिहिता येत नाही, सही करता येते,
        पण इतर काही लिहिता-वाचता येत नाही, कधीकाळी लिहितावाचता येत होते, पण आता
        ते बरेचसे विसरून गेले आहे. माणूस निरक्षर असेल किंवा निमसाक्षर असेल, तर
        त्याला पुष्कळशा वाटा बंद होतात. माणूस साक्षर असेल, पण तो ज्या भाषेत
        साक्षर आहे, ती भाषा त्याची स्वत:ची भाषा नसली, तरी पुन्हा त्याची भाषिक
        संपत्ती उणावते.
      </p>

      <p>
        परंतु साक्षरता हाच एक केवळ भाषिक समतेला अडसर आहे, असे समजायचे कारण नाही.
        अगदी स्वभाषेत साक्षर असणारी व्यक्ती देखील भाषेच्या बाबतीत मागास ठरू
        शकते. हा मुद्दा स्पष्ट होण्यासाठी प्रथम भाषेचा उपयोग कसा होऊ शकतो, याची
        दोन टोकाची उदाहरणे पहायला हवीत.
      </p>

      <p>…पाऊस पडणार!</p>

      <p>…च्!</p>

      <p>…च् काय? उकडतंय् कोण?</p>

      <p>…हं! पण मॅच्चं काय?</p>

      <p>
        हा संवाद जर कानी पडला, तर तो समजण्यासाठी बोलणार्‍या व्यक्ती अमुक
        परिस्थितीत बोलत आहेत आणि त्या दोघांनाही ती परिस्थिती अवगत आहे, अशी
        कल्पना करावी लागते. हा झाला भाषेचा कामचलाऊ उपयोग. विषय समोरच्या
        परिस्थितीशी निगडित तरी आहे किंवा बोलणारी मंडळी एकमेकांशी अतिपरिचित तरी
        आहेत, अशी कल्पना करावी लागते. तरच बरेचसे शब्द गृहीत धरणार्‍या अशा
        तोकड्या वाक्यांची कल्पना करता येते. आता याच्या उलट भाषेचा सांगोपांग
        उपयोग पहावा.
      </p>

      <p>…येत्या बारा तासांत मध्यम ते हलक्या सरी पडतील.</p>

      <p>…असं होणार असेल, तर मग ती चिंतेची बाब ठरावी.</p>

      <p>
        …चिंतेची बाब का आहे, याचा बोध होत नाही. उलट, त्यामुळे असह्य वाढलेले
        तापमान खाली येण्याचा दाट संभव आहे.
      </p>

      <p>
        …ते मान्य करूनही, पावसामुळे पूर्वी ठरलेला क्रिकेटचा सामना रद्द करावा
        लागण्याची शक्यता आहे, ती नजरेआड करता येत नाही.
      </p>

      <p>
        हा काल्पनिक संवाद वाचून आपल्याला किंचित् हसू देखील येईल. पण त्यासाठी
        वापरलेली भाषा मात्र आपल्याला ओळखीची आहे. ‘येत्या बारा तासांत मध्यम ते
        हलक्या सरी’ या, उदाहरणार्थ, आपल्याला हवामानासंबंधीच्या रेडिओवर किंवा
        टेलिव्हिजनवर सांगण्यात येणार्‍या वार्तापत्रात भेटतात. मात्र भाषेच्या या
        सांगोपांग उपयोगाची ओळख आपल्यापैकी सर्वांना असेलच, असे नाही. कामचलाऊ
        उपयोग अनौपचारिक, सहजसिद्ध असला, तर हा सांगोपांग उपयोग निश्चितपणे
        औपचारिक, संस्कारसिद्ध आहे. ज्ञानाची देवाणघेवाण करायची आहे किंवा
        एकमेकांची मते अवगत करून घ्यायची आहेत, पूर्वपरिचय गृहीत धरण्यासारखी
        स्थिती नाही किंवा बोलायचा विषय समोरच्या परिस्थितीशी निगडीत आहेच, असे
        नाही, अशा ठिकाणी ही सांगोपांग भाषा वापरली जाते. अतीव संक्षेपाकडे झुकणारी
        अनौपचारिक भाषासरणी तिथे उपयोगी पडणार नाही.
      </p>

      <p>
        माणसाला भाषेच्या या दोन्ही उपयोगांची गरज आहे. त्या त्या परिस्थितीत त्या
        त्या पद्धतीने त्याला स्वभाषेचा उपयोग आत्मविश्वासपूर्वक करता यायला
        पाहिजे. मराठीभाषक समाजात मात्र या बाबतीत परिस्थिती असावी तितकी
        समाधानकारक नाही. मराठीच्या सहज आणि सांगोपांग अशा दोन्ही सरणी श्रोता आणि
        वक्ता म्हणून सफाईने वापरणार्‍या व्यक्ती जुन्या पिढीत अजूनही आढळतात; यांत
        काही निरक्षर, पण बहुश्रुत स्त्री-पुरुषांचाही समावेश करावा लागेल.
        अलीकडच्या पिढीत कामचलाऊ-साहजिक-अनौपचारिक मराठी व इंग्रजी आणि
        सांगोपांग-संस्कारित-औपचारिक मराठी व इंग्रजी अशा चारही सरणींवर प्रभुत्व
        असणार्‍या फार थोड्या व्यक्ती आढळतात. पण बर्‍याच मराठीभाषकांचा भाषिक
        संसार ओढाताणीचा असतो. काहींना फक्त कामचलाऊ मराठी नीट येते, तर काहींना
        फक्त कामचलाऊ इंग्रजी नीट येते. (‘नीट येते’, म्हणजे आत्मविश्वासपूर्वक,
        सफाईने समजते-बोलता येते.) मुख्य म्हणजे, दोघांनाही सांगोपांग सरणी
        कोणत्याच भाषेत येत नाही. काहींना दोन्ही सरणी अवगत असतात; पण फक्त
        इंग्रजीत. काहींची कामचलाऊ सरणी मराठीत असते, तर सांगोपांग सरणी इंग्रजीत
        असते. ज्याला जी भाषा आणि भाषासरणी नीट येत नाही, त्याला ती वापरावी लागली,
        म्हणजे त्याची मोठी त्रेधा उडते. खूपसे इंग्रजी-मिश्रित मराठी किंवा खूपसे
        मराठी-मिश्रित इंग्रजी अशा धांदलीमधून जन्माला येते; आता अशा धांदलीमधून
        निर्माण झालेल्या भाषिक खिचडीमुळे संज्ञापन नितळपणाने होत नाही. ज्याची
        अडचण असेल, त्या श्रोत्याला किंवा वयत्याला गंड उत्पन्न होतात, यलेश तर
        सगळ्यांना होतात, ज्याची अडचण नसेल, त्याला हसू दाबावे लागते.
      </p>

      <p>
        ज्याची स्वभाषा मराठी आहे, त्याच्या मराठीच्या कामचलाऊ आणि सांगोपांग अशा
        दोन्ही सरणी नीट येतील, अशी तरतूद शिक्षणव्यवस्थेत व्हायला पाहिजे.
        आपल्याला मराठी नीट येत नाही, याबद्दल मराठीभाषकाने धन्यता मानण्याचे दिवस
        1947 सालीच संपले. इंग्रजी माध्यमाच्या शाळेत शिकणार्‍या मराठीभाषक मुलांची
        स्थिती या बाबतीत पुष्कळदा केविलवाणी असते. मराठी माध्यमाच्या शाळेतही
        सांगोपांग सरणी नीट शिकवली जातेच, अशी स्थिती नाही. ती ज्यांना येत नाही,
        अशी मंडळी आपल्या भाषेत निष्कारण बोजड संस्कृत शब्द घालून ही गरज
        भागवण्याचा प्रयत्न करताना दिसतात.
      </p>

      <p>
        ज्या मराठीभाषकांना मराठीच्या जोडीला इंग्रजी शिकायचे आहे, त्यांना कमीत
        कमी इंग्रजीची सांगोपांग सरणी यायला पाहिजे, दोन्ही आल्या तर उत्तमच. मात्र
        इंग्रजी माध्यमाच्या शाळांमधून बाहेर पडणार्‍यांपैकी पुष्कळांना फक्त
        अनौपचारिक सरणीच नीट येते. (आपल्या मुलाला यस्-फस् ठसक्यात बोलता येते,
        म्हणून पालकही खूश असतात.) पण अशांची तांत्रिक किंवा उच्च शिक्षणात दमछाक
        होते. प्रगल्भ वैचारिक किंवा साहित्यिक इंग्रजी त्यांच्या पचनी पडलेले
        नसते. (त्यामुळे ‘यू नो व्हॉट् आय मीन?’ असे काही बोलून आपले प्रगल्भ
        इंग्रजीचे दैन्य झाकण्याचा प्रयत्न करावा लागतो. पण मग ऐकणार्‍याने ‘सॉरी,
        बट् आय डोंट्!’ म्हटले, तर काय करायचे?) मराठी माध्यमाच्या शाळांमधून बाहेर
        पडणार्‍यांपैकी पुष्कळांना इंग्रजीची कोणतीच सरणी येत नाही आणि त्यामुळे
        अशांच्या मनात न्यूनतेची तीव्र भावना घर करून राहते. (न्यूनतेची तीव्र
        भावना म्हणजे आड्लरचा ‘इन्फीरिऑरिटी कॉम्प्लेक्स’ नव्हे… तो तर अबोध असतो,
        बाहेरचा देखावा आत्मविडासाचा असतो.)
      </p>

      <p>
        भाषिक समता प्रस्थापित व्हायची असेल, तर ही असमाधानकारक शैक्षणिक स्थिती
        दूर व्हायला पाहिजे. संस्कारित मराठी जीवनाच्या विविध क्षेत्रांत फैलावायला
        पाहिजे. साहजिक सरणी आणि संस्कारित सरणी यांचा एक योग्य तोल आपल्या सामाजिक
        जीवनात आणि संस्कृतीमध्ये प्रस्थापित व्हायला पाहिजे. इंग्रजी आणि मराठी
        यांच्यामध्ये उचित तोल प्रस्थापित होण्यापेक्षाही ते महत्त्वाचे आहे.
      </p>

      <p>2</p>

      <p>
        भाषिक समता आणि भाषिक बंधुता या तत्त्वांमध्ये एकमेकांशी विरोध यायचे
        वास्तविक कारण नाही; पण तरी तो येताना दिसतो खरा. असे का व्हावे?
      </p>

      <p>
        काही वेळा समता वरवरची किंवा औपचारिक असते. अशा समतेचे ‘1984’ या कादंबरीचा
        लेखक जॉर्ज ऑर्वेल याने आपल्या औपरोधिक शैलीत छान वर्णन केले आहे. तो
        म्हणतो : ‘‘सगळी माणसे समान असतात; पण काही माणसे इतरांपेक्षा अधिक समान
        असतात.’’
      </p>

      <p>
        भारताच्या संविधानामध्ये अनुसूचित केलेल्या चौदा भाषा (सिंधीचा समावेश
        केल्यानंतर पंधरा भाषा) या समान आहेत, त्या सर्वच राष्ट्रभाषा आहेत; पण
        हिंदीभाषक केवळ हिंदीच राष्ट्रभाषा आहे, असा आग्रह जेव्हा धरतात, इतर
        भाषांबद्दल तुच्छता दाखवतात, तेव्हा साहजिकच समतेच्या भावनेला आणि पाठोपाठ
        बंधुभावाला तडा जातो.
      </p>

      <p>
        अर्थात् हिंदीखेरीज इतर भाषा बोलणार्‍यांच्या मनांत दुजाभाव असला, तर
        त्याला कारण नेहमी हिंदीभाषक असतात, असे मानण्याचे कारण नाही. आंतरराष्टीय
        क्षेत्रात निरनिराळ्या ऐतिहासिक कारणांमुळे पूर्वी फ्रेंच भाषेला महत्त्व
        होते, ते कमी झाले आणि इंग्लिश भाषेचे महत्त्व वाढले. या घटनेचे फ्रेंचांना
        मोठे वैषम्य वाटते. तशाच प्रकारचे वैषम्य बांगलाभाषकांच्या मनांत हिंदी
        भाषेच्या संबंधाने असावे, अशी कधी शंका येते. (वैषम्य शब्दाच्या अर्थात
        ‘विषमते’कडून ‘तीव्र नापसंती’ कडे कसा बदल झाला, हे पाहण्याजोगे आहे.)
        त्रिभाषासूत्रामध्ये हिंदीभाषकांनी हिंदी आणि इंग्लिश यांच्याखेरीज आणखी
        तिसरी एक (भारतीय) भाषा शिकलीच पाहिजे, असे एक कलम आहे.
        त्रिभाषासूत्रामागचा मूळचा विचार हिंदीचा स्वीकार करताना इंग्लिशची गरज
        नाकारली जाऊ नये, एवढाच होता. हिंदीभाषकांनादेखील इतर भारतीयांप्रमाणे तीन
        भाषा शिकायचा ‘त्रास’ पडला पाहिजे, त्रासातही समता असावी, हा बालिश दुस्वास
        नव्हता; पण तो दुस्वास हजर झाला आणि हे कलम जोडले गेले. हिंदीभाषकांनी
        दुसरी एक भारतीय भाषा शिकावी, विशेषत; दाक्षिणात्य भाषा शिकावी, अशी शिफारस
        करणे समजू शकते. कारण अशा शिफारसीमागे भाषापरिचयामुळे भाषिक बंधुता वाढीला
        लागावी, असा रास्त हेतू असतो.
      </p>

      <p>
        या ठिकाणी आणखी एक प्रश्न उपस्थित होतो. खरोखर भाषा शिकणे हा ‘त्रास’
        वाटावा का? काही भाषाशिक्षकांमध्ये भाषा शिकणे हा त्रास वाटावा, असे
        ‘कौशल्य’ जरूर असते! परंतु चुकीच्या अध्यापनपद्धती आणि नालायक अध्यापक दूर
        केल्यानंतरही तो त्रास वाटावा का? वास्तविक तो वाटायला नको. उलटपक्षी, भाषा
        शिकण्याच्या सोयी भारतात जेवढ्या विविध, विपुल, आणि दर्जेदार होतील,
        तेवढ्या पाहिजे आहेत. भाषेचे नियोजन म्हणजे निरनिराळ्या भाषांची सक्ती करणे
        नव्हे, तर निरनिराळ्या भाषारूपी वाटा खुल्या करणे, नवी भाषा शिकणे म्हणजे
        नव्या भाषिक गटाचे सभासदत्व मिळणे आहे, नवे स्वातंत्र्य मिळणे आहे, जुन्या
        भाषिक भिंतींमधून सुटका होणे आहे. काही थोड्या ठिकाणी भाषेची सक्ती करावी
        लागलीच, तर ती ती भाषा शिकावीशी वाटेल, अशा सुखकारक अध्यापनाची तरतूद
        उपलब्ध असणे योग्य होईल… नव्हे, तशी तरतूद करण्याचीही सक्ती पाहिजे. तरच
        पहिल्या सक्तीला काही अर्थ येईल. (गावात प्राथमिक शाळाच नसताना प्राथमिक
        शिक्षण सक्तीचे करणे रास्त ठरेल का? तसाच इथे प्रकार आहे.)
      </p>

      <p>
        आपण जुन्या भाषिक भिंतींमधून सुटका झाली पाहिजे, असे सुचवले. या जुन्या
        भिंती केवळ स्वभाषेच्याच असतील, असे नाही. त्या भिंती संस्कृतसारख्या किंवा
        अरबीसारख्या अभिजात भाषेच्या असतील किंवा इंग्लिशसारख्या किंवा
        उर्दूसारख्या अर्वाचीन भाषेच्याही असतील. मध्यंतरी संस्कृतमधून पारंपरिक
        विद्यांमधून पारंगत झालेली शास्त्रीमंडळी आणि इंग्लिशमधून अर्वाचीन
        विद्यांमधून पारंगत झालेली मंडळी यांचे वादसंवाद घडवून आणण्याचे पुणे,
        उायिनी, इत्यादी ठिकाणी प्रयोग झाले. परिणामी, दोन्ही बाजूंच्या मंडळींनी
        बंद खोलीमधून बाहेर येऊन मोकळ्या हवेत डास घेतल्यासारखे वाटले. असे प्रसंग
        घडवून आणायला पाहिजेत. इंग्लिशच्या भिंतीमुळे भारतीयांना इतर युरोपीय भाषा
        किंवा इतर जागतिक भाषा यांच्यामधून व्यक्त झालेले विचार आणि भावना एक तर
        उपलब्धच होत नाहीत किंवा उपलब्ध झाल्याच, तर या त्या इंग्लिशभाषकांच्या
        चश्म्यातून पहाव्या लागतात. परकी भाषा म्हणजे केवळ इंग्लिश, हे समीकरण
        भारतीयांनी आपल्या मनातून काढून टाकायला पाहिजे. अर्वाचीन भारतीय भाषा या
        ऐच्छिक विषय म्हणून शिकण्याची मोठ्या प्रमाणावर सोय व्हायला पाहिजे, काही
        मराठीभाषक विद्यार्थी जर फ्रेंच किंवा जपानी शिकू शकतात, तर काही मराठीभाषक
        विद्यार्थी तमिळ किंवा गुजराती किंवा बांगला शिकत आहेत, असे चित्र का दिसू
        नये?
      </p>

      <p>
        पण अशी रम्य चित्रे रेखाटण्यासाठी रंग मिळतील ते भाषिक बंधुतेचे, हे आपण
        विसरता उपयोगी नाही. कोरड्या समतेचे पर्यवसान घातक स्पर्धेमध्ये होते, असा
        इतर क्षेत्रांमधला अनुभव याही ठिकाणी येईल. समतेच्या मागणीला बंधुतेच्या
        ओलाव्याची जोड मिळणे जरूर आहे. बंधुता म्हणजे केवळ भांडणाचा अभाव नव्हे, तर
        एकमेकांच्या भाषांबद्दल कुतूहल असणे, अगत्य असणे, स्नेहभाव असणे. अगदी
        छोट्यामोठ्या गोष्टींतून या अगत्यशीलतेचा प्रत्यय यावा. उदाहरणार्थ, मग
        मराठीभाषक नसलेले भारतीय गवासकर, पुणा, कल्यान म्हणणार नाहीत अणि मराठीभाषक
        टागोर, मीरत, डाक्का, बेंगलोर (किंवा बेंगरूळ) म्हणणार नाहीत (ठाकूर, मेरठ,
        ढाका, बंगळूर म्हणतील). सुशिक्षित मराठी भाषकाला फ्रेंच भाषेतला सार्त्र
        आणि रशियन भाषेतला सोल्झेनित्सिन माहीत असतो; पण कन्नड भाषेतला शिवराम
        कारंत माहीत नसतो, की हिंदी भाषेतला अज्ञेय माहीत नसतो, या वस्तुस्थितीची
        मग आपल्याला क्रियाशील खंत वाटू लागेल.
      </p>

      <p>3</p>

      <p>
        सामान्यत: आपण जसे मानतो, की आपल्या मनात विचार असतात, भावना असतात आणि
        जरूर लागेल तेव्हा आपण हे मनोगत दुसर्‍याजवळ उघड करतो; पण काही एक
        मर्यादेपर्यंतच ही समजूत बरोबर आहे. काही वेळा मात्र त्या एका वयस्क इंग्रज
        बाईसारखी आपली अवस्था असते. ती म्हणाली, “How do I know what to say,
        unless I say it?’&nbsp; (काय ते सांगितल्याशिवाय, काय सांगायचे आहे, हे
        मला कसं कळणार!) आपण बोलत असतो, स्वत:शीच का होईना, आपण बोलत असतो, आणि
        बोलल्यानंतर मग आपल्या विचारांना स्पष्टता आणि आकार येतो, भावनांना नुसती
        वाट मिळत नाही, तर त्यांचे नक्की स्वरूप ठरते.
      </p>

      <p>
        भारतात येऊन मराठी शिकलेला एक इंग्लिशभाषक मित्र मला एकदा म्हणाला : ‘तुला
        माहितीच आहे, की आमच्याकडे उष्ट्यामाष्ट्याचा एवढा विधिनिषेध नाही, मला
        मात्र आतून, हे काही तेवढं बरोबर नाही, असं वाटायचं. पण सांगणार कुणाला?
        आणि मुख्य म्हणजे, कोणत्या शब्दांत? ‘This water is dirty’ (हे पाणी गलिच्छ
        आहे), असं मी म्हटलं, तर समोरचा माणूस प्रश्नार्थक चेहरा करायचा. मराठीतला
        ‘उष्टा’ शब्द मला सापडल्यावर मला कळलं, मला काय म्हणायचं असायचं ते!’
        निराळ्या शब्दांत (हो, शब्दांतच) सांगायचे, तर माझ्या मित्राला आपल्या
        विचारांचा आणि भावनांचा नक्की आकार सापडला आणि तो आयता दुसर्‍या एका समाजात
        आणि त्याच्या जीवनपद्धतीत सापडला.
      </p>

      <p>
        आता समजा, की त्यानं ‘उष्टा’ हा शब्द बेधडक इंग्रजीत म्हणजे स्व-भाषेत
        वापरायला सुरुवात केली असती; आणि असेही समजा, की तो शब्द इंग्रजीत नवाजुना
        झाला असता. तर काय झाले असते? इंग्रजी भाषेत अल्पसा बदल झाला असता, पण ती
        इंग्रजांची इंग्रजीच राहिली असती. इंग्रजांच्या भाषिक स्वाधीनतेला त्याने
        ढळ पोचला नसता. भाषिक स्वराज्य म्हणजे भाषिक स्वदेशीव्रताचा आग्रह नव्हे,
        भाषाशुद्धीचा आग्रह नव्हे. मुद्याची बाब आहे ती ही, की विचाराला किंवा
        भावनेला हा परक्याने दिलेला आकार आपण स्वी-कारायचा, की नाही, आपला-सा
        करायचा की नाही, ते आपले आपण ठरवायचे आहे, दुसर्‍याकडून ठरवले जायचे नाही
        आहे, की परिस्थितीच्या बाह्य रेट्यामुळे आपोआप आपल्याकडून तसे ठरवले जायचे
        नाही आहे.
      </p>

      <p>
        आता ‘प्रदूषण’ हा मराठीत अलीकडे आलेला आणि आपल्या विचारांना आणि भावनांना
        नवे वळण देणारा शब्द घ्या. शब्दाचा वेष संस्कृत असला, तरी अर्थ इंग्रजी
        pollution शब्दाचाच अर्थ आहे. थोडक्यात, भाषांतराच्या वाटेने हा शब्द
        इंग्रजीतून मराठीत आलेला आहे; pollution हा शब्दच उचलून मराठीत घ्यायचा,
        असे न करता आपण त्याला ‘प्रदूषण’ असा प्रति-शब्द बनवला. आता तसे झाल्यामुळे
        मराठी लोकांच्या भाषिक स्वाधीनतेला काही धक्का पोचतो का, हा आपल्यापुढे
        प्रश्न आहे. इथे लक्षात घेण्याजोगी गोष्ट म्हणजे, pollution शब्दाला
        प्रति-शब्द शोधताना त्या शब्दाला मूळ अर्थ ‘विटाळ’ किंवा ‘अशौच’ असा आहे,
        तो आपण बाजूला ठेवला. मोटारीतून निघणार्‍या धुरामुळे किंवा कर्कश आवाजामुळे
        होते, ते प्रदूषण, विटाळ किंवा अशौच नव्हे. पहिल्यांदा ज्या कुणा
        इंग्लिशभाषकाला मोटारीच्या धुरामुळे किंवा कर्कश आवाजामुळे अंगावर शहारा
        आला आणि संभाव्य दुष्परिणामांची जाणीव झाली, त्याला मात्र आपली तिडीक
        ‘विटाळ’ या अर्थाच्या pollution शब्दाने सांगावीशी वाटली. आता तो शब्द
        संस्कृत वेषात मराठीत आल्यामुळे काय झाले? (‘उष्टा’ शब्द इंग्रजीत गेला
        असता, तर काय झाले असते, याची इथे आठवण करावी.) ज्या मराठीभाषकांना पूर्वी
        तिडीक वाटत होती, त्यांना केवळ ती व्यक्त करता येऊ लागली, एवढेच नव्हे, तर
        तिला विधायक कार्यक्रमाचे मूर्त रूप देणे सोपे झाले. ‘प्रदूषण दूर करा’,
        असे नवीन घोषवाक्यच आपल्या हाती आहे.
      </p>

      <p>
        हे घोषवाक्य जरी नवीन असले, तरी त्याचा अर्थ प्रदूषण ही गोष्टच नवी आहे,
        असा खासच नव्हे. प्रदूषण ही गोष्ट तशी जुनीच आहे, आपल्याकडे औद्योगिक
        क्रांती गेल्या शतकाच्या शेवटी आली, तितकी जुनी आहेच, किंबहुना त्याहूनही
        जुनी आहे. प्रदूषण जसे मोटारीसारखी यंत्रे आणि कारखाने यांच्यामुळे जसे होऊ
        शकते, तसे माणसाच्या वाईट सवयींमुळे देखील होऊ शकते. मोटारीचा धूर किंवा
        कर्कश आवाज यांच्याबरोबर आपल्या हवेत मलमूत्रांचा वास आणि मंगलप्रसंगी
        लावलेल्या लाऊडस्पीकरचा कर्णकटू आवाज हे सुद्धा असतातच. भारतापुरता
        प्रदूषणांचा विचार करताना यंत्रनिर्मित प्रदूषण आणि मानवनिर्मित प्रदूषण या
        दोन्हींचा विचार करणे जरू आहे. पण आपल्याकडे तसे न होता यंत्रनिर्मित
        प्रदूषणाचाच विचार होतो. याचे कारण आपली भाषिक पराधीनता. इंग्लिशभाषक
        समाजात मानवनिर्मित प्रदूषणाचे उङ्खाटन एकोणिसाव्या शतकातच आधुनिक ड्रेनेज
        पद्धती, ‘सिव्हिक सेन्स’ (कचरा टाकू नका, गोंगाट करणे टाळा, इत्यादी दंडक
        अंगवळणी पडणे) यांच्या मदतीने होऊन गेले, आज त्यांना केवळ यंत्रनिर्मिती
        प्रदूषणाचाच विचार करायचा आहे. आपण आंधळेपणाने तेच करतो आहोत. ‘प्रदूषण’ ही
        कल्पना आणि हा शब्द आपल्याकडे परिस्थितीच्या रेट्याने आपोआप आली, आपण ती
        आपल्या अक्कलहुशारीने निवडून घेतलेली नाही. शुद्धीसंबंधीच्या किंवा
        पंचमहाभूतांना वंदन करण्याच्या आपल्या परंपरागत कल्पनांशी या नवीन कल्पनेचे
        कलम करण्याची बुद्धी आपल्याला झालेली नाही. कल्पना परदेशी घेतली, ही आपली
        चूक नाही, तर शब्द पराधीनपणे घेतला, ही आपली चूक आहे.
      </p>

      <p>
        भाषिक स्वाधीनतेचे चित्र रेखाटायचे, तर ते असे काहीसे रेखाटता येईल. आपले
        विचार, आपल्या भावना यांचे नवनवीन आकार शोधून, आपण त्यांना भाषेच्या द्वारा
        स्पष्टता आणत आहोत… कधी आपल्याच भाषेत नवनवीन शब्दप्रयोग करून पाहत आहोत,
        तर कधी दुसर्‍या भाषेतला शब्द किंवा नुसता शब्दार्थ आपण राजीखुशीने आणि
        अक्कलहुशारीने स्वीकारत आहोत. (परकीय शब्द असो किंवा त्यासाठी आपण योजलेला
        प्रतिशब्द असो, त्यांच्याभोवती स्वकीय विचार आणि भावना यांचे वलय आपोआप जमत
        आहे.) भाषिक समता आणि भाषिक बंधुता स्थापन होण्यासाठी भाषिक स्वाधीनतेचा
        आधार मिळणे जरूर आहे. भाषिक स्वाधीनता ही वैचारिक स्वराज्याच्या
        प्राप्तीसाठीही उपकारक, नव्हे, आवश्यक आहे.
      </p>

      <p>
        बरोबर याच्या उलट आपल्या भाषिक पराधीनतेचे चित्र आहे. आपले विचार, आपल्या
        भावना ही आपल्या स्वत:ची नसतात. एक तर ती केवळ परंपरागत, रूढीने दिलेली अशी
        असतात, पुष्कळदा त्यांचा चालू वस्तुस्थितीशी काहीही संबंध राहिलेला नसतो,
        शब्द पोकळ झालेले असतात. (मुंजामुलाने तोंडाने म्हणायचे ‘ओम भवती भिक्षां
        देहि’, पण ते मोटारीत किंवा हत्तीवर बसून!) तसे नसले, तर आपले विचार,
        आपल्या भावना या मुदलातच उसन्या, उपर्‍या असतात, पुष्कळदा त्या तकलुपी,
        नकली, मोले घातले रडाया या चालीवरच्या असतात. (आपल्या मातीतून नवीन जीवनरस
        शोषून तरारण्याचे या पारंपरिक किंवा परदेशी विचारांना आणि भावनांना ठाऊकच
        नसते!) थोडक्यात, हे चित्र गुलामगिरीचे आहे. आपल्या पूर्वजांकडे आपली अक्कल
        गहाण पडली आहे, की परकीयांकडे ती गहाण पडली आहे, हा केवळ तपशिलाचा मुद्दा
        आहे.
      </p>

      <p>
        ‘मराठी भाषेला बरे दिवस नाही आले तर काय बिघडणार आहे?’, ‘राहीना का आपल्या
        मुलाचे मराठी अधू?’ असे बेफिकीर प्रश्न विचारणार्‍यांना एकच म्हणावेसे
        वाटते. ‘हो, बिघडणार आहे, खूपच बिघडणार आहे.’ प्रश्न वैचारिक स्वदेशीचा
        नाही, वैचारिक आणि पर्यायाने आर्थिक, राजकीय स्वराज्याचा आहे.&nbsp;
      </p>

      <p>
        भाषिक समता, भाषिक बंधुता, आणि भाषिक स्वाधीनता यांची कहाणी सफळ संपूर्ण!
      </p>

      <p>
        (भाषा आणि जीवन, उन्हाळा, पावसाळा, दिवाळी 1985, या तीन अंकांमधील
        संपादकीय.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषिक समता, बंधुता, आणि स्वाधीनता"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषिक समता, बंधुता, आणि स्वाधीनता",
    english: "",
  },
  short: {
    marathi:
      "एखाद्या जनसमूहात इंग्रजीत बोलणारी माणसं केवळ इंग्रजीत बोलत आहेत एवढ्यावर भाव खाऊन जातात, किंवा इंग्रजी येत नाही, म्हणून न्यूनगंडाने पछाडून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
