const articleData = {
  content: {
    marathi: `<article
  id="post-20334"
  class="post-20334 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वंदना कुलकर्णी</p>

      <p>
        शांताबाई दाणी – डॉ. बाबासाहेब आंबेडकरांच्या चळवळीतील एक अध्वर्यू. दलित
        समाजाच्या उद्धारासाठी आपलं सारं आयुष्य वेचणार्‍या, लढाऊ, झुंझार
        कार्यकर्त्या, शिक्षणाचं बीज दलित मुलींमध्ये पेरणार्‍या
        शिक्षणप्रेमी.&nbsp; त्यांचं नुकतंच निधन झालं. शांताबाईंना विनम्र
        अभिवादन.
      </p>

      <p>
        जही गावा-गावातून, वाड्या-वस्त्यांतून निम्म्यातूनच शिक्षणाला रामराम
        ठोकलेल्या कितीतरी मुली-बाळी आपल्याला दिसतात. कारणं अनेक असतात. धाकट्या
        भावंडांना सांभाळायचं म्हणून, घरकामात मदत म्हणून, नापास झाली म्हणून,
        गावात शाळाच नाही आणि दूरच्या शाळेत जायचं तर छेडाछेडीची भीती म्हणून. घरी
        बसणं म्हणजे नुसताच शिक्षणाला रामराम नव्हे तर ‘संसाराला लागणंही’ नशिबी
        येतं. आधी आईच्या नि नंतर सासूच्या. पोरांवर पोरं होऊन स्वत:चा रामरगाडा
        कधी सुरू होतो ते समजतही नाही.
      </p>

      <p>
        ही आजची परिस्थिती. शिक्षणाच्या संधी, सोयी, राखीव जागाही मुद्दाम उपलब्ध
        करून दिल्या नंतरची. गेल्या शतकातला पूर्वार्ध याहून वेगळा होता,
        परिस्थितीचा काच अधिक तीव्र होता. एकीकडं सामाजिक सुधारणांच्या चळवळीने
        स्त्री-शूद्रांसाठी दारं खुली करायला सुरुवात केली होती पण संघर्ष तीव्र
        होता. हजारो वर्षाच्या खोलवर रुजलेल्या परंपरांना, मानसिकतेला हलवणं,
        बदलवणं सोपं नव्हतं. ते काम महात्मा फुल्यांनी सुरू केलं, डॉ. आंबेडकरांनी
        तो वसा पुढे चालवला. ‘शिका, संघटित व्हा, संघर्ष करा’ अशी हाक त्यांनी दलित
        बांधवांना दिली. याच काळात शांताबाई दाणी जन्मल्या.
      </p>

      <p>
        अतिशय गरीब, दलित कुटुंबात जन्मलेल्या शांताबाईंचं बालपण खूप कष्टात गेलं.
        ‘पोरी, गरीबाला शिक्षण म्हणजे आशेचा किरण बरं’ असं म्हणणार्‍या आईच्या
        प्रेरणेमुळं त्या शिकल्या, पण शिकत असताना, पुढे शिकवत असतानाही अनेक वेळा
        जातीयतेचे तीव्र चटके त्यांना सोसावे लागले. या अन्यायाबद्दलची चीड मनात
        होतीच, पण त्याला संघर्षात्मक आणि रचनात्मक कार्याची दिशा मिळाली ती डॉ.
        बाबासाहेब आंबेडकरांच्या एका भाषणाने. महाविद्यालयीन शिक्षण घेत असताना
        प्रमुख पाहुणे म्हणून आलेल्या डॉ. आंबेडकरांच्या भाषणाने त्या प्रभावित
        झाल्या, मनात खदखदणार्‍या असंख्य विचारांना नेमकी दिशा सापडली आणि
        आयुष्याला कलाटणीही. त्यांनी अविवाहित राहून चळवळींमध्ये झोकून दिलं ते
        आयुष्याच्या अखेरीपर्यंत.
      </p>

      <p>
        भूमिहीनांचा सत्याग्रह, विहिरीवर पाणी भरण्याचा हक्क, मराठवाडा नामांतराचा
        प्रश्न व संयुक्त महाराष्ट्राची चळवळ अशा राजकीय-सामाजिक लढ्यांमध्ये
        त्यांचा सहभाग होताच पण त्याचबरोबर दलित मुलींच्या शिक्षणासाठी त्यांनी अथक
        प्रयत्न केले. ‘कोणत्याही समाजाची प्रगती त्या समाजाच्या शिक्षणाच्या
        प्रगतीवर अवलंबून असते.’ डॉ. बाबासाहेबांचा हा विचार प्रत्यक्षात
        आणण्यासाठी दलित मुलींच्या शिक्षणावर त्यांनी भर दिला. एक स्त्री शिकली की
        घरदार शिकतं. पण दलित म्हणून येणार्‍या अडचणींचा अनुभव होता, म्हणूनच
        त्यांच्यासाठी स्वतंत्र विद्यालयं काढली. वसतिगृहाची गरज ओळखून वसतिगृहं
        सुरू केली. दादासाहेब गायकवाड यांचं सहकार्य, मार्गदर्शन यातून&nbsp;
      </p>

      <p>
        ‘डॉ. आंबेडकर ज्ञानविकास केंद्र’ सुरू केले. आर्थिक-सामाजिक दृष्ट्या मागास
        वर्गातील मुलांसाठी महानगरपालिका शाळांपेक्षा चांगलं वातावरण देणारी
        प्राथमिक शाळा, बालवाडी त्यांनी सुरू केली. खेडोपाडी जाऊन, घरोघरी फिरून
        पालकांना शिक्षणाचं महत्त्व पटवून द्यायचं काम त्यांनी केलं.
      </p>

      <p>
        नाशिक भागातील तक्षशिला विद्यालय, गौतम छात्रालय, रमाबाई आंबेडकर कन्या
        विद्यालय यासारख्या त्यांनी पुढाकार घेऊन निर्माण केलेल्या
        शिक्षणसंस्थांमधून शिक्षण घेऊन आजवर हजारो मुलं-मुली बाहेर पडली. यामधील
        कित्येकांमध्ये स्वाभिमानाची, जिद्दीची, लढ्याची स्वप्न पेरण्याचं काम
        शांताबाईंनी केलं. आपल्या कामातून दलित स्त्रीला नवी प्रतिमा दिली.
        शांताबाईंच्या निधनानं हे अशांत वादळ कायमचं शांत झालंय.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="स्त्री शिक्षणासाठीचा एक संघर्ष"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्त्री शिक्षणासाठीचा एक संघर्ष",
    english: "",
  },
  short: {
    marathi:
      "वंदना कुलकर्णी शांताबाई दाणी - डॉ. बाबासाहेब आंबेडकरांच्या चळवळीतील एक अध्वर्यू. दलित समाजाच्या उद्धारासाठी आपलं सारं आयुष्य वेचणार्‍या, लढाऊ, झुंझार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
