import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20627"
  class="post-20627 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पालकनीती मासिक सुरू करून आता पंधरा वर्षे पूर्ण झाली. या पंधरा
        वर्षांमध्ये पालकनीतीमुळे समाजातली जाणीव वाढली का? असा प्रश्न आपण स्वत:ला
        विचारून बघतो. पालकत्व या विषयावर ताराबाई मोडक, गिजुभाई बधेका
        यांच्यापासून अनेकांनी काम सुरू केलेलं होतं. त्यात पालकनीतीनंही एक
        सातत्याची, निश्चित स्वरूपाची भर टाकली. हा विषय महत्त्वाचा आहे, हा विचार
        जाणवून दिला.
      </p>

      <p>
        अशाच प्रकारे अनेक संस्था, नियतकालिके, स्वतंत्र व्यक्ती वेगवेगळ्या
        विषयांवर, प्रश्नांवर समाजात जाणीव निर्माण करण्याचे, सजगतेनं परिस्थितीचा
        अन्वय लावण्याचे, आणि आवश्यक ते बदल घडावेत यासाठी प्रयत्न करत असतात.
        स्त्री-पुरुष समता, जाती धर्मभेदाचं उङ्खाटन, आरोग्य, अंधश्रद्धा निर्मूलन
        अशी अनेक उदाहरणे यामध्ये आपल्याला आठवतील. या सर्वच कामांचा, त्यांच्या
        आग्रहाने समाज व राज्य व्यवस्थेत घडलेल्या परिणामांचा काही एक उचित परिणाम
        आज आपल्याला दिसतो तो कुणीही अमान्य करत नाही.
      </p>

      <p>
        हे सगळं इथे परामर्ष घेण्याच्या इच्छेनं नाही तर एका ढोबळपणानंच नोंदवलेलं
        आहे. त्यातल्या प्रत्येक मुद्याची सविस्तर सुस्पष्ट मांडणीही करता येईल.
        अनेकांनी तशी केलेलीही आहे, तरीही आज हे म्हणण्याचं प्रयोजन – यातली
        कोणतीही एक गोष्ट खर्‍या अर्थानं आपल्याला साधली आहे का – असा प्रश्न
        उपस्थित करण्याचं आहे.
      </p>

      <p>
        आमच्याकडे इतर लाख प्रश्न असतील पण जातिभेदाचा प्रश्न मात्र अजिबात नाही –
        असं आपण म्हणू शकतो का? आमचं लोकशाही धर्मनिरपेक्ष राष्ट आहे, आम्हाला अनेक
        प्रश्न आहेत पण धर्मा-धर्मातली तेढ मात्र इथे शोधून सापडणार नाही – असं
        म्हणता येतं का? बाकी हाार प्रश्न असतील पण या देशातील&nbsp; श्रीमंत,
        गरीब, शहरातील, खेड्यातील, सगळी सगळी लहान मुलं हा मात्र आमचा प्रेमाचा भाग
        आहे, इतर दोन गोष्टी आम्ही कमी करू पण मुलांचं शिक्षण ? त्याबाबतीत आवाज
        नाही, त्यासाठी सर्वोत्तम व्यवस्था म्हणजे काय हे बघायचं तर आमच्या देशात
        बघा – असं म्हणता येतं?
      </p>

      <p>
        देशातल्या प्रत्येक मुलाला किमान शिक्षण मिळालंच पाहिजे. स्वत:चं काम अधिक
        चांगलं करण्यासाठी, पोटभर अन्न मिळवण्यासाठी आणि त्यापुढे जाऊन राजकीय
        सजगता येण्यासाठी आवश्यक असणारं शिक्षण त्याला मिळालंच पाहिजे – ही कल्पना
        स्वातंत्र्याच्या सुरवातीपासून विचारात होती. तत्त्वत: त्याबद्दल कुणालाही
        विरोध असायचं कारण नव्हतं. पण आज 53 वर्षांमध्येही आपल्याला ते जीवनात
        उतरवणं साधलं नाही – असं का व्हावं बरं?
      </p>

      <p>
        आपल्याकडे माणसं नव्हती असं नाही. संसाधनं नव्हती असंही म्हणणं वास्तवाला
        सोडून होईल. तरीही आपल्याला साधलं नाही आणि&nbsp; यापुढेही साधणारच नाही
        अशी व्यवस्था आपण करत आहोत, करत चाललेलो आहोत.
      </p>

      <p>
        घटनेत म्हटल्याप्रमाणे 0 ते 14 वयोगटातील प्रत्येक मुलाला शिक्षणाची संधी
        मिळायला हवी – या कल्पनेतून आपण (नोव्हेंबरमधे झालेल्या नव्या घटना
        दुरुस्तीद्वारे) 0 ते 6 हा गट काढून टाकला. 14 वर्षापर्यंतच्या (फार फार तर
        सातवी-आठवी) शिक्षणाला आजच्या जमान्यात काय किंमत आहे नि पुढे संधी तरी काय
        आहेत – हे स्पष्ट असूनही 14 ते 18 हा गट अंतर्भूत केला नाही. उरला फक्त 6
        ते 14, त्यामध्ये प्राथमिक शिक्षण तेवढं द्यायचं ठरवलं. त्याचीही व्याप्ती
        कापून ती तुटपुंजी केली. ती केंद्र सरकारची जबाबदारी न ठेवता राज्य सरकारवर
        टाकली आणि ‘जमेल तसं बघा’ असा संदेश दिला. राज्य सरकारांनी आपापल्या सोयीनं
        शाळेला समांतर अशा दोन वर्षांच्या वस्तीशाळांसारखे उपाय शोधले. तुटपुंज्या
        पगारावर दहावी पास शिक्षकांना ‘शिकवा’ असा फतवा काढला. यातनं जे घडेल
        त्याला शिक्षण मानायचं. म्हणजे उपमाच द्यायची तर पाण्यात पीठ कालवून
        त्यालाच दूध मानायला आपल्या अनेक बालकांना आपण भाग पाडत आहोत, पाडणार आहोत.
      </p>

      <p>
        ही भेसळ आहे. आपल्या विचारांमध्ये, तत्त्वांमध्ये होणारी भेसळ आहे. ही का
        घडते? आपल्याला चांगल्याची चाड नाही म्हणून की स्वत:पलिकडे काही दिसत नाही
        म्हणून?
      </p>

      <p>
        दुसरं उदाहरण घेऊ – जातिभेद मानले जाणं गैर आहे – हे अनेक वर्ष, अनेक
        प्रकारे आपण बोलत आहोत. दलित मानल्या जाणार्‍यांमध्ये बुद्धिमत्ता, शहाणपण,
        कलावैशिष्ठ्य अशा कोणत्याही निकषांवर काहीही कमतरता नसते हे स्वत: डॉ.
        आंबेडकरांपासून अनेकांनी सवर्णांच्या डोळ्यात अंजन घालत स्पष्ट केलेलं आहे.
        तरीही आज आपण ऐकतो की, ‘अमूक शाळेचे श्री. तमूक मुख्याध्यापक आहेत.’ वाक्य
        संपता संपता सांगणारा आवाज खाली आणून स्पष्टपणं पण पुटपुटतो. ‘रिझर्वड्
        मधले आहेत.’
      </p>

      <p>
        शाळेचे अध्यापक काय किंवा एखादी अधिकाराची जागा काय? परिस्थितीत केवळ
        तपशीलाचेच फरक. मग याला कारण देताना लोक कार्यक्षमतेचा मुद्दा मांडतात.
        कार्यक्षमतेचा मुद्दा खराच आहे पण तो एरवीही आणि सर्वांसाठीच. अकार्यक्षमता
        सुधारण्यासाठी आवश्यक ती कारवाई करायलाच हवी (त्याचा अर्थ ‘शिक्षा’ नाही).
        पण ती रिझर्वड् आणि अन्र्िझर्वड् सर्वांसाठीच!
      </p>

      <p>
        शिक्षण आणि न्याय व्यवस्था हे कोणत्याही देशाचे, समाज रचनेचे प्रमुख आधार
        असतात, त्यांच्या दमदारपणावरच समाज तोलला जात असतो. इतर सर्व, होय… आरोग्य,
        तंत्रवैज्ञानिक प्रगती, संशोधन, शेतीमालाला रास्तभाव, ऊर्जा नियमन इ. इ.
        सर्व गोष्टी त्यानंतर येतात.
      </p>

      <p>
        परंतु जेव्हा न्यायव्यवस्था हे समजावून घेत नाही आणि देशातल्या प्रत्येक
        लहान मुलाला उत्तम शिक्षण मिळणं हा देशविकासाचा प्रमुख मार्ग आहे ह्याकडे
        सोयीस्कर दुर्लक्ष केलं जातं; हितसंबंधांच्या राजकारणामधून असे निर्णय
        कमअस्सल पद्धतीनं घेतले जातात आणि त्याहून कमअस्सल पद्धतीनं राबवले जाणार
        असतात, तेव्हा त्यांना जोरदार विरोध करणं एवढंच एकमेव शस्त्र लोकशाहीच्या
        नागरिकांकडे असतं. निदान ज्यांची मनं बहकलेली नाहीत, त्यांनी तरी ते वापरलं
        पाहिजे.
      </p>

      <p>
        मुद्दा नुसता शिक्षणाचाच नाही आपल्या दृष्टिकोणांचा आहे. या
        दृष्टिकोणांमध्ये भेसळ होते आहे का हे आपणच बघायला हवं. ही भेसळ&nbsp;
        प्रसारमाध्यमानी दिलेल्या बेजबाबदार संदेशांमुळे होते, तर कधी हितसंबंधांना
        काच बसल्यानं होते.&nbsp;
      </p>

      <p>
        शिक्षण महत्त्वाचं तर खरंच पण तेही लांब राहिलं, जगणं तर त्याहून
        महत्त्वाचं.
      </p>

      <p>
        गुजराथमधील घटनांचा संदर्भ याठिकाणी मनात आहे. रोज घडणार्‍या या घटनांनी मन
        अत्यंत व्यथित होऊन गेलं आहे. माणसानं माणसाला मारणं याइतकी भयंकर गोष्ट या
        जगात कुठलीही नाही. ‘‘त्यांनी ‘आमची’ चाळीस माणसं मारली, मग आम्ही
        ‘त्यांची’ चारशे मारू’’ हा शहाणपणा नाही.&nbsp;
      </p>

      <p>
        मागच्या अंकामध्ये आम्ही युद्धाच्या, संहारक शस्त्रांच्या विरोधात लिहिलं,
        तेव्हा काहींना ते पटलं नाही. आज देशात घडणार्‍या घटना आपल्याला काय सांगत
        आहेत? मला वाटतं कुणाही शहाण्या, संवेदना असणार्‍या माणसाला हे आनंदाचं –
        अभिमानाचं वाटणार नाही. पण हे वाईट आहे असं कितीजण जाहीरपणे म्हणाले?
      </p>

      <p>
        गुजराथ हे एक उदाहरण. प्रश्न त्यामागच्या मानसिकतेचा आहे. आपल्या देशातली
        बहकलेली माणसं लहान मुलांनाही हाती बंदुका घ्या, असे से देतात.
        वर्तमानपत्रं त्यांचे फोटो छापून त्यांना प्रसिद्धीही देतात. समाजाचं
        पुढारीपण करणार्‍यांनी, समाजमनावर परिणाम करण्याची अद्वितीय क्षमता
        असणार्‍यांनी असले भलते संदेश देण्यापूर्वी स्वत:च्या मनाशी दहादा विचार
        करावा. रागाच्या भरात हिंसेचा विचार मनात येणं अमानवी नाही पण ते
        शब्दामध्ये – कृतीमध्ये आणताना विवेक बाळगायलाच हवा.
      </p>

      <p>
        बालकांना वाढवताना, पालकशिक्षकांच्या संवेदनशीलतेला, विचारक्षमतेला आधार,
        प्रोत्साहन देण्याचं काम पालकनीती करते आहे, आजवर करत आलेली आहे. कदाचित
        टोकाचं वाटेल पण तरीही काही म्हणावसं वाटतं. संख्येच्या बळावर कदाचित या
        देशातल्या सर्व इतर धर्मीयांचं शिरकाण करून फक्त हिंदूचा देश बनवता येणारही
        असेल, अधिकाराच्या बळावर गरीब, दलितांना खालीच ठेवून केवळ उच्चवर्गीयांच्या
        विकासासाठीच व्यवस्था राबवताही येईल. आठ मार्चच्या स्त्री समता दिनाची आठवण
        विसरून असंही म्हणूया की, भारतीय संस्कृतीच्या किंवा आणखी कुठल्या आधारांचा
        दाखला देऊन आजही स्त्रियांना आहेत त्याहूनही खाली गुलामीच्या जगात ढकलताही
        येणार असेल. हे सगळं शक्य आहे असं जरी मानलं, तरी मग जो देश उरेल तो
        उरलेल्यांना जगण्यालायक असेल?
      </p>

      <p>
        भारत खरोखरच आपला देश आहे. आपल्या देशावर आपले प्रेमच आहे. पण हा देश जर
        असा एकेरी, संवेदनाहीन, आक्रमक उरणार असेल,&nbsp;
      </p>

      <p>तर ह्या देशात रहायला आपल्याला तरी आवडेल का?</p>

      <p><strong>सामील व्हा !</strong></p>

      <p>
        भारतात शिक्षणाच्या क्षेत्रात मूलभूत काम करणार्‍या संस्थांपैकी मध्य
        प्रदेशमधलं ‘एकलव्य’ हे एक महत्त्वाचं नाव. एकलव्यच्या कामाचे संदर्भ आपण
        पालकनीतीत अनेकवार वाचल्याचे आठवत असेल. एकलव्य गेली 25 वर्ष सातत्यानं
        मध्यप्रदेशातील होशंगाबादसह अनेक जिल्ह्यांत काम करत आहे. तसंच पहिली ते
        पाचवीचा संपूर्ण अभ्यासक्रम व सहावी ते आठवीचे विज्ञान, समाजशास्त्र यांची
        एक वेगळी दृष्टी देणारी आणि मुलांना जवळची वाटतील अशी अतिशय सुंदर
        पाठ्यपुस्तकं एकलव्यनं तयार केली. शिक्षक प्रशिक्षणं घेतली, चकमक, संदर्भ,
        स्रोत, होविशिका ही नियतकालिकं चालवली. अभ्यास, प्रयोग, साहित्यनिर्मिती व
        प्रशिक्षण अशा चारही पातळ्यावर उत्तम दर्जाचा आग्रह ठेवत हे काम सुरू
        राहिलं. पालकनीतीला आणि भारतभरातल्या अनेक शिक्षण विषयक कामांना या
        सामुग्रीची मौलिक मदत झाली आहे.&nbsp;
      </p>

      <p>
        एकलव्यनं 1982 मध्ये कामाला सुरवात केली ती सहावी ते आठवीसाठी होशंगाबाद
        विज्ञान शिक्षण कार्यक्रमाने (कडढझ).&nbsp;
      </p>

      <p>
        ‘शिका म्हणजेच पाठ करा’ या ऐवजी ‘करून पहा आणि त्यातून शिका’ अशी नवी
        दृष्टी देणारा हा पाठ्यक्रम होता. सुरवातीच्या काळात मध्यप्रदेश सरकारने
        त्यांना चांगले सहकार्य दिले. सरकारी शाळांमधून हा अभ्यासक्रम स्वीकारला
        गेला. परंतु गेल्या काही वर्षात पक्षीय राजकारणात हळूहळू एकलव्यच्या एकेका
        प्रकल्पाचे अर्थसहाय्य काढून घेतलं जात आहे. प्राशिका, सामाजिक अध्ययन या
        प्रकल्पांच्या पाठोपाठ फेब्रुवारी 2002 मध्ये सुमारे 500 शाळांमध्ये चालू
        असेलेला कडढझ प्रकल्प बंद करण्यात आला.
      </p>

      <p>
        अशा प्रकारे शिक्षणाच्या क्षेत्रात काही मूलभूत काम करणार्‍या चांगल्या
        संस्थांच्या हातून काम काढून घेतलं जाणं याचा आम्हाला अतिशय खेद वाटतो.
        सध्याच्या भ्रष्ट सामाजिक वातावरणात अशा प्रामाणिक आणि भल्याच्या दिशेने
        नेण्याची दृष्टी असलेल्या लोकांना गप्प बसवले जात आहे, ही भविष्यातला अंधार
        अधिकच वाढवणारी गोष्ट आहे.
      </p>

      <p>
        मध्यप्रदेश शासनाच्या या निर्णयाचा आम्ही निषेध करतो. या निर्णयाला विरोध
        करण्यासाठी एकलव्य प्रयत्नशील आहेच.&nbsp;
      </p>

      <p>
        पालकनीती समवेत आपणही या निर्णयाच्या विरोधी जनमत तयार करण्याच्या
        प्रयत्नात सामील व्हावं ही विनंती.
      </p>

      <p>संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मार्च २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मार्च २००२",
    english: "",
  },
  short: {
    marathi:
      "पालकनीती मासिक सुरू करून आता पंधरा वर्षे पूर्ण झाली. या पंधरा वर्षांमध्ये पालकनीतीमुळे समाजातली जाणीव वाढली का? असा प्रश्न आपण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
