const articleData = {
  content: {
    marathi: `<article
  id="post-20528"
  class="post-20528 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जानेवारी 2002 च्या अंकामध्ये ‘तुलतुल निमित्ताने’ हा लेख वाचला. काही
        पालकांच्या प्रतिक्रिया खटकणार्‍या आहेत.&nbsp;
      </p>

      <p>
        माझे आई-वडील दोघेही शिक्षक. माझं, माझ्या भावंडाचं शिक्षण पूर्णत:
        खेडेगावातच झाले. 35 वर्षांपूर्वीचा काळ -रॉकेलचे दिवे, दगड धोंड्यांनी
        व्याप्त असा रस्ता, वाहतुकीची सोय नाही. कुठल्यातरी मंदिरामध्ये किंवा
        मोठ्या झोपडीत शाळा भरत असे. मात्र गावातील लोकांना सुसंस्कारित
        होण्यासाठी&nbsp; गावचे मुख्य मंदिर, गावची शाळा, शाळेतील शिक्षक,
        मंदिरामध्ये चालणारे अभंग मेळे, असे अनेक घटक असत. त्यावेळी बहुजन समाज आणि
        त्यांची मुलं आजच्या खेडेगावातील मुलांच्याप्रमाणे शुद्ध बोलणारी नसत. मग
        अंगावरचे कपडे, राहणीमान, स्वच्छतेबाबत बोलणेच नको. या मुलांच्या सोबतच
        आमचे शिक्षण पूर्ण झाले. त्या मुलांच्या बरोबर खेळण्यासाठी, पोहायला
        जाण्यासाठी, डोंगर भटकंतीला, एकत्र बसून जेवण्यासाठी आमच्या आई वडिलांनी
        आम्हाला आडकाठी केली नाही. त्या अशिक्षित, अस्वच्छ मुलांच्यात फिरून तू
        बिघडशील असेही कधी ऐकवल्याचे आठवत नाही. या मुलांवर आमच्या पोशाखाचा व
        शुद्ध भाषेचाही प्रभाव पडत असे. जेवताना आमचं एका हातानी जेवणं या मुलांना
        वेगळे वाटत असे. तसंच वागण्याचा ते प्रयत्न करीत असत. संध्याकाळी शुभंकरोति
        म्हणणे, दात घासणे, हातपाय धुणे, या अनुकरणीय चांगल्या बाबी ही मुलं लगेच
        आत्मसात करीत आणि हातपाय धुतलेले, स्वच्छ कपडे घातलेले आमच्या आई, वडिलांना
        दाखवायला घरी येत असत.
      </p>

      <p>
        एखाद्या वेळेस आमचा एखादा टारगट खेळगडी, जमिनीवर काढलेली चित्रं पुसून टाकत
        असे, शिव्या देत असे – अशा वेळी त्या वाईट प्रवृत्तीचे आमच्याकडून अनुकरण न
        होता आम्ही त्यांच्या वाईट प्रवृत्तीला विरोध करीत असू. बरेचदा एखादा मित्र
        जेवण झाल्यावर तोंड, हात न धुता आमच्या सोबत खेळायला येत असे. त्याला आम्ही
        सर्व मित्र मिळून हात, तोंड धुऊन येण्यास सांगत असू.
      </p>

      <p>
        वर उेखलेल्या लेखात काही पालकांचे ‘इतरांच्या मुलांमुळे आमची मुलं बिघडली’
        असे अनुभव कथन आहे. हे त्या पालकांचे म्हणणे साफ चुकीचे, विपर्यस्त आहे.
      </p>

      <p>
        चांगला सोबती निवडण्याएवढी जाण लहान मुलांच्यामध्ये नक्कीच असते.
        आपल्यासारखाच आपला मित्र नीटनेटका, स्वच्छ रहावा असाच त्यांचा प्रयत्न
        असतो. मात्र एखाद्या वीटभट्टी कामगारामुळे आमची मुले अशुद्ध भाषा बोलतात,
        कुणाच्याही सोबतीने अक्षरांचा किंवा अभ्यासाचा चुराडा होतो किंवा कुणाचे
        तरी अनुकरण करीत मुलं खारीचा चहामध्ये गिचका करून खातात हे पटत नाही.
        मुळातच एक प्रश्न निर्माण होतो. तो म्हणजे वीटभट्टी कामगार, गवंडी कामगार,
        धुणंभांडी कामगार, झोपडपट्टी इथली ही मागास असणार्‍यांची मुलं आपल्या
        टुमदार बंगल्यातल्या मुलांच्या सोबतीने लगेच सुधारली जावीत असाच पांढरपेशा
        लोकांचा समज असतो. घरांमध्ये खाण्यासाठी तूप नाही, त्याला तुपाचा दिवा जाळत
        जा! प्रकाश स्वच्छ पडेल असेच सांगण्याचा हा प्रकार.&nbsp;
      </p>

      <p>
        आज बहुतेक पांढरपेशा लोकांकडून मुलांना मुक्तपणे खेळण्यास सोडलं जात नाही.
        त्यातून दमन शक्तीचा उद्रेक ही मुलं आपली विकृती दाखवून करीत असतात. आपली
        मुलं बिघडण्यास आपण स्वत: जबाबदार आहोत हे पालक सोयीस्कररित्या विसरतात आणि
        त्यांचे खापर दुसर्‍यावर फोडतात. हे चुकीचे आहे. प्रत्येक लहान, जाणत्या
        वयाच्या मुलांचा विचार केल्यास त्यांच्या अंगात एक शिक्षक लपलेला असतो हे
        निरीक्षण केल्यास लक्षात येते. हे मी प्रयोगाअंती सांगत आहे. माझ्या
        शेतावरच्या झोपडीत मी, खडू-फळा, रंगपेटी, रंगीत खडू, मातीकाम करण्यासाठी
        विशिष्ट माती, पुस्तके, सेल बॅटरी, रंगीत कापडाचे तुकडे, वृत्तपत्राची
        कात्रणे, इत्यादी सर्व साहित्य ठेवले आहे. हे सर्व साहित्य गावातील लहान
        मुलं येऊन हाताळतात. त्याच्यापासून विविध वस्तू बनवून आपल्या मित्राला कशा
        तयार करावयाच्या ते शिकवतात. अगदी मुक्तपणे त्यांचे खेळ, खेळ शिकवणं, वस्तू
        बनविणं सुरू असते. मुलांना जर संधी उपलब्ध करून दिली तर मुलं स्वत:मध्ये
        बदल घडवून आणत असतात.
      </p>

      <p>राजा कुलकर्णी, कळंबा, कोल्हापूर</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – मार्च २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – मार्च २००२",
    english: "",
  },
  short: {
    marathi:
      "जानेवारी 2002 च्या अंकामध्ये ‘तुलतुल निमित्ताने’ हा लेख वाचला. काही पालकांच्या प्रतिक्रिया खटकणार्‍या आहेत.  माझे आई-वडील दोघेही शिक्षक. माझं, माझ्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
