import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20561"
  class="post-20561 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        दिवाळी अंकानंतर डिसेंबरचा अंक येईपर्यंत जरा जास्तच वेळ जातो. दरम्यान
        मोठा दिवाळी अंक वाचून झाला असेल. मनोरंजनपूर्ण दिवाळी अंकाच्या गर्दीत
        स्वत:चं गंभीर वेगळेपण जपण्याचा प्रयत्न पालकनीतीने नेहमीच केलेला आहे.
        ‘सामाजिक शास्त्रां’सारख्या औपचारिक विषयावर दिवाळी अंक करण्याची कल्पना
        नवीनच होती. काही जणांनी ‘पालकनीती’ आता ‘शिक्षणनीती’ होऊ लागली आहे अशीही
        प्रतिक्रिया दिली. परंतु औपचारिक शिक्षणाची जबाबदारी पूर्णपणे शाळा व
        शिक्षकांकडे सोपवून आपण मोकळे होऊ शकतो का? किंवा तसं झाल्यानेच तर सामाजिक
        शास्त्रांसारख्या विषयांचं जगण्याशी – आयुष्याशी असलेलं जोडलेपण कमी होत
        नाही ना – याकडे लक्ष वेधावंसं आम्हाला वाटलं. या विषयांमधे शिरलेली
        रुक्षता-कोरडेपणा-संदर्भहीनता आम्हाला डाचली, ती आम्ही तुमच्यासमोर मांडली.
      </p>

      <p>
        सामाजिक शास्त्रांच्या अभ्यासात माहिती एवढाच महत्त्वाचा भाग आहे
        दृष्टिकोनाचा. माहितीचे संदर्भ आणि अर्थ उलगडतात दृष्टिकोनातून.
        पालकनीतीसाठी हा दृष्टिकोन, त्यामागील मूल्यविचार अतिशय महत्त्वाचा आहे.
        आजच्या गुंतागुंतीच्या सामाजिक वास्तवात योग्य दिशा शोधण्यास मदत करणारं
        विचारमंथन घडवणं ही आम्ही आमची जबाबदारी मानतो.
      </p>

      <p>
        गेल्या वर्षभरात अनेक उलथापालथी झाल्या. अमेरिकेतील दहशती हे,
        दहशतवादाविरुद्धची जागतिक मोहीम, इथपासून ते देशातील दंगे-दंगली-हत्याकांडं
        आणि येऊ घातलेल्या गुजरात विधानसभेच्या निवडणुकांपर्यंतच्या विविध घटनांचा
        अतिशय थोडक्यात वेध घेतला तरी असं जाणवतं की या सर्वांमधे एक समान धागा
        आहे- वाढत्या असहिष्णुतेचा. ‘कोणी जगायचं-कोणी नाही’ इथपासून ते ‘कोणी
        शिकायचं-कोणी नाही’ पर्यंतचे सर्व निर्णय हे ठराविक मूठभर, हितसंबंधी,
        ताकदवान देश-नेते-लोक ठरवत आहेत. तात्कालिक फायद्याकडे नजर ठेवून दूरगामी
        परिणांमाकडे केली जाणारी डोळेझाक आपल्याला महागात पडणार आहे, अशी साधार
        भीती वाटते आहे. मी, माझं शिक्षण, माझा विकास, माझी प्रगती यात आपण इतके
        गुंतत चाललो आहोत की आपल्याला आपल्या चौकटीपलीकडचं काहीही – म्हणजे काहीही
        – दिसत नाही की बघायला फुरसत नाही. विविध प्रकारचे विचार, विविध प्रकारची
        माणसं असणार आणि त्यांचा आपण आदराने स्वीकार करायला हवा हे आपण विसरत चाललो
        आहोत. ही विविधता हेच या जगाचं सौंदर्य आहे आणि हे सौंदर्य हीच सर्व
        सृजनाची जननी आहे – हे आपल्याला नजरेआड करून कसं चालेल?
      </p>

      <p>
        सध्याच्या परिस्थितीत पालकनीतीसारख्या भल्याच्या दिशेने जाऊ इच्छिणार्‍या
        विचारांना तगून रहाणं खरोखर अवघड होत चाललं आहे. सामाजिक परिस्थितीचा रेटा
        एवढा जबरदस्त आहे की त्यापुढे असे छोटे प्रयत्न अपुरे वाटतात, पण म्हणून
        त्यांचं महत्त्व कमी होत नाही. आगामी वर्षाच्या सुरुवातीलाही आपल्यासमोर
        अनेक प्रश्न आहेत. केंद्र सरकारने आपले शिक्षणविषयक धोरण जाहीर केले आहे.
        त्याचा यापूर्वी आपण ऊहापोह केलेला आहे. ते धोरण राबवण्याविषयी राज्य सरकार
        काय निर्णय घेते हे लवकरच स्पष्ट होणार आहे. उङ्ख शिक्षणासाठीची प्रवेश
        प्रक्रिया आणि खाजगी संस्थांतील शैक्षणिक शुल्कासंबंधीचे निर्णय खाजगी
        शिक्षणसम्राटांच्या ताब्यात देण्याचं घाटतं आहे. वंचितांसाठीच्या
        शिक्षणाच्या संधी अधिकाधिक प्रमाणात त्यांच्याकडून हिरावून घेतल्या जात
        आहेत. त्यातच चौथी/सातवीची परीक्षा, तिचं भूत मुलांच्या मनांवर आहेच.
        निवडणुकीच्या राजकारणाची प्रयोगशाळा वेगवेगळेच प्रयोग करते आहे.
        स्त्रियांवरील वाढत्या अत्याचारांची चक्रावून टाकणारी आकडेवारी बाहेर येते
        आहे. त्यामागची कारणं -वैयक्तिक आणि सामाजिक- शोधून उपाययोजना करण्याऐवजी
        पुन्हा ‘फाशीची शिक्षा द्या’ यासारखे असहिष्णु उपाय सुचवले जात आहेत. कडक
        शिक्षांमुळे गुन्हे कमी होतात असं आपल्याला आजवर कुठेही आढळलेलं नाही. उलट
        जेवढी शिक्षा कडक तेवढी तीमधून गुन्हेगार सुटून जाण्याची शक्यता जास्त,
        असाही अनुभव आहे. बलात्काराचा गुन्हा तीव्र आहेच. त्याबद्दल दुमत नाही – पण
        बलात्कार झालेल्या स्त्रीची अधिक मानहानी न होता आणि अतिशय वेगाने
        गुन्हेगाराला निश्चित शिक्षा होणं जास्त जरूरीचं आहे.
      </p>

      <p>
        प्रश्नांच्या भोवर्‍यात नवनवीन वादांची भर पडते आहे. जुने प्रश्न सुटत तर
        नाहीतच, ते तसेच मागे पडतात, गुंता वाढतच जातो. आपल्या जगण्याच्या
        धकाधकीतसुद्धा आपल्याला या गुंत्याच्या दाहक वास्तवाकडे दुर्लक्ष करून
        चालणार नाही. अर्थपूर्ण जगण्याच्या आपल्या आणि आपल्या मुलाबाळांच्या मूलभूत
        हक्कावर गदा येते आहे. हे समजावून घेऊन आपल्या वैयक्तिक आणि एकत्रित
        पातळीवरही काय करायला हवं, ह्याचा शोध घेण्याच्या पालकनीतीच्या प्रयत्नांत
        आपल्या सर्वांची मन:पूर्वक साथ मिळेल अशी अपेक्षा आणि खात्री बाळगत आगामी
        वर्षाच्या वाटचालीसाठी शुभेच्छा देत आहोत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – नोव्हेंबर-डिसेंबर २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – नोव्हेंबर-डिसेंबर २००२",
    english: "",
  },
  short: {
    marathi:
      "दिवाळी अंकानंतर डिसेंबरचा अंक येईपर्यंत जरा जास्तच वेळ जातो. दरम्यान मोठा दिवाळी अंक वाचून झाला असेल. मनोरंजनपूर्ण दिवाळी अंकाच्या गर्दीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
