import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20295"
  class="post-20295 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >मुलांशी होणार्‍या अनौपचारिक चर्चांत, संवादांत मग त्या शाळेत असोत अथवा
          घरी, काही गमतीजमती लक्षात येतात. मुलं काय बोलतील, जे बोलतील ते त्यांना
          खरंच वाटत असतं का – हे सगळं त्यांच्या मोठ्यांशी असलेल्या नात्यावर खूपच
          अवलंबून असतं. जिथं बोलण्याच्या परिणामांची भीती आहे, तिथे बाईंना हवं
          तेच बोललं जायची शक्यता जास्त. या टोकापासून पूर्ण स्वातंत्र्य असलेल्या
          वातावरणातही ‘मी काय म्हणून माझं मत सांगू?’ असं वाटण्यापर्यंत संवादात
          अनेक अडथळे आढळतात. या लेखातल्या प्रयोगात मात्र मुलांबरोबर&nbsp;
          झालेल्या चर्चांमधून मुलं बोलायला, विचार करायला, प्रश्नांचा शोध घ्यायला
          लागली आहेत हे प्रकर्षानं जाणवतं.</strong
        >
      </p>

      <p>
        <strong
          >शाळेच्या चाकोरीतही प्रयत्न केला तर शिक्षक हे साधू शकतात याचं हे एक
          उदाहरण….</strong
        >
      </p>

      <p>
        कमला निंबकर बालभवन या फलटणमधील प्रयोगशील शाळेतला हा आणखी एक प्रयोग. या
        शाळेत दर वर्षी एक विषय घेऊन मुले त्यावर काम करतात. माहिती गोळा करतात.
        मुलाखती घेतात. चित्रे काढतात. कविता करतात. म्हणी, कथा, वायप्रचार तयार
        करतात. आणि मग हे सर्व एकत्र करून आकर्षक मांडणी करून उभे राहते एक
        प्रदर्शन. फलटणमधील इतर अनेक शाळांच्यातील विद्यार्थी व अनेक नागरिक
        आवर्जून हे प्रदर्शन पहावयास येतात.
      </p>

      <p>
        या वर्षीचा विषय होता, ‘‘हिंसा’’. पहिली ते नववीच्या विद्यार्थ्यांची
        मांडणी व चित्रे अशी होती.
      </p>

      <p>एक चित्र</p>

      <p>त्यात एक मोठी थोरली आई.</p>

      <p>कोपर्‍यात एक चटई.</p>

      <p>चटईवर एक छोटा मुलगा.</p>

      <p>अर्ध्या चड्डीतला.</p>

      <p>चड्डीखाली पाय नाहीत.</p>

      <p>आईच्या चेहर्‍यावर राग.</p>

      <p>आई मुलाकडे बोट करून सांगते आहे,</p>

      <p>‘‘अभ्यास करीत बैस. बाहेर जायचं नाही.’’</p>

      <p>आणखी एक चित्र</p>

      <p>बैलगाड्यांची शर्यत.</p>

      <p>एक बैलगाडी उलटली आहे.</p>

      <p>एका बैलाची जीभ बाहेर आली आहे.</p>

      <p>मुलाखती</p>

      <p>लक्ष्मण माने यांच्या सातारा येथील आश्रमशाळेतील मुलांच्या.</p>

      <p>
        : आमची आई आणि बहीण तमाशात नाचतात. म्हणून गावातली मुलं चिडवतात. म्हणून मी
        इथं आलो.
      </p>

      <p>: माजी आई म्येली. बापानं दुसरं लग्न केलं. म्हून मी हिथं आलो.</p>

      <p>
        : आमी भटके. आमाला एका गावात घरच नाय. साळा शिकायची तर एका ठिकाणी रहायला
        पायजे.
      </p>

      <p>एक मोठे पोस्टर</p>

      <p>हिंसेचे बळी</p>

      <p>खाली तीन चित्रे.</p>

      <p>महात्मा गांधी, इंदिरा गांधी व राजीव गांधी</p>

      <p>आणखी एक पोस्टर</p>

      <p>आपल्याला निवड करायची आहे ती अहिंसा व हिंसेमधून नाही.&nbsp;</p>

      <p>तर अहिंसा व सर्वनाश यातून.&nbsp;</p>

      <p>महात्मा गांधी</p>

      <p>
        हिंसा म्हटल्यावर डोळ्यासमोर उभे राहते युद्ध! आतंकवाद! खून! लादेन!
        जाळपोळ! सर्व मुलांनी हे ऐकलेले, वाचलेले असते. पण अनुभवलेले किंवा
        प्रत्यक्ष पाहिलेले नसते. मग त्यांनी अनुभवलेली हिंसा कोणती? तर
        मुलामुलांच्यातील मारामारी, बाबांनी दिलेला मार, आईनं मारलेली छडी. ही सारी
        शारीरिक हिंसेशी निगडीत असणारी कारणं आहेत. मुलांना मानसिक किंवा भावनिक
        हिंसेबद्दल विचार करायला लावण्यासाठी काय करायचं? मग मुलांसमोर एक प्रश्न
        ठेवला. ‘हिंसेचा परिणाम काय होतो?’ सर्वानुमते त्याचं उत्तर आलं, ‘‘वाईट
        वाटतं,’’ ‘‘दु:ख होतं.’’
      </p>

      <p>
        मग फक्त मार मिळाला तरच वाईट वाटतं का? तर नाही, ‘बाईंनी सर्वांसमोर शिक्षा
        केली तरी वाईट वाटतं.’ ‘मार्क कमी पडले म्हणून, आई-बाबा रागावले तरी वाईट
        वाटतं.’ ‘आईबाबा एकमेकांशी भांडले तरी वाईट वाटतं.’ हे झालं स्वत:ला वाईट
        वाटणं. स्वत:विरुद्धची हिंसा. पण आपणही कित्येकदा प्राणी-पक्ष्यांना त्रास
        देतो. कामवालीला घालून-पाडून बोलतो. हॉटेलातल्या पोर्‍यासमोर बसून मचामचा
        खातो. बंदुकीसारख्या हिंसक खेळण्यांशी खेळतो. भीतिदायक सिनेमे, मालिका
        बघतो. वर्तमानपत्रातून हुंडाबळी, एकतर्फी प्रेमातून खुनाच्या बातम्या
        वाचतो. अशी ही हिंसा आपल्या चहूबाजूंना उभी ठाकलेली असते. कित्येकदा आपण ती
        आपल्या अंतर्मनापर्यंत पोहोचूच देत नाही. पण हे काही बरोबर नाही. आपण हे
        हिंसेचे वेगवेगळे प्रकार, त्यांचे परिणाम आणि त्यावर काहीतरी उपाय याबद्दल
        विचार केला पाहिजे. निदान आपल्या हातून तरी हिंसा होता कामा नये याबद्दल
        पावले उचलली पाहिजेत.
      </p>

      <p>
        या विचारांनी सुरुवात होऊन ‘हिंसा’ हा प्रकल्प उभा राहिला. मुलांच्या
        वयोगटाप्रमाणे, अनुभव विश्‍वाप्रमाणे हाताळलेले पोटविषय होते-शाळेतील
        हिंसा, कुटुंबातील हिंसा, नळावरील व रस्त्यावरील हिंसा, जीवसृष्टीविरुद्ध
        हिंसा, प्रसारमाध्यमातील हिंसा, समाजातील हिंसा, आंतरराष्टीय हिंसा आणि
        शेवटी शांतीचा, अहिंसेचा संदेश देणारे शांतिदूत.
      </p>

      <p><strong>शाळेतील हिंसा</strong></p>

      <p>
        शाळेमध्ये बाई किंवा सरांनी एकाच मुलाला किंवा मुलीला सारखे प्रश्न
        विचारणे, एकमेकांना टोपण नावाने चिडवणे, मधल्या सुट्टीत एखाद्याला खेळायला
        न घेणे या बर्‍याचशा उघड प्रकारच्या हिंसा आहेत. पण मुलांच्या मते त्यांना
        बोचणार्‍या आणखीही काही हिंसा आहेत – एकमेकांशी न बोलता, इकडे-तिकडे न
        फिरता तासतास एका जागी बसून सरांचे किंवा बाईंचे बोलणे ऐकणे ही देखील
        मुलांना हिंसाच वाटते. पालकांच्या अवास्तव अपेक्षा, इंग्रजी मीडियमचा हट्ट,
        मुलांच्या वेळाचे प्रमाणाबाहेर केलेले नियोजन, अभ्यासाची कायम भुणभुण –
        यांचं काय करायचं?
      </p>

      <p>
        यावर मुलांनी सुचविलेले काही उपाय म्हणजे शिक्षक दिनाच्या दिवशी मुलांना
        शाळा चालवू द्यायची आणि शिक्षकांनी या शाळेचं अवलोकन करायचं. शिवाय
        पालक-शिक्षक सभांना उपस्थित राहण्याची मुभा मुलांना द्यायची व त्यांना आपली
        बाजू मांडू द्यायची. या उपायांतून मुलं काय सुचवताहेत? ‘सूज्ञास अधिक
        सांगणे न लगे’.
      </p>

      <p><strong>कुटुंबातील हिंसा&nbsp;</strong></p>

      <p>
        कुटुंबात चौथी पाचवीच्या मुलांना दिसलेली हिंसेची रूपं म्हणजे बहीण-भावाची
        भांडणं, आई-बाबांनी मार देणं, सासू-सुनेच्या भांडणात मुलांना वापरणं,
        बाबांनी दारू पिऊन येऊन आईला मारणं, आजीला नातीची फॅशन पसंत नसणं अशी
        अनेकविध होती. या विषयाची मांडणी करताना विविध प्रसंगांची मुलांची जाण,
        त्यांनी वापरलेली भाषा स्तिमित करणारी होती. नोकरी करणार्‍या आपल्या आईची
        घरातील अनेक आघाड्यांवर एकाच वेळी होणारी ओढाताण चित्रित करताना एका मुलाने
        त्यावर उपायही सुचवून टाकला होता की घरातील सर्वांनी घरातल्या कामाची जमेल
        तशी व जमेल तेवढी जबाबदारी स्वीकारावी.
      </p>

      <p><strong>हिंसा जीवसृष्टीची</strong></p>

      <p>
        लहान मुलं पुष्कळदा फुलपाखरं किंवा पतंग पकडून त्यांना दोरे बांधतात,
        मुंग्यांची वारुळं फोडतात किंवा स्वत:च्या मनोरंजनासाठी गाढवाच्या शेपटीला
        डबा बांधतात. येताजाता उगीचच कुत्र्याला दगड मारतात. ही सारी माणसानं
        जीवसृष्टीची केलेली क्रूर हिंसा आहे.
      </p>

      <p>
        शिवाय बैलगाड्यांच्या शर्यती, उसाच्या गाड्या वाटेल तितक्या भरून त्या ओढत
        नसतील तर फेसाळल्या तोंडाच्या बैलांना चाबूक मारणे, गाढवाकडून ओझं वाहून
        घेऊन उकीरडे फुंकायला सोडून देणे या सगळ्या पाळीव जनावरांच्या हिंसा आहेत.
      </p>

      <p>
        जंगलातील प्राण्यांना पकडून प्राणी संग्रहालयात ठेवणे किंवा सर्कशीत कामे
        करायला लावणे, खेळ म्हणून शिकार करणे, कातडीसाठी प्राणी मारणे अशी हिंसा
        थांबवली नाही तर वन्य प्राणीच नाहीसे होतील अशी भीती पहिली दुसरीतील
        मुलांनी जीवसृष्टीची हिंसा या सदरात मांडली होती.
      </p>

      <p><strong>समाजातली हिंसा&nbsp;</strong></p>

      <p>
        समाजात होणारी हिंसा ही प्रामुख्याने मुली, महिला, लहान मुले आणि काही
        अनुसूचित व भटक्या, विमुक्त जाती-जमातीं विरुद्ध दिसते.
      </p>

      <p>
        लहान मुलांना कामाला लावणे व त्यांच्या विकासाची सर्व कवाडे बंद करणे ही
        फार मोठी हिंसा आहे हे मुलांनी विविध बालकामगारांच्या चित्रणातून
        प्रभावीपणे मांडले होते. याशिवाय बालविवाहाची प्रथा व बालकांचा आंतरराष्टीय
        व्यापार आणि या सर्व अनिष्ट गोष्टींविरूद्ध झगडणार्‍या, बालकांना त्यांचे
        बालपण परत मिळवून देणार्‍या काही संस्थांची तोंडओळखही या प्रकल्पात करून
        दिली होती. बालकांविरूद्धच्या या हिंसक वागणुकीतूनच बालगुन्हेगारीचा जन्म
        होतो असा इशाराही मुलांनी दिला होता.
      </p>

      <p>
        लहान मुलांच्या बरोबरीने किंवा जास्तच हिंसा घडते ती स्त्रियांच्या बाबतीत.
        स्त्रीलिंगी गर्भ पाडून घेणे, मुलगा खेळत असताना मुलीने घरातल्या विविध
        जबाबदार्‍या स्वीकारणे, आईबरोबर धुण्याभांड्याच्या कामाला जाणे, हुंडाबळी,
        धर्माच्या व समाजाच्या नावाखाली पिळवणूक होणे, वेश्याव्यवसायासाठी विक्री
        अशा अनेक प्रकारच्या हिंसेला स्त्रीला पदोपदी तोंड द्यावे लागते. अनेक
        देशांतले कायदेही स्त्रीला कनिष्ठ दर्जाच देतात. अशा परिस्थितीत स्त्रीला
        शिकवणे, सक्षम करणे, आपले हक्क समजावून देणे यातूनच काहीतरी मार्ग निघू
        शकेल असे आठवी-नववीच्या मुलांचे म्हणणे होते.
      </p>

      <p><strong>शोध आणि समजूत&nbsp;</strong></p>

      <p>
        ज्याचा कधी विचारच केला नाही असं समाजातील हिंसेचं एक रूप भेटलं लक्ष्मण
        माने यांच्या संस्थेत, सातारा येथे. समाजातील काही घटकांना गुन्हेगार घोषित
        करणे, तमाशात नाचणार्‍या कोल्हाटी समाजातील मुलांची अवहेलना, समाजाच्या एका
        थरात बंगला की फ्लॅट अशी चर्चा होत असताना दुसरा एक थर घरदार, किंवा
        जमिनीच्या तुकड्याविना गावोगाव भटकत असणं हे सारं आई-वडिलांच्या मायेच्या
        सावलीत राहणार्‍या मुलांना खूपच धक्कादायक होतं.
      </p>

      <p>
        हा प्रकल्प सुरू झाला तेव्हा भारतीय संसदेवरील हल्ल्याच्या निमित्ताने भारत
        व पाकिस्तानात युद्ध होणार का? अशी गरमागरम चर्चा शाळेत होत होती.
        बहुसंख्यांचं म्हणणं होतं की आता कुठवर सहन करायचं? पाकिस्तानला गप्प
        बसवायलाच पाहिजे. मग प्रकल्प सुरू झाला. आणि आंतरराष्टीय हिंसा व युद्धे
        याअंतर्गत काही मुलांनी इंटरनेटवर माहिती काढायला सुरुवात केली. त्यात
        त्यांनी जपानवरील अणुबाँब हल्ल्यात सापडलेल्यांचे काही अनुभव वाचले. पन्नास
        वर्षांनंतर अजूनही नरकयातना भोगणार्‍यांचे फोटो पाहिले. स्फोटामुळे
        वाढलेल्या प्रचंड उष्णतेने कोळसा झालेली जिवंत शरीरे, आपला दाह शांत
        करण्यासाठी उकळत्या पाण्याच्या नदीत उड्या टाकणार्‍या मानवी आकृतींची
        चित्रे पाहिली आणि युद्ध ही काही एखादी रम्य कल्पना नाही हे त्यांच्या
        प्रकर्षाने लक्षात आले.
      </p>

      <p>
        या प्रकल्पाचा प्रवास ओघानेच येऊन थांबतो तो शांतिदूतांकडे. महाराष्ट्रातील
        संत, म. फुले, म. गांधी, आंबेडकर, मार्टिन ल्युथर आणि नेल्सन मंडेला या
        शांतिदूतांची शिकवण वाचून प्रकल्प पाहणारा विचार करीतच बाहेर पडत होता.
      </p>

      <p>
        कुठल्याही पाठ्यपुस्तकातून मिळणार नाही असं काहीतरी या प्रकल्प
        प्रक्रियेतून मुलांना मिळालं. केवळ प्रकल्पात सहभागी होणार्‍या मुलांनाच
        नव्हे तर प्रकल्प पहावयास येणार्‍या मुलांना व इतर नागरिकांनाही.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पुस्तकाबाहेरचं शिकणं  – मंजिरी निमकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तकाबाहेरचं शिकणं  – मंजिरी निमकर",
    english: "",
  },
  short: {
    marathi:
      "मुलांशी होणार्‍या अनौपचारिक चर्चांत, संवादांत मग त्या शाळेत असोत अथवा घरी, काही गमतीजमती लक्षात येतात. मुलं काय बोलतील, जे बोलतील...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
