import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20186"
  class="post-20186 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आमच्या शाळेत कार्यानुभव (हस्तकला) हा वैकल्पिक विषय शुक्रवारी दुपारी
        असतो. फारच थोड्या लोकांना तो ‘खरा’ किंवा महत्त्वाचा विषय वाटतो. बहुधा हा
        तास कागदाच्या बोटी करण्यासाठी असतो असा समज आहे. ‘कार्यानुभव’ किंवा
        ‘व्यावसायिक शिक्षण’ म्हणजे जिथे मुले कधीच वापरात न येणार्‍या गोष्टी उदा.
        कुंड्या लटकवण्यासाठी सुतळीची शिंकाळी अथवा भरतकाम, कशिदाकाम केलेल्या पत्र
        ठेवण्याच्या पिशव्या करायला शिकतात. काम अतिशय कंटाळवाणे तर असतेच पण ते
        शिकल्याने कधी फारसे पैसे कमावता येणार नाहीत अशीही समजूत असते. खरं तर
        प्राथमिक शाळेत हस्तकला किंवा व्यवसाय शिक्षण अभ्यासक्रमाचा केंद्रबिंदू
        बनू शकतो. स्वत:च्या हाताने गोष्टी करता करता मुले अधिक चांगलं शिकू शकतात
        असं आपण मान्य केलं तर हस्तकला किंवा कार्यानुभव हा प्राथमिक शिक्षणाचा
        गाभाच बनू शकेल. लहानग्यांसाठी हस्तकला म्हणजे अमूर्त कल्पनांना वास्तवात
        आणण्याचा एक हमरस्ता आहे. त्यामुळे ‘आज आपण तासाला कापसाचे गोळे करायचे की
        कागदाचे मणी – असं विचारण्याऐवजी आत्तापर्यंत गणित, शास्त्र किंवा
        समाजशास्त्रात शिकलेल्या गोष्टींना आधार देण्यासाठी, दुजोरा देण्यासाठी
        तासाचा उपयोग कसा करून घेता येईल असा विचार व्हावा.
      </p>

      <p>
        आता प्रत्यक्षात हे कसे करायचे? मुलांच्या माहितीचं जग वर्गातच तयार करून
        त्यांच्या माहितीच्या कक्षा रुंदावता येतील. अशा अनेक गोष्टी आपण वर्गातही
        करू शकतो. वर्गाचा एक कोपरा (10-20 चौ. फूट) या कामासाठी मोकळा करावा.
        त्याला विटा किंवा फळकुटांनी आडोसा करावा. त्या जागेत मुले आपापल्या
        कुवतीनुसार विविध प्रतिकृती तयार करू शकतील. मोठी मुले जरा जास्त कठीण
        कामात मदत करू शकतात उदा. मोठ्या इमारती अथवा देवळे बनविणे, तंबू शिवणे इ.
        लहान मुले झाडे बनवणे किंवा रस्त्यांना रंग देणे वगैरे कामे करू शकतात. या
        तर्‍हेच्या कार्यानुभवाची मजा अशी आहे की शाळेतली सगळी मुले यात भाग घेऊ
        शकतात आणि पुस्तकातून जे संकल्पनांच्या स्वरूपात शिकतात त्याचा प्रत्यक्ष
        अनुभव घेऊ शकतात! अशा तर्‍हेने प्रतिकृती बनविताना घरातील टाकाऊ गोष्टी,
        कागद, माती यांचा वापर करता येतो. त्यासाठी महागड्या गोष्टींची अजिबात गरज
        नसते. थोडीशी कल्पनाशक्ती वापरली तर खरोखर जादूई कमाल होऊ शकते.
      </p>

      <p><strong>‘ओळखीच्या जगाकडे बघणे’</strong></p>

      <p>
        लहान मुलांची मनं एकदम अमूर्ताची कल्पना करू शकत नाहीत. त्यामुळे त्यांच्या
        शालेय जीवनाची सुरवात त्यांना माहीत असलेल्या गोष्टींनीच करावी. पुढे तो
        धागा माहीत नसलेल्या नवीन गोष्टींपर्यंत नेऊन त्यांच्या ज्ञानाची कक्षा
        विस्तारता येईल. शाळेच्या पहिल्या दिवसापासून जर आपण हे पाळलं तर रुक्ष
        मुळाक्षरं आणि आकड्यांच्या जंजाळात त्यांच्या मनातलं कुतुहल हरवून जाणार
        नाही. मुलांच्या आयुष्यातील सर्वात महत्त्वाची आणि जवळिकीची गोष्ट म्हणजे
        घर! त्यामुळे सुरवातीला आपण त्या विषयीच विचार करू. आपलं घर असंच का?
        इतरांपेक्षा ते कसं वेगळं आहे. त्यात साम्य कुठे आहे अशा तर्‍हेने विचार
        केला तर आपल्याला घराची प्रतिकृती बनवण्यासाठीचे बारकावे हातात येतात.
      </p>

      <p>
        आमच्याकडे एक कागदाचे मोठे खोके होते. त्याचा उपयोग आम्ही घराच्या भिंती
        आणि छप्पर करण्यासाठी केला. तसेच भिंती काल्पनिक किंवा मातीच्यासुद्धा
        बनवता येतील. त्यानंतर आम्ही घरात काय पाहिजे यावर चर्चा केली आणि मुलांनी
        त्या गोष्टी कशा करता येतील याचाही विचार केला. देवांचे फोटो… आणि आजी
        आजोबांचे पण… आणि त्याला हार!&nbsp;
      </p>

      <p>
        देव आणि आजी आजोबांची छोटी चित्रं काढली. कागदाच्या फुलांचे हार घातले.
      </p>

      <p>
        बाळासाठी पाळणा! मग काड्यापेटीचा पाळणा तयार झाला. गोळीच्या चांदीचे बाळ
        आणि एक लांब सुतळी छताला बांधून पाळणा बाळासकट तयार झाला… स्वयंपाकासाठी
        भांडी, शेगडी, चूल, जेवायला ताटं, झोपायला पलंग, चटणीसाठी खलबत्ता, एक
        कुत्रं हे सगळं मातीचं केलं.
      </p>

      <p>
        आपण ताटं कुठे ठेवायची? मांडणीवर! ती कशी करायची? पट्टी आणि काडेपेट्यांनी!
        मग मोकळ्या काडेपेट्यांवर एक पट्टी ठेवून त्यावर भांडी, ताटं ठेवली. कपडे
        कुठे वाळत घालायचे? मग चिंध्यांची दोरी बनवून दोन काठ्यांवर एका
        कोपर्‍यातून दुसर्‍या कोपर्‍यापर्यंत बांधली. मौल्यवान वस्तू ठेवायला एक
        पेटी… आमचे सगळ्यात छान कापडाचे तुकडे आणि दहा पैशाची काही नाणी एका छोट्या
        खोक्यात ठेवली. बसायला पाट, सतरंजी-जुन्या वहीतले कागद कामाला आले. मुलांनी
        एक कागद मधे घडी करून दोन्ही बाजूंनी रंगवला. मग 1 सें. मी. वर रेघा मारून
        घडीवरून कापला दुसरा कागद दुसर्‍या रंगाने रंगवून उभा कापला मग चित्रात
        दाखवल्या प्रमाणे पहिल्या कागदात दुसर्‍या कागदाच्या पट्ट्या घालून बसायला
        बसकरे बनवली. या तर्‍हेने सगळे घर बनवायला आम्हाला दोन आठवडे लागले.
        मुलांचे निरनिराळे गट करून सर्व कामे वाटून घेऊन मुलांनी केली. त्यामुळे
        आपलं घर जसं आहे तसंच का आहे-याचाही विचार झाला. लहान गटातील मुलांच्या
        हाताचा लवचिकपणा, हालचालींमधील सुसूत्रता वाढली. मुलं कागद कापणे, रंगवणे,
        मातीच्या वस्तू बनवणे या नवीन गोष्टी शिकली. गणितातल्या संज्ञा सेंटीमीटर,
        सम-विषम संख्या, रंग यांचाही नकळत अभ्यास झाला.
      </p>

      <p>
        या तर्‍हेचा कार्यानुभव घेताना अभ्यासक्रमातील अनेक संकल्पनांचा अर्थ
        स्पष्ट होतो. खरं शिक्षण हे गणित, विज्ञान, भाषा असं बंदिस्त नसून आपल्याच
        आयुष्याकडे बघण्याचे विविध मार्ग आहेत, हे जर मुलांना समजलं तर अशा
        कार्यानुभवाचं सार्थक झालं असं म्हणता येईल.
      </p>

      <p><strong>‘मूर्ततेकडून अमूर्ताकडे’ (नकाशा करणे)</strong></p>

      <p>
        &nbsp;एकदा मुले त्यांना माहीत असलेले जग तयार करायला शिकल्यावर त्यांना
        नकाशाच्या सहाय्याने शाळा किंवा आपल्या गावाची प्रतिकृती शिकवणं सहजच सोपं
        होऊन जातं. वर्गाच्या एका कोपर्‍यात एक नकाशा खडूच्या सहाय्याने काढता
        येईल. त्याच्या सीमा खुणा करून ठरवून घेतल्यावर गावातले रस्ते, देवळे,
        शाळा, मंडई इ.साठी जागेची हद्द आखून घेतल्यानंतर त्या गोष्टी मुलांकडून
        मातीच्या सहाय्याने तयार करून घेता येतील. लहान मुलांना रस्ते काळे रंगवणे,
        शेते हिरवी रंगवणे या कामांसाठी सहभागी करून घेता येईल. एकदा या नकाशातल्या
        गोष्टी त्यांच्या योग्य जागेवर गेल्या, योग्य रंगात शेते, झाडे, रस्ते, पूल
        तयार झाले म्हणजे मग मुलांना आकाशातून (Bird’s View) आपलं गाव कसं दिसतं हे
        समजू शकेल. त्यानंतर मुले आपापली घरे कुठे आहेत ते दाखवू शकतील. ती या तयार
        केलेल्या नकाशात ठेवू शकतील. त्यांना निरनिराळे रंग देऊ शकतील. बहुतेक वेळा
        मुलांनी आपली घरे त्या नकाशावर ठेवल्यावर सगळी जागा संपून जाईल. तरीही
        झाडांसाठी जागा ठेवलीच पाहिजे. यातूनच मुलांना झाडांचं महत्त्व,
        निरनिराळ्या प्रकारची झाडे, त्यांचे उपयोग, आपल्या आयुष्यात झाडांचे
        महत्त्व, ती नसतील तर होणारे दुष्परिणाम यांचीही माहिती देता येईल.
      </p>

      <p>
        ही झाडे निरनिराळ्या तर्‍हेने बनवता येतात. झाडाच्या फांद्या मातीत खोचून
        किंवा कागदाच्या सहाय्याने घरं, झाडं, निरनिराळ्या इमारती गावाच्या नकाशात
        ठेवून झाल्यावर मग आम्ही गावातल्या निरनिराळ्या लोकांविषयी, त्यांच्या
        व्यवसायांविषयी बोललो, तसंच स्वत:च्या आई वडिलांविषयी सुद्धा बोललो.
      </p>

      <p>
        सुतार, चांभार, धोबी, शिंपी, दुकानदार, चहावाला, शेतकरी, त्यांची कामे, ते
        वापरत असलेली हत्यारे वगैरे. त्यानंतर मुलांनी मातीच्या मूर्ती बनवल्या.
        पुष्कळशा मुलांनी आपापल्या आई-वडिलांच्याच प्रतिकृती बनवल्या. कुणी वडे
        बनवणारी आपली आई बनवली तर कुणी हातमागावर कापड विणणारे आपले बाबा तर कुणी
        मातीची भांडी बनवणारे कुंभारदादा.
      </p>

      <p>
        या सगळ्या खटाटोपाचे अनेक फायदे लक्षात आले. निरनिराळ्या लोकांचे व्यवसाय,
        गावातील त्यांचे स्थान, ते तिथेच का? चांभार गावाच्या टोकाला का? चामड्याचा
        वास असह्य असतो म्हणून! या सगळ्यामुळे नकाशाची संकल्पना सुस्पष्ट झाली कारण
        आम्ही आमचंच गाव छोट्या रूपात उभं केलं होतं.
      </p>

      <p>
        <strong
          >‘ओळखीच्या जगाकडून अनोळखी जगाकडे’ (भारतातील दुसरी
          राज्यं)&nbsp;</strong
        >
      </p>

      <p>
        हळुहळू मुलांच्या आयुष्यात अशी वेळ येते की त्यांना त्यांचे कुटुंब, गाव
        यापलिकडेही दुसरं जग आहे याचं भान येणं आवश्यक ठरतं. त्या जगाची सफर करणं
        ही सगळ्यात चांगली गोष्ट. पण सगळ्या जगाची सफर करणं अवघडच. मग मुलांना या
        वेगळ्या जगाची ओळख कशी करून देणार?
      </p>

      <p>
        शासनाने बनवलेल्या अभ्यासक्रमानुसार तिसरीच्या मुलांना भारतातील सर्व
        राज्ये माहीत असणं अपेक्षित आहे. यात होतं असं की मुलं कारखाने, खाणी,
        प्रसिद्ध देवळे, पिके हे तोंडपाठ करतात आणि परीक्षेनंतर आठ दिवसाच्या आत
        विसरून जातात. कारण ते यांत्रिकपणे अनुभवाशिवाय पाठ केलेलं असतं. वर्गात
        तयार केलेल्या प्रतिकृती, गाणी, नृत्य, निरनिराळ्या प्रदेशांचे फोटो यात
        महत्त्वाचे काम बजावतात. आम्ही नुकताच एक प्रयोग केला. ओरिसाच्या डोंगराळ
        प्रदेशात राहणारा एक शिकाऊ उमेदवार आमच्याकडे आला होता. त्याने
        आदिवासींच्या गोष्टी सांगितल्या, गाणी शिकवली, नाच करून दाखवला – त्यामुळे
        त्यांच्या जीवनाची थोडीशी माहिती आम्हाला कळली. आपल्यापेक्षा काय वेगळं –
        काय सारखं याचाही विचार केला. मग आम्ही त्या भागाची प्रतिकृती तयार करायचे
        ठरवले. आमच्या शाळेच्या आजुबाजूला फक्त सपाट प्रदेश आहे. बहुसंख्य मुलांनी
        साधी टेकडीसुद्धा पाहिली नव्हती. त्यामुळे त्याची कल्पना करणे मुलांना कठीण
        वाटत होतं. तसंच डोंगर दर्‍यांमध्ये पसरलेल्या जंगलातून आदिवासींना त्यांचे
        अन्न, वस्त्र, निवारा मिळतो हेही पटत नव्हतं! म्हणून आम्ही वर्गातच डोंगर,
        टेकड्या बनवल्या. विटांचे ढीग केले, त्यावर बादलीतून माती टाकली.
        धबधब्यांसाठी जागा केली आणि सिगारेट पाकीटांमधल्या चांदीचे लांब तुकडे
        कापून त्या जागेवर चिकटवले. डोंगरावरून खळखळत खाली येणारं पाणी तयार झालं!
        डोंगरावर त्याच्या उतारावर असणारी हिरवळ, झाडी यांच्यासाठी आम्ही मोहरी
        पेरली, त्याला पाणी घातलं. पण गंमत अशी झाली की आमचं बी पाण्याबरोबर खाली
        वहात आलं आणि तेथेच रुजलं! यामधून मातीची धूप आणि सपाट भागात पाण्याच्या
        जवळ मुबलक प्रमाणात येणार पीक याचीही माहिती मुलांना मिळाली. प्रयोगाला
        सुरवात करताना जमिनीची धूप बघायला मिळेल याची सुतराम शक्यतासुद्धा आधी मनात
        आली नव्हती!
      </p>

      <p>
        पुढचे एक दोन दिवस आम्ही जंगली प्राणी बनवण्यासाठी वापरले. साप, वाघ,
        रानडुक्कर, हरीण, पक्षी, इ. त्याचबरोबर ते कुठे राहतील, तिथेच का राहतील,
        यावर बोललो.
      </p>

      <p>
        त्यानंतर आमच्या डोंगराच्या समोर पायथ्याशी एक खेडेगाव तयार केलं. शेतीसाठी
        टेकड्यांवर थोडी जागा सपाट केली. गोल आकाराची घरे बनवली, रंगवली. भोवती
        झाडे बनवून ठेवली. आम्हाला आदिवासींची गाणी नाच शिकवले होता त्यानुसार
        माणसांच्या आकृत्या बनवल्या, त्या गोलाकार ठेवल्या. नाच करणारे लोक तयार
        झाले. एकंदरीत तो सगळा देखावा फारच छान दिसत होता. सगळ्या मुलांना खूपच मजा
        आली. त्याबरोबरच डोंगराळ भागातील जीवन, शेती, प्राणी, वन्यप्राण्यांची
        शिकार, हळुहळू होणारी जंगलतोड, जमिनीची धूप आणि त्यामुळेच वन्य जमातींवर
        होणारा परिणाम या सगळ्याची जाणीव मुलांना झाली. या प्रयोगामुळे ओरिसा
        मुलांच्या कायम लक्षात राहील.
      </p>

      <p><strong>‘कल्पनाशक्तीबाहेरच्या जगाकडे’ (वाळवंट आणि टुंड्रा)</strong></p>

      <p>
        आपल्या शेजारच्या राज्यातील वेगळ्या जीवनाची कल्पना करतानाच कठीण वाटतं तर
        पूर्णपणे भिन्न हवामान, संस्कृती असलेल्या जगाची कल्पना करणं फारच कठीण –
        कदाचित अशक्यच! तरीही सहावीच्या अभ्यासक्रमामध्ये वाळवंट आणि टुंड्रा
        प्रदेश घट्ट स्थानावर आहेत! असंख्य मुलं कायाक, इग्लु, मृगजळ, ओयासिस यावर
        अडखळले असणार. ते म्हणजे काय, याची अजिबात कल्पना नसताना पाठांतराच्या
        जोरावर पुढे गेली असणार. आम्ही जेव्हा हा विषय शिकवायला सुरवात केली तेव्हा
        आमचा प्रमुख हेतू निरनिराळ्या संस्कृती, रिती रिवाज, घरं बांधण्याची पद्धत
        हे भिन्न का आहेत हे मुलांना कळावं असा होता. त्याबरोबरच मनुष्यप्राणी
        आपल्या वातावरणाशी उत्तम तर्‍हेने जमवून घेणारा प्राणी आहे. कुठल्याही
        वातावरणात रहात असला तरी अन्न, वस्त्र, निवारा या त्याच्या मूलभूत गरजा
        समानच आहेत हेही समजावून सांगणं तितकंच महत्त्वाचं होतं.
      </p>

      <p>
        आपल्या मुलांना प्रचंड उष्णता… वाळूशिवाय काहीच नाही किंवा हाडापर्यंत
        पोचणारी बोचरी थंडी, मैल न् मैल हिरव्या गवताचा लवलेश नसणारा टुंड्रा
        प्रदेश कसा दाखवणार?
      </p>

      <p>
        आमच्याकडे मिळणार्‍या थंडीच्या(?) अनुभवातून आम्ही सुरवात केली.
        जानेवारीमध्ये थोडीच थंडी पडते तेव्हा शेकोटी पेटवली गरम कपडे घातले, गार
        पाण्याने आंघोळ करून थंड म्हणजे काय याचा अनुभव घेतला. मग मुलांना विचारलं
        आपण घरं कशाची बनवतो? माती चिखल – कारण तो आजुबाजूला आहे. मग जी माणसं
        बर्फात राहतात, बर्फाशिवाय जिथे दुसरं काही नाही अशी माणसं घरं कशी
        बांधणार? उत्तर आलं बर्फाचंच! आम्ही मातीने घर बनवून त्याला पांढरा रंग
        दिला. खालची जमीन पण पांढरी रंगवली जवळच्याच शेवरीच्या झाडाच्या
        म्हातार्‍या काढून त्यांचा ‘बर्फवर्षाव’ केला! त्यामुळे सगळंच
        ‘बर्फाच्छादित’ दिसू लागलं. मग मुलांना विचारलं नदीच्या पात्रातील रेतीतून
        बैलगाडी व्यवस्थित जाते का? नाही – ती रुतते. मग बर्फावरून ती जाऊ शकेल का?
        नाही – तिथे पण अडकेल! मग एस्किमो लोक आपल्या गाडीला चाकं लावत असतील का?
        हळुहळू बर्फावरून घसरणार्‍या घसरगाडीची कल्पना मुलामध्ये रुजू लागली. आम्ही
        ती जाड वायर आणि काडेपेट्यांनी बनवली.
      </p>

      <p>‘टुंड्रा प्रदेशात आपले बैल राहतील का?’&nbsp;</p>

      <p>‘नाही. त्यांना फार गार लागेल.’ ‘का?’</p>

      <p>‘त्यांना कपडे कुठे घालता येतात?’&nbsp;</p>

      <p>
        ‘मग खूप थंड प्रदेशात राहणारे प्राणी कपड्यांऐवजी काय वापरतात?’
        ‘केस!’&nbsp;
      </p>

      <p>
        मग आम्ही काही केसाळ कुत्री बनविली. त्याच प्रमाणे कापसाचा वापर करून ‘पोलर
        बेअर’ (पांढरी अस्वलं) बनवली.
      </p>

      <p>
        टुंड्रा प्रदेश आपल्यापासून खूप दूर जरी असला तरी मुलांच्या डोळ्यासमोर एक
        चित्र उभं राहिलं आणि बर्फावर राहणारे एस्किमो कसे राहतात याचंही चित्र
        डोळ्यासमोर उभं राहिलं.
      </p>

      <p>
        आता वाळवंट! आत्तापर्यंत तुम्हाला कळलं असेल आम्ही वाळू कुठून आणली, उंट
        कसे बनवले, तंबू कसे उभारले, पाणथळ कशी केली, निवडुंग कुठून आणले. थोडीशी
        कल्पना शक्ती ताणली तर आम्हाला न सुचलेले अनेक मार्ग आपल्याला सुचून आपणही
        एक उत्तम वाळवंटाची प्रतिकृती बनवू शकाल!
      </p>

      <p>(सृजन स्कूल – आंध्रपदेश मधील अनुभव)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वर्गाच्या आत जग!  लेखक – इलेनॉर वॅटस् आणि शिवराम अनुवाद – सुजाता जोशी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "वर्गाच्या आत जग!  लेखक – इलेनॉर वॅटस् आणि शिवराम अनुवाद – सुजाता जोशी",
    english: "",
  },
  short: {
    marathi:
      "आमच्या शाळेत कार्यानुभव (हस्तकला) हा वैकल्पिक विषय शुक्रवारी दुपारी असतो. फारच थोड्या लोकांना तो ‘खरा’ किंवा महत्त्वाचा विषय वाटतो. बहुधा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
