import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20146"
  class="post-20146 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >चित्रा श्रीनिवास ह्या दिल्लीतील एका शाळेतील शिक्षिका. त्यांचा हा लेख
          टाईम्स ऑव्ह इंडियात प्रसिद्ध झाला आहे.</strong
        >
      </p>

      <p>
        गेले काही महिने माझ्यासाठी खूप अस्वस्थतेत गेले. जानेवारीत इतिहासाच्या
        अभ्यासक्रमाचा प्रश्न होता…. त्यातील सर्व पूर्वग्रह आणि दूषित मतांसहित.
        एक शिक्षक म्हणून मला हा सतत प्रश्न पडत होता की या शतकात आपण कशी मुलं
        वाढवणार आहोत? आमची पाठ्यपुस्तकं भलेही अतिशय रटाळ होती, काही घटनांच्या
        बाबतीतील तथ्यांबद्दल मतभेद असतील तरीही आजपर्यंत ती विद्वेष शिकवत नव्हती.
        ही संस्कारक्षम वयातील कोवळी मनं विद्वेषाने कलुषित केल्यामुळे होणार्‍या
        परिणांमाची आपल्याला कल्पना आहे का? त्यांना तोंड द्यायला आपण तयार आहोत
        का? नेहरूंनी त्यांच्या ‘ग्लिंप्सेस ऑव्ह वर्ल्ड हिस्टरी’ या पुस्तकात
        फॅसिझमची व्याख्या ‘अनेक विद्वेषांचं मिश्रण’ अशी केली आहे. त्या
        पुस्तकातील फॅसिझमवरील प्रकरण आपण सर्वांनी वाचायला हवं, आपल्याभोवती जे
        चाललंय ते समजून घेण्यासाठी.&nbsp;
      </p>

      <p>
        गुजरातमधल्या भयानकतेनंतर मला असं दिसतंय की मुलांकडे सुलभ लक्ष्य (सॉफ्ट
        टारगेट) म्हणूनच पाहिलं जातंय! का तर ती विरोध करू शकत नाहीत म्हणून! जितकं
        दंगेखोरांपासून, किंवा बलात्कार्‍यांपासून स्वत:चं संरक्षण करणं अवघड,
        तेवढंच आपल्याला जे शिकवलं जातंय त्याबद्दल प्रश्न विचारणं त्यांच्यासाठी
        दुरापास्त आहे. माझा एक शीख विद्यार्थी, 1984 च्या नोव्हेंबरात जिवंत जाळला
        गेला. पंधरा वर्षांचा उत्साही तरुण, शाळेतली देशभक्तीची गाणी आनंदाने
        गाणारा. त्याला असा भयानक मृत्यू आला कारण त्याचा धर्म वेगळा होता.
        त्याच्या या दु:खद शेवटाचा विलक्षण परिणाम त्याच्या सर्व वर्गमित्रांवर
        झाला होता. दुसर्‍या शीख विद्यार्थ्याने दंगलखोर जमावापासून बचाव
        करण्यासाठी स्वत:चे केस कापून टाकले. तो जेव्हा तसा शाळेत आला तेव्हा
        त्यानं असं का केलं हे विचारायची काही आवश्यकताच नव्हती. त्या आठवणी अजून
        माझा पाठलाग करतात.
      </p>

      <p>
        काय प्रकारची पाशवी माणसं असतील ती, ज्यांनी गोध्य्राला साबरमती
        एयप्रेसच्या 6 नंबर बोगीतील निरपराध मुलं जाळून टाकली? गोध्य्रात आणि
        त्यानंतर दंगलीत मरण पावलेल्या मुलांबद्दल कोणी काही बोलतंय? छोटा असिफ,
        ज्याला मुसलमान म्हणजे काय तेही माहीत नाही, दंगलीत मारला गेला. जगाप्रती
        विडासानं भरलेले त्याचे डोळे जे कॅमेर्‍याने टिपले, ते आता आयुष्यभर
        माझा&nbsp; पाठलाग करणार आहेत. एक महिन्याची समिदाबानो जी दंगलीतून वाचली
        पण आधार छावणीत पाण्याअभावी मरण पावली. तिच्या आईवडिलांचे पाण्याने भरलेले
        डोळेही मला विसरता येणार नाहीत. शाह-ए-आलम आधार छावणीत जन्माला आलेल्या
        डझनावारी मुलांचा काय दोष आहे? जेव्हा मी ऐकलं की अहमदाबादेत शाळेत
        जाणार्‍या मुस्लीम मुलांच्या याद्या तयार करण्यात आल्या, तेव्हा कोणीतरी
        काळीज भोसकतंय असंच मला वाटलं. हिटलरच्या स्टॉर्म ट्रूपर्सनी ज्यू मुलांना
        टिपून काढण्यासाठी हाच मार्ग अवलंबला होता. आपण अ‍ॅन फ्रँकला विसरलो?
      </p>

      <p>
        आपलं अख्खं कुटुंब नजरेसमोर जळून जाताना बघण्याचं दुर्भाग्य नशिबी आलेल्या
        भावाबहिणीचा दोष एवढाच होता की त्यांचा धर्म ‘चुकीचा’ होता. यापैकी किती
        मुलांना हिंदू किंवा मुसलमान किंवा शीख असणं म्हणजे काय याचा अर्थ तरी कळत
        होता? नेहाबद्दल ऐकताना मला रडू कोसळलं. हिंदू आई आणि मुसलमान वडिलांची ही
        मुलगी. जी तिच्या निष्पाप निरागसतेने गणपतीची प्रार्थना कुराणातल्या
        वचनांनी करायची. मुलं मोठ्यांपेक्षा खूपच विशाल मनांची असतात. विविध विरोधी
        मतांचा स्वीकार ते आपल्याहून अधिक सहजतेने करू शकतात.
      </p>

      <p>
        जेव्हा सु-शिक्षित लोक सुद्धा म्हणतात, ‘एका संपूर्ण समुदायाला झालेली
        शिक्षा योग्यच होती’ – त्यावेळी काय म्हणावं तेच मला सुचत नाही. जेव्हा
        ‘जगातील सर्व मुसलमानांचा नायनाट व्हायला हवा’ असं कुणी म्हणतं किंवा आपले
        पंतप्रधान – मुसलमानांना ‘जेहादी’ म्हणतात तेव्हा मला माझ्या वर्गातील
        मुसलमान मुलं आठवतात आणि त्यांचे चांगले पालक. किंवा आंतरधर्मीय विवाह
        केलेल्या पालकांची मुले. पाकिस्तान बरोबरच्या सामन्यात भारतीय विजयासाठी
        ओरडणारी सबिहा मला दिसते. मला मेघाच्या चेहर्‍यावरचं दु:ख दिसतं. तिला कळत
        नाही – तिचे मुस्लीम बाबा तिच्या हिंदू आईला ‘आपण लग्नच करायला नको होतं’
        असं का म्हणताहेत. किंवा कुहू – त्याच्या बाबांना 11 सप्टेंबर नंतर व्हिसा
        मिळणं मुश्कील झालंय आणि मीरा (जिचे दोन्ही पालक मुस्लीम आहेत) घरी वारंवार
        येणार्‍या मुा मौलवींशी अखंड वाद घालणारी.
      </p>

      <p>
        ही मुलं इतर कुठल्याही धर्माच्या सर्व मुलांइतकीच मला प्रिय आहेत. गेल्या
        अनेक वर्षात मी हिंदू, मुस्लीम, ख्रिश्‍चन, जैन, पारशी, शीख, बौद्ध आणि
        ज्यू मुलांना शिकवलंय. इतर अनेक शिक्षकांप्रमाणेच मला ती नेहमीच माझी मुलं
        वाटली आहेत. मी असंही वाचते आहे की त्यांच्या खेड्यातल्या शाळेतल्या
        मुस्लीम मुलींकडे नरेंद्र मोदींची पत्नी लक्ष देते आहे. गेल्या पंचवीस
        वर्षातले हजारो चेहरे माझ्या नजरे समोरून तरळून जातात. निष्पाप, निर्वैर,
        निरागस चेहरे. त्यांच्यापैकी अनेकजण आज मोठे झालेत पण माझ्यासाठी ती माझी
        मुलंच आहेत आणि त्यांना कोणतीही इजा होताना मी पाहू शकत नाही.
      </p>

      <p>
        आपण कोणत्या संस्कृती आणि वारशाच्या बाता करतो आहोत? आपल्या समाजातल्या
        सर्वाधिक कमकुवत घटकांवर हा करायला शिकवणार्‍या संस्कृतीची? अपुर्‍या
        हुंड्यासाठी बायकांना जाळलं जायला किंवा केवळ स्त्रीगर्भ म्हणून
        जन्मापूर्वीच मारलं जायला परवानगी देणार्‍या संस्कृतीची? हे आपलं जागतिक
        संस्कृतीला असलेलं योगदान आहे? आपल्या कुठल्या धर्मग्रंथात मुलांचा द्वेष
        करायला शिकवलंय? मी जो हिंदू धर्म जाणते तो आपल्या समोर मुलं मारली जात
        असताना निर्विकारपणे पहात रहाण्याएवढा निर्दय निश्चितच नाही. माझ्यासाठी तो
        एक अद्वितीय धर्म आहे ज्याने जगभरांतल्या सर्व ठिकाणच्या प्रभावांना
        आत्मसात केलं – आणि त्या योगे आपल्या सर्वांनाच श्रीमंत केलं आहे.
      </p>

      <p>
        आपल्या देशातली बहुसंख्य मुले आज मूलभूत हक्कांपासूनही वंचित आहेत.
        अनेकांना लिहायला-वाचायलाही शिकायला मिळालेलं नाही. कित्येक बालकामगार
        म्हणून खपताहेत. किती निराधार आहेत. अनेकांना कधी बालपणही उपभोगायला
        मिळालेलं नाही. आपण त्यांचं हरप्रकारे शोषण केलंय. ह्या सगळ्यांना आनंदी,
        निरोगी आणि चांगले नागरिक बनवण्यासाठी प्रयत्न करण्याऐवजी आपण त्यांना
        विद्वेषाचं पोषण देतो आहोत. या मुलांच्या हृदयात भरून राहिलेल्या राग आणि
        उद्विग्नतेचा विचार करताना माझा थरकाप होतो. गेल्या दीड महिन्यात न जाणो
        आपण किती अतिरेकी निर्माण केले आहेत!
      </p>

      <p>
        मी आता आपल्या देशाबद्दची कोणतीही स्वप्नं पहायचं थांबवलंय. देव मानणारा
        नास्तिक चीन प्रगतीची घोडदौड करतोय, छोटासा मलेशिया फॉम्युला वन
        रेसिंगसारख्या मोठ्या क्रीडा प्रकाराचं आयोजन करतोय. त्यासाठीचं प्रशिक्षण
        सोडून द्या – क्रीडा सुविधा सोडून द्या – आपण त्यांना जुलाबाने मरू नयेत
        म्हणून पिण्याचं स्वच्छ पाणी तरी देणार आहोत?
      </p>

      <p>
        कोणत्याही व्यक्तीला असायलाच हवं इतकं आत्मभान देणार्‍या शाळा देणार आहोत?
        रस्त्यावर झोपावं लागणार्‍या लक्षावधी मुलामुलींना घर देणार आहोत? या
        सगळ्या गोष्टींना आपण प्रथम प्राधान्य द्यायला नको?&nbsp;
      </p>

      <p>
        ज्या ज्या कुणाला या देशातल्या लहान मुलांच्या भवितव्याची चिंता आहे अशा
        सर्वांना मी आवाहन करते की आपण सर्वजण आपल्या मुलांच्या सुरक्षित,
        संरक्षित, आनंदी आणि सन्मान्य जगण्यासाठी लढा उभारूया.
      </p>

      <p>
        सर्व प्रौढांना विनंती करते की त्यांनी त्यांच्या विद्वेषाच्या लढायांतून
        मुलांना वगळावं. आपण आपल्या मुलांना इतर धर्माविषयी आदरभाव बाळगायला शिकवू
        या. आपापला धर्म आपली खाजगी बाब ठेवून प्रत्येक मनुष्यमात्राकडे एकाच
        परमेश्वराची निर्मिती म्हणून बघायला शिकवू या.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चाईल्ड ऑव्ह अ लेसर गॉड लेखक – चित्रा श्रीनिवास अनुवाद – विनय कुलकर्णी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "चाईल्ड ऑव्ह अ लेसर गॉड लेखक – चित्रा श्रीनिवास अनुवाद – विनय कुलकर्णी",
    english: "",
  },
  short: {
    marathi:
      "चित्रा श्रीनिवास ह्या दिल्लीतील एका शाळेतील शिक्षिका. त्यांचा हा लेख टाईम्स ऑव्ह इंडियात प्रसिद्ध झाला आहे. गेले काही महिने माझ्यासाठी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
