const articleData = {
  content: {
    marathi: `<article
  id="post-20564"
  class="post-20564 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रिय संपादक,</p>

      <p>
        मुकुंद टाकसाळेंच्या घरी मुक्कामाला असताना पालकनीतीचे काही अंक वाचनात
        आले. अंकातला मजकूर छान वाटला. खास करून अब्दुल कलामवरलं तुमचं संपादकीय.
      </p>

      <p>
        माझ्या मनातलेच विचार अधिक नेमक्या शब्दात आणि परिणामकारकपणे मांडल्याचं
        पाहायला मिळालं. माध्यमांनी मोठं केलेल्या माणसांबद्दल आजकाल खरं बोलायची
        सोय नसते. तुम्ही एकटे पडता आणि समाजशत्रू ठरता. अशा स्थितीत तुम्ही ज्या
        निर्भीडपणे सगळं मांडलंय त्याबद्दल तुमचं कौतुक करावं तेवढं थोडंच. आता तर
        या शस्त्रज्ञांना राष्टपतीपदावर बसवायचे प्रयत्न चालू आहेत.&nbsp;
      </p>

      <p>असो. पालकनीतीच्या पुढील प्रवासास मन:पूर्वक शुभेच्छा.</p>

      <p>अवधूत परळकर,&nbsp;</p>

      <p>मुंबई.</p>

      <p>प्रिय संपादक,</p>

      <p>
        गेले काही दिवस मी आपल्या मासिकाची ‘चातक वाचक’ आहे. मी भराभर वाचू शकत
        नाही. मला वाचायला वेळ लागतो. माझ्याजवळ वेळ थोडाच असतो. तेव्हा अपुर्‍या
        फावल्या वेळात जमेल तसं वाचत रहाते. आणि विचार करत रहाते.&nbsp;
      </p>

      <p>
        माझ्या पिढीतल्या अनेकांचं आयुष्य प्रवाहपतित होऊन वाया गेलं. सध्याची पिढी
        भौतिक सुखाच्या मागे धावणारी आहे. येणारी नवीन पिढी कशी असेल याची कल्पनाच
        करू शकत नाही. कदाचित् खूप बुद्धिवान, कष्टाळू, प्रेमळ, नीती अनीतीच्या
        कल्पनांना बुद्धीच्या कसावर घासून मग निर्णय घेणारी – सांगणं कठीण आहे.
      </p>

      <p>
        येणारी पिढी, संपत जाणारी पिढी यांच्या मध्यावर उभं राहून आपण पालकत्वाची
        धुरा सांभाळण्याची कसरत करत आहात पण ते इतक्या निष्ठेने करत आहात की त्याला
        तोड नाही.
      </p>

      <p>
        आपल्या समाजात सामान्यातल्या सामान्य माणसाचं आपल्या घरासाठी असणारं
        पालकपण, उच्चभ्रू घरांतून क्वचित् आढळणारं पालकपण आणि आपण समाजाचे घटक
        असल्याने आपल्याकडे येणारं पालकपण या सर्वांच्या मुळाशी जर स्नेहभावाचा झरा
        झुळझुळत असेल तर ती रोपटी बहरणार नाहीत का? या स्नेहाचे झरे निर्माण
        करण्याची किमया आपले मासिक करत आहे.&nbsp;
      </p>

      <p>पालकनीती परिवारला सप्रेम कोटी कोटी शुभेच्छा!</p>

      <p>– एक हितचिंतक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – जून २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – जून २००२",
    english: "",
  },
  short: {
    marathi:
      "प्रिय संपादक, मुकुंद टाकसाळेंच्या घरी मुक्कामाला असताना पालकनीतीचे काही अंक वाचनात आले. अंकातला मजकूर छान वाटला. खास करून अब्दुल कलामवरलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
