import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20109"
  class="post-20109 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक-कृष्णकुमार, &nbsp;अनुवाद-वर्षा सहस्रबुद्धे</p>

      <p>
        मुलांच्या बोलण्याला प्रोत्साहन देण्यासाठी पाच प्रकारच्या संधी शिक्षक
        वर्गात निर्माण करू शकतो.
      </p>

      <p>(1) स्वत:विषयी बोलण्याची संधी&nbsp;</p>

      <p>
        बोलण्यासाठी संधी आणि मोकळेपणा असेल, तर सगळ्या मुलांना स्वत:च्या
        जीवनाविषयी बोलायला आवडते, घडून गेलेल्या गोष्टी आणि पुढे घडणार्‍या
        गोष्टींविषयी बोलायला आवडते.
      </p>

      <p>
        मुलांच्या व्यक्तिगत आयुष्याचा त्यांच्या शिकण्याशी काही संबंध नाही असे
        काही शिक्षकांना वाटते. अशा शिक्षकांचे म्हणणे असते, की व्यक्तिगत
        आयुष्याशी संबंध नसलेल्या गोष्टीच वर्गात बोलल्या गेल्या पाहिजेत, फक्त
        पाठ्यपुस्तकात चित्रित झालेल्या गोष्टींबद्दलच चर्चा झाली पाहिजे. या
        आग्रहाला सामोरे जावे लागत असल्यामुळे पुष्कळशी मुले कोणत्याही प्रकारे
        वर्गात सहभागी होऊ शकत नाहीत. खर्‍या व्यक्तिगत जीवनाशी निगडित नसलेल्या
        गोष्टींत मुलांना रसच वाटत नाही. आणि पाहुणे म्हणून आलेले नातेवाईक, वादळी
        पावसामुळे घरात काय झाले, आजारपण वगैरेसारख्या मुलांच्या व्यक्तिगत
        गोष्टींमध्ये शिक्षकाला स्वारस्य नसते.
      </p>

      <p>
        अशा परिस्थितीमुळे मुले आणि अभ्यासक्रम यांची पूर्ण फारकत होते. ही फारकत
        शिक्षक टाळू शकेल, पूर्वी घडलेल्या गोष्टी किंवा मुलांच्या घरच्या जीवनात
        आत्ता घडणार्‍या गोष्टी यांच्याबद्दल मुलांना बोलते करण्यासाठी संधी देऊन
        हे टाळता येईल. या गोष्टींबद्दल बोलण्याची संधी मिळाली तर हळूहळू विविध
        अनुभवांबद्दलच्या आपल्या भावना, कल्पना मुलांना मांडता येऊ लागतील.
        सरतेशेवटी शाळेत विज्ञान, भूगोल, नागरिकशास्त्र अशा विविध विषयांतर्गत
        दिल्या जाणार्‍या ज्ञानाशी मुलांचा संबंध जुळू शकेल आणि हा संबंध सखोल आणि
        व्यक्तिगत पातळीवरचा असेल.
      </p>

      <p>(2) शाळेतील वस्तू, प्रसंग याविषयी बोलण्यासाठी संधी</p>

      <p>
        काही निरखण्यासाठी, शोधण्यासाठी शाळेभोवतालची जागा हा एक समृद्ध स्रोतच
        असतो. शाळा कुठेही असली, तरी तिथे अवतीभोवती शोधाला, चर्चेला भरपूर वाव
        मिळेल असे साहित्य असतेच. शाळेच्या अवतीभोवती पुढे दिलेल्यापैकी काहीही असू
        शकेल : दुकाने, झाडे, दगड, रस्ता, कुंपण, माती, फाटक, घरटी, मधमाशांची
        पोळी, फुले, फुलपाखरे, गटारे, नळ, वगैरे. यापैकी कशाचाही, अगदी कशाचाही
        वापर अचूक निरीक्षणासाठी करता येतो, खरेपणाचा, वास्तवाचा पडताळा घेण्यासाठी
        करता येतो, निरीक्षणांची देवघेव करण्यासाठी करता येतो, इतर वस्तूंशी त्याचा
        काय संबंध आहे हे हुडकण्यासाठी करता येतो.
      </p>

      <p>
        छोट्या मुलांबरोबर हे सगळे करून बघण्यासाठी ‘बोलणे’ हे एक उत्तम साधन आहे.
        मोठ्या औपचारिक सहलीला मुलांना मोठ्या संख्येने नेलेच पाहिजे असे नाही. एका
        वस्तूबद्दल बोलण्यासाठी तीन-चार जणांच्या छोट्या गटाला नेले तरी ते तितकेच
        मोलाचे आहे. मोठ्या सहलींना मजा येते आणि ज्या शिक्षकांना ते करणे शक्य आहे
        त्यांनी ते अवश्य करावे. पण संग्रहालय, पोस्ट ऑफिस अशा ठिकाणी नेणे एखाद्या
        शिक्षकाला जमण्यासारखे नसेल तर, त्याने शाळेच्या बाहेरच असलेल्या मोडक्या
        पुलाजवळ किंवा शाळेमागे वाहणार्‍या सांडपाण्याजवळ तरी मुलांना
        निरीक्षणासाठी न्यायलाच हवे. सर्वात महत्त्वाची गोष्ट अशी की फेरफटक्यात
        काय बघितले ते सांगण्यासाठी, त्याबद्दल बोलण्यासाठी मुलांना मुबलक संधी
        मिळायला हव्यात.
      </p>

      <p>(3) चित्रांविषयी बोलणे&nbsp;</p>

      <p>
        सर्जनशील पद्धतीने बोलण्यासाठी किंवा विश्‍लेषणात्मक पद्धतीने बोलण्यासाठी
        चित्रे हा मोठाच स्रोत आहे. कुठल्याही प्रकारची चित्रे यासाठी वापरता
        येतात. रोजच्या वर्तमानपत्रांमध्ये आणि साप्ताहिकांमध्ये जाहिरातींसाठी,
        बातम्यांसोबत चित्रे छापलेली असतात. कॅलेंडर्स, पोस्टाची तिकिटे, लेबले,
        भित्तिपत्रके यांच्या रूपानेही चित्रे मिळतात. अगदी लहानशा खेड्यातही
        यापैकी कोणत्या ना कोणत्या रूपाने चित्रे उपलब्ध होऊ शकतात. अशी चित्रे
        जमवून शिक्षक चित्रांचा संग्रह करू शकेल, त्यात दर वर्षी भर घालू शकेल.
      </p>

      <p>
        थोडासा खर्च करणे शक्य असेल तर या साधनांच्या जोडीला चित्रे असलेली
        गोष्टींची पुस्तके शाळेने जरूर खरेदी करावीत. प्रत्येक भारतीय भाषेत
        चांगल्यापैकी बालसाहित्य असूनही शिक्षक त्यात विशेष रस घेताना क्वचितच
        दिसतात. शाळेत जर पुस्तके असतीलच तर ती खराब होऊ नयेत म्हणून कुलपात बंद
        असतात. मुलांनी चित्रांची/गोष्टींची पुस्तके वापरावीत असे शिक्षकाला वाटत
        असेल तर पुस्तके नीट कशी हाताळावीत याबाबतची दृष्टी मुलांना द्यायला हवी.
        पुस्तकांच्या व्यवस्थेत मुलांचाही सहभाग घ्यायला हवा. कोपरा खराब न करता
        पान कसे उलटावे यासारख्या बारीकसारीक गोष्टींचेही प्रशिक्षण देता येते. अशा
        बारीक बारीक गोष्टींमधूनच पुस्तकाकडे शिकण्याचे साधन म्हणनू आदराने
        बघण्याची दृष्टी मुलांमध्ये रुजू शकते.
      </p>

      <p>
        अगदी उत्स्फूर्तपणे, अनौपचारिक पद्धतीने, गटात मुले चित्राबद्दल बोलली तरी
        ते फलदायी ठरते. मुलांच्या प्रतिसादांच्या विविध पैलूंबाबत जागरूक राहून
        मुलांच्या भाषेच्या विकासाच्या दृष्टीने असे बोलणे अधिक परिणामकारक होईल
        असे आपण बघू शकतो. शिक्षकाने विचारलेल्या प्रत्येक प्रश्नाने मुलाच्या
        प्रतिसादाला एक प्रकारचे वळण मिळू शकते. याचा वापर करून, मुलाचा दृष्टिकोन
        आणि प्रतिसाद यांच्या समृद्धीसाठी आपण प्रश्न विचारू शकू. प्रश्नांच्या
        मदतीने मुलाला आपण निरनिराळ्या पातळ्यांवर नेऊ शकतो. त्या पातळ्या अशा :
      </p>

      <p>
        (अ) शोधणे : या पातळीवर ‘‘चित्रातल्या गोष्टी शोध’’ एवढेच मुलांना
        सांगायचे. असे प्रश्नही विचारता येतील. ‘या चित्रात काय घडते आहे?’,
        ‘चित्रात उंदीर आहे का?’, ‘सायकलवर कोण बसले आहे?’, ‘मुलाचे वय काय असेल?’.
      </p>

      <p>
        (ब) कारण शोधणे : प्रतिसादाच्या या पातळीवर कारण शोधणे आणि ते लावून बघणे
        या क्षमतेचा संबंध येतो. चित्रात दिसणार्‍या विशिष्ट गोष्टींची जी काही
        कारणे मूल सांगेल, ती शिक्षकाने स्वीकारायला हवीत. अर्थात, नंतर हवे तर
        शिक्षकाने स्वत:ची कारणे द्यावीत. पण फक्त आणखी एक शक्यता म्हणूनच. प्रश्न,
        उदाहरणार्थ, असे विचारता येतील : – छोटी मुलगी का रडत असेल? – मोटर सायकलची
        मागची बाजू आपल्याला का दिसत नाही? – उंदीर लपून का बरं बसलाय?
      </p>

      <p>
        (क) आरोपण : या पातळीवर आपण मुलांना चित्राचाच भाग बनायला सांगतो. आपल्याला
        स्वत:ला एखाद्या काल्पनिक प्रसंगात ठेवून कोण काय म्हणेल, कोणाला कसे वाटेल
        याबद्दल विचार करण्यासाठी मुलांना आपण प्रोत्साहन देतो. उदाहरणादाखल प्रश्न
        : – या झाडावर बसलास/बसलीस तर तुला कायकाय दिसेल? – छोटी मुलगी
        सायकलस्वाराला काय म्हणत असेल?&nbsp;
      </p>

      <p>– चिटुकल्या उंदराच्या मनात कोणता विचार चालू असेल?</p>

      <p>
        (ड) अंदाज बांधणे : या पातळीशी भविष्यातल्या घटनांची अटकळ बांधण्याची
        क्षमता जोडलेली आहे. यानंतर काय घडेल याबद्दल बोलायला शिक्षकाने मुलांना
        प्रोत्साहन द्यायचे नुमना प्रश्न : – ‘इथून हा माणूस कुठे जाईल?’ – ‘छोटी
        मुलगी घरी काय करेल?’&nbsp;
      </p>

      <p>– ‘ती घरी कशी जाईल?’</p>

      <p>
        (इ) संबंध जोडणे : या पातळीवर, मुलांनी आपल्या जीवनातल्या एखाद्या गोष्टीचा
        चित्रात दिसणार्‍या गोष्टीशी संबंध जोडायचा, उदाहरणादाखल प्रश्न : ‘तू कधी
        मोटरसायकलवर बसला/बसली आहेस का? कसं वाटतं?’ ‘तुला अनोळखी माणूस कधी भेटला
        होता का? मग काय झालं?’
      </p>

      <p>(4) गोष्टी ऐकणे आणि त्यांच्याविषयी बोलणे&nbsp;</p>

      <p>
        गोष्टी ऐकू लागताच आपले मन त्यातल्या प्रसंगांमागे, व्यक्तिरेखांमागे धावू
        लागते. आपण स्वत:च्या आयुष्यात अनुभवलेले नसतात पण आपण त्याबद्दल कल्पना
        करू शकतो अशा प्रसंगांबद्दल कितीतरी गोष्टी असतात. त्याचप्रमाणे, त्यातील
        व्यक्तिरेखांसारखी माणसे आपल्या प्रत्यक्ष जीवनात भेटली नसतील, तरीही त्या
        व्यक्तिरेखांचे चित्र आपल्या मनात उभे राहते. अशा रीतीने अपरिचित प्रसंग
        आणि व्यक्तिरेखा जगाच्या आपल्या नकाशाचा भाग बनतात. पुढे, आपल्या
        जीवनातल्या खर्‍या घटनांप्रमाणेच, या घटनांबद्दलही आपण बोलू शकतो. याच
        प्रकारे लोक चित्रपट, पुस्तके आणि वर्तमानपत्रातील बहुतेकशा बातम्यांबद्दल
        चर्चा करीत असतात. सत्यकथा किंवा काल्पनिक प्रसंगावरच्या कथा – दोन्ही
        प्रकारच्या कथा काहीतरी नवीन असे आपल्या लक्षात आणून देतात. आणि हे ‘नवीन
        काहीतरी’ आपल्यात विनासायास, सहज सामावले जाते.
      </p>

      <p>
        आपण जेव्हा गोष्ट ऐकतो तेव्हा घटनाक्रम आणि व्यक्तिरेखांचे वागणे यांच्या
        आपल्या मनात उमटणार्‍या कल्पनांवरून प्रतिसाद देतो. जेव्हा आपण गोष्ट
        सांगतो, तेव्हा गोष्ट ज्यातून आकार घेते अशा प्रसंगांची फेररचना करीत असतो.
        अनुभव जर वास्तवातला असेल तर तो जसा घडला, ज्या क्रमाने छोटे प्रसंग घडले,
        तसाच तो आपल्याला मांडावासा वाटतो. मात्र, जे घडले ते तसेच्या तसे मांडणे
        कुणालाच शक्य नसते. त्यात थोडेथोडे फेरफार होतातच, कारण त्यातल्या काही
        बाबी ठळकपणे आपल्याला भिडलेल्या असतात. आपण सांगत असू ती गोष्ट जर
        वास्तवाबद्दल नसेल, तर आपण तिची रचना करताना जराशी जास्त मोकळीक घेतो.
        ऐकणार्‍याला गोष्टीत अधिक रुची वाटावी म्हणूनही असेल. दोन्ही प्रकारच्या
        गोष्टींच्या बाबतीत दोन बाबींचा समावेश असतो :
      </p>

      <p>1. जीवन, त्यातले प्रसंग, व्यक्तिरेखा इत्यादींची फेररचना.</p>

      <p>2. श्रोत्यांच्या दृष्टीने गोष्ट रंगवणे.</p>

      <p>
        या दोन्ही बाबींकरता भाषेचा संपन्नतेने उपयोग करून घेता यायला हवा. खरोखरच,
        गोष्ट कोणतीही असो, भाषा आपण सर्जनशील पद्धतीने हाताळू शकलो पाहिजे.
      </p>

      <p>
        सर्जनशीलतेने भाषा वळवण्या-वाकण्याचे कसब म्हणजे काय हे सांगणारी उदाहरणे,
        गोष्टी ऐकण्यातून आपल्याला मिळतात. म्हणून गोष्टी सांगणे हा शिक्षकाच्या
        दृष्टीने खूपच महत्त्वाचा स्रोत ठरतो.
      </p>

      <p>
        काही शिक्षकांना असे वाटते, की गोष्टी सांगणे ही कला आहे आणि त्यामुळे फार
        थोड्या लोकांना गोष्टी सांगायला चांगले जमते. त्यांना असे वाटते ही
        दुर्दैवाची गोष्ट आहे. कारण त्यामुळे गोष्टी ऐकण्याच्या आनंदापासून मुलांना
        वंचित रहावे लागते. गोष्ट जर चांगली असेल, तर मुलांना ती ऐकायला आवडतेच.
        गोष्ट सांगण्याचे कसब पुन्हा-पुन्हा गोष्टी सांगून, सराव करून कमावता येते.
        मुख्य मुद्दा असा, की चांगल्या गोष्टी निवडून त्या पुन्हा-पुन्हा
        सांगायच्या. कोणतीच गोष्ट एकदा सांगितली की झाले, असे नाही. चांगल्या
        गोष्टी पुन्हा-पुन्हा सांगायलाच हव्यात.
      </p>

      <p>
        गोष्ट सांगून झाल्यावर गोष्टीविषयी बोलणे ही बाब साधीसोपी नाही. अनेक
        शिक्षकांना गोष्टीचे नैतिक तात्पर्य सांगण्याची घाई असते. गोष्ट सांगून
        झाली रे झाली, की ते विचारतात, ‘गोष्टीतून तुम्ही काय शिकलात?’ अर्थपूर्ण
        चर्चेचा आरंभबिंदू म्हणून या प्रश्नाचे मोल शून्य आहे. गोष्टीला नैतिक
        तात्पर्य असते, तरीही मुलांना त्यात काहीच रस नसतो. मुलांच्या दृष्टीने
        गोष्ट हीच महत्त्वाची असते. जो शिक्षक मुलांना तात्पर्य विचारतो, तो गोष्ट
        सांगण्यातून साधलेल्या सगळ्यावर स्वत:च बोळा फिरवतो. मुलांनी गोष्ट शब्दश:
        पाठ करावी अशी अपेक्षा करणे हेही तितकेच निरुपयोगी असते. अशा शिक्षकांना
        वाटते, की मुलांनी गोष्ट जशीच्या तशी पुन्हा सांगावी. मुलांना या अपेक्षेचा
        अंदाज आला, की गोष्ट ऐकण्यातली मुलांची मजाच हिरावून घेतली जाते. नंतर
        गोष्ट सांगण्याची अपेक्षा पूर्ण करायची आहे या कल्पनेने त्यांना जराशी भीती
        वाटू लागते.
      </p>

      <p>
        गोष्ट ऐकणार्‍याचे गोष्टीशी नाते जुळायला हवे आणि प्रत्येक मूल आपापल्या
        पद्धतीने गोष्टीशी बंध जुळवीत असते हे आपण लक्षात घ्यायला हवे. मुलाचे
        स्वत:चे व्यक्तिमत्व आणि पूर्वानुभव यातून मुलाचा गोष्टीला येणारा प्रतिसाद
        आकारतो. गोष्टीत केलेल्या वर्णनापेक्षा एखाद्या व्यक्तिरेखेविषयी मुलाला
        खूपच निराळे काही वाटू शकते. इतर सगळ्या प्रसंगांहून एखादाच प्रसंग त्याला
        भावनिकदृष्ट्या अर्थपूर्ण वाटू शकतो. स्वत:ला योग्य वाटणार्‍या, अर्थपूर्ण
        वाटणार्‍या पद्धतीने गोष्ट आणि त्यातील व्यक्तिरेखांची फेरनिर्मिती
        करण्याचे स्वातंत्र्य हा प्रत्येक मुलाचा हक्कच आहे. उदाहरणार्थ, मागील
        प्रकरणातील हत्तीची गोष्ट : एखाद्या मुलाला असे वाटू शकेल, की ती
        ‘शिक्षिका’ आहे. कोणत्याही पद्धतीने व्यक्तिरेखा निर्माण करण्याच्या
        मुलांच्या हक्काची ज्या शिक्षकाला जाणीव असेल, ज्याला हा हक्क रास्त वाटत
        असेल असा शिक्षक मुलांसाठी अनेक संधी खोलत असतो :- कोणत्याही रीतीने
        मुलांनी गोष्टीविषयी बोलणे, गोष्ट बदलणे, वाढवणे, व्यक्तिरेखा बदलणे आणि
        स्वत:च्या गोष्टी रचणे अशा अनेक संधी. गोष्टी सांगितल्या – सांगितल्या
        लगेचच या संधी मिळाल्या पाहिजेत असे नाही. गोष्टीनंतर अगदी वेगळीच कृती
        सुरू करणे बर्‍याचदा फायद्याचे ठरते.
      </p>

      <p>
        ‘गोष्टींची बँक’ – सांगण्यासाठी चांगली गोष्ट कुठून शोधायची हे बर्‍याच
        शिक्षकांना माहीत नसते. गोष्ट म्हणून वर्तमानपत्रांतले, मासिकांतले
        गोष्टीसारखे असणारे लेख वाचून दाखवून ते स्वत:ची आणि मुलांची समजूत घालतात.
      </p>

      <p>
        शिक्षकाने स्वत:साठी गोष्टी संकलित करून पन्नास साठ गोष्टींची ‘बँक’ बनवणे
        आणि त्या लक्षात ठेवणे ही काही फारशी कठीण गोष्ट नव्हे. अशा संग्रहासाठी
        अनेक मार्गांनी गोष्टी मिळू शकतील.
      </p>

      <p>
        – पंचतंत्र, कथासरित्सागर, महाभारत, विक्रमादित्याच्या गोष्टी, पुराणकथा
        इत्यादी मधून.
      </p>

      <p>
        – भारतातल्या प्रांतोप्रांतीच्या लोककथा, तसेच जगभरातल्या लोककथांमधून.
      </p>

      <p>
        – तुमच्या स्वत:च्या भागातील लोककथांमधून, समाजातील वयस्क लोकांच्या मदतीने
        अशा कथा जमविता येतील.
      </p>

      <p>– ऐतिहासिक कथांमधून</p>

      <p>– गोष्ट म्हणून सांगता येण्याजोग्या स्थानिक पातळीवरच्या घटना.</p>

      <p>(5) अभिनयातून सादर करणे.</p>

      <p>
        गोष्टी आणि नाटक यांचा खूप जवळचा संबंध आहे, आणि बर्‍याचदा, शिक्षक
        यशस्वीरीत्या एकातून दुसर्‍यात शिरू शकतो. मनापासून गोष्ट ऐकणारे मूल
        अलगदपणे गोष्टीतल्या भूमिकांमध्ये शिरते. नाटकात अगदी हेच घडते, फक्त अधिक
        नेमकेपणाने आणि उघडपणाने घडते. बोलणे, अभिनय आणि हालचाल यांच्याद्वारे
        वेगवेगळ्या भूमिका करण्याची संधी मुलांना नाटकातून मिळते. गोष्ट ऐकताना
        श्रोत्याला जसे करावे लागते, तसेच नाटकात मुलांना करावे लागते : म्हणजे –
        आपण कुणीतरी वेगळे आहो अशी कल्पना करणे, त्याच्या दृष्टिकोनातून बघणे
        वगैरे. फरक एवढाच की नाटकात दुसर्‍या कुणाच्यातरी दृष्टीने बघणे अधिक
        सक्रियपणे करावे लागते. काल्पनिक प्रसंग, काल्पनिक व्यक्ती यांना साजेसे
        शब्द, हावभाव तेव्हा शोधावे लागतात. अधिक चांगले बदल करायला खूप वाव असतो,
        नाटक हा ‘बोलण्याचा’ पुढचा टप्पा कसा हे त्यातूनच नेमके समजते.
      </p>

      <p>
        दुर्दैवाने, शाळांमध्ये नाट्याच्या नावाखाली जे घडते, त्यात दुरुस्त्या
        करण्यासाठी अवकाशच नसतो. मुलांना ठराविक भूमिका दिल्या जातात, पाठ
        करण्यासाठी संवाद दिले जातात. विशेष प्रसंग म्हणून नाटकाचा वापर होतो,
        मुलांच्या भाषेच्या वापराच्या विस्ताराच्या दृष्टीने नव्हे. फार थोडी मुले
        मुख्य कार्यक्रमाच्या फेरीपर्यंत पोहोचतात. आपले चुकले की काय याची भीती
        प्रत्येकालाच वाटत असते. त्यामुळे मोकळेपणा, मजा या गोष्टी अभावानेच
        आढळतात. भाषिक कृती म्हणून नाटकाचा वापर करायचा असेल, तर मोकळीक आणि मजा
        अत्यावश्यक आहेत.
      </p>

      <p>
        नाटक ही गोष्ट मुलांना फार वेगळी किंवा परकी असते असे अजिबात नाही, हे भाषा
        शिकवताना नाटकाचा वापर करणार्‍या शिक्षकाला पक्के माहीत असायला हवे. नाटक
        हा मुलांच्या रोजच्या जीवनाचा भाग असतो! नक्कल करणे, जरा वाढवूनच सांगणे,
        थोडेसे ढोंग करणे या नाटकातल्या युयत्या मुले सदासर्वकाळ वापरीतच असतात.
        परंपरेने चालत आलेले मुलांचे खेळ आणि कृती यांचा नाटक हा नेहमीच अपरिहार्य
        भाग राहिलेला आहे. ज्याला नाटकातली कौशल्ये अवगतच नाहीत असे मूल सापडणे
        अवघड आहे. परंतु वर्गात ही कौशल्ये वापरायला बरीच मुले तयार होणार नाहीत.
        त्यांना वाटेल, वर्ग ही काही खेळण्याची जागा नव्हे. येथेच खरे शिक्षकाने
        काम करायला हवे. वर्गात खेळता येईल असे वातावरण शिक्षकाने निर्माण करायला
        हवे. वर्गात खेळण्यात गैर काही नाही असे मुलांना त्या वातावरणातून वाटू
        लागेल. अर्थातच ‘असे वातावरण तयार करण्यासाठी हे तंत्र वापरा’ असे सांगता
        येणार नाही. मुलांच्या उत्स्फूर्त बोलण्याला प्रोत्साहन देण्यातून, मुलांचे
        बोलणे लक्षपूर्वक ऐकण्यातून, हळुवार होऊन हळूहळू असे वातावरण निर्माण करता
        येते.
      </p>

      <p>
        दुसरी गोष्ट म्हणजे प्रेक्षकांसमोर सादर केले जाणारे नाटक आणि रोजच्या
        वापरासाठी असलेले नाटक यात फरक आहे. आपण सध्या दुसर्‍या प्रकाराबद्दल बोलतो
        आहोत. या प्रकारात आधी लिहिलेले संवाद, नेपथ्य, सराव, प्रकाशयोजना वगैरेंना
        स्थान नाही. अभिनयातून सादर करण्यासाठी कुठल्याही प्रसंगाचे लहानसे वर्णन
        पुरेसे आहे. नाट्यगुण असलेली वर्णने बहुतेकदा मुलांच्या बोलण्यातूनच पुढे
        येतात. मात्र त्याकरता, जे दिसले, जे वाटले त्याविषयी मुलांनी मोकळेपणाने
        बोलायला हवे. बस कशी थांबली, लोक कसे उतरले, काही लोक चढले मग बस पुन्हा
        सुरू झाली, बसमध्ये आत काय-काय घडते आहे हा प्रसंग वर्गातल्या सगळ्याच्या
        सगळ्या, अगदी चाळीस मुलांनी सादर करण्यासाठी उत्तम प्रसंग आहे. शिक्षकाने
        सांगितलेल्या, वाचून दाखवलेल्या गोष्टी हेही नाटकांसाठी उत्तम साहित्य
        ठरते.
      </p>

      <p>
        गोष्टीत जर अगदी मोजक्या व्यक्तिरेखा असतील, तर पाच-पाच मुलांच्या लहान
        गटांनी नाटुकली सादर करावीत. किंवा वेगवेगळ्या गोष्टी सादर कराव्यात.
        गटागटांमध्ये स्पर्धा लावण्यात काहीही अर्थ नाही. त्यातून फक्त शिक्षकावरचे
        अवलंबित्व वाढते, अनावश्यक ताणही वाढतो.
      </p>

      <p>
        उत्स्फूर्तपणे अभिनय करून काही सादर करण्याची सुरुवात जर लहान वयातच झाली,
        तर वाचनकौशल्यांचा विकास होण्यासाठी पक्का पाया तयार होतो. नाटक आणि वाचन
        यामध्ये अगदी थेट नसला तरी दुवा आहे. शब्द आणि शरीराच्या हालचाली (उदा.
        वाकणे, हावभाव, इ.) यांचा प्रतिके म्हणून जाणीवपूर्वक वापर करण्याची
        नि:संदिग्ध संधी नाटकातून मिळते.
      </p>

      <p>
        गोष्ट सांगण्याबरोबरच नाट्यमय कृतीमधून मूल प्रतिकात्मक अर्थाने जगात
        सहभागी होते. (म्हणजे, प्रत्यक्ष आपला संबंध नसलेल्या प्रसंगातही सहभाग
        घेते.) चांगले वाचक बनण्यासाठीही हीच क्षमता असावी लागते – प्रत्यक्षात
        डोळ्यासमोर नसलेल्या गोष्टी डोळ्यासमोर आणण्याची आणि जणू काही त्या
        प्रत्यक्षातच असल्याप्रमाणे त्यांना प्रतिसाद देण्याची क्षमता.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांची भाषा आणि शिक्षक – लेखांक ४ –"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांची भाषा आणि शिक्षक – लेखांक ४ –",
    english: "",
  },
  short: {
    marathi:
      "लेखक-कृष्णकुमार,  अनुवाद-वर्षा सहस्रबुद्धे मुलांच्या बोलण्याला प्रोत्साहन देण्यासाठी पाच प्रकारच्या संधी शिक्षक वर्गात निर्माण करू शकतो. (1) स्वत:विषयी बोलण्याची संधी  बोलण्यासाठी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
