import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-20328"
  class="post-20328 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझी मुलगी मे महिन्यात माझ्याकडे रहायला आली होती. कोथरूडच्या बागेत गेलो
        होतो. माझा 5 वर्षांचा नातू रोहन आणि मी बागेत बसलो. मुलगी जरा बाहेर
        कामाला गेली.
      </p>

      <p>
        रोहनचे सर्व घसरगुंड्या, झोपाळे खेळून झाले. मग म्हणाला, ‘चक्रात बसू का?’
        मुलं भित्री होऊ नयेत, म्हणून सगळ्यात त्यांना बसवायचं हे तर माझं धोरणच.
        त्यामुळे मी लगेच त्याला चक्राकडे घेऊन गेले. मग पाळणा, विमान, चक्र, मोटार
        सगळ्यात बसून झाले. आई आल्यावरच पॉपकॉर्न घ्यायचे ठरवून आम्ही समोरच्या
        ओट्यावरच तिची वाट पाहत बसलो.
      </p>

      <p>
        प्रवेशद्वारातच फुगेवालाही होता. आत येणार्‍या मुलांच्या हातात फुगे होते.
        मला वाटतच होतं, तेवढ्यात रोहन म्हणाला, ‘‘आजी आपल्या घरी तू फुगे आणलेच
        आहेस. पण हे फुगे खूप मोठे आहेत नाही का?’’ मी म्हटलं ‘‘तुला हवाय का? चल
        घेऊया.’’ माझ्या मनात, ‘नातू केव्हातरी येतो आणि फुग्यासारखी गोष्ट मुले
        नाही मागणार तर कोण? त्याने न मागितला तरच नवल.’
      </p>

      <p>
        पण त्याचे विचारचक्र वेगळ्या दिशेने धावत होते. मी फुगा घेते म्हटल्यावर
        म्हणतो कसा, ‘‘पण म्हणजे मी रोज दूध घ्यायला हवे ना?’’ अरेच्या आत्ता
        फुग्याचा विषय चालू असताना याला दूध कुठे आठवले?
      </p>

      <p>
        क्षणभर माझ्या डोक्यात प्रकाशात पडला नाही, मग मात्र लख्खकन् पडला. सकाळीच
        मी त्याचे दूध पिण्यावरून बौद्धिक घेतले होते. आत्ता मी याचे सगळे हट्ट
        पुरवते आहे. याचा अर्थ त्याने पण माझे ऐकले पाहिजे असा सरळ सरळ व्यावहारिक
        निष्कर्ष त्याने काढलेला पाहून मी थक्क झाले.
      </p>

      <p>आपण मोठी माणसे खरंच अशी&nbsp;</p>

      <p>सौदेबाजी करतो का? याचे विचारचक्र असे&nbsp;</p>

      <p>कसे चालले?</p>

      <p>रजनी दाते</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="चकमक सप्टेंबर २००२ – विदुला साठे, रजनी दाते"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चकमक सप्टेंबर २००२ – विदुला साठे, रजनी दाते",
    english: "",
  },
  short: {
    marathi:
      "माझी मुलगी मे महिन्यात माझ्याकडे रहायला आली होती. कोथरूडच्या बागेत गेलो होतो. माझा 5 वर्षांचा नातू रोहन आणि मी बागेत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
