import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20350"
  class="post-20350 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक – मँटन पावलोविच चेखॉव, रूपांतर- अमिता नायगावकर, विद्या साताळकर</p>

      <p>
        कोर्टामध्ये भल्या भल्या आरोपींना घाम फोडणारे वकीलमहाशय मिस्टर विल्यम्स
        आज घरात अस्वस्थपणे येरझारा घालत होते कारण आज त्यांचा आईवेगळा एकुलता एक
        मुलगा सॅम आरोपीच्या पिंजर्‍यात उभा होता. त्याच्याविरूद्ध फिर्याद केली
        होती सिम्रनने. सिम्रन सॅमचा सांभाळ करणारी प्रेमळ दाई होती. त्यांच्या
        लाडक्या सॅमला तिने दोन वेळा सिगरेट ओढताना पकडले होते आणि ‘‘सॅम, हे तू
        चांगलं करत नाहीयेस’’, असं सांगताच दरवेळेप्रमाणे त्याने आपल्या कानात बोटे
        घालून जोरजोरात गायला सुरुवात केली होती.
      </p>

      <p>
        दाईच्या तक्रारीवर सॅमचे डॅडी सहजपणाचा आव आणत उत्तरले, ‘‘अच्छा म्हणजे सॅम
        सिगरेट ओढतो तर! वय तरी किती त्याचं?’’
      </p>

      <p>
        ‘‘सात वर्षांचा झाला आता. साहेब, तुम्हाला ही गोष्ट साधी वाटतीय. पण या
        वयात सिगरेट ओढणं! अगदी वाईट गोष्ट आहे. खरं तर ही एरव्हीसुद्धा अपायकारक
        सवय आहे. वाईट खोड लागल्या लागल्याच काढून टाकायला नको का?’’
      </p>

      <p>‘‘खरंय तुझं. कुठं मिळाली सिगरेट त्याला?’’</p>

      <p>‘‘तुमच्या टेबलावर.’’</p>

      <p>‘‘ही हिंमत त्याची? ताबडतोब त्याला माझ्याकडे पाठव.’’</p>

      <p>
        दाई गेल्यावर ते आरामखुर्चीत बसले आणि विचार करू लागले. तंबाखूच्या धुरात
        गुरफटलेल्या, तोंडात लांब सिगरेट घेतलेल्या लहानग्या सॅमचे चित्र त्यांच्या
        डोळ्यासमोर उभं राहिलं आणि त्यांना जोरात हसायलाच आलं. पण दाईच्या गंभीर
        चेहर्‍यानं त्यांच्या गतकाळातल्या विसरलेल्या आठवणी ताज्या करून दिल्या.
        त्या काळात शाळांमध्ये सिगरेट ओढण्याबाबत पालकांमध्ये आणि शिक्षकांमध्ये एक
        विचित्र, अनाकलनीय भयगंड होता. मुलांना अगदी निर्दयपणे मारलं जायचं आणि
        शाळेतून काढलं जायचं. त्यांचं जीवन पार उद्ध्वस्त होऊन जायचं. खरंतर एकाही
        शिक्षकाला किंवा वडिलांना धूम्रपानाचे दुष्परिणाम आणि त्या अपराधाची शिक्षा
        याबद्दल पुरेसं ज्ञान नव्हतंच. तरीही या वाईट सवयीला काबूत ठेवण्यासाठी ते
        जिवाचं रान करायचे.
      </p>

      <p>
        वकीलसाहेबांना आपले शाळेचे प्राचार्य आठवले. एक उङ्खशिक्षित, सुस्वभावी,
        वृद्धत्वाकडे झुकलेली व्यक्ती. त्यांना एखादा विद्यार्थी सिगरेट ओढताना
        दिसला तर ते रागानं एकदम लालेलाल व्हायचे आणि ताबडतोब शाळेच्या बोर्डाची
        मीटिंग बोलावून त्याला शाळेतून काढून टाकायचे. ज्यांना शाळेच्या बाहेर
        काढलं होतं अशा दोन-तीन मुलांची त्यांना आठवण झाली. त्यानंतरच्या त्यांच्या
        आयुष्यावरून असं वाटत होतं की सिगारेट ओढण्यानं त्यांचं जेवढं नुकसान झालं
        असतं त्यापेक्षा किती तरी जास्त नुकसान त्याबद्दलच्या शिक्षेनं झालं होतं.
      </p>

      <p>
        ‘काय सांगावं बरं त्याला?’ विल्यम्स विचार करू लागले. तितक्यात सॅम खोलीत
        आला. तो एक छोटासा गोड मुलगा होता. अगदी कोमल, उजळ रंगाचा आणि नाजुकशा
        मुलीसारखा होता. त्याची चाल, त्याचे कुरळे केस, त्याची नजर सगळंच कसं कोमल
        आणि नाजूक दिसत होतं. ‘‘गुड इव्हिनिंग डॅडी.’’ सगळे शिष्टाचार पाळत आपल्या
        वडिलांच्या गुडघ्यावर चढून लगेच त्यांची पापी घेत तो म्हणाला, ‘‘मला
        बोलावलंत डॅडी?’’
      </p>

      <p>
        ‘‘थांब, थांब बरं थोडं,’’ मुलाने लाडीगोडी लावली तर आपण विरघळून जाऊ आणि
        सॅमला दटावू शकणार नाही या भीतीने त्याच्यापासून दूर होत विल्यम्स म्हणाले,
        ‘‘हे बघ सॅम, जास्त लाडात येऊ नकोस. आपल्याला एका गंभीर गोष्टीविषयी
        बोलायचंय. मी तुझ्यावर खूप नाराज आहे आणि आता तर तू मला आवडतही नाहीस. मी
        काय म्हणतोय ते कळतंय का तुला? मला तू आवडत नाहीस आणि तू काही माझा मुलगा
        नाहीस.’’
      </p>

      <p>
        सॅमने आपल्या वडिलांकडे प्रथम एकटक पाहिलं, खांदे उडवले आणि नंतर
        पापण्यांची उघडझाप करत विचारले, ‘‘काय केलं मी? आज मी एकदाही तुमच्या खोलीत
        आलो नाही, कोणत्याही वस्तूला हातही लावला नाही.’’
      </p>

      <p>
        ‘‘आत्ताच तू सिगरेट ओढतोस म्हणून मिस सिम्रन तुझ्याबद्दल तक्रार करत होती.
        खरंय हे?’’
      </p>

      <p>‘‘हो, एकदा ओढली होती मी.’’</p>

      <p>
        ‘‘छान म्हणजे आता तू खोटं पण बोलायला लागलास.’’ खोटं बोलतानाची त्याची
        तारांबळ पाहून येणारं हसू रागाआड दडवत विल्यम्स म्हणाले, ‘‘मिस सिम्रनने
        तुला सिगरेट ओढताना दोनदा पाहिलं.’’
      </p>

      <p>
        ‘‘अरे हो! … सॅमने आठवल्यासारखे केलं आणि तो उत्तरला, ‘‘खरं आहे, खरं आहे
        डॅडी, मी दोनदा सिगरेट ओढली आणि आज अजून एकदा…’’
      </p>

      <p>
        ‘‘याचा अर्थ सॅम, तू तीन वाईट गोष्टी करताना पकडला गेला आहेस. सिगरेट
        ओढलीस, ती तू माझ्या टेबलावरची घेतलीस, जी तुझी नव्हती आणि खोटं बोललास. तू
        तीन अपराध केलेस. तू चांगला मुलगा होतास, पण आता तू अगदी वाईट आणि दुष्टही
        झाला आहेस. माझी तुझ्याकडून अशी अजिबात अपेक्षा नव्हती. पहिली गोष्ट म्हणजे
        तुझी नसलेली सिगरेट घेण्याचा तुला अधिकार नव्हता. कारण प्रत्येकाला फक्त
        आपल्याच वस्तू वापरण्याचा अधिकार असतो. दुसर्‍याच्या वस्तू घेणार्‍या
        माणसाला वाईट समजलं जातं. (हे आपण उगाचच सांगितलं का? विल्यम्स साहेबांच्या
        मनात विचार आला.) उदाहरणच द्यायचे झाले तर सिम्रनची कपड्यांची पेटी आपण
        उघडली तर ते योग्य होईल का? किंवा तुझ्याजवळ छोटे छोटे घोडे आणि चित्रे
        आहेत ती मी घेतो का? नाही ना? कारण ती तुझी आहेत.’’
      </p>

      <p>
        ‘‘पण तुम्हाला पाहिजे असतील तर तुम्ही घेऊ शकता डॅडी.’’ सॅम भुवया उंचावत
        म्हणाला, ‘‘काळजी करू नका डॅडी, तुम्ही खरंच ती घेऊ शकता आणि तुमच्या
        टेबलावर एक छोटा, पिवळा कुत्रा आहे ना तो माझा आहे, पण तो इथे राहिला तरी
        मला काही वाटणार नाही.’’
      </p>

      <p>
        ‘‘अरे, तुला समजत नाहीये मला काय म्हणायचं ते.’’ विल्यम्स म्हणाले, ‘‘तू
        मला तो छोटा कुत्रा भेट म्हणून दिला होतास. आता तो माझा आहे आणि त्याचं मी
        काहीही करू शकतो.’’
      </p>

      <p>
        अशा प्रकारे मोठ्या प्रयासाने मुलाशी संवाद साधत विल्यम्स आपल्या सात
        वर्षाच्या मुलाला ‘आपला अधिकार’ या संकल्पनेचा अर्थ समजावत राहिले.
        वडिलांच्या छातीवर खिळलेले सॅमचे अर्धवट मिटलेले डोळे टेबलावर ठेवलेल्या
        डिंकाच्या बाटलीवर स्थिरावले. ‘‘डॅडी, डिंक कशापासून बनवतात हो?’’ अचानक
        बाटली उचलून आपल्या डोळ्यांसमोर नाचवत त्याने विचारले.
      </p>

      <p>
        प्रयत्नपूर्वक मन शांत ठेवत डॅडींनी बाटली जागेवर ठेवली आणि संवाद पुढे
        चालूच ठेवला.
      </p>

      <p>
        ‘‘माझ्या बोलण्याकडे लक्ष दे ना बेटा. तू सिगरेट ओढतोस हे चांगले करत
        नाहीस. मी ओढतो याचा अर्थ असा नाही की सिगरेट ओढणं चांगलं आहे. किंबहुना
        सिगरेट ओढताना मला सतत वाटत असतं हा मूर्खपणा आहे आणि त्याबद्दल मी स्वत:ला
        दोषही देत असतो. (वा! मी किती चलाख शिक्षक आहे नाही ! वकिलांना वाटलं.)
        सिगरेटमधली तंबाखू आरोग्यासाठी अतिशय हानिकारक आहे, सिगरेट ओढणारा माणूस
        लवकर मरून जातो. तुझ्यासारख्या लहान मुलांना तर सिगरेट फारच वाईट कारण तुझी
        छाती फारच कमजोर आहे. तंबाखूमुळे कमजोर लोकांना क्षयरोग किंवा इतर रोग
        जडतात. तुझे जॉनकाका क्षयरोगानेच गेले. त्यांनी जर धूम्रपान केले नसते तर
        कदाचित तू त्यांना आज पाहू शकला असतास.’’
      </p>

      <p>
        सॅमने विचार करत दिव्याकडे पाहिले आणि दीर्घ डास घेत तो म्हणाला, ‘‘जॉनकाका
        व्हायोलिन वाजवायचे ना? ते आता पीटरच्या घरात आहे.’’
      </p>

      <p>
        सॅमने टेबलाच्या कडेवर आपली कोपरं झुकवली आणि तो विचारात गढून गेला.
        त्याच्या मोठमोठ्या टपोर्‍या डोळ्यांत उदास काहीतरी दिसत होतं. ‘कदाचित तो
        मृत्यूविषयी विचार करत असावा की जो थोड्याच काळापूर्वी त्याच्या आईला आणि
        काकांना दुसर्‍याच कुठल्यातरी जगात घेऊन गेला होता आणि पृथ्वीवर ठेवली होती
        त्यांची मुलं आणि व्हायोलिन. मृत व्यक्ती स्वर्गात चांदण्यांजवळ राहतात आणि
        तिथून खाली पृथ्वीकडे पाहातात. कसा सहन करत असतील ते हा वियोग?’
      </p>

      <p>
        ‘कसं समजावून सांगावं या सॅमला?’ विल्यम्सनी विचार केला. ‘त्याला आपल्या
        अपराधाचं काहीही वाटत नाहीये आणि माझ्या समजावण्याचं देखील. मी काय केलं
        म्हणजे त्याला जाणीव होईल?’ ते उठले आणि अस्वस्थपणे खोलीत येरझार्‍या घालू
        लागले.
      </p>

      <p>
        ते विचार करत होते, ‘आमच्या लहानपणी तर असे प्रश्न निकालात काढण्याचा एक
        सरळ सोपा उपाय होता. जर एखादा मुलगा धूम्रपान करताना पकडला गेला तर त्याची
        मस्तपैकी धुलाई केली जायची. घाबरट, भेकड मुलं यामुळे खरोखरच धूम्रपान सोडून
        द्यायची. पण एखादा चलाख आणि साहसी मुलगा मात्र चोप मिळाल्यावरही सिगरेट
        आपल्या बुटांमध्ये लपवून ठेवायचा आणि बाहेर जाऊन ओढायचा. तो तिथेही पकडला
        गेला की त्याला पुन्हा धोपटले जायचे. मग तो नदीकिनारी जाऊन ओढायचा. तो मोठा
        होईपर्यंत हे सगळं असंच चालू रहायचं. मी धूम्रपानापासून दूर राहावं म्हणून
        माझी आई मला मिठाई आणि पैसे द्यायची. पण अशी आमिषं दाखविणं आज निरर्थक आणि
        अनैतिक वाटतं.’
      </p>

      <p>
        ते येरझार्‍या घालत विचारमग्न अवस्थेत फिरत असताना सॅम वर चढला आणि
        टेबलाजवळच्या खुर्चीवर उभा राहून चित्र काढू लागला. त्याने बाकी कुठल्या
        महत्त्वाच्या कागदावर काहीबाही लिहू नये म्हणून टेबलावर एक निळी पेन्सिल
        आणि कागदाचे गठ्ठे खास त्याच्यासाठीच ठेवले होते.
      </p>

      <p>
        ‘‘आज किनई कोबी चिरताना स्वयंपाकीण काकूचं बोट कापलं’’. सॅम भुवया उंचावत
        घराचं चित्रं काढत म्हणाला, ‘‘ती इतकी जोरात ओरडली की सगळे घाबरून
        स्वयंपाकघराकडे धावले. सिम्रनने तिला तिचं बोट थंड पाण्यात घालायला
        सांगितलं तर ती बुद्धू ते चोखतच बसली. कसं काय तिने ते घाणेरडं बोट तोंडात
        धरलं कोण जाणे ! बरोबर नाही कि नाई हो. डॅडी
      </p>

      <p>
        ‘हा तर स्वत:च्याच विचारात मश्गुल आहे.’ वकील स्वत:शीच म्हणाले, ‘त्याच्या
        डोक्यात त्याचं छोटंसं जग आहे. मी त्याच्या पातळीवर जाऊन त्याच्याशी संवाद
        साधला पाहिजे. मी सिगरेटसाठी खेद व्यक्त केला असता, नाराज झालो असतो, जरासे
        अश्रू ढाळले असते, तर त्याला माझं म्हणणं कदाचित चांगलं समजलं असतं. आज
        त्याची आई असती तर कदाचित सोपं झालं असतं. शिक्षा देण्याच्या बाबतीत आईची
        जागा दुसरं कोणी घेऊ शकत नाही. प्रसंगी ती मुलाबरोबर हसू शकते,
        त्याच्यासारखीच रडूही शकते. तर्क आणि नीतीशास्त्र आई-मुलामध्ये येऊ शकत
        नाही हेच खरं. जाऊ दे, पण आता मी त्याला काय सांगू?’
      </p>

      <p>
        त्यांच्यासारख्या कायद्याच्या विद्यार्थ्याला ज्यांनी आपलं अर्ध आयुष्य
        अपराध कमी करण्यात आणि शिक्षेच्या प्रत्येक प्रकारचं अध्ययन करण्यात
        घालवलं, त्यांना एका छोट्याशा मुलाला काय सांगावं याचा पेच पडावा ही गोष्ट
        विल्यम्सना फार हास्यास्पद आणि विचित्र वाटली.
      </p>

      <p>‘‘हे बघ, मला वचन दे की तू आता सिगरेट ओढणार नाहीस.’’ ते म्हणाले.</p>

      <p>‘‘वचन वचन …’’ सॅम गाऊ लागला.</p>

      <p>
        ‘वचन म्हणजे काय हे तरी त्याला माहीत आहे की नाही कोण जाणे?’ विल्यम्स
        स्वत:शीच म्हणाले, ‘खरंच मी अगदी वाईट शिक्षक आहे. जर यावेळी एखाद्या
        शिक्षण तज्ज्ञाने किंवा विधिवेत्त्याने आमच्यातला संवाद ऐकला तर तो मला
        नक्कीच दोषी ठरवेल. अशा प्रकारचे कठीण प्रश्न घरापेक्षा शाळेत किंवा
        न्यायालयात अधिक सोप्या पद्धतीने सुटू शकतात. घरात मात्र ज्यांच्यावर आपण
        खूप खूप प्रेम करत असतो अशा लोकांबरोबर सामना करावा लागतो आणि हे प्रेमच
        सगळ्या गोष्टी कठीण, गुंतागुंतीच्या करून टाकतं. माझ्या मुलाच्या जागी जर
        माझा शिष्य किंवा एखादा कैदी असता तर मी निश्चितच इतका भेकडपणा दाखवला नसता
        आणि माझे विचार इतके भरकटलेही नसते.’
      </p>

      <p>
        विल्यम्स टेबलावर बसले आणि सॅमनी काढलेलं चित्र पाहू लागले. चित्रात एक
        छोटंसं घर होतं. चिमणीच्या धुराड्यातून वाकडा तिकडा धूर निघून वरती
        कागदाच्या काठापर्यंत जात होता. घराजवळ एक शिपाई होता. त्याच्या डोळ्यांची
        जागा दोन बिंदूंनी दाखवलेली होती आणि त्याची बंदूक चार अंकासारखी होती.
      </p>

      <p>
        ‘‘अरे घरापेक्षा माणूस उंच कसा? बघ तुझ्या घराचं छत शिपायाच्या
        खांद्यापर्यंत पोचलेलं आहे.’’ वकील म्हणाले.
      </p>

      <p>
        ‘‘नाही डॅडी’’, सॅम आपल्या चित्राकडे लक्षपूर्वक पहात म्हणाला, ‘‘जर शिपाई
        छोटा बनवला तर त्याचे डोळे कसे दिसतील?’’
      </p>

      <p>
        ‘मला त्याची चूक उकरून काढायची काय गरज होती?’ बोलून गेल्यावर विल्यम्सच्या
        डोक्यात विचार आला. आपल्या मुलाचं रोज निरीक्षण करून त्यांच्या लक्षात आलं
        होतं की आदिम लोकांप्रमाणेच मुलांचाही एक सृजनात्मक दृष्टिकोन असतो.
        त्यांच्या स्वत:च्या अद्भुत अशा कल्पना प्रौढ बुद्धिमत्तेच्या आकलनाच्या
        पलिकडच्या असतात. सॅम एखाद्याला असामान्य वाटेल कारण त्याने मनात आलेला
        विषयच नाही तर आपला दृष्टिकोनही पेन्सिलीवर सोपवून दिला.
      </p>

      <p>
        चित्र एका बाजूला ठेवून सॅम डॅडींच्या मांडीवर आरामात बसून त्यांच्या
        दाढीकडे लक्षपूर्वक पाहू लागला. पहिल्यांदा त्याने दाढी सारखी केली. मग ती
        लांब बटांमध्ये विभागून टाकली.
      </p>

      <p>
        ‘‘आता ना तुम्ही आपल्या चौकीदारासारखे दिसताय डॅडी.’’ मग त्याने प्रश्नांचा
        भडिमार सुरू केला. ‘‘डॅडी, चौकीदार दरवाजापाशी का उभा असतो? चोर आत येऊ नये
        म्हणून का?’’
      </p>

      <p>
        वकिलांना आपल्या चेहर्‍यापाशी रेंगाळणारा मुलाचा डास जाणवला. मुलाचे मऊ मऊ
        केस त्यांच्या गालांना स्पर्श करत होते आणि एक तृप्ती, एक कोमलता त्यांच्या
        हृदयात भरून राहिली होती. त्यांना वाटले की सॅमच्या डोक्यावर त्यांनी आपला
        हात नाही तर आत्माच ठेवला आहे.
      </p>

      <p>
        त्यांनी मुलाच्या मोठ्या मोठ्या काळ्याभोर डोळ्यांत खोलवर पाहिलं आणि
        त्यांना वाटलं, आई, बायको आणि त्यांनी ज्यांच्यावर कधी प्रेम केलं होतं ते
        सगळेजण या डोळ्यांच्या बाहुल्यांमध्ये डोकावून पहात आहेत.
      </p>

      <p>
        ‘माझ्या या गोजिरवाण्या बाळाला काय शिक्षा करावी? मारायला माझे हात नाही
        धजावणार. मग मी काय करू म्हणजे याला याची चूक समजेल. मी जरा जास्तच विचार
        करतोय का? पूर्वी लोक विचार खूप कमी करायचे आणि सरधोपटपणे आपल्या समोरचा
        प्रश्न हिंमतीने सोडवून टाकायचे. व्यक्ती जेवढी बुद्धिमान तेवढी ती
        विचारांचा कीस पाडेल. शिक्षेच्या बाबतीत किंबहुना कुठल्याही बाबतीत निर्णय
        घेताना प्रत्येक गोष्ट नीतीच्या, तर्काच्या कसोटीवर घासून बघेल.’
      </p>

      <p>घड्याळानं दहा वाजल्याचं सांगितलं.</p>

      <p>‘‘चल बाळा आता झोपायची वेळ झाली.’’ विल्यम्स म्हणाले.</p>

      <p>
        ‘‘नाही डॅडी, मला अजून थोडावेळ थांबायचं आहे. मला एक गोष्ट सांगा ना.’’ सॅम
        म्हणाला.
      </p>

      <p>
        ‘‘बरं बाबा, सांगतो गोष्ट. पण गोष्ट संपल्यावर आपण लगेच झोपायला जायचं
        हं!’’ संध्याकाळचं फारसं काम नसेल तेव्हा त्यांना सॅमला गोष्टी सांगायची
        सवय होती. कामाच्या व्यस्ततेने ना त्यांना कविता आठवायची ना गोष्ट. मग ते
        एके काळची गोष्ट आहे असं म्हणून निरर्थक, क्षुक घटनांचा ढीग चढवत भलीमोठी
        गोष्ट रंगवून रंगवून सांगायचे.
      </p>

      <p>
        सॅमला अशा शीघ्र रचना खूप आवडायच्या. वकिलांच्या एक गोष्ट मात्र नक्की
        लक्षात आली होती, कथानक जितकं अधिक सोपं, साधं आणि सरळ असेल तितकं सॅमला ते
        प्रभावित करायचं.
      </p>

      <p>
        ‘‘ऐक’’, आपली दृष्टी छताकडे वळवत ते म्हणाले, ‘‘एकेकाळची गोष्ट आहे. पांढरी
        शुभ्र दाढी, मोठी मोठी मिशी असलेला म्हातारा राजा होता. तो एका स्फटिकाच्या
        महालात राहात होता. तो महाल सूर्यप्रकाशात बर्फाच्या मोठ्या तुकड्यासारखा
        चमकायचा आणि चहुबाजूला प्रकाशाची पखरण करायचा. बाळा, हा महाल ना एका मोठ्या
        बागेत होता. त्यात संत्री, आंबा, नासपाती, चेरी या फळांची झाडे होती. तिथं
        ट्यूलिप, शिवाय गुलाबसुद्धा फुलायचे. रंगीबेरंगी पक्षी तिथे गात असायचे.
        आणि हो, झाडांवर स्फटिकाच्या छोट्या छोट्या घंटा टांगलेल्या होत्या.
        वार्‍याची झुळुक आली की त्या इतका मधुर आवाज करायच्या की ऐकताच थकवा
        कुठच्या कुठे पळून जायचा. एवढंच नाही, तर त्या बागेत तुझ्या सोनिया
        आंटींच्या घरातल्या सारखी कारंजी पण होती बरं का! आणि त्याचे तुषार
        आंब्याच्या झाडाच्या शेंड्यापर्यंत पोचायचे.’’
      </p>

      <p>
        विल्यम्सनी एक क्षणभर विचार केला आणि गोष्ट पुढे सरकवली. ‘‘म्हातार्‍या
        राजाला एकच मुलगा होता. तो राज्याचा उत्तराधिकारी होता. तो छोटा राजपुत्र
        तुझ्याइतकाच छोटा होता. एक चांगला मुलगा होता. कधीही उगाच हट्ट करायचा
        नाही, लवकर झोपायचा, आपल्या बाबांच्या टेबलावरच्या कोणत्याही वस्तूला तो
        हात लावायचा नाही. तो इतका चांगला होता पण त्याची एकच गोष्ट वाईट होती. तो
        ना सिगरेट ओढायचा.’’
      </p>

      <p>
        सॅम आता अधिक सरसावून लक्षपूर्वक डॅडीच्या डोळ्यात रोखून पाहात गोष्ट ऐकू
        लागला. आता कशी बरं वाढवावी गोष्ट? त्यांनी खूप विचार केला आणि गोष्टीचा
        शेवट करून टाकला.
      </p>

      <p>
        ‘‘सिगरेट ओढल्यामुळे राजपुत्र आजारी पडला. त्याला क्षयरोग झाला आणि
        विसाव्या वर्षी तो देवाघरी गेला. म्हातारा राजा तर आजारी आणि कमजोर झाला
        होता. त्याची देखभाल करणारं कोणीच उरलं नव्हतं. त्याच्या महालाची राखण
        करायला कोणी राहिलं नव्हतं. मग शत्रू आले. त्यांनी राजाला ठार मारलं आणि
        महाल पार उद्ध्वस्त करून टाकला. आता काय, त्या बागेत चेरीची झाडं उरली
        नाहीत, चिमण्या नाहीत नि घंटाही नाहीत आणि म्हणून बाळा…’’
      </p>

      <p>
        अशा प्रकारचा शेवट विल्यम्सना कलाहीन आणि असभ्य वाटला पण या गोष्टीने सॅमवर
        चांगलाच प्रभाव टाकला होता. दु:ख किंवा भीतीसारखं काहीतरी पुन्हा एकदा
        त्याच्या डोळ्यात चमकलं. तो एक मिनिट अंधार्‍या खिडकीच्या बाहेर पाहात
        राहिला आणि मग वडिलांच्या गळ्याभोवती घट्ट मिठी मारून हळू आवाजात म्हणाला,
        ‘‘मी आता परत कधीही सिगरेट ओढणार नाही डॅडी.’’ थोड्या वेळाने नि:शंक मनाने
        त्यांना बिलगून झोपलेल्या त्यांच्या लाडक्या सॅमची मिठी विल्यम्सनी
        हळुवारपणे सोडवली. त्याला गादीवर झोपवले. ते मात्र झोपू शकले नाहीत. फरशीवर
        हळूहळू शतपावली करत राहिले. त्यांना वाटलं, ‘माझी गोष्ट कलात्मक-सुंदर असली
        पाहिजे. सॅमवर प्रभाव पडला म्हणायचा. पण हा खरा प्रभाव म्हणायचा का? तो
        तात्पुरता तर ठरणार नाही? असं तर नाही झालं की सत्य आणि सदाचार त्यांच्या
        अस्सल रूपात सादर न करता ते उकळून, त्याचा पाक करून गोड गोळीच्या रूपात मी
        त्याच्यासमोर सादर केला. तसं असेल तर हे बरोबर नाही. यात चलाखी आणि धोका
        आहे.’
      </p>

      <p>
        त्यांना ज्युरींची आठवण झाली. त्यांच्या समोरची भाषणं जोरदार आणि प्रभावी
        असावीच लागतात. औषध गोड असलं पाहिजे आणि सत्य हे सुंदरच असायला हवे.
      </p>

      <p>
        स्वत:चे वकिली युक्तीवाद स्वत:च बाद ठरवत त्यांच्या अस्वस्थ येरझारा चालू
        राहिल्या.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सारं समजतं… तरीही…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सारं समजतं… तरीही…",
    english: "",
  },
  short: {
    marathi:
      "लेखक - मँटन पावलोविच चेखॉव, रूपांतर- अमिता नायगावकर, विद्या साताळकर कोर्टामध्ये भल्या भल्या आरोपींना घाम फोडणारे वकीलमहाशय मिस्टर विल्यम्स आज...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
