import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20215"
  class="post-20215 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मराठीच्या भाषाव्यवहारात वाणीच्या हाताळणीचे काही ओळखीचे साचे तयार झालेले
        आहेत. अगदी लहान मुले भाषा प्रथम शिकतात, तेव्हा त्यांचे भाषाप्रयोग काही
        अवस्थांमधून जातात आणि वयाच्या पाच ते सात वर्षांमध्ये मुले त्या भाषिक
        समाजाचे पूर्ण सदस्य बनतात. त्यानंतर त्यांचा शब्दसंग्रह वाढेल, शैलीची जाण
        येईल, भाषिक डावपेच येऊ लागतील, फार काय प्रौढांच्या भाषेतली परिवर्तनेही
        त्यांच्या बोलण्यात दिसू लागतील, हे सर्व खरे. पण त्यांचा भाषाव्यवहार
        प्रौढांच्या भाषाव्यवहारापेक्षा वेगळा पडणार नाही. तो वेगळा पडतो, त्याला
        बालभाषा म्हणून म्हणता येते… ते आयुष्याच्या पहिल्या पाच-सात वर्षांत. गंमत
        अशी, की प्रौढ मंडळी आणि कधी तर भाषिक प्रौढत्व जपणारी पाच ते सात
        वयानंतरची मुले अधूनमधून आपले भाषाप्रयोग अगदी लहान मुलांच्या बालभाषेवर
        बेततात. अशा नकली बालभाषेचा मराठीत एक साचाच तयार झालेला आहे… आपण त्याला
        शिशुसंमित वाक्सरणी ही संज्ञा देऊ. (इंग्लिशमध्ये अशा प्रकारच्या
        वाक्सरणीला सामान्यत: ‘बेबी-टॉक’ म्हणतात. बालभाषा म्हणजे ‘चाइल्ड
        लँग्विज’.)
      </p>

      <p>
        ही शिशुसंमित वाक्सरणी मराठीभाषक कोणत्या प्रसंगी उपयोगात आणतात, ते
        पाहण्याजोगे आहे :
      </p>

      <p>
        (1) लहान मुलाशी बोलताना त्याच्या बोलभाषेतील प्रमादांकडे वात्सल्यपूर्वक
        दुर्लक्ष करण्याचा एक भाग म्हणून आपली भाषा बदलून घेतली जाते. (परभाषी
        माणसाशी बोलताना आपण मुद्दाम विशेष सोपे, सावकाश, आणि स्पष्ट बोलतो
        त्यासारखाच हा प्रकार आहे.) शिशुसंमित वाक्सरणीचा हा प्रधान उपयोग आहे.
        (याचा अतिरेक केला, तर मुलाला भाषिक आणि मानसिक प्रौढत्व नैसर्गिक रीतीने
        प्राप्त होण्याच्या क्रियेत अडथळा येऊ शकतो, असे बालसंगोपनशास्त्रज्ञांचे
        म्हणणे आहे. पण तो वेगळा विषय आहे. आपल्याला इथे फक्त या विशेष प्रकारच्या
        भाषाव्यवहाराचे निरीक्षण आणि विश्‍लेषण करायचे आहे.)
      </p>

      <p>
        (2) अगदी तान्ह्या मुलांना आणि लाडाकोडाने पाळलेल्या पशुपक्ष्यांना बोलता
        येत नाही. फार तर, त्यांना बोललेले सगळे ‘कळते’, हा त्यांच्या आयांचा वा
        पाळणारांचा दावा आपण अंशत: मान्य करू. तर या श्रोत्यांसाठी घरगुती प्रसंगी
        मराठीभाषक या वाक्सरणीचा मोठ्या खुशीत उपयोग करतात. (बालसंगोपनाच्या
        दृष्टीने बाळाला आपण हवेहवेसे आहोत, असे वाटावे लागते. या वाक्सरणीच्या
        द्वारा जणू आपण बाळाला वाणीने कुरवाळतो. पण हाही वेगळा विषय आहे.)&nbsp;
      </p>

      <p>
        (3) एक भाषिक दृष्टीने प्रौढ असलली व्यक्ती दुसर्‍या तशाच प्रौढ व्यक्तीशी
        ही वाक्सरणी वापरते. कधी लहान मुलाच्या बालभाषेची नक्कल त्याला
        वेडावण्यासाठी (‘म्हणे मी मोत्था जालो’) किंवा त्याचे बोलणे जसेच्या तसे
        तिसर्‍यापर्यंत पोचवण्यासाठी (‘तो म्हणतो आहे, की मी मोत्था जालो’) अशी
        नक्कल केली जाऊ शकते. पण कधी कधी अशी नक्कल करण्याचे प्रयोजन अजिबात
        वेगळ्या प्रकारचे असू शकते. ते म्हणजे अशा प्रसंगी बोलणाराला ऐकणाराकडून
        लाड करून घ्यायचे असतात किंवा ऐकणाराचे लाड करायचे असतात. ‘बोबडे’ बोलणे हे
        इथे ‘लाडीक’ बोलणे ठरते. आपण परभाषेत सहसा लाडीक बोलत नाही किंवा स्वभाषेत
        लाडीक बोललो तर ‘खासगी’मध्ये बोलतो. लहान मुलाला प्रौढत्वाचे कधी ओझे होते
        (विशेषत:, आपल्याहून लहान बाळाचे लाड होताना पाहून) त्या वेळी ते शिशुसंमित
        वाक्सरणीचा ‘आश्रय’ घेते. (अशा वेळी प्रौढाने त्याला एकदम हसू नये किंवा
        हिडीसफिडीस करू नये, हा एक बालसंगोपनशास्त्रातला विचार.) प्रेमिक मंडळीही
        एकमेकांशी ही वाक्सरणी खासगीत वापरतात… जशी ती जॉनाथन स्विफ्ट या अठराव्या
        शतकातील इंग्लिश लेखकाने आपली प्रिया ‘स्टेला’ हिला प्रेमपत्रे लिहिताना
        वापरली. (कामशास्त्रज्ञांचे यावर काय म्हणणे आहे, हे जाणून घेण्यासारखे
        असणार यात शंका नाही.)
      </p>

      <p>
        जर बालभाषा म्हणजे प्रौढभाषेचे परिपूर्ण नसलेले अनुकरण म्हणून समजायचे, तर
        शिशुसंमित वाक्सरणी म्हणजे बालभाषेचे परिपूर्ण नसलेले अनुकरण ठरते. एक तर,
        प्रत्येक शिशूची प्रत्येक कालखंडातील बालभाषा वेगळी असली, तरी त्याच्या
        भोवतालच्या भाषिक प्रौढांची शिशुसंमित वाक्सरणी मात्र एका साच्याची असते.
        दुसरे म्हणजे, ती बालभाषेच्या चोख निरीक्षणापेक्षा बोलणाराच्या स्वत:च्या
        बालपणाच्या आणि शैशवाच्या झपाट्याने धूसर होत गेलेल्या स्मृतींच्या वर अधिक
        विसंबून असते. बालपण आणि शैशव कसे असते (आणि कसे असावे), याबद्दल प्रत्येक
        समाजाच्या (आणि यात मराठीभाषक समाजही आला) काही ठरीव आणि ठाशीव कल्पना
        संस्कृतीचा एक भाग म्हणून असतात. (या कल्पनाव्यूहात, आयडिऑलजीमध्ये
        ऐतिहासिक परिवर्तनही होत असते… जसे ते आज होत आहे.) बालभाषेच्या परिपूर्ण
        अनुकरणाला बाधा आणणारी तिसरी गोष्ट म्हणजे, लहान मुलांना प्रौढ होण्याची
        किती घाई झालेली असते, याचा प्रौढांना पडलेला विसर. प्रौढभाषेचा केवळ एक
        कोपरा व्यापण्यावर बालभाषा कधीच खूश नसते. उलट, प्रौढ मंडळी उत्साहाच्या
        भरात बालांपेक्षाही अधिक बालिश बनू शकतात.
      </p>

      <p>
        (मध्यमा या संग्रहातल्या मराठीची शिशुसंमित वाक्सरणी : भाग 1 मधून घेतलेला
        उतारा.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="लहान मुलांसारखे बोलायला शिकणे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लहान मुलांसारखे बोलायला शिकणे",
    english: "",
  },
  short: {
    marathi:
      "मराठीच्या भाषाव्यवहारात वाणीच्या हाताळणीचे काही ओळखीचे साचे तयार झालेले आहेत. अगदी लहान मुले भाषा प्रथम शिकतात, तेव्हा त्यांचे भाषाप्रयोग काही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
