import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20128"
  class="post-20128 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        निकोलाय अस्त्रोवस्की यांच्या या कादंबरीच्या दुसर्‍या भागावर गेल्या
        महिन्यात माहितीघरात चर्चा झाली.
      </p>

      <p>
        मागील अंकात आपण ‘अग्निदिव्य’च्या पहिल्या भागातली पावेलची कहाणी वाचली.
        पावेल लहानचा मोठा होता होता, एका साध्या सुध्या खेड्यातल्या कामगारापासून
        एका कट्टर बोल्शेविक होण्यापर्यंतचा प्रवास आपण पाहिला. त्या काळात
        रशियातील&nbsp; वातावरण ढवळून निघाले होते. माणसं बदलत होती. रशियन
        क़्रांतीचा या कादंबरीमार्फत घेतलेला हा अनुभव आपल्यालाही खूप काही शिकवून
        जातो.&nbsp;
      </p>

      <p>
        कादंबरीचा दुसरा भाग पावेलच्या पुढच्या कामाविषयी आहे. क्रांतीनंतर
        प्रत्यक्ष समाजात विविध क्षेत्रांमध्ये आमूलाग्र बदल घडवून आणायचे होते.
        समाजातील उतरंडीची रचना हळूहळू कमी करत संपवायची होती. रणांगणावरील कार्य
        आता संपले होते, तरी अत्यंत अभ्यासपूर्ण पद्धतीने समाज, समाजवादी पद्धतीने
        चालवणे, हे एक मोठे आव्हान होते. प्रतिक्रांतिकारी शक्ती बहुसंख्येने
        कार्यरत होत्या. जागोजागी, पदोपदी त्यांचे आव्हान संपवत, त्यांना नमवत
        क्रांतिकारी लढाई चालू होती.&nbsp;
      </p>

      <p>
        या भागातील सर्व प्रसंग व तपशील या लेखात देणे शक्य नाही. कादंबरी वाचूनच
        बोल्शेविकांच्या संघर्षाचा अंदाज येऊ शकेल.
      </p>

      <p>
        रेल्वेकामगार ज्या ठिकाणी राहात तिथे पावेल व इतर चार तरुणांनी एक छोटे
        कम्यून स्थापन केले. त्यासाठी त्यांनी एक खोली शोधली, सर्वांना नीट राहता
        येईल अशी तिची सेाय लावली. पाची जणांनी आपल्या स्वत:च्या सर्व चीजवस्तू
        तेथे आणल्या. त्या खोलीतील सर्व वस्तू सामाजिक मालकीच्या म्हणून जाहीर
        करण्यात आल्या. कमाई, शिधा आणि अधूनमधून घरून येणार्‍या पार्सलांची समान
        वाटणी करण्यात येई. फक्त त्यांची शस्त्रे तेवढी वैयक्तिक मालकीची होती.
        कम्यूनच्या कुणाही सदस्याने कम्यूनच्या मालकीविषयक कायद्याचा भंग केल्यास
        अथवा आपल्या साथींचा विडासघात केल्यास त्याला कम्यूनमधून हाकलून देण्यात
        येईल, असे एकमताने मान्य करण्यात आले.&nbsp;
      </p>

      <p>
        पण असे प्रयत्न करणारी माणसे संख्येने कमी होती. एरवी बाजारपेठांमधून दोनच
        प्रवृत्ती प्रमुख्याने वास करताना दिसत होत्या – जास्तीत जास्त ओरबाडून
        घेणे आणि कमीत कमी देणे. फसवणुकीला, अप्रामाणिकपणाला या वातावरणात भरपूर
        वाव होता. लूट, गुन्हेगारी, दरोडेखोरी यांनी समाज बरबटला होता. या
        जीवन-मरणाच्या संघर्षात बोल्शेविक सहनशीलतेने आणि खंबीरपणे वारंवार होणारे
        क्रांती विरोधी उठाव मोडून काढीत होते, त्यांचे हे परतवून लावत होते.&nbsp;
      </p>

      <p>
        कादंबरीत अशाच एका प्रसंगाचे वर्णन आहे. हिवाळ्यातील कडाक्याच्या थंडीपासून
        बचाव व्हावा म्हणून बोल्शेविकांच्या फौजेने आठ महिने राबराबून धान्य व
        सर्पणाचा पुरवठा करून ठेवलेला होता. पण विडासघाताने मधल्या मध्ये सर्व
        लाकडाचा साठा पळविला जातो. परिणाम काय तर रेल्वेपाशी व शहरात सर्पणाचा
        ठणठणाट. हिवाळा तोंडावर आलेला. बंडाइतकीच ही बाब गंभीर होती.&nbsp;
      </p>

      <p>
        इस्पितळे, शाळा, कचेर्‍या, लक्षावधी माणसे गोठवणार्‍या थंडीच्या पकडीत
        सापडणार होती. मार्ग एकच होता. रेल्वे स्टेशनपासून लाकूडतोडीच्या
        पट्ट्यापर्यंत नॅरोगेज रेलरस्ता तीन महिन्यात बांधणे ! शरदातला पाऊस सुरू
        होऊन गोठवणारी थंडी सुरू झालेली असते. सगळीकडे चिखल झालेला असतो. पण निराश
        व्हायलाही वाव नाही अशी परिस्थिती. हाताची घडी घालून स्वस्थ बसून गोठून
        मरण्याची कोणाच बोल्शेविकाची तयारी नव्हती. त्यामुळे जोमाने काम करत चिंब
        भिजलेली व गारठलेली माणसं जंगलाच्या दिशेने रेल रस्ता बांधत नेत होती.
        अर्थात, काही लोक पसार झालेच होते. इतरही अनेक अडचणी वेळोवेळी उभ्या राहात
        होत्या. एका रात्री कामगारांसाठी पावच पोचू शकला नाही. तर एकदा रेलखात्याने
        कळविले की रूळांखालचे लाकडी ओंढेच नाहीत. कामाच्या ठिकाणी रूळ व इंजिने
        पाठवण्याची साधने शहरच्या अधिकार्‍यांना मिळेनात. आधीच्या कामगारांची जागा
        घ्यायला नवे कामगार मिळत नव्हते. पहिले कामगार इतके थकले होते की त्यांना
        थांबवून धरण्यात अर्थ नव्हता. पण त्यांनीच&nbsp; थांबून काम सुरू ठेवणे भाग
        होते. कामगारांची सहनशक्ती संपली होती. त्यांना ‘घरी’ जायचे होते. पण नवी
        कुमक मिळेपर्यंत असं काम मध्येच अर्ध सोडून पळून जाणं त्यांच्या विचारांना
        व शिस्तीला शोभत नव्हतं. उलट कामासाठी ज्या तुक़ड्या पाडल्या होत्या,
        त्यांच्यात चुरशीने काम करण्याची स्पर्धा लागली. दुसर्‍या तुकड्यांवर मात
        करायचीच, आता मैत्री वगैरे काही नाही – जो जिंकेल तो खरा. या भावनेने काम
        सुरू राहिले. राक्षसी ताकदीने माणसे काम करीत राहिली. सारे विक्रम, सारे
        अंदाज मोडत राहिली.
      </p>

      <p>
        बांधकाम तुकडीतील कामगारांची संख्या विषमज्वराच्या साथीने रोडावत चालली
        होती. अखेर पावेललाही विषमज्वर व न्युमोनियाची लागण झाली. त्याची रवानगी
        घरी झाली. मरणाच्या दारात पोचलेला पावेल आजारावर मात करून बरा झाला. या
        काळात पावेलच्या शब्दांत त्याचे विचार असे व्यक्त होतात…
      </p>

      <p>
        ‘‘जीवन हा माणसाचा सर्वात प्रिय असा ठेवा. हा ठेवा त्याला एकदाच लाभतो.
        म्हणून त्याने असे जीवन जगले पाहिजे की, वर्षे वाया गेल्याची बोचरी खंत
        त्याला कधी वाटू नये. क्षुद्र आणि क्षुक भूतकाळाबद्दलची जळती शरम त्याला
        कधी स्पर्शू नये. त्याने असे जगावे की मरतेसमयी त्याने म्हटले पाहिजे :
        माझे सारे जीवन, माझी सारी शक्ती, जगातल्या सर्वोत्तम कार्यासाठी –
        मानवजातीच्या मुक्तीलढ्यासाठी वेचली. प्रत्येकाने आपल्या जीवनाच्या
        प्रत्येक क्षणाचा वापर केला पाहिजे, नाहीतर एखादे अचानक आजारपण अथवा
        दुर्दैवी अपघात त्या जीवनाची अकाली अखेर करतो.’’&nbsp;
      </p>

      <p>
        बरा होऊन पावेल कोर्चागिन पुन्हा शहरात आला. कामगार म्हणून कामावर रुजू
        झाला. पक्षाची असंख्य जबाबदारीची कामे पार पाडू लागला. धोरणं आखण्यात,
        योजना बनवण्यात व त्या राबवण्यात पुढाकार घेऊ लागला. ‘बोल्शेविक सर करू
        शकणार नाही, असा किा नाही’, या निर्धाराने समाजाच्या नवनिर्मितीच्या
        कार्यात स्वत:ला झोकून दिले.&nbsp;
      </p>

      <p>
        पुढे लेनिन यांचे देहावसान झाले. तेव्हा अनेक कामगार बोल्शेविक पक्षात
        सामील झाले. जे पूर्वी काठावर होते, ते आपल्या पुढार्‍याच्या मृत्यूमुळे
        खडबडून जागे झाले. त्यामुळे पुढारी गेला तरी पक्षाच्या फळ्या अविचल
        राहिल्या.&nbsp;
      </p>

      <p>
        मात्र पावेलची शारीरिक ताकद दर वर्षागणिक क्षीण होत चालली होती. हे स्वत:शी
        मान्य करणे जरी त्याला त्रासदायक वाटत होते, तरी सत्य होते. याला दोनच
        पर्याय होते : कामाचा ताण सहन होत नाही असे मान्य करून स्वत:ला अपंग म्हणून
        जाहीर करणे किंवा जमेल तितके दिवस काम करीत राहणे. पावेलने दुसरा मार्ग
        पत्करला. त्याच्या माासंस्थेची गंभीर हानी झाली होती. त्याचे अवयव हळूहळू
        लुळे पडत जाणार होते आणि या प्रक्रियेला आळा घालण्यास वैद्यकशास्त्र असमर्थ
        होते.&nbsp;
      </p>

      <p>
        अशा वेळी पावेलने आत्महत्येचाही विचार केला. पण जीवन असह्य होते तेव्हाच ते
        कसे जगायचे हे शिकून आपले जीवन इतरांसाठी उपयोगी बनवणे महत्त्वाचे असते, हे
        पावलेला माहीत होते. म्हणून त्याने स्वत:चा धिक्कार करत आत्महत्येचा विचार
        सोडून दिला.&nbsp;
      </p>

      <p>
        आता पावेल संपूर्ण वेळ वाचन, लेखन व चिंतन यात घालवत असे. जवळ भरपूर
        पुस्तके आहेत आणि दुसरे काहीही काम करावे लागत नाही, अशी परिस्थिती गेल्या
        आठ वर्षांत पावेलला प्रथमच लाभत होती. नव्याने ज्ञान प्राप्त झालेला माणूस
        ज्या हावरेपणाने पुस्तकं वाचतो तसा तो वाचत होता. दिवसाचे अठरा तास तो
        अभ्यास करी. ताया नावाच्या एका मुलीशी त्याने लग्न केले होते. हळूहळू
        पावेलचे दोन्ही पाय लुळे पडले. त्याला असह्य वेदना सहन कराव्या लागत
        होत्या. पावेलच्या पुन्हा पुन्हा केलेल्या आग्रहानंतरही तायाने त्याला
        सोडले नाही. पावेलची आई आता त्या दोघांबरोबर येऊन राहू लागली. ताया आता
        पक्षाची उमेदवार झाली. कामात तिचा जास्तीत जास्त वेळ जाऊ लागला. मोकळी
        संध्याकाळ आता त्यांना क्वचितच लाभे. पावेल याला कसा आक्षेप घेऊ शकणार
        होता? असे घडणे स्वाभाविकच होते.&nbsp; आधी ती त्याची केवळ पत्नी होती,
        सहचरी होती. पण आता ती त्याची शिष्या होती, त्याची पक्षातील साथीदार होती.
        राजकीय दृष्ट्या ताया जसजशी अधिक परिपक्व होत जाईल, तसतशी त्याच्या
        वाट्याला ती कमी कमी येत जाईल, याची पावेलला जाणीव होती.&nbsp;
      </p>

      <p>
        दरम्यान पावेलचे डोळे पूर्ण निकामी झाले. या काळात तो अभ्यास मंडळ चालवित
        होता. तरुणांबरोबर घालवलेल्या त्या वेळामुळे त्याला नवी शक्ती व जोम
        प्राप्त झाला. जमेल त्या पद्धतीने मार्गाने, शारीर वेदना दात ओठ आवळून सहन
        करत, तो लिखाण करीत होता. (प्रस्तुत कादंबरी&nbsp; सुद्धा याच काळात लिहिली
        गेली) त्याचे लिखाण लेनिनग्राडच्या प्रादेशिक पक्ष समितीच्या सांस्कृतिक
        विभागाने मंजूर केले, प्रकाशित करण्याचे ठरविले तेव्हा पावेलच्या दृष्टीने
        ती नवीन जीवनाची एक सुरुवात होती.&nbsp; शारीरिक अपंगत्वाची पोलादी बंधने
        तुटून पडली होती आणि आता नव्या शस्त्रानिशी सा होऊन तो परत लढवय्यांचं जीवन
        जगायला सज्ज झाला होता.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अग्निदिव्य	– वंदना पलसाने"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अग्निदिव्य\t– वंदना पलसाने",
    english: "",
  },
  short: {
    marathi:
      "निकोलाय अस्त्रोवस्की यांच्या या कादंबरीच्या दुसर्‍या भागावर गेल्या महिन्यात माहितीघरात चर्चा झाली. मागील अंकात आपण ‘अग्निदिव्य’च्या पहिल्या भागातली पावेलची कहाणी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
