const articleData = {
  content: {
    marathi: `<article
  id="post-20228"
  class="post-20228 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        भाषा हे संवादाचं माध्यम असं अनेकदा म्हटलं जातं, त्यापूर्वी ते विचाराचं
        माध्यम आहे, असं म्हटलं तर ते आपल्याला प्रथमदर्शनीही पटतं,&nbsp;
      </p>

      <p>पण हे नेमकं घडतं कसं?</p>

      <p>
        वैखरी’ म्हणजे ‘वाणी’ किंवा ‘भाषा’ हा फार ढोबळ अर्थ झाला. खरं तर,
        आपल्याकडं ‘वाणीत्रया’चा म्हणजे वाणीच्या तीन प्रकारांचा किंवा तीन
        टप्प्यांचा उल्लेख येतो. ‘पश्यन्ती’, ‘मध्यमा’, आणि ‘वैखरी’ हे ते तीन
        प्रकार. त्यांच्यातला भेद एका उदाहरणानं स्पष्ट करता येईल. समजा, माझं एक
        किमती फाउंटनपेन सापडत नसल्यामुळं माझ्या मनाला चुटपूट लागून राहिलेली आहे.
        त्याबद्दल विचार करताकरता माझ्या एकदम मनात येतं की त्या देवदत्तानं पेनचं
        फार कौतुक केलं होतं. पेन ठेवलेल्या टेबलाजवळही तोच एकटा पुष्कळ वेळ होता.
        मग मला एकदम ‘‘दिसतं’’ की देवदत्तानं पेन चोरलेलं आहे. ही ‘पश्यन्ती’ वाणी.
        ही अमुक एका भाषेतली आहे असं म्हणता येणार नाही. जे काय ‘‘दिसायचं’’ ते
        एकदम दिसतं. ना त्याला काही क्रम, ना कसलेही खंड किंवा घटक. पण गोष्ट
        एवढ्यावरच थांबत नाही. मला हे जे काही दिसलं ते दुसर्‍या कुणाला तरी
        सांगावंसं वाटतं. निदान मनात खूणगाठ बांधावीशी वाटते. मग मी मनातल्या मनात
        म्हणतो, ‘देवदत्तानं पेन चोरलं असणार’, किंवा&nbsp; ‘Devadatta must have
        stolen the pen’ किंवा ‘देवदत्त ने पेन चुराया होगा’. ही मधील वाणी, म्हणून
        ‘मध्यमा’! ही वाययं मनाशी म्हणताना काय झालं पहा-अखंड, निरवयवी आशयाची
        विभागणी झाली : चोरण्याची क्रिया, तिचं कर्म, कर्ता इत्यादि. या खंडांचा
        विशिष्ट क्रम आला. क्रियापदांचं कोणत रूप वापरायचं याची निवड आली. पण हे
        सगळं करायचं म्हणजे मराठी, इंग्रजी, हिंदी-जी कोणती भाषा आपण निवडली असेल
        तिच्या संकेतांची बंधनं ‘मध्यमा’ वाणीवर आली. यानंतरचा टप्पा म्हणजे हा आशय
        किंवा हे वाक्य मुखर व्हायचं, दुसर्‍याला ऐकू जाईल असं उङ्खारलं किंवा
        लिहिलं जायचं. हा झाला वाणीचा तिसरा आविष्कार. हा तिसरा आविष्कार म्हणजे
        ‘वैखरी’ वाणी. ती लोकव्यवहारात गुरफटलेली असते. अशा रीतीनं माणसाची बुद्धि
        आणि लौकिक प्रतिभा ह्यांच्या साहाय्यानं तीन टप्प्यांतून वयत्याचा प्रवास
        होतो. त्याला ‘शब्दांतयोग’ असं म्हणतात. श्रोत्याचा प्रवास म्हणजे
        ‘शब्दपूर्वयोग’ मात्र प्रथम ‘वैखरी’, मग ‘मध्यमा’, आणि त्यानंतर ‘पश्यन्ती’
        ह्या उलट्या क्रमानं होतो. वयत्याला जे ‘‘दिसलं’’ तेच श्रोत्याला ‘‘दिसलं’’
        की हा भाषाव्यवहार सफळ-संपूर्ण होतो, म्हणजेच भाषेच्या मदतीनं यशस्वी
        संज्ञापन, कम्युनिकेशन घडतं. यावरनं तुमच्या लक्षात येईल की ह्या
        भाषाव्यवहाराच्या केंद्रस्थानी ‘वैखरी’ असते. शब्दांत योगाचं अंतिम टोक
        ‘वैखरी’ हे असतं अन ‘वैखरी’ पासूनच शब्दपूर्वयोगाला प्रारंभ होतो.
        थोडक्यात, वक्ता अन श्रोता ह्यांना जोडणारा पूल म्हणजे ‘वैखरी’ असं म्हणता
        येईल.
      </p>

      <p>
        (वैखरी पुस्तक प्रकाशनापूर्वी ह्या पुस्तकाच्या शीर्षकाबद्दल सांगताना :
        1981)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वैखरी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वैखरी",
    english: "",
  },
  short: {
    marathi:
      "भाषा हे संवादाचं माध्यम असं अनेकदा म्हटलं जातं, त्यापूर्वी ते विचाराचं माध्यम आहे, असं म्हटलं तर ते आपल्याला प्रथमदर्शनीही पटतं, ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
