import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20558"
  class="post-20558 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        चौथीच्या टप्प्यावर प्राथमिक शालेय प्रमाणपत्र परीक्षा घेण्याचा निर्णय
        होऊन, त्या दिशेनं कार्यवाही सुरू झालेली आहे. ही परीक्षा कशी योग्यच आहे
        हे सांगण्याचा प्रयत्न करणारे लेख शासनाचे प्रतिनिधी वर्तमानपत्रातून
        प्रसिद्ध करत आहेत. नमुना प्रश्नांची यादी शालेय शिक्षकांच्या नावावर
        प्रसिद्ध होत आहे. शिक्षकांच्या कार्यशाळांचं आयोजन होत आहे.
      </p>

      <p>
        या नव्या परीक्षेच्या कल्पनेला विरोध करणारा आवाजही थोडा का होईना ऐकू येतो
        आहे. पण परीक्षेचा निर्णय करणारांना तो जराही जुमानायची इच्छा नाही. अशा
        वेळी नम्रपणे सांगणं, बजावणं, विरोध करणं असे अनेक मार्ग आहेत. त्यानुसार
        काहींनी विरोधी मते नोंदवली, भेट घेऊन समजावण्याचा प्रयत्न सुरू केला,
        इतकंच काय मुंबईच्या पालक शिक्षक संघाने न्यायदरबारी याचिका दाखल केल्याची
        किंवा मुख्यमंत्र्यांचं मन वळवण्याचा प्रयत्न उच्च स्तरावरून होत असल्याची
        अशा बातम्या आपण सर्वांनी वाचलेल्या असणार.
      </p>

      <p>
        आपल्या राज्याच्या शिक्षणमंत्र्यांना शिक्षणाची, विशेषत: ग्रामीण वंचित
        बालकांच्या शिक्षणाची विशेष आस्था आहे, असं मी मनापासून मानते. त्यामुळे या
        परीक्षेमागे त्यांचा हेतू भला असणार पण मार्ग मात्र सपशेल चुकतो आहे. आपण
        करतोय ते योग्यच आहे ना, हे पडताळण्यासाठी क्षणभर थांबावं हे संत तुकाराम
        महाराजांनी म्हटलं आहे, ते त्यांनी आठवावं एवढी आमची नम्र विनंती आहे. काय
        होतं, विरोध करणारे हे दुष्टपणे आपल्या प्रत्येक योजनेला विरोध करत आहेत
        आणि त्यांचा त्यामागे आपमतलबी हेतू आहे असं एकदा मानलं ना, की आपल्या
        विचारांची गती खुंटते. म्हणून शिक्षणमंत्री आणि त्यांच्या शासनसहकार्‍यांनी
        विरोधी मुद्यांचा एकदा स्वच्छपणे विचार करायला हवा.
      </p>

      <p>
        पालकनीतीचे वाचक हे बालकांच्या विकासात, शिक्षणात रुची असणारे आहेत,
        त्यांनीही या विषयात सक्रीय रस घ्यावा, काय नेमकं घडतंय, त्यातलं काय भलं
        आहे वा नाही हे पडताळावं.&nbsp; कशासाठी ही परीक्षा घ्यायची? एक तर आज
        शिक्षणव्यवस्थेची स्थिती बरी म्हणावी अशी नाही, शिक्षक नीट शिकवतच नाहीत
        आणि मग इ. तिसरी – चौथी पूर्ण झाली तरी आमच्या बालकांना वाचता-वाचलेलं
        समजता, मनातलं लिहिता येत नसतं. अंक-संख्यांची संकल्पना उमजलेली नसते.
        ह्याचं कारण ही मुलंमुलीच कुचकामी – असं मुळीच नाही. अडचण येते आहे ती अनेक
        कारणांनी, त्यात शिक्षकांच्या, शाळाव्यवस्थेच्या कमतरतेचा मुद्दा मोठा आहे.
        परीक्षा घेतल्यानं शाळाव्यवस्थेला जबाबदारीची जाणीव होईल, अशी त्यामागची
        अटकळ आहे.
      </p>

      <p>
        गंमत अशी आहे की यासाठी परीक्षा घेण्यापेक्षा (किंवा निदान त्यापूर्वी)
        शिक्षकांना बरं प्रशिक्षण देता येईल. परीक्षेचं तंत्र शिकवण्याचं&nbsp;
        प्रशिक्षण नव्हे, तर खर्‍या अर्थानं वाचन – लेखन शिकवण्याचं. त्यासाठी
        थांबण्याचीच गरज नाही. ती गरज आजवरच्या अनेक अभ्यासांनी स्पष्ट केलेलीच
        आहे. त्याशिवाय जर आपला मूल्यमापनावर विडास असलाच तर, लहान मुलांपेक्षा
        मूल्यमापनाचा अर्थ प्रौढांना खरा समजतो म्हणून आणि आपल्यालाही परिस्थितीचा
        अंदाज यावा म्हणून शिक्षकांचीच परीक्षा घेऊया. त्यांना जे शिकवायचं आहे, ते
        त्यांना आलं तर पाहिजे. त्यांची तयारी चांगली झाली की फारतर बालकांच्या
        परीक्षेचा विचार करता येईल.&nbsp;
      </p>

      <p>
        एकतर आधी पुरेसा विचार न करता सोईस्कर शिक्षणतज्ज्ञांचा हवाला घेऊन
        घाईघाईनं या परीक्षेची घोषणा केली गेलेली आहे. दुसरं सर्वंकष
        मूल्यमापनासाठी अत्यावश्यक तारतम्य यात बाळगलेलं नाही, ते यावं म्हणूनच
        शिक्षकांच्या मूल्यमापनाचा पर्याय आम्ही सुचवला आहे. तिसरं, वय 6 ते 14 या
        गटातल्या मुलामुलींना दर्जेदार शिक्षण आपण देऊ लागतो. ते मिळण्यासाठी
        पुरेशा शाळा, बांधलेल्या वर्गखोल्या या व्यवस्थाही अद्याप मिळालेल्या
        नाहीत, आपण देऊ शकलेलो नाही, याकडे दुर्लक्ष होते आहे. ते तर या गडबडीत
        आणखीच वाढणार.
      </p>

      <p>
        वयाच्या या टप्प्यावर आणि वाचन-आकलन-लेखन या पातळीवर तळ्यात-मळ्यात
        होणार्‍या परिस्थितीत स्पर्धात्मक परीक्षेसाठी आवश्यक तंत्र आत्मसात
        करण्याचा अनावश्यक भार बालकांना उचलावा लागणार आहे. आणि त्या धडपडीत
        शिक्षणातलं तथ्य हरवून बसण्याची भीती संभवते.
      </p>

      <p>
        एवढंच नाही तर बुद्धीमापनाच्या नावाखाली होणार्‍या परीक्षेत तंत्र न
        जमल्यास किंवा कोणत्याही इतर कारणानं कमी पडल्यास बुद्धीमत्ताच कमी आहे असा
        अन्याय्य शिक्का माथी बसणार आहे. दुर्दैवानं संधींची वंचितता अनुभवणार्‍या
        ग्रामीण, वंचित शाळांमधल्या मुलांमुलींवरच ही शिक्केबाजी होणार. कारण
        शहरातल्या, सधन, सुशिक्षित इ. पालकांकडे संधीसंचित शाळेलाही नाही जमलं तर
        यलासेसना घालण्याचा म्हणजे तंत्र शिकवण्याचा अमोघ उपाय असतो. या यलासेसचं
        भयंकर फावणार आहेच. तरीही अवेळी, अस्थानी योजलेली, बालविकासावर अनावश्यक
        ताण आणणारी आणि अन्याय्य अशी ही परीक्षा शासनाला का घ्यायचीच आहे?
      </p>

      <p>
        बालशिक्षणाच्या या कामात आपल्यासमोर प्रश्न आहेत, अजून मनाजोगती व्यवस्था
        उभारली नाही, ह्याबद्दल मंत्रीमहोदय, परीक्षा मंडळाचे प्रमुख आणि आम्ही
        सामान्य शिक्षणकर्मी ह्यांच्यात अजिबात मतभेद नाही. मुद्दा इतकाच आहे की
        आपला प्रश्न आणि त्यावर आपण योजलेली उत्तरं यात सरळ संबंध आहे ना, एवढं
        पाहून घ्यायला हवं. नाहीतर बिरबलाच्या गोष्टीतल्यासारखं अंधाररानात हरवलेली
        अंगठी भलत्याच उजेडातल्या रस्त्यावर शोधू पाहणार्‍या माणसासारखे आपण
        प्रयत्न – कष्ट करूनही सदैव अपयशी ठरू. खरं म्हणजे, मूर्ख ठरू.
      </p>

      <p>
        अजूनही वेळ गेलेली नाही. एकवार जागीच थांबून मोकळ्या मनानं या निर्णयाचा
        पुनर्विचार व्हायला हवा आहे. न्यायव्यवस्थेच्या आज्ञेनं किंवा राजकीय
        बलाबलाच्या स्पर्धेतली खेळी म्हणून ही परीक्षा न होण्याचीही शक्यता दिसते
        आहे. तसं झालं तरी बालकांच्यावर होऊ पहाणारा अन्याय वाचला यासाठी आनंद
        वाटेलच पण तो खरा नव्हे. बालकांच्या विकासासाठीची योग्य वाट सापडून, हा
        भलताच उपद्व्याप थांबवावा, हे जाणून संबंधितांनी हे केलं तर त्यात खरी मजा
        आहे, भविष्यासाठीची सोनेरी पहाट आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – सप्टेंबर २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेंबर २००२",
    english: "",
  },
  short: {
    marathi:
      "चौथीच्या टप्प्यावर प्राथमिक शालेय प्रमाणपत्र परीक्षा घेण्याचा निर्णय होऊन, त्या दिशेनं कार्यवाही सुरू झालेली आहे. ही परीक्षा कशी योग्यच आहे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
