import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20347"
  class="post-20347 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong>रोहिणीताई गेल्या</strong><strong>? </strong
        ><strong
          >शक्यच नाही. आपल्याला हे मान्यच नाही. त्यांचं प्रसन्न व्यक्तिमत्व
          पुन्हा बघायला मिळणार नाही</strong
        ><strong>, </strong><strong>पण म्हणून काय झालं</strong
        ><strong>? </strong
        ><strong
          >शिक्षणाच्या वाटेवर भेटलेली आमची ही प्यारी सखी आजही आमच्या सर्वांच्या
          मनात दीपशिखेसारखी तेजाने झळकते आहे आणि सततच असेल.</strong
        >
      </p>

      <p>
        चौदा वर्षे बघता बघता निघून गेली. त्या सार्‍यांच्या अनेक पाऊल खुणा मनावर
        उमटल्या आहेत. सार्‍यांचीच दिशा सृजन-आनंद विद्यालयाकडे वळणारी. चौदा
        वर्षांपूर्वी रोहिणी संत माझ्यासाठी फक्त मीराताईंची सून होती. – सृजन
        आनंदमध्ये मराठी शिकवायला येणार्‍या आमच्यातील सर्वांत वडीलधार्‍या
        मीराताईंची सून! तिचे मला झालेले पहिले दर्शन बाळंतिणीच्या स्वरूपातील.
        तान्ह्या शाल्मलीला मांडीवर घेतलेली गोरीपान, रसरशीत, बडबडी, लाघवी रोहिणी.
        बोलता बोलता सहज मी म्हटले, शाल्मली जरा मोठी झाली की, ‘‘आनंदाच्या
        चांदण्याने बहरून जाणार्‍या सृजनमध्ये या शिकवायला.’’ ती नुसतीच हसली.
      </p>

      <p>
        शाल्मली तीन वर्षांची होता होता रोहिणीने शाळेत दबकत दबकत पहिले पाऊल
        टाकले. एक दोन वर्षांतच तिच्या दबकत पडणार्‍या पावलांचा पायरव जाऊन
        तिच्याशिवाय विविध उपक्रमांत ‘जान’ भरेनाशी झाली. कुठेही शिक्षणजत्रा
        घ्यायची तर रोहिणीताई त्याच्या सूत्रधार असत. पालक-शिक्षकांचे नाटुकले सादर
        करायचे तर रोहिणीताईंना वगळून त्याचा विचारच होईना. विज्ञानाचा इतर
        अभ्यासविषयांशी दुवा शोधणे, नानाप्रकारची कोडी रचून त्याचा अभ्यास विषयांशी
        मेळ घालणे, मुलांचा अभ्यास/वर्तन याबद्दल पालकांशी सुसंवाद साधणे,
        विद्यालयापुढच्या मोकळ्या जागेत रंगपंचमीच्या दिवशी भलीमोठी काहील रंगाने
        तुडुंब भरण्याबाबात आग्रही राहणे, मुलांबरोबर मूल होऊन रंग खेळणे, सर्वांशी
        जमवून घेत हसत खेळत शालेय कार्यक्रम पार पाडणे, काही महत्त्वाचे मुद्दे
        शिक्षकसभेत कडकपणाने लावून धरणे, अनाठायी खर्च होणार नाही आणि आवश्यक तेथे
        खर्चाला मंजुरी नाकारली जाणार नाही याचा तोल सांभाळणे, क्रीडास्पर्धेत
        पालक-शिक्षकांच्या सामन्यात शाल्मलीची आई म्हणून कधी पालकांच्या बाजूने
        हिरिरीने खेळणे तर कधी शिक्षक जिंकायला हवेत म्हणून शिक्षकांच्या बाजूने
        जिद्दीने दोरी खेचणे – अशी रोहिणीची नानारूपे आज डोळ्यांसमोर येतात. आपल्या
        सप्तरंगांच्या कमानीची प्रत्यंचा खेचून उभे राहणारे इंद्रधनुष्य जसे सारे
        आकाश विलोभनीय करते तसे सृजन आनंदचे प्रांगण आणि परिसर रोहिणीच्या
        अस्तिवाने व तिच्या नानाविध गुणांच्या पखरणीने विलोभनीय होत असे. ‘असे’
        म्हणायचे कारण रोहिणी आता नाही! 5 ऑयटो. 2002 रोजी बलिप्रतिपदेच्या दिवशी
        सकाळीच तिने प्रस्थान ठेवले. परलोकातला सृजन-आनंद समजून घेण्यासाठी!
      </p>

      <p>
        गेली दहा वर्षे रोहिणीताई कॅन्सरशी झुंज देत होत्या. त्यांचे ब्रेस्ट
        कॅन्सरचे पहिले ऑपरेशन डॉ. उदयप्रकाश संत यांच्याच दवाखान्यात झाले. एका
        दुर्धर आजाराशी मुकाबला करणार्‍या व्यक्तीला आपण बघतोय असे तिला
        भेटणार्‍याला वाटतच नसे. चेहर्‍यावर तेच उत्फु हास्य, तसाच चिवचिवाट, तसेच
        सृजन-आनंदबद्दलचे भावी मनसुबे!
      </p>

      <p>
        डॉ. सुनंदा अवचटांचा जीवनमंत्र आम्ही सारेच पुटपुटायचो, ‘‘तरी बरे, ब्रेस्ट
        कॅन्सर झाला. बहुसंख्य लोक ह्या ऑपरेशननंतर पंधरा-वीस वर्षे छान जगतात.’’
        आमचे बोलणे खरे होण्याची चाहूल चार-पाच महिन्यांत लागली. तीच टवटवी, तोच
        उत्साह घेऊन रोहिणीताई पुन्हा कामाला शाळेत येऊ लागल्या. पण दु:ख आणि संकटे
        दबक्या पावलांनी येतात हेच खरे! सात-आठ महिन्यानंतर ‘‘खुर्चीवर फार वेळ
        बसले की माझी मांडी थोडी दुखते’’, अशी बारीकशी तक्रार करणार्‍या
        रोहिणीताईंवर बघताबघता कॅन्सरने आपला कब्जा जारी केला. कधी कमरेचे हाड, तर
        कधी लिव्हर!
      </p>

      <p>
        ‘सृजन-आनंदचे काम एका व्यक्तीने सिद्ध केलेले नसून ते समूहसिद्ध आहे,
        समाजाने समाजासाठी चालविलेले हे एक विद्यालय आहे’, असे एका मुलाखतीत मी
        सांगितले होते. ‘सृजन-आनंद-शिक्षण यांचा परस्परांशी केवळ दुवा नसून
        वेगवेगळ्या प्रकारचे सृजन आनंद&nbsp; आणि अधिकाधिक वरच्या पातळीवरचे सृजन
        आनंद हाच शिक्षणाचा प्राणभूत भाग आहे आणि हे कसे साकारते हे दाखविणारे
        सृजन-आनंद विद्यालय ही एक प्रायोगिक भूमी आहे’, असेही मी त्या मुलाखतीत
        म्हटले होते. विद्यालयात पंधरा-वीस व्यक्ती काम करतात. चार-पाच व्यक्ती
        विद्यालयाची शैक्षणिक आणि प्रशासकीय बाजू बळकट करण्यासाठी प्रयत्नशील
        असतात. ह्या पाच-सहा व्यक्तींच्या मालिकेतील एक ठसठशीत मणी म्हणजे
        रोहिणीताई होत्या. नवे नवे अध्ययन-अनुभव शोधण्याचा त्यांना ध्यास असे.
        नदीचा पूर बघणे, बैलाला नाल मारला जात असताना पाहणे, कुत्रा जसा बशीत
        घातलेले दूध पितो त्याप्रकारे बशीतला पातळ पदार्थ पिऊन बघण्याची स्पर्धा
        लावणे, एक दोन मोठ्या भांड्यात विविध पदार्थ व वस्तू ठेवून त्यांपैकी
        कोणत्याही तीन-चार वस्तू / पदार्थ घेऊन काही तरी प्रयोग करून दाखवा असे
        मुलांना आवाहन करीत विज्ञान अध्ययन-अध्यापनाला स्वयंशोधित प्रयोगाची जोड
        देण्याचा प्रयत्न करणे, गणिताची मांडणी करताना क्रियादर्शक चिन्ह कुठे व का
        असायला हवे याबद्दल अनेकांशी चर्चा करणे – असे कितीतरी स्मृतिकण
        रोहिणीताईंचे नाव घेताच डोळ्यांपुढे झेपावतात. योग्य कृतींची जोड
        दिल्याशिवाय पाच-सात वर्षाच्या मुलांचे शिकणे प्रत्ययकारी होत नाही हे बी.
        एड्. नसलेल्या रोहिणीताईंनी जाणले होते. एखादा विषयांश शिकविताना किती
        वेगवेगळ्या पैलूंचा विचार करावा लागतो हे समजून घेत त्या पाठ टाचण लिहीत
        असत. प्रत्यक्ष जीवनव्यवहाराशी अभ्यासाचा दुवा जोडण्याचा त्यांचा प्रयत्न
        असे. शिकवणे म्हणजे मुलांना भरवणे नव्हे हे त्यांनी ओळखले असल्याने बघणे,
        पाहणे, निरीक्षण करणे, शोधणे, अजमावणे, तर्क करणे, तुलना करणे, स्वत: विचार
        करणे आणि निर्णय घेणे अशा सार्‍या क्रियाप्रक्रियांचा परिचय होत मुले
        ‘शिकती’ व्हावीत याबद्दल त्यांचे प्रयत्न कायम जारी असत.
      </p>

      <p>
        गेल्या दहा-बारा वर्षांत कितीतरी वेगवेगळ्या जबाबदार्‍या त्यांनी सहजतेने व
        समर्थपणे पेलल्या. असे होता होता रोहिणीताई आणि जबाबदारी यांची पक्की गाठ
        कधी बसली ते समजलेच नाही. दोन-चार तासांत पाहुण्यांना विद्यालय समजावून
        सांगणे हे तसे अवघड काम. पण रोहिणीताई पाहुण्यांना योग्यवेळी नोंदवहीतील
        आवश्यक नोंदी दाखवत, उपक्रमांच्या अहवालातील नोंदींचा आधार घेत,
        विद्यालयाबद्दलची जी आठ पुस्तके लिहिली गेली आहेत त्यातील नेमका परिच्छेद
        वाचून दाखवत. पाहुण्यांना दैनंदिन व नैमित्तिक कामाबद्दल सविस्तर सांगत.
        एकदा येऊन गेलेल्या संस्थेतील दुसरे काही लोक विद्यालय समजावून घेण्यासाठी
        येत तेव्हा ‘रोहिणीताई हव्यात’ अशी फर्माईश असे!
      </p>

      <p>
        अलीकडच्या काळात सलग चार-पाच तास काम केले की त्यांच्या चेहर्‍यावर
        दमणुकीचे ढग साकळून येत. पण त्याबद्दल विशेष काळजी दाखवणे त्यांना पसंत
        नसे. आजारामुळे त्यांच्या आहारावरही अनेक बंधने होती. परंतु ते निमित्त
        सांगून त्यांनी लोकांत मिसळणे थांबवले नाही. स्वत:चा छोटासा डबा घेऊन त्या
        जेवणावळीत सहभागी होत. गोडधोड, मसालेदार पदार्थ त्यांनी चाखले नाहीत याची
        जेवणावळीतल्या अनेकांना कल्पनाही नसे! आजाराने त्यांना अनेक आनंदांना पारखे
        केले. पण चुकूनही त्याबद्दल तक्रारीचा सूर त्यांच्याकडून उमटत नसे. आजार
        त्यांना जो ‘ब्रेक’ म्हणून कामासाठी वेळ देई त्या वेळात घरात, दारात,
        विद्यालयात, रोटरीत, समारंभात, उपक्रमांत त्या शक्य तितक्या सहभागी असत.
        अगदी आनंदाने सहभागी असत. आजारातून तिसर्‍यांदा बर्‍या झाल्यावर काही
        मंडळींनी त्यांच्यासाठी ‘आरोग्य उत्सव’ साजरा केला. अशी पाच-सहा उत्सवी
        जोडपी त्या कार्यक्रमाचे प्रमुख पाहुणे होती. आजही रोहिणीबद्दल लिहीत असता
        कृश झालेली उत्सवमूर्ती रोहिणी आणि तिचे पती पिसाच्या कागदी टोप्या लावून
        पिपाण्या वाजवत प्रेक्षकांत कसे फिरत होते हे आठवते.
      </p>

      <p>
        रोहिणीने आम्हां सर्वांना स्वत:च्या कृतीने अनेक धडे दिले. स्वीकारलेल्या
        कामाबद्दल तळमळीने आणि निरपेक्षवृत्तीने कार्यरत कसे राहावे याचा जणू ती
        वस्तुपाठ होती. स्वत:ला न पटणार्‍या गोष्टींबद्दल ठाम मत प्रकट करताना
        त्यात कर्कशता आणि व्यक्तिनिष्ठता कशी नसावी याची ती नमुना होती. बालसुलभ
        उत्सुकता हा कोणत्याही वयातल्या अध्ययनाचा केंद्रबिंदू असला तरी प्रौढ
        व्यक्तींनी त्यात बालिशता कशी मिसळू नये हे दाखवणारे तिचे वर्तन सहज असे.
        सौंदर्याचे लेणे तिला लाभलेले असूनही तिने ते जसे कधी दिमाखाने मिरवले नाही
        तसेच डोक्यावरील संपूर्ण केस गळल्यानंतर स्कार्फ बांधून वावरण्यात तिला
        कधीच आपण सुंदरतेचा अपमान करतो आहोत असे वाटले नाही. प्रांजळपणा हेच तिच्या
        व्यक्तिमत्त्वाचे मूलभूत सौंदर्य होते. पारदर्शी नितळपणाने सत्य सांगणारे
        डोळे हेच तिचे वैशिष्ट्य होते. केलेल्या निर्धाराबाबतचा निश्चयी ठामपणा हा
        तिचा विशेष होता. विद्यालयाबद्दल असणार्‍या कमालीच्या ओढीमुळे कॅन्सरची पकड
        ढिली करत जमेल तितका आचारविचार करीत विद्यालयाबद्दलचा जिव्हाळा शेवटच्या
        क्षणापर्यंत जपत झालेला तिचा देहान्त म्हणजे जणू अस्ताचली जाणार्‍या
        सूर्याने उद्याच्या प्रकाशाचे दिलेले आडासन. अशी ही आमची रोहिणीताई !
        तिच्या देहान्ताने समाजाला जणू तिने पुन: एकदा विनवले आहे, ‘‘सृजन-आनंद हे
        समाजाने समाजासाठी उभे केलेले प्रायोगिक विद्यालय आहे. त्यातील विद्येची
        जपणूक आणि जोपासना करण्यासाठी समाजातील सुयोग्य व्यक्तींनी आपला सहकार्याचा
        हात द्यायलाच हवा. निरपेक्ष सहभागाचा आनंद आपले आयुष्य कसे कृतार्थ करतो
        याचा आनंद घ्यायलाच हवा. हा आनंद घेत घेतच मी शेवटचा श्‍वास घेतला असला तरी
        तुमचे सारे श्‍वासोच्छ्वास त्यामुळे सुगंधित असोत.’’
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सृजनची ‘रोहिणी’   – प्राचार्या लीला पाटील"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सृजनची ‘रोहिणी’   – प्राचार्या लीला पाटील",
    english: "",
  },
  short: {
    marathi:
      "रोहिणीताई गेल्या? शक्यच नाही. आपल्याला हे मान्यच नाही. त्यांचं प्रसन्न व्यक्तिमत्व पुन्हा बघायला मिळणार नाही, पण म्हणून काय झालं? शिक्षणाच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
