import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20137"
  class="post-20137 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>शिक्षकाचा प्रतिसाद :</strong></p>

      <p>
        मुले शाळेत प्रवेश घेतात त्या सुमारास मातृभाषेतील मूलभूत रचनावर
        बहुतेकांनी, विस्मय वाटावा एवढे प्रभुत्व मिळवलेले असते. देवघेवीच्या अनेक
        प्रसंगी भाषा कशी वापरायची हे तर मुले जाणतातच, शिवाय प्रसंगानुरूप,
        संदर्भानुरूप भाषा कशी बदलायची हेही मुले जाणतात. श्रोता म्हणून ऐकलेल्या
        संदेशाचे कृतीत रूपांतर करणे पाच वर्षांच्या मुलांना जमते. (उदाहरणार्थ :
        सांगितल्यावर पाण्याचा पेला घेऊन येणे आणि तो जागेवर ठेवणे) एवढेच नाही, तर
        बोलण्यावरून माणसांची व्यक्तिमत्वे, त्यांचे परस्परांशी असणारे संबंध
        याविषयीचे अचूक आडाखेही मुले बांधू शकतात. या सगळ्या क्षमता आपल्या
        दिनक्रमातून मुले आपली आपण कमावतात, त्यांना कोणी शिकवत असे नाही. जे जे
        काही मुलाच्या भोवताली घडते ते ते सर्व काही मुलाच्या अवधानाच्या चाळणीतून
        जातेच आणि मुलाच्या भाषाविडाचा भाग बनते.
      </p>

      <p>
        मुलाने या क्षमता कमावल्या, त्याबद्दल शिक्षक म्हणून आपल्याला आदर वाटायला
        हवा. अगदी पूर्णपणे नव्याने आपण शिकवावे, असे जवळजवळ काहीच नसते. मुलाजवळ
        असलेल्याच क्षमता आणखी वाढाव्या याकरता योग्य अशी परिस्थिती तेवढी आपण
        निर्माण करू शकतो.
      </p>

      <p>
        बोलण्याच्या संदर्भात अशी परिस्थिती निर्माण करायची, तर मुलाच्या बोलण्याला
        आपण काय प्रतिसाद देतो, याबद्दल आपण जागरूक आणि सावध असायला हवे. जेव्हा
        जेव्हा आपण मुलाचे ऐकू आणि प्रतिसाद देऊ तेव्हा या गोष्टी पाळायला हव्यात :
      </p>

      <p>1. मुलाला पूर्णपणे बोलू द्या.</p>

      <p>2. मुलाला जे सांगायचे आहे त्यात रस घ्या.</p>

      <p>3. त्याचे बोलणे खोडून काढण्याच्या आपल्या इच्छेवर मात करा.</p>

      <p>
        4. फक्त ‘छान’, ‘वा!’ किंवा ‘असं नाही’ असे न म्हणता, मुलाने जे म्हटले
        असेल, ते अधिक तपशील भरून, अधिक चांगली वाक्यरचना करून म्हणा.
      </p>

      <p>
        उदाहरणार्थ, मूल जर म्हणले असेल, ‘झाडावरची खार’ तर शिक्षकाचा प्रतिसाद असा
        काहीसा असू शकेल : ‘खार झाडावर चढताना दिसली तुला?’
      </p>

      <p>5. अधिक माहिती विचारा, त्याच विषयाची एखादी नवी बाजू मुलाला दाखवा.</p>

      <p>
        या पद्धतीने मुलांशी बोलायचे असेल, तर चांगल्यापैकी सराव हवा. सर्वात
        महत्त्वाची गोष्ट म्हणजे बोलणे हे शिकण्यासाठी एक महत्त्वाचे स्रोत-साधन
        आहे याविषयीची जाणीव असायला हवी. आणि बोलण्यातून मुलाच्या सामाजिक
        वर्तनाला, व्यक्तिमत्वाला आकार येत असतो, हे ध्यानात ठेवायला हवे.
      </p>

      <p>
        अगदीच गप्प बसणारी मुले शिक्षकांसाठी विशेष अडचणीची ठरू शकतात. काही
        मुलांना बोलण्यापेक्षा खेळण्यात, वस्तू बनवण्यात जास्त रस असू शकतो. मात्र,
        प्रतिसाद देणे, प्रश्न विचारणे, आपण काय करतो आहोत हे इतरांना सांगणे
        यापैकी काहीही करण्याची एखाद्याला इच्छाच नसेल, तर त्या मुलाकडे विशेष लक्ष
        देणे अगत्याचे ठरते. घरी विविध प्रकारे त्याच्या बोलण्याच्या उत्साहावर
        बोळा फिरवला गेला असण्याची, बोलणे दाबले गेले असण्याची शक्यता आहे. मुलाचा
        अबोलपणा ही त्याच्या व्यक्तिमत्वाच्या इतरांच्या संदर्भातली
        आत्मप्रतिमेच्या झालेल्या नुकसानाची प्रकट झालेली केवळ एक बाजू असू शकेल.
        घरच्या दडपणार्‍या वातावरणाचा परिणाम मोठा असतो, परंतु त्यात बदल करणे
        अशक्य मुळीच नसते. खरा संवेदनशील शिक्षक नेमक्या अवघड जागा हेरतो आणि
        लहानग्या मुलाच्या, जगाशी असणार्‍या संबंधात आश्चर्यकारक बदल घडवून आणतो.
      </p>

      <p><strong>काही कृती</strong></p>

      <p>
        अगदी साध्या सुध्या वर्गात कोणीही शिक्षक घेऊ शकेल अशा अगणित कृतींपैकी या
        काही कृती आहेत. दरवेळी कृती देताना थोडासा जरी बदल केला तरी आधीच्यापेक्षा
        अधिक उत्साहाने मुले ती कृती करतील. त्यामुळे, प्रत्येक वेळी जराशी नवी भर
        घालून प्रत्येक कृती कितीदाही देता येईल. केलेल्या फेरफारांची रीतसर नोंद
        ठेवा, म्हणजे तुम्ही नवीन काय केलेत हे तुमच्या अननुभवी सहकार्‍यालाही
        दाखवता येईल. पुढे वर्णन केलेल्या प्रत्येकच कृतीत जरासे बदल करून विविधता
        आणता येईल, त्यातूनच निराळ्या कृती निर्माण होतील.
      </p>

      <p>1 : तुला काय दिसलं?</p>

      <p>
        पहिली पायरी : एका मुलाला वर्गाबाहेर पाठवावे. काय दिसते आहे हे पाहून येऊन
        ते त्याने वर्गाला सांगावे.
      </p>

      <p>उदाहरणार्थ : तो सांगू शकेल की एक टक, दोन दुकानं आणि एक सायकल दिसली.</p>

      <p>
        दुसरी पायरी : आता बाकीच्या मुलांनी शक्यतो गोलात बसावे आणि आळीपाळीने
        त्याला एकेक प्रश्न विचारावे.&nbsp;
      </p>

      <p>
        उदाहरणार्थ : कुणीतरी विचारले, ‘सायकलच्या हँडलला काय लावलं होतं?’ याचे
        उत्तर असू शकेल, ‘बास्केट’ मग पुढचा प्रश्न कदाचित असेल, ‘बास्केटचा रंग
        कोणता होता?’
      </p>

      <p>
        तिसरी पायरी : प्रश्नांची पहिली फेरी संपली, की बाहेर जाऊन आलेल्या मुलाला
        शिक्षक विचारतील, ‘सगळ्यात चांगला प्रश्न कुणी विचारला?’ समजा तो म्हणाला,
        ‘शशीनं’, तर शिक्षक विचारतील, ‘शशीचा प्रश्न कोणता होता बरं?’&nbsp;
      </p>

      <p>
        चौथी पायरी : पुढची फेरी शशीपासून सुरू होईल. आधीच्या मुलाला जे दिसलेले
        नाही, असे काहीतरी शशीला पाहायला सांगावे. ती परत आली, की मुलांनी तिला
        नवीन प्रश्न विचारावेत. आधी विचारलेले प्रश्न पुन्हा विचारायचे नाहीत.
      </p>

      <p>2 : पाहणीकर्त्यांना प्रश्न विचारणं</p>

      <p>
        शाळेच्या आवारात किंवा शाळेजवळचीच एखादी जागा किंवा वस्तू यांची पाहणी
        करण्यासाठी पाच-सात मुलांच्या लहानशा गटाला पाठवावे. उदाहरणार्थ, त्यांना
        झाडांची, चहाच्या टपरीची, मोडक्या पुलाची किंवा एखाद्या घरट्याची पाहणी
        करायला सांगता येईल. जे जे दिसेल त्याचे काळजीपूर्वक/बारकाईने निरीक्षण
        करा, त्यावर बोला असे त्यांना सांगावे.
      </p>

      <p>
        जेव्हा हा गट पाहणी करायला जाईल, तेव्हा वर्गातल्या बाकीच्यांना त्या
        ठरलेल्या जागेबद्दलचे तपशील सांगावेत. उदा. चहाची टपरी बघायला मुले गेली,
        तर बाकीच्या मुलांना टपरीत काय काय मिळते, टपरी कोण चालवते. तिथे
        मिळणार्‍या वस्तू कुठून आणल्या जातात इत्यादीबद्दल आपण सांगावे.
      </p>

      <p>
        ‘पाहणीकर्ते’ वर्गात परतले की वर्गाच्या प्रश्नांना त्यांनी तोंड द्यावे.
        शिक्षकही प्रश्न विचारण्यात सहभागी होतील. पुढच्या वेळी दुसर्‍या गटाला
        पाठवावे.
      </p>

      <p>3 : ओळखा पाहू, मला काय दिसलं!</p>

      <p>
        एकाने वर्गाबाहेर जावे, दाराशी थांबावे किंवा वर्गापासून थोड्या अंतरावर
        जावे. आसपास दिसणार्‍या शेकडो गोष्टीमधून एक काहीतरी निवडावे. ते काहीही
        असू शकेल. झाड, पान, खार, पक्षी, तारा, खांब, गवत, दगड…. परत आल्यावर
        मुलाने निवडलेल्या गोष्टीविषयी फक्त एक वाक्य सांगावे. उदाहरणार्थ, ‘मला जे
        दिसले ते तपकिरी आहे.’
      </p>

      <p>
        निवडलेल्या गोष्टीविषयी वर्गातल्या प्रत्येक मुलाने एक प्रश्न विचारावा.
        प्रश्न असे असू शकतील:&nbsp;
      </p>

      <p>पहिले मूल : ते बारीक आहे का?</p>

      <p>उत्तर : नाही.</p>

      <p>दुसरे मूल : ते किती मोठं आहे?</p>

      <p>उत्तर : बर्‍यापैकी.</p>

      <p>तिसरे मूल : ते खुर्चीएवढं मोठं आहे का?</p>

      <p>उत्तर : नाही, खुर्चीहून लहान आहे.</p>

      <p>चौथे मूल : ते फिरू शकतं का?….</p>

      <p>
        अखेरीस, जेव्हा मनातली गोष्ट ओळखली जाईल तेव्हा काही मुले काही
        उत्तरांबद्दल आक्षेप घेऊ शकतील. उदाहरणार्थ : कुणीतरी असे लक्षात आणून देईल
        की रंग तपकिरी नाही, तर मातकट आहे. अशा वेळी शिक्षकाची भूमिका फार
        महत्त्वाची ठरते. कारण अर्थच्छटामधल्या फरकांचे बारकावे शिक्षक मुलांच्या
        लक्षात आणून देऊ शकतात.
      </p>

      <p>4 : सांगितल्याप्रमाणे करणे</p>

      <p>
        तुम्ही काय सांगता आहात ते मुलांना लक्षपूर्वक ऐकायला सांगा. सुरुवातीला
        साध्या गोष्टी सांगा आणि संपूर्ण वर्गाला त्यानुसार कृती करू द्या.
      </p>

      <p>उदाहरणार्थ, ‘‘हात डोक्याला लावा’’</p>

      <p>‘‘उजवा डोळा झाका’’</p>

      <p>‘‘डोक्यावर थापट्या मारा’’</p>

      <p>
        वर्गाचे दोन गट करा. एका गटाला शिक्षकाने सूचना द्याव्या. तशाच स्वरूपाच्या
        सूचना या गटाने दुसर्‍या गटाला द्याव्या. सूचनांची काठिण्यपातळी वाढवत
        न्यावी. उदाहरणार्थ, ‘दोन्ही हात डोक्याला हावा आणि नंतर उजव्या कानाला
        उजवा हात लावा.’ ‘दोन्ही डोळे मिटा. शेजारच्याला हात लावा आणि त्याला
        डाव्या हाताने तुमच्याशी हस्तांदोलन करायला सांगा.’
      </p>

      <p>5 : तुलना करणे</p>

      <p>
        दोन किंवा जास्त झाडांची पाने, वेगवेगळी फुले, दगड, वेगवेगळ्या आकारांचे
        कागदाचे तुकडे अशा साधर्म्य असलेल्या वस्तूंचे संच करा. यापैकी एखाद्या
        संचातील एका वस्तूचे वर्णन तुम्ही करा. मुलांनी ऐकून वर्णन केलेली वस्तू
        हुडकून काढावी. उदाहरणार्थ, ‘माझ्या मनात एक पान आहे. ते मऊ आणि सरळ आहे
        आणि त्याच्या कडा सरळ आहेत.’
      </p>

      <p>
        थोडावेळ ही कृती केली की मग मुलांनी आळीपाळीने वस्तू निवडून त्यांचे वर्णन
        करावे. प्रत्येक वेळी ही कृती करताना वस्तू&nbsp;
      </p>

      <p>बदलाव्यात. प्रत्येक वेळी अधिक बारकाईने वैशिष्ट्य हेरावीत.</p>

      <p>6 : कसे बनवले?</p>

      <p>
        कागद, कापड किंवा उपलब्ध असलेले अन्य कोणतेही साहित्य वापरून मुलांना वस्तू
        बनवायला शिकवा. कागदी होडी, हातबाहुली, तोरण… काहीही करत असताना आपण काय
        करत आहोत याचे तपशीलवार वर्णन करा. मुलांच्या हातात जरूर ते साहित्य देऊन
        तुमच्या मागोमाग त्यांनाही वस्तू करू या. उदाहरणार्थ, कागदी होडी कशी
        बनवायची हे दाखवताना प्रत्येक पायरीचे वर्णन करा. ‘कागदाच्या मधोमध घडी
        घाला. आता आणखी एकदा घडी घाला. तीन पदर&nbsp;
      </p>

      <p>एका बाजूला करा. एक पदर एका बाजूला घ्या…’</p>

      <p>
        मुलांना जेव्हा ती वस्तू करता यायला लागेल तेव्हा त्यांना ती कशी केली या
        प्रक्रियेचे वर्णन करायला सांगा. पुढच्या खेपेस, गटागटांना वेगवेगळ्या
        वस्तू करायला द्या आणि आपण&nbsp;
      </p>

      <p>वस्तू कशी बनवली ते एकेका गटाला इतरांना&nbsp;</p>

      <p>सांगू द्या.</p>

      <p>7&nbsp; : अभिनय – खेळ</p>

      <p>
        पहिली पायरी : मुलांच्या रोजच्या पाहण्यातल्या दहा – पंधरा क्रिया निवडा.
      </p>

      <p>
        उदाहरणार्थ, केर काढणे, केळी सोलणे, ताटल्या धुणे, भाजी चिरणे, दोन
        भरलेल्या बादल्या घेऊन चालणे. प्रत्येक मुलासाठी कोणती क्रिया निवडली आहे
        हे त्याच्या/तिच्या कानात सांगा. मग प्रत्येक मुलाला पुढे येऊ द्या आणि ती
        क्रिया करून दाखवू द्या. कोणती क्रिया केली हे मुलांना ओळखू द्या.
      </p>

      <p>
        दुसरी पायरी : कृतीची काठिण्यपातळी वाढवा. चारपाचजण लागतील अशी क्रिया
        निवडा. गट करा आणि प्रत्येक गटाला समूहानं कृती करू द्या. ज्यांना वाचता
        येते, त्या जरा मोठ्या मुलांना काय करायचे ते कागदाच्या चिठ्ठ्यांवर लिहून
        द्या.
      </p>

      <p>8 : चित्राचे विश्‍लेषण</p>

      <p>
        पाचपाचजणांचे गट करा. प्रत्येक गटाला एकेक चित्र द्या. कृती सुरू
        होण्यापूर्वी तुम्ही चित्र काळजीपूर्वक बघा आणि प्रतिसादांच्या पातळीनुसार
        प्रश्न तयार करा. (प्रतिसादांच्या पातळीसाठी याच प्रकरणातील (मागील
        अंकातील) ‘बोलण्यासाठी पाच प्रकारच्या संधी’ हा भाग पहा. चित्रांविषयी
        बोलणे या तिसर्‍या संधीबाबतच्या विवेचनात या पातळ्यांचा उेख आहे.) अशा
        प्रकारे शिक्षक प्रत्येक गटाला पाच प्रश्न देईल.
      </p>

      <p>
        चित्राचे निरीक्षण करण्यासाठी आणि त्याबद्दल आपसात बोलण्यासाठी
        मुलांना&nbsp;
      </p>

      <p>पाच मिनिटे द्या. मुलांना एक ते पाच क्रमांक&nbsp;</p>

      <p>द्या. आणि तुम्ही काढलेले प्रश्न त्यांना&nbsp;</p>

      <p>विचारा.</p>

      <p>
        अनौपचारिकरीत्या एकेकाशी गप्पा मारण्यासाठीही या प्रश्नांचा उपयोग होऊ
        शकेल. जेव्हा चार आठ वेळा तुम्ही ही कृती घ्याल तेव्हा तुमच्या लक्षात येईल
        की प्रश्न सुचणे तसे सोपे आहे, मात्र सुरुवातीला प्रश्नांचीही पूर्वतयारी
        करणे चांगले.
      </p>

      <p>9 : नेमके चित्र ओळखणे</p>

      <p>
        मुलांसाठीची पुस्तके, विशेषत: सचित्र पुस्तके भरपूर असतील तरच ही कृती घेता
        येते. मुलांच्या जोड्या करा. त्यांना समोरासमोर ओळीत बसवा. एक ओळ पुस्तके
        पाहून, त्यातल्या चित्रांपैकी एक चित्र निवडेल. या ओळीत बसलेले प्रत्येक
        मूल निवडलेल्या चित्राचे वर्णन समोरच्याला सांगेल. वर्णन करून झाले की
        ऐकणार्‍याला पुस्तक दिले जाईल. ते मूल त्यातून वर्णनाबरहुकूम चित्र शोधून
        काढेल.
      </p>

      <p>
        दोन्ही ओळी पुस्तकांची देवघेव करतील आणि कृती पुढे चालू राहील. भिंतीवर
        चित्रे लावून ही कृती जराशा निराळ्या ढंगाने घेता येईल.
      </p>

      <p>10 : गोष्ट रचणे</p>

      <p>
        वस्तूंची झाकणे, चिंध्या, बांगड्यांच्या काचा, टूथपेस्टच्या रिकाम्या
        ट्युबा, छोटे दगड, पाने, निबे वगैरे चित्रविचित्र गोष्टी जमवा. यापैकी
        पाच-सहा गोष्टीचे गठ्ठे करा. आणि पाच पाच सहा सहा मुलांच्या गटात ते वाटा.
        प्रत्येक गट बसण्याजोगी जागा शोधून बसेल आणि गठ्ठ्यातल्या गोष्टींबद्दल
        बोलेल. पंधरा ते वीस मिनिटांत गोष्ट तयार करायची असा याचा उद्देश आहे. सगळे
        गट वर्गात आले की प्रत्येक गटातील एकजण गोष्ट सांगेल. ठरल्याप्रमाणे गोष्ट
        नेमकी सांगितली जात नाही असे गटातले इतरजण म्हणाले, तर बदलांचे स्वागत करा.
      </p>

      <p>
        तुमच्या मुलांना गोष्ट ऐकण्याची किती सवय आहे. यावर या कृतीचे यश अवलंबून
        आहे आणि गोष्ट रचण्याची त्यांना कितपत सवय आहे यावरही. कोणताही साधासा
        अनुभव गोष्ट म्हणून रंगवून सांगता येतो. तसेच, एखादी साधीशी वस्तू वर्णनाचा
        आरंभबिंदू ठरू शकते. शिक्षक म्हणून तुमच्यात ही कल्पकता असेल तर तुमची मुले
        हे सहज आत्मसात करतील.
      </p>

      <p>11 : तू कुठे राहतोस?</p>

      <p>
        दोन ओळी करून एकमेकांकडे तोंड करून मुले बसतील. एक ओळ सांगणार्‍यांची,
        दुसरी ओळ ऐकणार्‍यांची. घरी कसे जायचे हे प्रत्येक ‘सांगणार्‍याने’
        ‘ऐकणार्‍याना’ समजावून सांगायचे. ऐकणार्‍यांनी कितीही प्रश्न विचारून ते
        नेमके समजून घ्यायला हरकत नाही.
      </p>

      <p>सांगणारा – ‘सरळ जा आणि वळ’</p>

      <p>ऐकणारा – ‘सरळ कुठपर्यंत जाऊ?’</p>

      <p>सांगणारा – ‘कचराकुंडीपर्यंत जा आणि वळ’</p>

      <p>ऐकणारा – ‘उजवीकडे वळू की डावीकडे?’</p>

      <p>सांगणारा – ‘उजवीकडे…. अं…. बघू बघू….’</p>

      <p>नंतर ऐकणारे सांगतील, सांगणारे ऐकतील खेळ पुन्हा सुरू होईल.</p>

      <p>यातून साध्य काय होईल?</p>

      <p>
        जगाला भिडताना भाषेचा वापर कसा करायचा याची क्षमता मुलांमध्ये वाढावी असा
        या सगळ्या कृतींमागचा हेतू आहे. त्यामुळे ‘बोलणे’ हे क्षेत्र जेव्हा आपण
        निवडतो. तेव्हा आपण खरे तर त्याचा संबंध मुलांच्या विकासाच्या व्यापक
        अंगाशी जोडत असतो. या व्यापक भागात बर्‍याच गोष्टींचा समावेश असतो. नवीन
        माहिती मिळविण्यासाठी प्रश्न विचारण्याची क्षमता, मर्यादित माहितीच्या
        आधारे उत्तम आडाखे बांधणे, परिचिततेच्या एकाच एका पातळीच्या पलिकडे जाऊन
        वस्तूकडे बघणे आणि सर्जक पद्धतीने अर्थ लावणे. काही कृतींमधून मुलाला दोन
        माध्यमांमधे वावरण्याची संधी मिळते. उदाहरणार्थ, शब्द आणि चित्रे. अशा
        संधीतून अमूर्त आणि स्पष्ट प्रतिकांची सांगड घालण्याच्या क्षमतेचा पाया
        घातला जातो. मुलाचा वाचक म्हणून विकास होण्यामध्ये याचा भरघोस वाटा असतो.
      </p>

      <p>
        या कृती किंवा या धर्तीवरच्या स्वत: तुम्ही आखलेल्या कृतीचा लेखन –
        वाचनाबाबतच्या पुढील दोन प्रकरणांत आलेल्या कृतींशी अनेक प्रकारे संबंध
        दिसून येतो.
      </p>

      <p>
        भाषेच्या कक्षेचा विस्तार तर या अधिक गुंतागुंतीच्या कौशल्यांद्वारे होतोच,
        शिवाय बोलणे हे जीवनभरासाठी जगाशी भिडण्याचे एक मूलभूत साधन असल्यामुळे
        वाचायला-लिहायला यायला लागल्यानंतरही मुलांबरोबर बोलण्याबाबतच्या कृती
        चालूच ठेवायला हव्यात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांची भाषा आणि शिक्षक – लेखांक ५ –  लेखक-कृष्णकुमार, अनुवाद-वर्षा सहस्रबुद्धे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "मुलांची भाषा आणि शिक्षक – लेखांक ५ –  लेखक-कृष्णकुमार, अनुवाद-वर्षा सहस्रबुद्धे",
    english: "",
  },
  short: {
    marathi:
      "शिक्षकाचा प्रतिसाद : मुले शाळेत प्रवेश घेतात त्या सुमारास मातृभाषेतील मूलभूत रचनावर बहुतेकांनी, विस्मय वाटावा एवढे प्रभुत्व मिळवलेले असते. देवघेवीच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
