import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20307"
  class="post-20307 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुलभा करंबेळकर</p>

      <p>
        साधारणत: दुपारी दोन अडीचचा सुमार माझ्या ऑफिसच्या दारासमोर एकदम आरडाओरडा
        करीत मुलांचा एक घोळका आला. ‘‘बाई, आत येऊ? आत येऊ?’’ एकदम आत शिरण्याची
        सर्वांना घाई झाली होती. ‘‘अरे, हो, हो, काय झालंय काय?’’ म्हणत मी
        खुर्चीवरून उठून पुढे गेले. सात आठ मुलांनी त्यांच्याच वर्गातल्या एका
        मुलीला पकडून आणले होते. ज्याला जिथे-जिथे म्हणून पकडता येईल तिथे-तिथे
        प्रत्येकाने पकडण्याचा, निदान पकडण्यात सहभागी होण्याचा प्रयत्न चालवला
        होता. त्यातल्या एका धीट मुलाने पुढाकार घेऊन मला महत्त्वाची माहिती दिली
        की ती मुलगी ‘रश्मी’, दररोज वर्गातला कुणाचा तरी चोरून डबा खाते. गेले आठ
        दिवस हा प्रकार चालू होता. चोर सापडत नव्हता. आज बाईंनी तिला पकडले होते व
        माझ्याकडे पाठविले होते. ‘कस्सा चोर पकडला!’ या फुशारकीत मुले तिला
        माझ्याकडे घेऊन आली होती.
      </p>

      <p>
        मी सर्वांना वर्गात पाठवले व रश्मीला तेवढे ठेवून घेतले. जरासुद्धा न
        रागावता मी तिला विचारले, ‘‘रश्मी, खरं आहे का मुले सांगतात ते की तू
        कुणाचा तरी दररोज चोरून डबा खातेस? तू सांगितलंस तरच मी ते खरं मानीन.’’
        रश्मीनं मानेनेच खरं आहे असं सांगितलं. मग माझे प्रश्न सुरू झाले. का
        खातेस? तुझ्या डब्यात तुझी भूक भागत नाही का? आई डबा देत नाही का? डबा
        आणण्याचा कंटाळा येतो का? तुला जेवायला घरी जायचे असते का? आणखीही कितीतरी
        प्रश्न तिची अडचण समजून घेण्याकरिता मी अर्धा तास विचारत होते पण एकाही
        प्रश्नाला रश्मीने उत्तर दिले नाही. ती नुसती माझ्या टेबलाला चिकटून उभी
        होती. मी तिच्या आईला एक चिठ्ठी लिहून दिली, ‘मला येऊन आजच भेटा’ व रश्मीला
        वर्गात पाठवले. तिला डोळे पुसत वर्गात जाताना पाहून मला वाईट वाटले.
      </p>

      <p>
        प्रश्न कसा सोडवावा हा माझ्यापुढेही प्रश्न होता. शाळेतील सारी मुले तिला
        आता ‘चोर’ म्हणून चिडवतील. ‘चोर’ हा शिक्का तिची पाठ सोडणार नव्हता. ती
        खरोखरच चोर होती का? भूक अनावर झाली म्हणून तिने न विचारता डबा खाा का?
        कित्येक छोट्या मुलांना छोट्याशा गैरकृतीबद्दल आपण चोर म्हणून शिक्का लावून
        मोकळे होतो. फार मोठी कामगिरी केल्याचा आनंद होतो चोर पकडल्यावर! चोरी कसली
        तर ‘पेन्सिल घेतली, रबर, पट्टी घेतली. कंपासपेटीतील पैसे घेतले. शाळेत
        दाखवायला आणलेले खेळणे घेतले, रुमाल घेतला, पेन घेतले.’ झाले, हे सारे चोर
        बनले. वर्गशिक्षकही त्याला खतपाणी घालतात. मग मुले चुकीच्या वळणाने जातात,
        चोर पकडणारी व ज्याने चोरी केली तीही. मूळ कारणे शोधली तर त्यामागे गरज,
        आकर्षण, स्पर्शाचा मोह किंवा परिस्थिती अशी काही कारणे निघतात. कितीतरी
        वेळा मी ती वस्तू घेतली आहे असे सांगण्याची त्यांना लाज वाटते आणि मग ते
        चोर पदवीला बळी पडतात. याबाबतीत वडील व्यक्तींनी नीट शोध लावला व योग्य
        भाषा वापरली तर लहान मुलांना चोर, चोरी हे शब्द बालवयांत तरी संग्रहात
        ठेवण्याची गरज पडणार नाही व प्रसंगी शरमिंदे होण्याची वेळ येणार नाही.
      </p>

      <p>
        रश्मीचे वडील चिठ्ठी वाचून लगेचच भेटायला आले. गेल्या आठ दिवसांत घडलेला
        प्रकार मी त्यांना सांगितला. अगदी बापुडवाण्या चेहर्‍याने ते मला म्हणाले,
        ‘‘चूक माझीच आहे. सध्या बायको बाळंतपणाला माहेरी गेली आहे.’’ मी ऐकून थक्कच
        झाले. कारण ही मग त्यांची तिसरी बायको होती. पहिल्या बायकोच्या तीन मुली
        म्हणजे रश्मी, तिची मोठी व धाकटी बहीण. नंतर त्यांनी दुसरे लग्न केलेले मी
        ऐकले होते. ती बायको कधीतरी शाळेत येतही असे. ती वारल्याचे ऐकले नव्हते. पण
        वर्ष झाले होते ती भाजून वारल्याला. आणि आता ही तिसरी. ती ही घरात नाही. मी
        म्हटले, ‘‘मग मुलींचे कोण करते?’’ धाकटी तर तीन वर्षांचीच होती. ते
        म्हणाले, ‘‘माझी आई येते अधून मधून. ती वेणी फणी करते मुलींची आणि पोळीभाजी
        किंवा भात-आमटी करून जाते. त्यांतलेच काहीतरी मुली शाळेत आणतात, नाहीतर मी
        त्यांना वडा-पाव घ्यायला पैसे देऊन जातो.’’ हे ऐकल्यावर रश्मीच्या डबा
        खाण्याचे कोडे मला उलगडले. वाढणार्‍या त्या पोरीला पोट स्वस्थ बसू देत
        नव्हते. ना पुरेसा नाश्ता की दुपारचे जेवण. बरं भूक लागली तरी सांगायचे
        कुणाला? तिर्‍हाइताला सांगायला अभिमान आड येतो, संकोच वाटतो आणि भूक तर
        पोटात आगडोंब उसळवते. वडील सकाळी सात वाजता बाहेर पडणार. ते काय-काय करणार?
        रश्मीच्या बालबुद्धीने हा त्याच्यावर तोडगा काढला. पण आता ती चोर ठरली
        त्याचे काय?
      </p>

      <p>
        वडिलांना मी रश्मी डबा कसा खाते ते सांगितले. त्यांना खूप लाज वाटली.
        पोरीचा राग आला. मी म्हटले, ‘‘हे पहा तिच्यावर उगाच रागवू नका. मुलं तुमचीच
        आहेत. तुम्ही रात्रीच का नाही त्यांच्यासाठी पोळीभाजी करून ठेवीत? एखादे
        दिवशीची अडचण बाई समजून घेतील. पण वाढणार्‍या मुलींना भुकेची कळ काढवत
        नाही. तेव्हा रात्रीच त्यांची तजवीज करून ठेवा म्हणजे सकाळी तुम्हालाही
        वेळेवर कामावर जाता येईल.’’ ‘‘बघतो आता तसंच काही करतो’’ असे म्हणत ते
        निघून गेले. दुसर्‍या दिवशी रश्मीच्या वर्गात जाऊन रश्मीच्या घरची अडचण मी
        सर्व मुलांना सांगितली. रश्मी चोर आहे ही भावना मुलांच्या मनात रुजायला नको
        होती. त्यांनाच त्याच्यावर काय उपाय करावा हे विचारले आणि मग मुलांनी
        आपल्या कुवतीप्रमाणे छानछान उपाय सुचवले. काही मुले 10 वाजताच्या
        नाश्त्यासाठी एखादे फळ आणीत. त्यांनी आणखी एक फळ रश्मीसाठी आणण्याची तयारी
        दर्शविली. काहींनी पोळी तर काहींनी भाजी आणू म्हणून सांगितले. काहींनी तिची
        आई परत येईपर्यंत ती दुपारी त्यांच्या घरी जेवायला येऊ दे असे सुचवले.
        काहींनी तिच्यासाठी वेगळा डबा आणण्याची तयारी दर्शविली. सर्व मुले
        स्वेच्छेने या सहजीवनाचा आनंद उपभोगावयास तयार झाली. बाई म्हणाल्या,
        ‘‘रश्मी, उद्यापासून तू व मी मिळून माझा डबा खाऊया बरं का!’’ वर्गात एक
        एकोप्याचे वातावरण तयार झाले त्याला चोरीचा किंचितही वास नव्हता.
      </p>

      <p>-0-0-</p>

      <p>
        असेच एकदा मधल्यासुट्टीत जेवण करत असताना एक पहिलीची शिक्षिका म्हणाली,
        ‘‘अहो बाई, माझ्या वर्गात तो जतीन आहे ना तो पक्का लबाड, खोटारडा व चोर
        आहे. त्याने शर्वरीची नवी कोरी रंगपेटी चोरली आहे, ती ही बसमध्ये. हळूच
        तिच्या पाकिटातून काढून घेतली व स्वत:च्या बॅगेत ठेवली. आणि आता माझ्याजवळ
        नाहीच म्हणतो. काल शर्वरीची आई वर्गात येऊन त्याला खूप बोलली पण कबूल होईल
        तर शपथ! उलट तिच्या नजरेला नजर देऊन पक्का बेरडासारखा उभा होता. कसलीही
        भीती म्हणून नव्हती त्याला.’’
      </p>

      <p>
        बाईंनी त्याला दिलेली विशेषणे ऐकून मी तर हबकूनच गेले होते. 5 वर्षे 10
        महिन्यांचं ते मूल खोटारडे, लबाड, बेडर, पक्के एकदम कसे काय होऊ शकते? आमची
        स्वत:ची मुले मात्र 14/15 वर्षांची झाली तरी साधीभोळी, भित्री, लाजरी,
        आज्ञाधारक वगैरे-वगैरे कशी असतात? बाई अगदी सारी गोष्ट खुलवून सांगताना
        रंगात आल्या होत्या. जेवण संपेपर्यंत त्यांची चौर्य कथा संपली व आम्ही
        सार्‍या आपापल्या कामाकडे वळलो. ज्या मुलाला खाली ओघळलेली चड्डीही अजून वर
        उचलता येत नाही, धावताना अजूनही पडायला होते, नाकातला शेंबूड काढता येत
        नाही पण चोरी करायला कळते. काय अजब नाही!
      </p>

      <p>
        शाळेत जूनमध्ये प्रवेश घेणार्‍या नवीन मुलांपैकी एक जतीन. सार्‍यांसारखाच
        तो. मनात मी बाईंची कीव करीत होते व इकडे खरी गोष्ट काय घडली ते जतीनला
        विचारून पाहावे म्हणून उत्सुकताही वाढत होती. एवढ्यात समोरून जतीनच मला पळत
        येताना दिसला मी त्याला हाक मारून जवळ बोलावला म्हटले, ‘‘जतीन, शर्वरीची
        रंगपेटी तुझ्याकडे आहे का रे?’’ जतीन एका क्षणाची उसंत न घेता म्हणाला,
        ‘‘हो आहे. आत्ता आणून देतो.’’ आणि तसाच सुसाट धावत वर्गात गेला. पेटी घेऊन
        आला. ‘‘ही घ्या.’’ मी विचारले, ‘‘जतीन गेले दोन दिवस ती शोधते आहे पेटी. मग
        तिला द्यायची नाही का तू? तुझी मैत्रीण ना ती?’’ त्या धिटुकल्याने मोठे छान
        उत्तर दिले. ‘‘बाई, त्या दिवशी बसमध्ये तिची पेटी खाली पडत होती. मी ती
        हळूच पकडली व माझे दप्तर उघडेच होते त्यांत ठेवली. बसमधून उतरल्यावर तिला
        ती द्यायची विसरून गेलो. लगेच दुसरे दिवशी वर्गात आल्यावर सारी मुले मला
        ‘चोर चोर’ म्हणून चिडवू लागली, बाई पण मला चोर म्हणाल्या. चोर? आता पेटी
        द्यायचीच नाही असे मी ठरवले. आई बाबांना कुण्णा कुण्णाला मी सांगितले नाही.
        मी काय चोरी केली होती का?’’
      </p>

      <p>
        मी जतीनला प्रेमाने जवळ घेतला शाबासकी दिली. चांगले काम केल्याबद्दल एक
        चॉकलेटही दिले. सांगा तर मग मी जतीनला कोणती विशेषणे लावू?
      </p>

      <p>-0-0-</p>

      <p>
        चौथीच्या वर्गातली नंदाही अशीच चोर ठरली. तिने मैत्रिणीच्या कंपासपेटीतील
        पैसे चोरले. त्याचे असे झाले, शाळेत दर आठवड्याला एक खाऊचे दुकान दुपारच्या
        सुट्टीत भरायचे. चौथीच्या वर्गांच्या पाळ्या लागायच्या, त्या दिवशी
        नंदाच्या वर्गाची पाळी होती. सुट्टी झाली की खाऊ खरीदण्यासाठी मुलांची
        झुंबड उडे. वर्गातील प्रत्येकजण घरून काहीतरी खाऊ करून आणे व मग बाई
        सांगतील तसे 10 पैसे, 15 पैसे, 20 पैसे वगैरे ठरवलेल्या दराने खाऊ विके.
        सुट्टी संपली की प्रत्येकजण आपल्या जमाखर्चाचा हिशोब करून फायदा झाला
        असल्यास बाईंकडे जमा करीत असे. मग तो पैशांत असो की रुपयांत असो. हेतू हा
        की मुलांना व्यवहार हाताळता यावा व समजावा.
      </p>

      <p>
        त्या दिवशी दुकान आटोपल्यावर गणिताच्या तासाला सर्वांनी आपला जमाखर्च
        बाईंना दाखवला. बाईंकडे पैसे जमा करताना अलकाला आपले पैसेच सापडेनात. तिने
        तर ते नक्की कंपासपेटीतच ठेवले होते. ती फक्त हात धुवायला गेली होती नाहीतर
        ती वर्गातच होती. कुठे गेले पैसे? बाईंना नेहमी हातउचलेपणाबद्दल ज्या
        मुलांचा संशय असायचा त्यांची बाईंनी खोदून खोदून विचारपूस केली. अलका तर
        हमसून-हमसून रडत होती. शाळा सुटेपर्यंत हे नाटक चालले. सारी मुले घरी गेली.
      </p>

      <p>
        दुसर्‍या दिवशी पहिल्याच तासाला नंदाची आई नंदाला घेऊन वर्गात आली. बाईंना
        तिने पर्स उघडून 5 रु. 50 पैसे दिले. सारी मुले कमालीच्या शांततेने पाहत
        होती. बाई म्हणाल्या, ‘‘कसले पैसे?’’ ‘‘अहो काल आमच्या नंदाने वेडेपणा
        केला. मला इडली चटणी दे म्हणून हटून बसली होती पण मलाच दोन दिवस बरे वाटत
        नव्हते म्हणून चिक्की दिली होती बाजारची आणून. तर रागराग करून शाळेत आली.
        संध्याकाळी चिक्की तशीच परत घरी आणली. मी काहीच बोलले नाही. तिची नाराजी
        मला माहीत होती. पण तिलाच चैन पडेना. शेवटी झोपताना मला म्हणाली, ‘उद्या
        माझ्याबरोबर शाळेत ये. बाईंना पैसे द्यावयाचे आहेत.’ आणि मग तिने मला
        वर्गात घडलेली गोष्ट सांगितली. आपण बाईंना काहीच फायदा देऊ शकत नाही म्हणून
        तिने अलकाच्या पेटीतले पैसे उचलले. अलकाला ती सांगणार होती. तिचीही मदत ती
        घेणार होती. पण ‘चोरले चोरले’ ऐकल्यावर ती पार घाबरली व मग चूपच बसली.
        माझ्याजवळ सर्व सांगितल्यावर मग ती झोपली. तिला शिक्षा करू नका बाई. खरं तर
        माझंच चुकलं. मी कुणाकडून तरी इडली चटणी करून घेतली असती तर तिला अशी
        बुद्धी सुचलीच नसती. तिने चोरी नाही केली पण तिचं वागणं चुकलं. माफ करा
        तिला.’’ आईने डोळ्याला रुमाल लावला. इतक्यात आईचा हात सोडून नंदा ताडकन्
        अलका जवळ गेली. ‘सॉरी अलका’ म्हणून तिने तिला घट्ट मिठी मारली. नाटकाचा
        शेवट पाहताना सर्व मित्र मैत्रिणींच्या डोळ्यात निरभ्र आकाश पसरलं होतं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चोर – चोर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चोर – चोर",
    english: "",
  },
  short: {
    marathi:
      "सुलभा करंबेळकर साधारणत: दुपारी दोन अडीचचा सुमार माझ्या ऑफिसच्या दारासमोर एकदम आरडाओरडा करीत मुलांचा एक घोळका आला. ‘‘बाई, आत येऊ?...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
