import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20635"
  class="post-20635 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        26 जानेवारीच्या वर्तमानपत्रानं एक आनंदाची बातमी दिली. डॉ. अशोक केळकर
        यांना पद्मश्री मिळाल्याची.&nbsp;
      </p>

      <p>
        डॉ. केळकरांची योग्यता माहीत असणारांना या बातमीनं विशेष आनंद झाला.
        यापूर्वीच मिळायला हवी होती असंही काहींना वाटलं.&nbsp;
      </p>

      <p>
        डॉ. अशोक केळकर हे भाषावैज्ञानिक आहेत. आपल्यापैकी अनेकांच्या मनात भाषा
        आणि विज्ञान ह्या दोन वेगवेगळ्या वाटा आहेत असं वाटतं. उदा. भाषेची आवड,
        गती असली तर कलाशाखेकडे जायचं. तसं नसलं, तर गणित-विज्ञानाची गोडी असते, मग
        विज्ञानशाखेकडे! थोडा अधिक विचार केला तर या दोन शाखांमध्ये आंतरिक संबंध
        आहे आणि तो सहज समजू शकतो. अगदी ढोबळ उदाहरण द्यायचं तर विज्ञानामध्येही
        नेमक्या शब्दांचा वापर अर्थ सुस्पष्ट करण्यास मदत करतो, भाषेमध्ये असलेली
        अंतर्गत तार्किकता समजावून घेतली असता, त्या भाषेचे स्वरूप केवळ सोयीस्कर
        संदेश देण्याघेण्याच्या बर्‍याच पलिकडे नेऊन त्यातील सौंदर्याचा आनंदानुभव
        देते.
      </p>

      <p>
        भाषेचा व्यवहारात उपयोग आणि इतर विषयांच्या ज्ञानासाठी माध्यम म्हणून उपयोग
        या पलीकडे भाषा, तिची रचना, इतिहास, संज्ञापनाची पद्धती अशा अर्थानं
        सातत्याने, समग्र अभ्यास करणारे लोक फारसे नाहीत. मराठी मुलखात तर फारच कमी
        आहेत.&nbsp;
      </p>

      <p>
        तरीही इतर अनेक गायक,नट,वैज्ञानिक, समाजसुधारक इत्यादींना ज्या प्रकारची
        प्रसिद्धी मिळते तशी काही ह्या भाषावैज्ञानिकास मिळालेली नाही. असं
        घडण्यामागे समाजाचं अज्ञान, समाजात या विषयाबद्दल असलेली अनास्था आणि स्वत:
        डॉ. केळकरांची प्रसिद्धीपासून दूर रहाण्याची वृत्ती अशा सर्वांचाच भाग
        आहे.&nbsp;
      </p>

      <p>
        ही एक बाजू, तर दुसरीकडे डॉ. केळकर 1958 पासून 1989 पर्यंत सातत्यानं
        अध्यापन करत होते आणि त्या काळापासून ते आजपर्यंतही विविध लेख, व्याख्याने,
        प्रश्न घेऊन विचारायला आलेल्यांना मार्गदर्शन अशाप्रकारे शिक्षकाची भूमिका
        बजावत आहेत.&nbsp;
      </p>

      <p>
        याप्रकारे त्यांच्याकडून प्रत्यक्ष वा अप्रत्यक्ष पद्धतीनं ज्यांना
        ‘शिक्षण’ मिळालं (डॉ. केळकरांच्या भाषेत सांगायचं तर आधी जी गोष्ट त्या
        माणसाच्याने होत नव्हती, ती व्हायला लागली), त्या सर्वांच्या मनात
        सरांबद्दल अपार आदराची भावना आहे. या सर्वांमध्ये सरांनी अध्यापनाला सुरवात
        केली तेव्हाचे विद्यार्थी, आता निवृत्त झालेले असेही आहेत, किंवा 2001च्या
        ‘भाषा आणि जीवन’ मधला ‘ज्ञानभाषा-मराठी’ सारखा लेख वाचून ‘मी कित्येक दिवस
        विचार करत होते, आत्ता मला उलगडा झाला’ असं म्हणणारी कुणी नवमहाविद्यालयीन
        विद्यार्थिनीही आहे.&nbsp;
      </p>

      <p>
        ह्या अंकात डॉ. अशोक केळकर ह्यांच्या प्रकाशित लेखनामधून निवडलेले काही
        उतारे पुन्हा एकवार एकत्रपणे ‘पालकनीती’मधून आपल्या समोर आणत आहोत. शिक्षण
        म्हणजे नेमके काय, कसे, कशासाठी असा व्यापक अर्थानं येणारा विचार, शिक्षण
        आणि भाषा यांचे एकमेकांशी असलेले अतिशय जवळिकीचे नाते, आणि भाषेच्या
        माध्यमातून व्यक्त होणार्‍या कलाप्रकारांशी असलेले शिक्षणाचे नाते, अशा तीन
        विभागात आम्ही लेखांची विभागणी केलेली आहे.&nbsp;
      </p>

      <p>
        डॉ. अशोक केळकर यांच्या लेखनातून अंक तयार करण्याचे काम तसे कठीणच होते.
        एकतर अनेक लेख बरेच प्रदीर्घ आहेत, कोणते ठेवावे कोणते न घ्यावे हे ठरवणे
        प्रसंगी फार कठीण होत असे. एकाच व्यक्तीचे विविध वेळी वेगवेगळ्या ठिकाणी
        केलेले लिखाण एकत्रित करताना पुनरावृत्ती टाळणेही आवश्यक होते. एरव्हीच्या
        अंकाहून तिप्पट जागा घेऊनही ती पुरेशी पडत नव्हती. त्यामुळेही वेळोवेळी
        कात्री व डिंकाचा वापर भरपूर करावा लागला. जिथे कात्री वापरलीय, तिथे (…)
        खूण करून कापलेल्या भागाबद्दल थोडी कल्पना देण्याचा प्रयत्नही केलेला आहे.
      </p>

      <p>
        या लेखांची मांडणी कालानुक्रमे केलेली नाही, परंतु लेखनाची सूची दिलेली
        आहे. त्यावर एक नजर टाकली तर जाणवते की 1958 सालापासून म्हणजे आज 44/45
        वर्षे डॉ. केळकर भाषाविज्ञानाच्या वाटेनंच परंतु केवढ्या विस्तीर्ण
        प्रदेशात लेखन करत आहेत. शिक्षणाबद्दलची त्यांची मांडणी केवळ
        भाषाशिक्षणापुरती मर्यादित नाही, एकूणच शिक्षणविचार त्यामध्ये नेमकेपणाने
        येतो व शिक्षक पालकांनी काय करायला हवे हेही रेखीवपणे मांडले जाते.
      </p>

      <p>
        डॉ. केळकरांच्या लेखनात नर्म विनोदाचा एक सहज स्पर्श दिसतो. तो वाचकाच्या
        चेहर्‍यावर स्मिताची लकेर उमटवून जातो. त्याहून अधिक, वैज्ञानिकाचा, जराही
        मुभा न देणारा स्पष्टपणाही&nbsp; त्यामध्ये असतो. भाषेकडे प्रमाणाबाहेर
        सहजतेनं किंवा खरं म्हणजे दुर्लक्षानं पाहणार्‍या बहुसंख्यांना&nbsp;
      </p>

      <p>
        डॉ. केळकरांची पुस्तके, लेख अनेकदा अवघड वाटतात हे खरे, पण आम्हाला वाटते,
        आपणही थोडे टाचा उंचावून, थोडे कष्ट करून का पाहू नये?
      </p>

      <p>
        सारेच सोपे, पचेलसे, साखर पेरलेले खाणे जसे पचनसंस्थेला निकामी करत असते,
        तसेच ज्ञानाबाबतही असते. हा अंक वाचतानाही वरवर चाळून समजणार नाही. बैठक
        लावून एक एक लेख मनापासून वाचावा लागेल, कदाचित एकदा वाचून पुरलं नाही तर
        पुन्हा वाचावा लागेल.
      </p>

      <p>
        डॉ. अशोक केळकर यांच्याबद्दल मनात असलेला आदर व्यक्त करण्याची ही एक संधी
        आम्ही घेतली, ती घेण्यासाठी संमती आणि तेही काम नेटकं व्हावं, यासाठी
        मार्गदर्शनही त्यांनी दिलं, याबद्दल आम्ही त्यांचे ऋणी आहोत.
      </p>

      <p>
        आदर व्यक्त करणं एवढाच काही या अंकामागचा हेतू नाही. त्याहून अधिक
        महत्त्वाचा हेतू आहे तो या ठिकाणी घेणाराला अफाट घेण्यासारखं आहे, याची
        थोडीशी झलक आजवर डॉ. केळकरांना फारसं न ओळखणार्‍या, परंतु शिकण्याची इच्छा
        असणारांपर्यंत पोचावी. स्वत: डॉ. केळकरांना हे रुचण्यासारखं आहेच, पण
        त्याहून अधिक आपल्या फायद्याचं आहे.&nbsp;
      </p>

      <p>– संजीवनी कुलकर्णी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रास्ताविक – जुलै २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रास्ताविक – जुलै २००२",
    english: "",
  },
  short: {
    marathi:
      "26 जानेवारीच्या वर्तमानपत्रानं एक आनंदाची बातमी दिली. डॉ. अशोक केळकर यांना पद्मश्री मिळाल्याची.  डॉ. केळकरांची योग्यता माहीत असणारांना या बातमीनं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
