import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20087"
  class="post-20087 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        स्मिता एका कामगाराची मुलगी. इयत्ता चौथीत शिकणारी. बुद्धीने फार हुशार
        होती अशातला भाग नाही पण स्मार्ट मात्र जरूर होती. आपल्याला सगळं काही यावं
        असं तिला वाटायचं. नेहमी काहीही करायला पुढे-पुढे असायची. तब्येतीने
        धट्टीकटी, ठेंगणी, गालाला खळी पडणारी व सदा उत्साही मुलगी होती.
      </p>

      <p>
        जूनमध्ये शाळेत एक कार्यशाळा झाली. स्मिताच्या वर्गाने त्यात भाग घेतला
        होता. सर्व ग्रुप अ‍ॅयिटव्हिटीजमध्ये अहमहमिकेनं भाग घेऊन स्मिताने धमाल
        उडवून दिली. तिने लिहिलेले निबंध, रचलेल्या कविता, घोषणा, बसवलेले
        नाट्यप्रवेश तसेच चित्रकाम, हस्तकाम कशाकशात म्हणून मागे नव्हती ती. तिचे
        असे वेगळे व्यक्तिमत्त्व सार्‍या उपस्थित शिक्षकांना ठसठशीतपणे जाणवले.
        ज्याच्या त्याच्या तोंडी स्मिताचे नाव झाले. स्मिताचे भरभरून कौतुक झाले.
        आणि विशेष म्हणजे स्मितातील आत्मविडास खूपच दिसू लागला. ती खूप मोकळी बोलू
        लागली. खूप जिज्ञासेने प्रश्न विचारू लागली. वर्गात अगदी नेताच झाली ती.
        बाईंचा अगदी उजवा हात झाली ती.
      </p>

      <p>
        पुढे जून, जुलै नवीन वर्षाच्या नवलाईत व अभ्यासात कसे पळाले ते कळलेच नाही.
        एक दिवस फेरी मारीत असताना मी स्मिताच्या वर्गात डोकावले. स्मिता वर्गात
        दिसली नाही. स्मिता गेले आठ दिवस येत नसल्याची माहिती मिळाली. वडिलांना
        नंतर बोलवून विचारून घेतले. तेव्हा असे कळले की स्मिता दोन दिवसांसाठी गावी
        गेली होती. आली तीच तापाने आजारी पडली. खूप अशक्तपणा वाटतोय. आणखी सात आठ
        दिवसांनी येईल. शाळेच्या दररोजच्या भरगच्च कामात स्मिताचा विषय नंतर मागे
        राहिला. ऑगस्टच्या पहिल्या आठवड्यात चाचण्या सुरू झाल्या. स्मिता शाळेत आली
        नाही. परीक्षेला बसली नाही. मग मात्र मला रुखरुख लागली. काय झालं असेल
        पोरीला? मी पुन्हा वडिलांना बोलावून घेतले. नाहीतरी नेहमी वडीलच शाळेत
        यायचे. आई कधी आलीच नाही. पुन: वडिलांनी दिलेली माहिती – तिला सारखी चक्कर
        येते. झोपेतही घाबरते. खाली पडेन म्हणून ओरडते. कॉटवर बसली तरी पडते. ताप
        वगैरे नाही. मी विचारले, ‘‘कोणत्या डॉक्टरचे औषध सुरू आहे?’’ वडील म्हणाले,
        ‘‘डॉक्टरचे औषध आता बंद केले. फारसा काहीच गुण दिसत नाही म्हणून.’’ ‘‘मग
        आता काही उपाय सुरू आहेत की नाहीत?’’ ‘‘हो आता आम्ही काही बाहेरचे उपाय
        सुरू केलेत त्याचा मात्र थोडा थोडा गुण दिसू लागलाय. पुढच्या आठवड्यात ती
        नक्की शाळेत येईल.’’ स्मिताच्या वडिलांच्या या बोलण्याने मी आश्चर्यचकित
        झाले नाही पण मला एक हुरहूर मात्र लागून राहिली. यांचे बाहेरचे उपाय म्हणजे
        मंत्र तंत्र, नवस, कोंबड्यांचे बळी, जादूटोणा वगैरे. त्यांचा विडास असतो
        त्यावर. ते बिलकूल आपला सा मानायला तयार नसतात.
      </p>

      <p>
        त्यांनी सांगितल्याप्रमाणे पुढील आठवड्यातही स्मिता आली नाही. मी पुन:
        त्यांना कामावर निरोप पाठवून बोलावून घेतले. आता या गोष्टीचा पुरता छडा
        लावायचा व पाठपुरावा करायचा असा मी निश्चय केला.
      </p>

      <p>
        वडील आले. ते अपराधी भावनेने पूर्णपणे घेरलेले होते. मी बोलायच्या आधीच ते
        म्हणाले, ‘‘स्मिताची आई स्मिताला शाळेत पाठवायला तयार नाही.’’ मी म्हटले,
        ‘‘आता पुरे दोन महिने होत आलेत. असा काय आजार आहे तिला?’’ ‘‘अजून ती
        घाबरते. बसली तरी खाली पडते. चालताना सारखी पडते.’’ मी म्हटले, ‘‘तिचे इतर
        व्यवहार कसे आहेत? म्हणजे खाते-जेवते का? व्यवस्थित बोलते, हसते, उत्तरे
        देते का? काही वाचायची खेळायची इच्छा दर्शविते का?’’ वडील म्हणाले, ‘‘हो,
        हे सारे ती करते. अगदी नॉर्मल माणसासारखी ती वागते.’’ मी विचारले, ‘‘तिच्या
        भेटीला म्हणून दररोज कोण-कोण येतात?’’ ‘‘माझ्या मिसेसच्या मैत्रिणी,
        शेजारणी, काही नातेवाईक मंडळी.’’
      </p>

      <p>
        ‘‘भेटीला आलेल्या मंडळीत कुणाचा भरणा जास्त असतो? बायकांचा की पुरुषांचा?’’
      </p>

      <p>‘‘बायकांचा. पुरुषांना कुठला वेळ आलाय् कामं टाकून बसण्याचा?’’</p>

      <p>‘‘या मंडळींचे बोलण्याचे विषय काय असतात?’’</p>

      <p>
        ‘‘काय सांगू बाई, सदान्कदा तिच्या आजाराचे वर्णन तिची आई करीत असते. दुसरा
        विषयच नाही तिला जणू.’’
      </p>

      <p>‘‘मग ऐकणार्‍या बायका काय करतात?’’</p>

      <p>
        ‘‘त्या स्मिताला आंजरतात गोंजारतात, तिला जवळ घेऊन बसतात. कोणी मांडीवर
        झोपवतात. कोणी ती पडू नये म्हणून तिच्या अंगावर हात ठेवून बसतात. झोप
        लागावी म्हणून गाणी म्हणतात. तिच्या आजाराबद्दल सहानुभूतीचे शब्द बोलतात.
        अगदी सदा त्यांच्या गराड्यात असते ती.’’
      </p>

      <p>
        हे सारे बोलताना ते पितृहृदय पिळवटत होते. मला मात्र स्मिताच्या आजाराचे
        रहस्य उलगडत होते. माझे मन आता काहीतरी उपाय नक्कीच शोधता येईल म्हणून
        आनंदी झाले. मी म्हटले, ‘‘हे पाहा मला वाटते की स्मिताला या दूषित
        वातावरणातून प्रथम बाहेर काढले पाहिजे. तिचा आत्मविडास गेलेला दिसतो.
        त्यासाठी तिने शाळेत मुलांमध्ये येऊन राहाणे अत्यावश्यक आहे. आतापर्यंत
        तुम्ही उपाय केलेत आता आम्हाला थोडे उपाय करू देत. चालेल का? आहे का तुमची
        परवानगी?’’
      </p>

      <p>
        ‘‘बाई, तुम्ही अगदी बरोबर बोललात. स्मिताला त्या भूतपिशाङ्खाच्या
        वातावरणातून बाहेर काढली पाहिजे. मलाही असेच वाटते आहे. काहीतरी मदत करा,
        खूप उपकार होतील तुमचे.’’
      </p>

      <p>
        ‘‘उपकारांची भाषा नको. आपण उपायांची भाषा करुया. सारे मंत्र तंत्र,
        गंडेदोरे बांधायचे थांबवा व उद्या सकाळी शाळेच्या वेळेवर नेहमीप्रमाणे
        दप्तर डबा वगैरे देऊन तिला शाळेत आणून सोडा. आम्ही तिची नीट काळजी घेऊ.
        शाळेत मुलांना तपासणार्‍या डॉयटरांशी मी बोलेन. तुम्ही संध्याकाळी कामावरून
        घरी जाताना तिला घेऊन जात चला. काय फरक पडतो ते या आठवड्यात पाहूया. मगच
        तिला लोकलने प्रवास करुद्या.’’ स्मिताचे बाबा अक्षरश: डोळे टिपत उठून निघून
        गेले.&nbsp;
      </p>

      <p>
        दुसर्‍या दिवशी खरोखरच स्मिता शाळेत आली. प्रवेशद्वारापाशीच तिच्या
        वर्गातील मुलेमुली जमलेली होती. स्मिताला पाहून सारी रिक्षाकडे धावली.
        स्मिताला मदत करण्याची अहमहमिका लागली होती त्यांच्यात. त्यांना आवरताना
        पुरेवाट झाली माझी. स्मिता तब्येतीने खराब दिसत नव्हती पण खूपच ओढली होती.
        मुलांना पाहाताच तिचाही चेहरा प्रफुति झालेला दिसत होता. सार्‍यांनी तिला
        पकडले होते. हळूहळू चालवत वर्गात नेले.
      </p>

      <p>
        मी व वर्गशिक्षिका दोघींनी या आधीच स्मिताच्या बाबतीत काय करावयाचे ते
        ठरवले होते. वर्गशिक्षिकेने खूपच चांगले सहकार्य दिले. किंबहुना तिच्याच
        सततच्या दक्षतेमुळे स्मिता त्या दुष्ट गर्तेमधून बाहेर आली.
      </p>

      <p>
        स्मिता केव्हाही बसल्या जागी पडायची ही गोष्ट खरीच होती. बाईंनी तिला चारी
        बाजूंनी बंदिस्त अशा स्थितीत स्वत:जवळ बसवली, सर्व वर्गाशी तिच्या
        आजाराबद्दल चर्चा करून वर्गाला विडासात घेतले होते. त्यामुळे स्मितावर
        सत्तर डोळ्यांचे सतत लक्ष असावयाचे. कुणीही तिच्या आजाराबद्दल वर्गात
        बोलायचे नाही किंवा तिच्या पडण्याबद्दल गदारोळ न करता, सहानुभूती न दाखवता
        काळजी घ्यायची असे आधीच ठरले होते. इतर मुलामुलींप्रमाणे स्मिता वर्गात काम
        करीत होती. वर्गातील मुली सुट्टीत तिला मुद्दाम शाळाभर फिरवीत. तिच्या
        पडण्याकडे त्या लक्ष देत पण फारसे काही वेगळे घडले असे दाखवत नसत. एका
        आठवड्यात स्मिताचे बसल्याजागी पडणे कमी झाल्याचे दिसून आले. बाईंनी तिला
        हळूहळू इतर मुलींच्या शेजारी बसवायला सुरुवात केली. तिचा वर्गातील अभ्यास,
        गृहकाम, व्यायामाचे तास, खेळ सर्व काही ती इतर सामान्य मुलांप्रमाणे करीत
        होती. इतर विषयांचे शिक्षकही तिला नॉर्मल मुलींप्रमाणे वागवीत होते. आता
        हळूहळू टॉयलेट वगैरेला जाताना, डबा खाताना, आपले साहित्य गोळा करून ठेवताना
        ती दुसर्‍यांची मदत नाकारू लागली. तिला तो कमीपणा वाटू लागला. हे एक तिच्या
        सुधारण्यातील सुचिन्ह होते.
      </p>

      <p>
        एके दिवशी मुलींनी तिला माझ्या ऑफिसमध्ये आणले. म्हणाल्या, ‘‘आचार्यांनी
        स्मिताला ऑफिसमध्ये बोलावलंय, ती आम्हाला कुणाला हात धरू देत नाहीये.’’ मी
        म्हटलं, ‘‘ का ग स्मिता, पडलीस तर फरशीवर?’’ ‘‘नाही, बाई, मला आज पाहायचं
        आहे की मला किती चालता येतं ते.’’
      </p>

      <p>
        ‘‘अरे वा! खूप छान! तुला वाटतंय ना तू चालू शकतेस म्हणून? मग जरूर प्रयत्न
        कर. जा ग मुलींनो तुम्ही वर्गात. मी पाहाते तिला. सांगा तुमच्या बाईंना.’’
      </p>

      <p>
        मुली निघून गेल्या. मी व्हरांड्याच्या तोंडाशी उभी राहिले. तसा
        चाळीस-पन्नास पावलांचा मार्ग होता तो पण मागे न पाहता स्मिता हळू हळू
        चालायला लागली. अरे, पडली की…. पण मागे माझ्याकडे न पाहता ती उठली व पुन्हा
        चालू लागली. माझी छाती तिच्या प्रत्येक पावलागणिक धडधडत होती. न जाणो पडली
        आणि कुठे वर्मी लागलं तर? पण नाही. ती अगदी ऑफिसजवळ पोचली आणि पुन्हा लचकली
        पण तिने मागे वळून म्हणून पाहिले नाही. जशी गेली तशीच थोड्या वेळात ती परत
        आली. मी त्याच जागी उभी होते. जवळ येताच मी तिला पोटाशी धरले. स्मिताच्या
        डोळ्यात तो जुना आत्मविडास पुन्हा दिसू लागला. एक समाधानाचा सुस्कारा नकळत
        माझ्या तोंडून बाहेर पडला.
      </p>

      <p>
        पुढील आठवड्यात वडिलांनी शाळेत पेढे वाटले. स्मिता औषधपाण्याविना बरी झाली
        होती. पुन: आत्मविश्वासाने कामाला लागली होती.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आत्मविश्‍वास 	– सुलभा करंबेळकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आत्मविश्‍वास \t– सुलभा करंबेळकर",
    english: "",
  },
  short: {
    marathi:
      "स्मिता एका कामगाराची मुलगी. इयत्ता चौथीत शिकणारी. बुद्धीने फार हुशार होती अशातला भाग नाही पण स्मार्ट मात्र जरूर होती. आपल्याला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
