import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20064"
  class="post-20064 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुंबईच्या ‘डेव्हिड ससून इंडस्टियल स्कूल’ या उन्मार्गी मुलांच्या
        संस्थेमधल्या अनुभवांपासून रेणू&nbsp; गावस्कर यांच्या लेखमालेची सुरवात
        झाली. संध्याकाळी सहा वाजता मुलांना खोल्यांतून बंद केल्यानंतर दोन तास
        मुलांबरोबर राहण्याची परवानगी तर मिळाली. आता पुढे…
      </p>

      <p>
        अंदाजे चाळीस, पंचेचाळीस मुलांऩा डांबलेली ती खोली किंकाळ्या, आरडाओरडा आणि
        अत्यंत कर्कश सुरात म्हटलेली भजनं यांनी भरून गेली होती. या ठिकाणी कधी
        काळी शांतता प्रस्थापित होईल आणि गोष्ट सांगण्याला अनुकूल वातावरण तयार
        होईल अशी अपेक्षा करणंही हास्यास्पद होतं.
      </p>

      <p>
        मी एका कोपर्‍यात उभी होते. खोलीच्या मध्यभागी ‘हरे रामा, हरे कृष्णा’ चा
        गजर चालू होता. जोडीला एकमेकांना ढकलणे, पाडणे अशा घडामोडीही होत्याच.
        ब्रिटीशांच्या काळात या संस्था स्थापन झाल्या. इमारतींची बांधणी अतिशय
        मजबूत परंतु तक्तपोशी लाकडाच्या त्यामुळे कोणत्याही क्षणी या लाकडाच्या
        फळ्या खाली येतील आणि आम्हा सर्वांचाच शेवट येईल अशी भीती मला वाटत होती.
        (ही भीती तिथं मला कायम वाटली.)
      </p>

      <p>
        थोड्या वेळानं मात्र काही मुलांचं लक्ष माझ्याकडे जाऊ लागलं. भजनाचा वरचा
        सूर हळूहळू खाली येऊ लागला. माझ्याशी जवळीक असणारी मुलं जवळ येऊन बसू लागली
        आणि अक्षरश: पंधरा वीस मिनिटातच तिथं बर्‍याच प्रमाणात शांतता पसरली.
        गेल्या काही मिनिटांतील गदारोळाचा ताण माझ्या चेहेर्‍यावर उमटला असावा कारण
        मुलं आपापसात एकमेकांना दटावून मला त्रास न देण्याविषयी बजावत होती.
        आपल्याजवळ कोणीतरी आहे या भावनेचं समाधान त्यांच्या चेहेर्‍यावर दिसत होतं.
      </p>

      <p>
        प्रस्थापित झालेल्या शांततेचा फायदा घेत मी त्यांना विचारलं, ‘कहानी
        बताऊँ?’ (डेव्हिड ससूनमध्ये भारताच्या सर्व राज्यातून व क्वचित् प्रसंगी
        नेपाळहूनही मुंबईत दाखल झालेली मुलं येत असल्यामुळे संवादाचं माध्यम हिंदी
        असतं.) कहानी हा शब्द मुलांनी उचलून धरला आणि पुनश्‍च गदारोळ झाला.&nbsp;
      </p>

      <p>
        पण गोष्ट ऐकायला मिळण्याच्या आशेनं ती गडबड लवकरच शमली. आता गोष्ट
        सांगण्यासाठी मी तोंड उघडणार एवढ्यात कोपर्‍यातून आवाज आला. ‘कहानी बतानी
        हो तो रामायण, महाभारतकी मत बताना!’ या वाक्यातच सारं रामायण, महाभारत
        भरलंय असं वाटलं. इथं या मुलांना कधीतरी गोष्टी सांगायला जे कोणी येतात ते
        त्यांना रामायण, महाभारतातील आदर्श गोष्टी सांगत असावेत. मुलांच्या
        प्रत्यक्ष जीवनाचा आणि या गोष्टींचा परस्परसंबंध काहीच नसल्यामुळे मुलांना
        या गोष्टी संदर्भहीन वाटाव्यात हे जितकं सहज तितक्याच त्या अतिशय
        कंटाळवाण्या वाटणंही अपरिहार्यच&nbsp; होतं. पुढच्या पंधरा वीस वर्षांच्या
        मुलांसोबत झालेल्या वाटचालीतही मला सातत्याने हे जाणवत गेलं की मुलांना
        गोष्ट सांगताना तिचा उगम मुलाच्या मनातून झाला पाहिजे. गोष्ट आपल्याकडून
        मुलांवर लादली गेली ना तर तो एक कमालीचा कंटाळवाणा आयाम होऊन बसतो. असो. पण
        त्यावेळी एक महत्त्वाची बाब माझ्या पक्की लक्षात आली ती म्हणजे आपले
        मध्यमवर्गीय चष्मे इथं उपयोगाचे नाहीत Behave like a Roman when you are in
      </p>

      <p>
        Rome या उक्तिमागचं सत्य इथं तंतोतंत लागू पडतंय असं जाणवलं. पुढं अनुभवानं
        ते मध्यमवर्गीय चष्मे, ते मध्यमवर्गीय मुखवटे सातत्यानं उतरत गेलेच.
      </p>

      <p>
        तर मूळ मुद्दा असा की मुलांना रामायण, महाभारतातली गोष्ट नको होती. थोडा
        विचार करून मी त्यांनाच निवडीचे अधिकार देत म्हटलं, ‘आपही बताईये मैं आपको
        कौनसी कहानी बताऊँ?’’ क्षणाचाही विचार न करता उत्तर आलं, ‘‘अमिताभ बच्चनकी
        बताओ.’’ आता आली का पंचाईत? अमिताभची गोष्ट म्हणजे त्याच्या एखाद्या
        फिल्मची गोष्ट मुलांना अभिप्रेत असणार हे उघड होतं. पण मी तर त्याचे सिनेमे
        नजीकच्या काळात पाहिलेलेच नव्हते. मात्र मुलांच्या ‘आँखोंका तारा’ असलेल्या
        (त्या काळात अमिताभला प्रचंड स्टार व्हॅल्यू होती) हीरोचे सिनेमे मी
        पाहिलेले नाहीत असं सांगणं धोक्याचं होतं. त्यामुळे मी त्यांना विचारलं,
        ‘‘अमिताभकी जिंदगीकी सङ्खी कहानी चलेगी?’’ एकदम कोरसमध्ये होकार आला. मलाही
        धीर आला. जमेल तितकी रंगवत अमिताभची ‘जिंदगी’ मी त्यांच्यापुढे उलगडली.
        त्यात जया, डेता, अभिषेक यांनी जशी हजेरी लावली तशीच हरिवंशराय, तेजी,
        अजिताभ यांनीही एंटी घेतली. अमिताभला हरिवंशराय आपली सर्वोत्कृष्ट कविता
        समजतात हे ऐकताना मुलं खूष झाली.
      </p>

      <p>
        एकंदर गोष्ट बर्‍यापैकी पार पडली. ऐकणार्‍यांच्या चेहेर्‍याकडे पाहताना
        आपलं कथाकथन नीट झालं असं मला वाटलं. तेवढ्यात कोपर्‍यातून एक हात वर झाला.
        मुन्ना नावाचा एक छोटासा मुलगा काही विचारू इच्छित होता. ‘पूछिये’ असं
        म्हटल्यावर उभा राहून अगदी निरागस मुद्रेनं त्यानं म्हटलं, ‘‘आपने कहानी तो
        बहोत अच्छी बतायी ! लेकिन अगर सच कहानी बताती हो तो अमिताभ रेखाका लफडा नही
        बताया आपने?’’
      </p>

      <p>
        खरं सांगते, माझी तर विकेटच उडाली. पण कसंबसं स्वत:ला सावरून ‘सिलसिला’
        फिल्मची गोष्ट त्यांना सांगितली. मुलांच्याच भाषेत सांगायचं झालं तर ‘यह तो
        वहीं सिलसिला रहा सिवाय संजीव कुमारके!’
      </p>

      <p>
        अमिताभ, रेखा आणि जया यांच्या भूमिका असलेल्या ‘सिलसिला’ सिनेमाची कहाणी
        ऐकून मुलांचं समाधान तर झालंच पण त्यांना माझ्याविषयी जवळीक वाटली, विश्वास
        वाटला. त्यांना विश्वास वाटला की ही बाई आपल्यातली आहे, आपल्यापैकी आहे.
      </p>

      <p>
        या प्रसंगाने माझी मात्र दुनियाच बदलली. रामायण, महाभारतातल्या गोष्टी कृपा
        करून सांगू नका, अमिताभच्या सांगा असं आर्जवानं सांगणारी, खरी गोष्ट सांगते
        असं म्हणून महत्त्वाचा भाग गाळलात कसा, असं विचारणारी मुलं मला खूप काही
        सांगताहेत असं वाटतं राहिलं. हे ‘खूप काही’ मला आजवर कोणत्याच पुस्तकात,
        कुठल्याच अभ्यासक्रमात सापडलं नव्हतं. या मुलांनी माझं बोट धरून माझा या
        ठिकाणचा पहिला धडा गिरवून घेतला असं वाटलं.
      </p>

      <p>
        हा पहिला धडा मनात कायम घर करून बसला. त्यानंतर अनेक नवीन, जुनी फिल्मी
        मासिकं आणून मी त्यांचा चक्क पद्धतशीर अभ्यास केला. गॉसिपचा भाग टाळून
        असंख्य कलाकारांची चरित्रं मुलांना सांगितली. ‘गरीबोंका अमिताभ’ मिथुन
        चक्रवर्तीचं आयुष्य मुलांना अगदी आपलंसं वाटलं. त्या काळात आम्ही अगदी
        सिनेमामय होऊन गेलो.
      </p>

      <p>
        असा महिनाभर गेला. फिल्मी कहाण्यांनी मुलांची मनं समाधानी झाली आहेत असं
        जाणवल्यावर मी त्यांना एका सायंकाळी म्हटलं, ‘‘मैं आपको हेलन केलरकी कहानी
        बताना चाहती हूँ! आतापर्यंत त्यांना मी सांगत असे त्या गोष्टी आवडायला
        लागल्या होत्या. त्यामुळे अजिबात खळखळ न करता हेलन केलरला स्वीकाराची तयारी
        त्यांनी दाखवली. त्यातच अंध, मूक व बधिर हेलनच्या भूमिकेत त्यांनी शिरावं
        म्हणून डोळे, कान, तोंड बंद ठेवून खोलीत फिरा असं सुचवल्यावर तसं करताना
        त्यांची जी भंबेरी उडाली त्यातून गोष्ट ऐकण्यासाठी ते अधिक अनुकूल झाले.
      </p>

      <p>
        आतापावेतो बर्‍याच गोष्टी ऐकून मुलांना थोडा वेळ का होईना, एका जागी बसणं
        जमायला लागलं होतं. मारामार्‍यांचं प्रमाणही किंचित कमी झालं होतं. आतमध्ये
        चालणारी धुमश्‍चक्री दोन तीन तास मंदावल्यामुळे बाहेरचे माँसाबही
        (शिपायांना मुलांनी मारण्याची हाक) थोडे मित्र होऊ पाहत होते.
      </p>

      <p>
        हेलन केलर आणि तिची शिक्षक अ‍ॅन यांची गोष्ट विलक्षण रंगली. ती गोष्ट केवळ
        हेलनच्या यशाची नव्हती, बहुअपंगत्व असलेली जगातली पहिली पदवीधर यापुरती ती
        गोष्ट सीमित नव्हती. एक शिक्षक आणि त्याचा मूक, बधिर आणि अंध विद्यार्थी
        यांच्यातील अनोख्या भावबंधाची गोष्ट होती ती. Life is either a challenge
        or an adventure. If it is none, it is not a life at all.&nbsp; (जीवन
        म्हणजे समोर उभं ठाकलेलं आव्हान किंवा साहस. या दोहोपैकी आपल्या वाट्याला
        काहीच आलं नाही तर त्याला काय जीवन म्हणायचं?) असं म्हणणारी किंवा खीं ळी
        ींहश लळीींहीळसहीं ेष र्शींशीू वशरष शिीीेप ींे ीशिरज्ञ. (बोलणं हा
        प्रत्येक बहिर्‍या माणसाचा हक्कच आहे) असं बजावणारी हेलन केलर अ‍ॅनचा हात
        धरून कशी घडत गेली याचा वेध आम्ही स्तिमित होत घेत गेलो.
      </p>

      <p>
        हेलनची गोष्ट, तिची स्वत:ची आणि तिच्यावरची पुस्तकं मी यापूर्वीही वाचली
        होती. परंतु डेव्हिड ससूनमधील मुलांसमवेत ती गोष्ट समजावून घेताना मला ती
        नव्यानं समजली. अ‍ॅन हेलनच्या घरी पहिल्यांदा आली तेव्हा तिच्या हातात
        बाहुली देऊन अ‍ॅननं तिच्या हातावर DOLL अशी अक्षरं गिरवणं, बागेतल्या नळाचं
        पाणी सतत तिच्या हातावर सोडून WATER असं शेकडो वेळा गिरवणं आणि त्यातून
        ‘वस्तूंना नावं असतात’ हा पहिला पाठ हेलनच्या गळी उतरणं. हे प्रसंग मी
        अगणित वेळा मुलांना सांगितले आणि मुलांनी ते अतिशय मन लावून ऐकले. किंबहुना
        दररोज तो त्यांचाच आग्रह असायचा एकदा नव्हे, दोनदा नव्हे, असंख्य वेळा अ‍ॅन
        नामक शिक्षक न कंटाळता एकच पाठ आपल्या विद्यार्थ्याला देतो ही बाब डेव्हिड
        ससूनच्या मुलांना अनोखी होती.
      </p>

      <p>
        शिवाय त्या गोष्टीचा शेवट त्यांना फार आवडायचा. हेलनला ज्या क्षणी
        ‘वस्तूंना नावं असतात’ हे कळलं त्याक्षणी तिला इतका अपरिमित आनंद झाला की
        ती हसू लागली, नाचू लागली, उड्या मारू लागली आणि तिनं आपल्या शिक्षिकेचा
        पापा घेतला. त्याक्षणी हेलन चक्क एखाद्या परीसारखी दिसत होती असंच अ‍ॅननं
        लिहून ठेवलं आहे. या प्रसंगाचं वर्णन करीत असताना त्या डॉर्मिटरीच्या भकास,
        उजाड वातावरणात कितीतरी चेहेरे उजळून जाताना पाहण्याचं भाग्य मला लाभलं. ती
        मुलंही पर्‍या बनत, यक्ष बनत. ‘हम भी हेलन केलर बनेंगे’ असं आवर्जून सांगत.
        पण केवळ हेलन बनण्यावर त्यांची ध्येयासक्ती थांबत नसे. त्यातील कित्येकांना
        अ‍ॅन बनायचे होते. अ‍ॅनसारखं शिक्षक होऊन त्यांच्या आसपास असणार्‍या
        कित्येक हेलनचा हात धरून त्यांना पुढे न्यायचे होते. त्यानंतर कितीतरी दिवस
        डेव्हिड ससूनच्या लांबच लांब पसरलेल्या आवारात मुलं डोळे बंद करून, तोंडावर
        हात ठेवलेल्या स्थितीत मला भेटत, क्षणभर तोंडावरचे हात बाजूला करून ‘हम
        हेलन केलर बनेंगे’ असं अभिमानाने सांगून पुढे जात.
      </p>

      <p>
        हेलन केलरची गोष्ट, तिच्या पुढल्या अनंत अडचणी, संकटं आणि त्यांच्यावर
        अ‍ॅनच्या मदतीनं तिनं केलेली मात तर मुलांना जवळची वाटेच पण अ‍ॅनचे
        दारूच्या पूर्ण आहारी गेलेले वडील, त्यातून तिच्या आईचा झालेला मृत्यू,
        अ‍ॅनची व तिच्या भावाची ‘पर्किन्स इन्स्टिट्यूट फॉर द ब्लाईंड’ या संस्थेत
        वडिलांनी केलेली पाठवणी, तिथं अ‍ॅनच्या धूसर झालेल्या डोळ्यावरची
        शस्त्रक्रिया व त्यातून अ‍ॅनला एखाद्या अपंग माणसासाठी आयुष्य घालवावं
        यासाठी मिळालेली प्रेरणा यांचा त्या मुलांवर अतिशय सखोल परिणाम होताना मी
        पाहिला. ही मुलं कोण होती तर समाजानं ‘बदमाश’ असा शिक्का मारून वाळीत
        टाकलेली मुलं. कधीच सुधारणार नाहीत – असा चक्क आत्मविश्वास बाळगून ज्यांचं
        खङ्खीकरण रात्रंदिवस कर्मचार्‍यांकडून चालू होतं ती ही मुलं.
      </p>

      <p>
        या परिणामाचं प्रात्यक्षिक मला दिसत होतं. डेव्हिड ससूनमध्ये वयाचा
        विधिनिषेध फारसा नव्हता. कधीकधी अगदी लहान मुलं तिथं येत आणि आतापावेतो
        ‘बनचुके’ बनलेल्या मोठ्या मुलांच्या तावडीत सापडत. महिनाभर चाललेल्या या
        ‘हेलन-अ‍ॅन’ कथापुराणानंतर त्यांचा त्रास किंचित कमी झाला.
      </p>

      <p>
        हे सगळं मी खूप सविस्तर लिहिलंय याचं कारण असं की तो सगळा महिना आजही,
        इतक्या वर्षांनंतर मला फार महत्त्वाचा वाटतो. तो सगळा काळ मी पुन्हा एकदा
        पाटीवर ग म भ न गिरवीत होते. मनाला एक नवीन उमेद लाभत होती. वरवर धटिंगण
        दिसणारी, समाजानं वाळीत टाकलेली मुले. ‘यांचं समाजात वावरणं समाजहिताला
        पोषक नाही’ असा इंग्रजांनी काढलेला फतवा शिरोधार्य मानून, त्यांचीच री ओढत
        या मुलांना बारा ते अठरा या अत्यंत संवेदनशील वयात डांबून टाकणारी व
        त्याविषयी अतिशय उदासीन असणारी आपली शासन यंत्रणा. त्यातून भरडून निघणारी
        ही मुलं ज्या तर्‍हेनं प्रतिसाद देत होती त्यातून किती आणि काय दिसत होतं!
      </p>

      <p>
        हा पहिला पाठ मी केवळ गिरवला नाही. तो खूप काळजीपूर्वक अभ्यासला. हेलनच्या
        पुढ्यात उभ्या राहिलेल्या अडचणी समजून घेताना मुलं त्या अडचणींना आपल्या
        संकटांशी ताडून पहात होती हे जाणवत होतं. दारूच्या आहारी गेलेल्या
        वडिलांमुळे अ‍ॅनचे किती हाल होत होते याचा अनुभव त्यांनी सततच घेतला होता.
        त्यांना परिचित नव्हती ती ज्ञानाचा साक्षात्कार झाल्यावर हेलनला मिळालेली
        दिव्य आनंदाची अनुभूती. ती प्राप्त करावी एवढं त्यांना निश्चित वाटलं.
      </p>

      <p>
        त्यानंतर मी मुलांना अनेक गोष्टी सांगितल्या, अनेक चरित्रं त्यांच्यापुढे
        उभी करण्याचा प्रयत्न केला. तोपावेतो गोष्टी ऐकण्याची गोडी त्यांना लागली
        होती. मात्र त्यातही वेद मेहतांची पुस्तकं त्यांची विशेष आवडती झाली. ‘द
        लेज बिटवीन द टू स्टीम्स’ या वेद मेहतांच्या आत्मचरित्रात्मक पुस्तकाची तर
        कितीतरी महिने पारायणं चालली होती. त्यातही मुन्ना नावाच्या मुलाला तर वेद
        मेहतांनी वेडच लावलं होतं. अभ्यासात अगदी पिछाडीवर असलेला हा मुलगा. उत्तर
        प्रदेशचा रहिवासी. आमचं ‘वेदी’, ‘डॅडीजी’, ‘ममाजी’ अशा वेद मेहतांच्या
        पुस्तकांचं सांगणं, ऐकणं चाललं होते, त्या सुमारासच त्याची सुटण्याची वेळ
        झाली. निरोपादाखल तुला कोणती भेट आणू असं विचारल्यावर, ‘अंधेका (वेद मेहता)
        फोटो लाके दो! हमेशा साथमें रखूंगा’ असं उत्तर मुन्नानं दिलं.
      </p>

      <p>
        इतके उत्साही, उत्कंठित श्रोते असल्यामुळे त्या काळात मीही खूप वाचलं,
        त्याहूनही जास्त सांगितलं. अमर्याद अशा आनंदाची देवाणघेवाण आमच्यात झाली.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आनंदाचे डोही – रेणू गावस्कर (लेखांक २ )"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आनंदाचे डोही – रेणू गावस्कर (लेखांक २ )",
    english: "",
  },
  short: {
    marathi:
      "मुंबईच्या ‘डेव्हिड ससून इंडस्टियल स्कूल’ या उन्मार्गी मुलांच्या संस्थेमधल्या अनुभवांपासून रेणू  गावस्कर यांच्या लेखमालेची सुरवात झाली. संध्याकाळी सहा वाजता मुलांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
