import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19821"
  class="post-19821 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपण प्रवासाला निघालो, वाटेत गाडीचं चाक पंयचर झालं, तर जवळच्या
        पेटोलपंपाशेजारी टायरवाला असतो. हमखास ‘अण्णा’. आजूबाजूच्या टापूत ना गाव –
        ना – वस्ती, पण वर्षानुवर्ष ही टपरी ‘अत्यावश्यक’ सेवा देत असते.
      </p>

      <p>
        घरातलं फर्निचरचं काम काढलं तर तुम्हाला सा मिळतो… ‘राजस्थानी सुतार
        घ्या!’, आणि रंगकाम? ‘त्यासाठी यु.पी.चे भय्ये!’
      </p>

      <p>कुणाची स्पेशालिटी काचा कापण्याची असते तर कुणाची फरशा बसवण्याची.</p>

      <p>
        कामाच्या शोधात आणि पोटापाण्याची सोय म्हणून सर्वच मंडळी जास्त हिरव्या
        कुरणांकडे सतत धावत असतात. सहाजिकही आहे ना ते!
      </p>

      <p>
        आपली महानगरं शिवणीवर उसवायला लागली आहेत ती केवळ पोटापाण्यासाठी इथे
        आलेल्या अशा लोकांमुळे नव्हेत. ती फाटू लागली आहेत विकासाच्या उफराट्या
        कल्पनांमुळे.
      </p>

      <p>
        त्यामुळे ‘आम्ही मुंबईकर’, ‘आम्ही पुणेकर’ असं म्हणून मंडळी जेव्हा आरोळ्या
        ठोकायला आणि दंड थोपटायला लागतात तेव्हा गंमत वाटते. या आरोळ्या
        ठोकणार्‍यांपैकी किती जण या महानगरांचे मूळ निवासी आहेत? 1995 हा आकडा आपण
        कसा काय काढला? खरंतर आपल्या संविधानानेच भारतात कुठेही जाऊन स्थायिक
        होण्याचं स्वातंत्र्य आपल्याला दिलं आहे (एक अपवाद सोडता) ते आपण सर्व या
        देशाचे नागरिक म्हणून. या संविधानाची आपण ऐशी तैशी का करतो आहोत?
      </p>

      <p>
        (मराठी माणूस मुलुखगिरी करायला फारसा परिघाबाहेर न पडल्यामुळे त्यालाही
        कुठून तरी असंच हुसकलं जाईल अशी भीतीच आपल्याला नसल्यामुळे तर नाही ना?)
      </p>

      <p>
        गरीबी, दुष्काळ, विस्थापन, युद्ध, दंगली अनेक कारणांनी माणसं निर्वासित
        होतात आणि नव्या ठिकाणी आसरा शोधतात. अशा निर्वासितांवरचं एक फार सुंदर आणि
        मार्मिक पोस्टर काही वर्षांपूर्वी बघायला मिळालं होतं. त्यात म्हटलं होतं,
        ‘निर्वासित फक्त स्वत:चं चंबुगबाळं घेऊनच विस्थापित होत नाहीत, ते स्वत:चं
        कौशल्य-बुद्धिवैभवही बरोबर घेऊन जातात.’ या ओळीखाली त्या महान
        शास्त्रज्ञाचा फोटो, आणि त्याखाली वाक्य ‘आईनस्टाईन निर्वासित होता!’
      </p>

      <p>
        हे सगळं आठवलं त्वचा रोगावरचं एक पुस्तक वाचताना. त्वचा रोगशास्त्राचा
        इतिहास असं दाखवतो की 1940 नंतर या शास्त्रात संशोधनाच्या पातळीवर प्रचंड
        भर पडली. हे सगळं संशोधन दुसर्‍या महायुद्धा दरम्यान युरोपमधून निर्वासित
        झालेल्या शास्त्रज्ञांनी अमेरिकेत येऊन केलेलं आहे.
      </p>

      <p>विनयकुलकर्णी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संविधानाची ऐशीतैशी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संविधानाची ऐशीतैशी",
    english: "",
  },
  short: {
    marathi:
      "आपण प्रवासाला निघालो, वाटेत गाडीचं चाक पंयचर झालं, तर जवळच्या पेटोलपंपाशेजारी टायरवाला असतो. हमखास ‘अण्णा’. आजूबाजूच्या टापूत ना गाव -...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
