import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19752"
  class="post-19752 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुमन ओक</p>

      <p>
        <strong
          >एखाद्या प्रसंगी आपण अचानक संतापतो, वैतागतो किंवा प्रसंगी एखादं मोठं
          आव्हान स्वीकारून बसतो. नंतर जाणवतं, हे जे आपण वागलो ते विचारपूर्वक
          नाही. नंतर आपल्यालाच प्रश्न पडतात, आश्चर्य वाटत राहातं, पश्चात्तापही
          होतो. ‘माणूस’, खरं म्हणजे समजूत असलेला, विचारपूर्वक स्वत:च्या भावनांवर
          काबू ठेवणारा… तरीही असा का वागतो?&nbsp;</strong
        >
      </p>

      <p>
        <strong>या लेखात या गोष्टींच्या जैविक कारणांमध्ये याचा शोध घेऊ.</strong>
      </p>

      <p>
        सामाजिक मूल्यांवर असलेला धर्माचा प्रभाव कमी होऊन विवेकनिष्ठ विचारांचा
        (बुद्धीप्रामाण्य विचारांचा) प्रभाव कसा वाढू लागला हे मागील लेखात आपण
        पाहिले. ईडर असो वा नसो, माणसाने कसेही वागून चालणार नाही. मानव जातीच्या
        कल्याणाला मदत करणारी अशीच मूल्ये जनमानसात बिंबवणे हे शिक्षणाचे कर्तव्य
        मानायला हवे. तेव्हा धर्माऐवजी मानवी परिस्थितीतच मूल्यांचे स्रोत शोधायला
        हवेत.
      </p>

      <p>
        त्यासाठी परिस्थितीच्या अभ्यासाकडे, मानसशास्त्र, वर्तनशास्त्र,
        जनुकशास्त्र, पर्यावरणशास्त्र इत्यादींकडे वळायला हवे.
      </p>

      <p>
        माणसाचे वर्तन समजावून घेण्यासाठी जीवशास्त्रातील काही भागाचा संदर्भ घेऊ –
      </p>

      <p>1) मानवी उपजत प्रेरणांची उत्क्रांती</p>

      <p>
        आज आपण जी मूल्ये प्रमाण मानतो त्या मूल्यांचा उगम आपल्या प्राथमिक जैविक
        गरजांमधे सापडतो. आपला जीव किंवा ‘स्वत:चं जगणं’ आणि आपला ‘वंश टिकवणे’
        ह्या दोन मूलभूत उपजत प्रेरणा सर्व जिवांमधे सदैव आहेत. आता जीव जगवायचा तर
        अन्न मिळवणे आणि पर्यावरणातील बदलांशी जुळवून घेणे भाग आहे. या जुळवून
        घेण्यातच सभोवतालच्या परिस्थितीतील मर्यादांवर उपाय शोधणे आणि त्यातील
        धोययांपासून स्वत:चे संरक्षण करणे या प्रत्येक सजीवाच्या प्राथमिक गरजांचा
        समावेश होतो.
      </p>

      <p>
        उपजत प्रेरणांच्या उत्क्रांतीचा इतिहास पुढील पानावरील तयत्यामधे उलगडून
        दाखवण्याचा प्रयत्न केला आहे.
      </p>

      <p>
        उत्क्रांतीचे हे तपशील अचूक नाहीत व त्याविषयी वादही होणे शक्य आहे. ह्याचा
        उद्देश एवढाच की आपण जी मूल्ये मानतो त्यांचा उगम कोठून झाला याचा शोध
        घेणे. यांचेच उन्नत स्वरूप म्हणजे बौद्धिक, आध्यात्मिक पातळीवरील मूल्ये.
        उदाहरणादाखल ‘करुणा’ हे मूल्य पाहू –
      </p>

      <p>– प्राथमिक जैविक प्रेरणा – वंशसातत्य</p>

      <p>– प्रथम अलैंगिक व नंतर लैंगिक प्रजनन</p>

      <p>– नरमादीची जोडी बनणे</p>

      <p>– पिांचे रक्षण</p>

      <p>– मातृत्व पितृत्व भावना</p>

      <p>– अपत्य प्रेम, नर – मादीतील प्रेमबंधन</p>

      <p>– प्रेमभावनेची सृजनशील अभिव्यक्ती</p>

      <p>– सर्व असाहाय्य जिवांविषयीची कळकळ</p>

      <p>– करुणा व विश्वबंधुत्व</p>

      <p>
        आपल्या आजच्या पाककलेचे मूळ अन्नाचा शोध या प्रेरणेत आहे. ईडर, स्वर्ग-नरक
        वगैरे कल्पना, मरण व मरणोत्तर अवस्था याविषयी माणसाच्या मनात असलेली काळजी,
        परिस्थिती, वास्तवाशी समायोजन व त्याच्या बंधनातून मुक्त होण्याची धडपड
        यांचेच आविष्कार आहेत.
      </p>

      <p>
        या प्रेरणा जितक्या बलवान आणि तीव्र असतील तेवढ्या प्रमाणात माणसाचे वर्तन
        उत्कट व तीव्र होते.
      </p>

      <p>
        परंतु इतर प्राण्यांप्रमाणे माणूस ह्या उपजत प्रेरणांच्या पूर्णपणे कह्यात
        राहात नाही. माणूस त्याच्या बुद्धीच्या जोरावर या प्रेरणांचे नियंत्रण
        करतो, उदात्तीकरण करतो आणि त्यातून जगण्यासाठी आदर्श अशी मूल्ये निर्माण
        करतो.
      </p>

      <p>
        मानवी सभ्यतेच्या आड येणार्‍या आक्रमकता, चढाओढ, असूया, अधाशीपणा ह्या
        प्रेरणाही जिवंत राहाणं व वंशसातत्य टिकवणं या जैविक गरजांमधूनच विकसित
        होतात.
      </p>

      <p>
        समाजधारणेसाठी आक्रमकता, चढाओढ, असूया अशा प्रेरणांचे दमन कसे करायचे याचे
        शिक्षण देण्याची व्यवस्था आवश्यक आहे.
      </p>

      <p>
        माणसाला आज लाभलेली ही बुद्धी आणि माणसाचे वर्तन व मूल्यव्यवस्था समजावून
        घ्यायची झाली तर माणसाच्या मेंदूची गुंतागुंतीची रचना समजून घ्यायला हवी.
      </p>

      <p>2) मानवाचा मेंदू – एक मूल्यस्रोत</p>

      <p>
        प्रत्येक जिवाच्या पेशींमधे लाखो पिढ्यांपासून मिळालेला विशिष्ट जनुकांचा
        सट असतो. माासंस्थेचे कार्य त्या जनुकसटावर साठविलेल्या उपजत कार्य
        प्रणालीच्या माहितीवर (प्रोग्राम) अवलंबून असते. मानवेतर सर्व प्राण्यांमधे
        ही माहिती जन्मत:च कायम केलेली असते. सभोवतालची माहिती गोळा करणे, त्याचा
        उपयोग करून घेणे ही क्षमता त्यांच्याकडे नसते. माणसाची वर्तनप्रक्रिया
        मात्र अशी पूर्णपणे ठरून गेलेली नसते. माणूस अफाट माहिती गोळा करू शकतो व
        गरज पडेल तेव्हा त्याचा उपयोग करू शकतो. उत्क्रांतीच्या प्रक्रियेत हा
        विकास होत असताना आधीची इंद्रिये टाकून देऊन नवीन इंद्रिये निर्माण होत
        नाहीत तर आधीच्या इंद्रियांचाच विकास होतो. त्यांत हळूहळू बदल होत जातो व
        ती नवीन कामांसाठी सिद्ध होत जातात. सर्व बोटांना स्पर्श करू शकणारा हाताचा
        अंगठा, दोन पायांवर उभे राहाण्यामुळे कामांसाठी सुटे झालेले हात,
        द्विकेंद्रिय दृष्टी, वाचा आणि सर्वात महत्त्वाचे म्हणजे माणसाचा मेंदू.
      </p>

      <p>माणसाच्या मेंदूमधे होत गेलेले फरक पाहू.</p>

      <p>
        मानवी मेंदूमधे तीन भिन्न मानसिकता एकाच वेळी नांदतात. थोडक्यात आपल्या
        डोक्यात तीन मेंदू असतात. हे तीन मेंदू म्हणजे मानवी मेंदूच्या
        उत्क्रांतीतील तीन टप्पे. या तीन मेंदूंच्या तळाशी असलेला मााराू व मेंदूचा
        मध्यभाग हा सर्वात प्राचीन भाग. मासे – बेडूक यासारख्या प्राण्यांचा मेंदू
        एवढाच असतो.&nbsp;
      </p>

      <p>
        1) आर कॉम्प्लेयस – सरपटणार्‍या प्राण्यांमध्ये या प्राचीन भागावर
        माापेशींचा आणखी एक थर दिसून येतो. हा आपल्या तीन पैकी पहिला मेंदू.
        उत्क्रांतीच्या मार्गावरच्या पुढच्या सर्व प्राण्यांत हा मेंदू असतोच.
        आक्रमकता, भूप्रदेशावरील हक्क, यांत्रिकपणा, वर्चस्व इ. प्रेरणा व्यक्त
        करणार्‍या मानवाच्या वर्तनाचा उगम या भागात आढळतो.
      </p>

      <p>
        माणसामाणसांत सातत्यानं चालू असलेल्या युद्धांचं कारण आपल्याला येथे
        सापडतं. तसंच निरर्थक कर्मकांडांमधून अनेकांना आपली सुटका करून घेणं खूप
        अवघड जातं याचही कारण या मेंदूच्या भागाच्या प्रभावात आहे.
      </p>

      <p>
        2) लिंबिक सिस्टीम – आर कॉम्प्लेयस भोवती आणखी एक माापेशींचा थर आढळतो.
        मेंदूचा हा भाग प्रक्षुब्ध भावनांचे आगर आहे. यातील ‘अमिग्डाला’ या भागाला
        माणसाचा भावनिक मेंदू म्हणता येईल. आणिबाणीच्या प्रसंगी मोठ्या मेंदूचे
        नियंत्रण बाजूला सारून हे केंद्र इंद्रियांकडून आलेले संदेश ग्रहण करते व
        त्यांना अनुसरून शरिराच्या हालचालींसाठी हुकूम देते. या क्रिया भावनांमुळे
        निर्माण झालेल्या असतात. यांचा परिणाम रक्तदाब व हृदयक्रियेवरही होतो. हे
        वर्तन नेहमी योग्यच असेल असे नाही. लिंबिक सिस्टीमच्या ‘हायपोथॅलॅमस आणि
        थॅलॅमस’ या भागात काळजी, दृश्य स्मृती, अवधानाचा विस्तार व अवधी,
        स्वार्थत्यागी वर्तन व धार्मिक तन्मयावस्था अशा भावजन्य वर्तनाचे स्रोत
        आढळतात.
      </p>

      <p>
        3) नवीन मेंदू – फक्त मानवातच प्रकर्षानं विकसित झालेल्या या नवीन
        मेंदूमुळे माणसाला युक्ती, भविष्य सूचकता, सहेतुकता इ. अनेक क्षमता लाभल्या
        आहेत. या नव्या मेंदूमुळे टिकणारी व गुंतागुंतीची स्मृती माणसाला प्राप्त
        झाली आहे. त्यामुळे गणित, भाषाशास्त्र, अवकाश – गती यांचे आकलन, मैत्री
        करणे, समस्या सोडवणे, इतरांना समजून घेणे, स्वत:च्या भावनांशी प्रामाणिक
        राहाणे इ. अनेक बौद्धिक कौशल्येही माणसाला प्राप्त झाली आहेत.
      </p>

      <p>
        हा नवीन मेंदू माणसाच्या कवटीतील 85% जागा व्यापतो. तरीही माणसाला त्या
        त्या पूर्वजांचे (जनावरांचे) आर कॉम्प्लेयस आणि लिंबिक सिस्टीम हे भागही
        बाळगावेच लागतात. आणि हे नवीन मेंदूच्या (पर्यायाने विवेकाच्या) संपूर्ण
        नियंत्रणात नसतात.
      </p>

      <p>मूल्यशिक्षणाचा विचार करताना आपल्याला या वास्तवाचे भान ठेवायला हवे.</p>

      <p>
        मानवी मेंदूचे सर्वात महत्त्वाचे लक्षण म्हणजे मानवाची सदसद्विवेकबुद्धी.
        यामुळे माणूस स्वत:च्याच आत डोकावू शकतो, स्वत:च्या मूर्खपणावर, अयोग्य
        वर्तन घडवून आणणार्‍या प्रेरणांवर नियंत्रण ठेवण्याचा प्रयत्न करतो.
        प्रत्येक माणसात असलेल्या या सदसद्विवेकबुद्धीला जागवणे, तिची जोपासना करणे
        म्हणजेच मूल्यांची जोपासना करणे होय. हेच आज आपल्यापुढचे सर्वात मोठे
        आव्हान आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल्यशिक्षण– लेखांक ३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल्यशिक्षण– लेखांक ३",
    english: "",
  },
  short: {
    marathi:
      "सुमन ओक एखाद्या प्रसंगी आपण अचानक संतापतो, वैतागतो किंवा प्रसंगी एखादं मोठं आव्हान स्वीकारून बसतो. नंतर जाणवतं, हे जे आपण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
