import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19722"
  class="post-19722 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        युद्धालासर्वजगातून, सर्वसामान्यजनमतानंविरोधकेलाआहे. ‘युद्ध’
        म्हणूनयुद्धनको, एकतर्फीयुद्धतरनकोचनको, असंम्हटलंगेलंआहे.
        युद्धालाविरोधकरणारेमोर्चे, घोषणाइतक्यामोठ्याप्रमाणातयेतआहेत,
        कीन्यूयार्कटाईम्सनीम्हटलंयकीजगातदोनमहाशक्तीआहेत. एकअमेरिकाआणिदुसरीजनमत.
        अर्थातहेखरंअसूनही, युद्धझालंच. तेथांबवताआलंनाही.
      </p>

      <p>
        एकाबाजूलासर्वसामान्यमाणूसयुद्धाला ‘नको’ म्हणतो,
        पणमानवीइतिहासबघावातरतोमात्रयुद्धातूनयुद्धाकडेअसा.
        इतरांहूनबलवानठरावंहीइच्छाएकाबाजूलासततबळावतअसलेली,
        तरदुसर्‍याबाजूलाकुणावरकुणीदादागिरीकरणारनाहीअसंनवंजगनिर्माणकरण्याचीआंतरिकइच्छा.
      </p>

      <p>यादोनहीगोष्टीमहाशक्तीम्हणाव्यातअशातुल्यबळ, आणितरीहीघडणारीयुद्धं!</p>

      <p>
        आजहेयुद्धअमेरिकाआणिइराकयांच्यातलंअसलंतरीयुद्धालाविरोधाचंकारणइराकबद्दलविशेषममत्वकिंवाप्रेमअसंनाही.
        युद्धकरण्याच्याविचारांशीचतेभांडणआहे.
        त्याअर्थानंहेदुष्टवास्तवआणिशुभस्वप्नांमधलंभांडणआहे. हेस्वप्नहीदिशाहीन,
        भाबडं, आधारशून्यअसंनाही, तेजीवनातल्यासगळ्यासगळ्यासुजनतेवर, चांगलेपणावर,
        संवेदनशीलतेवरपेललेलंआहे. तेकुणाएकाचं, किंवामूठभरांचंहीनाही. 90%
        हूनजास्तजग-जनमताचंआहे. युद्धातभागघेणार्‍या,
        दादागिरीकरणार्‍याराष्टातीलजनताहीयास्वप्नातसामीलआहे. अर्थात,
        तरीहीयुद्धथांबवणंसाधतनाहीच. असंकाव्हावं?
        ह्यायुद्धाच्याकारणमीमांसेबद्दलइथंवेगळ्यानंमांडण्याचीगरजनाही,
        पणएकंदरीनंयुद्धांबद्दलचंकारणदिसतंकीइतरांपेक्षाबलवानव्हावं – राहावं,
        त्यासाठीइतरांनामारावं, हरवावंहीमानवीप्रवृत्तीचआहे.
      </p>

      <p>
        युद्धवृत्तीहीजरमानवीसमाजाचीप्रथमपासूनचीओळखअसेलतरसंवेदनशीलताहाहीमाणसाचास्थायीगुणधर्मनाहीका?
        पणयुद्धवृत्तीआणिसंवेदनशीलताहेएकत्रसुखानंनांदूचशकतनाहीत.
      </p>

      <p>
        इतरांहूनबलवानअसणारेइतरांकडूनसंवादापेक्षाआज्ञाधारकपणामागतात.
        तोनमानल्यासधमक्यादेतात,
        आणिमगकदाचितउद्याशस्त्रउगारलंजाईलयाधास्तीलाविकलेजाऊनआजस्वत:चशस्त्रउगारतात.
        स्वत:चीआधीचसिद्धअसलेलीबलवत्तासिद्धकरूपाहातात.
        यासगळ्यातजरमानव-सुलभसंवदेनशीलताघालूनपाहिलीतरहेकाहीघडूचशकणारनाही.
        याचाअर्थसंवेदनशीलताइथेगुंडाळूनठेवलेलीआहे. काहीकाळहक्क, अधिकार,
        शस्त्रास्त्रेयांच्याजिवावरहीबळजोरीचालेलहीआणितशीयापूर्वीआणिआजचालतेहीआहे,
        पणत्याबळजोरीच्यामुळातचतिच्याअंताचीबीजेहीरुजतअसतात.
        आणियाच्याअनेकखुणाजनमताच्याअभिव्यक्तीतूनआपल्यासमोरयेतआहेत.
      </p>

      <p>
        समतेवर,
        संवेदनशीलतेवरआधारलेलानवासमाजनिर्मिण्याचीकल्पनाघेऊनब्राझीलमध्येजानेवारीतझालेलीबैठकआठवा.
      </p>

      <p>
        बळजबरी, दादागिरीकरणार्‍यामहासत्तेचापाडावकरण्याच्याइच्छेनंनॉमचॉम्स्की,
        अरुंधतीरॉयअशीजगप्रसिद्धमंडळीजमली. ‘आजवरकधीनाही,
        इतकंहेसमताधारितजगजवळआलेलंआहे.
        विषमतेचंआणित्यातूनबळजबरीचाझेंडामिरवणारंजगएकाटप्प्यापलीकडेटिकूशकणारनाही.
        नवंजगयेतंआहे, थोडंलक्षदेऊनऐकलंततरत्याचापायरवहीतुम्हालाऐकूयेईल’,
        असंत्यांनीम्हटलंआहे. हेसमतेवरआधारलेलंजग, मगवंश, लिंग,
        देशयावरआधारलेल्याविषमतेलाजुमानणारनाही.&nbsp;
        बळजबरीलामुळीस्थानचदेणारनाही.
      </p>

      <p>
        एकसहजआठवलेलीघटना. आमचीएकसाधीसुधीमैत्रीणकशीकोणजाणे, पणगुजराथलागेलीहोती.
        शाळेच्याउत्तरपत्रिकेतलिहिण्यापलीकडेतिनंधर्मनिरपेक्षतावगैरेशब्दमनातसुद्धाउङ्खारलेनव्हते.
        इतिहासाचाअभ्यासनव्हता.
        सकाळच्याचहाशीतोंडीलावण्याएवढंचवर्तमानपत्रतिलामाहीतहोतं. तीगुजराथलागेली.
        परतआलीतीअतिशयहेलावून, संतापून, दु:खीहोऊन. माणूसमाणसाशीअसावागतो,
        वागूशकतो, धर्मभावनेपायीइतकाक्रूरहोतो,
        हेतिच्याहिंदूधार्मिकमनालाअसह्यझालंहोतं.
      </p>

      <p>
        धर्मभावनेचाअडसरतिच्यासंवेदनशीलतेलापडूशकलानाही. तीहेलावूनगेली.
        मलाहीमैत्रीणसमाजमनाचीप्रतिनिधीवाटते.
        तीकोणत्याहीएकाविचारधारेलालागूनवाहातगेलेलीनाही.
        खरंम्हणजेतिनंजीवनाचाविचारचफारसाकल्यानंकेलाआहेअसंनाही. धर्मम्हणजेकाय?
        तोकाहवा? असाविचारहीनकरतातिलातिच्यादेवाधर्माबद्दलश्रद्धाआहे.
        पणतरीहीत्यासहतीमाणूसआहेआणित्यामुळंतिच्याजवळसंवेदनाआहेत.
        समोरदिसणार्‍याहिंसेनं, तीलालचावतनाही, दु:खीहोते.
        आपणकाहीकरूशकलोनाहीयाबद्दलतिलास्वत:चारागयेतो.
      </p>

      <p>
        अमेरिका-इराकयुद्धाच्याविषयाबाहेरजाऊनहीगोष्टअशासाठीसांगतआहोत, की
        ‘समतेवरआधारलेलासमाज’ याचाअर्थकेवळप्रेसिडेंटबुशलाविरोधअसानाही.
        जगभरच्यासर्वप्रकारच्यादादागिरीलात्यातविरोधआहे.
        आणित्यातलेधागेआपल्यापर्यंतआल्याशिवायराहणारनाहीतकिंबहुनातेयेतातच.
      </p>

      <p>
        आजआसपासचाकोलाहलइतकाप्रचंडआहे,
        कीनव्याजगाचापायरवऐकूयेण्याइतकीशांतताचआमच्यासर्वांच्यामनातनाही.
      </p>

      <p>
        पणतेयेणारआहेहेसत्यजरमनापासूनस्वीकारूनबघितलंतर,
        जनमताच्यामहासत्तेलातेअशक्यनाही.
        महायुद्धाच्याआगीतूनहोरपळूननिघालेल्याआमच्यापिढ्यानुपिढ्यासातत्यानंनव्याजगाचीवाटपाहातअसतीलतर,
        कोणतीहीमहासत्ताकिंवाकोणताहीदेशकिंवाकोणताहीधर्मत्यालाअडवूशकणारनाही,
        कधीहीनाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय एप्रिल २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय एप्रिल २००३",
    english: "",
  },
  short: {
    marathi:
      "युद्धालासर्वजगातून, सर्वसामान्यजनमतानंविरोधकेलाआहे. ‘युद्ध’ म्हणूनयुद्धनको, एकतर्फीयुद्धतरनकोचनको, असंम्हटलंगेलंआहे. युद्धालाविरोधकरणारेमोर्चे, घोषणाइतक्यामोठ्याप्रमाणातयेतआहेत, कीन्यूयार्कटाईम्सनीम्हटलंयकीजगातदोनमहाशक्तीआहेत. एकअमेरिकाआणिदुसरीजनमत. अर्थातहेखरंअसूनही, युद्धझालंच. तेथांबवताआलंनाही. एकाबाजूलासर्वसामान्यमाणूसयुद्धाला ‘नको’ म्हणतो, पणमानवीइतिहासबघावातरतोमात्रयुद्धातूनयुद्धाकडेअसा. इतरांहूनबलवानठरावंहीइच्छाएकाबाजूलासततबळावतअसलेली, तरदुसर्‍याबाजूलाकुणावरकुणीदादागिरीकरणारनाहीअसंनवंजगनिर्माणकरण्याचीआंतरिकइच्छा. यादोनहीगोष्टीमहाशक्तीम्हणाव्यातअशातुल्यबळ,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
