import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19656"
  class="post-19656 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक – कृष्णकुमार, अनुवाद – वर्षा सहस्रबुद्धे</p>

      <p>काही भाषिक खेळ</p>

      <p>(१) परिचित वस्तू :&nbsp;</p>

      <p>
        शब्दसमूहाचे खेळ खेळताना वेगवेगळ्या परिचित विषयांशी संबंधित शब्द आठवून
        मुलांनी सांगावेत. उदाहरणार्थ, स्वयंपाकघरातील भांडी, कपडे किंवा वाहने.
        त्यातही शब्दांचे उपगट करावेत : चमच्यांचे प्रकार, भांड्यांचे प्रकार
        वगैरे, ही यादी फळ्यावर लिहावी. यादीतला आवडेल तो कोणताही एकेक शब्द
        पहिल्या गटातील मुले आपापल्या वहीवर/पाटीवर लिहितील. आता दुसऱ्या गटातील
        मुले त्या यादीतील एखादा शब्द कसा लिहायचा हे विचारतील. पहिल्या गटातील
        मुलांनी आळीपाळीने आपण उतरवलेला शब्द लिहून दाखवायचा.
      </p>

      <p>(२) संग्रह :&nbsp;</p>

      <p>
        तुम्ही जेथे काम करता तेथील आसपासच्या भागातून मुलांनी दिसतील त्या खुणा,
        घोषणा गोळा करून आणायच्या. खेड्यातही भिंतीवरची घोषवाक्ये,
        भित्तीपत्रकांवरील मजकूर, जाहिराती यामधील मजकूर मुले&nbsp;
      </p>

      <p>आणू शकतील.&nbsp;</p>

      <p>
        शाळेत येताना मुलांना त्यावर लिहिलेले जे जे दिसले, ते लिहून आणायला
        सांगावे. मुलांनी आणलेला मजकूर फळ्यावर लिहावा. ज्या त्या मुलाने आपण तो
        शब्द अथवा ते वाक्य कोठे वाचले हे सांगावे.
      </p>

      <p>(३) शब्द पूर्ण करणे :&nbsp;</p>

      <p>
        मुलांच्या जोड्या करा. एका मुलाने शब्द सुरू करायचा. जोडीतल्या दुसऱ्याने
        तो पूर्ण करायचा. आळीपाळीने दोघांनी किमान&nbsp;
      </p>

      <p>दहा-दहा शब्द पूर्ण करायचे.</p>

      <p>(४) एकच शब्द :&nbsp;</p>

      <p>
        पाचापाचाचे गट करा. प्रत्येक गटाला लिहिण्यासाठी कागद, वही किंवा पाटी आणि
        पेन्सिल/पेन द्या. प्रत्येक गटात सुरुवात करण्यासाठी एका मुलाची निवड करा.
        सुरुवात करणाऱ्याने वाक्यातील पहिला शब्द कागदावर लिहायचा आणि कागद पुढच्या
        मुलाकडे द्यायचा. पुढच्या मुलाने त्याच वाक्यात बसेल असा आणखी एक शब्द
        लिहायचा आणि कागद पुढे द्यायचा. वाक्य पूर्ण होईपर्यंत कागद पुढे पुढे जात
        राहील. वाक्य पूर्ण झाले की दुसऱ्या मुलानं एक शब्द लिहून नवीन वाक्य सुरू
        करायचे.
      </p>

      <p>(५) नकाशा काढणे :&nbsp;</p>

      <p>
        आपण घरी कसे जातो हे मुलांनी वर्गाला सांगायचे. त्याआधी शिक्षकाने आपण घरी
        कसे जातो, वाटेत काय लागते हे दोन-चार जागांचा उल्लेख करून सांगावे.
        सगळ्यांचे सांगून झाले की त्यांनी सांगितलेल्या रस्त्याचा नकाशा त्यांना
        काढायला सांगावा. नकाशा कसा काढायचा हे समजण्यासाठी आपल्या घरी जाण्याचा
        नकाशा शिक्षकाने फळ्यावर काढून दाखवावा. मुले नकाशा काढत असताना प्रत्येक
        मुलाजवळ जावे. नकाशात त्याने जे दाखवले असेल त्यापैकी कशाचेतरी नाव मुलाला
        नकाशाच्या खाली लिहून द्यावे. उदाहरणार्थ, झाड, दुकान, पत्राची पेटी
        इत्यादी. लिहून दिलेला शब्द पाहून त्याखाली तसाच लिही असे मुलाला सांगावे.
      </p>

      <p>
        नंतरच्या खेपेला दुसऱ्या एखाद्या ठिकाणी जाण्याच्या वाटेचा नकाशा काढायला
        सांगावा. उदाहरणार्थ, ‘माझ्या मित्राच्या घरी जायची वाट’, ‘मंडईची वाट’,
        ‘देवळाकडे असे जायचे’ इ. प्रत्येकवेळी नकाशाखाली शब्द लिहून द्या आणि त्या
        शब्दांची संख्या हळूहळू वाढवत न्या.
      </p>

      <p>(६) अवतीभवतीच्या जागा :&nbsp;</p>

      <p>
        आधीच्या खेळाचाच हा पुढचा भाग. यावेळी फक्त वाटेचा नकाशा न काढता त्या त्या
        जागेचा नकाशा मुलांनी काढायचा. उदाहरणार्थ, शाळेच्या मागचे आवार, वर्ग,
        जवळचे तळे किंवा नदी. या नकाशात दाखवलेल्या गोष्टीपैकी एखाद्या गोष्टीचे
        नाव मुलांना तेथे लिहायला सांगा.
      </p>

      <p>(७) तिथे कसे जायचे? :&nbsp;</p>

      <p>
        घरच्या, शेजारपाजारच्या मोठ्या माणसांशी बोलून जवळपासची गावे, शहरे यांची
        नावे विचारून यायला सांगा. ती फळ्यावर लिहा. मुलांना उतरवून घ्यायला सांगा.
        जी गावे ज्या दिशेला आहेत, त्या दिशांना त्यांची नावे लिहून साधा आराखडा
        बनवा. गावांची नावे लिहिलेल्या चिठ्ठ्या मुलांना वाटा. नकाशानुसार त्यांना
        उभे करा. गावांच्या दिशेनुसार मुलांना बोलते करा. उदाहरणार्थ,
      </p>

      <p>‘‘कुठे चाललास?’’</p>

      <p>‘‘नाशिकला.’’</p>

      <p>‘‘नाशिक कुठे आहे?’’</p>

      <p>‘‘उत्तरेला’’</p>

      <p>दिशा, अंतर याविषयीचे शब्द मुलांना लिहून दाखवा.</p>

      <p>(८) चित्रांविषयी लिहिणे :&nbsp;</p>

      <p>
        ‘बोलणे’ या प्रकरणातील कृती क्र. ८ पहा. त्यानुसार थोड्या मोठ्या
        मुलांबरोबर ही कृती घेऊन त्यांना तुमच्या प्रश्नांची उत्तरे लिहायला सांगा.
      </p>

      <p>
        मुलांची स्वतःची चित्रे, जाहिराती, मासिकातील चित्रे अशी कोणतीही चित्रे
        वापरता येतील. चित्राच्या वर्णनाने सुरुवात करून हळूहळू लेखनाची
        काठिण्यपातळी वाढवत न्यावी.
      </p>

      <p>(९) आवाज ऐकणे :&nbsp;</p>

      <p>
        ज्यांना लिहिता येते अशी चार-पाच मुले या खेळासाठी लागतील. ती ‘रेकॉर्डर’
        म्हणून काम करतील. पाच-पाच मुलांचे गट करा. जेवढे वेगवेगळे आवाज त्यांना
        ऐकायला येतील&nbsp;
      </p>

      <p>त्यांची यादी त्यांनी करायची. गटागटांनी&nbsp;</p>

      <p>
        इकडे-तिकडे थोडेसे हिंडायलाही हरकत नाही. फाटकापाशी, मागच्या बाजूला…
        वगैरे. कोणाला नवीन आवाज ऐकू आला की त्याने ‘रेकॉर्डर’ला सांगायचे,
        ‘रेकॉर्डर’ने तो आवाज यादीत लिहून ठेवायचा. उदाहरणार्थ, पानांची सळसळ,
        दारांची करकर इ.
      </p>

      <p>
        गट पुन्हा एकत्र आले, की रेकॉर्डर झालेल्याने यादीतले आवाज वाचून दाखवायचे.
        आपण सांगितलेला आवाज प्रत्येकाने पाहून लिहायचा.
      </p>

      <p>(१०) कविता करणे :&nbsp;</p>

      <p>
        पाचापाचाचे गट करा. प्रत्येक गटाला कवितेच्या चार ओळी द्या. प्रत्येक गटाला
        पंधरा वीस मिनिटे आपापसात बोलू द्या. प्रत्येक गटाने पुढच्या चार ओळी
        जुळवायच्या.
      </p>

      <p><strong>प्रकरण ५</strong></p>

      <p><strong>पाठ्यपुस्तके, परीक्षा आणि अवकाश</strong></p>

      <p>
        हे अखेरचे प्रकरण प्राथमिक शाळांमधल्या वास्तवाविषयी आहे. येथे आपण ज्या
        प्रश्नाचा ऊहापोह करणार आहोत तो म्हणजे, ‘एखाद्या सर्वसाधारण शाळेमधल्या
        दैनंदिन चक्रातल्या अपेक्षा पूर्ण करायच्या असताना या पुस्तकात सुचविलेल्या
        गोष्टी करणे शक्य आहे का?’
      </p>

      <p>
        हे पुस्तक वाचणाऱ्या अनेक शिक्षकांच्या मनात हा प्रश्न रुंजी घालत असेल. हे
        पुस्तक शिक्षकांच्या प्रशिक्षणासाठी वापरणार्‍यांच्या दृष्टीनेही हा प्रश्न
        महत्त्वाचा आहे. शाळेतल्या वास्तवाचे भान शिक्षकाहून अधिक चांगले कोणाला
        असणार? त्यामुळेच शाळेतल्या वास्तवाबाबतची जाणीव ठेवून हे पुस्तक लिहिले
        आहे असे शिक्षकाला वाटले नाही,&nbsp;
      </p>

      <p>तर हे सर्व लेखन व्यर्थच म्हणावे लागेल.</p>

      <p>
        लावलेली क्रमिक पुस्तके : आपल्या देशातल्या झाडून सर्व शिक्षकांना
        पाठ्यपुस्तक शिकवून संपवावे लागते. शिक्षकाला पाठ्यपुस्तकातला एकेक धडा
        करीत सर्व धडे शिकवावे लागतात, त्या त्या धड्यावर आधारित गृहपाठ द्यावा
        लागतो, त्याखालचे स्वाध्याय सोडवून घ्यावे लागतात आणि धड्याच्या आशयावर
        मुलांनी प्रभुत्व मिळवले ना याकडे लक्ष पुरवावे लागते. भाषाशिक्षणापुरते
        बोलायचे तर या सगळ्याच अपेक्षा विपरीत ठरतात! नेमलेल्या क्रमिक पुस्तकातील
        धड्यांचा बौद्धिक लगदा करायचा आणि तो रोज थोडा थोडा मुलांना बळेच गिळायला
        लावायचा हे काम करताना मजा येणे दुरापास्तच! मात्र शिक्षक म्हणून आपल्याला
        हेच करावे लागते.
      </p>

      <p>
        अशा परिस्थितीत आपण एक गोष्ट ध्यानात घ्यायला हवी, की जगातले कोणतेही
        पाठ्यपुस्तक घेतले तरी मुलांचे शाळेतले जीवन आनंदाचे आणि अर्थपूर्ण बनवायला
        जे आवश्यक असते, ते सगळे काही त्या पुस्तकातच असणे शक्यच नाही. उत्तम
        पाठ्यपुस्तकातही चांगल्या आशयाचे काही नमुने असतात, बाकीची भिस्त
        शिक्षकांच्या कल्पकतेवर आणि कष्टांवरच असते. मुळात हे जर आपण स्वीकारले तर
        या पुस्तकात दिलेला सल्ला आणि सुचविलेल्या गोष्टी कितपत ग्राह्य आणि टिकाऊ
        आहेत याबाबत आपण विचार करू शकू. जो पायाभूत मुद्दा या पुस्तकात उचलून
        धरावयाचा होता तो आपण पुन्हा एकवार आठवून बघू : ‘भाषेच्या तासाला आपण काय
        शिकवितो?’
      </p>

      <p>
        या प्रश्नांचे उत्तर या पुस्तकात मिळते ते असे, की मुलांच्या मनाच्या
        विकासाशी संबंधित असे तर्‍हेतर्‍हेचे अनुभव भाषेच्या कक्षेत येतात.
        मुलांबरोबर कमालीच्या लवचिक, सर्जनशील आणि मौजेच्या माध्यमात काम करण्याची
        संधी भाषेच्या तासाला आपल्याला मिळत असते. मुले जेव्हा शाळेला येतात तेव्हा
        या माध्यमाशी परिचित असतात. ही या माध्यमाची खासियत वेगवेगळ्या प्रसंगी
        गरजांनुसार वळवत – वाकवत वेगवेगळ्या परिस्थितीत मुले, हे माध्यम वापरतच
        असतात. भाषेचा शिक्षक मुलांना अगदी नवीन असे काही देत नसतो,&nbsp;
      </p>

      <p>
        तर आधीपासूनच जे माध्यम मुले हाताळत आहेत त्यावर अधिक प्रभुत्व
        मिळवण्यासाठी मदत करणार असतो. शिकणे, प्रतिसाद देणे यासारखी किंवा
        वाचन-लेखनासारखी नवीन कौशल्ये विकसित करण्यासाठी विविध प्रसंग निर्माण करून
        शिक्षक अशी मदत करू शकतो.
      </p>

      <p>
        कोणतेही पुस्तक हे फक्त एक साधन असते आणि पाठ्यपुस्तकेही याला अपवाद नाहीत.
        पाठ्यपुस्तक जर दर्जेदार असेल तर कदाचित इतर पुस्तकांपेक्षा जास्त वरचेवर
        आपण ते वापरू. त्यातले स्वाध्याय जर या पुस्तकात नमूद केलेल्या
        उद्दिष्टांना धरून असतील तर वर्गातील गप्पा, लेखन यांचा पाया म्हणून त्या
        स्वाध्यायाचा उपयोग करून घेता येईल. मात्र शिक्षकाला हे अगदी स्पष्ट हवे की
        भाषा वापरण्याची मुलांची क्षमता फुलवणे हे आपले खरे उद्दिष्ट,
        पाठ्यपुस्तकातील धडे उरकणे हे नव्हे.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांची भाषा आणि शिक्षक – लेखांक – १२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांची भाषा आणि शिक्षक – लेखांक – १२",
    english: "",
  },
  short: {
    marathi:
      "लेखक – कृष्णकुमार, अनुवाद - वर्षा सहस्रबुद्धे काही भाषिक खेळ (१) परिचित वस्तू :  शब्दसमूहाचे खेळ खेळताना वेगवेगळ्या परिचित विषयांशी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
