import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19703"
  class="post-19703 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <ul class="wp-block-list">
        <li>शेफाली वासुदेव</li>
      </ul>

      <p>
        <strong>अनेक अभ्यासांतून असं समोर येतं आहे की</strong><strong>, </strong
        ><strong
          >लैंगिक अत्याचार फक्त मुलींवरच होतो असं नव्हे. मुलगेही त्यांचे मोठ्या
          प्रमाणात बळी ठरतात.हे अत्याचार घराबाहेर आणि घरातही होऊ शकतात तसंचसर्व
          सामाजिक-आर्थिक वर्गांत हे घडू शकतं.</strong
        ><strong></strong>
      </p>

      <p>
        &nbsp;&nbsp;&nbsp; माझ्या काकांना माझ्याशी खेळायला खूप आवडतं. त्यांना
        वाटतं मी किती क्यूट आहे. पण मला त्यांचं मिठी मारणं किंवा पापा घेणं मुळीच
        आवडत नाही. ते मला काही तरीच गोष्टी करायला सांगतात आणि म्हणतात, ‘हे आपलं
        सिक्रेट आहे, कुणाला सांगायचं नाही? मी काय करू? मला कळतच नाही. आईला
        सांगायला मला भीती वाटते कारण ती माझ्यावर मुळीच विश्वास ठेवणार नाही. तिला
        काका खूप आवडतात.’’
      </p>

      <p>
        हे शब्द आहेत लैंगिक अत्याचाराला बळी पडलेल्या एका सात वर्षांच्या मुलाचे.
        हे शब्द अतिशय स्पष्ट आहेत, (परिस्थिती) उघड करणारे आणि घाबरवून टाकणारे
        आहेत. मुलांवर होणारे लैंगिक अत्याचार, अगदी जवळच्या नातेवाईकांकडून
        होणारे, त्यातली गुप्तता, मौन, भीती आणि अविश्वास सगळंच या शब्दात व्यक्त
        होतं. बंगलोर येथील माध्यम या संस्थेच्या वेबसाइटवर हे दिले आहेत.
      </p>

      <p>
        लहान मुलांवरच्या लैंगिक अत्याचाराला आज कधी नव्हे एवढी वाचा फुटलेली आहे.
        अधिकाधिक लोक आपल्या बंद कोशातून बाहेर येऊन आपल्या पूर्वायुष्यातील
        धक्कादायक घटना अथवा आपल्या मुलांच्या बाबतीत घडलेले प्रसंग सांगत आहेत.
        नुकतीच घडलेली घटना म्हणजे दिल्लीच्या मिरांबिका शाळेत साडेचार वर्षाच्या
        मुलग्यावर त्याच्याच पुरुष शिक्षकाने केलेले लैंगिक अत्याचार. ही
        घटनासुद्धा अधोरेखित करते की सर्व आर्थिक -सामाजिक स्तरातल्या अल्पवयीन
        मुलग्यांनासुद्धा तितकाच धोका आहे.
      </p>

      <p>
        गेल्या काही वर्षात या संबंधी जे अभ्यास झाले त्यातून दिसतं की दर दहा
        मुलींपैकी सहा मुलींना आणि दहापैकी तीन मुलग्यांना लहानपणी कुठल्याना
        कुठल्या प्रकारच्या लैंगिक त्रासांना तोंड द्यावं लागलं होतं. यातील 85%
        प्रसंग दहाव्या वर्षाच्या आधीच घडले होते.
      </p>

      <p>
        हे आकडे जरी या गोष्टीची भयानकता दाखवत असले तरी या विषयीच्या अज्ञानाचा
        मोठा काळा ढग आजही समाजाला वेढून आहे. जर मुलांनी (विशेषत: मुलग्यांनी) अशी
        काही घटना पालकांना सांगण्याचा प्रयत्न केलाच तर बहुतेकांची प्रतिक्रिया
        असते, ‘शक्यच नाही, माझा विश्वासच बसत नाही’ अशी. निमहॅन्सचे डॉ. शेखर
        शेषाद्री म्हणतात, ‘जेव्हा समाजात वापरल्या जाणार्‍या भाषेमधे लैंगिकतेला
        स्थान नसतं किंवा खालच्या दर्जाचं स्थान असतं, त्याविषयी फारसं बोललं जात
        नाही तेव्हा मुळातच गोंधळलेल्या लहान मुलांनी त्यांच्यावर ओढवलेला प्रसंग
        कोणत्या भाषेत सांगायचा? मुलाला कोणतंही दडपण न येता अशी घटना त्यानं
        सांगावी असं विश्वासाचं वातावरण निर्माण करण्याची गरज त्यांनी अधोरेखित
        केली.
      </p>

      <p>
        अगदी अशीच आठ वर्षाच्या सविताची केस आहे. सविता ही मुंबईतील एका रेल्वे
        यलार्कची मुलगी. त्यांचं कुटुंब मुंबईच्या एका उपनगरातल्या छोट्याशा
        फ्लॅटमधे राहायचं. त्यांचे एक श्रीमंत नातेवाईक आजोबा त्यांच्याकडे यायचे.
        ते सवितासाठी नेहमी बक्षीसं, भेटवस्तू आणायचे आणि गोष्ट सांगण्याच्या
        निमित्ताने तिला बेडरूम मध्ये न्यायचे. सवितानं तिच्या आईला सांगायचा
        प्रयत्न केला की आजोबा घाणेरडे आहेत, तिच्या चड्डीत हात लावत होते. परंतु
        तिच्या आईनं तिच्या सांगण्याकडे दुर्लक्ष केलं. काही महिन्यानंतर सविता
        रक्तस्त्राव झालेल्या अवस्थेत बेडरूममध्ये सापडली. आजोबा कधीच गायब झाले
        होते.
      </p>

      <p>
        मुलांवर जो विश्वास आपण ठेवतो, त्यात कुठेही किंतु किंवा परंतु नसावेत. पण
        उङ्ख मध्यमवर्गातसुद्धा अत्याचारी व्यक्तीचा सामाजिक दर्जा हा इतका
        महत्त्वाचा मानला जातो की मुलांवर अविश्वास दाखवला जातो – असं दिल्लीच्या
        ‘राही’ या संस्थेच्या अनुजा गुप्ता यांचं मत आहे. मीरा नायरच्या ‘मान्सून
        वेडिंग’ या सिनेमामधे नसिरूद्दीन शाह हा एका लैंगिक अत्याचाराला बळी
        पडलेल्या मुलीचा पालक आहे. शेवटी तो आपल्या मोठ्या भावाला भर लग्नमंडपातून
        हाकलून लावतो. तो म्हणतो, ‘मी माझ्या मुलांचं रक्षण करणार, वेळ पडल्यास
        माझ्या स्वत:च्या नैसर्गिक प्रवृत्ती विरूद्धसुद्धा.’ शोषित मुलांना
        बिनशर्त संरक्षणाची किती गरज आहे – हेच तो दाखवून देतो.
      </p>

      <p>
        तरीही, पालक आणि शिक्षकांना दुर्लक्ष केल्याबद्दल संपूर्णपणे दोषी धरता येत
        नाही. अत्याचार करणारे काही ‘वेगळे’ दिसत नाहीत. इतका सुशिक्षित माणूस
        एखाद्या लहान मुलाबरोबर लैंगिक संबंध कसे काय ठेवेल असं वाटतं, परंतु
        बहुतेक वेळा हे अत्याचारी लोक मुलांच्या ओळखीचे असतात, सुसंस्कृत वाटतात
        आणि त्यांच्या व्यक्तिमत्वात काही विचित्र बिघाड असेल अशी शंका घेण्यासाठी
        जागा नसते.
      </p>

      <p>
        दिल्लीचे मानसोपचारतज्ज्ञ डॉ. जितेंद्र नागपाल म्हणतात, ‘अशा सर्व
        घटनांमध्ये एक समान सूत्र आहे. इथे अत्याचाराला बळी पडलेल्या मुलाशी
        अत्याचार करणार्‍याचं नातं बहुतांशी अधिकाराचं असतं. कधी कधी लैंगिक
        अत्याचार हे ‘शिस्त लावणे’ या नावाखाली सुद्धा घडण्याची शक्यता आहे.
        अत्याचारी व्यक्तीची लैंगिक पार्डभूमी याव्यतिरिक्त शिक्षा देण्याची अनिवार
        इच्छा, आकर्षण, विकृती, मुलांच्या लैंगिक अवयवांची वाढ बघण्याची अनिवार
        उत्सुकता, किंवा संभोगाची इच्छा आणि संताप यात फरक करण्याची क्षमता हरवून
        बसणं अशा अनेक गोष्टी कारणीभूत ठरतात.
      </p>

      <p>
        <strong>मुलग्यांना लहान मुलींइतकाच धोका आहे.</strong><strong></strong>
      </p>

      <p>
        Bitter chocolate – child sexualAbuse in Indiaया पुस्तकाच्या लेखिका पिंकी
        विराणी म्हणतात, ‘आपण हे लक्षात घेतलं पाहिजे की काही वेळा अशा प्रसंगांत
        मुलग्यांचा मुलींपेक्षा जास्त कोंडमारा होऊ शकतो कारण आपण त्यांच्याकडून
        शूर आणि धीटपणाची अपेक्षा करतो.’ ‘प्रेरणा’च्या प्रीती पाटकरसुद्धा हे
        मान्य करतात की लैंगिक अत्याचाराची घटना सांगणं हे मुलांसाठी आणखी अवघड
        होऊन बसतं कारण मग त्यांना बायल्या किंवा नेभळट ठरवलं जातं.
      </p>

      <p>
        लैंगिक अत्याचाराच्या या धक्ययाचे अनेक छोटे – मोठे दृश्य परिणाम दिसतात.
        यात स्वत:बद्दल नकारात्मक दृष्टिकोन, स्वत:च्या लैंगिकतेविषयी संभ्रम,
        शारीरिक व मानसिक आजार, लाा, शरम, व्यसनाधीनता, व्यक्तिमत्व उध्वस्त होणे,
        मोठेपणी निकोप शारीरिक संबंध ठेवण्याची क्षमता हरवणे, नाहीतर आकस्मिक,
        अनिश्चित वर्तन घडण्याची प्रवृत्ती असे अनेक आजार संभवतात.
      </p>

      <p>
        डॉ. नागपाल म्हणतात, ‘जे लोक वैवाहिक बेबनाव, आत्महत्या करण्याकडे झुकलेली
        प्रवृत्ती, तीव्र नैराश्य, मानसिक विकार किंवा लैंगिक प्रश्न घेऊन
        आमच्याकडे समुपदेशनासाठी येतात ते बहुतेकवेळा लहानपणी लैंगिक अत्याचाराला
        बळी पडलेले असतात.’ निमहॅन्स या संस्थेनं आत्महत्या करणार्‍या
        व्यक्तींविषयी एक पाहणी केली. या व्यक्तींपैकी 80% केसेस या बालपणातील
        लैंगिक अत्याचाराच्या आढळून आल्या. विराणी म्हणतात की लैंगिक अत्याचाराला
        बळी पडलेल्या मुलांमधून मोठेपणी खोलवर दुखावलेली, अस्वस्थ प्रौढ माणसं
        निर्माण होऊ शकतात. असा अत्याचार अनुभवलेले मुलगे पुढे वाईट वडील आणि
        असंवेदनशील पती बनतात.
      </p>

      <p>
        अशा लैंगिक अत्याचारांविषयी जागरूकता निर्माण व्हावी म्हणून शाळांमध्ये
        लैंगिकता शिक्षण देणं आवश्यक आहे. यात पालकांचा सहभाग फार महत्त्वाचा आहे.
        एखादा साधा स्पर्श व वासनेची किनार असलेला स्पर्श यातला फरक मुलांना शिकवला
        पाहिजे. त्याचबरोबर कोणत्याही विचित्र अनुभवाबद्दल मोकळेपणी बोलता येईल असा
        विश्वास मुलांच्या मनात निर्माण झाला पाहिजे. अशा अनुभवांबद्दल बोलताना
        मुलांना सरळपणाने प्रश्न विचारणं हे अनेकदा उपयोगी पडते. देशभरातल्या अनेक
        शाळांमध्ये या प्रश्नाविषयी जागरूकता निर्माण व्हावी म्हणून शिबिरं
        घेणार्‍या पिंकी विराणी म्हणतात, ‘वडिलांनीसुद्धा लैंगिकतेसंबंधी चर्चेत
        भाग घ्यायला पाहिजे. आईने बोलावं असं म्हणून बाबांनी आपली जबाबदारी झटकणं
        योग्य नव्हे.’
      </p>

      <p>
        सरकारतर्फे देशभरातल्या 37 शहरांमध्ये मुलांसाठी हेल्पलाईन (फोन नं. 1098)
        सुरू करण्यात आली आहे. 24 तास कार्यरत असणारी ही केंद्रं मुलांचं
        दीर्घकालीन पुनर्वसन, आरोग्यविषयक व मानसिक उपचार तसेच पोलीसांची मदत अशा
        प्रकारे लक्ष घालतात.
      </p>

      <p>
        सगळ्यात दुर्लक्षित क्षेत्र म्हणजे बळीच्या आत्मप्रतिमेमधे सुधारणा.
        मुलांना पूर्वपदावर आणण्यासाठी, त्यांच्या विकासासाठी आवश्यक गरजा पूर्ण
        करणं फार जरूरीचं आहे. विराणी या स्वत:च लैंगिक अत्याचाराच्या बळी आहेत.
        परंतु ह्याच यलेशातून त्यांनी पुढच्या कामासाठी बळ मिळवलं. त्यांचे विचार
        खूपच भेदक आहेत. त्या म्हणतात, ‘‘अन्यायाचा बळी होणं मी अमान्य करते. त्या
        वेदना कधी कधी उफाळून वर येतात हे मान्य आहे. पण आपण बळी पडलो असं न समजता,
        त्यातून वाचून उभे राहिलो असं समजून या चक्रातून मुक्त व्हायला पाहिजे,
        स्वतंत्र व्यक्तिमत्व विकसित करायला पाहिजे. तरच आत्मप्रतिमा पुन्हा मिळवली
        असं होईल. यासाठी मुलांना बोलण्याची शक्ती दिली पाहिजे. संकटातून वाचून परत
        उभं राहाणार्‍याच्या भाषेत त्यांनी बोललं पाहिजे, बळीच्या नव्हे. त्यांनी
        सर्व जगाला सांगायला हवे की आमचा काहीही गुन्हा घडला नाहीये.’’
      </p>

      <p>(इंडिया टुडे – 18 नोव्हेंबर 2002, मधून साभार)</p>

      <ul class="wp-block-list">
        <li>
          मुलं लैंगिक त्रासाबद्दल काही बोलली तर त्यावर विश्वास ठेवून लगेचच
          शहानिशा करूया. मूल कोणत्याही प्रसंगाबद्दल विश्वासानं आपल्याशी बोलेल
          इतकं मोकळं नातं त्याच्याशी असू द्या.
        </li>
        <li>
          लैंगिक अवयवांची नावं, त्याबद्दल सहज बोलणं हे त्यांना माहीत असू दे.
        </li>
        <li>
          मुलाच्या वागणुकीत काही विचित्र बदल होत असतील तर ताबडतोब लक्ष घालू या.
        </li>
        <li>
          नुसता साधा स्पर्श आणि सहेतुक लैंगिक स्पर्श यातला फरक ओळखायला मुलांना
          शिकवू या.
        </li>
        <li>शाळेत लैंगिकता शिक्षण मिळावे असा आग्रह धरू.</li>
        <li>
          काही घडलंच तर ह्यात मुलाचा काहीही दोष नाही हे त्यांना पक्केपणानं
          सांगू.
        </li>
        <li>
          भीती आणि अविश्वासाचं वातावरण मुलांना वेढून रहाणार नाही याची काळजी घेऊ
          या. सर्वच मोठी माणसं वाईट असतात असा ग्रह त्यांच्या मनात निर्माण होऊ
          देऊ नका.
        </li>
      </ul>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बाल्य करपू नये म्हणून…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाल्य करपू नये म्हणून…",
    english: "",
  },
  short: {
    marathi:
      "शेफाली वासुदेव अनेक अभ्यासांतून असं समोर येतं आहे की, लैंगिक अत्याचार फक्त मुलींवरच होतो असं नव्हे. मुलगेही त्यांचे मोठ्या प्रमाणात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
