import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19779"
  class="post-19779 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुमनओक</p>

      <p>
        अलिकडे दूरदर्शनवर एक मोठा मार्मिक संदेश दिला जातो. ‘सैतान बनना आसान है,
      </p>

      <p>पर क्या इन्सान बने रहना इतना मुश्किल है?”</p>

      <p>
        राग प्रत्येकालाच येतो. काही वेळा तो यायलाच हवा. तसंच आक्रमकता,
        चढाओढ,&nbsp;
      </p>

      <p>
        असूया आणि अधाशीपणा या भावनाही आपल्या मनात वास करतातच. हे नैसर्गिक आहे.
        आपल्या प्राथमिक जैविक गरजा (उदा. संरक्षण, उदरभरण इ.) पुर्‍या करण्यासाठी
        आपल्या मनात उत्पन्न होणार्‍या उपजत प्रेरणांमुळेच हे घडते.
      </p>

      <p>
        याचबरोबर हेही लक्षात घ्यायला हवं की मानवी मेंदू विकसित झाला आहे. त्याचे
        सर्वांत महत्त्वाचे लक्षण म्हणजे मानवाची सदसद्विवेकबुद्धी. त्यामुळे या
        सर्व बर्‍यावाईट भावनांवर नियंत्रण ठेवणे हेही फक्त मानवालाच शक्य आहे. या
        सदसद्विवेकबुद्धीची जोपासना करणे हेच मूल्यशिक्षणातलं खरं आव्हान आहे, हे
        आपण मागील लेखात पाहिलं. आता पुढे….
      </p>

      <p><strong>भावनिक पैलूचे महत्त्व</strong></p>

      <p>एक उदाहरण पाहू –</p>

      <p>
        ‘‘दया शाळेतून घरी परत येत असताना रस्त्यात तिला काही उनाड मुले
        कुत्र्याच्या असाहाय्य पिल्लाला खडे मारताना दिसतात.’’&nbsp;
      </p>

      <p>या घटनेची सर्वप्रथम तिला जाणीव होते…(1)</p>

      <p>
        ‘‘जे काय चालले आहे ते पाहून तिला उनाड मुलांचा राग येतो. पिाबद्दल दया
        वाटते.’’ हा भावनिक भाग झाला….(2)
      </p>

      <p>
        ‘‘उनाड मुलांवर ओरडून दया पिल्लाला उचलून घरी आणते.’’ हा प्रत्यक्ष कृतीचा
        म्हणजे वर्तनाचा भाग झाला….(3)
      </p>

      <p>
        आपल्या नजरेसमोर एखादी घटना घडते तेव्हा फक्त त्यातल्या दृश्य भागाकडे लक्ष
        देणं पुरेसं नाही. त्या घटनेमागची कारणे व प्रक्रियेचा विचार करायला हवा.
        कोणत्याही वर्तनामागे मानसिक प्रक्रिया (आनंद वाटणे, राग येणे, इ.) असतात.
        वर्तन ही त्यांची अभिव्यक्ती. ह्या वर्तनाचे तीन भागात विश्लेषण केले जाते.
      </p>

      <p>
        1) ज्ञान-जाणीव (Cognitive) त्या घटनेची किंवा परिस्थितीची जाणीव होणे हा
        बौद्धिक भाग.
      </p>

      <p>
        2) भावनिक (Affective) घटनेच्या जाणिवेमुळे संबंधित घटनेबद्दल मनात भावना
        निर्माण होणे.
      </p>

      <p>
        3) वर्तन (conative)भावनांच्या अनुषंगाने कृतीचा निर्णय होऊन वर्तन होणे.
      </p>

      <p>
        या तिन्ही गोष्टी एकाच वेळी घडतात. बर्‍याचदा यातल्या फक्त वर्तनाच्या
        तिसर्‍या भागाकडे लक्ष पुरवले जाते. त्या कृतींमधील भावनिक प्रेरणा व त्या
        उत्पन्न करणार्‍या घटनांची जाणीव (ज्ञान) या गोष्टींकडेही लक्ष पुरवायला
        हवे. आजच्या आपल्या शिक्षणव्यवस्थेत दिले जाणारे ‘ज्ञान’ म्हणजे माहिती
        (आणि तीही जीवनाशी किंवा वर्तनाशी फारसा संबंध नसलेली) असेच समीकरण आढळते.
        यातून आपण मुलांची बौद्धिक बाजू समृद्ध करतो असा आपला समज आहे. पण यामुळे
        मुलांना जाण किंवा शहाणपणा मात्र नक्कीच येत नाही. बौद्धिक क्षमतांचे
        मूल्यमापन करणे सोपे असते – भावनिक विकास व त्यांचा वर्तनावर होणारा परिणाम
        यांचे मूल्यमापन फार कठीण आहे. म्हणूनच आजवर त्याचा समावेश शिक्षणात झाला
        नाही परंतु भावनिक विकास नैतिकतेसाठी फार महत्त्वाचा आहे. यापुढे याकडे असे
        दुर्लक्ष करणे फार धोक्याचे ठरेल.
      </p>

      <p>
        वरील उदाहरणातील दयाच्या मनातील राग व करुणा यांची परिणती असाहाय्य
        पिल्लाला संरक्षण देण्यात झाली. इतर उनाड मुलांप्रमाणे या घटनेच्या
        जाणिवेतून ती पिल्लाला खडे मारून त्यातून आनंद मिळवण्यात सामील झाली नाही.
        असा भावनिक विकास होण्यासाठी भावना कशा हाताळायला हव्यात याचा विचार आपण
        करू.&nbsp;
      </p>

      <p><strong>भावना हाताळणे आणि मूल्ये</strong></p>

      <p>
        माणसाच्या सहज (उपजत) प्रेरणांमधे बदल होऊ शकतात, त्यांचा विस्तार होऊ
        शकतो, सर्वांच्या भल्याच्या दिशेने जर ही प्रक्रिया घडली तर त्यांचेच
        मूल्यांत रूपांतर होते. परंतु वेगवेगळ्या व्यक्तींमधे या प्रेरणांची
        तीव्रता कमी जास्त प्रमाणात असते आणि त्यामुळे त्यांच्या वागण्यातही फरक
        आढळतो. व्यक्ती-व्यक्तीगणिक ह्या प्रेरणांमुळे उत्पन्न होणार्‍या भावनांना
        हाताळण्याची प्रक्रियाही वेगवेगळी असू शकते.
      </p>

      <p>
        हा भावनिक विकास म्हणजेच मूल्यशिक्षण. मूल्यशिक्षणात शिक्षकाने
        विद्यार्थ्यांना भावनिक उद्दीपन करणार्‍या घटनांना सामोरं जाण्यासाठी अनेक
        प्रसंग आयोजित करायला हवेत. या प्रसंगांमुळे उत्तेजित झालेल्या भावनांना
        कसे हाताळायचे यावर मुलांशी संवाद व्हायला हवा. या भावनांची परिणती योग्य
        कृतींत व्हावी यासाठी शिक्षकानं विद्यार्थ्यांना मदत करावी लागेल.
        भावनांच्या उद्रेकामुळे उत्पन्न होणारा मानसिक ताण कसा हाताळायचा? त्याचा
        मुकाबला कसा करायचा? याचं शिक्षण आजवर कधीच महत्त्वाचे मानले गेले नाही.
        मानसिक रुग्ण सोडल्यास सामान्य माणसांच्या बाबतीत याचा यापूर्वी विचारही
        केला जात नव्हता. तो शालेय आणि महाविद्यालयीन मूल्यशिक्षणाच्या
        अभ्यासक्रमात व्हायला हवा.
      </p>

      <p><strong>मूल्य प्रणाली</strong></p>

      <p>
        माणूस स्वत: कोणती मूल्ये मानतो, विविध मूल्यांचा प्राधान्यक्रम कसा ठरवतो
        हे अनेक गोष्टींवर अवलंबून असते. माणूस ज्या समाजात राहातो तिथला धर्म,
        संस्कृती, परंपरा, मान्यता, स्थळ-काल यांच्या भिन्नतेनुसार त्यात बरीच
        तफावत आढळून येते. उदाहरणार्थ – जैन धर्मामधे सर्व प्राणीमात्रांबाबत
        ‘करुणा’ या मूल्याला अनन्यसाधारण महत्त्व आहे. जैन धर्म ज्या काळात उदयाला
        आला त्या काळात वैदिक धर्मातील यज्ञांमधे पशूंची अतोनात हिंसा चालू होती.
        या परिस्थितीचा ह्या धर्मानं मानलेल्या मूल्यांच्या प्राधान्यक्रमाशी
        निश्चित संबंध आहे.
      </p>

      <p>
        ख्रिश्‍चन धर्मामधे ‘प्रेम’ या मूल्यास फार महत्त्व आहे. ख्रिश्‍चनांना
        आपल्या शेजार्‍यांवर प्रेम करण्याची धर्माज्ञा असते. याचा वेगळा आविष्कार
        भारतीय संत-तत्त्वज्ञांच्या तत्त्वज्ञानात दिसतो. भारतात ‘विश्‍वबंधुत्व’
        ह्या मूल्यांला सदैव महत्त्व दिले गेले. अखिल मानवजातीला बंधू मानून
        कोणाच्याही बद्दल वैरभावना न बाळगता सहिष्णुता दाखवा असा उपदेश भारतीय
        संतांनी केला आहे.
      </p>

      <p>
        सर्व प्राणिमात्रांविषयी करुणा (जैन), शेजार्‍यांबद्दल प्रेम (ख्रिश्‍चन)
        आणि विश्‍वबंधुत्व ह्या तीनही मूल्यांचा आशय वेगळा असला तरी ती एकाच
        ‘अपत्यप्रेमाच्या’ उपजत प्रेरणेचे विस्तारित प्रगल्भ आविष्कार आहेत.
      </p>

      <p>
        या चर्चेचा हेतू हा आहे की आपण कोणती मूल्ये मानायची, कोणत्या सीमेपर्यंत
        त्यांना चिकटून राहायचे हा निर्णय ज्या त्या व्यक्तीने घ्यायचा असतो. धर्म,
        गुरु, शासन किंवा कोणी महान व्यक्तीदेखील कोणावरही मूल्यांची जबरदस्ती करू
        शकत नाही. त्यामुळे मूल्यशिक्षणाच्या संदर्भातही ही महत्त्वाची गोष्ट सर्व
        शिक्षकांनी पाळायलाच हवी. त्यांनी चांगल्या वाईट मूल्यांबाबतचे आपले निर्णय
        विद्यार्थ्यांवर लादून चालणार नाही. त्याऐवजी मुलांनी स्वत:च हे निर्णय
        घेण्यासाठी आवश्यक अशी क्षमता त्यांच्यात कशी येईल हे पाहायला हवे.&nbsp;
      </p>

      <p>
        स्वत:च्यासाठी कोणती मूल्यं प्राधान्यानं येतात हे कसं ठरवायचं? त्यांचं
        विश्‍लेषण कसं करायचं? हे समजण्यासाठी संधी उपलब्ध करून द्यायला हव्यात.
        पर्यायी मूल्यांचे अस्तित्व, त्यांची जाण, त्यातून समंजसपणे निवड करता
        येणं, ही निवड केल्यानंतर ती मूल्ये आचरणात आणता येणं याचं शिक्षण हे
        मूल्यशिक्षणात अभिप्रेत आहे.
      </p>

      <p>
        स्वत:च्या वैयक्तिक मूल्यांचा आदर करण्याचे आणि ती मूल्ये चर्चेच्या वेळी
        जाहीर करण्याचे धैर्य मुलांना मिळवून द्यायला हवे. उदाहरणार्थ सर्वसंहारक
        अणुबाँबच्या स्फोटक चाचण्यांमुळे भारतामध्ये सर्वत्र हर्षोन्माद निर्माण
        झाला होता. अशा परिस्थितीतही स्वत:चे विश्वशांतीचे मूल्य आग्रहाने
        प्रतिपादन करण्याची धमक विद्यार्थ्यात निर्माण करणे हे मूल्यशिक्षणच आहे.
      </p>

      <p>
        आजच्या गुंतागुंतीच्या जीवनात प्रत्येक माणसाला एका वेळी अनेक भूमिका पार
        पाडाव्या लागतात. अनेकदा यातील दोन भूमिकांमधे संघर्ष निर्माण होतो.
        अशावेळी माणसाला आपल्याच मूल्यांचा अग्रक्रम ठरवावा लागतो. कोणत्या
        गोष्टीला आधी महत्त्व द्यायचे व कोणत्या गोष्टीला नंतर हे ठरवावे लागते.
        उदा. एका तरुण विद्यार्थिनीला स्वत:चे शिक्षण चालू ठेवायचे की त्याऐवजी
        नोकरी करून आपल्या कुटुंबाला आर्थिक मदत करायची हे ठरवायचे आहे. अशावेळी
        तिला मूल्ये आणि कर्तव्ये यांची प्राथमिकता ठरवायला लागेल – 1)
        कुटुंबनिष्ठा, 2) कुटुंबाने तिच्या पालनपोषणासाठी जो त्याग केला त्याची
        परतफेड, 3) स्वत: बाबतचे कर्तव्य – शिक्षणाचा पाया भक्कम करून उद्याच्या
        समृद्ध जीवनाची हमी देणे, 4) स्वत:चे व्यक्तिमत्त्व विकसित करून समाजाच्या
        विकासात हातभार लावणे. या मुलीच्या विशिष्ट परिस्थितीत ती स्वत:च्या
        सदसद्विवेक बुद्धीला स्मरून निर्णय घेईल. तिने लावलेल्या प्राधान्यक्रमात
        काही मूल्यांना ती अग्रक्रम देईल व काही मूल्ये थोडी नंतरच्या पातळीवर
        ढकलली जातील. ही तिची स्वत:ची, तिनं विचारपूर्वक ठरवलेली मूल्यप्रणाली
        असेल.&nbsp;
      </p>

      <p>
        या परिस्थितीत तिनं – वैयक्तिक आवडीनिवडी, स्वत:च्या भविष्याची जबाबदारी,
        कुटुंबाची आर्थिक गरज, इतरांच्या अपेक्षांचा ताण या सर्व गोष्टींचा
        सांगोपांग विचार करून योग्य तो निर्णय घ्यायचा आहे. त्यासाठी तिचा उत्तम
        भावनिक विकास झालेला असण्याची अत्यंत गरज आहे. नाहीतर गोंधळाची परिस्थिती
        निर्माण होऊन अपरिमित नुकसान होऊ शकते.
      </p>

      <p>
        तेव्हा आपण हे लक्षात ठेवणे अत्यंत गरजेचे आहे की कोणतीही ‘तयार’
        मूल्यप्रणाली मुलांच्या हातात सोपवायची नसते. तर त्यांची मूल्यप्रणाली
        त्यांना स्वत:ला निश्चित करता यायला हवी. यासाठीची तंत्रे त्यांना अवगत
        होतील असे शिक्षण द्यायचे आहे. पर्यायी मूल्ये, त्यांचे महत्त्व त्या
        संदर्भातली माहिती, ज्ञान, घटना यांचा तर्कशुद्ध वैज्ञानिक पद्धतीनं तपास
        करायची कौशल्ये मुलांमधे विकसित व्हायला हवीत. माहितीचे संकलन, विश्लेषण,
        त्या आधारावर तर्कशुद्ध निर्णय घेणे या क्रियांचे महत्त्व पटवून द्यायचे
        आहे. अशा तर्कशुद्ध पद्धतीने मूल्यप्रणाली निश्चित झाली असली तरी ती कधीही
        अंतिम स्वरूपाची मानली जाऊ नये. तिच्यात लवचिकता हवी. गरजेनुसार तिचा
        प्राधान्यक्रम पुढेमागे करण्याचा अवसर हवा.
      </p>

      <p>मूल्य संघर्ष</p>

      <p>
        आपल्याला मूल्य संघर्षांना नेहमीच तोंड द्यावे लागते. श्री. आनंद नाडकर्णी
        यांच्या प्रेरक ललकारी या मासिकातल्या लेखातील एक उदाहरण पाहू –&nbsp;
      </p>

      <p>एक महिला श्री. नाडकर्णी यांच्याकडे एक तक्रार घेऊन येते –</p>

      <p>
        महिला : आमच्या शेजारी एक पुरुष व एक स्त्री लग्न न करताच एकत्र राहाण्यास
        आली आहेत. अशी माणसे शेजारी राहायला आल्यावर आम्ही आमच्या मुलांपुढे कोणते
        (मूल्यांचे) आदर्श ठेवणार?&nbsp;
      </p>

      <p>डॉक्टर : हे जोडपे येण्यापूर्वी तुमचे याबाबत काय मूल्य होते?</p>

      <p>महिला : लग्नसंस्काराचे पावित्र्य.</p>

      <p>डॉक्टर : ह्या पावित्र्याचा आधार काय आहे? कायदा?</p>

      <p>महिला : नाही. कायदा हा काही आधार नव्हे.</p>

      <p>डॉक्टर : मग समाजाची मान्यता हा आधार आहे?</p>

      <p>महिला : तोही नाही.</p>

      <p>
        डॉक्टर : मग हे पावित्र्य एकमेकांच्या भावनिक बांधिलकीमधे आहे असं म्हणू या
        का?
      </p>

      <p>महिला : होय अगदी बरोबर.</p>

      <p>
        पहिल्या सुरुवातीच्या प्रश्नाचे – संघर्ष प्रसंगाचे उत्तर शेवटच्या
        प्रश्नाच्या उत्तरात सामावले आहे.
      </p>

      <p>
        आपल्या मनातल्या पूर्व समजुती व सामाजिक प्रभाव यांच्यापलीकडे विचारपूर्वक
        योग्य त्या गोष्टींच्या स्वीकारापर्यंत पोचता येणं फार महत्त्वाचं आहे.
        त्यासाठी ज्यामधे मूल्यसंघर्ष सामावलेला असतो अशा घटनांचे विश्लेषण
        करण्याचा सराव मुलांना मिळायला हवा.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल्यशिक्षण – लेखांक ४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल्यशिक्षण – लेखांक ४",
    english: "",
  },
  short: {
    marathi:
      "सुमनओक अलिकडे दूरदर्शनवर एक मोठा मार्मिक संदेश दिला जातो. ‘सैतान बनना आसान है, पर क्या इन्सान बने रहना इतना मुश्किल...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
