import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19892"
  class="post-19892 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >पुण्यात आल्यानंतर रेणूताईंनी अनेक कामांशी जोडून घेतलं. त्यातलं एक
          बुधवार पेठेतल्या वस्तीतल्या मुलांसाठी आहे. त्याबद्दल आपण ऑगस्ट,
          सप्टेंबरच्या अंकात वाचलं. शाळेच्या आवारातला संध्याकाळचा खेळ वर्ग बंद
          झाल्यानंतर तिथल्याच दुसर्‍या एका शाळेशी जोडून काम पुढं सरकलं.</strong
        >
      </p>

      <p>
        नूतन समर्थ विद्यालयाच्या पहिल्या पायरीशी आम्ही आलो खरे, पण या शाळेचं
        पहिलं दर्शन मात्र अजिबात सुखावह नव्हतं. अत्यंत चिंचोळे जिने (जेमतेम एक
        मध्यम आकाराचा माणूस चढू शकेल एवढे), अगदी छोटे वर्ग आणि मुलांची जेमतेमच
        संख्या. एका ध्येयवादातून ही शाळा सुरू झाली व या ध्येयवादाच्या आधारावरच
        तगून राहिली. शरीर विक्रय करून पोट भरणार्‍या बायांच्या मुलांना तरी
        ज्ञानाचा प्रकाश दिसावा, धुण्याभांड्याच्या कामांनी पिचून जाऊन आपल्या
        मुलींना कामावर सोबत नेण्यासाठी शाळा सोडवणार्‍या बायांची मुलं-मुली निदान
        शाळेत येऊन बसावीत म्हणून श्री. व्यवहारे या सद्गृहस्थांनी बुधवार पेठेत
        फिरून, चार मुलांना हाताशी धरून शाळा सुरू करण्याचा उपद्व्याप आरंभला. आज
        या चार मुलांची दोनशे मुलं झाली आहेत. एका वर्गाचे सात वर्गही झालेले
        दिसताहेत. पण श्री. व्यवहारे आणि त्यांचे ज्येष्ठ चिरंजीव यांचं आयुष्य तसं
        अकाली संपलं. परंतु मंजिरीताई (कन्या) आपल्या बंधूबरोबर शाळेचा डोलारा
        सावरून धरताहेत, ही माहिती पहिल्यांदा शाळेत गेल्यावर मिळाली.
      </p>

      <p>
        शाळेला आणि मुलांनाही अनेक प्रकारच्या मदतीची गरज होती, हे तर उघडच होतं.
        पण मला शाळेच्या अस्तित्वाचंच खूप महत्त्व वाटलं. शाळेतून उतरून जेमतेम
        पंचवीस पावलं टाकली की या व्यवसायात असलेल्या घरांची दुतर्फा रांग आहे. या
        व्यवसायाला दिवस-रात्रीचं बंधन नाही, वेळकाळाची सीमा नाही. त्यामुळे सकाळी
        नऊ वाजल्यापासून ते मध्यरात्र टळून जाईपर्यंत असंख्य रंगवलेले चेहेरे
        खोल्यांच्या दारादारातून उभे असलेले दिसतात. शाळेत येऊन सहा-सात तास मुलं
        बसली तर निदान या दृश्यांना त्यांना सामोरं जावं लागणार नाही हेही उद्दिष्ट
        काही कमी नाही. पण शाळेचे प्रयत्न प्रामाणिक असूनही त्यात अनेक प्रश्न
        आहेत, समस्या आहेत. त्यातला सगळ्यात कळीचा प्रश्न म्हणजे शाळेची पटसंख्या
        टिकवून धरणे. यातही शनिवारच्या हजेरीचा प्रश्न शाळेपुढे आ वासून उभा असतो.
      </p>

      <p>
        शनिवारी सकाळची शाळा. इथं सकाळी उठून शाळेला येणं ही शिस्त अजिबात अपरिचित.
        त्यातही एरवी दुपारी अकरा वाजता मुलाच्या पोटात चार घास पडण्याचा खूप संभव
        असतो. शनिवारी मूल शाळेत आलं तरी पूर्ण उपाशी पोटी येणार. अगदी चहाचं
        पाणीही त्याच्या तोंडात जाण्याचा संभव नाही. परिणाम उघड आहे, शाळा चुकवावी
        असं मुलगा / मुलगी आणि आई या द्वयीला स्वाभाविकपणे वाटणं. शनिवारनंतर
        रविवार. शाळेला सुट्टी म्हणजे शाळा लागोपाठ दोन दिवस बुडली. या दोन
        दिवसानंतर शाळेला जाऊ नये असं मुलाला वाटणार व अनेकदा त्याला आईचा छुपा
        पाठिंबा असणार. कारण घरी असलेलं मूल अनेक कामांसाठी हाताशी येतं. यातून
        मुलाच्या शाळा गळतीच्या प्रक्रियेला सुरुवात होते. अशी अनेक उदाहरणं मी
        अगदी जवळून पाहिली. त्यातही सर्वात भिडलं ते हणमंताचं उदाहरण, शाळा सुटणं
        म्हणजे काय, काय होणं (इथल्या मुलांच्या संदर्भात खास करून) याविषयीचं एक
        विदारक चित्रच आपल्या उदाहरणानं माझ्यापुढे उभं केलं.
      </p>

      <p>
        पूर्वीच्या लेखात ज्या शाळाबाह्य सायंकाळच्या वर्गाचा उेख केला होता त्या
        वर्गात हणमंता मला प्रथम भेटला. खंगणं म्हणजे मूर्तिमंत काय हे बघायचं असेल
        तर हणमंताला बघावं. अगदी काडीसारखे हातपाय. काळीकुट्ट वाढलेली नखं व
        अक्षरश: फाटके, तुटके कपडे दिसायला मात्र सुरेख. गालाची हाडं वर आलेली
        असूनसुद्धा त्याच्या डोळ्यांचं टप्पोरेपण लागलीच नजरेत भरत असे, नाक अगदी
        इवलंसं अन् पातळ ओठ, यामुळे हसणारा हणमंता लाडिक दिसे. मात्र त्याच्या
        बोलण्यात या रूपाच्या गोडीचा लवलेश नव्हता. एकदा आईचा विषय निघाल्यावर अगदी
        कोरड्या आवाजात तो म्हणाला, ‘‘आई गावाला गेली तवा तिला साप चावून ती मेली.
        नदीकाठनं तिचा मुडदाच आणावा लागला.’’ हे बोलणं चालू असता आम्हां सर्वांचे
        चेहेरे गोरेमोरे पण हणमंताचा चेहेरा अगदी स्थितप्रज्ञाचा.
      </p>

      <p>
        नूतन समर्थ विद्यालयात हणमंताची नेहमी गाठ पडायला लागली. एका बहिणीशिवाय
        त्याचं या जगात कोणी नाही हे कळलं. तिला भेटायला जाणं हे सुरुवातीला
        तितकंसं सोपं नव्हतं. हणमंतासारख्याच सुरेख दिसणार्‍या या सतरा अठरा
        वर्षांच्या मुलीला तिथं ‘डिमांड’ असणार (डिमांड हा खास तिथला शब्द) हे काही
        वेगळं सांगायला नको. त्यातही हणमंताची उपासमार, त्याचं सातत्यानं शाळा
        बुडवणं याकडे असलेलं माझं लक्ष बघता ही बाई आपल्या एकुलत्या एक भावाला
        आपल्यापासून पळवून नेऊन एखाद्या बोर्डिंगात टाकते की काय अशी शंका तिच्या
        मनात निर्माण झालेली. तिचा तो एकुलता एक भाऊ. त्याच्या व्यतिरिक्त कोणी
        नाही त्यामुळे मनात काठोकाठ भरलेली असुरक्षितता मला पाहिल्यावर सुरुवातीला
        उफाळून येत असे. पण नंतर नंतर माझ्या तिच्या संवादात एक आश्‍वासक सूर लागू
        लागला व बोलणं स्नेहाचं होऊ लागलं. हणमंता तिथल्या अनेक कामात हरकाम्या
        म्हणून वापरला जातो. त्याबदल्यात एखादी खडीसाखर, खारीक अशा भेटी त्याला
        मिळतात व तो शाळा बुडवतो, शनिवारी काहीही न खाता तो शाळेत येतो इत्यादि
        बाबी मी तिच्या निदर्शनाला आणून दिल्या. तिलाही त्या पटल्या. आता हणमंतानं
        शाळा बुडवल्यास ‘मी त्याला मरेपर्यंत झोडपून काढीन’ असं भरघोस आश्‍वासनही
        तिनं मला दिलं. त्यानंतर अर्थातच काही दिवस तिला तिच्या या बेतापासून
        प्रवृत्त करण्यात गेले. काही दिवस हणमंताच्या बहिणीनं या सर्व प्रतिकूलतेशी
        झगडा दिला. पण रोजच हणमंतावर नजर ठेवणं तिला शक्य होईना. माणसांच्या
        महासागरात इवल्या, इवल्या खाऊच्या आशेनं तो कुठं हरवून जायचा याचा पत्ताही
        लागायचा नाही तिला. शेवटी तिनं तो नाद सोडून दिला.
      </p>

      <p>
        पण माझ्या मनानं मात्र तो नाद सोडून द्यायला नकार दिला. शनिवारी मुलांना
        खाऊ सुरू करून पाहूया अशी कल्पना मनात आली. जवळच्या एक दोन स्नेह्यांनी ती
        उचलून धरली. काका शितोळे या सद्गृहस्थांनी आपण होऊन चारही शनिवारच्या
        केळ्यांचा खर्च देण्याचे कबूल केले. दोन तीन महिने छान गेले. एकदा मलाच
        वाटलं, दर आठवड्याला केळीच काय द्यायची? मुलांना तोच तोचपणा नाही का
        वाटायचा? सहज म्हणून एकदा सहावीतल्या नारायणला म्हटलं, ‘‘नारायण, यावेळी
        राजगिर्‍याचे लाडू आणायचे?’’ तर आलेला प्रतिसाद अगदीच अनपेक्षित होता.
        नारायण एकदम घाईघाईनं म्हणाला, ‘‘चक्, चक्, अजिबात नको. लाडू नको. दोन, दोन
        केळी मिळाली की पोटात किती बरं वाटतं. पूर्वी एकदा आम्हांला लाडू मिळाले
        होते. तर पाच मिनिटात पोटात काही नाय राहिलं.’’
      </p>

      <p>
        मी हे नीट अनुभवलंय की आपापल्या वाढवणुकीचे, बालपणाचे, आजूबाजूच्या
        वातावरणाचे म्हणून एक पक्के चष्मे असतात. हे असं थांबून विचारताना,
        इतरांच्या परिस्थितीचा मागोवा घेताना आपल्याला आपले चष्मे पूर्ण बदलून घेता
        येतातच असं नाही. पण काचांचा रंग काही अंशी बदलू शकतो एवढं निश्चित.
      </p>

      <p>
        केळ्यांनी मुलांच्या हजेरीचं प्रमाण काही प्रमाणात वाढलं. मग एकदा बुधवारी
        पोहे देता येतील अशी सोय झाली. त्या दिवशी तर शाळेचा माहोल अजब होता. ‘आजचा
        दिवस मस्त’ अशी ही आनंदाची बातमी अनेकांकडून ऐकता आली.
      </p>

      <p>
        मात्र एवढं होऊनही हणमंता व सुभाष या दोन मुलांची शाळा चालू राहिली नाही.
        हणमंता व सुभाष हे काम करून हातावरचं पोट काढण्यात इतके तरबेज झाले होते की
        शाळेतल्या अभ्यासात त्यांना काहीच रस राहिला नाही. पण बरखा नावाच्या एका
        मुलीला तिची आई अधिक नियमानं शाळेत आणायला लागली खरी.
      </p>

      <p>
        एकदा हा मूलभूत प्रश्न थोडासा सुटतोय हे लक्षात आल्यावर, अर्थात आता काय
        करावं आणि काय करू नये असं होऊन गेलं असणार हे सांगायला नकोच. प्रथम आठवली
        ती चित्रकलाच. चित्रातून मुलं बोलतात, संवाद साधतात हे जाणवल्यावर
        चित्रकलेच्या साधनांची जमवाजमव सुरू झाली. आपण कशाची तरी जुळवाजुळव करतोय
        ही बातमी अर्थातच सर्वत्र पसरते. परांजपे नावाच्या बाईंचा मला ताबडतोबीनं
        फोन आला. आपल्या नातीचं बारसं अगदी साधेपणानं करून वर उरलेल्या सर्व रकमेचं
        रंगसाहित्य घेण्याची तयारी त्यांनी दाखवली. घेताना त्यांनी अजिबात काटकसर
        केली नाही. अगदी सुरेख, मऊशार कागदाच्या वह्या आणि रंगपेट्या त्यांनी
        घेतल्या.
      </p>

      <p>
        सुरुवातीच्या कार्यक्रमाच्या सोहळ्याची सूत्रं आमच्या हातात राहावीत याची
        मात्र पूर्ण खबरदारी आम्ही घेतली. याचं कारण असं की असे काही ‘देण्याचे’
        कार्यक्रम अंगावर काटा आणणारे असतात. देणार्‍यानं जे दिलं आहे त्याचे
        एकंदरीतच मुलांवर किती उपकार आहेत हे या मुलांच्या मनावर अगदी ठासून
        बिंबवलं जातं. आपल्यावर कोणीतरी इतके उपकार करतंय या जाणिवेनं मुलं अगदी
        केविलवाणी होऊन जातात. (परिस्थितीच अशी असते की आईसुद्धा दिवसाकाठी अनेक
        वेळा ही जाणीव मुलाला करून देत असतेच.) एखादी नवीन गोष्ट मिळण्यातला त्याचा
        आनंद लागलीच मावळतो. सुदैवानं या बाईंची अशी कोणती अपेक्षा तर नव्हतीच उलट
        असं काही होऊ नये याचा आग्रह होता. त्यामुळे गाणी, गोष्टी, थोडा नाच आणि
        किंचित चित्रं अशी एकंदर झकास सुरुवात झाली.
      </p>

      <p>
        मात्र या झकास कार्यक्रमाची सुरुवात आम्हा सर्वांच्याच लक्षात राहिली.
        वह्या वाटप झालं, रंगपेट्या मिळाल्या आणि अतिशय गडबड करणारा तो साठ सत्तर
        मुलांचा जमाव अतिशय शांत झाला. अगदी टाचणी पडली तरी आवाज येईल एवढी शांतता!
        लक्षात आलं की मुलांनी वहीचं पहिलं पान उघडलंय आणि ती त्या मऊशार पानावरून
        केवळ हात फिरवताहेत. मऊ, मऊ पानावरून परत परत हात फिरवताहेत. काही, काही
        जणांच्या वहीचं तर पहिलं पान अगदी काळं व्हायला लागलंय. पण कसं कोण जाणे,
        आमच्यापैकी कोणीही मुलांना वहीवरून हात फिरवू नका, वहीचं पान खराब होईल असं
        म्हटलं नाही. मुलांना असा मऊ स्पर्श अभावानंही मिळत नसणार हे सगळ्यांनाच
        इतकं स्पष्ट समजलं की त्यावर बोलावं असं मुळी कुणाला वाटलंच नाही.
      </p>

      <p>
        या चित्रकलेच्या संदर्भातला अनुभव सांगितला नाही तर या लिखाणालाच अपुरेपण
        राहील. या दरम्यान एका रोटरी यलबनं चित्रकला स्पर्धा घेताना आमच्या मुलांचा
        त्यात समावेश करून घेतला. चित्राचा विषय होता ‘घर’. अनेक शाळांतून चित्रं
        आली. आमच्या मुलांचीही चित्रं गेली. मला पुण्यातल्या एका प्रख्यात
        चित्रकाराचा फोन आला. आमच्या शाळेतल्या शेखरला स्पर्धेत पहिलं बक्षीस
        मिळालं होतं. ते अतिशय उत्तेजित आवाजात बोलत होते. ‘‘अहो, तुमच्या मुलानं
        घर म्हणून फक्त एक दाराची चौकट काढली आहे. अन् त्या दाराच्या मागे उभी
        राहिलेली स्त्रीची आकृती काळ्या रंगाच्या एका फलकार्‍यानं त्यानं
        चितारलीय.’’ पुढे ते गृहस्थ म्हणाले, ‘‘आम्ही सारेच परीक्षक ते चित्र
        बघताना हादरून गेलो. चित्रात घर म्हणून दुसरं काही नाहीच. पार्डभूमीवर काही
        गडद रंगाचे फलकारे आहेत एवढंच. पहिलं चित्र कुणाचं याविषयी अजिबात दुमत
        झालं नाही एवढ्या ताकदीचं चित्र आहे हे.’’
      </p>

      <p>
        एका चित्राची ही गोष्ट. या भागात राहणार्‍या मुलाच्या मनातलं घर म्हणजे
        दाराची चौकट अन् चौकटीपाठीमागे उभी राहणारी, वाट बघत उभी राहणारी स्त्री.
        या चौकटीपलीकडे त्यानं गडद रंगाचे फलकारे मारून जे उभं केलंय त्यात या
        मुलाच्या अस्तित्वाचं स्थान काय आणि कोणतं? किंबहुना त्याला ते अस्तित्व
        आहे की नाही? विना उत्तरांचे हे प्रश्न वरवर पाहता वाटतं, हे प्रश्न
        आपल्याला या मुलांच्या संदर्भात पडले आहेत. पण या चित्रानं दाखवून दिलं की
        या मुलांना ते प्रश्न पडतात, त्याचं अक्राळ विक्राळ स्वरूप ध्यानात येतं.
      </p>

      <p>
        पण हे एवढं सगळं असलं तरीही ही मुलं जिवंत आहेत. तुमच्यासोबत हसताहेत,
        नाचताहेत, गाताहेत अन् तुम्ही कोण, कसे आहात हे जाणून घेण्याची तीव्र
        उत्कंठा त्यांच्यापाशी आहे. या मुलांनी एकदा माझी अशी काही विकेट घेतली की
        ज्याचं नाव ते !
      </p>

      <p>
        झालं असं की बरेच दिवस मुलांनी ‘भोवरा घेऊन दे’ असा धोशा लावला होता. शेवटी
        एकदाचा भोवरे घेण्याचा बेत ठरला. आमची मिरवणूक बोहरी आळीपर्यंत पोचली. तिथं
        घाऊक भोवरे घेतले पण भोवर्‍यांना बांधण्याचा दोराही घाऊक रीतीनं घेताना
        मात्र माझं धाबं दणाणलं. कारण त्या दोर्‍याची समान वाटणी न झाल्यास केवढा
        मोठा समर प्रसंग उभा राहू शकतो याची अनुभवसिद्ध जाणीव होती. पण अमित
        नावाच्या अतिशय चुणचुणीत मुलानं नजरेनं माझी कीव केली. ताबडतोब धावत जाऊन
        त्यानं एक अणकुचीदार दगड शोधून काढला व भराभरा दोरा तोडला. अर्थात आपला
        दोरा सर्वात मोठा ठेवायला तो विसरला नाही म्हणा. पण खरा प्रश्न पुढेच होता.
        भोवरे घेतले पण खेळणार कुठे? बुधवार पेठेत फूटपाथ नाहीतच. नुसतेच रस्ते.
        बरं, रात्रंदिवसाचा हा व्यवसाय. सतत रिक्षा लागलेल्या. वाहनांची, माणसांची
        सतत वर्दळ. मुलांना चालायलाच नाही तर खेळायला जागा कुठली आणायची? मग एक
        युक्ती केली. आसपासच्या गृहप्रकल्पातील लोकांना थोडा वेळ भोवरे खेळायला
        जागा द्या अशी विनंती केली. बर्‍याच नकारघंटांनंतर एकीकडे वाजली एकदाची
        होकारघंटा. बरोबर अर्ध्या तासाच्या बोलीवर संमती आली.
      </p>

      <p>
        तो अर्धा तास अक्षरश: अविस्मरणीय होता. मुलांनी भांडणं न करता खेळलं पाहिजे
        अशी अत्यंत वाईट अट आम्हाला घातली गेली होती. परंतु मुलांनी ती मानली.
        भांडणं न करता मुलं खेळली. बरोब्बर अर्ध्या तासानं आम्ही बाहेर पडलो. बाहेर
        पडल्या पडल्या अमितनं आपले मोठेमोठे डोळे माझ्यावर रोखत मला विचारलं,
        ‘‘रेणुकाताई, तू पण लहानपणी हट्ट करायची?’’ मी होकारार्थी मान डोलावताच
        क्षणभरात दुसरा प्रश्न आला ‘‘कुठे?’’ ‘घरी.’ असं उत्तर देववलं नाही मला.
        त्यांचं घर माहीत असताना व त्यात बालहट्ट पुरा होण्याची सुतराम शक्यता
        नसताना मी तरी घरी हट्ट केला असं कसं म्हणू? मी उत्तर दिलं, ‘‘शाळेत.’’
      </p>

      <p>
        या माझ्या उत्तरावर मुलांची जी प्रतिक्रिया झाली ती मी कधीच विसरणार नाही.
        अमितनं तर अत्यंत अचंबित डोळ्यांनी माझ्याकडे बघत म्हटलं, ‘‘तू शाळेत
        गेलेली? वाटत नाय.’’ हे ऐकून मला काय वाटलं असेल याची कल्पना वाचकांना आली
        असेलच. थोडा वेळ थांबून सावकाशीनं अमित म्हणाला, ‘‘नाय, नाय. तू शाळेत
        गेलेली असणार. तू इंग्लिश पुस्तकातून वाचून सांगतेस.’’ हे ऐकल्यावर कुठे
        हुश्श झालं मला.
      </p>

      <p>
        घरी गेल्यानंतर विचार करताना लक्षात आलं अमितला काय किंवा तिथं राहाणार्‍या
        इतर मुलांना काय, मी शाळेत गेले आहे असं वाटावं तरी कसं? त्यांनी कधी शाळेत
        जाणारी / गेलेली बाई पाहिलीच नाही. त्यांनी स्त्रीला एकाच रूपात पाहिलंय.
        खरोखर तिथली स्त्री न कधी बाजारहाट करते की न कधी स्वयंपाक करत. तिचं
        अस्तित्व म्हणजे केवळ एक शरीर. हे शरीराचं यंत्र शाळेत जाण्यासारखी गोष्ट
        करू शकेल यावर अमितनं विश्वास ठेवावा कसा?
      </p>

      <p>
        या वस्तीतून मुलांबरोबर फिरायला लागलं की लक्षात येतं की आपली मुलं जशी
        चालताना रमत गमत, आजूबाजूला नजर फिरवत चालतात, तशी ही चालत नाहीत. ही मुलं
        सतत एकदम भराभरा चालतात. नजर एकदम समोर असते. ती इथं तिथं कधीच बघत नाहीत.
        मुलांच्या या वर्तणुकीचं निरीक्षण करताना वाटतं, हे चालताहेत खरे पण यांनी
        डोळे घट्ट मिटून घेतले आहेत, कान बंद केले आहेत, मनाच्या दरवाज्याला न
        उघडणारं कुलूप लावलं आहे. पण एकेकदा वाटतं, नाही हे खरं नाही. हा सगळा
        वरवरचा देखावा आहे. सत्य वेगळंच आहे.
      </p>

      <p>
        एकदा शनिवारी सकाळी रस्त्यातून मुलं माझ्यासोबत चालली होती, अचानक पोलीस
        गीत घुसले. त्याबरोबर रस्त्यावर उभ्या असलेल्या बायका एकदम धाडधाड आत
        पळाल्या. मला काय झालं हेच कळलं नाही. एकदम स्तंभित होऊन मी जागच्या जागीच
        उभी राहिले. मुलं माझी अवस्था बघून एवढंच म्हणाली, ‘‘तुम्ही धावू नका.’’
      </p>

      <p>
        बस्स. फक्त तीन शब्द, पण त्या तीन शब्दात केवढा मोठा अर्थ होता. पोलीस
        माझ्यासाठी आलेले नाहीत. त्यांच्या आईसाठी आले आहेत. त्यांच्या आया
        गुन्हेगार आहेत… काय आणि केवढा अर्थ पण व्यक्त करण्यासाठी केवळ तीन शब्द.
        पुढच्याच क्षणी काहीच न घडल्यासारखी वाटचाल सुरू. ज्या वाटचालीला ना आदि ना
        अंत. केवळ वाटचाल, फक्त चालणं, सतत चालणं. पाय तुटायला आले तरी चालणं कारण
        अहोरात्र चाललेल्या शरीरांच्या व्यवहारात विसावायला मुळी ठिकाणच नाही, पाठ
        टेकवायला मुळी जागाच नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आम्हालाही खेळायचंय (लेखांक – १९) -रेणू गावस्कर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आम्हालाही खेळायचंय (लेखांक – १९) -रेणू गावस्कर",
    english: "",
  },
  short: {
    marathi:
      "पुण्यात आल्यानंतर रेणूताईंनी अनेक कामांशी जोडून घेतलं. त्यातलं एक बुधवार पेठेतल्या वस्तीतल्या मुलांसाठी आहे. त्याबद्दल आपण ऑगस्ट, सप्टेंबरच्या अंकात वाचलं....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
