const articleData = {
  content: {
    marathi: `<article
  id="post-19713"
  class="post-19713 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वर्षा सहस्रबुद्धे</p>

      <p>
        <a target="_blank"><strong>श्री. कृष्णकुमार यांच्या </strong></a
        ><strong>Thechild</strong><strong>‘</strong
        ><strong>s language and the teacher</strong
        ><strong
          >या पुस्तकाच्या अनुवादाचा शेवटचा भाग मागील अंकात आपण वाचलात. श्रीमती
          वर्षा सहस्रबुद्धे यांनी या पुस्तकाचे तितकेच सरस रूपांतर केले. या
          अनुभवाबद्दल…</strong
        ><strong></strong>
      </p>

      <p>
        &nbsp;&nbsp;&nbsp; सुमारे दोन वर्षांपूर्वीचा प्रसंग. त्यावेळी मी
        अक्षरनंदन शाळेत दैनंदिन कामकाज पाहात होते. पालकनीतीच्या संपादकांबरोबर
        भेटीची वेळ ठरली होती. कोणत्या कारणासाठी त्यांनी भेट ठरवली होती, याची
        नेमकी कल्पना नव्हती. त्यांनी थेटच मुद्याची गोष्ट काढली. कृष्णकुमारांचं
        भाषाविषयक लेखन मराठीत यावं, यासाठी Thechild’s language and the teacherचा
        अनुवाद करायचा होता.
      </p>

      <p>
        मी दहाएक वर्षं मागं गेले. कृष्णकुमारांच्या पुस्तकाचा अभ्यास केलेला
        आठवला. सूनृताच्या भाषा-विकासाचं आई म्हणून करायला मिळालेलं निरीक्षण,
        त्याच्या वेळोवेळी ठेवलेल्या नोंदी आठवल्या. अक्षरनंदन शाळेमध्ये
        मातृभाषेच्या शिक्षणाबाबत करून पाहिलेली धडपड आठवत गेली. या धडपडीच्या
        मुळाशी असलेल्या अनेक गोष्टींपैकी ‘कृष्णकुमारांचं पुस्तक’ ही एक
        महत्त्वाची गोष्ट होती.
      </p>

      <p>
        मुळाक्षरांनी वाचन-लेखनाची सुरुवात न करणं, मुलांना मुक्तपणे चित्रं
        काढायला देणं, मुलांचं म्हणणं ऐकून घेणं, या आणि अशा गोष्टी वर्गात कशा
        रुळवता येतील याचा तपशीलवार विचार होत गेला. सोबत घरी सूनृताचे आणि वर्गात
        मुलांचे जिवंत प्रतिसाद होते. सुरुवातीच्या काळात पालकांची साशंकताही सोबत
        होती! ‘…पण या पद्धतीनं मुलं वाचायला शिकतील ना?’असं समोर बसून अनेक
        पालकांनी विचारलेलं मला आठवतं…
      </p>

      <p>
        कृष्णकुमारांच्या लेखनात खोलवर डुबी मारण्याची संधी, हा अनुवाद करताना
        मिळाली. पुन।प्रत्ययाचा आनंद म्हणजे काय चीज असते याचा अनुभव पानोपानी येत
        गेला. पुस्तकाचं पहिलं वाचन केलं त्यावेळी मुलांसोबतच्या अस्सल कामाचा
        अनुभव गाठीशी नव्हता. अनुवादासाठी पुस्तकाचं वाचन, फेरवाचन (फेर-फेरवाचनही)
        करताना दरम्यानच्या काळातलं काम गाठीशी होतं. काही वाययांपाशी मला मुलं
        आठवली, त्यांचं लेखन आठवलं, इतर शिक्षकांना भाषेच्या पाठासाठी सुचवलेल्या
        गोष्टी आठवल्या, स्वत: घेऊन दाखवलेले पाठ आठवले. सूनृताची भाषा कशी घडत
        गेली हेही आठवलं.
      </p>

      <p>
        अक्षरनंदन शाळेच्या कामातून मोकळीक घेतल्यानंतर वेगवेगळ्या शाळांबरोबर कामं
        सुरू केली. शहरी भागातल्या आणि ग्रामीण भागातल्या शाळा अगदी जवळून पाहायला
        मिळाल्या. अनेक चौकटींमध्ये अडकून पडलेल्या या शाळांमधल्या ओस भिंती,
        त्यावर तैलरंगानं रंगवलेली बोधवाययं, चिडीचूप बसलेली आणि धडेच्या धडे
        उतरवून काढणारी मुलं, विविध योजनांमधून मिळालेल्या पुस्तकांवर साठलेली धूळ,
        ‘ग गणपती, ‘ग’ ला काना गा, य यज्ञ, ‘गाय’, र रथ, र ला काना रा, न नथ, न ला
        काना ना, त तराजू रा ना त; ज, ज ला काना जा, त तराजू त ला एक मात्रा ते
        जाते, असं वाचणारी मुलं… ‘ही आहे ना, हिला काही येतच नाही, ‘हा ढ गोळा आहे
        नुसता’ असं मुलांसमोर वरचेवर सहज म्हणणारे शिक्षक… एक ना दोन. कृष्णकुमार
        ‘आपल्याकडच्या शाळां’ मधल्या वास्तवाबद्दल बोलतात त्याचा अनुवाद करताना हे
        वास्तव मनात पुन्हा पुन्हा उभारून आलं, गळा दाटून आला. इथपर्यंत भाषांतर
        करून झालं की झोपायचं असं ठरवूनही, भाषांतर केलेल्या आशयामुळं कधी कधी इतकी
        अस्वस्थता आली की झोपच लागू नये.
      </p>

      <p>
        भारतातल्या शाळा, खाजगी आणि शासकीय शाळांमधली वंचित मुलं, शिक्षणव्यवस्थेत
        भिनलेली संकुचितता, याविषयीचं भान आणि शिकणं म्हणजे नेमकं काय, ते कसं
        विकास पावतं, भाषा शिकायला मदत करायची म्हणजे नक्की काय करायचं? याबाबतची
        जाण आणि आस्था यामुळं कृष्णकुमारांचं लेखन यथार्थतेच्या फार वरच्या पातळीवर
        पोहोचतं. भारतात आणि जगात भाषाशिक्षणाच्या संदर्भात काम केलेल्या
        विचारवंतांकडून या पुस्तकासाठी मी मुक्तहस्तानं विचार घेतले आहेत, असा उेख
        प्रस्तावनेत त्यांनी केला आहे. पण त्याला त्यांच्या स्वत।च्या दृष्टीची जोड
        इतकी योग्य पद्धतीनं मिळत गेलेली दिसते की अनेकांचे विचार त्यात उमटलेले
        असूनही लेखनाच्या एकजिनसीपणाला कुठंही बाधा आलेली नसल्याचं प्रकर्षानं
        जाणवतं.
      </p>

      <p>
        भाषेबद्दल, मुलांच्या भाषेबद्दल, भाषा शिक्षणाबद्दल ऊहापोह करताना हे
        पुस्तक शिक्षकांसाठी आहे याचं भान पुस्तकात कुठंही सुटलेलं नाही, हे या
        पुस्तकाला यथार्थ बनवणारं आणखी एक महत्त्वाचं कारण. वर्गात पाठ कसे घ्यावेत
        हे या लहानशा पुस्तकातही कृष्णकुमारांनी आवर्जून, बारकाईनं सुचवलेलं आहे.
        आपल्याकडच्या शिक्षकांनी हे सारं करून पाहावं अशी आत्यंतिक कळकळ त्या
        बारीकसारीक व्यावहारिक सूचनांमध्ये दिसते.
      </p>

      <p>
        गेलं वर्षभर मी एकीकडं भाषांतर करीत होते तर दुसरीकडं साच्यातल्या
        शाळांमध्ये वावरत होते, तिथं भाषाशिक्षणाबाबत काही करून पाहात होते,
        ‘शिकणं’ म्हणजे काय हे समजलेलं नसतानाच शिकवणार्‍या शिक्षकांशी संवाद साधत
        होते, चिडीचूप बसणार्‍या, पुढे बोलावले तर सुरुवातीच्या काळात थरथरणार्‍या,
        कोणत्याही प्रकारची मागणीच न करणार्‍या मुलांसोबत थेटच प्रयोग करून बघत
        होते, वस्तीत मी दिसल्यावर दुरून हाक मारणारी, ‘आमच्या वर्गात या ना, गाणं
        म्हणूया ना,’अशा मागण्या करू लागलेली मुलं, रंगीत चित्रांचं पुस्तक हातात
        धरायला मिळाल्यावर बदललेले त्यांचे चेहरे, थोड्या प्रमाणात का होईना
        साहित्य वापरायला लागलेले शिक्षक, या सर्वांमुळं, मी करीत होते त्या
        भाषांतराच्या कामाची अर्थपूर्णता व्यक्तिगत पातळीवर दिवसेंदिवस गहिरी होत
        गेली. अक्षरनंदनमधल्या मूलभूत कामातून मिळालेली भाषा-शिक्षणाबाबतची
        मर्मदृष्टी, काहीशी व्यापक आणि कठोर वास्तवात पडताळून बघतानाच एकीकडं
        कृष्णकुमारांच्या विचारांच्या अर्थांचे अनेक पदर उकलून बघणं, त्या
        विचारांच्या गाभ्यापर्यंत पोचणं आणि मूळ विचारांना धक्का न लागू देता,
        मराठीमध्ये ते बांधणं हे दमवणारंही होतं आणि आनंदाचंही!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अनुवाद करताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अनुवाद करताना",
    english: "",
  },
  short: {
    marathi:
      "वर्षा सहस्रबुद्धे श्री. कृष्णकुमार यांच्या Thechild's language and the teacherया पुस्तकाच्या अनुवादाचा शेवटचा भाग मागील अंकात आपण वाचलात. श्रीमती वर्षा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
