import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19834"
  class="post-19834 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुमन ओक</p>

      <p>लेखांक – ६</p>

      <p>
        मूल्यशिक्षणाच्या अध्ययन/अध्यापनाबद्दलची चर्चा आपण मागील लेखात सुरू केली.
        त्यातील जाणीव निर्माण करणे आणि विद्यार्थ्यांसमोर आदर्श ठेवणे या दोन
        मुद्यांबद्दल&nbsp;
      </p>

      <p>आपण वाचलं. आता पुढील मुद्यांबद्दल –</p>

      <p>संवदेनशीलता वाढवणे –&nbsp;</p>

      <p>
        ‘संवेदना’ म्हणजे सभोवतालच्या घटनांची जाणीव आपल्या मनाला होणे. ही जाणीव
        मनात निर्माण झाल्यानंतर त्यानुसार मनात भल्याबुर्‍या भावनांचा उदय होणे,
        त्याबद्दल साधक-बाधक विचार करणे, म्हणजे ‘संवेदना क्षमता’.
      </p>

      <p>
        सर्वसाधारणपणे आनंदाचा शोध घेणे व तो मिळवणे याकडे माणसाचा कल असतो. हे
        साहजिक आहे. त्यामुळे दु।ख, निराशा, दैन्य या गोष्टींपासून आपण स्वत।
        आपल्या मुलांसह दूर राहाणे पसंत करतो. विशेषत। सर्व सुखवस्तू स्थितीतील
        मुलांचे आईवडील आपापल्या मुलांपासून जीवनातील कुरूपता लपवून ठेवण्याचा
        प्रयत्न करतात. यातला हेतू चांगला असला तरी त्याचा परिणाम मात्र नक्कीच
        वाईट होतो. आयुष्यात अनपेक्षितरित्या भेटलेल्या दु।ख-निराशांना तोंड देणे –
        धक्का पचवणे अवघड जाईल. खेरीज मानवी जीवनातील कुरूपतेचा अनुभव तर सोडाच पण
        माहितीही जर त्यांना मिळाली नाही तर ती स्वार्थी आणि इतरांच्या यातनांबद्दल
        संवेदनशून्य बनतील. आनंदाचा तसंच दु।खाचा अनुभव घेणे, त्याबद्दल माहिती
        मिळवणं, आपल्या स्वत।च्या भावना व्यक्त करणं ह्या बरोबरच आपल्या भावनांच्या
        आहारी न जाता त्यांना काबूत ठेवणंही आवश्यक आहे. जो माणूस दु।खाच्या
        अनुभवाने सहजासहजी भारावून जातो व अश्रू ढाळू लागतो तो या भावनातिरेकाच्या
        मन।स्थितीत शांतपणे विचार करू शकत नाही. त्यामुळे दु।ख निवारण्याचे उपायही
        त्याला सूचू शकत नाहीत.
      </p>

      <p>
        लहान-थोर सर्वच व्यक्तींना अर्धसत्य, स्पर्श, बॉर्डर, सरकारनामा अशा
        तर्‍हेचे सिनेमे दाखवून संवेदनांना जागं करणं शयय आहे. त्यातूनच त्यांना
        कृतिप्रवण करणेही शयय आहे. बारा वर्षावरील मुलांसाठी सुमित्रा भावे व
        सुखटणकर यांनी सामाजिक संदर्भ असलेले चित्रपट तयार केले आहेत. त्यांतील एक
        चित्रपट आहे ‘जिंदगी जिंदाबाद’. ही सत्यकथा आहे. ‘एड्स’ या विषयाला
        मध्यवर्ती ठेवून त्यासंदर्भातले लोकांचे व्यवस्थेचे दृष्टिकोण याबरोबरच
        जीवनच धोययात आणणारी झोपडपट्टीमधील जीवनपद्धती, अधिकार्‍यांचा हलगर्जीपणा
        इत्यादी सर्व गोष्टी उत्कटतेने या चित्रपटात दाखविल्या आहेत. या सारखे
        चित्रपट दाखवून त्यावर साधक-बाधक चर्चा घडवून आणल्याने मुलांची संवेदनशीलता
        खात्रीने वाढेल. रिंकू पटेल या मुलीला तिच्यावर प्रेम करणार्‍या एका मुलाने
        त्याच्या प्रेमाचा अव्हेर करण्याची शिक्षा म्हणून भर दिवसा सर्व मुलांच्या
        उपस्थितीत वर्गात जिवंत जाळले अशासारख्या घटनांवर चर्चा घडवून आणल्यानेही
        हे उद्दिष्ट साधू शकेल. मानवी मनातील अशा हिंस्र वृत्तीचे परिणाम सभोवताली
        दिसतात पण त्यावर बोलणं आणि त्यामागच्या परिस्थितीचा धांडोळा घेणं मात्र
        टाळलं जातं. यानिमित्तानं त्या मुलांसमोर&nbsp; हे सर्व उघड होतील, त्यावर
        विचार होईल. या दृष्टीने देशोदेशींच्या साहित्यांचा अभ्यासही उपयुक्त ठरतो.
      </p>

      <p>
        अशा हिंस्त्र व दुर्दैवी घटनांपासून मुलांना दूर ठेवण्याऐवजी त्या घटना,
        त्या मागची कारणे, व त्या घडू न देण्याबाबतची प्रत्येकाची जबाबदारी याचे
        आकलन करण्यास मुलांना मदत करायला हवी. त्यातून भावनिक साक्षरता वाढीस
        लागते.
      </p>

      <p>आधुनिक शैक्षणिक तंत्राचा वापर –</p>

      <p>
        मूल्यशिक्षणाची तालीम देण्यात तंत्रांचा वापर खूप उपयुक्त ठरतो.
        विद्यार्थ्यांच्या (किंवा मोठ्या माणसांच्याही) वर्तनातील भावनिक पैलूचा
        विकास करण्यासाठी अनेक तंत्रे विकसित केली आहेत. त्या सर्व तंत्रांचा इथे
        साकल्याने ऊहापोह करता येणार नाही. या विषयावर अनेक पुस्तके लिहिली गेली
        आहेत, त्यांचा शिक्षकांनी व वेगवेगळ्या ठिकाणी तरुण मुलामुलींसाठी शिबिरे
        आयोजित करणार्‍यांनी अवश्य उपयोग करावा. यापैकी काही अशी –&nbsp;
      </p>

      <p>1. अध्यापनाची प्रतिमाने</p>

      <p>
        2. भूमिका करणे (ठेश्रश श्रिरू) व नाट्यीकरण&nbsp; (वीरारींळूरींळेप) : यात
        सद्यस्थितीतील ज्वलन्त समस्या, पौराणिक कथा, मिथके, नैतिक पेचप्रसंग,
        इत्यादींचा उपयोग करता येईल.
      </p>

      <p>3. विशिष्ठ मुद्दा पोचवण्यासाठी खेळांचा वापर</p>

      <p>4. चर्चा वादविवाद</p>

      <p>
        वरील सर्व शैक्षणिक तंत्रांमुळे विद्यार्थ्यांना स्वत।च्या अभिव्यक्तीचे
        साधन मिळते. शिवाय त्यांच्या स्वत।च्याच अंतरात दडून बसलेल्या तीव्र इच्छा
        व प्रेरणाही (ज्या कदाचित पुढे त्रासदायक होऊ शकतात.) संवादातून समोर
        येतात. त्यामुळे ज्या मूल्यांनुसार जगण्याची त्यांची इच्छा असते ती मूल्ये
        स्पष्ट होतात व त्यांना आपली मूल्यप्रणाली निश्चित करता येते. अशी
        मूल्यप्रणाली प्रत्येकाच्या नैतिक वर्तणुकीची मार्गदर्शक व नियंत्रक असते.
      </p>

      <p>लैंगिक शिक्षण –</p>

      <p>
        सर्व प्राण्यांप्रमाणे माणसामध्येही उपजतच वंशसातत्याची हमी देणार्‍या
        लैंगिक प्रेरणा वास करतात. इतर प्रेरणांसारखेच याही प्रेरणेवर नियंत्रण
        ठेवण्यासाठी शिक्षणाची आवश्यकता आहे.
      </p>

      <p>
        परंतु आजही अनेक सुशिक्षित लोकही लैंगिक शिक्षणामुळे नसते विचार मुलांच्या
        मनात भरवून व्यभिचार माजेल असे समजतात आणि लैंगिक शिक्षणाला विरोध करतात.
        परंतु एच. आय्. व्ही.-एड्स, कुमारी माता इ. विविध सामाजिक प्रश्न
        टाळण्याकरता का होईना पण आता लोक जागे होत आहेत. त्यामुळे अलीकडे बर्‍याच
        शाळा व स्वयंसेवी संस्था असे शिक्षण नियमितपणे देताना दिसतात. खरं तर अशा
        नकारात्मक दृष्टिकोणापेक्षा माणसाच्या जीवनात बहार आणणारी एक नैसर्गिक
        प्रेरणा या अंगानं लैंगिकता-शिक्षण द्यायला हवे.&nbsp;
      </p>

      <p>
        लैंगिक शिक्षणात येणार्‍या गोष्टी अशा : मानवी लैंगिकतेचे वास्तव व संपूर्ण
        माहिती, विद्यार्थ्यांची कौमार्यावस्थेसाठी तयारी, मुलगा व मुलगी
        यांच्यातील नातेसंबंधाबाबतची जबाबदारी, प्रजोत्पादनाचे नियंत्रण (लळीींह
        लेपींीेश्र), गुप्तरोग, लैंगिकतेचे सामाजिक व मानसिक पैलू याचा समावेश
        असतो.
      </p>

      <p>
        या क्षेत्रात गरज आहे ती प्रौढ, परिपक्व, संतुलित मनोवृत्तीच्या
        शिक्षकांची. लैंगिक शिक्षणाची नैतिक मार्गदर्शनाशी सांगड घालणे, लैंगिकतेला
        पापाऐवजी सुखाचा स्रोत मानणे, विद्यार्थ्याच्या मनातील धास्ती दूर करून
        निकोप, जबाबदार नैतिक जीवनमार्गावर त्यांना आणणे अशा गोष्टी ज्यांना जमतील
        असे शिक्षक हवेत.
      </p>

      <p>
        खरंतर लैंगिकता-शिक्षणात स्त्री-पुरुष नात्याचा विचार करताना त्यातील
        समानतेचा समावेश व्हायला हवा. परंतु आज तरी माहितीला प्राधान्य मिळून
        दृष्टिकोणांच्या भागाकडे दुर्लक्ष होते आहे.&nbsp;
      </p>

      <p>स्त्री-पुरुष समानता –</p>

      <p>
        स्त्री-पुरुषांत मैत्रीचे, विडासाचे नाते निर्माण व्हायचे तर लिंगभेदावर
        आधारलेली विषमता नाहीशी व्हायला हवी. आपल्या मनामध्ये स्त्री आणि पुरुष
        यांच्या संदर्भात विशिष्ट प्रतिमा पययया ठरवलेल्या असतात. सभोवतालच्या
        समाजातल्या वातावरणातूनच या तयार होतात.
      </p>

      <p>
        या ठोकळेबाज प्रतिमांनुसार आपण जनानी सद्गुण आणि मर्दानी सद्गुण वेगळेवेगळे
        ठरवितो. मर्दानी गुण (कश-ारप लहरीरलींशीळीींळली) म्हणजे सामर्थ्याचे वेड,
        आक्रमकता, चढाओढ, जीवनाबाबत बेफिकीरवृत्ती इत्यादी जेव्हा एखाद्या पुरुषात
        आढळतात तेव्हा त्याचे आदरयुक्त कौतुक होते. पण जर एखादी स्वत।च्या
        व्यवसायात स्वत।चे स्थान प्रस्थापित करायला पाहणारी&nbsp;
      </p>

      <p>
        स्त्री थोडी जरी आक्रमकपणे वागली किंवा स्पर्धेमधून माघार घेण्यास तयार
        नसली तर&nbsp;
      </p>

      <p>
        ती तिरस्करणीय ठरते. स्त्री नेहमीच मृदू, नम्र, कलाप्रवण असली पाहिजे. लहान
        मुलांबद्दल, असाहाय्य व्यक्तींबद्दल व एकूण जीवनाबद्दलच तिला कळकळ वाटली
        पाहिजे, पुरुषांसारखी बेफिकिरी तिच्यात असता कामा नाही असेच सर्वसाधारण
        पुरुषांना व स्त्रियांनाही वाटते. याउलट एखादा मृदू, नम्र, कलावंत पुरुष
        लहान मुलांत रमू लागला व जीवनात रस घेऊ लागला तर तो ‘बायकी’ समजला जातो.
      </p>

      <p>
        स्त्री व पुरुष यांच्या या ठोकळेबाज प्रतिमांना जीवशास्त्रात काही आधार
        नाही. अलीकडे चालू असलेल्या शास्त्रीय संशोधनांतून असे दिसून आले आहे की
        स्त्री व पुरुष यांचे सद्गुण व मूल्यप्रणाली यांच्यात दिसून येत असलेला भेद
        मानव निर्मित आहे. अपत्याचे संगोपन करणे हे मादीचेच काम आहे असे
        जीवशास्त्रीय ज्ञानाने सिद्ध होऊ शकत नाही.&nbsp;
      </p>

      <p>
        हे दोन्ही प्रकारचे सद्गुण एकमेकास पूरक आहेत एवढेच नव्हे तर पूर्णत्वास
        पोचू पाहणार्‍या मानवास अत्यावश्यक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल्यशिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल्यशिक्षण",
    english: "",
  },
  short: {
    marathi:
      "सुमन ओक लेखांक – ६ मूल्यशिक्षणाच्या अध्ययन/अध्यापनाबद्दलची चर्चा आपण मागील लेखात सुरू केली. त्यातील जाणीव निर्माण करणे आणि विद्यार्थ्यांसमोर आदर्श...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
