import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19785"
  class="post-19785 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रेणू गावस्कर</p>

      <p>
        चित्रा नावाचा एक झंझावात, एक वादळ माझ्या आयुष्यात आलं आणि त्यानं विचार
        करण्याच्या पद्धतीलाच एक झोका दिला. चित्रा दिसायला अगदी चिमुरडी. हसरा
        चेहरा, मोठ्ठा आवाज आणि रोज एकच एक पण अति स्वच्छ गुलाबी फ्रॉक अशी तिची
        मूर्ती आजसुद्धा मनात घट्ट रुतल्यासारखी झाली आहे.
      </p>

      <p>
        महानगरपालिकेच्या घराजवळ असणार्‍या शाळेत माझ्या वारंवार चकरा व्हायला
        लागल्या, आपटे बाईंशी छान गट्टी जमली आणि बरीच मुलं माझ्या घरी यायला
        लागली. त्यात चित्राचा नंबर सर्वात पहिला होता. (चित्राचा नंबर कशात पहिला
        नव्हता हा एक खरोखरीच मोठा प्रश्न आहे!)
      </p>

      <p>
        आम्ही सगळे गोलात बसलो की चित्रा नेमकी माझ्या समोरची जागा पकडायची अन्
        मोठ्यानं वाचायची सुरुवात झाली की जास्तीत जास्त वाचन आपल्याला कसं करता
        येईल याची तिची धडपड सुरू व्हायची. चित्राचा आवाज तर मोठा होताच पण तिचा
        वाचनाचा वेग अफाट होता. ती इतकं भराभरा वाचायची की कित्येकदा त्यातला
        बराचसा भाग आमच्या डोक्यात घुसण्याच्या आधीच उडून जात असे. मुलं तिला
        गंमतीनं ‘पंजाब एयसप्रेस’ म्हणत असत.
      </p>

      <p>
        पण या सततच्या धडपडीतून, नीट पण फारच भरभर वाचण्याच्या सवयीतूनच माझं लक्ष
        तिच्याकडे जायला लागलं. तिची अधीरी मनोवृत्ती कशाकडे तरी बोट दाखवते आहे
        याची खूणगाठ पटायला लागली. तेवढ्यात चित्राची आई आमच्याकडे आली आणि बर्‍याच
        प्रश्नांचा उलगडा झाला.
      </p>

      <p>
        घरोघरी असणार्‍या दारूच्या आजाराचा चित्राच्या घरी मागमूसही नव्हता. पण
        त्याहूनही भयानक असं काहीतरी त्या घरी घडत होतं. चित्राच्या वडिलांना पत्ते
        खेळण्याचं अतोनात वेड होतं. हे वेड आर्थिकदृष्ट्या गर्तेत नेणारं होतं.
        नोकरी करून हातात पडणारा तुटपुंजा पगार तर त्यात जाईच पण त्याठिकाणी पैसे
        उसने मिळत, त्याचंही पुष्कळ कर्ज डोक्यावर बसलं होते. घेणेकर्‍यांच्या
        फेर्‍या वाढल्या होत्या, शेजार्‍या पाजार्‍यांच्या चौकशांना तोंड देता देता
        जीव मेटाकुटीला येत होता. अशा काळात चित्रा आमच्या घरी येत होती. भराभरा
        जमेल तेवढं वाचत होती.
      </p>

      <p>
        त्यानंतर चित्राशी बोलताना अनेकदा ती ज्याला ऊर फुटेस्तोवर रडणं म्हणतात
        तशी रडली. हमसाहमशी, ओयसाबोयशी तर रडलीच पण मूकपणे कितीदा तरी तिनं अश्रू
        ढाळले. त्यावेळी वय तरी काय होतं तिचं? जेमतेम बारा-तेरा वर्षांचं. पण या
        रडण्यातही जाणवायचं की ती मोडलेली नाही, कोसळलेली नाही. ती रडतेय आतल्या
        घुसमटीला वाव देण्यासाठी. आतापर्यंत कदाचित् जिथं विश्वासानं रडावं अशी
        जागाच सापडली नसेल तिला. पण तिच्या चेहर्‍याकडे बघताना वाटायचं, हे रडणं
        संपलं की डोळे पुसून ती तडफदारपणे उभी राहील.
      </p>

      <p>
        आणि तसंच झालं. विवेकानंद केंद्राच्या दहा दिवसांच्या शिबिरात ती गेली.
        पालक म्हणून तिच्या आईवडिलांसोबत माझंही नाव तिथल्या कार्यकर्त्यांनी
        लिहिलं होतं. दहाव्या दिवशी शिबिराचा समारोप होता.
      </p>

      <p>
        समारोपाच्या त्या दिवशी चित्रानं दोरीच्या मखांबाचं जे मनोहर प्रात्यक्षिक
        उपस्थितांना दाखवलं त्याला खरोखरच तोड नव्हती. शिबिरात पंच्याहत्तर मुलं
        सहभागी झाली होती. त्यात सर्वात सरस कामगिरी नि:संशय चित्राचीच होती.
        चित्राची सर्वत्र वाहवा झाली. त्याच्या दुसर्‍या दिवशी चित्रा आणि मी श्री
        समर्थ व्यायाम मंदिरात गेलो. पण आम्ही दोघीच नव्हतो, तेव्हा आमच्या घरी
        येणारी सारी मुलं सोबत होती.
      </p>

      <p>
        श्री समर्थ व्यायाम मंदिरानं सगळ्यांनाच सामावून घेतलं – पण चित्रा आपल्या
        तेजानं तिथं तळपत राहिली. तिला खेळांची, शारीरिक कसरतींची अतिशय आवड. प्रखर
        श्रम, आटोकाट जिद्द आणि जबरदस्त सराव यापैकी एकालाही तिनं नकार दिला नाही.
        सहा वाजता मैदानावर उतरलेली चित्रा दहा वाजेपर्यंत मैदानावर असायची. त्या
        तासांत आपल्याला भूक, तहान या गरजा आहेत याचा तिला विसरच पडायचा. जीव ओतून
        दोरीचा मखांब करताना तिला जणू सार्‍याचाच विसर पडायचा.
      </p>

      <p>
        पण तिला तसा विसर पडला तरी इतरांना कशाचाच विसर पडला नव्हता. चित्रा
        यशाच्या पायर्‍या जशाजशा चढू लागली तसेतसे इतर मुलींचे पालक खडबडून जागे
        झाले. एक अगदी गरीब, दोरीच्या मखांबाला आवश्यक असणारा गणवेशसुद्धा नसलेली
        मुलगी कानामागून येते आणि तिखट होते याचा अर्थ काय हेच त्या पालकांना
        समजेना. त्या दिवसात चित्राच्या कानांवर ‘दया, कीव, सहानुभूती’ असे शब्द
        वारंवार पडत. तिच्याकडे गणवेश नसण्याविषयीच्या चर्चा तिच्यापर्यंत पोचतील
        अशी चोख व्यवस्था केली जाई. एखाद्या गरीब मुलीवर बक्षिसांची खैरात करून
        व्यायामशाळा स्वत:ला ‘गरिबांचा तारणहार’ अशी ‘इमेज’ तयार करू पाहातेय अशा
        कुटाळक्याही झडू लागल्या.
      </p>

      <p>
        चित्रानं हे सगळं कसं घेतलं? तिच्या त्यावेळी नेमक्या प्रतिक्रिया काय
        होत्या हे माझ्या तर पक्कं स्मरणात आहेच पण चित्राच्याही ते तितकंच लक्षात
        आहे. हीच आम्ही भेटलो तेव्हा चित्रानंच अचानक त्या आठवणींना उजाळा दिला. ती
        म्हणाली, “आठवतंय त्या दिवसात काय, काय बोलायचे लोक!” आठवणींतून आठवणी
        निघाल्या आणि आता प्राध्यापकी करणारी ती शहाणी मुलगी प्रांजळपणे म्हणाली,
        “मला रोजच व्यायामशाळा सोडावीशी वाटायची. रोज व्यायामशाळेतून घरी येताना
        तुम्हाला व्यायामशाळा सोडतेय असं सांगण्याचा निश्चय करत, डोळे पुसतच मी
        तुमचा जिना चढत असे पण घरात आलं की हमखास एखादी गोष्ट ऐकायला मिळायची. कोणी
        तरी खूप कष्टातून मार्ग काढल्याचा एखादा संदर्भ संभाषणात हटकून यायचा आणि
        व्यायामशाळेत न जाण्याचा निश्चय डळमळीत व्हायचा. जिना उतरताना लक्षात यायचं
        आपण उद्या व्यायामाशाळेत जायचं ठरवलंय.’’
      </p>

      <p>
        चित्रानं आठवण काढली आणि आम्ही एक गाणं हटकून म्हणायचो ते आठवलं. ‘कुंकू’
        चित्रपटातलं ‘मन सुद्ध तुझं गोष्ट हाये पृथिवी मोलाची, पृथिवी मोलाची…’ हे
        गाणं आम्हा सर्वांनाच स्फूर्ती देऊन जायचं. मामांनी पैशांच्या लोभानं
        आपल्या तरुण भाचीचं लग्न एका म्हातार्‍याशी केलं. पण तेजस्वी नीरेनं तो
        विवाह स्वीकारला नाही. तिनं या अन्याय्य विवाहाविरुद्ध बंड पुकारलं. एकाकी
        अशी तेजस्वी लढत तिनं खुद्द सासरी राहून दिली. नीरेच्या या एकाकी अवस्थेत
        तिच्या कानांवर मा. परशुरामांनी गायिलेलं हे गीत पडतं आणि ती तेजस्विनी
        अंतर्बाह्य थरारून जाते. ‘आपलं औक्ष म्हंजी मोटी लडाई’ याची जाणीव तर तिला
        होतेच पण या लढाईला समर्थपणे तोंड देणार्‍याच्या गळ्यात अंती ‘इजयाची माळ’
        पडते याची अंत:करणात खात्री पटते अन् ती पुनश्च एकवार हतबलता परतवत उभी
        राहाते. त्या प्रसंगाचं वर्णन मुलांसमोर अनेकवार व्हायचं आणि जोशपूर्ण अशा
        या गाण्यानं आमच्या कार्यक्रमाची सांगता व्हायची.&nbsp;
      </p>

      <p>
        तर….. हळूहळू गणवेशाची सोय झाली. बोलणार्‍यांची तोंडं थंडावली. पण म्हणून
        प्रश्न संपले असं झालं नाही. एकदा चित्राला व्यायामशाळेत चक्कर आली आणि
        डॉयटरांनी तिच्या शरीरात रक्ताची कमतरता असल्याचं सांगितलं. तिच्यासाठी खास
        आहाराची सोय करणं आलं. घरातली आर्थिक परिस्थिती अधिकाधिक डळमळीत होत
        चालल्यानं घरी आणून, सर्वांनी मिळून काम करण्याचं प्रमाण खूप वाढलं. तयार
        फ्रॉयसना काजं करणं, उटणी करणं व ती पाकिटात भरणं ही कामं वेळखाऊ, पाठ
        मोडेपर्यंत बसवणारी तर असतातच पण त्यातून मिळणारं उत्पन्न अगदीच तुटपुंजं
        असतं. अशावेळी जर कोणी खंबीर साथ दिली असेल तर ती चित्राच्या आईने आणि
        भावाने. चित्रानं इतका वेळ व्यायामासाठी देणं, अनेक स्पर्धांसाठी बाहेरगावी
        जाणं हे खरं तर घराच्या त्यावेळच्या एकंदरच परिस्थितीशी अजिबात जुळणारं
        नव्हतं. पण जे चाललं आहे यातून मुलीचं भविष्य उजळून निघेल या विश्वासानं
        आईने आणि भावाने तिच्या वारंवार बाहेर जाण्याला, तासन्तास सराव करण्याला
        विरोध तर केला नाहीच उलट संपूर्ण पाठिंबा देत, जमेल तेवढं सहकार्यच केलं.
        अर्थात चित्राचा दृढनिश्चय, अभ्यासातली प्रगती कायम राखण्यात तिला आलेलं
        यश, तिच्या दोरीच्या मखांबातील यशानं शाळेचा झालेला गौरव व त्यातून शाळेचा
        मिळालेला सक्रिय पाठिंबा याही गोष्टी आहेतच. पण अनेकदा घरातून प्रखर विरोध
        होतो.
      </p>

      <p>
        व्यायामशाळेच्या पायरीपर्यंत मूल येऊन पोचण्यासाठीच इतका जबर संघर्ष मुलाला
        करावा लागतो की आधीच तुटपुंज्या असलेल्या त्याच्या शक्तीला सुरुवातीलाच
        गळती लागते. इथं असं झालं नाही किंवा अधिक विचारपूर्वक असं म्हणावंसं वाटतं
        की चित्रानं तसं होऊ दिलं नाही. चित्राच्या निश्चयाचं बळच इतकं जबरदस्त
        होतं की तिनं परिस्थितीला अनुकूल बनवलं.
      </p>

      <p>
        चित्राची गोष्ट सांगताना चित्राच्या स्वभावातील या प्रखर बाबींचा उल्लेख
        टाळता येणं अर्थातच शक्य नसतं. मात्र त्यावेळी असं लक्षात येतं की अनेकदा
        लोक म्हणतात की अहो आम्ही तरी काय वेगळं म्हणतोय का? अशी चित्रा एखादीच
        होणार. यावर काय बोलावं हे क्षणभर सुचत नाही. कधी वाटतं, यांच्या बोलण्यात
        अगदीच तथ्य नाही असं थोडंच आहे? अशा ‘चित्रा’ अभावानंच आसपास दिसतात ना! पण
        चित्राच्या गोष्टीत याहून पलीकडे काही आहे. चित्राचं आयुष्य घडत होतं
        तेव्हा ते पाहणारी, तिच्या संपर्कात असणारी किती मुलं प्रभावित झाली त्याचा
        विसर नाही पडू शकत मला. त्यावेळी आमच्या घरून व्यायामशाळेत नियमित
        जाणार्‍यांचा एक गटच तयार झाला होता व चित्राच्या प्रेरणेनं त्यातली बरीच
        मुलं शेवटपर्यंत टिकून राहिली. हे झालं मुलांचं, पण अनेक मोठी माणसंसुद्धा
        तिची परिस्थितीशी चाललेली झटापट बघताना आपणहून पुढे येत. आपण प्रभावित
        झाल्याचं मान्य करीत. पण सर्वात महत्त्वाचं म्हणजे चित्राचं घर! ते घर
        त्यावेळी किती विस्कळित झालं होतं. रोजच्या येणार्‍या नव्या संकटानं हादरून
        गेलं होतं. अशा क्षणी त्या घराला तगवून धरणारा एक आधार निर्माण झाला.&nbsp;
      </p>

      <p>
        चित्रा पुढे द्विपदवीधर झाली. दोरीच्या मलखांबासाठी मिळणार्‍या बक्षिसांना
        तर सीमाच उरली नाही. अगदी सुवर्णपदकापासून सर्व बक्षिसं पटकावण्याचा मान
        एकूण एक स्पर्धांतून चित्रानं प्राप्त करून घेतला. अमेरिकेत हा
        व्यायामप्रकार रुजावा म्हणून तिथं जाऊन प्रात्यक्षिकं करून आली. शिवछत्रपती
        पुरस्काराची मानकरी ठरली. एका कॉलेजात प्राध्यापिका झाली. योग्य जोडीदार
        मिळून एका चिमुकलीची आई होत आयुष्यात स्थिरावलीसुद्धा. इतक्या धकाधकीच्या
        आयुष्यातसुद्धा आमच्या स्नेहाचा धागा अबाधित राहिला.मात्र आता चित्राकडे
        बघते, तिच्याशी बोलते तेव्हा आणखी काही बदल जाणवतात. सुरुवातीची चित्रा
        अस्वस्थ, धडपडी, असमाधानी तर होतीच पण वैयक्तिक महत्त्वाकांक्षेचा प्रचंड
        पगडा होता तिच्यावर. परिस्थितीवर मात करीनच करीन या जबरदस्त आकांक्षेनं जणू
        तिला पछाडलं होतं. कधी कधी तिच्या सहवासात अस्वस्थ वाटायचं. आपल्याखेरीज,
        आपल्या आकांक्षांखेरीज काहीच न सुचणारी व्यक्ती दडपण आणते तशी भावना
        व्हायची. आता चित्र तसं नाही. त्याकाळी प्रखर महत्त्वाकांक्षेच्या एकुलत्या
        एक रंगानं नटलेलं हे चित्र आता चांगलंच रंगीबेरंगी झालं आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वादळ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वादळ",
    english: "",
  },
  short: {
    marathi:
      "रेणू गावस्कर चित्रा नावाचा एक झंझावात, एक वादळ माझ्या आयुष्यात आलं आणि त्यानं विचार करण्याच्या पद्धतीलाच एक झोका दिला. चित्रा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
