import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19692"
  class="post-19692 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जानेवारीचं संवादकीय खूप आवडलं. खरंच गिजुभाईंचं प्रत्येक वाक्य किती
        मोलाचं आहे. या अंकातील, चांगले प्रश्न कसे विचारावेत?, इथे काय आहे
        मुलांसाठी?, काही चुन्यागिन्या मुलाखती आणि मुलांची भाषा आणि शिक्षक हे
        सर्वच लेख आवडले. ‘संवादाच्या वाटे…’ वाचताना प्रायोगिक शाळांतला आणि जि.
        प. शाळांतला फरक प्रकर्षानं जाणवला. मी ठाणे जिल्ह्यात जिल्हा परिषदेच्या
        शाळांसाठी बीट ऑफिसर म्हणून अनेक वर्ष काम केलं. एक प्रत्यक्ष घडलेलं
        उदाहरण आठवतं. तीन वर्षांपूर्वी ठाण्याच्या एका शाळेत सुलभाताई
        करंबेळकरांनी वर्षभर एका पहिलीच्या वर्गाबरोबर काम केलं होतं. या
        डिसेंबरमधे मी आणि सुलभाताई मुलांना भेटायला गेलो होतो. आम्ही मुलांना,
        ‘काही विचारायचं असेल तर विचारा’ असं सांगितलं, तेव्हा मुलांनी फक्त
        ‘तुम्ही परत कधी याल?’एवढंच विचारलं. आणखी काही – उदा. ‘तुम्ही आता का येत
        नाही?’‘सध्या तुम्ही काय करता?’असं काहीच विचारलं नाही. इयत्ता पहिलीत याच
        मुलांनी माझी मुलाखत घेतली होती, तेव्हा खूप प्रश्न विचारले होते.
        प्रयोगशील शाळेत आणि सुलभाताईंसारख्या शिक्षिका काम करीत असताना जे घडू
        शकतं ते एरव्ही का शक्य होत नाही? यात मुलांचा काहीच दोष नाही. जाणीवपूर्वक
        मुलांशी बोलणं, हेतुपूर्वक अध्यापन असं असण्याची शक्यता फारच कमी
        असते.&nbsp;&nbsp;&nbsp;
      </p>

      <p>प्रेरणा खरे, ठाणे.</p>

      <p><strong>आव्हान आणि आवाहन</strong><strong></strong></p>

      <p>
        ‘पालकनीती’ च्या जानेवारी 2003 च्या अंकाच्या मुखपृष्ठावर गिजुभाई बधेकांचं
        कवितावजा वचन छापलं आहे. मुलांच्या बाबतीत लालन म्हणजे लाड करणं आणि पालन
        म्हणजे वळण लावणं यांचा तोल कसा संभाळायचा याचं उत्तम दिग्दर्शन त्यात आहे.
        असा तोल संभाळला नाही तर लालनाचं बिघडवणं (स्पॉइलिंग अ चाइल्ड हा वायप्रचार
        पहावा) आणि पालनाचं पाळीव प्राणी बनवणं असा प्रकार होतो! त्याच अंकात पान 9
        वरच्या एका चौकटीत टाकलेल्या चर्चा-प्रश्नाचं अंशत: उत्तरच जणू या वचनात
        दिलेलं आहे. बधेकांच्या वचनात शेवटी एक लहानशी भर मात्र टाकावी असं वाटलं.
      </p>

      <p>
        मुलांसाठी सहा गोष्टी करायच्या असतील तर मुलाजवळ अमुक करायचं किंवा अमुक
        द्यायचं कबूल केल्यानंतर त्या वचनाला जागा.
      </p>

      <p>
        नंतर असंही मनात आलं की गिजुभाईंच्या डोळ्यासमोर कोणता आणि कशा प्रकारचा
        समाज होता? की जाणत्या माणसांप्रमाणे त्यांना सार्वत्रिक आणि सार्वकालीन
        तत्त्व सांगायचं होतं?
      </p>

      <p>
        ‘पालकनीती’ने आपल्याकडे मुख्यत: पश्‍चिम महाराष्टातील पांढरपेशा वर्गाशी
        संवाद साधण्याचं काम घेतलं आहे. या वर्गात पूर्वीपासून लालनापेक्षा पालनावर
        भर देण्याचं धोरण आहे. (माझ्या लहानपणी आमची कामवाली पुष्कळदा म्हणायची,
        बामणाच्या लोकांना कशी पोरांची मायाच नाही.) त्यामुळे साहजिक ‘पालकनीती’चं
        धोरण लालनावर भर देण्याचंच आहे. (पुन्हा पान 9 वर जायचं तर मारायचं नाही,
        रागवायचं नाही, प्रलोभनं दाखवायची नाहीत…)
      </p>

      <p>
        पण हळूहळू ‘पालकनीती’ला या वर्तुळाबाहेर यायचं असावं. कृष्णकुमार यांच्या
        लेखनाचा अनुवाद देणं म्हणूनच स्वागतार्ह आहे. डी. एन्. मजुमदार हे एक
        नामवंत मानववैज्ञानिक; ‘कास्ट अँड कम्यूनिकेशन इन अन इंडियन व्हिलेज’
        (एशिया, मुंबई 1958) या पुस्तकात उत्तर प्रदेशातल्या लखनऊ जिल्ह्यातल्या
        एका खेड्याची पाहणी त्यांनी केली आहे. त्यातलं एक प्रकरण कौटुंबिक जीवनावर
        आहे. ते एका ठिकाणी सांगतात :
      </p>

      <p>
        ‘‘मुलाला कोणतंही गंभीर (वशशि) धार्मिक शिक्षण दिलं जात नाही, आणि त्याला
        देव शिक्षा करील असं भय नसतं की पापाचा तिटकारा नसतो. आज्ञापालनाची क्वचितच
        सक्ती केली जाते. अगदी टोकाच्या प्रसंगीच मुलाकडून योग्य वागणुकीची अपेक्षा
        दहा-अकरा वर्षं वयापासूनच केली जाते. मुलीच्या वर्तणुकीवर ही मर्यादा
        सातव्या-आठव्या वर्षीच येते. मुलगी ही एक भार मानली जाते; मुलग्यांना अधिक
        सन्मान मिळतो. एकत्र कुटुंबात तर मुलगा मनाला येईल ते करतो. बाप मुद्दामच
        त्याला सैल सोडतो; जर बापानं आपलं म्हणणं मुलावर लादलं तर न जाणो एकत्र
        कुटुंबात काही बखेडा उत्पन्न व्हायचा म्हणून हे धोरण. सामान्यत: आईबापांना
        मान दिला जातो. तरुणपणी मुलगा बापापेक्षा आईच्या धाकात अधिक असतो… सात आठ
        वर्षांची मुलं खुशाल विड्या ओढतात आणि जुगार खेळतात. खोटं बोलण्याबद्दल
        त्यांना क्वचितच हटकलं जातं. एखादी वस्तू उघड्यावर पडली असली किंवा
        कुणाच्या नजरेत नसली तर हटकून चोरली जाते. वडीलधार्‍या माणसांशी मुलं
        उद्धटपणे बोलतात, कुणी हटकलं तर शिवीगाळ करतात. मुलगे मोठ्या माणसात येऊन
        बसतात, आणि आपल्या आयाबहिणींच्या, आत्या-मावशा वगैरेंच्याबद्दल अचकटविचकट
        विनोद करतात. अशा वातावरणात वाढलेल्या मुलामुलींचे पराकाष्ठेच्या स्वार्थी
        स्त्रीपुरुषांत रूपांतर होतं.’’
      </p>

      <p>
        हे सगळं वाचताना आजच्या उत्तर प्रदेशातील राजकारणाचंच चित्र माझ्या
        डोळ्यांसमोर उभं राहिलं. ‘पालकनीती’च्या सीमित वर्तुळाबाहेरच्या
        महाराष्टातलं चित्र कशा प्रकारचं असावं याचाही विचार मनात आला. आपल्याला
        पाळीव माणसं जशी नको आहेत तशी मोकाट माणसंही नको आहेत.
      </p>

      <p>
        ‘पालकनीती’ पुढचं आव्हान (त्यांनी जर मराठी पांढरपेशा साहित्यिकांचं अनुकरण
        करायचं नाही असं ठरवलं तर) केवढं मोठं आहे आणि ते पेलण्यासाठी
        ‘पालकनीती’च्या विविध वर्गातल्या वाचकांच्या भरीव मदतीची किती जरूरी आहे
        याची कल्पना यावरून यावी. (भरीव मदत करणं म्हणजे केवळ देणगी देऊन मोकळं
        होणं नव्हे तर आपापल्या वर्तुळातले किंवा परिसरातले अनुभव सांगणं, जमलं तर
        अधिक पद्धतशीर पाहणी करणं, आणि ते सगळं लिहून पाठवणं, त्यावर चर्चा करणं.)
      </p>

      <p>
        ताजा कलम : अनाथालयात वाढलेल्या मुलांबद्दल असं म्हणतात की अनाथालय कितीही
        प्रामाणिकपणे चालवलेलं असलं तरी अशा मुलांच्या चेहर्‍यावर एक केविलवाणेपणा
        दिसतो. कारण स्पष्ट आहे, त्यांना पालन नीट मिळत असेल पण लालन नीट मिळत
        नाही. उदाहरणार्थ, कधीकधी हट्ट करायचा लहानग्याचा हक्क त्यांना मिळत नाही.
        अनाथालयात मुलांची काळजी घेणार्‍या कर्मचार्‍यांसाठी प्रबोधन-शिबिरं घेऊन
        हा प्रश्न अंशत: सुटेल का? ‘पालकनीती’ परिवार यासाठी काय करू शकेल?
      </p>

      <p>अशोक रा. केळकर, पुणे</p>

      <p>
        <strong>साधं</strong><strong>, </strong><strong>सरळ</strong
        ><strong>, </strong><strong>पण तरीही…</strong><strong></strong>
      </p>

      <p>
        जानेवारीचा अंक आवडला. गिजुभाई बधेकांनी सांगून ठेवलेल्या गोष्टी म्हटलं तर
        किती सोप्या… सरळ, अनेकदा ऐकल्या-बोलल्या गेलेल्या वाटाव्या अशा. पण
        प्रत्यक्ष मुलांशी वागताना तेवढ्याच अवघड!
      </p>

      <p>
        आपल्या मुलाशी कसं वागायचं ही पूर्णपणे आपल्या हातातली गोष्ट. (बाकी
        कुठलीही नसली तरी!) मुलांच्या अवलंबित्वाचा जाणता-अजाणता आपण पुरेपूर फायदा
        घेत असतो. मला आठवतं, संतापानं, तिरीमिरीनं मुलावर उठलेल्या हाताचं मी किती
        हिरिरीनं समर्थन करू पाहाते. पण तरीही शेवटी ‘माझं चुकलं, माझा माझ्या
        रागावर ताबा राहिला नाही’, हे आतून पटताच मान खाली जाते. अर्थात… मी ते
        उघडपणे कबूल करतेच असं नाही, मुलाजवळ तर नाहीच.
      </p>

      <p>
        मुलगा आता मोठा होतोय. आता उगारल्या जाणार्‍या हाताची जागा धारदार शब्द
        घेताहेत. कडू, अपमान करणारे, जहरी शब्द! खरंच कुठून येतात हे मनात?
        मुलाबद्दल आपल्या खूप अपेक्षा असतात. त्यानं स्पर्धेत सर्वात पुढे असावं
        इथपासून तर दुसर्‍याचा विचार करावा इथपर्यंत. इतर मुलांशी तुलना असते,
        माझ्याच मनातला न्यूनगंड असतो, माझ्या अपमानांची पार्डभूमी असते.
      </p>

      <p>
        मला पूर्णपणे माहीत असतं – हे मारणं, हे शब्द, हे अपमान – ही शस्त्रं
        माझ्या मुलाला माझ्यापासून दूर नेणारी आहेत. आमच्यामधला विश्वास – संवाद
        कमी करणारी आहेत, मूल हेच शिकणार&nbsp; आहे माझ्याकडून आणि हीच शस्त्रं
        उद्या माझ्यावरही उगारली जाणार आहेत. तरीही… तरीही… त्या क्षणी हे उमजत
        नाही.
      </p>

      <p>
        या अंकातील संवादकीय ह्याच्याही पुढे जातं. नातेवाईक, शेजारी, सहकारी
        यांच्याबद्दल आपण घरात वक्तव्यं करत असतो. सभोवतालच्या घटनांबद्दल मतं
        व्यक्त करत असतो. मुद्दाम वळून बघितलं नि आमच्या आणि जवळपासच्या घरांमधले
        अनेक संवाद आठवले आणि जाणवलं- बापरे… किती राग, द्वेष, अंगार असतो त्या
        शब्दांत. हेही अप्रत्यक्षपणे मुलांविरूद्ध उगारलेलं हत्यारच की. ह्याचा
        विचारच केला नव्हता आजवर. गिजुभाईंचे विचार आजच्या विद्वेषानं, हिंसेनं
        भरलेल्या वास्तवाशी किती छान जोडून दाखवले आहेत.
      </p>

      <p>
        मुलं ज्यांच्या सहवासात जास्तीत जास्त असतात त्या आईवडिलांकडून मुलं खूप
        काही शिकत असतात. प्रत्यक्ष हाताला धरून शिकवलेल्या गोष्टी कदाचित नाहीही
        शिकणार ती, पण ह्या पाहिलेल्या, सतत अनुभवलेल्या गोष्टी मात्र अलगद, आपल्या
        आणि त्यांच्याही नकळत नक्की अंगिकारणार. पालक होणं अवघड खरंच, पण अशी
        आपल्यात बदल घडवून आणण्याची गरज, एवढी झडझडून, एरवी आपल्याला कशाला बरं
        पडली असती?
      </p>

      <p>संज्ञा कुलकर्णी, मुंबई.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद– मार्च २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद– मार्च २००३",
    english: "",
  },
  short: {
    marathi:
      "जानेवारीचं संवादकीय खूप आवडलं. खरंच गिजुभाईंचं प्रत्येक वाक्य किती मोलाचं आहे. या अंकातील, चांगले प्रश्न कसे विचारावेत?, इथे काय आहे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
