const articleData = {
  content: {
    marathi: `<article
  id="post-19644"
  class="post-19644 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक : रमेश थानवी</p>

      <p>अनुवाद – प्रतिनिधी</p>

      <p>
        चाळीस वर्षांपूर्वी मी माझ्या मोठ्या भावाबरोबर आयुष्यात प्रथमच थिएटरमध्ये
        सिनेमा पाहायला गेलो होतो. मध्यंतरात बाहेर आलो खरा, पण केवढी पंचाईत!
        मुलांच्या उंचीला योग्य अशी जागाच नाही मुतारीमध्ये. या गोष्टीला चाळीस
        वर्षे लोटली पण पुऱ्या देशात आजही, एखादंसुद्धा युरिनल मुलांच्या उंचीसाठी
        सोयीस्कर बांधलं गेलं नाहीये. वस्तुस्थिती अशी आहे की आपल्या समाजात
        मुलांच्या आवाक्यात येऊ शकेल असं काहीही नाही. खुद्द आपल्या
        घरांमध्येसुद्धा सगळ्या गोष्टी मुलांच्या आवाक्याबाहेरच असतात. सर्व गोष्टी
        त्यांच्यापासून लांब. नेहमीच त्यांच्यापासून दूर आणि त्यांच्यापेक्षा उंच!
      </p>

      <p>
        कैक वर्षांपासून मी बघतोय : कुठल्याही रेल्वेत, बसमध्ये मुलांनी चढण्याजोगं
        दार नाही, की एखादी स्वतंत्र पायरी नाही. इतकंच नव्हे तर अगदी शाळांच्या
        बसलासुद्धा मुलांसाठी सोयीस्कर दरवाजा नसतो. आजही राजू जेव्हा बरखाला
        स्कूलबसमध्ये बसवायला जातो, तेव्हा तिला आणि इतरही कित्येक मुलांना उचलून
        बसमध्ये चढवतो. मी रोज विचारात पडतो – मुलांना डोळ्यासमोर ठेवून एकही
        बसबॉडी बनवणं आपल्याला शक्य नाही? नर्सरी आणि के. जी. च्या मुलांसाठी एकही
        वेगळी, स्वतंत्र बस नसावी? खरोखरीची मिनी बस?
      </p>

      <p>
        मला याहून हैराण करणारी गोष्ट म्हणजे बरखाची स्कूल बस सकाळी सहा वाजता
        येते. बरखा पाच वाजता उठते. पाच वर्षांची सुद्धा नाहीये ती! पुढे जाऊन याचं
        कारण शोधावं म्हटलं तर कळतं की शाळा तर आठ वाजता सुरू होते. पण केवळ बसला
        अनेक चकरा मारायच्या असल्याने ती पहिल्या खेपेतच बरखाला घेऊन जाते.
        बरखाच्या वयाची आणखी कितीतरी चिमुकली मुलं शाळेत जाऊन सहा ते आठ एवढा वेळ
        कसा बरं काढत असतील अशी मला काळजी वाटते. कोणी त्यांचे खेळ घेतं का? तर
        नाही. त्यांना सगळ्यांना एकदाचं शाळेत नेऊन पटकलं की बस! आणि याचं कारण
        त्या शाळेकडे पुरेशा बसेस उपलब्ध नाहीत. त्या बिचाऱ्या मुलांची अपुरी झोप,
        घरातली ऊब सोडून येणं आणि त्यामुळे होणारी चिडचिड कशाचीच त्यांना जाणीव
        नाही. ती शाळा किती संवेदनशून्य असेल पहा. पण मला हे समजत नाही की आम्ही
        असे का वागतोय? आमच्या शाळा आणि आम्हीही एवढे बालविरोधी कसे काय झालो?
      </p>

      <p>
        शाळा तर परक्या झाल्याच आहेत. जरा आपल्या घरांकडेही पहा बरं! हीच का ती
        घरं, जी आपण स्वतः आपल्या मुलांच्या सुखासाठी, आनंदाखातर बांधली? सहज एक
        नजर टाका आणि सांगा. एका तरी घरामध्ये लहान मुलांना सहज हात धुता येतील असं
        बेसिन तुम्ही पाहिलं आहे का? सगळं फक्त मोठ्यांसाठी.
      </p>

      <p>
        आज वास्तुकलेनं खूपच प्रगती केली आहे. पण आपल्या घरांमध्ये मुलांच्या गरजा
        लक्षात घेऊन काय बांधलं जातं? एखादं कपाट मुलांना सोयीस्कर होईलसं असतं? एक
        तरी शेल्फ, एक तरी कोनाडा, मुलांच्या उंचीनुरूप असतो का?
      </p>

      <p>
        आठवतं? आपल्या आजोळच्या घरांमधल्या जाड जाड भिंतींमध्ये खिडक्या-कोनाडे
        असत. अगदी फूट-दीडफूटापासून ३-४ फुटांपर्यंत लांबीरुंदीच्या ह्या जागा.
        तिथं बसून खेळायला, वाचायला किती धमाल यायची! तेव्हढ्याशा जागेतही आपलं
        सगळं विश्व निर्माण करण्याचा आनंद केवळ अलौकिक असे. कसं समजावू मी आजच्या
        वास्तुकलेला की प्रत्येक कोनाड्यात एक आकाश असायचं, आमचं स्वतंत्र आकाश!
      </p>

      <p>
        आपल्या घरांमध्ये कधी एखादं दिव्याचं बटण तरी अशा जागी असतं, की छोटं मूल
        हवं तेव्हा आपलं घर, आपली खोली प्रकाशित करू शकेल? एक चिमणं स्वतः दार
        उघडेल अशा उंचीवर एखादा अडसर, एखादी खिट्टी, एखादी मूठ बघितली आहे? आपण
        न्हाणीमधल्या नळाच्या उंचीचाही एकदा विचार करावा. साबण, तेल, शाम्पू, आरसा,
        कंगवा… सगळं काही मुलाचा हात पोहोचूच नये अशा जागी. आपल्याला भीती वाटते
        ना? तोड-फोड केली तर, विस्कटून टाकलं तर, राडा केला तर? पण अखेर घरात
        मुलांचाही काही हक्क आहे. हे त्यांचंही घर आहे ना! आपल्याच घरात मूल आपल्या
        इच्छेनुसार आणि स्वतंत्रपणे ना स्वतः दिवा लावू शकत, ना दार उघडू शकत, ना
        स्नान, ना स्वतः भांग पाडू शकत. काय दशा आहे ही!
      </p>

      <p>
        दार उघडायला आणि उजेड करायला शिकवणं नव्या संस्कृतीला पसंत नाही. आजची
        संस्कृती अंधाऱ्या, बंद खोल्यांमधून राहाते. बघा हं, आपल्याला चालणार आहे?
        …मुलांनी दारं उघडावी, खिडकी उघडावी, उजेडात असावं, घरातून बाहेर डोकवावं
        आणि एखादा फेरीवाला, चक्रवाला, पेटीवाला, फुगेवाला, कुल्फीवाल्याला स्वतः
        हाक मारून बोलवावं, त्यांच्याशी मैत्री करावी आणि त्यांच्याकडून काही खरेदी
        करावी, देवाणघेवाण करावी. खराखुऱ्या नात्यांची देवाणघेवाण! नाही. हे कसं
        शक्य आहे? असं झालं तर ती घाणेरडी मुलं होतील. छे! छे! आम्ही तर उंच… गूढ
        मंदिरात राहणारे… आणि हे कुल्फीवाले, फेरीवाले, फुगेवाले यांचं जगणं तर
        फक्त पोट भरण्यापुरतंच… ‘फुगेवाल्याशी अजिबात बोलायचं नाही, तो अगदी
        घाणेरडा माणूस असतो’ असं आपल्या मुलांना दटावणाऱ्या आयांना मी हजारोवेळा
        पाहिलं आहे. जो छोट्या मुलांचा मित्र होऊ शकेल, जो एक ‘काबुलीवाला’ असू
        शकेल, ज्याच्याबरोबर एखाद्या ‘मिनीचं’ एक अतूट नातं निर्माण होऊ शकेल.
      </p>

      <p>
        त्याच्याशी बोलायचंसुद्धा नाही! तथाकथित प्रतिष्ठित लोकांच्या संशयामुळे,
        मलीन मनाच्या हिणकस भावनांमुळे हाच काबुलीवाला कलकत्त्याच्या गल्ल्यांमध्ये
        मार खाणार, अपमानित होणार. मूल कधी त्याच्याबरोबर साधी मैत्रीही करू शकणार
        नाही? आणि याचं कारण आम्ही सर्व मोठी(!) माणसं मुलांचे मालक आहोत आणि मुलं
        म्हणजे आमची इस्टेट, आमच्या घरातलं सामान जणू, आम्हाला हवं तसं ठेवणार.
        कसला विरोधाभास हा! आम्ही म्हणतो की आमचं सारं आयुष्य याच मुलांसाठी आहे
        आणि आम्ही जगतोही त्यांच्यासाठीच. पण त्यांना दार उघडायचाही अधिकार नाही,
        दिवा लावायचा नाही, घर प्रकाशमान करण्याचाही अधिकार नाही, किती विचित्र
        प्रकार आहे हा?
      </p>

      <p>
        आपल्या ‘स्वतंत्र’ देशाच्या स्थापत्त्य आणि वास्तुकलेच्या
        महाविद्यालयांबाबत मी विचार करतो आहे – ज्यांच्या जाणिवेत मुलांसाठी अद्याप
        थोडीशीसुद्धा जागा नाही. आम्हा सर्वांना एकाच भीतीने सदा सर्वकाळ ग्रासलेलं
        असतं की मुलं काहीतरी तोडतील, पुस्तकं, मासिकं, वर्तमानपत्र फाडून टाकतील.
        आम्हाला धास्ती वाटते की खेळ, शोकेसमध्ये नटलेली खेळणी, ग्लास, तबकं,
        किटली, पेन सगळं काही ही मुलं तोडून टाकतील. मीठ, साखर, गुळासारख्या
        गोष्टीसुद्धा सांडून टाकतील.
      </p>

      <p>
        वस्तूंची चिंता तर कितीकदा पालकांचं ‘ऑब्सेशन’ बनून जाते. गोष्टींच्या
        काळजीने मुलं परकी होतात. आम्ही विसरून जातो की ही (वस्तूंची) मांडामांड
        आपण मुलांसाठी केली होती. पण खरोखर वस्तूच आज मुलांपेक्षा महत्त्वाच्या
        झाल्या आहेत. जणू त्या आमच्या दर्जाचं (स्टेटसचं) प्रतीक आहेत. आमची
        प्रतिष्ठा वाढविण्याची साधनं आहेत. शेजाऱ्या-पाजार्‍यांवर शेखी मिरवण्याचं
        साधन. या वस्तू आणि आमची मोठ्यांना साजेशी घरं यांच्यामुळे आमची लाडकी मुलं
        आपल्याच घरात कैदी होऊन गेली आहेत.
      </p>

      <p>
        जेव्हा जेव्हा मी एखाद्या घरातली, शोकेसमध्ये ठेवलेली सगळी खेळणी सुरक्षित
        आणि व्यवस्थितपणे मांडलेली पाहातो तेव्हा माझं मन उदास होतं. मला कळून
        चुकतं की त्या घरातली मुलं अकाली म्हातारी झाली आहेत. आई-वडलांच्या शान आणि
        नीटनेटकेपणाच्या हेक्यापायी मुलांचं बालपण हिसकावून घेतलं गेलं आहे. का
        करतो आम्ही असं? मुलांना स्वतंत्रपणा हवाच असतो, हे काय आपल्याला माहीत
        नाही? त्यांचं मन कुतुहलाने ओतप्रोत भरून गेलेलं असतं. भोवतालच्या
        प्रत्येकच गोष्टीत त्याला एक गंमत दिसत असते. त्याला ती खुली करायची असते.
        त्याशिवाय त्याच्या बालमनाला चैन नसतं. पण यासाठी त्यानं घरातली एखादी जरी
        गोष्ट उलटी पालटी केली तरी ते आम्हाला आवडत नाही. आमची इच्छा असते त्याने
        शहाण्या मुलासारखं वागावं. कशालाही हात न लावता, उलटसुलट खेळून न बघता फक्त
        पाहून, समजावून घ्यावं. आपल्या आपल्या पद्धतीने त्याचं रहस्य शोधू नये.
        जेव्हा तो असं शहाण्यासारखं वागायला लागेल तेव्हा समजावं की ते लहान मूल
        नाही राहिलं आता. पण आमचा हट्ट असतो की मुलाचं मूलपण, बालपणच आपण हिसकावून
        घ्यावं. असं आम्ही का करतो? आम्हाला हे कळत का नाही? अशी घरं आम्ही का तयार
        करतो जिथे मुलांचं असं काहीही नाही!
      </p>

      <p>(जनसंप्लव, ऑगस्ट १९९५च्या अंकातून साभार)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="इथे काय आहे मुलांसाठी?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इथे काय आहे मुलांसाठी?",
    english: "",
  },
  short: {
    marathi:
      "लेखक : रमेश थानवी अनुवाद - प्रतिनिधी चाळीस वर्षांपूर्वी मी माझ्या मोठ्या भावाबरोबर आयुष्यात प्रथमच थिएटरमध्ये सिनेमा पाहायला गेलो होतो....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
