const articleData = {
  content: {
    marathi: `<article
  id="post-19790"
  class="post-19790 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संक्षिप्त रुपांतर – आरती शिराळकर</p>

      <p>
        <strong
          >चिंपांझीला खुणांच्या भाषेतून बोलायला शिकवण्याचा अभिनव प्रयोग </strong
        ><strong>1966 </strong
        ><strong
          >साली डॉ. गार्डनर यांनी सुरू केला होता. त्यात भाग घेण्याची संधी
          लेखकाला मिळाली. वाशू या चिंपाझीला सांभाळण्यासाठी म्हणून रॉजर कामावर
          रूजू झाला. वाशू आणि रॉजर यांची गट्टी जमली. आता पुढे-</strong
        >
      </p>

      <p>
        वाशू मुळात कुठून आली असेल याबद्दल सुरुवातीच्या काळात मला खूप कुतूहल वाटत
        असे. गार्डनर यांनी तिला हॉलोमन एअरोमेडिकल लॅबोरेटरीमधून आणलं होतं.
        अंतराळ सफरींत माणूस पाठवण्याआधीच्या संशोधनात चिंपांझी वापरले जात असत.
        अंतराळात प्रवेश करताना कमालीचे गुरुत्वाकर्षण, प्रचंड उष्णता आणि प्रारण
        याचा मानवावर होणारा परिणाम आजमावण्यासाठी त्यांचा उपयोग केला जात असे.
        त्यासाठी कितीतरी काळ त्यांना प्रशिक्षण दिलं जाई. खाण्यापिण्याच्या
        सवयींमधे बदल, सिग्नल मिळाल्यावर विशिष्ट कळ दाबता येणं, अंतराळवीरांना
        कराव्या लागणार्‍या अनेक गोष्टी या चिंपांझींना शिकाव्या लागत होत्या.
        त्यावेळी प्राण्यांना शिकवण्यासाठी आमिष-शिक्षांचीच पद्धत वापरली जात
        होती.&nbsp;
      </p>

      <p>
        जानेवारी 61 मध्ये हॅम नावाचा तीन वर्षांचा चिंपांझी अवकाशात चक्कर मारून
        आला. त्यानंतर नोव्हेंबर 61मधे ‘इनॉस’ हा वर्षभर प्रशिक्षण घेतलेला
        चिंपांझी पृथ्वीभोवती अवकाशातून फेरी मारायला निघाला. यावेळी मात्र बरेच
        गोंधळ झाले. अपघाताने आमिष-शिक्षांची व्यवस्था बिघडली. बरोबर कृतीला शिक्षा
        मिळू लागली. शॉक बसत असतानाही इनॉसने त्याला पूर्वी शिकवलेल्या बरोबर
        गोष्टीच केल्या. आणि यान योग्य ठिकाणी उतरले. यावरून विज्ञानाने
        चिंपांझीकडून विचार करण्याची अपेक्षा केली नसली तरी हा प्राणी त्यापुढे
        जाणाराच होता हे लक्षात आलं. आता अवकाशात जाणं मानवासाठी सुरक्षित सिद्ध
        झालं. त्या संशोधनामधल्या चिंपांझीचा नंतर मात्र सगळ्यांना विसर पडला. हॅम
        पुढे सतरा वर्ष पिंजर्‍यात एकाकी राहिला. पुढे दोन वर्ष एका ‘झू’मधे काढली
        आणि वयाच्या सव्वीसाव्या वर्षी हार्ट अ‍ॅटॅकनं गेला. चिंपांझीचं साधारण
        आयुष्य 50 वर्षांचं असतं. इनॉस दोनच वर्षांनी डिसेंटीनं गेला. इतर अनेक
        चिंपांझी पुढे वैद्यकीय संशोधनांसाठी वापरले गेले.
      </p>

      <p>
        त्यांचं ते दुर्दैवी जिणं फारच थोड्यांना माहीत आहे. खरं तर मलासुद्धा ते
        माहीत नव्हतं. अंतरिक्ष मोहिमेत आपल्या जिवाची पर्वा न करता भाग
        घेतल्याबद्दल त्यांचं खूप कौतुक होत असेल, अशीच माझी समजूत होती.
      </p>

      <p>
        आफ्रिकेतील जंगलातून नवजात चिंपांझींना पकडून आणून कसं प्रशिक्षण दिलं गेलं
        हे बर्‍याच वर्षांनंतर मला समजलं. हे नवजात चिंपांझी पकडण्याची पद्धत अतिशय
        क्रूर आहे. पिलं पोटाशी घेऊन वावरणार्‍या माद्यांना हेरून झाडावरच त्यांना
        गोळ्या घातल्या जातात. अर्थातच पिलांसकट त्या खाली पडतात. पोटावर पडल्या तर
        पिूही मरतंच पण काही माद्या पुढील धोका ओळखून पाठीवर पडतात आणि त्यावेळी
        त्यांच्या पोटाला बिलगलेलं पिल्लू सुरक्षित राहतं. अशा वाचलेल्या
        पिल्लांपैकी जी पिल्ले अनेक दिवसांच्या बोटीच्या प्रवासानंतर जिवंत राहतात
        ती पुढे प्रयोगशाळेत दाखल होतात. जंगलात पकडल्यापासून प्रयोगशाळेत दाखल
        होईपर्यंत दहा पैकी नऊ पिल्लांना प्राण गमवावा लागतो.
      </p>

      <p>
        अशाच सगळ्या दिव्यातून सुखरूप राहिलेली दहा महिन्यांची वाशू डॉ. गार्डनर
        यांच्या हाती आली. गोरीला, ओरांग उटान आणि चिंपांझी या माणसासारखी शरीररचना
        असलेल्या प्राण्यांमध्ये चिंपांझींवर प्रयोग करणे शास्त्रज्ञांना अधिक
        सोयीचे वाटले. मानवाप्रमाणेच समाजप्रिय असणार्‍या या चिंपांझींमध्ये आपले
        प्रश्न निरनिराळ्या युयत्या योजून सोडविण्याचं कसबही आढळलं होतं. त्या
        दृष्टीनेच डॉ. गार्डनर वाशूचा अभ्यास करीत होते. चिंपांझी म्हणजे माणसाचे
        जणू जुळे भाऊच या गोष्टीची प्रचिती, वाशूशी दोस्ती झाल्यावर काही दिवसांतच
        मला आली.
      </p>

      <p>
        एकदा वाशूच्या गाडीमध्ये दाराजवळ ठेवायला आम्ही एक नवीन पायपुसणं आणलं. मला
        वाटलं की कोणत्याही नवीन वस्तूप्रमाणेच ते पायपुसणंही ती हातात घेऊन उलटं
        पालटं करून पाहील आणि ठेवून देईल. पण त्या पायपुसण्याला ती चांगलीच घाबरली.
        पटकन उडी मारून कोपर्‍यात जाऊन बसली. थोड्यावेळानंतर तिने आपली एक बाहुली
        त्या पायपुसण्यावर लांबूनच ठेवली. मग बराच वेळ झाला तरी बाहुली तशीच होती
        हे पाहून तिने पटकन बाहुलीला उचलून घेतले आणि तिची अगदी काळजीपूर्वक पाहणी
        केली. बाहुलीला कोणत्याही प्रकारची इजा झाली नाही याची खात्री करून घेतली
        आणि मगच त्या पायपुसण्यावरून घाईघाईने ये जा करू लागली. अर्थात काही
        दिवसांनी त्याला विसरूनही गेली.
      </p>

      <p>
        आपली टोळी बनवतानादेखील चिंपांझी आपल्या फायद्या-तोट्याचा विचार करतात असं
        आढळून आलं आहे. एखाद्याला धमकावून, एखाद्याकडे दुर्लक्ष करून आपल्याला
        अनुकूल अशांशीच ते मैत्री करतात. वाशू तीन वर्षाची झाल्यावर हे गुण
        तिच्यातही दिसू लागले. तिला हवी असलेली गोष्ट माझ्याकडून मिळविण्यासाठी ती
        मोठ्या कल्पकतेने युयत्या योजत असे.
      </p>

      <p>
        एक दिवस कपाटाला कुलूप न लावताच मी आणि वाशू बाहेर खेळायला गेलो. मी कुलूप
        लावायला विसरलोय हे वाशूच्या लक्षात आल्यावर तिने एक प्लॅन आखला.
        कपाटातल्या सोड्याच्या बाटलीवर तिचा फार दिवसांपासून डोळा होता. वाशू बागेत
        लांब एका दगडाखाली अगदी निरखून निरखून पाहू लागली. मीही उत्सुकतेने उठून
        तिकडे गेलो. पण मला काहीच दिसेना म्हणून कंटाळून दुसर्‍या दगडावर बसून माझं
        काम करू लागलो. मला नंतर समजलं की, टेलरपासून मला लांब नेण्याची वाशूने
        योजलेली ती युक्ती होती. मी माझ्या कामात गर्क आहे हे पाहताच क्षणाचाही
        विलंब न लावता ती गाडीकडे धावली, हेरून ठेवलेली कपाटातील सोड्याची बाटली
        उचलली आणि वेगाने उंच झाडावर चढून बसली. इतका विचार करून तिने मला
        फसविण्याचा प्लॅन आखला, ह्याची मी कल्पनाही करू शकत नव्हतो. खरंतर तीन
        वर्षे वयाच्या आपल्या मुलांना एवढी समज नसते, पण वाशूला होती.&nbsp;
      </p>

      <p>
        तिला जुलाब व्हायला लागले की सारखे तिचे डायपर बदलणं फार जिकीरीचं होई.
        द्राक्षं खाल्ली की जुलाब होतात हे तिला कळलं होतं. त्यामुळे आम्ही तिच्या
        मनासारखे वागलो नाही तर ती आम्हाला द्राक्षं खाण्याची धमकी देई. सुदैवाने
        द्राक्षं फार थोडे दिवस मिळत असत. पण तीही काही कमी नव्हती. द्राक्षं संपली
        की आवारातली वाळू खाण्याची धमकी ती देत असे. आम्ही अगदी हैराण होत असू.
        नंतर डॉयटरांनी सांगितलं की वाळूने तिला काहीही होणार नाही, सगळे बाहेर
        पडून जाईल. आम्ही त्याकडे लक्ष देत नाही हे जेव्हा वाशूच्या लक्षात आलं
        तेव्हा आम्हाला दमात घेणं तिने थांबवलं.
      </p>

      <p>
        एखाद्या अगदी वांड मुलासारखे चाळे करून ती आम्हाला चिडवायचा प्रयत्न करी.
        नवनवीन युयत्या शोधे. कधी स्वेटरचे बटणच तोंडात घाले, कधी कपाटाला धडका
        मारे तर कधी उंच झाडावर जाऊन मुद्दाम खाली डोकावे. आमच्याकडे पाहात पाहात
        पसाभर वाळूच तोंडात कोंबे. तिच्या कोणत्याच गोष्टींवर आम्ही प्रतिक्रिया
        व्यक्त केली नाही तर मात्र तोंडात कोंबलेली वाळू थोड्याच वेळात थुंकून देई.
      </p>

      <p>
        मला इतरही अनेक प्राण्यांचा लळा होता पण फक्त वाशूच अगदी आपल्या
        मुलांप्रमाणे प्रतिक्रिया देत असे. कुत्र्या-मांजरांवरही मी तितकंच प्रेम
        करायचो पण त्यांच्या प्रतिक्रिया वाशूहून खूपच निराळ्या असत.
      </p>

      <p>
        श्रवण, स्पर्श आणि दृष्टी यांच्या सहाय्याने आपण न बोलताही आपल्या भावना
        दुसर्‍यापर्यंत पोहोचवू शकतो. आपल्या भुवयांची, ओठांची हालचाल, डोळ्यांची
        उघडझाप या सगळ्यावरून आपली मन:स्थिती दुसर्‍याला बरोबर कळते. वाशूच्या
        सान्निध्यात या गोष्टी मला अगदी जवळून पाहाता आल्या. कपाळाला आठ्या घालून,
        ओठ दुमडून, डोळे बारीक करून व्यक्त केलेली नापसंती, खुशी झाल्याचं हसू,
        लाडात येऊन पप्पी घेणं यातून तिची मन:स्थिती मला बरोबर समजत असे. जंगली
        चिंपांझींसुद्धा आपल्या भावना अगदी अशाच व्यक्त करतात.
      </p>

      <p>
        परंतु भाषा ही परमेश्वराने मानवाला दिलेली देणगी आहे आणि म्हणूनच मानव सर्व
        प्राणीमात्रांमध्ये सर्वश्रेष्ठ ठरतो अशी समजून हजारो वर्ष चालत आली होती.
        तरीही भाषेच्या आवश्यकतेची जाणीव, विचार करण्याची प्रक्रिया आपण चिंपांझी,
        ओरांगउटान, गोरीला यांच्याकडूनच शिकलो हे डार्विनचे ठाम मतच शेवटी खरे
        ठरले.
      </p>

      <p>
        एकदा एका उंच फांदीवर बसून वाशू मासिक चाळत होती. त्यातल्या चित्रांकडे
        पाहून स्वत:शीच काहीतरी खुणा करत होती, पुटपुटत होती. हे दृश्य गार्डनर
        यांच्याशेजारी रहाणार्‍या प्राध्यापकांनी पाहिले आणि ‘बोलणारे प्राणी’ ही
        वस्तुस्थिती आहे हे त्यांना कबूल करावे लागले. वाशूनी चित्रांशी बोलणं ही
        कोणाची नक्कल मुळीच नव्हती. ओळखीचं कोणी येताना दिसलं तर वेगवेगळे आवाज
        काढून, खुणा करून आम्हाला वर्दी देणे, आपल्या बाहुल्यांशी खुणा करून गप्पा
        मारणे यासारख्या गोष्टींवरून वाशू भाषेचा वापर करत आहे हे स्पष्ट होत होते.
      </p>

      <p>
        सजीवांच्या वर्तनाविषयी बराच अभ्यास केलेले स्किनर यांचं असं मत होतं की
        मानवप्राणी असोत की इतर प्राणी, त्यांचं वर्तन परिस्थितीच्याच हातात असतं.
        योग्य कृतीला बक्षीस आणि अयोग्य कृतीला शिक्षा देणारे घटक निसर्गातच हजर
        असतात. या नियमाने योग्य कळ दाबताच बक्षीस दिलं जातं हे समजताच उंदीर योग्य
        कळ दाबायला शिकतात किंवा लहान मूलदेखील आगीजवळ जात नाही कारण तसे केल्यास
        चटका बसतो. त्याच पद्धतीनं भाषा शिकवता येईल अशी डॉ. गार्डनर यांना खात्री
        होती. त्यातूनच वाशूला खुणांची भाषा शिकवण्याची सुरुवात झाली. पुढच्या
        संशोधनात मात्र वेगळ्या गोष्टी दिसू लागल्या. MORE हा शिकविलेला शब्द इतर
        ठिकाणी कसा वापरायचा हे वाशू आपोआप शिकली. खाऊ, खेळणी, पुस्तकं असं काहीही
        आणखी हवं आहे हे सांगताना ती बरोबर MORE हा शब्द वापरू लागली. तिच्यासमोरून
        एखादा पक्षी उडत गेला तर तिला शिकविलेली चोचीची खूण करून ती बरोबर आम्हाला
        सांगायची.
      </p>

      <p>
        लहान मुलांना आपण त्यांचा हात धरून दात घासायला कसं शिकवतो तसंच वाशूला
        आम्ही शिकवलं. थोड्याच दिवसात बाथरूममधे ब्रश दिसला की लगेच ती दात घासू
        लागे. अर्थात सगळ्याच गोष्टी काही हात धरून मुद्दाम शिकवायला लागल्या
        नाहीत. खूप गोष्टी ती निरीक्षणातूनही शिकली. जंगलातील चिंपांझीसुद्धा
        आपल्या आईचं बघून बघूनच अनेक गोष्टी शिकत असले पाहिजेत. प्रत्येकच गोष्ट
        त्यांना अगदी हात धरून शिकवायला गेलं तर त्या गोष्टीचा वापर ते इतर ठिकाणी
        करूच शकणार नाहीत.&nbsp;
      </p>

      <p>
        चौकसपणा, खेळण्याची ऊर्मी, नक्कल करायची बुद्धी वृद्धिंगत होण्यासाठी
        पालकांकडून घेतली जाणारी काळजी, संरक्षण फार महत्त्वाचे आहे. अन्न, वस्त्र,
        निवार्‍याची काळजी पालक घेत असल्यामुळे अनेक गोष्टींचं निरीक्षण करून ती
        कौशल्ये आत्मसात करायला लहानपणी या लहानग्यांना भरपूर वेळ मिळतो. अतिशय
        सुंदर असं हे बालपण माणूस आणि माकडाच्या जातीचे प्राणी सोडून इतरांना फारच
        कमी काळ मिळतं. हे शिक्षण पुढे आयुष्यभर त्यांना उपयोगी पडतं. वाशूला
        मिळालेल्या भाषेचा उपयोग निरनिराळ्या परिस्थितीत निरनिराळ्या व्यक्तींशी
        संवाद साधण्यासाठी तिने केला. तसंच जंगलातील चिंपांझींना हत्यारं किंवा
        अनेक साधनांचा उपयोग वेगवेगळ्या गोष्टींसाठी करता येऊ लागला उदा. शेंगा
        फोडणे, मध खाणे, वाळवीचे किडे मिळवणे या अनेक गोष्टींसाठी त्यांनी स्वत:ची
        साधने तयार केली.
      </p>

      <p>
        वाशू काय किंवा आपली लहान मुलं काय, आपलं शिकवणं एका ठराविक मर्यादेपर्यंतच
        सहन करतात. त्यानंतर त्याचा ती तिरस्कार करायला लागतात. म्हणूनच अनेक
        गोष्टी स्वत:च्या स्वत:च त्यांना शिकू द्याव्यात. एखादी गोष्ट करण्यासाठी
        व्यक्तीला अनंत सूचना केल्या तर ती गोष्ट करण्यातली उत्स्फूर्तता आनंद, लय,
        ताल सारंच हरवून जातं. शिक्षा आणि बक्षीसाच्या युक्तीने आपण त्यांच्या
        नैसर्गिक वागण्याला फक्त अटकाव करू शकतो. पण हे खरंच योग्य आहे का? त्यांची
        अनेक पिढ्यांकडून आलेली जी सहजवृत्ती आहे, त्यासाठी त्यांना कोणत्याही
        बक्षीसाची गरज नाही.
      </p>

      <p>
        FEED ME, OPEN DOOR अशा कितीतरी खुणा ती माझ्या अडीच वर्षाच्या
        मुलाप्रमाणेच करत असे. एवढंच नव्हे तर आम्हा तिघांच्या दंगामस्तीत जर
        एकमेकांना लागलं तर SORRY म्हणणं किंवा दोघांनी मिळून तिसर्‍याच्या विरुद्ध
        काहीतरी कट रचणं या सगळ्याच गोष्टी अगदी आपल्या मुलांप्रमाणेच होत्या.
      </p>

      <p>
        आपण लहानपणी जसं बागुलबुवाला घाबरतो, तसंच प्रत्यक्षात नसलेल्या मोठ्या
        काळ्या कुत्र्याला वाशू घाबरत असे. कित्येकदा त्या धाकानं आम्ही तिला घरात
        रहाण्यास भाग पाडत असू.
      </p>

      <p>चौकट – १&nbsp;</p>

      <p>
        चिंपांझींबद्दल वेगवेगळ्या देशातील वेगवेगळ्या जमातींमधे तर्‍हेतर्‍हेच्या
        समजुती आढळून येतात. मानवाशी असलेलं त्यांचं साधर्म्यच सगळ्यातून दिसून
        येतं. आफ्रिकन भाषेत ज्याला ‘जंगली माणूस’ म्हणतात त्या चिंपांझीवर 1630
        मधे प्रयोग सुरू झाले होते.
      </p>

      <p>
        1699 साली एडवर्ड टायसन नावाच्या प्रथितयश शरीर शास्त्रज्ञाने प्रथमच
        चिंपाझींच्या शरीराचे विच्छेदन केले. त्याचे मानवी शरीराशी नव्वद ते
        ब्याण्णव टक्के साधर्म्य असलेले पाहून तो थक्क झाला. विशेष करून घशातील
        रचना आणि मेंदूची रचना पाहून त्याला असं वाटायला लागलं की यांना खुणांच्या
        भाषेतून बोलायला शिकविता येईल. पण भाषा शिकण्याची यंत्रणा उपलब्ध असली तरी
        त्याचा वापर करण्याची अक्कल देवाने चिंपांझींना दिलेली नाही, अशी टायसनची
        पक्की समजूत होती. माणसासारखा मेंदू असूनही विचार करण्याची क्षमता नसलेला,
        बोलण्यासाठी आवश्यक ती यंत्रणा असूनही ती वापरण्याची बुद्धी नसलेला,
        मानवासारखीच स्नायूंची रचना असलेला, तरीही कोणत्याही प्रकारच्या भावना
        नसलेला असा हा नमुनेदार प्राणी समजला गेला. मानवासारखी शरीररचना असलेलं जणू
        एक मशिनच परमेडराने माणसाला प्रयोग करण्यासाठी उपलब्ध करून दिले आहे अशी
        समजूत आजही करून घेतलेली दिसते.
      </p>

      <p>
        1863 मध्ये थॉमस हयसले याने असा दावा प्रथमच केला की, बिनशेपटीच्या त्या
        प्राण्याच्या शरीररचनेचं, आपल्या शरीररचनेशी असलेलं साधर्म्य हा केवळ
        योगायोग नसून आपण एकाच घराण्यातील आहोत ह्याचेच पुरावे आहेत. फक्त
        शरीररचनेच्या बाबतीतच नाही तर मानसिक पातळीवरही आपण खूपसे समान आहोत. भीती,
        राग, लोभ, आनंद, दु।ख, हक्क, कर्तव्य, या सार्‍या भावभावना दोघांनाही आहेत.
      </p>

      <p>
        पुढे 1960 च्या सुमारास जेन गुडालने हे शोधून काढले की, पश्चिम आफ्रिकेतील
        जंगलातले चिंपांझी हत्यारं बनवणं आणि वापरणं ह्या दोन्ही गोष्टी अगदी
        नित्यनेमाने करतात. 1961 मधील, हॅम आणि इनॉस या चिंपाझींच्या अभ्यासातूनही
        हेच निष्पन्न झालं. एवढंच नव्हे तर त्यांची एखाद्या गोष्टीवर विचार
        करण्याची पद्धतदेखील अगदी आपल्यासारखीच आढळली आणि 1966 साली वाशू भाषाही
        शिकली.
      </p>

      <p>(क्रमश:)&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सख्खे भावंड – लेखांक २- लेखक – रॉजर फाऊट्स्,"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सख्खे भावंड – लेखांक २- लेखक – रॉजर फाऊट्स्,",
    english: "",
  },
  short: {
    marathi:
      "संक्षिप्त रुपांतर - आरती शिराळकर चिंपांझीला खुणांच्या भाषेतून बोलायला शिकवण्याचा अभिनव प्रयोग 1966 साली डॉ. गार्डनर यांनी सुरू केला होता....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
