import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19863"
  class="post-19863 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>टी पोस्टाच्या मागच्या शाळेच्या&nbsp;</p>

      <p>
        मुख्याध्यापकांनी संध्याकाळी वर्ग घेण्यासाठी जागा द्यायला नकार दिला आणि
        आम्हाला अक्षरश। रस्त्यावर आल्यासारखं वाटलं. आता पुढं काय? असा प्रश्न उभा
        राहिला. ही समस्या फार काळ टिकणार नाही, यातून काही ना काही तरी मार्ग
        निघेलच असा विडास मला वाटत होता. आशावादाचा हा वारसा थोडासा मातुलगृहाकडून
        आला आहे.
      </p>

      <p>
        दुसरं म्हणजे गेली अनेक वर्षं माझ्या वावराचा, सहवासाचा परीघच असा होता की
        धीरानं घेणं, आशावाद बाळगणं, चांगलं तेच घडेल असा विडास बाळगणं या बाबी
        अपरिहार्यच होत्या. ज्या माणसांसमवेत सातत्यानं विचारांची, भावनांची देवाण
        घेवाण होत होती, ती माणसंच असं बळ देत होती असं खात्रीनं वाटतं. आमच्या
        समोरच्या ‘पुढे काय?’ या प्रश्नाचं उत्तर तिथल्याच एका मुलानं परस्पर देऊन
        टाकलं. आमीर नावाचा हा मुलगा फार चलाख आणि जवळपास एकपाठी. त्याला इंग्रजी
        शिकायचं फार वेड. तो सारखा आम्हाला इंग्रजीतून प्रश्न विचारा असा आग्रह
        करायचा. त्यानुसार थहरीं ळी र्ूेीी पराश? थहरीं ळी र्ूेीी ोींहशी’ी पराश?
        थहरीं ळी र्ूेीी ीलहेेश्र’ी पराश? इत्यादी प्रश्नांच्या फैरी आम्ही
        त्याच्यावर झाडत असू. तोही इंग्रजीचा रुबाब झाडत आमच्या प्रश्नांची उत्तर
        देत असे. एकंदरीत बुधवार पेठेतल्या कुठल्याही रस्त्यावर आमचा फाड फाड
        इंग्रजीचा वर्ग चालायचा. बरं, इथून आम्हाला कोणीच घालवून देऊ शकणार नव्हतं.
      </p>

      <p>
        तर एकदा असाच इंग्रजी संभाषण कलेचा वर्ग अगदी फुल फॉर्मात आला असताना आमीर
        मला म्हणाला, ‘ईज्ञ, रीज्ञ, थहरीं ळी र्ूेीी षरींहशी’ी पराश? र्धेी वेप’ीं
        रीज्ञ.‘ मला एकदम कसंतरीच वाटलं. वास्तवाची जाणीव असल्यानं आम्ही हा प्रश्न
        मुद्दाम टाळत असू. जे नाहीच व जे नाही हे ठाऊक आहे ते मुद्दाम का विचारावं,
        एखाद्याला मुद्दाम दुखवावं कसं, असं वाटे. पण आता आमीरच विषयाला तोंड फोडत
        होता. एक आवंढा गिळून मी आमीरला विचारलं, ‘थहरीं ळी र्ूेीी षरींहशी’ी
        पराश?‘ आमीरचा प्रतिसाद अत्यंत सहज व उस्फूर्त होता. आमीर म्हणाला, ‘छे
        षरींहशी.‘
      </p>

      <p>
        ‘छे षरींहशी‘ सांगण्यासाठी यानं एवढी यातायात केली? पण विचार केल्यावर
        मात्र आमीरची बाजू माझ्या ध्यानात आली व त्यामागची भूमिका एकदम पटली.
        आमीरला वाटत असणार, ही मंडळी हा प्रश्न का टाळताहेत? एकदा विचारून तरी टाका
        म्हणजे दोन्हीकडून मोकळीक. एखाद्याकडे काही विशिष्ट गोष्ट नसल्यास आपण
        त्याचा मुद्दाम उेख करत नाही. ती व्यक्ती त्यातून दुखावली जाऊ नये हा
        सद्हेतूच असतो त्यात. पण कधीकधी या अनुेखानंच संबंधित व्यक्ती दुखावली
        जाते. या छुप्या सहानुभूतीपेक्षा खुम् खुा चौकशी बरी वाटत असावी.
      </p>

      <p>
        हे सगळे विचार मनात येऊन गेले पण वरवर तसं काहीच न दाखवता वेगळ्या विषयांना
        स्पर्श करणारे इंग्रजी प्रश्न विचारायला सुरुवात केली. त्यातच घराचा उेख
        आला व आमीरने अत्यंत प्रेमानं आपल्या घरी येण्याचं आमंत्रण दिलं व आम्हीही
        ते तितययाचं आनंदानं स्वीकारलं. दुसर्‍याच दिवशी कल्पना व मी आमीरच्या घरी
        गेलो.
      </p>

      <p>
        घरी गेलो म्हणण्यापेक्षा आम्ही तिथं पाऊल टाकलं असं म्हणणं अधिक योग्य ठरेल
        कारण तिथं जाताना खरोखरच एकेक पाऊल अगदी जपून टाकावं लागत होतं, नाहीतर
        पायाखाली काय येईल याचा नेम नव्हता. अगदी सुरुवातीच्या दरवाजातून आत पाय
        टाकला की एक बोळकांडी लागायची. त्यात कोणीतरी अक्षरश। चिंध्या पांघरून
        दिवसभर गाढ झोपी गेलेलं असायचं. एकदाच ते पांघरूण किंचित् खाली आलं असता
        पांढरीशुभ्र दाढी दिसली व त्यावरून तो पुरुष असावा अशी अटकळ आम्ही बांधली.
        कमालीच्या चिंचोळ्या अशा त्या बोळकांडीत तो वृद्ध एका कुशीवर एखाद्या
        स्थितप्रज्ञासारखा शांत झोपलेला असे. हालचाल नाही, घोरणं नाही की खोकणं
        नाही. त्याच्या बरोबर डोययापाशी बसलेली म्हातारी स्त्री म्हणजे मात्र शुद्ध
        विरोधाभास होता. सतत खोकणारी, आजूबाजूला थुंकून घाण करणारी व सतत दारूच्या
        नशेत असणारी ही म्हातारी शिव्या देऊन देऊन आसपासचं जग डोययावर घेत असे.
        यांच्या शेजारीच गिर्‍हाइकांची वाट बघत बसलेल्या बायकांचा कायम राबता असे.
      </p>

      <p>
        ही बोळकांडी पार केली की एका छोट्या मोकळ्या जागेत पाय पडायचा. ही मोकळी
        जागा तिथल्या मुलांच्या प्रातर्विधीसाठी, पुरुषांनी तंबाखूच्या पिचकार्‍या
        टाकाव्यात, कधी एखाद्या घरी जेवण केलं असल्यास उष्टं फेकावं अशा उद्देशानं
        राखून ठेवल्यासारखी दिसत असे. हे सगळे अडथळे पार करत आमीरच्या घरापर्यंत
        पोचावं लागे.
      </p>

      <p>
        पण आमीरनं आम्हाला केवळ त्याच्या घरापर्यंत पोचवलं नाही तर अनेक मुलांच्या
        हृदयापर्यंत पोचवलं हे मी कधीच विसरू शकणार नाही. या मुलांचे वर्ग घेताना
        अनेकदा आम्हाला अनेक प्रश्न पडत. क्वचित रागही येई. पण त्यांच्या घरापर्यंत
        नेणारी वाट, घर, तिथले नातेसंबंध हे सगळं अनुभवल्याखेरीज आमचं शिक्षण अपुरं
        राहिलं असतं, असं आता वाटतं. तिथं आम्हाला गोपी, बबलू, आकाश, मुन्नी, आफताब
        तर भेटलेच पण नीलू आणि अमोलही भेटले ज्यांनी आम्ही काय करायला हवं याची
        दिशा दाखवली.
      </p>

      <p>
        नीलू गोपीची बहीण. तिनं आमचं लक्ष वेधून घेतलं होतं. खरंच, कोणाचंही लक्ष
        वेधून घ्यावं अशाच गुणाची होती ती. अवघं पाच सहा वर्षांचं वय असेल तिचं.
        तिला चित्रकलेची खूपच आवड. कागद, पेन्सिल दिली की एखादं छानसं चित्र उमटलंच
        म्हूणन समजा त्या कागदावर. एकदा आपणहून म्हणाली, “ताई, मी घराचं चित्र
        काढू?’’ तिचं वास्तवातलं घर पाहता व ती त्या घराच्या परिसरातून कधीच बाहेर
        गेलेली नाही हे लक्षात घेता ती घराचं कसं आणि कोणतं चित्र काढते याची
        अर्थातच कमालीची उत्कंठा वाटली. पाचच मिनिटात नीलूनं तिच्या मनातलं घर
        कागदावर रेखाटलं.
      </p>

      <p>
        कागदाच्या जेमतेम एक चतुर्थांश भागात नीलूनं घराच्या आकाराच्या काही रेघा
        रेखाटल्या होत्या. बाकीच्या तीन चतुर्थांश भागात चितारलेल्या घराच्या
        दारापासून ते शेवटपर्यंत एक लांबलचक रेघ ओढली होती. ती रेघ अगदी वेडीवाकडी
        ओढलेली होती.
      </p>

      <p>
        आजूबाजूच्या कमालीच्या घाणीत वावरणारी ही मुलगी. हिनं खरंतर जन्मापासूनच
        घाण पाहिली. त्यातच जन्मली, त्यातच वाढली, तेच वास्तव तिच्या चित्रात
        उतरलेले. या मुलीला या वातावरणातून बाहेर काढायला हवं नाहीतर ही इथं
        घुसमटून जाईल असं फार प्रकर्षानं जाणवलं.
      </p>

      <p>
        मात्र काय करावं हे ठरवणं तसं सोपं नव्हतं. संस्थेत ठेवणं हा एक मार्ग
        उपलब्ध होता खरा पण इतयया लहान मुलांना आईपासून तोडून संस्थेत ठेवणं अतिशय
        अमानुष वाटायचं. आई ही आईच असते अन् घर ते घरच. संस्थेला ना चेहरा, ना ओळख.
        तिथं शययतो मुलांना ठेवू नये असं वाटायचं.
      </p>

      <p>
        पण मग नीलूची आई रेश्माच आमच्या पाठी लागली. गोपी आणि नीलूला सांभाळणं कठीण
        होत चाललंय असा धोशा तिनं माझ्यापाठी लावला. मुलंही कायम भुकेजलेली असायची.
        त्यांची आबाळ होत होती हे अगदी उघड होतं. गोपी तर फळांच्या गाडीवरची फळं
        उचलण्यात तरबेज होत चालला होता. गोपीविषयी मधेच एक सांगावंसं वाटतं. आम्ही
        पहिल्यांदा भेटलो तेव्हा गोपी होता सात आठ वर्षांचा. पण चण अगदी लहानशी,
        नाजूक त्यामुळे प्रथम दर्शनी जेमतेम चार पाच वर्षांचा वाटायचा. गोरापान
        रंग, लालचुटुक इवलीशी जिवणी, धारदार नाक आणि या सर्वांवर कडी करणारे
        पाणीदार डोळे. आपल्या दोन बहिणींना सांभाळत ही स्वारी शाळाभर फिरायची. या
        गोपीला गाण्याची व गाण्याच्या तालावर नाच करण्याची भयंकर हौस. गाण्याचा
        ठेका बरोबर पकडून त्यावर थिरकतं नृत्य करणं त्याला सहज जमायचं. पण त्याच्या
        नृत्याची कल्पना म्हणजे ‘येऊ कशी तशी मी नांदायला’ किंवा ‘पान खाये सैया
        हमार!’ हे गाणं सुरू झालं की आम्हां स्त्रियांपैकी एकीचा दुपट्टा आपल्या
        डोकीवर घेऊन तो इतयया तालासुरात नृत्य करायचा की बस्स. वस्तीत
        फर्माईशीनुसार बायांनी सादर केलेली हीच नृत्यं व गाणी त्यानं पाहिली
        असल्यानं नाच करायचा म्हणजे हेच करायचं अशी त्याची पक्की धारणा होती.
        स्वभावानं अतिशय संतापी असल्यामुळे या गाण्याचा ठेका थांबवला की गोपीच्या
        रागाचा पारा चढलाच म्हणून समजा.
      </p>

      <p>
        इथंच राहिला तर विशिष्ट लैंगिक दृष्टिकोन बाळगणार्‍या पुरुषांच्या
        आयुष्यातला नाच्या हे गोपीचं स्थान असणार हे तर दिसत होतंच पण जोडीला वर
        उेखिल्याप्रमाणे फळांच्या गाडीवरची फळं बेमालूमपणे उचलण्यातही तो तरबेज होऊ
        लागला होता. त्याचं निष्पाप, लहानखुरं दिसणं याची त्याला या बाबतीत मदत
        व्हायची. शेवटी एकदा एका फळवाल्यानं त्याला हातोहात पकडलं. गाडीवरून
        घेतलेलं मोसंब गोपीच्या हातात होतं. त्यामुळे गोपीलाही ते नाकारता आलं
        नाही. सुदैवानं फळवाल्यानं या गोष्टीचा फार मोठा बाऊ केला नाही. उलट तो मला
        शांतपणे म्हणाला, “बाई, याला इथून घेऊन का जात नाही? पोरगा हुशार आहे. इथं
        राहून पार बिघडून जाईल बघा.’’
      </p>

      <p>
        नीलूचं चित्र, गोपीचा नाच व फळं उचलणं या सर्वांचाच माझ्या मनावर फार
        परिणाम झाला. आम्ही सर्वांनीच यावर खूप चर्चा केली व या दोन्ही मुलांना
        ‘मानव्य’ या संस्थेत न्यायचं असं रेश्माच्या संमतीनं ठरलं.
      </p>

      <p>
        मुलं निघण्याच्या दोन दिवस आधी सकाळीच मी तिथं गेले असता नीलू जवळ येऊन
        म्हणाली, “रेणूताई, तुमच्या घरची चपाती भाजी आणाल खायला? मला चपाती भाजीला
        लावून खायला आवडते. आणाल?’’ चपाती भाजीसारखं अगदी रोजचं खाणंही अनेकांना
        अभावानं मिळतंय. इतयया साध्या गोष्टींनाही असं सतत वंचित राहायला लागतं
        म्हणून तर नीलूसारख्या अनेकांची मनं अशांत, बेचैन राहातात का? मनं अशी
        आसुसलेली असताना यांच्याकडून शांत वर्तनाची अपेक्षा करता येईल का?
      </p>

      <p>
        दुसरे दिवशी पोळी भाजी घेऊन मी रेश्मा, नीलूच्या घरी पोचले तेव्हा दुपार
        टळून गेली होती. रेश्मा आपल्या तिन्ही पिलांना घेऊन निवांत बसली होती.
        हातातला डबा बघून नीलू गडबडीनं त्या डगडगत्या जिन्यावरून खाली आली. हातात
        डबा घेऊन ती तशीच वरही गेली. मी तिथंच उभी राहिले. त्या मायलेकरांच्या
        पुढच्या हालचाली मात्र भराभरा झाल्या. रेश्मानं झट्दिशी डबा हस्तगत करून
        खायला सुरुवात केली. मी बघतच राहिले. काय करावं ते समजेना. मुलं आपली
        आईच्या तोंडाकडे टकामका बघत होती. शेवटी धीर करत मी म्हटलं, “अग, रेश्मा,
        मुलांना पण देतेस ना?’’ त्यासरशी रेश्मानं जवळच्या भांड्यातलं भाताचं एक,
        एक ढेकूळ काढून मुलांच्या हातात दिलं. त्यावर थोडी, थोडी भाजी घातली. न
        कालवताच मुलं खाऊ लागली. तिघंजणं आईकडे पोळीभाजी मागत होती. नाईलाज
        झाल्यासारखं करीत रेश्मानं आपल्यातली थोडी, थोडी पोळीभाजी मुलांना देत,
        मोठेमोठे घास घेत ते सारं संपवलं. इथे मुलांसाठी एकुलता एक आधार म्हणजे आई.
        ती स्वत।च परिस्थितीच्या रेट्यामुळे इतकी शक्तिहीन झाली आहे, तर मुलांनी
        कुणाच्या तोंडाकडे पाहायचं?
      </p>

      <p>
        माझ्यासाठी हे वेगळं – विपरीतच होतं, आईनं मुलांच्या तोंडाला पानं पुसू
        नयेत असं वाटत होतं. पण इथं सारेच भुकेले, सारेच वंचित. कोणी आणि कोणाला,
        कसा दोष द्यावा?
      </p>

      <p>
        होता, होता निघायचा दिवस उजाडला. मुलांना रिक्षात घालून घेऊन गेलो. रिक्षात
        बसायचं म्हणून मुलं खूष होती. रेश्मा सोबत नव्हती आली पण तिचा आदमी मात्र
        आला होता. नीलू व गोपी संस्थेत राहिले, आम्ही परतलो.
      </p>

      <p>
        मधले पंधरा दिवस बरे गेले. रेश्मा रोज मुलांची चौकशी करायची. मुलं तिथं
        अस्वस्थ होती हे आम्हाला कळत होतं. पण रुळायला काही दिवस लागणार असा विचार
        आम्ही करत होतो. पण रेश्मा हळूहळू अस्वस्थ दिसायला लागली. एकसारखी
        मुलांविषयी विचारायला लागली. एकदोनदा तर तिनं मुलांना परत आणण्याविषयी
        सूतोवाच केलं. तिला मुलांची आठवण येणं स्वाभाविकच होतं. पण मला मात्र सतत
        जाणवत होतं की ही केवळ आठवण नाही. यात आणखीही काहीतरी आहे. पण रेश्माशी
        थोडं खोलात जाऊन बोललं की ती एकदम गप्प व्हायची. खालच्या डोळ्यानं
        माझ्याकडे बघत राहायची.
      </p>

      <p>
        पण मग एकदम सगळ्या प्रकारचा उलगडा झाला. मुलं संस्थेत छान रुळताहेत असा
        ‘मानव्य’ मधून निरोप आल्यानं हे रेश्माला सांगावं म्हणून दुपारीच तिच्याकडे
        गेले. मी तिथं अचानक पोचले होते. पाहते तो काय, बायका एकत्र जमून काहीबाही
        बोलत होत्या अन् त्यांच्या घोळययात रेश्मा जराशी चोरट्यासारखी बाजूला उभी
        होती. मला पाहिल्यावर त्या बायकाही गप्प झाल्या. पण मी मात्र त्यावेळी गप्प
        राहिले नाही. थोड्या वरच्या आवाजात त्यांना विचारलं, “काय ग, काय चाललंय?’’
        सांगावं की न सांगावं असा संभ्रम बायांना पडल्याचं स्पष्ट जाणवत होतं. अखेर
        भवती न भवती करत त्यातली एकजण म्हणाली, “अवो, ताई, खानदानवाल्या बाया
        आपल्या पोरांला असं संस्थे-बिंस्थेत नाय ठेवत. बिगर खानदानवाल्या बायाच
        आपल्या पोरांला संस्थेत ठेवत्यात.’’
      </p>

      <p>
        खानदान! म्हणजे हे खानदान इथंही होतंच तर! पण इथलं खानदान म्हणजे काय?
        त्याची संस्कृती कोणती? चालीरीती कोणत्या? बंधनं कोणती? प्रश्न, प्रश्न आणि
        प्रश्न. पण आतापर्यंत बायांच्या पोटात घुसण्याची कला किंचित का होईना,
        प्राप्त झाली असल्यानं मी संभाषणाची गाडी हळूहळू रुळावर आणली. त्यातून मला
        कळलं ते असं की एका पुरुषाशी लग्न करून राहाते ती खानदानवाली. व्यवसाय
        कसाही असो, निष्ठा एकाच पुरुषाशी, सेवाही (सर्व प्रकारची) त्याचीच. अशी बाई
        खानदानवाली. ती आपल्या पोरांना संस्थेत टाकत नाही. तिचा ‘आदमी’ तिला मुळी
        तशी परवानगीच देणार नाही. रेश्मानं लग्न लावलं नाही आणि मुलांनाही संस्थेत
        ‘टाकलं.’ मग ती खानदानवाली नाही हे उघडच नाही का?
      </p>

      <p>
        रेश्मानं मुलांना परत आणलं. पहिले पाढे पंचावन्न सुरू होणार असा रंग दिसू
        लागला पण आता गोपीनं व नीलूनं शाळेत गेलंच पाहिजे यावर आमचं सर्वांचंच एकमत
        झालं. आमीरनं इंग्रजी संभाषणकला अवगत करून घेताना अर्थातच ‘स्कूल’ या
        संस्थेची बरीच माहिती त्याच्या ‘हाय फाय’, ‘फाडफाड’ (त्याचे शब्द)
        इंग्लिशमधे दिली होती. त्यामुळे विजयानंद टॉकीजच्या मागच्या बाजूस असलेल्या
        नूतन समर्थ विद्यालय या शाळेत जायचंच असा निश्चय करून नीलू व गोपीचा हात
        धरून आम्ही त्या शाळेत गेलो.
      </p>

      <p>
        आपल्या परीनं आपण मार्ग काढायला जातो पण तसं होण्यामधे इतर अनेक गोष्टींचे
        अडथळे येऊ शकतात. त्यातूनही निघेल तो खरा मार्ग!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="अडथळ्यांची शर्यत – रेणू गावस्कर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अडथळ्यांची शर्यत – रेणू गावस्कर",
    english: "",
  },
  short: {
    marathi:
      "टी पोस्टाच्या मागच्या शाळेच्या  मुख्याध्यापकांनी संध्याकाळी वर्ग घेण्यासाठी जागा द्यायला नकार दिला आणि आम्हाला अक्षरश। रस्त्यावर आल्यासारखं वाटलं. आता पुढं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
