import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19809"
  class="post-19809 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>कल्पना तावडे</p>

      <p>
        <strong>निवृत्तीच्या काळात जरासं गावाबाहेर</strong><strong>, </strong
        ><strong
          >शांत बंगला बांधून राहायचं अशी तावडे कुटुंबियांची योजना. कोल्हापूरच्या
          राजेंद्रनगर भागात स्वातंत्र्य सैनिक वसाहतीत अशी जागाही मिळाली. तिथं
          बंगला बांधतानाच्या काळातच समोरच्या कंजारभाट वस्तीनं आपलं अस्तित्व
          चांगलंच जाणवून दिलं. सततच्या चोर्‍या</strong
        ><strong>, </strong
        ><strong
          >अन् सामानाची पळवापळवी. बंगला बांधला खरा पण इथे राहायला जावं की नाही
          असा प्रश्न पडला. कल्पनाताई तावडेंना मात्र निराळ्याच प्रश्नांनी घेरलं.
          या भुरट्या चोर्‍या करणार्‍यांत मुलांचा पुढाकार होता.</strong
        >
      </p>

      <p>
        <strong>ही मुलं का चोर्‍या करतात</strong><strong>? </strong
        ><strong>शाळेत जात नाहीत का</strong><strong>? </strong
        ><strong>का जात नाहीत</strong><strong>? </strong
        ><strong
          >तपास करताना लक्षात आलं हा त्यांचा वंशपरंपरागत व्यवसायच आहे.
          दारू</strong
        ><strong>, </strong><strong>चोर्‍या</strong><strong>, </strong
        ><strong>भांडणं – मारामार्‍या</strong><strong>, </strong
        ><strong>अटक</strong><strong>, </strong
        ><strong
          >तुरुंगाच्या वार्‍या हेच यांचं आयुष्य आहे. मुलांसाठी दुसरा पर्यायच
          नव्हता. काही मुलं सरकारी शाळांत गेली तरी तिथे टिकत नसत. कल्पनाताईंना
          वाटलं</strong
        ><strong>, ‘</strong><strong>या मुलांना सामावून घेऊ शकेल</strong
        ><strong>, </strong
        ><strong
          >मुलांना आवडेल अशी शाळा मिळाली तर ती नक्की शिकतील. शिक्षण त्यांना
          सन्मानानं जगण्याचा मार्ग दाखवेल. आपणच यांच्यासाठी शाळा सुरू केली
          तर…</strong
        ><strong>?’ </strong
        ><strong
          >या उर्मीतून कल्पनाताईंच्या राहाण्यासाठी बांधलेल्या बंगल्यातच
          ‘ज्ञानदीप विद्यालय’ सुरू झालं.&nbsp;</strong
        >
      </p>

      <p>
        <strong
          >गेल्या आठदहा वर्षांच्या ह्या निष्ठापूर्वक केलेल्या कामातून अनेक मुलं
          शिकत आहेत</strong
        ><strong>, </strong
        ><strong
          >विचार करू लागली आहेत. त्यांच्यासमोर उपजीविकेचे इतर पर्याय उभे राहावेत
          म्हणून प्रयत्नही चालू आहेत. शाळेनं मुलांना आपलंसं केलं खरं पण
          त्यांच्या पालकांपर्यंत पोचणं फार अवघड होतं. अनेक गुंतागुंतीच्या
          सामाजिक प्रश्नांचे अडथळे मधे होते. त्यामुळे पालकांचा पाठिंबा व सहभाग
          मिळवणं दुरापास्त झालं. पर्यायानं पालकांचा विरोधही शाळेला सोसायला
          लागतो. ज्या मुलांसाठी आपण काम करतो त्यांच्या पालकांना त्याची कदर नाही
          अशी खंत कार्यकर्त्यांना सतत जाणवते. समाजाच्या मानसिकतेशी</strong
        ><strong>, </strong><strong>पद्धतींशी</strong><strong>, </strong
        ><strong
          >मूल्यांशी शिक्षणाचा किती जवळचा संबंध आहे! या प्रश्नांना शिक्षणापासून
          वेगळं करून पाहाताच येत नाही.&nbsp;</strong
        >
      </p>

      <p>
        <strong
          >पराकोटीच्या प्रतिकूल परिस्थितीला तोंड देत चालू असलेल्या ज्ञानदीपच्या
          वाटचालीबद्दल-</strong
        >
      </p>

      <p>
        बघता बघता वर्षं सरली. मागे वळून कानोसा घेताना मनाला कुठेतरी वेदना होत
        आहेत. ज्या मुलांनी आमची हृदयाची तार छेडली आहे, जिव्हाळ्याचे संबंध आले
        आहेत त्या मुलांसमोरील समस्या पाहिल्या की वाटतं… स्वच्छंदी बागडणार्‍या
        फुलपाखरासारखं जीवन जगण्याच्या वयात ही मुले डोक्यावर पेलवणार नाही एवढं
        ओझं घेऊन काम करतात. मनगटात ताकद भरण्याअगोदरच आई-वडिलांच्या संसाराचं ओझं
        डोक्यावर घेतात. फुलणारं, मोहरणारं आणि बहरणारं वय उमलण्याआधीच करपून जातं,
        कोमेजून जातं.
      </p>

      <p>
        गेल्या दहा बारा वर्षामध्ये ज्याच्या सहवासामुळे आम्ही माणसात आलो, जीवन
        जगण्याचा खरा अर्थ ज्याच्यामुळे उलगडला असं एक अफाट व्यक्तिमत्त्व, आमच्या
        शाळेचा पहिला विद्यार्थी विनोद पाटील! ह्याचा आणि आमचा गेल्या नऊ-दहा
        वर्षांपासूनचा सहवास. अत्यंत घाणेरड्या अशा झोपडपट्टीच्या दलदलीत फुलणारं
        त्याचं जीवन. त्या चंद्रमौळी झोपडीत वरून डोकावण्याचा जसा चंद्र-सूर्याला
        अधिकार होता तसा झोपडीच्या आजूबाजूने उंदीर-घुशी-डुकरं-कुत्री यांनाही
        येण्याचा जन्मसिद्ध हक्क होता. झोपडीच्या कोपर्‍यात विटांनी रचलेल्या
        चुलीवर रोज ताजं अन्न शिजणं हा गुन्हा होता. पण दरवर्षी नव्यानं जन्म
        घेणारं मूल हा दारूड्या बापाचा जन्मसिद्ध हक्क होता. भांडणं मारामारीत दिवस
        सुरू व्हायचा तसाच तो भांडण मारामारीतच अस्ताला जायचा. शाळेत येण्याची
        गोष्ट ज्यांच्यासाठी फक्त ऐकण्याचीच आहे असं हे चिमुकलं पोर डोंबार्‍याच्या
        वस्तीतून बाहेर पडू पाहात होतं.
      </p>

      <p>
        ज्या वयात आपल्या मध्यमवर्गीयांच्या मुलाला दुधाचा ग्लासही हातात धरता येत
        नाही, आई त्याला भाजेल, दूध अंगावर सांडेल म्हणून स्वत: भरविते, त्या वयात
        हे पोर पहिल्या धारेच्या दारूचा ग्लास आपल्या चिमुकल्या हातांनी बापाला
        देताना पाहून मन गलबल्यासारखं होत होतं. यावर उपाय एकच. शिक्षण! या
        वातावरणातून त्याला बाहेर पडण्यासाठी शाळा सुरू झाली, ती या तळमळीतूनच.
      </p>

      <p>
        आज त्याचं वय तेरा-चौदा वर्षाचं. झोकून देऊन काम करण्याची त्याची पद्धत.
        दिवसाच काय पण रात्रपाळीतही कामावर जाण्याची तयारी… एकदा बाईंनी शाळा चुकते
        म्हणून त्याला बोलावण्यासाठी मुलांना कामावर पाठवलं तर, ‘‘ए जा… येत नाही
        म्हणून सांग बाईंना!’’… हे बेदरकार निर्भीड उत्तर आम्हाला फार काही शिकवून
        गेलं. कदाचित हे त्याचं उत्तर ऐकून दुसर्‍या शाळेतले शिक्षक म्हणतील काय
        उर्मट पोरगं आहे. पण या त्याच्या उत्तराचं आम्ही कौतुक करतो कारण हे
        बोलायला लावतं ते त्याचं पोट, त्याचं कुटुंब, त्याची परिस्थिती. सुखवस्तू
        कुटुंबात आई-वडिलांच्या पैशावर शिक्षण घेणारी आमच्यासारख्यांची मुलं
        शिक्षकांना मान देत असतील, नमस्कारही करीत असतील. पण त्याहीपेक्षा हे पोर
        शतपटीनं हुशार आहे. व्यवहार ज्ञानाचं बाळकडू उगाळून दगडासकट त्यानं प्यालं
        आहे.&nbsp;
      </p>

      <p>
        शाळेच्या दगड भिंतीपासून संपूर्ण सजीव-निर्जीव वस्तूंशी विनोदचा जवळचा
        संबंध आहे. शिक्षकांना त्याचा जसा आधार वाटतो, तसाच शाळेतील मुलांनाही
        त्याचा आधार वाटतो. त्याच्याशिवाय शाळा चैतन्यहीन वाटते. शाळेच्या
        कंपाउंडचे खांब लावून लावून हाताला घट्टे पडले तरीही कुंपण तग धरत नाही.
        आम्ही शिक्षक निराश होतो पण हा निराश होत नाही, थकत नाही. असं हे आगळं
        वेगळं व्यक्तिमत्त्व, संपूर्ण शाळेचा आधारस्तंभ! इतर ठिकाणी शाळा, शिक्षक,
        संस्था मुलांना आधार देतात पण इथे उलट प्रवाह. मुलांच्या आधारावर शाळा उभी…
      </p>

      <p>
        मागे वळून पाहाताना आम्ही विचार करू लागतो. संपलेल्या वर्षी आम्ही काय केलं
        – पाठ्यपुस्तकातील पाठ शिकवून परीक्षा घेतल्या पण त्यांच्या भविष्याचा,
        जीवनाचा विचार आम्ही कुठवर केला? ह्यांना आधार देण्यासाठी आम्ही शाळा
        काढली. पण मुलंच शाळेचा आधार केव्हा बनली हे आम्हालाही कळलं नाही.
      </p>

      <p><strong>आमची मुलं&nbsp;</strong></p>

      <p>
        आमच्या शाळेतील मुलांच्या घरची परिस्थिती अत्यंत बिकट आहे. जेवायला अन्न
        मिळायची मुश्कील. मुलांनी, पालकांनी रोज कमवावं तेव्हाच त्यांना सकाळचं
        जेवण दुपारी मिळतं. काही मुलं शाळेत येताना उपाशीच येतात. पण चेहर्‍यावर ते
        काही दाखवत नाहीत.
      </p>

      <p>
        मुलाच्या हातातली पेन्सिल पाहिली की वाटतं मुलांचे हात तर दुखत नसतील? कारण
        हातातसुद्धा धरता न येणार्‍या पेन्सिलीनं ही मुलं लिहीत असतात. त्या
        अनुभवानं मी असं ठरवलं की अगदी खडूच्या शेवटच्या कणीपर्यंत आपण लेखन
        करायचं. काही केरकचरा, कागद पत्रा गोळा करणारी तसंच झोपडपट्टीतील मुलं
        आमच्या शाळेत येतात. पण यामध्येच मोठी स्वप्न बाळगणारी मुलंही इथं आहेत.
        आदर्श समाजसेवक बनण्याचं स्वप्न पाहणारा संतोष, आदर्श शिक्षिका होण्याची
        इच्छा असलेली रेखा व आमच्या शाळेचे कोणतेही काम अडू न देणारा विनोद हे
        विद्यार्थी याच शाळेत आहेत. मोठ्या शाळेपेक्षा, मोठ्या पगारापेक्षा या
        मुलांमध्ये काम करण्याचा आनंद आहे तो वेगळाच.
      </p>

      <p>
        आपल्या जीवनात येणारी संकटं आपल्याला प्रगतीच्या मार्गाकडे नेतात.
        लहानपणापासूनच या मुलांना वेगवेगळ्या संकटांना तोंड द्यायची सवय लागली आहे.
        त्यामुळे मोठे झाल्यावर ते नक्कीच मोठमोठ्या संकटातून सुटतील व एक आदर्श
        नागरिक बनतील याची खात्री वाटते.
      </p>

      <p>
        शाळेच्या सगळ्या उपक्रमात सर्व मुलं सहभागी होतात. ‘स्वच्छता मोहीम’
        प्रत्येक वर्षी एक आठवडाभर असते. एकदा आम्ही ‘मातोश्री वृद्धाश्रमाला’ भेट
        देण्यासाठी गेलो होतो. तिथल्या आजी-आजोबांबरोबर खूप गप्पा मारल्या,
        त्यांच्या खोल्या, आंथरूणं स्वच्छ केली, तिथला परिसर स्वच्छ केला व एके
        दिवशी त्यांना आमच्या शाळेत बोलावून एक सुंदर असा कार्यक्रम केला.
      </p>

      <p>
        31 डिसेंबर हा दिवस ‘संकल्प दिन’ म्हणून साजरा करतो. एक मोठी होळी करतो.
        त्यामध्ये आपल्यामध्ये असणारे वाईट विचार जाळून टाकून चांगल्या विचारांची
        प्रतिज्ञा केली जाते. दिवाळीमध्ये आकाशकंदील, पणत्या, मेणबत्त्या तयार करून
        मुलं ते बाजारात विकतात व आलेल्या पैशाचा उपयोग शाळेसाठी करतात. कोल्हापूर
        शहरामध्ये वेगवेगळ्या स्पर्धा होतात. त्या प्रत्येक स्पर्धेमध्ये शाळेतले
        विद्यार्थी आनंदानं सहभागी होतात.
      </p>

      <p>
        इथली मुलं खूप शिकून इंजिनिअर, डॉयटर व्हावीत अशी आमची इच्छा नाही तर
        दुसर्‍याचं दु:ख जाणणारी, दुसर्‍यांना मदत करणारी, सर्वाशी संयमाने व
        नम्रतेने वागणारी, उरात काहीतरी करण्याची धग ठेवणारी व डोकं थंड ठेवून
        काहीतरी करून दाखवणारी अशी मुलं या शाळेत निर्माण होणार असा आमचा विश्वास
        आहे.
      </p>

      <p>नयना पाटील</p>

      <p>(शिक्षिका, ज्ञानदीप हायस्कूल)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="असा विद्यार्थी अशी शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "असा विद्यार्थी अशी शाळा",
    english: "",
  },
  short: {
    marathi:
      "कल्पना तावडे निवृत्तीच्या काळात जरासं गावाबाहेर, शांत बंगला बांधून राहायचं अशी तावडे कुटुंबियांची योजना. कोल्हापूरच्या राजेंद्रनगर भागात स्वातंत्र्य सैनिक वसाहतीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
