const articleData = {
  content: {
    marathi: `<article
  id="post-19728"
  class="post-19728 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मकरंद जोशी</p>

      <p>
        या नाटकाचे कथानक प्रातिनिधिकच म्हणायला हवे. उमलत्या वयात मनावर होणार्‍या
        आघातांचा माणसाच्या जडणघडणीवर कसा परिणाम होतो हे इथे मांडले आहे. सदैव
        धारदार, उपरोधिक शब्दांनी उमलत्या मुलांना नामोहरम करू पाहणारे बटूमामा
        घराघरात आढळतील. कधी वडिलांच्या, कधी आजोबांच्या तर कधी आईच्या रूपात
        सुद्धा.
      </p>

      <p>
        मराठी रंगभूमीवर सध्या विनोदी नाटकांचा जो हाहाकार उडाला आहे, त्यात,
        आपल्या आशयघनतेमुळे उठून दिसणारे नाटक म्हणजे शेखर ढवळीकर लिखित आणि विजय
        केंकरे दिग्दर्शित ‘नकळत सारे घडले’. परिचित विषयाकडे (की समस्येकडे?)
        वेगळ्या नजरेतून पाहायला लावणारे आणि त्यावर विचार करायला लावणारे आहे.
      </p>

      <p>
        परदेशात राहणार्‍या आई-वडिलांपासून दूर, भारतात बटूमामाच्या करड्या शिस्तीत
        वाढणार्‍या राहुलची ही गोष्ट. अविवाहित बटूमामांच्या करड्या नजरेखाली व
        त्याहूनही धारदार जिभेखाली राहुल चांगलाच भरडून निघत असतो. अत्यंत
        हाल-अपेष्टांमधून वर आलेल्या, स्वकर्तृत्वावर आयुष्याला आकार देणार्‍या
        बटूमामा आणि कोवळ्या राहुलमध्ये जनरेशन गॅप तर असतेच. पण बटूमामांच्या
        फटकळ, खरखरीत बोलण्यामुळे संवेदनाक्षम राहुलच्या मनाचा कोंडमारा होत असतो.
        बटूमामांच्या उपदेशाने व आईवडिलांच्या अपेक्षेच्या ओझ्याने कोमेजलेला राहुल
        विरंगुळा शोधत असतो तो कॉलेजच्या नाटकात. या फालतू, अवांतर गोष्टीत वेळ
        घालविण्यापेक्षा त्याने वडिलांच्या इच्छेनुसार एम. बी. ए.चा अभ्यासक्रम
        उत्तम रीतीने पूर्ण करावा असे बटूमामांचे स्पष्ट मत असते आणि त्यांच्या
        स्वभावाप्रमाणे बटूमामा ते नेहमीच बोलून दाखवत असतात. ज्या गोष्टी
        बटूमामांना पटणार नाहीत याची खात्री आहे त्या राहुल न सांगता-विचारताच करत
        असतो. पर्यायानं संवाद खुंटतोच.
      </p>

      <p>
        अशा वातावरणात राहुलच्या आयुष्यात एक अनपेक्षित घटना घडते. एकांकिका
        स्पर्धेच्या बक्षीस समारंभाला आलेली फिल्मस्टार करिश्मा कपूर राहुलचे
        भरभरून कौतुक करते. आतापर्यंत बटूमामांच्या फटकार्‍यांची सवय असलेला राहुल
        या जाहीर कौतुकाने प्रचंड प्रभावित होतो… खरंतर बिथरतोच. करिश्माचा शब्द न्
        शब्द खरा मानून फिल्मस्टार होण्याची स्वप्ने रंगवू लागतो. मग स्क्रीन टेस्ट
        देण्यासाठी स्टुडिओच्या चकरा सुरू होतात. या स्वप्नाचा पाठलाग करताना तो
        नेहमीच्या मित्र-मैत्रिणींनाही दूर लोटतो. मोनिका सारखी त्याची जिवलग
        मैत्रीण या वागण्याने गोंधळून जाते. तर फिल्मस्टार होण्यासाठी राहुल अभ्यास
        सोडणार हे कळल्यावर संतापलेला बटूमामा त्याच्या आई वडिलांना बोलवायला
        निघतो. मित्राच्या थापेवर विश्वास ठेवून केवळ करिश्माबरोबर शूटींग करायला
        मिळावे म्हणून राहुल डोक्याचा चमनगोटा करून घेतो, तेव्हा सगळेच अवाक्
        होतात. पण मोनिकाची वहिनी मिरान्नी मात्र यातले गांभीर्य जाणते.
        मानसशास्त्र जाणणारी मिरान्नी एका सामाजिक संस्थेत समुपदेशनाचे कामही करीत
        असते. इतर कोणालाही न जुमानणार्‍या राहुलशी मैत्री जमवण्यात मिरान्नी यश
        मिळवते. राहुलची केस ती हातात घेते. केस राहुलची असली तरी&nbsp;
      </p>

      <p>
        टीटमेंट बटूमामाला द्यावी लागणार हे ती ओळखते. कारण राहुलच्या समस्येला
        बटूमामांचे वर्तनसुद्धा कारणीभूत असते. म्हणून मिरान्नी राहुलला
        समजावतानाच, बटूमामांना समजून घेण्याचा प्रयत्न करते. आणि तिच्या लक्षात
        येते की राहुल ज्या वातावरणातून जात आहे, तशाच किंबहुना&nbsp;
      </p>

      <p>
        त्याहूनही भयंकर वातावरणात बटूमामा वाढले आहेत. उपेक्षेचे आणि अपमानाचे
        आघात सोसत वाढल्याने बटूमामांचा स्वभाव कोरडा आणि फटकळ झालेला असतो.
        राहुलविषयी वाटणारं प्रेम, माया व्यक्त करण्याची त्यांची पद्धत वेगळी असते.
        राहुलसारख्या वाढाळू वयातील मुलाला गरज असते ती संवादाची आणि थेट पद्धतीने
        मिळणार्‍या मायेची, कौतुकाची. त्यामुळे घडलेल्या प्रकारात दोष ना
        बटूमामांचा असतो ना राहुलचा. मिरान्नी त्या दोघांमधला दुवा बनते. त्यांच्या
        वागण्यातील दोष त्यांना पटवून देते. आणि मग या नात्याला नवी पालवी फुटते.
      </p>

      <p>
        प्रत्येक पिढीच्या काही गरजा असतात आणि काही प्रश्न. बदलत्या काळाबरोबर
        जगण्याची शैली जशी बदलेल, तशा या गरजा, हे प्रश्नही बदलतात. मागच्या पिढीचा
        प्राधान्यक्रम पुढच्या पिढीसाठी राहात नाही. यालाच आपण ‘जनरेशन गॅप’ म्हणतो
        आणि यातूनही विसंवाद निर्माण होतो. पुढची पिढी मागच्या पिढीच्या खांद्यावर
        उभी असते हे लक्षात घेतलं तर ही गॅप कमी होऊ शकते. हे झालं नाटकातील
        समस्येच एक कारण. नाटकातील समस्येचं मूळ आहे बटूमामांच्या मानसिकतेमध्ये
        आणि या मानसिकतेचं ब्रह्मवाक्य आहे ‘कौतुक केल्याने मुलं बिघडतात.’ हे
        वाक्य किती आणि कसं ताणायचं हे ठरवण्याचं तारतम्य पालकांमध्ये हवंच. नाहीतर
        बटूमामाप्रमाणे सदैव लागट बोलण्याने मुलांची उमेदच कोमेजून जाईल. कौतुकाचा,
        शाबासकीचा, प्रेमाचा एक शब्द ही वाढत्या वयातील मुलांची भावनिक गरज असते.
        आणि ती पूर्ण करणे पालकांचे कर्तव्य. मात्र हे कर्तव्य केवळ
        कर्तव्यबुद्धीने पार न पाडता त्यात मायेचा ओलावाही मिसळायला हवा. पूर्ण
        वाढलेलं हे मूल स्वतंत्रपणे विचार करू शकतं. त्याच्या आयुष्यातले निर्णय
        आपण त्याला घेऊन देणं हे पालकाचे काम नव्हे तर योग्य निर्णयाकडे नेणार्‍या
        विचारांना चालना देणं हे पालकाचे काम आहे.
      </p>

      <p>
        बटूमामांच्या स्वभावाला पडलेले कंगोरे हे त्यांनी घेतलेल्या जगाच्या
        अनुभवामुळे आलेले आहेत. राहुलचे वडील नोकरी – व्यवसायानिमित्त परदेशात
        जायचं ठरवतात तेव्हा बटूमामाच त्यांच्या पाठीशी उभे राहतात, त्यांना मदत
        करतात असा उेख नाटकात येतो. म्हणजे वेगळं काहीतरी करण्याला बटूमामांचा
        विरोध नाही. त्यांचा विरोध आहे तो नाटक-सिनेमा अशा त्यांच्या दृष्टीने
        फालतू गोष्टींमध्ये वेळ घालवण्याला. या गोष्टींची त्यांना रुची नाही कारण
        जगण्याच्या संघर्षात विरंगुळा देणार्‍या अशा गोष्टींकडे बघणे, वळणे त्यांना
        परवडणारे नव्हते. साहजिकच राहुलचे नाटकात काम करणे ते समजून घेऊ शकत नाहीत.
        शिवाय लहानपणापासून वडिलांचे शाब्दिक कोरडे खायची सवय झाल्याने,
        राहुलबरोबरही नकळत ते तसेच वागतात.
      </p>

      <p>
        बटूमामाच्या शाब्दिक भडिमाराखाली भरडला जाणारा राहुल म्हणूनच करिश्माच्या
        कौतुकाने बहकतो. कुणीतरी आपलं कौतुक करतंय आणि ते कुणीतरी म्हणजे
        फिल्मस्टार करिश्मा कपूर आहे या भावनेनेच राहुल भारावून जातो नि करिश्माचा
        शब्द न शब्द खरा मानून बसतो. असे राहुल तुम्ही अवती भवती नक्कीच पाहात
        असाल. संदर्भ बदलले तरी भारावलेपण, स्वप्नाळूवृत्ती कायम असते. आणि ही
        स्वप्नांची नशा कठोर बोलांनी उतरत नाही. त्यासाठी हळूवार फुंकरच लागते.
        नाटकात मिरान्नी फुंकर घालण्याचं काम करते. करिश्माच्या बोलण्यातला फोलपणा
        ती राहुलला त्याच्याच वागण्याचे उदाहरण देऊन दाखवते. आणि बटूमामांच्या
        अकांडतांडवाने जे होत नाही, ते सहज घडते. राहुलच्या डोक्यातली फिल्मस्टार
        होण्याची धुंदी नाहीशी होते. राहुल जे वागतो ते त्यांच्या अपरिपक्व
        वयामुळे, हे समजण्याइतकी परिपक्वता बटूमामांकडे असायला हवी. ती नसते
        म्हणूनच समस्या निर्माण होते.
      </p>

      <p>
        बटूमामांच्या उठसूठ उपदेशाने ‘पकलेला’ राहुल त्या उपदेशाकडे एक कटकट म्हणून
        पाहात असतो. पण बटूमामांनी केलेला संघर्ष आणि सोसलेले घाव जेव्हा त्याला
        कळतात, तेव्हा नकळत तो शरमतो, त्याला आपली चूक समजते. पालकांनी केलेल्या
        कष्टांची जाणीव ही मुलांच्या प्रगतीची प्रेरणा ठरते ती अशी. आपल्याला
        सुखासमाधानात ठेवण्यासाठी पालक किती धडपड करतात, आजच्या समृद्ध आयुष्यामागे
        त्यांचे कष्ट आहेत, याची जाणीव योग्य प्रकारे मुलांना करून देणे गरजेचे
        असते. त्याचबरोबर ‘आमच्या काळी असं नव्हतं’ असा सूर सदोदित लावणेही योग्य
        नव्हे.
      </p>

      <p>
        नाटकात बटूमामा आणि राहुलमधली दरी सांधण्याचं काम मिरान्नी करते. वास्तवात
        प्रत्येक घरी अशी मिरान्नी कुठून येणार? पण मिरान्नीचा दृष्टिकोन, समंजसपणा
        मात्र प्रत्येक पालक अंगीकारू शकतो. वाढाळू वयातील मुलांच्या मानसिकतेवर
        प्रकाशझोत टाकणारं आणि पालकांना विचार करायला लावणारं ‘नकळत सारे घडले’
        म्हणजे अर्थपूर्ण संहितेचा प्रभावी अविष्कार आहे. मुलांकडे बघण्याची नवी
        दृष्टी देणारं हे नाटक घरोघरच्या पालकांनी पाहायला हवं.
      </p>

      <p>चौकट -१&nbsp;</p>

      <p>
        बदल घडवायचे तर विरोध पत्करावा लागतोच पण नुसत्या विरोधानं काम भागत नाही.
        समोरच्याला सहदयतेनं समजावून घ्यायला हवं, आपलं म्हणणं न लादता फक्त
        सौम्यपणे विचारांच्या इतर कोनांकडेही लक्ष वेधायला हवं. तसंच दुसर्‍याला
        चूक दाखवताना, स्वत:ची चूक लक्षात आली तर ती मोकळेपणानं स्वीकारायलाही हवी.
        कुटुंबात प्रत्येकाला ही समुपदेशकाची भूमिका कधी ना कधी करावी लागेलच.
        त्यासाठी आपला पेशन्स, समजूत आणि परिपक्वता वाढवत न्यायला हवी.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘नकळत सारे घडले‘ – दोन पिढ्यांची भावनिक उलघाल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘नकळत सारे घडले‘ – दोन पिढ्यांची भावनिक उलघाल",
    english: "",
  },
  short: {
    marathi:
      "मकरंद जोशी या नाटकाचे कथानक प्रातिनिधिकच म्हणायला हवे. उमलत्या वयात मनावर होणार्‍या आघातांचा माणसाच्या जडणघडणीवर कसा परिणाम होतो हे इथे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
