const articleData = {
  content: {
    marathi: `<article
  id="post-19709"
  class="post-19709 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वृषाली वैद्य</p>

      <p>लहान मुलांना वाचायला काय द्यावं हा आपल्या समोरचा नेहमीचा प्रश्न.</p>

      <p>
        ‘राधाचं घर’ या माधुरी पुरंदरे यांच्या छोटेखानी पुस्तक संचानं एक चांगला
        पर्याय पुढे ठेवला आहे. मुलांना ही पुस्तकं मनापासून आवडतात. मुलं ती
        पुन्हा पुन्हा वाचतात आणि नकळतच शब्दांच्या दुनियेत रमायला लागतात.
      </p>

      <p>&nbsp;&nbsp;&nbsp; ज पार्थोला खूपच कंटाळा आला होता.</p>

      <p>
        &nbsp;&nbsp;&nbsp; आधी नुसतीच कुरकूर चालली होती. नंतर तो रडायलाच लागला,
        तेही विनाकारण. हातातलं काम टाकून त्या क्षणी त्याच्याबरोबर खेळणं मलाही
        शयय नव्हतं. काम करता करताच मी म्हटलं, ‘सगळे म्हणतात पार्थो एकदम आईसारखा
        दिसतो. पार्थोला हे खूप आवडतं कारण…’ आणि आपलं रडणं विसरून तो पुढे म्हणाला
        ‘कारण पार्थोची आई पार्थोला खूप आवडते.’ ‘यया बात है!’ असं म्हणत मी मागे
        वळून पाहिलं तर स्वारी तिथून गायब झालेली! आता कुठे गेला? असा विचार करत्ये
        तोच ‘राधाचं घर’ घेऊन पार्थो पळत आला. त्यातलं आईचं पुस्तक काढून तो
        म्हणाला, ‘हे इथं लिहिलंय.’
      </p>

      <p>
        ‘राधाचं घर’ हा सहा छोट्या छोट्या पुस्तकांचा संच. या घरात आई, बाबा, काका,
        आजी, नाना आणि भाऊ अशा सहा व्यक्ती आहेत. या प्रत्येक व्यक्तीचं राधाबरोबर
        काही खास नातं आहे. आपण पुस्तकाची पानं उलटतो, तसं डाव्या पानावर त्या
        नात्याचं वैशिष्ट्य शब्दात रेखाटलेलं दिसतं, तर त्याच्याच शेजारी उजव्या
        पानावर त्याचं चित्र काढलेलं. मुलांना वाचता येत नसलं तरी मुलं चित्रं
        ‘वाचून’ त्याचं लेखिकेच्याच शब्दांशी मिळतंजुळतं वर्णन करू शकतात हे या
        पुस्तकांचं फार मोठं यश आहे.
      </p>

      <p>
        ही पुस्तकं आमच्याकडे येऊन जेमतेम पंधरावीस दिवस झाले. तेवढ्या कालावधीत
        पार्थोच्या तोंडी ‘चिंगुली पोळी’, ‘टॉप’, ‘गोबरी’, ‘साखरनाना’, ‘बुटकुल’,
        ‘परवचा’, ‘सही’ असे शब्द वारंवार ऐकू यायला लागले. विशेष म्हणजे हा
        पावणेतीन वर्षांचा मुलगा आई, काका, आजीसारखे शब्द नुसते पाहून ओळखायला
        लागला. आपण पाटीवर आई लिहिलं तर तो पटकन् विचारतो, ‘आई लिहिलं आहेस
        का?’राधाच्या घरात पण लिहिलंय.’
      </p>

      <p>
        या सहा पात्रांमधले आई आणि काका त्याचे विशेष आवडते झाले. राधाचं घर
        वाचताना आधी काय वाचायचं, नंतर काय? याचा क्रम तो ठरवू लागला. आता तर
        उजव्या पानावरचं चित्र बघून तो डाव्या पानावर लिहिलेला मजकूर घडाघडा बोलून
        दाखवतो.
      </p>

      <p>
        या पुस्तकांमधल्या चित्रांची स्टाईल खूपच छान आहे. माधुरी पुरंदरे यांनी
        मुलांचे भाव त्यातल्या सूक्ष्मतेसह फारच प्रभावीपणे दाखवले आहेत. सहाही
        पुस्तकं पूर्ण वाचल्याशिवाय पार्थो जागेवरून उठत नाही हेही या पुस्तकाचं
        यश!
      </p>

      <p>
        लाडात आल्यावर पार्थो धावत येऊन मिठी मारतो आणि म्हणतो, ‘तू माझी शोनी शोनी
        आई आहे की नाही?’किंवा ‘शानी माझी मीनाई ती’ किंवा असंच काहीतरी. मग त्याचे
        बाबा मात्र रागावतात – म्हणतात, ‘या पुरंदरेबाईंना सांगायला पाहिजे, तुम्ही
        आई, नाना आणि काकाच्या तुलनेत बाबांवर थोडा अन्यायच केलाय. हे काही बरोबर
        नाही.’
      </p>

      <p>
        सकाळ संध्याकाळ पार्थोबरोबर ‘राधाचं घर’ वाचताना मलाही या पुस्तकांची
        वैशिष्ट्यं जाणवायला लागली. राधाचं कुटुंब हे शहरी मध्यमवर्गीय कुटुंब आहे.
        आईबाबा दोघंही कामानिमित्त दिवसभर घराबाहेर असतात. परंतु त्यांची उणीव आजी,
        साखरनाना आणि काकानं भरून काढली आहे. सुट्टीच्या दिवशी तिचे भाऊ गौतम,
        तन्मयही तिच्याकडे खेळायला येतात.
      </p>

      <p>
        आईबाबा नाटकाला किंवा सिनेमाला गेले की राधा खूष होते कारण तिला आजीजवळ
        झोपायला मिळतं. आजी तिला तिच्या लहानपणाच्या खूप गमतीजमती सांगते. या
        गमतीजमतींमध्ये सागरगोटे, ठिक्कर असे खेळ आहेत. यानिमित्ताने राधाच्या
        नव्या पिढीला या जुन्या खेळांची ओळख होते. छोट्या आजीची आई नऊवारी साडी
        नेसते तर बाबा धोतर नेसतात. खोडकर आजीला तिचे बाबा छडीचा धाक दाखवतात. लहान
        आजी परकर पोलकं नेसते, सडा घालते, रांगोळी काढते.
      </p>

      <p>
        यामुळे मुलांना काळाच्या ओघात गडप होऊ घातलेल्या पूर्वीच्या या गोष्टींची
        कल्पना येते. आईवडिलांना ते समजावून सांगायला मुलं भाग पाडतात.
      </p>

      <p>
        मीनाई ही अगदी आजच्या काळातली आई आहे. नोकरीबरोबरच स्वयंपाक, बाजारहाट ही
        कामंसुद्धा तिच्याचकडे आहेत. तरी ती तंबोरा वाजवणं, गाणं म्हणणं असे छंद
        आजही जोपासते आहे. मुलीला नाच शिकवणं, तिला खूप पुस्तकं आणून देणं,
        सुट्टीच्या दिवशी तिच्याबरोबर स्वत।ही पुस्तकं वाचणं हेसुद्धा तिला साधलंय.
        राधा आजारी पडली की सुट्टी घेऊन घरी राहणारी मीनाई एक चतुरस्त्र स्त्री
        म्हणून समोर येते.
      </p>

      <p>
        साखरनाना मीनाईची सकाळची धावपळ लक्षात घेऊन तिला भाजी निवडून देतात.
        आईबाबांच्या अनुपस्थितीत ते एका उत्तम सहपालकाची भूमिका निभावतात. झाडांना
        पाणी घालताना पानाफुलांशी गप्पा मारण्याची संवेदनक्षमता ते राधाला शिकवतात.
      </p>

      <p>
        बाबा मात्र गणपतीची आरास, पाडव्याला राधाला ओवाळणी घालणं अशी वार्षिक कामं
        उत्तम करतो. परंतु स्त्री-पुरुष समानतेच्या या युगात मीनाईला मदत करणं,
        मुलांची जबाबदारी घेणं अजूनही बाबाला जमलेलं दिसत नाही. तरीही बाबा आणि
        राधा यांच्या नात्यातल्या गोडपणाला त्यानं फारशी बाधा येत नाही.
      </p>

      <p>
        या पुस्तकांतून राधाच्या कुटुंबातल्या मऊ, हळुवार नात्यांची उजळ बाजूच
        आपल्या समोर येते. वास्तवात ह्या चित्राच्या इतरही बाजू आपण अनुभवतो.
        अर्थात ही पुस्तकं खास लहान मुलांसाठीच असल्यानं वास्तवातल्या कुरूपतेची
        केलेली हकालपट्टी योग्यही वाटते.
      </p>

      <p>
        ‘राधाचं घर’ – लेखिका-चित्रकार – माधुरी पुरंदरे, ज्योत्स्ना प्रकाशन,
        पुणे, किंमत रु. 50/-
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="राधाचं घर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "राधाचं घर",
    english: "",
  },
  short: {
    marathi:
      "वृषाली वैद्य लहान मुलांना वाचायला काय द्यावं हा आपल्या समोरचा नेहमीचा प्रश्न. ‘राधाचं घर’ या माधुरी पुरंदरे यांच्या छोटेखानी पुस्तक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
