const articleData = {
  content: {
    marathi: `<article
  id="post-19731"
  class="post-19731 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुमन ओक</p>

      <p>
        <strong>मूल्य म्हणजे काय</strong><strong>? </strong
        ><strong>ती कशी रुजवायची</strong><strong>? </strong
        ><strong>कशी जोपासायची</strong><strong>? </strong
        ><strong>मूल्ये शिकवता येतात का</strong><strong>? </strong
        ><strong>या संदर्भात स्वतंत्र विचार करता यावा</strong><strong>, </strong
        ><strong
          >आपली मूल्यप्रणाली निश्चित करता यावी यासाठीची ही लेखमाला. मागील लेखात
          आपण मूल्यशिक्षणाची गरज</strong
        ><strong>, </strong
        ><strong
          >मूल्यांचे मूळ स्रोत – समाजव्यवस्था व धर्म याबद्दल वाचलंत.</strong
        >
      </p>

      <p>
        काळानुरूप समाजात मानल्या गेलेल्या मूल्यसंकल्पना बदलत जातात. भारतात या
        मूल्य प्रणालींमधे होत गेलेले बदल या लेखात पाहूया. इ.स.पू. 2000 ते 1000
        या काळात आर्य – असुरांच्या संकरातून विकसित झालेल्या हिंदू धर्माचा प्रभाव
        भारतीय मूल्यप्रणालींवर प्रामुख्यानं आढळतो.
      </p>

      <p>
        हिंदू धर्मातून मांडल्या गेलेल्या मूल्यसंकल्पना समजावून घेण्यासाठी
        उदाहरणादाखल भगवद्गीतेच्या सोळाव्या अध्यायातले श्लोक पाहू. ‘दैवी संपत्ती’
        असे उेूखन या श्लोकांत पुढील गुण दिलेले आहेत –
      </p>

      <p>
        1) जैविक लक्षणे – सर्व प्राणिमात्रांविषयी, आदर बाळगणे. गरज असेल तिथे
        चटकन मदत करण्याची वृत्ती.
      </p>

      <p>
        2) वैयक्तिक व कौटुंबिक लक्षणे – निर्भयपणा, निरंतर अध्ययन, कर्तव्यनिष्ठा,
        पतितांचा उद्धार, दृढता, स्थिरता.
      </p>

      <p>
        3) समाजधारणेस उपयुक्त लक्षणे – स्वत:वर ताबा असणे, अलिप्तता, वास्तव उपभोग
        , निगर्वीपणा, इतरांच्या आड न येणे, विचार व कृतीमधे पावित्र्य, रागावर
        नियंत्रण, विनय, नम्रपणा, धैर्य.
      </p>

      <p>
        4) अध्यात्मिक लक्षणे – सर्व प्रकारची हिंसा टाळणे, सत्याचा शोध, संन्यस्त
        वृत्ती, अखंडित ज्ञानसाधना, अध्यात्मिक प्रभा, स्थिर मन, जाणणारा व ज्ञान
        यांच्यातील एकतानतेमुळे मन:शांति.
      </p>

      <p>
        हिंदुधर्मातील एक प्रमुख विचार प्रवाह यातून अधोरेखित होतो – ‘पूर्वजन्मी
        ज्यांनी पुण्य केले आहे अशांकडे ही ‘दैवी संपत्ती’ उपजत असते. बाकीच्यांना
        मात्र ती मिळवण्यासाठी कठोर परिश्रम करावे लागतात.’ बारकाईने पाहिल्यास
        लक्षात येते की रोजच्या व्यवहारातील सामाजिक आचारांचे नियंत्रण करण्याला या
        प्रणालीत फारसे महत्त्व दिलेले नाही. या उलट या व्यावहारिक किंवा ऐहिक
        जगातून मानवी आत्म्याला मुक्ती (मोक्ष) कधी मिळेल यावर अधिक भर दिलेला आहे.
      </p>

      <p>
        चार्वाकांसारख्या तत्त्वज्ञानांचा अपवाद सोडल्यास इतर भारतीय दर्शनांमधून
        आणि भक्तिमार्गासारख्या पंथांतून प्राचीन हिंदू धर्मातील कर्मकांडांना जरी
        विरोध झाला तरी परलोक परायणता व ऐहिक सुखसमृद्धीबाबत उदासीनता इ. मूळ
        संकल्पनांना धक्का लागला नव्हता.
      </p>

      <p>
        इ.स.पू. 1000 ते इ.स. 1600 पर्यंतच्या काळात अनेक घडामोडी झाल्या. बौद्ध
        धर्म प्रसार, अनेक परकीय आक्रमणं, त्यायोगे विविध संस्कृतींचा भारतीय
        संस्कृतीशी मिलाफ, सूफी, भक्तिपंथ यासारखे वेगळे प्रवाह, यांचा
        मूल्यप्रणालींतल्या बदलात महत्त्वाचा वाटा आहेच. परंतु तरीही हिंदू
        धर्मातल्या मोक्ष, योग, पुनर्जन्म इ. महत्त्वाच्या संकल्पनांना खरा धक्का
        बसला तो गेल्या 100-200 वर्षांत. ब्रिटिशांच्या आमदनीत.
      </p>

      <p>
        भारतीय मूल्य विचारांच्या परिवर्तनात युरोपीय मूल्यांचा मोठाच वाटा आहे.
        150 वर्षांच्या ब्रिटिशांच्या वास्तव्यात पुरोगामी लोकांनी बर्‍याच अंशी
        आत्मसातही केली आहेत. त्यासाठी युरोपातील बदल पहाणे गरजेचे आहे. युरोपात 13
        व्या शतकातील प्रबोधनाच्या काळात धार्मिक मुद्यांवर पुनर्विचार सुरू झाला.
        विचारवंतांनी चर्चमधील अनाचार व धार्मिक पुढार्‍यांचे नैतिक पतन यावर
        जोराचा हा सुरू केला. ज्याचा प्रत्यक्ष पुरावा नाही अशा प्रत्येक गोष्टीचे,
        अगदी ईडराचेही अस्तित्वच नाकारले गेले. फ्रान्समधील राज्यक्रांतीतून
        स्वातंत्र्य, समता, बंधुता यासारखी नवी मानवतावादी मूल्ये समोर आली.
        अमेरिकन क्रांतीने हे विचार आणखी पुढे नेले. नेमक्या ह्याच काळात, सोळाव्या
        शतकात भारतात ब्रिटिश सत्तेची पाळंमुळं रुजत होती. ब्रिटिशांमार्फत
        पश्‍चिमेकडील वैचारिक परिवर्तनाचे वारे भारतात येऊन पोचले. भारतातील
        शिक्षित वर्ग ह्या नवविचारांनी प्रेरित झाला. मोक्ष किंवा अध्यात्मिक
        उन्नतीपेक्षा याच आयुष्यात चांगलं, अधिक मानवी जीवन वाट्याला येणं हे
        त्यांना महत्त्वाचं वाटू लागलं. नेमकं हेच त्यांना युरोपीय तत्त्वज्ञानात
        सापडू लागलं. 19 व्या शतकात राजकीय स्वातंत्र्यलढ्याबरोबरच सामाजिक व
        आर्थिक चळवळींनाही गती आली. स्वतंत्र भारताच्या उभारणीसाठी ही
        निरीश्‍वरवादी, बुद्धिवादी, मानवतावादी लोकशाही मूल्ये आधारभूत ठरवली गेली.
      </p>

      <p>
        स्वातंत्र्यानंतरच्या काळात मूल्यांमधे, विशेषत: शैक्षणिक मूल्यांमध्ये कसे
        बदल होत गेले हे समजावून घेण्यासाठी विविध शिक्षण आयोगांनी मांडलेली भूमिका
        मार्गदर्शक ठरेल. (खालील चौकट पहा.)
      </p>

      <ul class="wp-block-list">
        <li>
          ब्रिटिश आमदनीत धार्मिक बाबतीत ढवळाढवळ न करण्याच्या धोरणामुळे नैतिक
          शिक्षणाकडे संपूर्ण दुर्लक्ष झाले.
        </li>
        <li>
          ‘धर्माच्या माध्यमातूनच नैतिक शिक्षण होते’ ह्या चुकीच्या समजुतीची
          दुरुस्ती करण्याचा पहिला प्रयत्न राधाकृष्ण आयोगाने (1949) केला. भारतीय
          संस्कृती व पाश्चात्त्य विचार या दोन्हींचा समन्वय साधून नैतिक शिक्षण
          देण्याची कल्पना राधाकृष्णन् आयोगाने मांडली. अभ्यासक्रमाला भक्कम
          अध्यात्मिक बैठक असावी परंतु धार्मिकतेचा संकुचितपणा असू नये अशी शिफारस
          केली. व्यक्तीची प्रतिष्ठा, लोकशाही जीवनपद्धती व प्रत्येकाच्या
          सद्सद्विवेक बुद्धीचे स्वातंत्र्य या उद्दिष्टांचा समावेश केला.
        </li>
        <li>
          मुदलीयार आयोगाने (1952-53) याच्या पुढे जाऊन ‘आपली संस्कृती, राष्टीयता
          व परंपरा यांची केवळ कदर करण्यावर न थांबता त्यांचे विश्लेषण करावे,
          मूल्यमापन करावे व त्यातील प्रतिगामी गोष्टींचा त्याग करावा’ अशी शिफारस
          केली आहे. ‘अध्यात्मिकतेकडून – ऐहिकतेकडे’ वळण्याचे स्पष्ट संकेत या
          आयोगाने दिलेल्या मूल्यांच्या यादीतून मिळतात.
        </li>
        <li>
          यानंतरच्या कोठारी आयोगाने (1964-66) व्यक्तीची प्रतिष्ठा, विज्ञानांचा
          चैतन्यपूर्ण अभ्यास, सामाजिक न्याय इ. मूल्ये शिक्षणात नव्याने आणली.
        </li>
        <li>
          1984 साली राजीव गांधींच्या काळात ‘शिक्षणाचे आव्हान’ हा बहुचर्चित पेपर
          प्रसृत करण्यात आला. त्यात व्यक्तीच्या सर्व क्षमतांचा इष्टतम विकास,
          बुद्धिप्रामाण्य व वैज्ञानिक-नैतिक दृष्टिकोण ही मूल्ये अंतर्भूत आहेत.
          त्यात धार्मिकता व अध्यात्मिकतेचा उेखही नाही. आणि भिक्षावृत्तीचा
          धिक्कार केला आहे.
        </li>
      </ul>

      <p>या आढाव्यावरून हे स्पष्टपणे लक्षात येते की</p>

      <ul class="wp-block-list">
        <li>
          मूल्य संकल्पना अध्यात्मिकतेकडून बुद्धिप्रामाण्यवादाकडे झुकत आहे.
        </li>
        <li>वैज्ञानिक दृष्टिकोण व त्याबरोबर नैतिकता यांचे महत्त्व वाढत आहे.</li>
        <li>
          माणसा-माणसांतली विषमता दूर करणार्‍या मानवी मूल्यांना महत्त्व येत आहे.
        </li>
        <li>पर्यावरणाच्या जाणीवेचा नव्याने समावेश होत आहे.</li>
      </ul>

      <p>
        मात्र 50 वर्षांतल्या ह्या वाटचालीला छेद देण्याचा प्रयत्न करणार्‍या,
        सप्टेंबर 2000 मधल्या राष्टीय अभ्यासक्रम धोरणाचा संदर्भही इथे घेणे भाग
        आहे. एका बाजूला जागतिकीकरणाचा रेटा आणि दुसरीकडे राष्टीयत्वाच्या भावनेला
        खतपाणी घालण्यासाठी धार्मिक भावनांचा वापर करण्याचे सत्तारूढ पक्षाचे तंत्र
        यांचा राष्टीय धोरणावर सरळ सरळ प्रभाव आहे हे लक्षात येते. *
      </p>

      <p>
        सध्याच्या धार्मिक उन्मादाच्या वातावरणात मूल्यशिक्षणाचे आवाहन अधिकच
        गुंतागुंतीचे झाले आहे. धर्माऐवजी मानवी परिस्थितीतच मूल्यांचे स्रोत
        शोधण्याची दिशा पुन्हा धर्माकडे उलटू पहाते आहे. म्हणूनच हे समजावून घेऊन
        योग्य तोच मार्ग स्वीकारण्याची आपली जबाबदारी वाढते आहे.
      </p>

      <p>
        (* या धोरणावरील सविस्तर विवेचन पालकनीतीच्या जानेवारी 2001 ते सप्टेंबर
        2001 मधे मांडलेले आहे.)
      </p>

      <p>
        तंत्रविज्ञानाने नाना तर्‍हेची ऐहिक सुखे आपल्या आवाक्यात आणली आहेत.
        त्यांचे वितरण मात्र फार विषमतेने होत आहे. विज्ञान व तंत्रविज्ञानाच्या
        प्रगतीमुळे आपली समाजरचना व वैयक्तिक जीवन जास्त गुंतागुंतीचे होत चालले
        आहे. अशा जीवनास सुसंगत ठरेल अशी प्रगती नैतिकतेमधे मात्र होत नाही.
        त्यामुळे निर्माण झालेली सांस्कृतिक दरी भरून काढायची म्हणजेच प्रत्येकाने
        जाणतेपणाने आपापली मूल्यप्रणाली निर्माण करायची व ती आचरणात आणायची तसेच
        इतरांनाही या वस्तुस्थितीची जाणीव होण्यास मदत करायची. हे सर्व प्रत्येक
        मानवानेच स्वत: जाणीवपूर्वक प्रयत्नांमधून उभे करायचे आहे. त्यासाठी
        देवाज्ञा, धर्माज्ञा, साधूमहात्म्यांचे उपदेश, नेत्यांचे नेतृत्त्व,
        शासनाचा धाक वा पारलौकिक सुखाची लालूच या कशाचीही गरज नाही.
      </p>

      <p>विविध आयोगांनी सुचवलेली नैतिक मूल्ये-</p>

      <p>राधाकृष्णन् आयोग 1949</p>

      <p>
        स्वार्थत्याग, धैर्य, प्रत्येक व्यक्तिची मौलिकता, मानसिक स्वातंत्र्य,
        विचार प्रवणता – प्रश्न/शंका उपस्थित करण्याची वृत्ती, चौकसपणा, अन्वेषण,
        भावनिक शिक्षण, स्वनियंत्रित इच्छाशक्ती, लोकशाही जीवन पद्धती, सांस्कृतिक
        एकात्मता, राष्टप्रेम, मनाची वैडिकता, विधायक शांति, अध्यात्मिक प्रशिक्षण,
        वैडिक धर्म – संकुचित नव्हे तर सर्वसमावेशक, सत्यम्-शिवम्-सुंदरम्.
      </p>

      <p>मुदलियार आयोग 1952-53</p>

      <p>
        माणसा-माणसांतील संबंधाचे महत्त्व जाणणे, स्वयंशिस्त, गैरशिस्त, अनास्था,
        बेपर्वाई यांचे उङ्खाटन, सर्जनशीलता, कार्यक्षमता, प्रामाणिकपणा,
        फुटीरपणा-वैरवृत्ती व द्वेष यांचे उङ्खाटन, समाजसेवा, नेतृत्वाचा आदर,
        राष्टनिष्ठा, नागरिकाच्या जबाबदार्‍या, श्रमप्रतिष्ठा, संघवृत्ती, सामाजिक
        ऐक्य व सुसंगती, सामाजिक अभिक्षमता (समाजात मिसळण्याची क्षमता), योग्य
        जागतिक दृष्टिकोन, राष्टाराष्टामधील परस्परावलंबनाची जाणीव, रसग्रहण व
        अभिरुची यांची गुणवत्ता वाढविणे.
      </p>

      <p>कोठारी आयोग 1964-66</p>

      <p>
        करुणा, भविष्यकाळाबाबत खात्री, व्यक्तिप्रतिष्ठा, विज्ञानाच्या अभ्यासात
        जिवंतपणा, ऐहिक दृष्टिकोन, अहिंसा, निवड करण्याचे स्वातंत्र्य, सामाजिक
        जबाबदारीची जाण, मनाचा मोकळेपणा, सहिष्णुता, वस्तुनिष्ठता, समाजसेवेची
        प्रेरणा, सामाजिक न्यायामध्ये&nbsp; विश्वास, सामाजिक पुनरुत्थान,
        अनासक्ती, अपरिग्रह, नैतिक व अध्यात्मिक मूल्यांचे सूक्ष्म रसग्रहण, सर्व
        धर्मांबाबत सहिष्णुता व विधायक आदर, विज्ञान व अहिंसा यांचा सर्जनशील
        संयोग.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल्यशिक्षण– लेखांक २"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल्यशिक्षण– लेखांक २",
    english: "",
  },
  short: {
    marathi:
      "सुमन ओक मूल्य म्हणजे काय? ती कशी रुजवायची? कशी जोपासायची? मूल्ये शिकवता येतात का? या संदर्भात स्वतंत्र विचार करता यावा,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
