import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19870"
  class="post-19870 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        1977 च्या सुरवातीपासूनच अगदी निराशाजनक परिस्थिती होती. वाशूचं बाळ गेलं.
        अली, बूई, ब्रूनो आणि इतर सगळे चिंपांझी दिवसरात्र जेलमधेच असत. लेमॉन
        अधिकाधिक वाईट वागायला लागला होता. या सगळ्यामधे मी स्वत।ला अपराधी मानून.
        ती अस्वस्थता, दु।ख दारूत बुडवायचा प्रयत्न करत होतो. एकदा दारू पितानाच
        मला असं जाणवलं की मी थोड्याच दिवसात लेमॉनसारखा एकाकी, दुष्ट आणि दारूडा
        संशोधक होणार… पोटासाठी चिंपांझींना जेलमधे ठेवणारा! हे माझंच चित्र पाहून
        मी मुळापासून हादरलो. काहीतरी करायलाच हवं होतं.
      </p>

      <p>
        आता मात्र मी दारूची साथ सोडली आणि नवीन काही घडवण्याचा विचार करू लागलो.
        कागद समोर ओढून मी यादी करायला लागलो. (1) वाशूसाठी नवीन घर शोधणे…. (2)
        नॅशनल सायन्स फाऊंडेशन यांच्याकडे अनुदानासाठी नवीन प्रस्ताव पाठवणे.
      </p>

      <p>
        आता चालू असलेल्या संशोधनात चिंपांझींना भाषा कशासाठी हवी आहे, त्यांना ती
        कशी वापरायची आहे हे पहायला वावच नव्हता. मला इथून पुढे त्यांच्या
        दृष्टिकोनाला जास्त महत्त्व द्यायचं होतं. माझ्या दृष्टीने चिंपांझी फक्त
        ‘संशोधनाचा विषय’ नव्हते. ते माझे सहकारी होते.
      </p>

      <p>
        सुदैवाने दारूच्या व्यसनातून माझी सुटका झाली. ज्या गोष्टी आपल्या हातात
        नाहीत त्या बद्दल खंत करत न बसता आपण जास्तीत जास्त चांगलं काय करू शकतो ते
        करण्याचा निश्चय मी केला. छडऋकडूनही मदत मिळण्याची दाट शययता होती. दरम्यान
        मी इतर विद्यापीठांमधे, जिथे जवळ एखादं बेट, जंगल असेल अशा जागा शोधू
        लागलो. वाशूला घर आणि मला नोकरी दोन्ही आवश्यक होतं.
      </p>

      <p>
        जून 78 मध्ये केवळ वाशू आणि तिचं बाळ यांच्या अभ्यासासाठी मला तीन
        वर्षांपुरते अनुदान मिळाले. मी अगदी खुषीत होतो. वाशूमध्ये होणारे बदल
        अभ्यासत होतो. तिच्या खाण्यापिण्याकडे विशेष लक्ष देत होतो. जास्तीत जास्त
        नैसर्गिक वातावरणात तिला फिरायला नेत होतो. आपण होऊनच काही दिवसांनी वाशूने
        झाडावर चढणं, वेड्यावाकड्या उड्या मारणं हे सारं बंद केलं. खुणांनी ती मला
        सांगत असे इअइध डढजचअउक.
      </p>

      <p>
        त्याच सुमारास रॉबर्ट टाऊने यांच्याशी माझी गाठ पडली. त्यांना
        चिंपांझींबद्दल खूप कुतुहल होतं. टारझन नावाचा सिनेमाही त्यांनी काढला होता
        पण त्यात माणसांनी चिंपाझींची भूमिका केली होती. इथे मात्र वाशू आपल्या
        पिाला माणसासारखं वाढवते का – याविषयी माहितीपट काढण्याचा त्यांचा विचार
        होता. त्यांच्याकडून मला काही पैशांची मदतही मिळणार होती. आणि मुख्य म्हणजे
        या घटनेवरून सिनेमा निघाला असता तर आफ्रिकेतील एक बेट चिंपांझींचं कायम
        स्वरूपी आश्रयस्थान बनलं असतं. ही माझ्या दृष्टीने अत्यंत आनंदाची गोष्ट
        होती. वाशूने आपल्या बाळाशी साधलेल्या संवादाच्या प्रत्येक खुणा मला
        कॅमेरामध्ये हव्या होत्या. म्हणून छडऋ कडून मिळालेल्या निधीतून आवश्यक त्या
        प्रकारचा पिंजरा मी वाशूसाठी तयार करणारच होतो. आता फक्त लेमॉन यांच्या
        परवानगीचाच प्रश्न होता. पैसे मिळतायत म्हटल्यावर त्या धंदेवाईक माणसाची
        काही हरकत असणार नाही या बद्दल मला खात्री होती. पण त्याची पैशाची हाव
        वाढतच गेली. टाऊने यांनी तो विचार सोडून दिला आणि अगदी हातातोंडाशी आलेला
        माझा घास कोणीतरी काढून घेतला असं मला वाटलं.
      </p>

      <p>
        जंगलात चिंपांझी अगदी एकांतवासात (निर्जन स्थळी) जाऊन आपल्या पिलांना जन्म
        देतात. इतका छोटासा आनंददेखील मी वाशूला देऊ शकलो नाही. बिचारीला 15-20
        व्यक्तिंसमोर (ती माणसे असोत किंवा मग आसपासच्या पिंजर्‍यातील चिंपांझी
        असोत) आपल्या बाळाला जन्म द्यावा लागला. त्याबद्दल मला फार अपराधी वाटत
        होतं पण माझाही नाईलाज होता. एवढ्या वेदना होत असतानाही माझ्याशी संवाद
        साधण्यासाठी ती खुणा करत होती याचे मला फार आश्चर्य वाटले.
      </p>

      <p>
        वाशूच्या बाळाभोवती त्याची नाळ गुंडाळली गेली होती. वाशूने ती तोंडाने
        चावून काढून टाकायचा प्रयत्न केला. स्वत।च्या तोंडाने त्याला डासोच्छवास
        देण्याचाही ती प्रयत्न करत होती. बाळाची मंदावत जाणारी हालचाल पाहून आम्ही
        त्याला पिंजर्‍याच्या बाहेर काढले आणि शयय ते सर्व बाह्योपचार, अगदी
        डॉयटरांना बोलावून, त्याला कृत्रिम नळीच्या सहाय्याने दूध देण्यापर्यंत
        सर्व उपाय तातडीने केले. त्यामुळे त्याची तब्येत सुधारू लागली. सिकोया असं
        त्याचं नामकरणही आम्ही केलं.
      </p>

      <p>
        थोड्याच दिवसांत वाशूसाठी अधिक मोकळी जागा मिळाली. तिच्यासाठी लेमॉनने एक
        नवीन पिंजरा तयार करून दिला. वाशू, अली आणि नवीन बाळ अशा सर्व कुटुंबाचं
        स्थलांतर तिथे करण्यात आलं. परंतु नंतर माझ्या लक्षात आलं की तो बनवताना
        फारशी काळजी घेतली गेली नव्हती. त्याच्या गजांना चांगलीच धार होती.
        सिकोयाच्या बोटाला पहिल्याच दिवशी त्यामुळे जखम झाली. शिवाय थंडीपासूनही
        फारसं संरक्षण मिळेल अशी काही व्यवस्था नव्हती. अगोदरच अशक्त असलेल्या
        सिकोयाला न्यूमोनियाने ग्रासले. त्यातच त्याच्या बोटाच्या जखमेचं इन्फेयशन
        त्याच्या फुप्फुसापर्यंत पोहोचलं. खूप प्रयत्न करूनही त्याला वाचवण्यात
        आम्ही अपयशी ठरलो. बिचार्‍या वाशूच्या दु।खाची कल्पना मी स्वत।वरून करू शकत
        होतो. पण लेमॉनला मात्र त्याचं काहीच सोयर-सुतक नव्हतं. अर्थात छडऋ कडून
        वाशूच्या बाळासाठी मिळालेली रक्कम मला परत करावी लागणार होती.
      </p>

      <p>
        त्यालाही माझी हरकत नव्हती. पण नक्की कोणत्या कारणाने ही दुर्घटना घडली, हे
        तरी त्यांनी समजून घ्यावं असं मला वाटत होतं. वाशूला सिकोयाचा मृत्यु पचवणं
        फारच अवघड जात होतं. तिला अजून असं वाटत होतं की काही उपचारासाठी त्याला
        आम्ही तिच्यापासून वेगळं केलं आहे. अगदी विमनस्क स्थितीत एका जागी नुसती ती
        बसून राही. खाणं पिणंही तिने सोडलं होतं. ह्या स्थितीतून तिला लवकरात लवकर
        बाहेर काढणं अतिशय आवश्यक होतं. नाही तर वाशूला आम्ही नक्कीच गमावून बसलो
        असतो. आणि त्या गोष्टीची मी कल्पनाही करू शकत नव्हतो. तिचं दु।ख हलकं
        करण्याचा एकच मार्ग मला दिसत होता, तो म्हणजे दुसरं एखादं अगदी लहान पिू
        तिच्या स्वाधीन करायचं. मग त्या दृष्टीने मी प्रयत्न करू लागलो.
      </p>

      <p>
        अटलांटामधील संशोधन संस्थेकडून मला मदत मिळू शकेल अशी माहिती मिळाली. येथील
        चिंपांझींचा उपयोग वैद्यकीय प्रयोगांसाठीच केला जात होता. ना तिथे थंडी
        वार्‍यापासून संरक्षण दिलेलं होतं, ना त्यांना खेळण्यासाठी काही साधनं
        होती. आमच्याकडे पाहून ते नुसते भयंकर ओरडत होते.
      </p>

      <p>
        वाशूसाठी लूलिस नावाचं पिू मिळण्याची शययता होती. आम्ही त्याच्या
        पिंजर्‍याजवळ आलो. तेथील दृश्य पाहणं मला अगदी अशयय झालं. मेंदूमधील विविध
        केंद्रांचा अभ्यास करण्यासाठी लूलिसच्या आईच्या डोययापासून पायापर्यंत अनेक
        नळ्या, उपकरणे लावलेली होती. चिंपांझींना हाताळण्याची जुनीच पद्धत वापरली
        जात होती. बक्षीस देणं किंवा शिक्षा करणं&nbsp;
      </p>

      <p>
        (इलेयटीक शॉक) यांचा परिणाम मेंदूवर कसा होतो हे त्यांना अभ्यासायचं होतं.
        अर्थातच आई मुलाचं नातं फुलायला तिथे वावच ठेवला नव्हता. गोंडस
        चेहर्‍याच्या त्या बाळाच्या डोळ्यात पोरकेपणाचे भाव तरळत होते. दहा हजार
        डॉलर देऊन त्याला विकत घेणं मला शयय नव्हतं पण सुदैवाने कर्जाऊ रकमेची सोय
        संस्थेने केली जाळीचं तोंड असणार्‍या त्या खोययामध्ये कोंबण्याऐवजी मी
        त्याला माझ्या कुशीत घेतलं. त्याला खूप बरं वाटलं असावं.
      </p>

      <p>
        दुसर्‍या दिवशी सकाळी त्याची वाशूशी भेट घालून दिली. सिकोयाच्या मृत्यूनंतर
        दोन आठवड्यांनी पहिल्यांदाच वाशूचा चेहरा एवढा आनंदाने फुललेला मी पाहिला.
        खुणांनी ती मला सांगू लागली चध इअइध. पण लूलिसने मात्र मला अगदी घट्ट धरून
        ठेवले. कसंबसं त्याला वाशूच्या स्वाधीन करून आम्ही लांब जाऊन थांबलो.
        त्याला प्रेमाने कवटाळण्याचा वाशूने खूप प्रयत्न केला पण त्या रात्री तो
        पिंजर्‍याच्या दुसर्‍या टोकाला जाऊन एकटाच झोपून गेला. पहाटे चार वाजता
        मात्र वाशूने त्याला घेण्यासाठी हात पसरताच झेप टाकून तो वाशूच्या कुशीत
        शिरला आणि पुन्हा झोपून गेला.
      </p>

      <p>
        मानवाच्या उत्क्रांतीमधील भाषा विकासाच्या, कोड्यात टाकणार्‍या मुद्याचा
        आता मला अभ्यास करता येणार होता. भाषा ही गोष्ट, मानवी मेंदूतून, अचानक
        प्रगल्भावस्थेत प्रकट होणारी एखादी गोष्ट नाही, तर एकमेकांशी संवाद
        साधण्याच्या गरजेतून विकसित झालेली गोष्ट आहे. आधी हावभाव, मग निरनिराळे
        आवाज आणि मग शब्द, वायय, अशा टप्प्यांमधून हा प्रवास झाला आहे. समृद्ध
        भाषेची स्थिती येण्यासाठी अनेकानेक वर्षे खर्ची पडली आहेत. आता ही विकसित
        भाषा आईकडून बाळाकडे (पुढच्या पिढीकडे) कशी प्रसृत होते हे मला अभ्यासायचे
        होते. लूलिसने खुणांची भाषा फक्त त्याच्या आई वडिलांकडूनच शिकावी अशी आम्ही
        खबरदारी घेत होतो. त्याच्यासमोर आम्ही वाशू आणि अलीशी सुद्धा खुणांची भाषा
        वापरण्याचे टाळत होतो.
      </p>

      <p>
        आश्चर्य वाटावं एवढ्या लवकर म्हणजे आठच दिवसात त्याला सकाळचं खाणं
        देणार्‍याचं नाव त्यानं खुणेनं सांगितलं. नंतर हळूहळू ढखउघङए, ऊठखछघ,
        कणॠ&nbsp; या सर्वच खुणा तो सहजतेने वापरू लागला. जवळ जवळ नव्वद टक्के खुणा
        तो आपणहून करत असे.
      </p>

      <p>
        काही खुणा मात्र अगदी समोर बसवून, त्याचे हात स्वत।च्या हातात घेऊन वाशू
        त्याला शिकवायची. काही वर्षांपूर्वी वाशूला अशाच प्रकारे मी शिकविले नव्हते
        का!
      </p>

      <p>
        अवघ्या दोन महिन्यांत तो आमच्याशी आणि वाशू, अली यांच्याशीही खुणा करू
        लागला गंमत म्हणजे तो फक्त वाशू व अली यांच्याकडूनच खुणा शिकला. आम्ही
        माणसे ज्या खुणा वापरत असू त्या तो शिकला नाही. त्यावेळी त्याचे वय होते
        फक्त एक वर्ष. सर्वांच्याच दृष्टीने ही घटना अत्यंत कौतुकाची आणि कुतुहलाची
        होती. वाशू, अली वगैरे मंडळी केवळ आमची नक्कल करतात, उत्स्फूर्तपणे त्यांना
        त्या भाषेचा वापर करता येत नाही असे तावातावाने बोलणार्‍या लोकांपुढे हे एक
        मूर्तिमंत उदाहरण होते.
      </p>

      <p>
        लवकरच आम्ही त्यांना साऊथबेस नावाच्या अधिक मोकळ्या जागी हलविले. दहा
        वर्षांपूर्वी डॉ. गार्डनर यांच्या अंगणात मी आणि वाशू जे खेळ खेळायचो ते
        सारे तिने लूलिसला शिकविले होते. एवढंच नव्हे तर त्याने स्वत।हून
        शिवा-शिवीचा खेळ शोधून काढला होता. त्या खेळात वाशूची फारच दमछाक होई. पण
        वाशूही काही कमी नव्हती. ती खेळताना जमिनीवर निपचीत पडून राही मग हळू हळू
        तो तिच्या जवळ जवळ येई आणि मग क्षणार्धात झडप घालून ती त्याला आऊट करी.
        त्याच्याशी खेळताना ती दमली तर सरळ ती त्याला अलीच्या स्वाधीन करे.
      </p>

      <p>
        अली हा लेमॉनच्या मालकीचा होता हे मी पार विसरून गेलो होतो. अचानक एक दिवस
        त्यांनी माझ्याकडे अलीची मागणी केली. ते त्याला एका वैद्यकीय प्रयोगशाळेला
        विकणार होते. माझा सखा, वाशूचा जीवनसाथी आणि लूलिसचा दत्तक पिता ही सारी
        नाती कायद्याच्या दृष्टीने निरर्थक होती. अली एक वर्षाचा असताना त्याची आई
        मरण पावली होती. तेव्हापासून मीच त्याचे सर्व काही होतो. माझ्या डोळ्यासमोर
        तो वाढला होता. त्याला प्रयोगशाळेच्या स्वाधीन करताना माझ्या डोळ्यातील
        सारे अश्रू संपून जातील की काय असं वाटत होतं. पण ही गोष्ट थांबवणं माझ्या
        हातात नव्हतं. त्यानंतर त्याची आणि माझी भेट कधीच होऊ शकली नाही.
      </p>

      <p>
        थोड्याच दिवसांत अलीच्या जागी मोझा ही सात वर्षांची चिंपांझी मादी डॉ.
        गार्डनर यांच्याकडून आमच्याकडे आली. आमच्यापैकी कोणाशीच तिची ओळख नव्हती.
        वयाच्या तिसर्‍या महिन्यांपासून ती खुणांची भाषा वापरायला शिकली होती. तिला
        आमच्यात कसं सामावून घ्यावं हा माझा प्रश्न वाशूनेच सोडवला. गार्डनर
        यांच्याकडील चिंपांझींमध्ये मोझाच सर्वात मोठी आणि बलदंड होती. त्यामुळे
        तिला तेथे जरा दादागिरी करण्याची सवय होती. ती फार पटकन चिडत असे. पण इथे
        150 पौंड वजनाच्या वाशूशी तिची गाठ पडली होती. वाशू तिला इतयया चांगल्या
        तर्‍हेने आपल्यात सामावून घेईल अशी कल्पनाच आम्ही केली नव्हती. तरी देखील
        तिचं काही बिनसलं तर ती लगेच कजचए? ॠज कजचए? असं आम्हाला विचारू लागे. मी
        आणि माझी पत्नी दोघेही तिचे खूप लाड करायचो. तिला तिच्या साम्राज्यातून
        इकडे अनोळखी ठिकाणी यावं लागलं म्हणून आम्हालाही वाईट वाटे. छोट्या लूलिसवर
        मात्र ती मनापासून प्रेम करी. हट्टी मोझाला मिळून मिसळून वागायला वाशूने
        शिकविले.
      </p>

      <p>
        मोझाच्या आगमनानंतर काही महिन्यांतच डॉ. लेमॉन यांचा मला हादरवून टाकणारा
        निरोप आला. आता त्यांनी माझ्याकडे वाशूची मागणी केली होती. तिला
        प्रयोगशाळेला विकण्याचा घाट त्यांनी घातला होता. आता मात्र मला हातपाय
        हलवायलाच हवे होते. गेली तेरा वर्ष वाशू माझ्याकडे होती आणि तिला मी डॉ.
        गार्डनर यांच्याकडून आणले होते या संबंधीची सर्व कागदपत्रे मी त्या
        प्रयोगशाळेतील अधिकार्‍यांना नेऊन दाखविली आणि मग कायदेशीररित्या वाशू आमची
        झाली. पण या सगळ्या प्रकरणात मला खूपच मन।स्ताप झाला. शिवाय साऊथबेसमधील
        वातावरणही चिंपांझींच्या दृष्टीने फारसं काही आशादायी राहिलं नव्हतं. 1980
        मध्ये पुन्हा एकदा जागेच्या शोधात माझी भटकंती सुरू झाली.&nbsp;
      </p>

      <p>
        सेंटल वॉशिंग्टन युनिव्हर्सिटीबरोबर (उथण) बोलणी चालू होती. ती
        युनिव्हर्सिटी प्रत्यक्ष पहायला मी आणि डेबी गेलो. साऊथ बेस या आमच्या
        संस्थेच्या मानाने उथण म्हणजे अगदी राजवाडाच होता. मोठमोठ्या खिडयया, ऊन,
        वारा, पाऊस यांच्यापासून संरक्षण मिळण्याची व्यवस्था, अतिशय सुसा आणि
        प्रशस्त असं स्वयंपाक घर, भरपूर उजेड आणि स्वच्छता असणारे पिंजरे,
        चिंपांझींची योग्य प्रकारे देखभाल करण्यासाठी उपलब्ध असलेला नोकर वर्ग,
        त्यांना खेळण्यासाठी अनेक साधनं, हे सारं पाहून आमचा आनंद गगनात मावेना.
        आम्ही आमच्या कुटुंबकबिल्यासह इकडे स्थलांतरित होण्याचं ठरवलं. अर्थात काही
        चांगलं मिळण्यासाठी काही गमवावंही लागतं. झह.ऊ करण्याचं डेबीचं स्वप्न
        कायमस्वरूपी धुळीला मिळालं. आता मलाही झह.ऊ करणार्‍यांना मार्गदर्शन करायला
        मिळणार नव्हतं. असं असलं तरी आम्ही खूष होतो. अतिशय मोकळ्या, निसर्गरम्य
        वातावरणात आमचं सारं कुटुंब स्वच्छंद जीवन जगू शकणार होतं. शिवाय जवळ
        असलेलं धरणाचं पाणी हा सर्वात महत्त्वाचा आकर्षणाचा मुद्दा होता. जून 1987
        मध्ये मी उथण मध्ये प्राध्यापक म्हणून रुजू होण्याचे ठरविले. ओयलाहोमाची
        नोकरी सोडताना तेथील प्रमुखांनी माझी बरीच मनधरणी केली. तुम्हाला हव्या
        त्या सर्व सोयी करून देतो, पगार वाढवतो पण तुम्ही सोडून जाऊ नका वगैरे
        वगैरे. पण माझा निर्णय पक्का झाला होता.
      </p>

      <p>
        1 ऑगस्टला आम्ही ओयलाहोमा सोडणार होतो. वाशू व लूलिससाठी एक आणि मोझासाठी
        दुसरा असे दोन पिंजरे मावतील अशी प्रशस्त गाडी ठरविली. तिघांची वेगवेगळ्या
        प्रकारे मनधरणी करून, रागावून कसं बसं त्यांना गाडीत चढवलं. तिघांनाही ते
        विचित्र वाटत होतं. शेवटी धमयया देऊनच त्यांना त्या पिंजर्‍यात ढकलावं
        लागलं. पण वाटेत आईस्क्रीम मिळाल्यावर त्यांची कळी खुलली. या प्रवासात मला
        विचार करायला भरपूर वेळ मिळाला. साऊथबेसमधून बाहेर पडताच मी सुटकेचा डास
        सोडला. सिकोयाच्या मृत्यूपासून मला सगळ्या चिंपांझींची इतकी काळजी वाटायला
        लागली होती की वाशू, लूलिस आणि मोझा यांना ओयलाहोमातून जिवंत बाहेर नेणं
        हेच एक दिव्य झालं होतं. आता आम्ही सुरक्षित होतो.
      </p>

      <p>
        पण माझा हा आनंद फार काळ टिकला नाही. मागे राहिलेल्या बूई, ब्रूनो, सिंडी,
        थेल्मा या सगळ्यांचं आणि आधीच विकून टाकलेल्या अलीचं पुढचं जीवन मला
        डोळ्यांपुढे दिसायला लागलं. ते काही आनंददायक नव्हतं.
      </p>

      <p>
        तीन वर्षांपूर्वी आफ्रिकेत रहायला गेलेल्या ल्यूसीसाठी मात्र कदाचित अजून
        आशा होती. नदीकाठच्या एका बेटावर इतर सात पिांबरोबर ती मुक्त जीवन जगणार
        होती. तिला घेऊन गेलेला जॅनिस तिला फळं गोळा करायला शिकवत असे. पण ही मात्र
        त्यालाच खुणा करून सांगे चजठए ऋजजऊ, गअछ ॠज! पण मला अजून आशा होती.
      </p>

      <p>
        मी माझ्या कुटुंबाकडे आणि चिंपांझींकडे पाहू लागलो. बरोबर दहा वर्षांपूर्वी
        मी एकट्या वाशूला घेऊन ओयलाहोमा इथे आलो होतो. आतापर्यंत हे चिंपांझी आणि
        माझं कुटुंब ही एकमेकांची भावंडं झाली होती. त्यांच्यासाठी मी चांगलंसं
        अभयारण्य तयार करायला पहात होतो. पण मागे राहिलेल्या सर्व चिंपांझींसाठी
        माझं मन कष्टीच राहणार होतं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="सख्खे भावंड"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सख्खे भावंड",
    english: "",
  },
  short: {
    marathi:
      "1977 च्या सुरवातीपासूनच अगदी निराशाजनक परिस्थिती होती. वाशूचं बाळ गेलं. अली, बूई, ब्रूनो आणि इतर सगळे चिंपांझी दिवसरात्र जेलमधेच असत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
