const articleData = {
  content: {
    marathi: `<article
  id="post-19737"
  class="post-19737 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुलांच्या वार्षिक परीक्षा अगदी तोंडावर आल्या की घराघरांतून एक विशिष्ट
        चित्र दिसायला लागतं. वार्षिक परीक्षेचा अभ्यास करता करताच मुलं सुट्टीत
        काय काय धमाल करायची याचेही बेत आखू लागतात आणि त्याचबरोबर दुसरीकडे
        पालकांच्या पोटात गोळा उठायला लागतो. परीक्षेनंतर मुलांना ‘सुटल्याचा’ आनंद
        होतो तर पालकांना ‘अडकल्याचं’ दु:ख. आता शाळा नाही म्हणजे मुलं चोवीस तास
        घरी. त्यातून आता अभ्यासाचं नावही काढता येत नाही. म्हणजे नुसता धांगडधिंगा
        आणि घर डोक्यावर घेणं. मग मुलांना कुठंतरी अडकवलं पाहिजे असा विचार सुरू
        होतो. पालकांच्या मदतीला धावून येतात ती उन्हाळी शिबिरं, छंदवर्ग, खेळांचे
        प्रशिक्षण वर्ग, संस्कारवर्ग नाहीतर व्यक्तिमत्त्व विकास कार्यशाळा.
        आपापल्या ऐपतीप्रमाणे शिबिरं, छंदवर्ग, कार्यशाळा शोधून एकदा मुलाला तिकडे
        पाठवलं की हुश्श्य!
      </p>

      <p>
        खरं म्हणजे एरवी मुलं शाळा यलासेसमधे गुंतलेली असतात. ज्या गोष्टींचा शालेय
        शिक्षणात समावेश नाही अशा अनेक गोष्टी घरातून शिकणं सहज शक्य असतं. पण
        त्यासाठी वेळ आणि मनाचा मोकळेपणाही शाळा चालू असताना मिळत नाही. मुलांबरोबर
        अनेक गोष्टी करून पाहायला, संवाद साधायला आणि&nbsp;
      </p>

      <p>धमाल करायला सुट्टीचा हा काळ खूपच उपयोगी आहे.</p>

      <p>
        रेडीमेड ‘वर्गांना’ पाठवण्याऐवजी आमच्या एका मैत्रिणीनं एक वेगळा प्रयोग
        करून पाहिला-
      </p>

      <p>
        तिनं मे महिन्यात तिच्या मुलांच्या वयाच्या जवळपासच्या मुला-मुलींना जमवून
        एक संध्याकाळचा वर्ग घ्यायचा ठरवला. मुलांनी कुंडीत रोप लावून त्याची वाढ
        बघणं, रुमाल, मोजे भिजवून, धुवून नंतर वाळल्यावर घडी करून ठेवणं, लिंबाचं
        सरबत, भेळ बनवणं, सँडविच करून खाऊन झाल्यावर सगळी भांडी आवरून ठेवणं,
        Tribal Party, Pink day असे खास दिवस साजरे करणं, मुलांबरोबर तराजू बनवणं,
        जड, हलकं, बरोबर वजन करणं त्याचबरोबर लोण्याच्या गोळ्यासाठी भांडणार्‍या
        बोययांची गोष्ट सांगणं अशा असंख्य गोष्टी केल्या.
      </p>

      <p>
        याचा फायदा काय झाला? आर्थिक फायदा शून्य. परंतु समाधान भरपूर. मुलांना
        समवयस्क मित्रमैत्रिणी मिळाले. वर्ग संपल्यानंतरही मुलांची मैत्री कायम
        राहिली, एकमेकांकडे येणं जाणं चालू राहिलं. 6अशा प्रकारच्या उपक्रमांतून
        पालकांचा एक गट तयार होऊ शकतो. अडीअडचणीला पालकांना चर्चा करून, सहकार्याने
        प्रश्न सोडवता येतील. त्यांना एकमेकांची साथ मिळेल. आपापल्या क्षेत्रातले
        विविध अनुभव पालक मुलांना देऊ शकतील. लायब्ररी सुरू करता&nbsp;
      </p>

      <p>
        येईल. हे झालं एक उदाहरण. आपणही अशा प्रकारचे काही प्रयोग, गंमती करून
        पाहिल्या असतील. त्यातनं काय गवसलं ते आम्हाला जरूर कळवावं. &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
      </p>

      <p>– संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="परीक्षा तर झाल्या… पुढे?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "परीक्षा तर झाल्या… पुढे?",
    english: "",
  },
  short: {
    marathi:
      "मुलांच्या वार्षिक परीक्षा अगदी तोंडावर आल्या की घराघरांतून एक विशिष्ट चित्र दिसायला लागतं. वार्षिक परीक्षेचा अभ्यास करता करताच मुलं सुट्टीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
