import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19676"
  class="post-19676 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >गेलं वर्षभर ‘पालकनीती’च्या माध्यमातून वाचकांशी भेट होत राहिली. वीस,
          पंचवीस वर्षांपासून जे मनात घोळत होतं त्याला शब्दरूप मिळालं. मनातले
          विचार कागदांवर उतरवताना वाटलं, मी ज्या मुलांच्या सहवासात राहिले त्या
          मुलांना शब्दातून व्यक्त करणं किती अवघड आहे. आम्ही जवळपास वीस वर्षं
          एकमेकांची सुखंदुःखं वाटून घेतली असं वाटत होतं पण खरंच त्यांच्या व्यथा,
          वेदना मला खऱ्या अर्थानं समजल्या होत्या?</strong
        >
      </p>

      <p>
        डेव्हिड ससूनमधील मुलांच्या सहवासातून एक वेगळं जग माझ्यापुढे उलगडलं गेलं.
        या जगाची मला किंचितही कल्पना नव्हती, किंबहुना अशी एखादी दुनिया
        अस्तित्वात असते याविषयी जाणीवच नव्हती मुळी. पण ‘गुन्हेगारीची दुनिया’
        म्हणून जगानं हिणवलेलं हे विश्व किती विलक्षण आहे याचं कणभर दर्शन डेव्हिड
        ससूनमधील मुलांच्या माध्यमातून झालं आणि मी अक्षरशः हादरून गेले.
      </p>

      <p>
        मात्र झालं हे फार बरं झालं. आपण किती कमालीच्या सुरक्षित जगात राहातो याचा
        प्रत्यय आला. खरं म्हणजे ‘साक्षात्कार झाला’ असं लिहावंसं वाटत होतं पण
        त्यावेळी आला तो प्रत्यय. नंतर हळूहळू, किंचित् किलकिल्या झालेल्या या
        जगाचे दरवाजे अगदी जरासे का होईना, अधिक रुंदावून पाहण्याचा प्रयत्न करताना
        अनेक साक्षात्कार घडत गेले खरे.
      </p>

      <p>
        आता पुण्याला येऊन पाच वर्ष झाली. अजूनही सायंकाळी कितीतरी वेळा कमालीचं
        खिन्न आणि उदास वाटतं. आपल्या आयुष्यातून काही महत्त्वाचं सुटलंय, हरवलंय
        याची जाणीव होते. वाटतं, यावेळी डेव्हिड ससूनमध्ये काय चाललं असेल? सगळी
        मुलं एकेका खोलीत बंदिस्त असतील? एकटी, एकाकी! मारामाऱ्या, आरडा ओरडा,
        भजनं, गाणी यांच्या गलबल्यात हृदयात उमटणारा एकटेपणा दाबून टाकत असतील?
        ‘हमारे यहॉं कोई नहीं आता| आप तो आ जाव| अशी साद त्यांनी दिली म्हणून माझं
        पाऊल तिथं पडलं. आता मुलांना कोणाची सोबत असेल?
      </p>

      <p>
        संध्याकाळची वेळ सरायची आणि रात्रीच्या सावल्या लांबलचक पसरलेल्या डेव्हिड
        ससूनच्या आवारात पडल्या की तिथल्या एखाद दुसऱ्या मिणमिणत्या दिव्याचा
        प्रकाश अगदी अपुरा वाटायचा. मनात खूप भीती वाटून यावी, खिन्न वाटावं,
        हमसून, हमसून रडू यावं असं वातावरण असायचं ते. अशा वेळी जगानं
        ‘निर्ढावलेली’, ‘निगरगट्ट’ असा ज्यांचा धिक्कार केलाय ती मुलं किती
        केविलवाणी वाटायची ते बघितलंय मी. दिवसा अरेरावी करणारी, उद्धट, उर्मट
        उत्तरं देणारी मोठी मुलंसुद्धा ‘थोडी देर और रुको|’ असं म्हणायची. आता ती
        मुलं तिथं नाहीत. बाहेरच्या जगात सर्वत्र विखुरली आहेत. त्यातल्या कितीतरी
        जणांनी माझा फोन नंबर मिळवलाय. ते मला फोन करतात. संभाषणाच्या ओघात न चुकता
        संध्याकाळचा विषय निघतोच. आता बारावी पास होऊन, चांगली नोकरी करणारा अमोल
        विचारतो, ‘संध्याकाळी आपण किती मजा करायचो, अभ्यास करायचो, आठवतं? मला तर
        सारखं तेच आठवतं.’ (त्यावेळी केलेला अभ्यास म्हणजे मज्जा असं अमोलला
        वाटतं.)
      </p>

      <p>
        डेव्हिड ससूनमधील संध्याकाळच्या अभ्यासाची आठवण आली की मन कितीही उदास असू
        द्या, हसू येतंच. शालान्त परीक्षेचा अभ्यास आम्ही सर्वांनी कसा केला याच्या
        आठवणी खरंच रम्य आहेत. चौथीपर्यंत शाळा म्हणजे डेव्हिड ससूनच्या मुलांसाठी
        डोक्यावरून पाणी अशी धारणा असणाऱ्या वातावरणात मुलांनी शालान्त परीक्षेची
        स्वप्नं पाहणं हेच आधी भारी होतं. त्यातही शैक्षणिक संकल्पना अजिबातच
        स्पष्ट नसल्यानं बाहेरून कितीही तज्ज्ञ शिक्षक आले तरी मुलांच्या मनातला
        गोंधळ दूर व्हायचा नाही. उलट त्यांचं डोकं पिकून जायचं. मग आम्ही शिकवायला
        आलो की मुलं झाडांच्या भल्या मोठ्या बुंध्यांआड लपायची. डेव्हिड ससूनमध्ये
        खूप झाडं असल्यानं कुठे लपावं ही अडचण मुलांना येत नसे. मग दादापुता करून
        त्यांना बोलवायचं. कसंबसं घोड्यावर बसवायचं.
      </p>

      <p>
        माझ्या सहकार्‍यांनी यावर एक झकास युक्ती शोधून काढली. आमच्या या खास
        अभ्यासासाठी डेव्हिड ससूनच्या अधीक्षकांनी आम्हाला तळमजल्यावरची एक छानशी
        खोली दिली होती. या खोलीला ‘एस.एस.सी का कमरा’ असंच नाव पडलं होतं.
        संध्याकाळी सगळी मुलं वर डॉर्मिटरीत बंदिस्त झाली की आमचा अभ्यास अतिशय
        शांत वातावरणात त्या आडबाजूच्या खोलीत चालू व्हायचा. थोडा वेळ अभ्यास झाला
        की बाहेरून येणारे माझे सहकारी काहीतरी खायला घेऊन यायचे. आठवड्याचे सातही
        दिवस आपापसात वाटून घेतलेले असायचे. खायला आलं की मुलांची कळी खुलायची. रोज
        तेच, तेच बेचव अन्न खाऊन मुलं कंटाळलेली असत. त्या चटकमटक खाण्यानं
        त्यांच्या चित्तवृत्ती अतिशय उल्हसित होत व पुढचे किमान तीन तास सलग अभ्यास
        होई, तोही विनातक्रार.
      </p>

      <p>
        आता त्या सगळ्या प्रयोगाकडे मागं वळून बघताना वाटतं, का केलं हे सगळं?
        कशासाठी एवढा आटापिटा केला? तेव्हा जाणवत होतं की नाही आठवत नाही पण आता
        समजतंय की तो सगळा प्रयोग तितकासा सोपा नव्हता. मुलांना तयार करणं,
        महानगरपालिकेच्या शाळेची परवानगी काढणं, अधीक्षकांनी मुलांना संध्याकाळी
        बाहेर ठेवावं यासाठी प्रयत्न करणं, तज्ज्ञ शिक्षकांना बोलावणं, मुलांना
        बाहेरच्या क्लासला घालणं, खाऊ आणणं, एक का दोन! बरं, ही कामंही सुरळीत
        चालतच असं नाही. बाहेरच्या खाजगी क्लासला सकाळच्या बॅचला जाणाऱ्या मुलांना
        क्लासऐवजी चौपाटीला जाण्याचा छंद लागला आणि मला चौपाटीवर पहाटे
        त्यांच्याआधी हजर राहून त्यांची दिशा पुन्हा एकदा क्लासकडे वळवणं भाग पडलं.
        एका मुलानं क्लासमधून येताना जवळच्या दुकानातून काही गोष्टी उचलल्या.
        दुकानदाराला ही मुलं कोण आहेत याचा शोध लागल्यावर त्यानं आमच्यावर जी काय
        आगपाखड केली त्याची स्मृती मनात अजूनही टिकून आहे. कधी मुलांची परीक्षा-फी
        वेळेवर जायची नाही, कधी प्रयोगाच्या परीक्षेकरिता मुलांना चेंबूरला
        नेण्यासाठी शिपायाची उपलब्धता नसायची तर कधी मुलगाच अचानक हाय खाऊन
        परीक्षेला बसणार नाही असं जाहीर करायचा.
      </p>

      <p>
        त्यावेळी ते सारं करताना आपण काही करतो आहोत असा आवेश तर होताच पण एक विचार
        निश्चितपणे होता. तो असा की मुलं शालान्त परीक्षेला बसणं ही डेव्हिड
        ससूनच्या इतिहासात क्रांतिकारक घटना ठरणार हे नक्की. या उपक्रमामुळे ही
        मुलं समाजाला लागलेलं दूषण आहे, यांची शिकण्याबिकण्याची लायकीच नाही. ही
        मुलं म्हणजे ‘लातोंके भूत’ आहेत या गैरसमजांना छेद मिळायला हवा होता.
        डेव्हिड ससूनमधल्या इतर मुलांना शालान्त परीक्षेला बसण्यासाठी ही गोष्ट
        दीपस्तंभासारखी ठरायला हवी होती. याशिवाय मुंबईतल्या एलफिन्स्टन
        तंत्रशिक्षणविद्यालयानं ‘निदान सातवी पास’ हा दिलेला मंत्र चांगला स्मरणात
        होता. या जगातली सर्वात सुरक्षित जागा म्हणजे आपलं घर, परिस्थितीच्या
        दडपणाखाली सोडून आलेली ही मुलं! त्यांची ही अनिकेत अवस्था संपवण्याच्या
        दिशेनं टाकलेलं हे एक पाऊल होतं.
      </p>

      <p>
        आता या पहिल्या पावलाचा विचार करताना वाटतं, जे स्वप्न त्यावेळी पाहिलं ते
        पूर्णांशानं नसलं तरी निदान काही अंशी नक्कीच पूर्ण झालं. मुलं दहावीचा
        अभ्यास करायला लागली. वेगवेगळी माणसं संस्थेत येऊ लागली. प्रिलिमची धांदल,
        शेवटच्या परीक्षेची लगबग यांनी संस्थेतलं वातावरण गजबजू लागलं, तसतशी
        प्रत्येक मुलाच्या मनात एका आकांक्षेचा उदय होऊ लागला.
      </p>

      <p>
        ही आकांक्षा केवळ दहावी पास होण्याविषयी, चांगली नोकरी मिळून आयुष्य
        वेगळ्या मार्गावर जाण्याचीच होती असं नव्हे तर आपण दहावीच्या परीक्षेला
        बसलो तर आपलेही असेच लाड होतील, आपणही असेच सर्वांच्या कौतुकाचा विषय होऊ
        ही उर्मी इतर मुलांच्या मनात घर करून राहात असे. या उर्मीनं आम्हाला आणि
        मुलांना किती जवळ आणलं. केवढं मोठं ध्येय ! केवढी मोठी महत्त्वाकांक्षा!
        शालान्त परीक्षा उत्तीर्ण व्हायचंय! बाहेरच्या जगाला कदाचित् याचं मोल
        मुळीसुद्धा जाणवणार नाही. पण आतल्या तीनशे साडेतीनशे मुलांना याचं अप्रूप
        वाटणं हाच केवढा मोठा आशेचा किरण होता.
      </p>

      <p>
        हल्लीच एक स्नेह्यांनी विचारलं, ‘दहातला एखादा मुलगा पास झाला तरी समाधान
        मानायचं असं ठरवलंत हे फारच आदर्शवादी अन् भावनिक झालं असं नाही वाटत
        तुम्हांला? या अशा प्रयत्नांतून तुमची किती एनर्जी खर्च झाली. त्यामानानं
        जे निर्माण झालं ते अपुरंच नाही का?’ त्यांना उत्तर देतांना मी हसून
        म्हटलं, अहो, ठरवलं कसलं? ठरवलं वगैरे काही नाही. ते घडलं. दहातला एखादाच
        पास होणं हे ठरवणं नव्हतं, ते घडणं होतं. ते स्वीकारत, अधिक यशासाठी अधिक
        प्रयत्न असं ठरवत ती वाटचाल सुरू होती. पण तुम्ही ज्याला केवळ आदर्शवाद
        म्हणताय तो मात्र मला तसा दिसत नाही. या प्रयत्नात प्रमाण, टक्केवारी, मापन
        असे निकष नाहीच लावता येणार. उलट जे यश हाताला लागतं, जे दृश्य स्वरूपात
        समोर येतं त्याहून कितीतरी अधिक आजूबाजूला घडलेलं असतं. जे संक्रमित होतं
        ते हेतूपूर्ण जीवनाला उद्युक्त करीत असतं.’
      </p>

      <p>
        हे असे प्रेरणास्रोत गेल्या वीस वर्षात मला अनेकदा दिसले, जाणवले. डेव्हिड
        ससूनमध्ये ते अगदी प्रारंभी भेटले म्हणून त्याची उत्कटता अधिक जाणवते. मला
        आठवतंय, प्रशासनाशी, पदाधिकार्‍यांशी खूप वादविवाद करून बंदिस्त चौकटीतील
        या मुलांच्या अनेक सहली आयोजित केल्या आणि पळून जाण्याचं प्रमाण एकदम कमी
        झालं. मुलांना अनेकदा सहलीला नेलं पण एकदाही पळून जाण्याची घटना घडली नाही.
        ‘‘भगवानसे झूठ बोलेंगे लेकिन आपसे नहीं|’’ असं आश्‍वासन मुलं देत आणि ते
        शब्दशः पाळत. एकदाही एकही मुलगा सहली दरम्यान पळाला नाही. खरंतर उंच, उंच
        भिंतींवरून त्यावर लावलेल्या काचांचे अडसर न जुमानता पैज लावून पळून जाणारी
        ही मुलं. पण एखादं माणूस अनेक अडचणींतून वाट काढत आपल्याला बाहेर नेतंय,
        आपण त्याला तोंडघशी पाडता नये याविषयी दुमत नाहीच, पूर्णपणे एकमत. हे
        ‘घडणं’ मला फार महत्त्वाचं वाटलं. हे ‘घडणं, घडविणं’ सदैव दोहोबाजूंकडून
        झालं. ते अधिक व्यापक प्रमाणावर व्हावं यासाठी काय काय करावं, याचा शोध
        मात्र सदैव जारी राहिला.
      </p>

      <p>विभू</p>

      <p>कुठे सापडलास तू मला –</p>

      <p>गव्हाणीत.</p>

      <p>तिथं काय करत होतास</p>

      <p>ललत होतो.</p>

      <p>आणि मी तुला आपल्या घरी आणलं</p>

      <p>नाही रे माझ्या पिल्ला, नाही.</p>

      <p>मीच पडलो होतो</p>

      <p>उद्ध्वस्त आयुष्याच्या गव्हाणीत&nbsp;</p>

      <p>आणि तिथं रडत – विव्हळत बसलो होतो</p>

      <p>तू आलास छोट्या देवदूतासारखा</p>

      <p>आणि उचलून आणलंस मला</p>

      <p>तूच तर मला ‘घर’ दिलंस</p>

      <p>नाहीतर बेघरच होतो मी तसा</p>

      <p>अगदी विस्कटून गेलेला</p>

      <p>हीन-दीन</p>

      <p>तू छोटू, तू गोडवा, तू विभू,</p>

      <p>किती नावं आहेत तुझी</p>

      <p>तू आम्हा सर्वांचा लाडका</p>

      <p>आमचं भविष्य</p>

      <p>मी तुझा बाबा</p>

      <p>मुला, केवढा खुश आहे मी तुझ्या असण्यानं.</p>

      <p>कवी – राजाराम भादू</p>

      <p>अनुवाद – गणेश विसपुते</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शोध (लेखांक – १२) रेणू गावस्‍कर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शोध (लेखांक – १२) रेणू गावस्‍कर",
    english: "",
  },
  short: {
    marathi:
      "गेलं वर्षभर ‘पालकनीती’च्या माध्यमातून वाचकांशी भेट होत राहिली. वीस, पंचवीस वर्षांपासून जे मनात घोळत होतं त्याला शब्दरूप मिळालं. मनातले विचार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
