import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-19852"
  class="post-19852 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लोकमान्य टिळकांच्या चितेच्या साक्षीने एका सोळा-सतरा वयाच्या किशोराने
        मनोमन प्रतिज्ञा केली. ‘मी माझे जीवन ब्रह्मचारी राहून राष्टसेवेला अर्पण
        करीत आहे.’
      </p>

      <p>
        या किशोरवयीन मुलाचे नंतर सर्वांना परिचित झालेले नाव म्हणजे ‘मामा
        क्षीरसागर’. सदैव कार्यरत, सदैव प्रसन्न, डोळ्यांत प्रेमळ सहानुभूतीचे भाव,
        तुमच्या अल्पस्वल्प कामाचेही मनापासून कौतुक करणारे. ‘हे पूर्ण आहे; ते
        पूर्ण आहे; पूर्णापासून पूर्ण निष्पन्न होते. पूर्णापासून पूर्ण काढून
        घेतले तरी पूर्णच शेष राहते’ हा ईशावास्य उपनिषदाचा विनोबांनी केलेला
        सुबोध, सुगम, नेमका व तरीही लयीत गेय असा अनुवाद मामा भावविभोर आवाजात
        सकम्प म्हणत, तो त्यांच्या मुखातून ऐकणे हा अंगावर रोमांच उभे करणारा असा
        अनुभव असे.
      </p>

      <p>
        मामांच्या जन्माचे वर्ष माहीत होते; परंतु जन्मतारीख सापडत नव्हती. अगदी
        अलीकडे ती 23 सप्टेंबर असल्याचा शोध लागला. त्यांच्या जन्मशताब्दीचा या
        वर्षी 23 सप्टेंबरपासून प्रारंभ होत आहे.
      </p>

      <p>
        आपल्या दीर्घ आयुष्यात मामा अनेक क्रान्तिकारक, विधायक कार्यांचे कृतींचे
        साक्षी राहिले, सहकारी झाले. तर काही ठिकाणी त्यांनी महाराष्ट स्तरावर जीव
        ओतून सत्ता, संपत्ती, प्रतिष्ठा यांपैकी कशाचीही अपेक्षा न राखता ध्यास
        घेऊन नेतृत्वही केले. विनोबाजींच्या आचार्यकुलाची महाराष्टात प्रतिष्ठापना
        व संवर्धन करण्यासाठी त्यांनी केलेले अथक प्रयत्न हे या स्वरूपाचे एक
        महत्त्वाचे उदाहरण आहे. या श्रमांना मिळावयास हवे होते तितके यश अद्याप
        मिळालेले नाही. परंतु हे मामांचे अपयश आहे असे म्हणता येणार नाही. एष
        पन्था, एतत् कर्म, मान्य। पन्था विद्यते अयनायु। (हाच एक मार्ग आहे,
        यावरूनच वाटचाल करावयाची आहे, जाण्यासाठी दुसरा मार्गच नाही) अशी
        विनोबाजींची आचार्य कुलाविषयींची धारणा होती. मामांची धारणा तशीच होती. अशी
        श्रद्धा असणार्‍यांनी हे मार्गक्रमण&nbsp; सुकर कसे होईल याविषयी विचार
        करावयाचा असतो व त्यासाठी स्वत।च्या बळावर व शयय तेथे समवृत्तीच्या
        प्रयोगशीलांच्या परिवारात सक्रिय राहावयाचे असते. ’ख चरू लश वशषशरींशव र
        ींर्हेीीरपव ींळाशी र्लीीं ख ुळश्रश्र पर्शींशी षशशश्र र्षीीीींीरींशव’
        (भले, माझा हजार वेळा पराभव होईल परंतु मी खचणार नाही) अशी वृत्ती अंगी
        बाणवावी लागते.
      </p>

      <p>
        हे सर्व सहजसाध्य आहे असे नाही व मलाही साध्य झाले आहे असे मी म्हणणार
        नाही. परंतु हाच (किंवा असाच अन्य कोणताही) मार्ग आहे अशी आपली मनोमन भावना
        झाली. नंतर कमी-अधिक वेगाने, चुकतमाकत, थकत खंतावत कसेही का असेना परंतु
        मार्गक्रमण त्याच दिशेने व त्याच क्षणापासून सुरू होत असते. किंबहुना आपली
        मनोमन खात्री झाली आहे की केवळ आपण आपल्या संमोहक स्वप्नसाम्राज्यात वावरत
        आहोत याची ती एकमेव, स्वयंसिद्ध व कोणीही न सांगता स्वत।ची स्वत।ला समजणारी
        खूण आहे. यदहरेव विरजेत तदहरेव प्रव्रजेत्ु। असे एक वचन आहे (ज्या दिवशी
        वैराग्य निर्माण होईल त्याच दिवशी घरातून बाहेर पडावे). त्या वचनातील
        गर्भित आशय हाच आहे.
      </p>

      <p>
        ‘आजवर जन्मात कधी हे केले नाही तर आता कसे काय करणार!’ अशा विचाराने नाउमेद
        होऊ नये. विनोबाजींच्या ‘मधुकर’ या संग्रहात ‘म्हातारा तर्क’ असा एक आशयघन
        निबंध आहे. त्यात ते शेवटी म्हणतात : ‘माझ्या मना, आजवर हे कधी घडले नाही
        तर आता माझ्या हातून हे कसे घडणार अशा म्हातार्‍या तर्काला शरण जाऊ नको.
        आजवर मी कधीच मेलो नाही म्हणून मी कधी मरणारच नाही असे म्हणू शकशील काय?
        किंबहुना आजवर कधी मेलो नाही म्हणूनच आपल्याला यापुढे मरावयाचेच आहे याचे
        भान ठेव.’
      </p>

      <p>
        यातील तर्कसंगतीही खास विनोबाजींच्या शैलीतील आहे. परंतु संदेश तर स्पष्ट
        आहे. किती दिवस हाताशी आहेत हे कोण सांगू शकेल, परंतु प्रारंभ केलाच
        पाहिजे. माझी आजची धारणा ’ङळषश ीशरश्रश्रू लशसळपी रषींशी र्ूेी रीश शळसहींू
        र्षेीी’ अशीच आहे. वेगवेगळे आकडे टाकून प्रत्येकाला स्वत।बाबत असे म्हणता
        येणे शयय आहे.
      </p>

      <p>
        भारतात दोन ऊर्जा प्रचंड प्रमाणात उपलब्ध आहेत. परंतु त्यांचा पूर्ण उपयोग
        करून घेण्याच्या बाबत आपण अद्याप खरी वाटचाल केलेली नाही असे मी अनेक दिवस
        मांडत आलो आहे. एक सौर ऊर्जा व दुसरी मानवी ऊर्जा, दोन्ही ऊर्जांचे भान
        माझा धाकटा भाऊ श्रीपाद याला होते. ’कर्रीींशीींळपस ींहश र्डीप’ हे त्याचे
        सूत्र आता सर्वमान्य झाले आहे व ते त्याच्या प्रयोग परिवाराचे प्रमुख
        शोधक्षेत्र राहिले आहे. श्रीपादचीच दुसरी घोषणा ’छे ुरीींश श्ररपव, पे
        ुरीींश ाळपव’ अशी होती. त्याच्या निधनानंतर त्याच्या पत्नीला लिहिलेल्या
        सान्त्वनपर पत्रात ए. पी. जे. अब्दुल कलाम यांनी ’कश ीींळश्रश्र रिशिरीी
        लशषेीश ाश ुळींह हळी ाशीीरसश ’छे ुरीींश श्ररपव, पे ुरीींश ाळपव’ असा
        निर्देश केला होता.
      </p>

      <p>
        श्रीपादच्या घोषणेचा अनुवाद मी ‘नापीक जमिन नसते, नाचीज माणूस नसतो’ अशा
        शब्दांत करतो. यातील पूर्वार्धाचे भारताला अजून ज्ञान नाही व उत्तरार्धाचे
        भारताच्या शिक्षणव्यवस्थेला भान नाही. शिक्षणक्षेत्रातील प्रयोगशीलांनी
        उत्तरार्धातील हे आव्हान स्वीकारले पाहिजे.
      </p>

      <p>
        कमी-अधिक प्रमाणात भारतात (व जगातही) काही व्यक्ती, काही औपचारिक अनौपचारिक
        संघटना, संस्था शिक्षणक्षेत्राच्या आत व त्या चौकटीच्या बाहेरही विविध
        स्तरांवर कार्य करीत आहेत. परंतु त्यांचे बहुतांश स्वरूप फुटकळ आहे; काही
        ठिकाणी आकर्षक असले तरी भारतीय प्रश्नाला उत्तर म्हणून सार्वत्रिकीकरण
        करण्याची सुतराम शययता नसलेले असे आहे. या सार्‍यांसाठी विचारविनिमयाचे
        वार्षिक, द्वैवार्षिक, निदान त्रैवार्षिक असे प्रभावी व्यासपीठही आपण
        अद्याप उभे करू शकलेलो नाही.
      </p>

      <p>
        या दिशेने प्रारंभ म्हणून मी पुढील रचना सुचवीत आहे व 23 सप्टेंबर 2003
        पासून 23 सप्टेंबर 2004 पर्यंत संपूर्ण आर्थिक जबाबदारीही व्यक्तिगतरीत्या
        स्वीकारत आहे. अन्य कोणाचे विनाअट साहाय्य मिळाल्यास आनंदच आहे; परंतु
        कोणाचेही मिळाले नाही तरी पूर्ण कार्यवाही होईलच. याविषयीचा अहवाल 23
        सप्टेंबर 2004 रोजी जनतेला सादर केला जाईल.
      </p>

      <p>कार्याचे स्वरूप :&nbsp;</p>

      <p>
        1. आपल्या हाताशी उपलब्ध असलेल्या साधनांचाच योग्य व परिपूर्ण उपयोग करून
        अधिक किती कार्य पार पाडता येईल याचा शोध घेण्याचे प्रयोग करणे. सामान्यपणे
        किमान 20 टक्के तरी अशी वाढ करता येईल असा माझा अंदाज आहे; काही प्रमाणात
        अनुभवही आहे.
      </p>

      <p>
        2. अशा प्रयोगांसाठी काही पूरक साहाय्य हवे असल्यास ते कसे देता येईल याचा
        विचार करणे. अन्यत्र या संदर्भात मी प्रकटपणे केलेली मांडणी खालीलप्रमाणे
        आहे.
      </p>

      <p>
        &nbsp;अ) अशा व्यक्तीने दिवसातून सरासरी एक तास निवडलेल्या कामासाठी
        द्यावयाची वर्षभरात तयारी ठेवली पाहिजे.
      </p>

      <p>
        ब) आपल्या वार्षिक उत्पन्नातून पाच टक्के रक्कम आपण निवडलेल्या कामासाठी
        द्यावयाची तयारी ठेवली पाहिजे.
      </p>

      <p>
        क) व्यक्तिगत चर्चेनंतर प्रयोगाचे स्वरूप निश्चित होईल. पूरक साहाय्याची
        तरतूद केली जाईल. त्याविषयीचा लेखी चेण (चशोीरपर्वीा ेष णपवशीीींरपवळपस)
        केला जाईल. मुदत चेण च्या तारखेपासून वर्षभराची राहील.
      </p>

      <p>
        या संदर्भात प्रत्यक्ष चर्चेसाठी कोणाला यावयाचे असल्यास 23 सप्टेंबर ते 2
        ऑयटोबर विशेष स्वागत आहे. निवास-भोजनाची साधी पण अगत्यशील व्यवस्था असेल.
        या कालावधीत येऊ न शकल्यास वर्षभरात आपापल्या सोयीप्रमाणे केव्हाही येता
        येईल. मात्र आधी माझ्याकडून त्या दिवशी मी सातारा येथे असल्याची खात्री
        करून घ्यावी.
      </p>

      <p>
        येण्याजाण्याचा खर्च प्रत्येकजण आपापला करील अशी अपेक्षा आहे. परंतु कोणाची
        विशेष अडचण असल्यास मला आधी कळवावे व माझ्या प्रतिसादाची वाट पाहावी. त्या
        दिशेने विचार करता येईल.
      </p>

      <p>
        संपर्कासाठी पत्ता : प्रा. देवदत्त दाभोलकर, शांतिनिकेतन, 43 गुरुकृपा
        हौसिंग सोसायटी, शाहूनगर, गोडोली, सातारा शहर – 415 001, फोन – (95262)
        220378/222555/220659
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="मानवी ऊर्जेसाठी प्रयोगशीलता – देवदत्त दाभोलकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मानवी ऊर्जेसाठी प्रयोगशीलता – देवदत्त दाभोलकर",
    english: "",
  },
  short: {
    marathi:
      "लोकमान्य टिळकांच्या चितेच्या साक्षीने एका सोळा-सतरा वयाच्या किशोराने मनोमन प्रतिज्ञा केली. ‘मी माझे जीवन ब्रह्मचारी राहून राष्टसेवेला अर्पण करीत आहे.’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
