const articleData = {
  content: {
    marathi: `<article
  id="post-19637"
  class="post-19637 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक : कॅरन हॅडॉक</p>

      <p>अनुवाद : उर्मिला पुरंदरे</p>

      <p>
        <strong
          >प्रश्न विचारणं ही शिकण्यासाठीची एक मूलभूत गरज आहे. आपण प्रश्न विचारणं
          आणि आपल्या विद्यार्थ्यांनाही प्रश्न विचारण्यासाठी प्रोत्साहित करणं, हे
          उत्तरं देण्यापेक्षा कितीतरी अधिक गरजेचं आहे. अशा तर्</strong
        ><strong>‍</strong><strong>हेतर्</strong><strong>‍</strong
        ><strong>हेच्या प्रश्नांची उदाहरणं देणारा हा एक लेख!</strong>
      </p>

      <p>
        सर्वसाधारणपणे मुलं थोडा विचार करून, तर्कशुद्ध रीतीनं कारण शोधून, पुस्तक
        वाचून, आपापसात विचारून आपली उत्तरं स्वतःच शोधून काढू शकतात. वर्गात एखादी
        गोष्ट सांगण्यापूर्वी आधी आपलं आपणच बघावं की याऐवजी आपण असा एखादा प्रश्नच
        विचारू शकू का, ज्यामुळे एखादा मुलगाच त्याचं उत्तर सांगेल. जरा अंदाज घेऊन
        बघा, जी गोष्ट तुम्ही सांगणार होतात, ती कदाचित एखाद्या मुलाला आधीच माहीत
        असेल! बरेचदा मुलांनी विचारलेल्या प्रश्नाचं सर्वात चांगलं उत्तर असा एखादा
        प्रतिप्रश्नच असेल जो त्या मुलाला स्वतःलाच उत्तर शोधायला लावेल किंवा
        त्यावर विचार करायला लावेल.
      </p>

      <p>
        मूल्यमापनासाठीसुद्धा आपल्याला चांगले प्रश्न विचारता येणं हे गरजेचं आहे.
        मुलं कितपत शिकताहेत, त्यांनी कोणत्या भागाकडे अधिक लक्ष देण्याची गरज आहे,
        कोणत्या कौशल्यात सुधारणा करण्याची जरूरी आहे, त्यांचे गैरसमज काय आहेत आणि
        कोणत्या क्षेत्रात ते प्रवीण आहेत या सर्वांचा मूल्यमापनावरून अदमास घेता
        येतो. मूल्यमापनामुळे शिक्षकांना आणि पालकांनाही आपलं शिकवणं कितपत
        परिणामकारक होत आहे हेही कळू शकेल. त्यातून त्यांना नवनवीन पद्धती सुचतील.
        कोणत्या साहित्याकडे त्यांनी विशेष लक्ष देण्याची आवश्यकता आहे हेही समजेल.
        मूल्यमापन हे मुलांसाठी निराशाजनक न होता प्रोत्साहन देणारं असायला हवं.
        शिक्षण आणि मूल्यमापन यांची वाटचाल बरोबरीनंच व्हावी. या दोन्ही सातत्यानं
        घडत राहाणाऱ्या प्रक्रिया आहेत.
      </p>

      <p>
        तेव्हा असे प्रश्न विचारण्याचे प्रयत्न व्हावेत की ज्यायोगे मुलांना
        सामान्य स्तरावरून अधिक उंच स्तरावर विचार करणं भाग पडेल. जाणून घेणं,
        समजलेल्या गोष्टी वापरून पाहाणं तुलना करणं, वर्गीकरण करणं, विश्लेषण करणं,
        परस्पर संबंध लावणं, ताडून बघणं, अनुमान काढणं, निर्णय घेणं, असे प्रश्न
        एकूणच मिळून सृजनशील व्हायला उद्युक्त करतील. आणि त्यामुळे आनंद मिळून ते
        त्या त्या विषयात अधिक रुची घेऊ लागतील.
      </p>

      <p>स्मरणशक्तीवर आधारित प्रश्न कशासाठी?</p>

      <p>
        उदाहरण म्हणून हा प्रश्न पहा. गंगा अलाहाबादकडून पाटण्याकडे वाहते की
        पाटण्याकडून अलाहाबादकडे? तुम्ही विद्यार्थ्यांना सरळ या प्रश्नाचं उत्तर
        सांगू शकता आणि ते त्यांना लक्षातही ठेवायला सांगू शकता. दुसरी पद्धत
        म्हणजे, या मुलांकडून तुम्ही पर्वत, नदी, समुद्र, पाणी, वाळू यांचे अभिनय
        करवून घेऊ शकता. अशा रीतीने पाणी पर्वतांवरून समुद्राकडे कसं वाहात जातं हे
        त्यांना शिकता येईल. नंतर तुम्ही त्यांना गंगा जिथून उगम पावते ते पर्वत,
        जिथून जिथून ती वाहात जाते ते डोंगर-दऱ्या, आणि शेवटी जिथे जाऊन मिळते तो
        समुद्र नकाशामध्ये शोधायला सांगा. गंगेच्या या प्रवाहाबरोबरच ती मुले
        अलाहाबाद आणि पाटणाही शोधून काढू शकतील आणि अशा तर्‍हेने त्यांना
        विचारलेल्या प्रश्नांचं उत्तर स्वतःच्या प्रयत्नांनी माहिती करून घेतील.
        दुसऱ्या पद्धतीमध्ये अधिक वेळ आणि जास्त शक्ती खर्च होईल. पण त्यामुळे –
      </p>

      <p>– मुलांना भूगोलात मजा वाटायला लागेल.&nbsp;</p>

      <p>
        – एक जाण विकसित होईल. त्यामुळे पुढे कित्येक प्रश्नांची उकल करून
        उत्तरांचा शोध घ्यायला त्यांना मदत होईल.&nbsp;
      </p>

      <p>
        – आणखी काही प्रश्न विचारायची, विशेषतः त्यांची उत्तरं स्वतःच शोधून
        काढायची त्यांना प्रेरणा मिळेल.&nbsp;
      </p>

      <p>– खोलवर विचार करायला ते प्रवृत्त होतील.</p>

      <p>
        – उत्तर समजले असेल तर आपोआप ते लक्षात राहील किंवा विसरलं तरी थोड्या
        विचारानिशी देता येईल.
      </p>

      <p>आपण माहिती कशी देतो?</p>

      <p>
        एकच प्रश्न, पण तो नुसती स्मरणशक्तीची परीक्षा घेणाराही असू शकतो आणि
        गुंतागुंतीच्या स्तरावर जाऊन खोलवर विचार करण्याची मागणी करणाराही असू
        शकतो. मुलांना वर्गात पूर्वी आपण काय काय सांगितलं आहे यावरच विचारलेला
        प्रश्न कोणत्या कौशल्याला प्रोत्साहन देणारा असेल हे अवलंबून असतं.
        उदाहरणार्थ, समजा तुम्ही प्रश्न विचारलाय, ‘‘आजही काही लोक शेतीही करत
        नाहीत आणि आपलं सगळं खाणं-पिणं शिकार करून किंवा इकडून तिकडून वेचून, गोळा
        करून जमवतात. तुम्हाला काय वाटतं, ते लोक असं का बरं करत असतील?’’ जर आपण
        वर्गाला आधीच सांगितलेलं असेल की जंगलामध्ये जे लोक राहातात त्यांना तर
        त्यांचं जेवण तिथे भरभरून तयारच मिळत असतं आणि त्यामुळे त्यांना शेती
        करण्याची गरजच नसते तर मग त्यांना&nbsp; उत्तर देण्यासाठी केवळ
        स्मरणशक्तीची गरज पडेल. पण जर वर्गामध्ये पूर्वी फक्त इतकीच चर्चा झाली
        असेल की शिकारी माणसं कशी राहातात आणि शेतात राबणारे शेतकरी कसे जगतात आणि
        जर ही चर्चा ‘ते असं का करतात?’ याशिवायच झाली असेल तर मग विद्यार्थ्यांना
        ही चर्चा आठवून पाहावी लागेल आणि कारणं शोधण्यासाठी लक्षात राहिलेल्या
        गोष्टींचं विश्लेषणही करावं लागेल.
      </p>

      <p>विविध प्रकारचे प्रश्न कसे विचारता येतील याची काही उदाहरणे –</p>

      <p>तुलना करणे</p>

      <p>
        – जगातल्या वेगवेगळ्या भागांची भौगोलिक आणि राजकीय दृष्टिकोणातून तुलना
        करा.
      </p>

      <p>– इतिहासातल्या वेगवेगळ्या कालखंडांची आणि स्थळांची तुलना करा.</p>

      <p>– वेगवेगळ्या राजनैतिक पद्धतींची तुलना करा.</p>

      <p>– वेगवेगळ्या लोकांच्या भिन्न दृष्टिकोणांची तुलना करा.</p>

      <p>वर्गीकरण करणे</p>

      <p>
        – ऍटलासमधील नकाशांच्या मदतीने कोणते देश डोंगराळ आहेत किंवा कृषिप्रधान
        आहेत यांची माहिती करून घ्या.
      </p>

      <p>
        – कोणकोणत्या राज्यांमध्ये कापूस किंवा सोयाबिनची लागवड केली जाते याचा
        नकाशावरून शोध घ्या.
      </p>

      <p>
        – आपल्या पुस्तकातल्या नकाशांवरून अशी राज्यं शोधून काढा की जी एकेकाळी
        गुप्त साम्राज्याचा एक भाग होती.
      </p>

      <p>कौशल्यांचा उपयोग</p>

      <p>
        एखादा नवीन प्रश्न सोडविण्यासाठी काही खास कौशल्यांचा उपयोग करावा लागतो.
        उदाहरणार्थ,
      </p>

      <p>
        – दोन मोठ्या संख्यांचा गुणाकार काढण्यासाठी आपल्याला पाठ असणाऱ्या
        (गणितातल्या) पाढ्यांचा उपयोग करा.
      </p>

      <p>– आपल्याला दिलेल्या गोष्टीचं माप घ्या.</p>

      <p>– नकाशाच्या मदतीने अमुक एखाद्या शहराचे अक्षांश-रेखांश जाणून घ्या.</p>

      <p>– आलेख कागदाच्या साहाय्याने एखाद्या राज्याचं क्षेत्रफळ काढा.</p>

      <p>
        – भारतात इतक्या सगळ्या भाषा का बोलल्या जात असतील असं तुम्हाला वाटतं?
      </p>

      <p>‘का’ चे प्रश्न?</p>

      <p>
        असा विचार करा की एखादं उत्तर ‘बरोबर’ का आहे? किंवा एखादी घटना का घडते
        किंवा का घडली? जसं की –&nbsp;
      </p>

      <p>– सांगा (७÷६)+३ ची बेरीज ७(६+३) पेक्षा कमी का आहे?</p>

      <p>– सम्राट अशोकाने कधीही लढाई न करण्याचा निर्णय का घेतला?</p>

      <p>– गोगलगाईंपेक्षा कासवं जोरात का पळतात?</p>

      <p>
        – डोंगरावर जसं जसं उंच चढत जावं तसं तसं वृक्षांची उंची कमी का होत जाते?
      </p>

      <p>– ०.५ आणि ०.५० समान का आहेत?</p>

      <p>– शिक्षणाचा फायदा काय आहे?</p>

      <p>– ‘गॅस’ म्हणजे काय असतं हे आपल्याला का शिकलं पाहिजे?</p>

      <p>– पाढे का पाठ असावेत?</p>

      <p>– सिंधूच्या खोऱ्याबद्दल जाणून घेण्याचा काय उपयोग आहे?</p>

      <p>
        अशा तर्‍हेचे प्रश्न विचारणं नुसतं विद्यार्थ्यांना या गोष्टी शिकण्याचं
        महत्त्व किंवा त्यांचा&nbsp;
      </p>

      <p>
        उपयोग माहीत होणं इतपतच असत नाही तर यातून आपल्याला हेही कळेल की
        विद्यार्थ्यांना या गोष्टी किती चांगल्या समजल्या आहेत? त्यापासून होणाऱ्या
        उपयोगांचंही ते विश्लेषण करू शकतात का?
      </p>

      <p>तुम्ही सिद्ध करू शकता काय?</p>

      <p>
        केवळ उत्तर लक्षात ठेवणं हे पुरेसं नाहीये. विद्यार्थ्यांना हेही समजायला
        हवं की एखादं उत्तर का बरोबर किंवा का चूक आहे? त्यांना आपलं म्हणणं
        तर्कावर आधारित, उदाहरणांच्या मदतीने समजवायला आणि ते बरोबर असल्याचं सिद्ध
        करायलाही शिकवायला हवं व तशा संधीही मिळायला हव्यात.
      </p>

      <p>चित्राच्या माध्यमातून समजावणे</p>

      <p>
        आपलं आजचं गाव आणि २० वर्षांपूर्वीचं हेच गाव यातल्या लोकजीवनातील सामाजिक,
        राजनैतिक, धार्मिक आणि सांस्कृतिक पैलूंचं दर्शन घडविणारी चित्रे काढा.
      </p>

      <p>आलेख काढणे, त्याचा उपयोग करणे</p>

      <p>
        – आलेख पाहून त्यावरून सांगा की एखाद्या देशामधून प्रामुख्याने निर्यात
        होणाऱ्या कोणकोणत्या गोष्टी आहेत?
      </p>

      <p>
        – एक आलेख काढून हे सांगा की गेल्या ८० वर्षात लोकसंख्येतील
        स्त्री-पुरुषांच्या प्रमाणात काय बदल झाले आहेत?
      </p>

      <p>
        – हा आलेख पाहून, मुसलमानांची संख्या भारतात जास्त की पाकिस्तानमधे हे
        सांगू शकाल?
      </p>

      <p>आखणी करणे</p>

      <p>– या पाठाचा सारांश बनवा. त्यासाठी मुद्दे लिहा.</p>

      <p>
        – खालील प्रश्नांची उत्तरं लिहिण्यापूर्वी, तुमचं उत्तर ज्या मुद्यांवर
        आधारित लिहिलं जाणार आहे, त्या मुद्यांना जोडून रूपरेषा तयार करा.
      </p>

      <p>सारांश लिहिणे</p>

      <p>
        या पाठातील तिसऱ्या परिच्छेदात सांगितलेल्या सर्वात महत्त्वाच्या गोष्टीचं
        एका वाक्यात सार लिहा.
      </p>

      <p>एका वेगळ्या दृष्टिकोणातून पहा तर खरं!</p>

      <p>– विचार करा, तुम्ही एक सम्राट असता तर?</p>

      <p>– समजा तुम्ही एक शेतकरी असता, तर काय काय विचार केला असता?</p>

      <p>तर काय होईल?</p>

      <p>
        – इतर प्राण्यांप्रमाणे माणसाच्याही अंगावर लव किंवा लोकर असती तर विकासाचा
        इतिहास कसा कसा बदलला असता?
      </p>

      <p>
        – अद्यापही जर भारताला ब्रिटनकडून स्वातंत्र्य मिळालं नसतं तर आपलं जीवन
        कशा प्रकारे वेगळं झालं असतं बरं?
      </p>

      <p>
        सर्वसाधारणपणे वर्गात मुलांना आधी शिकवलेलं कितपत आठवतंय हे पाहाण्यासाठी
        प्रश्न विचारले जातात. इथे फक्त काही गोष्टी लक्षात ठेवण्याचीच आपण अपेक्षा
        करतो. ‘शिकणं’ याहून खूप अधिक आहे, पुढचं आहे. त्यासाठी मुलांनी विचार करणं
        गरजेचं आहे. म्हणूनच मुलांनी पूर्वी कधी विचारच केला नव्हता असे नवनवीन
        प्रकारचे प्रश्न विचारायचा प्रयत्न करूया. अर्थातच मुलांची उत्तरं खुल्या
        मनानं ऐकून त्यानुसार पाठ्यविषय पुढे नेण्याचे कौशल्य आवश्यकच आहे.
      </p>

      <p>(शैक्षिक संदर्भ, अंक ३९, ऑगस्ट-सप्टेंबर २००१ मधून साभार)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चांगले प्रश्न कसे विचारावेत?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चांगले प्रश्न कसे विचारावेत?",
    english: "",
  },
  short: {
    marathi:
      "लेखक : कॅरन हॅडॉक अनुवाद : उर्मिला पुरंदरे प्रश्न विचारणं ही शिकण्यासाठीची एक मूलभूत गरज आहे. आपण प्रश्न विचारणं आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
