import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19886"
  class="post-19886 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वृषाली वैद्य</p>

      <p>
        <strong
          >आपण दिवाळीत मोठ्या प्रमाणात फटाके उडवतो हे खरंय पण त्याशिवायही आपण
          फटाके उडवतो. कधी ? लग्न समारंभात, क्रिकेटची मॅच जिंकल्यानंतर, हल्ली तर
          गणपती विसर्जनाच्या मिरवणुकीतसुद्धा! याचाच अर्थ फटाक्यांचा संबंध केवळ
          दिवाळीशी नसून आनंद व्यक्त करण्याचा तो एक मार्ग आहे. आपल्या आनंदाच्या
          अभिव्यक्तीमुळे इतरांना (माणसं, प्राणी, पर्यावरण) काही नुकसान तर पोहोचत
          नाही ना याची काळजी आपण घ्यायला नको का ?</strong
        >
      </p>

      <p>
        पहाटेचेतीन वाजले होते. माझ्या दोन वर्षाच्या माझ्याच घरी नव्हे तर घरोघरी
        हे श्वासाचे विकार ‘मुलाला’ कडेवर उभं धरून मी किती वेळ बळावलेत. जर हे
        उमजतंय तर हा धूर कमी बसले होते कुणास ठाऊक. अधूनमधून डोळे करण्यासाठी मला
        काय करता येईल ? मी विचार मिटायचे, बसल्या बसल्या झोपण्याचा प्रयत्न करत
        राहिले. केल्यामुळे मानही अवघडूलागली होती. खोकून खोकून तोही हैराण झाला
        होता. मलूल आणि चिडचिडा झाला होता. त्याला श्वासही नीट घेता येत नव्हता.
        गेल्या चार रात्री आम्ही जागून काढल्या होत्या. ‘आता मुलाच्या आजारपणात
        आईला जागरणं होणारच, त्यात नवीन ते काय?’ ‘माझ्यासारख्याच या क्षणी कित्ती
        आया अशा मुलांच्या आजारपणापायी जागत असतील!’ असे विचार मनात येत होते. पण
        हे वारंवार होत होतं. विशेषत: दिवाळीच्या आगे-मागे तर ठरलेलंच.
      </p>

      <p>
        विचार करता करता एक अस्पष्ट पण सलग सूत्र सापडायला लागलं. दिवाळी संपून चार
        दिवससुद्धा झाले नसतील. ऑक्टोबर हीट संपून थंडी पडायला लागलेली. नाजूक
        प्रकृतीच्या मुलांना सर्दी- खोकला होण्यासाठी हा मोसम बदल निमित्त पुरवतो.
        त्यात आपला दिवाळीसारखा मोठा सण ! फटाक्यांशिवाय | दिवाळी दणक्यात साजरी
        करताच येत नाही. त्यामुळे चार दिवस फटाक्यांच्या आवाजानं आणि धुरानं आसमंत
        व्यापलेला असतो. थंडीतली हवाही जड झालेली. सकाळी उठल्यावर धूर. – धुक्याचा
        दाट थर डोळ्याला जाणवणारा हा धूर हिवाळा संपेपर्यंत हवेच्या मर्यादित
        अभिसरणामुळे जमिनीलगतच राहणार. मग जाणवलं, फक्त
      </p>

      <p>
        आपण फटाके वाजवणं बंद करूया. ठीक. पण ‘तू एकटीनं हे करणं पुरणार नाही, एक
        मन सांगत होतं. ‘मग इतरांनाही सांगूया.’ ‘म्हणजे कुणाकुणाला ?’
        ‘शेजान्यांना, मित्रमैत्रिणींना, नातेवाईकांना ओळखीच्यांना आणि ओळखीचे
        नसणाऱ्यांनाही.’ ‘त्यांनी का बरं तुझं ऐकावं?’ हो, हा सुद्धा प्रश्न होताच.
        ‘त्यांनी ऐकलं नाही, आपल्यालाच उलटंवेड्यात काढलं तर ?, आपली टिंगल केली
        तर? कुणी सांगितलंय लष्कराच्या भाकन्या भाजायला? तू काय समाज सुधारायचा
        ठेका घेतला आहेस का? असं घरच्यांनी विचारलं तर ?’ कल्पनेतच एकेक परिणाम
        दिसू लागले. स्वतःवरचा विश्वासही डळमळीत व्हायला लागला. काय करता येईल? कसं
        करायचं? एक्टीन की कुणाच्या सोबतीनं? आपल्या दैनंदिन जबाबदाऱ्यांचं काय ?
        प्रश्न तर खूप होते. परंतु या सततच्या आजारपणांनीच काहीतरी ठोस कृती
        करण्याची गरजही प्रकर्षानं जाणवून दिली. ही वृत्ती आपल्यापासूनच सुरू
        करायची असा निश्चय करूनच मी पाचव्या रात्री शांत झोपले.
      </p>

      <p>
        मी फटाके वाजवतच नाही. इतर पालकांना, शेजाऱ्यांना, मुलांना विचारलं तेव्हा
        एका घरात सरासरी हजार रुपयांचे फटाके उडवले जात असल्याचं दिसलं. घरात मुलीच
        असतील तर
      </p>

      <p>
        फटाक्यांवर भरमसाठ खर्च होत नाही असं जाणवलं. पण मुलगे असतील तर
        फटाक्यांसाठी बजेटमोठं त्यातही उत्साही (?) पालक असतील तर विचारायलाच नको.
        मुलं नको नको म्हणत असतानादेखील हे एवढे मोठे फटाके आणून वाजवत राहायचं.
      </p>

      <p>
        या सर्वांपेक्षा जास्त फटाके वाजवणारा एक वर्ग आहे – व्यापारीवर्ग.
        लक्ष्मीपूजनाला फटाक्यांची ही भलीमोठी माळ लावायची. आपलं स्टेटस, आपला
        आवाज, पत फटाक्यांच्या रूपानं इतरांना दाखवायची. गणपती, दसरा- दिवाळीच्या
        निमित्तानं व्यापारीवर्गाला बरकत असते. आलेली लक्ष्मी, धंद्यातली बरकत
        लक्ष्मीपूजनाच्या फटाक्यांतून दिसत राहाते. इतर सगळे फटाके वाजवणार मग
        आम्हीच का मागे राहायचं? असंम्हणून अनेकजण पुढे सरसावतात.
      </p>

      <p>
        त्यामुळे व्यापाऱ्यांनाच जाऊन विनंती करावी का? कमी फटाके वाजवा म्हणून?
        असा विचार पुढे येऊ लागला. कमी म्हणजे किती रुपयांचे फटाके उडवलेले चालतील?
        तितकेच का बरं? बरं, या इतक्या व्यऱ्यांना जाऊन सांगायचंतर
      </p>

      <p>
        ते म्हणू शकतात – ‘तुम्ही तुमचं बघा. आम्हाला शिकवायला येऊनका.’ त्यामुळे
        एकटीचा आवाज दबून जाईल, योग्य तो परिणाम होऊ शकणार नाही असं वाटायला लागलं.
        आणखी काही लोकांची साथ – पाठिंबा मिळतोय का, हे शोधू लागले.
      </p>

      <p>
        गेली दोन वर्षे मी पालकनीती मासिकाच्या संपादनाच्या कामात सहभागी होते.
        पालकत्वाच्या जाणिवा विस्तृत होऊ लागल्या होत्या. पालकत्व हे आईवडील आणि
        त्यांची मुले इतक्या मर्यादित अर्थाने न बघता, या संकल्पनेचा परीघ अधिक
        व्यापक करण्याची दृष्टी इथे प्रकर्षानं जाणवली होती. सक्षमता, अनुकूल
        परिस्थिती आणि संधीच्या उपलब्धतेमुळे जे लोक पुढे असतात त्यांच्याकडे
        दुर्बल, संधीवंचित किंवा प्रतिकूल परिस्थितीत असलेल्या घटकांचं पालकत्व
        आपसूकच जातं आणि त्यांनी जबाबदारीनं ते घेतलं पाहिजे – हे समजू लागलं होतं.
        माणसाच्या उत्क्रांतीचा इतिहास बघितला तर आजच्या आधुनिक, निसर्गाला जिंकू
        पाहणाऱ्या माणसाचं पालकत्व अगदी गेल्या शतकापर्यंत निसर्गानं घेतलं होतं.
        परंतु आता
      </p>

      <p>
        माणसानं पुढे येऊन आपल्या पर्यावरणाचं, नैसर्गिक संपत्तीचं व नामशेष होत
        जाणाऱ्या नैसर्गिक घटकांचं पालकत्व जबाबदारीनं घेण्याची वेळ आली आहे हे
        तीव्रतेनं जाणवलं. पालकनीतीमधल्या मित्रांनीही माझी कल्पना उचलून धरली.
        सगळं काम पालकनीती परिवारच्या माध्यमातूनच करायचं ठरलं आता नक्की काय
        करायचं, याची आखणी सुरू झाली. व्यापाऱ्यांना प्रत्यक्ष भेटून विनंती करायची
      </p>

      <p>
        की यापुढे ५०० रुपयांपेक्षा जास्त किंमतीचे फटाके उडवू नका. यासाठी पुणे
        शहराची शान असलेल्या, ग्राहकांची पहिली पसंती असलेल्या लक्ष्मी रोडची आम्ही
        निवड केली. व्यापाऱ्यांशी बोलताना जी पाहणी केली त्यात असं दिसलं की
        लक्ष्मी रोडवरचा व्यापारी सरासरी ४,५००/- ते ५,०००/- रुपयांचे फटाके
        दिवाळीत वाजवतो. त्याच्या १०% म्हणजे ५००/- रुपयांचेच फक्त फटाके तेही
        लक्ष्मीपूजनाचा शकुन म्हणून वाजवण्याचे आवाहन आम्ही पुण्याच्या समस्त
        बालकांतर्फे आमच्या पत्रकात केलं होतं.
      </p>

      <p>यामुळे ध्वनी, वायू प्रदूषण, कच-यानं भरलेले</p>

      <p>
        ग्राहकाचा पहिला पसता अस आम्ही निवड केली. व्यापाऱ्यांशी बोलताना जी पाहणी
        केली त्यात असं दिसलं की लक्ष्मी रोडवरचा व्यापारी सरासरी ४,५००/- ते
        ५,०००/- रुपयांचे फटाके दिवाळीत वाजवतो. त्याच्या १०% म्हणजे ५००/-
        रुपयांचेच फक्त फटाके तेही लक्ष्मीपूजनाचा शकुन म्हणून वाजवण्याचे आवाहन
        आम्ही पुण्याच्या समस्त बालकांतर्फे आमच्या पत्रकात केलं होतं.
      </p>

      <p>
        यामुळे ध्वनी, वायू प्रदूषण, कचऱ्यानं भरलेले रस्ते, अनारोग्य, पैशाचा
        अपव्यय आणि बालमजुरी अशा सगळ्याच गोष्टींना आळा बसेल. शिवाय हे वाचवलेले
        पैसे वृक्षारोपण आणि शाश्वत आनंदासाठी वापरण्याचंही आवाहन होतं. जर आपण
        वाजवलेल्या फटाक्यांमुळे पर्यावरणाचं नुकसान होत असेल तर त्याची भरपाई कुणी
        करायची? आपणच. ती कशी? तर झाडंलावून आणि ती जगवून. समजा, कुणाला काही
        कारणामुळे स्वत: झाड लावणं शक्य नसेल तर त्यानं काय करायचं ? म्हणून आम्ही
      </p>

      <p>
        पर्यावरणासाठी काम करणाऱ्या काही संस्थांची नावं आणि फोन नंबरही त्याच
        पत्रकात छापले होते. फटाक्यांचे वाचवलेले पैसे किंवा त्यातली काही रक्कम या
        संस्थांना जर मदत म्हणून मिळाली तर झाडं लावण्याचं काम अधिक जोरात करणं या
        संस्थांना शक्य होईल.
      </p>

      <p>
        ‘वनराई’ चे अध्यक्ष श्री. मोहन धारिया, पुणे विद्यापीठाचे माजी कुलगुरु
        श्री. वसंत गोवारीकर, इकॉलॉजीकल सोसायटीचे डायरेक्टर श्री. प्रकाश गोळे आणि
        आरोग्य दक्षता मंडळाचे अध्यक्ष श्री. महाजन सर यांनी या उपक्रमांचं स्वागत
        केलं. आणि व्यापाऱ्यांनीही हा उपक्रम यशस्वी करावा असं आवाहन आमच्या
        पत्रकातूनच केलं.
      </p>

      <p>
        जुलै महिनाअखेरीस या उपक्रमाला अलका टॉकीज चौकापासून सुरुवात केली.
        सप्टेंबर अखेरीस सोन्या मारुती चौकात मोहीम थांबवली. एकूण ५०५
        व्यापाऱ्यांशी प्रत्यक्ष बोलण्याची संधी या मोहिमेद्वारे मिळाली. मला खूप
        शिकायलाही मिळालं.
      </p>

      <p>
        कॉलेजमधे लेक्चरर असणाऱ्या आणि पेशानं वकील असणाऱ्या मला मृदू, आर्जवी
        परंतु ठाम भाषेत बोलण्याची अवघड कसरत शिकून घेण्याची संधी या उपक्रमानं
        दिली. लेक्चरर असो किंवा वकील, विद्यार्थ्यांपुढे किंवा न्यायालयात
        अधिकारवाणीनं बोलता येतं. इथे तसं नव्हतं. उलट विनंती करायची होती,
        कुठल्याही अधिकाराविना.माझ्या हातातलं पत्रक लांबून बघूनच अनेकांच्या
        कपाळावर आठी पडायची. ‘काय वर्गणी वाटतं?’ असा न विचारलेला प्रश्न मला
        त्यांच्या कपाळावर दिसायचा. पैसे नकोत.
      </p>

      <p>
        म्हटल्यावर पाच मिनिटं हातातलं काम बाजूला ठेवून आपुलकीनं बोलणारे अनेक
        व्यापारी भेटले. काही प्रश्न विचारणारे, काही शंका उपस्थित करणारे आवश्यक
        तिथे सूचना करणारे काही सहे देणारे, अनेक प्रकारचे.
      </p>

      <p>काही व्यापारी निसर्गाशी असलेली बांधिलकी जपणारे होते.</p>

      <p>
        “टेकडीवरून रस्ता न्यायचा प्रस्ताव येतोय. याची आम्हाला उत्सुकता होती.
        अनेकांचं म्हणणं तुम्ही विरोध कराल ना त्याला ? आमच्याबरोबर असं की फटाके
        निश्चित कमी झाले आहेत. याल ना?’ असं म्हणत
      </p>

      <p>जोडून घेऊ बघणारे.</p>

      <p>
        एक व्यापारी म्हणाले, ‘आम्ही नदीकाठी राहणारे. घराची जोती उंच असूनही
        पूर्वी पावसाळ्यात नदीचं पाणी घरात शिरेल की काय अशी भीती वाटायची. आता
        पाऊसच इतका कमी झालाय की त्याचीच काळजी वाटते. आम्ही झाडं लावायला नक्की
        मदत करू’
      </p>

      <p>
        ‘फटाके कमी व्हायलाच हवेत. मनातून वाटतच होतं. आता तुम्ही म्हणताय तर
        यावर्षी फटाकेन उडवून बघतो तर खरं असं म्हणणाऱ्या व्यापाऱ्यांमुळे हुरूप
        वाढला. अनेकांनी उपक्रमाचं स्वागत केलं. पाच सहा व्यापाऱ्यांनी फटाक्यातले
        पैसे वृक्षारोपणासाठी ‘ठेकडी, पुणे या संस्थेला दिले.
      </p>

      <p>
        काही वेळेला मात्र विचित्र अनुभव आले. एखादी गोष्ट आपल्याला करायची नसेल तर
        मूळ प्रश्नाला बगल देऊन इतरच मुद्दे पुढे काढून मूळ प्रश्न कसा
        सोईस्कररीत्या बाजूला ठेवता येतो याची झलकच बघायला मिळाली.
      </p>

      <ul class="wp-block-list">
        <li>
          फटाके निर्मितीच्या व्यवसायात काम करणाऱ्यांच्या रोजगारीचंकाय ?
          त्यांच्या पोटावर पाय देणारे तुम्ही कोण ? तुम्ही आधी त्यांना रोजगार
          द्या मग आम्ही फटाके वाजवणं थांबवू.
        </li>
        <li>
          प्रत्येक वेळी तुम्ही फक्त आम्हाला (हिंदूंना) बोला, ते काही नाही. आधी
          त्यांना सांगा. त्यांनी थांबवलंतर आम्ही विचार करू.
        </li>
        <li>
          झाडं लावायला हरकत नाही. पण इथे लक्ष्मी रोडला झाडं लावा. तिथे टेकडीवर
          झाडं लावून आम्हाला काय फायदा ? इथे लावणार असाल तर फटाक्यांचा विचार करू
        </li>
        <li>फटाक्यांपेक्षा पिण्याच्या पाण्याचा बघा. ते अधिक गरज आहे.</li>
      </ul>

      <p>
        पर्यावरण जपणाऱ्या लोकांना काय काय ऐकावं लागत असेल याची कल्पना आली.
        माझ्या परीनं थोडक्या वेळात उत्तरं देण्याचा मी प्रयत्नही केला. अनेक
        प्रश्नांना सरळ, सोपी उत्तरं नसतातही. काही प्रश्नांवर अधिक विचार होण्याची
        गरज वाटली. आमच्या उपक्रमाला कसा प्रतिसाद मिळतोय असं म्हणत आमच्या
        उपक्रमाशी दिवाळीचे चारही दिवस फटाके वाजणं आता फक्त लक्ष्मीपूजनापुरतंच
        मर्यादित होतंय. मात्र लक्ष्मीपूजनाच्या दिवसाचा जोर पूर्वीइतकाच कायम आहे.
      </p>

      <p>
        व्यापाऱ्यांना भेटतानाच अनेक शाळांना भेटी दिल्या. कधी गोष्टीरूपाने कधी
        शास्त्रीय दृष्टिकोनातून, कधी मानवी मूल्यांच्या माध्यमातून फटाके
        उडविण्याबाबत मुलांशी चर्चा केली. मुलांचा प्रतिसाद खूपच उत्साहवर्धक
        वाटला. भविष्याची भिस्त या मुलांच्या खांद्यावर टाकायला काहीच हरकत नाही
        अशी आश्वस्त जाणीव मुलांनी निर्माण केली. या मुलांबरोबरच त्यांच्या
        शिक्षिका, हुजूरपागेच्या अमृता जोगळेकर, रेणूका स्वरूमच्या बोकील बाई,
        सुंदरदेवी राठी शाळेच्या भाग्यश्री सुपणेकर, हुजूरपागा कात्रज शाळेच्या
        पाथरकर बाई यांच्या प्रयत्नांनाही दाद द्यायला हवी. देसाई कॉलेजच्या प्रा.
        गणेश राऊत यांच्या सहकार्याने विद्यार्थ्यांशी संवाद साधला.
      </p>

      <p>
        मुलं आणि विद्यार्थ्यांशी बोलताबोलताच डॉक्टरांची विशेषतः बालरोग
        तज्ज्ञांची मदत घेऊन ही फटाके विरोधी मोहीम पालकांपर्यंत पोहोचवावी
        असंवाटलं. डॉक्टरांच्या क्लिनिकमधे पोस्टर्स लावून, डॉक्टरांनीच पालकांना
        ‘फटाके उडवू नका’ असं सांगण्याचं आवाहन आम्ही त्यांना केलं. डॉक्टरांना
        भेटून आवाहन करण्याचं काम अधिक वेळ मागणारं, अधिक प्रवास करायला लावणारं
        होतं. या सगळ्याच मोहिमेसाठी मी जिथे शिकवते त्या कॉलेजच्या
        विद्यार्थ्यांची मदत घ्यावी असंमनात होतं. परंतु ‘व्यापाऱ्यांना आवाहन
        करण्याची आम्हाला लाज
      </p>

      <p>
        वाटते अशी सर्वसाधारण प्रतिक्रिया उमटली. हुजूरपागेच्या विद्यार्थिनींनी
        मात्र आवारात दुकान असलेल्या व्यापाऱ्यांना प्रत्यक्ष जाऊन फटाकेन
      </p>

      <p>उडवण्याची विनंती केली.</p>

      <p>
        जुलै ते ऑक्टोबर दिवाळीपर्यंतचा काळ खूपच गडबडीत गेला. घर, कॉलेज, ऑफिस,
        मुलगा आणि ही फटाकेविरोधी मोहीम सगळीकडे पुरं पडता पडता अक्षरश: नाकी नऊ
        आलं, त्यामुळे काही काळ खूप ताणही आला होता. या सगळ्या व्यापात माझ्या
        नवऱ्याचं, जितेंद्रचं सहकार्य मोलाचं होतं. मला या उपक्रमासाठी वेळ मिळावा
        म्हणून त्यांनी खूप गैरसोयी खपवून घेतल्या. तरीही वेळेच्या बाबतीत सगळ्यात
        जास्त अन्याय त्यांच्यावर –
      </p>

      <p>
        अनेक मित्र-मैत्रिणींनी चांगल्या सूचना केल्या, ‘गतिमान संतुलन’च्या
        वाचकांनी शाबासकीची थाप दिली. या संदर्भात काही करावं असं अनेकांना
        मनापासून वाटतं आहे हे समजल्यानंउमेद वाढली. पुढच्या वर्षी पुण्यातल्या
        टिळक रोड आणि कर्वे रोड वर हीच मोहीम न्यायची आहे आपणही त्यात सहभाग
        घ्यावात. त्यासाठी जरूर संपर्कसाधा.
      </p>

      <p>
        दिवाळी संपली. हा विषय आपल्या मनातून मागे पडेल. इतक्या छोट्या
        प्रयत्नांतून फटाके थांबतील असं नाही. अनेकांच्या साथीनं निषेधाचा सूर
        जेव्हा अधिक व्यापक आणि तीव्र होईल तेव्हाच जनमानसावर काही परिणाम होईल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="धुराचा राक्षस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "धुराचा राक्षस",
    english: "",
  },
  short: {
    marathi:
      "वृषाली वैद्य आपण दिवाळीत मोठ्या प्रमाणात फटाके उडवतो हे खरंय पण त्याशिवायही आपण फटाके उडवतो. कधी ? लग्न समारंभात, क्रिकेटची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
