const articleData = {
  content: {
    marathi: `<article
  id="post-19679"
  class="post-19679 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>भूमिका घेणारा लेखक</strong></p>

      <p>
        ‘तिरिछ आणि इतर कथा’ या कथासंग्रहातील उदयप्रकाश यांच्या मूळ हिंदी कथा
        यापूर्वी वेगवेगळ्या नियतकालिकांतून आणि स्वतः लेखकाच्या संग्रहांमधून
        प्रकाशित झालेल्या आहेत. जयप्रकाश सावंत यांनी अनुवादित केलेल्या निवडक
        कथांचा प्रस्तुत संग्रह अनेक अर्थांनी महत्त्वाचा आहे. समकालीन समस्यांचे
        भान, शैलींचे प्रयोग, दिवसेंदिवस उग्र, बाजारू होत जाणारे वास्तव आणि आशय
        या वैशिष्ट्यांसह आपण मराठी कथेच्या तुलनेत आजची हिंदी कथा तपासली तर हिंदी
        कथेचा आवाका लक्षात येतो. वर्तमानात वेगाने येऊन आदळणारे बदल, त्यातील
        नागरिकांसमोरचे कठीण होत जाणारे पेच, परंपरेचं तीव्र भान आजच्या हिंदी कथेत
        सामर्थ्यानं येताना दिसत आहेत. दुसरे, इतर भारतीय भाषांमधील साहित्याशी
        मराठी वाचकाचा संबंध येणं ही गोष्ट अवघड असली तरी भाषा-भाषांमधील
        देवाणघेवाण निश्चित करणारी व्यवस्था वेगळीच असते, त्यात आपण थेट फ्रेंच,
        जर्मन, इंग्लिश किंवा स्कँडेनेविअन साहित्य वाचण्यात अभिमान बाळगतो आणि
        भासवित असतो, पण किंबहुना त्यापेक्षा अधिक चांगला दर्जा असणाऱ्या तमिळ,
        कन्नड वा हिंदी साहित्याची आपल्याला काहीही माहिती नसते. या पार्श्वभूमीवर
        अनुवादकाने निवडलेला लेखक आणि निवडलेल्या कथा यासाठी त्यांचे अभिनंदन करावे
        असा हा संग्रह आहे. आणि याच भूमिकेला सुसंगत असा प्रस्तुत लेखकाचा एक लेखही
        – ‘मी आणि माझा काळ’ संग्रहात समाविष्ट करण्यात आला आहे. समकालीन हिंदी
        कथाकार वर्तमानाला कोणत्या परिप्रेक्ष्य बिंदूवरून पाहतो याचं हा लेख
        म्हणजे प्रातिनिधिक उदाहरण ठरावं.
      </p>

      <p>
        ‘तिरिछ…’ या संग्रहात एकूण सहा कथा आणि तीन लघुकथा आहेत. या सगळ्याच
        अस्वस्थ करण्याची क्षमता असलेल्या, विलक्षण पीडादायक वास्तवाचं बहुपेडी
        दर्शन घडवणाऱ्या आहेत. र्‍हासशील समाजावर जळजळीत प्रतिक्रिया आणि त्याचवेळी
        त्याची शोकात्म कारुण्याची बाजूही उलगडून दाखवणाऱ्या उदयप्रकाश यांच्या कथा
        मुळात अस्सल देशी आहेत.
      </p>

      <p>तिरिछ</p>

      <p>
        ‘तिरिछ’ ही संग्रहातली सगळ्यात उत्कृष्ट कथा आहे. कथेतला निवेदक लहान मुलगा
        आहे. तो मुख्यतः आपल्या वडलांबद्दल आणि त्यांच्या विसरता न येणाऱ्या
        मृत्यूबद्दल सांगतो आहे. बालपणी अनेक गोष्टींबद्दल गूढ समजुतींची वलयं
        असतात – तिरिछ हा (घोरपडीसारखा) प्राणी वडलांना चावतो. त्यावर औषधोपचार
        होतात. दुसऱ्या दिवशी त्यांना कोर्टाच्या कामासाठी शहरात जायचं असतं.
        वाटेतल्या प्रवासात त्यांना सहप्रवाशांकडून औषध म्हणून धोत्र्याचा काढा
        प्यायला लागतो. शहरात पोहोचेपर्यंत त्यांच्या घशाला कोरड पडते, तब्येत
        बिघडत जाते. सकाळी अकरा ते संध्याकाळी सहापर्यंतचा निवेदकाच्या निवृत्त
        शिक्षक वडलांचा प्रवास विलक्षण शोकांतिक आहे. फ्लॅश फॉरवर्ड तंत्रानं
        निवेदन येतं, ते काय काय आणि कसं घडलं असेल – यातल्या तथ्यांच्या वर्णनांनी
        त्याखालचं, भोवतालचं, मानवी नात्यांतलं वास्तव उघड करतं. अनेक पातळ्यांवर
        कथेचा आशय पसरत जातो.
      </p>

      <p>
        भय, रहस्य, असुरक्षितता असे या कथेचे वेगवेगळे आस आहेत. बालपणी मनात खोल
        दडून राहिलेल्या गूढ गोष्टींची भयं पुढे वास्तवावर अलगद येऊन बसतात.
        स्वप्नांमधून पुन्हा पुन्हा छळतात. उदयप्रकाशांच्या बहुतेक कथांमधून
        मृत्यूचा प्रत्यक्ष वा अदृश्य ताण जाणवत राहतोच. वडलांविषयीचा आदर, प्रेम
        आणि अवलंबन निवेदनात छोट्या-छोट्या तपशिलांच्या वर्णनांनी जाणवतात.
        ‘स्वप्नातच कळलेलं असायचं की हे स्वप्न आहे. पण ते समजूनसुद्धा मला खात्री
        असायची की मृत्यूपासून मी नाही वाचू शकत.’ तिरिछ हे उघड प्रतीक,
        मृत्यूबद्दलचं, इथं येतं आणि मृत्यूबद्दलचं हे ज्ञान कठोपनिषदात नचिकेतानं
        केलेल्या ‘मृत्यू म्हणजे काय?’ या प्रश्नाच्या पुढे जातं. निवेदनाच्या ओघात
        सुरुवातीला ‘वडील एक भारी-भक्कम किल्ला होते. त्यांच्या परकोटात आम्ही सर्व
        काही विसरून दिवसभर खेळत असू, धावत असू, रात्री मला गाढ झोप लागत असे,’ असा
        उल्लेख येतो. पुढे त्यांच्या शोककारक मृत्यूनंतर तिरिछाचं स्वप्न थांबतं
        आणि कोलाहलात धावतोयसं, हिंसक गर्दीचे श्वास जाणवत असल्याचं स्वप्न पडायला
        लागतं. यात गावी परत जाण्याची इच्छा आहे. हे स्वप्न प्रौढपणीचं, जगणं
        महानगराच्या आक्रमक विळख्यात सापडल्यानंतरचं स्वप्न आहे. त्याचं एक टोक
        सुरक्षित बालपणातल्या मृत्यूच्या साक्षात्कारात आहे. संग्रहातली ही कथा
        शैलीच्या दृष्टीनेही व्यवस्थित बांधलेली कथा आहे. अनेक पात्रं, आशयाचा
        विस्तार या दृष्टीने वस्तुतः या कथेत कादंबरीच्या शक्यता आहेत आणि मोठ्या
        पटाची मागणी वाटायला लावणंही या कथेचं यशच आहे.
      </p>

      <p>इतर कथा</p>

      <p>
        ‘छत्र्या’ या कथेचा अवकाश मर्यादित असला तरी लेखकाची म्हणून अशी जी आहेत ती
        वैशिष्ट्यं याही कथेत दिसतात. पौगंडावस्थेतला मुलगा आणि त्याच वयाची मुलगी
        याशिवाय रणरणतं ऊन्ह, निर्मनुष्य जंगल हीसुद्धा या कथेतली पात्रंच आहेत.
        मुलाला मुलीविषयी वाटणारं तीव्र आकर्षण, छत्र्या किंवा नंतर सोनकिडा
        दाखवायच्या मिषानं तिला लांबवर जंगलात घेऊन जाणं, उन्हाच्या जाळणाऱ्या आगीत
        तिच्या शोष पडलेल्या घशाकडे त्यानं आकर्षणाच्या उन्मादात दुर्लक्ष करणं आणि
        शेवटी सोनकिड्याच्या प्रसंगात वापरलेला मॅजिक रिऍलिझम अशी खुलवत नेलेली ही
        कथा आहे. ‘लेखकाचा हस्तक्षेप’ म्हणून कथेचे दोन शेवट देण्याचा जो प्रयोग
        आहे तोही लेखकाच्या इतरत्र दिसणाऱ्या फ्लॅशफॉरवर्ड तंत्राशी सुसंगतच आहे.
      </p>

      <p>
        ‘हिंदुस्तानी इव्हान देनिसोविचच्या आयुष्यातला एक दिवस’ या कथेला
        सोल्झेनित्सीनच्या कादंबरीचा संबंध आहे – रशियन साहित्यात दारिद्रयातल्या
        करूणास्पद जगाचं जे विस्मयकारक चित्रण आहे त्याचा उघड प्रभाव जाणीवपूर्वक
        घेत लेखकानं रामसहाय श्रीवास्तव नावाच्या साडेसहाशे रुपयांवर प्रूफ रीडरची
        नोकरी करणाऱ्या, खंगलेली बायको, जवळपास आजारीच असलेली चार मुलं असलेल्या
        गृहस्थाची प्रातिनिधिक होईल अशी अस्वस्थ करणारी शोकांतिका लिहिली आहे.
        आधुनिकतेच्या काळात लोकशाही, समता आणि सामाजिक न्याय अशी अशी मूल्यं
        मिळाली. त्याच आधुनिकतेच्या भारतीय संदर्भात लेखक आशयाला भिडताना आपल्याला
        दिसतो. या व्यवस्थेत बदलाच्या अमानुष रेट्यात सामान्य-गरिबांनी
        जगताना-टिकून रहायला कुठून बळ आणायचं? या वर्गातल्या माणसाची असह्य कोंडी
        आणि असहायता रेखाटताना लेखक हे सगळं करूणेच्या रेषेनं अधोरेखित करतो.
        व्यवस्थेच्या प्रचंड चरकात, अमानुष पिळवणुकीत, माणसं कोणत्या पातळीवर जगतात
        याचं स्तब्ध करायला लावणारं दर्शन या कथेत आहे.
      </p>

      <p>
        ‘पॉल गोमरांची स्कूटर’ या कथेत सर्वसामान्य माणसाच्या आवाक्याबाहेर गेलेला
        वर्तमानकाळ, खुल्या अर्थव्यवस्थेत माणूस-मूल्यं-विवेक आणि समाजाचं वेगानं
        विकाऊ होत जाणं याबद्दलच्या तीव्र निषेधाची प्रतिक्रिया या कथेत दिसते.
        रामगोपाल यांनी आपल्या नावातील अक्षराची अफरातफर आणि डिस्टॉर्शन करून
        स्वतःचं नाव पॉल गोमरा असं करणं ही सुद्धा लेखकाची सद्यपरिस्थितीला दिलेली
        उपहासात्मक प्रतिक्रियाच आहे. काळाच्या इतिहासात जेव्हा अमानुष सत्तांच्या
        लालसेपायी अनैसर्गिक परिवर्तनं-मूल्यं लादली जातात, जेव्हा लोक टीकेचा
        किंवा विरोधाचा शब्दही उच्चारत नाहीत, तेव्हा एक साधारण माणूस या
        सगळ्याच्या विरोधात खाजगी वाटावं असं बंड करतो अन् वेडा ठरतो. त्याची लढाई
        विसंगत आणि करुणास्पद वाटली तरी पुढच्या टप्प्यावर तो शहाणपणाच असतो आणि
        लेखकाच्या विवेकानं तो जाणलेला असतो.
      </p>

      <p>
        अमानुष परिवर्तनाच्या अफाट वेगाचं वर्णन या कथेत जागोजागी येतं. इतकं की
        यात गर्भित नायक किंवा लेखकच प्रभावित होतो आणि वाचकालाही तो यात सामील
        करून घेतो कारण वाचकही अंतिमतः त्याच वास्तवाचा सामायिक वाटेकरी आहे. ज्या
        वेगाने युरोपात समाजवाद नष्ट झाला त्याच वेगानं दिल्लीतून निघणारी हिंदी
        वर्तमानपत्रं बंद होत होती. जुने कम्पोझिटर्स जाऊन जीन्स बीअरवाले
        उत्तरआधुनिक कम्पोझिटर्स आले होते. नव्या नव्या जाहिराती येत होत्या.
        एनआरआय धनाच्या किंवा पेट्रोडॉलर्सच्या साहाय्यानं कारसेवा करीत होते.
        गालिबचं घर कोळशाची वखार बनलं होतं आणि ‘सिरहाने मीर के आहिस्ता बोलो, अभी
        टूक रोते-रोते सो गया है’ असं ज्याच्या कबरीवर कोरलेलं होतं त्या मीरच्या
        कबरीजवळ रेल्वेचे रूळ टाकून अखंड रेल्वेगाड्या धावत होत्या. लोकांची स्मृती
        रोज रात्री पुसल्या जाणाऱ्या कॅसेटसारखी झाली होती…’ अशी आणि यासारखी अनेक
        वाक्यं कथेच्या ओघात आशयाचा भाग बनून येतात आणि संवेदनशील वाचकास अस्वस्थ
        करतात.
      </p>

      <p>
        ‘वॉरन हेस्टिंग्जचा सांड’ ही उदयप्रकाश यांची गाजलेली कथा आहे. अलीकडेच या
        कथेचं नाट्यीकरणही रंगभूमीवर दिल्लीला सादर होत आहे. इतिहासात निर्माण
        केलेली अद्भुत फँटसी, फॅन्टसीत मिसळलेलं वास्तव, भूत-भविष्य आणि वर्तमानात
        घेतलेले जम्प्स् आणि कट्स् यांची विलक्षण सरमिसळ आपल्याला गुंगवून टाकते
        आणि त्यामुळे ती वॉरन हेस्टिंग्ज आणि चोखी यांच्यातील संबंधांची कल्पित कथा
        न ठरता ती ब्रिटिशांनी केलेलं आक्रमण, लादलेला वसाहतवाद, संस्कृतीचे
        संघर्ष, सामान्य नागरिकांना दिलेलं दुय्यमत्व, लूट-पिळवणूक, एतद्देशीय
        सरंजामदारांचा ऐदीपणा, वर्तमानातले विवेकहीन-मूल्यहीन समाजाचे संदर्भ आणि
        आणखी कितीतरी गोष्टी कवेत घेत चारशे वर्षांच्या भारताच्या इतिहासाचा ललित
        साहित्याद्वारे दिलेल्या प्रतिक्रियेतून, महत्त्वाचा दस्तावेज ठरते.
        उदयप्रकाश यांच्या एकूण लेखक म्हणून असलेल्या भूमिकेशी साक्षात संबंध
        दाखवणारी ही कथा आहे. हिंदीच नव्हे तर भारतीय कथा साहित्यात विराट फँटसी
        आणि असंख्य संदर्भांची अद्भुत सरमिसळ करणारी ही श्रेष्ठ कथा आहे.
      </p>

      <p>
        ‘आत्मकथा’ शीर्षकाखालच्या तीन लघुकथा, ‘साह्यकर्ता’, ‘अपराध’ आणि ‘नेलकटर’
        विलक्षण काव्यात्म आणि दुखऱ्या अनुभवाच्या कथा अतिशय संवेदनशीलतेनं
        लिहिल्या गेल्या आहेत.
      </p>

      <p>
        सर्वात शेवटी सुरुवातीला उल्लेख केलेला ‘मी आणि माझा काळ’ हा लेख आहे.
        लेखकाचा एकूण दृष्टिकोन यात समग्रपणे समजून घेता येईल. त्याचप्रमाणे
        त्यांच्या कथा आणि इतर साहित्य समजून घेणंही सोपं जाईल. भाषा, देश, समाज,
        राजकारण, विकास, संस्कृती, अर्थकारण आणि परंपरा याविषयी लेखकाची ठाम अशी
        भूमिका असावी लागते आणि ती भूमिका लेखक म्हणून उदयप्रकाश घेतात. हे करताना
        लेखक म्हणून एक नितांत मानवी अशी संवेदनशीलता आणि करुणेची दृष्टी ते जपतात.
        याचमुळे त्यांच्या कथांमधून ते तटस्थ झालेले फारसे दिसत नाहीत आणि
        स्पष्टपणे घेतलेल्या त्यांच्या भूमिकेमुळे&nbsp; त्यांच्या साहित्यात
        वस्तुनिष्ठ विधान सापडतं, करुणा दिसते आणि त्यांच्या कथा गंभीर अशा जबाबदार
        चर्चेची रुजुवातही करतात.
      </p>

      <p>
        जयप्रकाश सावंतानी आत्मीयतेनं हा अनुवाद केलेला जाणवतो. कुठेकुठे तो
        हिंदीच्याच धाटणीनं आलेला आहे. तरी ह्या महत्त्वाच्या कामासाठी ते
        अभिनंदनासच पात्र आहेत.
      </p>

      <p>
        (तिरिछ आणि इतर कथा : उदयप्रकाश अनु. जयप्रकाश सावंत., पृ. १९४, किंमत :
        १५० रु., शब्दालय प्रकाशन, श्रीरामपूर.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="तिरिछ आणि इतर कथा (पुस्तक परीक्षण) – गणेश विसपुते"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तिरिछ आणि इतर कथा (पुस्तक परीक्षण) – गणेश विसपुते",
    english: "",
  },
  short: {
    marathi:
      "भूमिका घेणारा लेखक ‘तिरिछ आणि इतर कथा’ या कथासंग्रहातील उदयप्रकाश यांच्या मूळ हिंदी कथा यापूर्वी वेगवेगळ्या नियतकालिकांतून आणि स्वतः लेखकाच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
