import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19652"
  class="post-19652 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘‘मँटनपावलोविचचेखॉवयांच्याकथेचेमराठीरूपांतरकरतअसतानागोष्टीचाशेवटखरंतरमलावेगळाकरण्याचामोहझालाहोता.
        ‘मुलांनाएखादीगोष्टकरूनको’हेसांगतानापालकांनाहीतीगोष्टकरताकामानयेहाआदर्शवादनिदानपालकनीतीमधूनतरीमांडलागेलापाहिजेअसेतीव्रतेनेवाटतहोते.
        आपणटाकलेलेसिगरेटचेथोटूकआपलालहानमुलगाओढतानापाहूनसिगरेटसोडूनदिलेलेकाहीपालकहीमलामाहीतआहेत.
        म्हणूनच,
        ‘सॅमलासिगरेटपासूनपरावृत्तकरतानात्याचेवडीलविल्यम्सहीसिगरेटसोडतात’,
        असागोष्टीचाशेवटकरणेमलाजास्तभावलेअसते.
        पणमनुष्यस्वभावाचंइतकंमार्मिकआणिनेमकंचित्रणकरणाऱ्याचेखॉवसारख्यालेखकाच्यागोष्टीचाशेवटबदलणेयोग्यठरलेनसतेहेसंपादकांचेम्हणणेहीडावलण्यासारखेनव्हते.
        म्हणूनमीशेवटबदललानाही. तुमचेयावरकायमतआहे, कळवाल?’’
      </p>

      <p>विद्यासाताळकर</p>

      <p>
        ‘‘पालकनीतीच्यानोव्हें.-डिसेंबरच्याअंकात‘सारंसमजतं… तरीही…’कथावाचली.
        आपल्याआजूबाजूलाअसेअसंख्यपालकभेटतात.
        अनेकपालकांनाकाहीव्यसनंकिंवावाईटसवयीअसतात. परंतुकामाचाअतिरेकीताण,
        आयुष्यातलीनिराशा,
        व्यवसायाचंएकअविभाज्यअंगकिंवासमाजाच्याज्यास्तरातआपणवावरतोतिथलीगरजम्हणूनअशीपरिस्थितीजन्यअनेककारणपुढेकरूनआपल्यापैकीअनेकपालकआपल्याविशिष्टसवयीकिंवाव्यसनांपासूनदूरहोऊशकतनाहीत.
      </p>

      <p>
        आपणछापलेलीकथाहीप्रातिनिधिकस्वरुपाचीमानलीतरयातूनपालकनीतीलाकायसांगायचंआहे?
        हीसमस्यासमाजातआहेआणिकथेच्यामाध्यमातूनआपणत्यासमस्येचाउहापोहकरताहेहीठीकच.
        परंतु, यातपालकांनीकसंवागणंयोग्यआहेअसंपालकनीतीलावाटतं?
      </p>

      <p>
        याकथेचाशेवटवाचल्यानंतरहीकाहीप्रश्नउरतातच,
        वकीलसाहेबांच्यातात्पुरत्याउपायानं, त्यांच्यागोष्टीच्याप्रभावामुळं,
        सॅमसिगरेटओढणारनाहीअसंम्हणतहीअसेलपरंतुमूळप्रश्नकायआहे?
        जरवकीलसाहेबांनास्वतःलाहेपटलंअसेलकीसिगरेटओढणंचुकीचंआहे,
        तरत्यांनीस्वतःच्याचुकीचंसमर्थननकरता,
        कळतंपणवळतनाहीअशालंगड्यासबबीपुढेनकरतासिगरेटसोडूनदेणंमुलाच्याहीदृष्टीनंयोग्यनाहीका?
        कोणच्यातोंडानंवकीलसाहेबमुलालासिगरेटओढूनकोसम्हणूनसांगतात?
        ‘तेस्वतःसिगरेटसोडतात’, असाकथेचाशेवटअसायलाहवा.
      </p>

      <p>
        हेवर्तनखूपचआदर्शआहे. परंतुतेचयोग्यनव्हेका? अवघडआहे, मान्यआहे. परंतु,
        पालकत्वहीकायसोपीगोष्टआहेका? आपणपालकम्हणूनआदर्शगोष्टींचाआग्रहकधीधरणार?’’
      </p>

      <p>कल्पनामहाजन</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘सारंसमजतं… तरीही’… च्यानिमित्तानं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘सारंसमजतं… तरीही’… च्यानिमित्तानं",
    english: "",
  },
  short: {
    marathi:
      "‘‘मँटनपावलोविचचेखॉवयांच्याकथेचेमराठीरूपांतरकरतअसतानागोष्टीचाशेवटखरंतरमलावेगळाकरण्याचामोहझालाहोता. ‘मुलांनाएखादीगोष्टकरूनको’हेसांगतानापालकांनाहीतीगोष्टकरताकामानयेहाआदर्शवादनिदानपालकनीतीमधूनतरीमांडलागेलापाहिजेअसेतीव्रतेनेवाटतहोते. आपणटाकलेलेसिगरेटचेथोटूकआपलालहानमुलगाओढतानापाहूनसिगरेटसोडूनदिलेलेकाहीपालकहीमलामाहीतआहेत. म्हणूनच, ‘सॅमलासिगरेटपासूनपरावृत्तकरतानात्याचेवडीलविल्यम्सहीसिगरेटसोडतात’, असागोष्टीचाशेवटकरणेमलाजास्तभावलेअसते. पणमनुष्यस्वभावाचंइतकंमार्मिकआणिनेमकंचित्रणकरणाऱ्याचेखॉवसारख्यालेखकाच्यागोष्टीचाशेवटबदलणेयोग्यठरलेनसतेहेसंपादकांचेम्हणणेहीडावलण्यासारखेनव्हते. म्हणूनमीशेवटबदललानाही. तुमचेयावरकायमतआहे, कळवाल?’’ विद्यासाताळकर ‘‘पालकनीतीच्यानोव्हें.-डिसेंबरच्याअंकात‘सारंसमजतं... तरीही...’कथावाचली. आपल्याआजूबाजूलाअसेअसंख्यपालकभेटतात. अनेकपालकांनाकाहीव्यसनंकिंवावाईटसवयीअसतात. परंतुकामाचाअतिरेकीताण, आयुष्यातलीनिराशा, व्यवसायाचंएकअविभाज्यअंगकिंवासमाजाच्याज्यास्तरातआपणवावरतोतिथलीगरजम्हणूनअशीपरिस्थितीजन्यअनेककारणपुढेकरूनआपल्यापैकीअनेकपालकआपल्याविशिष्टसवयीकिंवाव्यसनांपासूनदूरहोऊशकतनाहीत. आपणछापलेलीकथाहीप्रातिनिधिकस्वरुपाचीमानलीतरयातूनपालकनीतीलाकायसांगायचंआहे? हीसमस्यासमाजातआहेआणिकथेच्यामाध्यमातूनआपणत्यासमस्येचाउहापोहकरताहेहीठीकच....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
