import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19627"
  class="post-19627 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        १५डिसेंबरलाकोल्हापूरजवळीलउत्तूरयेथेपालकनीतीतर्फेशुभदाजोशी,
        वृषालीवैद्यवकोल्हापूरच्याप्रतिनिधीविदुलास्वामीयांनीपालककार्यशाळाघेतली.
        उत्तूरच्यापार्वती-शंकरविद्यालयातदरवर्षीपालकांसाठीकाहीउपक्रमघेतलेजातात.
        यापाचतासांच्याकार्यशाळेसाठीसुमारे१५०पूर्वप्राथमिकशाळेतीलमुलांचेपालकउपस्थितहोते.
        यापालकांतपुरुषांचासहभागविशेषजाणवणाराहोता.
      </p>

      <p>पूर्वप्राथमिकच्यायापालककार्यशाळेतअनेकमुद्यांवरसविस्तरमांडणीकेली.</p>

      <p>– पालकत्वम्हणजेनेमकेकाय?</p>

      <p>– पालकत्वामध्येकोणत्याजबाबदाऱ्याअंतर्भूतआहेत?</p>

      <p>– पालकत्वाचीजबाबदारीसक्षमतेनंनिभावण्यासाठीकायकरतायेईल?</p>

      <p>
        – मुलांशीवागतानानेमकंकायटाळायलाहवं? अशाक्रमानेमांडणीकेली.
        यामांडणीत‘संवाद, भाषाविकास, आमिष-शिक्षा, स्पर्धा,
        काळानुरूपवाढत्याजबाबदाऱ्या’यामुद्यांवरसविस्तरचर्चाझाली.
        चर्चेमध्येपालकांनीअनेकप्रश्नविचारले, स्वतःचेअनुभवसांगितले.
      </p>

      <p>
        मासिकाच्यामाध्यमातूनहोणाऱ्यासंवादालाकाहीम<a target="_blank">र्या</a
        >दाअसतात.
        वाचकांशीहोणारीअशीप्रत्यक्षभेटवचर्चाहेसंवादाच्यावाटेवरचंपुढचंपाऊलवाटलं.
      </p>

      <p>– संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उत्तूरचीपालककार्यशाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उत्तूरचीपालककार्यशाळा",
    english: "",
  },
  short: {
    marathi:
      "१५डिसेंबरलाकोल्हापूरजवळीलउत्तूरयेथेपालकनीतीतर्फेशुभदाजोशी, वृषालीवैद्यवकोल्हापूरच्याप्रतिनिधीविदुलास्वामीयांनीपालककार्यशाळाघेतली. उत्तूरच्यापार्वती-शंकरविद्यालयातदरवर्षीपालकांसाठीकाहीउपक्रमघेतलेजातात. यापाचतासांच्याकार्यशाळेसाठीसुमारे१५०पूर्वप्राथमिकशाळेतीलमुलांचेपालकउपस्थितहोते. यापालकांतपुरुषांचासहभागविशेषजाणवणाराहोता. पूर्वप्राथमिकच्यायापालककार्यशाळेतअनेकमुद्यांवरसविस्तरमांडणीकेली. - पालकत्वम्हणजेनेमकेकाय? - पालकत्वामध्येकोणत्याजबाबदाऱ्याअंतर्भूतआहेत? - पालकत्वाचीजबाबदारीसक्षमतेनंनिभावण्यासाठीकायकरतायेईल? - मुलांशीवागतानानेमकंकायटाळायलाहवं? अशाक्रमानेमांडणीकेली. यामांडणीत‘संवाद, भाषाविकास, आमिष-शिक्षा, स्पर्धा, काळानुरूपवाढत्याजबाबदाऱ्या’यामुद्यांवरसविस्तरचर्चाझाली....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
