import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19787"
  class="post-19787 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सरोज देशचौगुले</p>

      <p>
        “Sex is too beautiful to be made ugly by ignorance, greed and lack of
        responsibility.’ ‘हे सारं मला माहीत हवं!’ या पुस्तकाच्या सुरुवातीलाच हे
        वाक्य ठळक अक्षरात छापलेलं आहे. आपल्या समाजात लैंगिक शिक्षणाची अत्यंत
        आवश्यकता आहे कारण कामेच्छा आणि लैंगिकता याकडे समाज निकोप, निरामय
        दृष्टीने पाहात नाही. यासाठी लोकांचा दृष्टिकोन बदलायची गरज आहे आणि
        त्याचीच तळमळ साठे पतिपत्नींना आहे म्हणून गेली कित्येक वर्ष (1978 पासून)
        ते भारतीय कुटुंबनियोजन संस्थेच्या पुणे शाखेतर्फे कार्यशाळा घेऊन,
        प्रशिक्षण देऊन, प्रबोधनाचे काम करत आहेत. त्या अनुभवाचं सार या पुस्तकात
        आपल्याला मिळतं.
      </p>

      <p>
        पुस्तक किशोरवयीन मित्र-मैत्रिणींसाठी, त्यांनाच उद्देशून लिहलेलं आहे.
        ‘आपण मुलांशी त्यांचा छंद, अभ्यास, करीयर, याविषयी खूप बोलतो. पण
        किशोरावस्थेत जाणवणार्‍या, काही वेळा भांबावून टाकणार्‍या स्थित्यंतराबद्दल
        मात्र मोकळेपणाने बोलले जात नाही. याचे दुष्परिणाम कधी कधी आयुष्यभर पाठ
        पुरवतात,’ असे लेखक मनोगतात म्हणतात. तरुण वयात पदार्पण करताना मुलामुलींना
        एकमेकांबद्दल स्वाभाविक आकर्षण वाटते. या वयात होणार्‍या शारीरिक बदलाची
        शास्त्रीय माहिती त्यांना मिळायला हवी. खरं तर लैंगिकतेचे शिक्षण हा विषय
        व्यापक आहे. केवळ शरीरसंबंधापुरता तो मर्यादित नाही. मुलामुलींच्या
        व्यक्तिमत्त्वांचा विकास आणि त्यांच्यात निखळ मैत्रीचे संबंध विकसित
        होण्यामधे त्याचा वाटा आहे.
      </p>

      <p>
        कुटुंबनियोजनाच्या आणि लैंगिक शिक्षणाच्या कार्यात पुरुषांचा दृष्टिकोन
        बदलणे गरजेचे आहे हे डॉ. साठे व शांता साठे या पतिपत्नींना तीव्रतेने जाणवत
        होते. या विषयाचे महत्त्व ओळखून आणि आपल्या देशातली वेगळी परिस्थिती लक्षात
        घेऊन लैंगिक शिक्षणाचे वर्ग घेण्याची इच्छा आणि तयारी डॉ. साठे यांनी
        दर्शवली. 1977 साली भारतीय कुटुंबनियोजन (ऋझअ) संस्थेची पुणे शाखा सुरू
        झाली तेव्हा पासून डॉ. साठे यांनी मानद सचिव म्हणून काम केले. डॉ. शांता
        साठे यांनाही या विषयात रस होता. शाळेतील शिक्षक हा विषय शिकवायला तयार
        नसल्याने कार्यकर्त्यांना प्रशिक्षण देऊन तयार करावे लागले. या क्षेत्रातील
        आपले कार्य व अनुभव यावर आधारलेले पुस्तक म्हणजे ‘हे सार मला माहीत हवं!’
      </p>

      <p>
        लैंगिकता, त्याचे शिक्षण किंवा कामजीवनावर मराठीत मोजकी नावाजलेली पुस्तके
        आहेत, नाही असे नाही. पण ह्या पुस्तकाचं वेगळेपण यात आहे की हे किशोरवयीन
        मुलामुलींना उद्देशून लिहिलं आहे. आपुलकीने, गप्पा मारल्याप्रमाणे याची
        निवेदनशैली आहे. त्यामुळे यातली शास्त्रीय माहिती सुद्धा नीरस वा कंटाळवाणी
        होत नाही. किशोरावस्थेतून जाताना मुलामुलींच्या मनात खूप शंका, भीती असते.
        कुठे बोलायचा संकोच संभ्रम वाटतो. त्यामुळे फक्त मित्र-मैत्रिणींबरोबर ते
        चर्चा करतात किंवा चुकीची अर्धवट माहिती देणारी मासिके वाचतात.
      </p>

      <p>
        या पुस्तकात मात्र आकृत्यांसकट शास्त्रीय माहिती, शिवाय मुलांचे कुतूहल
        वेगळे, मुलींचे वेगळे हे लक्षात घेऊन हस्तमैथुन, मासिक पाळी, स्वप्नावस्था,
        गर्भधारणा कशी होते, सुंता का करतात, मुलगा-मुलगी कसे ठरते, नपुंसकत्व
        म्हणजे काय अशा वेगवेगळ्या दृष्टिकोनातून केलेली साधक-बाधक चर्चा आहे.
        मुलांना सावधही केलंय, त्यांचा संकोच सुद्धा कमी केलाय आणि कुतूहल शमवलं
        आहे.
      </p>

      <p>
        याशिवाय या पुस्तकाचं आणखी एक वैशिष्ट्य आहे. आजच्या काळातला मी कसा आहे
        किंवा कशी आहे, जोडीदार निवडताना काय करावे, केवळ बाह्यप्रतिमा किती
        महत्त्वाची, याही बाबतीत मैत्रीपूर्ण से दिलेले आहेत. ‘लैंगिक नातं हे एक
        भावनात्मक जवळिकीचा अनुभव देणारं सुंदर नातं आहे. लक्षात घ्या, यात जी
        बंधनं पाळायची ती तुमच्या स्वास्थ्यासाठी’’ हे पटेल असं मुलामुलींना समजवून
        सांगितलं आहे. वैवाहिक आयुष्यातही भांडणाची कला कशी वापरावी ते खुसखुशीत
        भाषेत पटवून दिलं आहे. असुरक्षित गर्भपातासारख्या धोययांबद्दलच केवळ न
        बोलता त्याच्यासकट लैंगिक वर्तनाचे भावजीवनावर कसे परिणाम होतात हे लक्षात
        आणून दिलंय.
      </p>

      <p>
        याबरोबर बदलत्या परिस्थितीनुसार येणारे ताण-तणाव, त्याने वाढणारी
        व्यसनाधीनता, धूम्रपानाच्या जोडीला ‘सोशल डिंकिंग’ची आलेली फॅशन, या लाटेत
        वाहणार्‍या तरुण तरुणी यांनाही सावध केलं आहे. लैंगिक भावना उद्दीपित
        करणार्‍या जाहिरातबाजीच्या पार्श्वभूमीवर गुप्तरोग व एड्सचं प्रमाण वाढतं
        आहे. त्याचीही सविस्तर चर्चा प्रश्नोत्तरांच्या स्वरूपात दिली आहे.
      </p>

      <p>
        आयुष्याच्या या टप्प्यावर आपल्या मुलामुलींना स्वत:ची एक ‘‘स्त्री’’ किंवा
        ‘‘पुरुष’’ म्हणून नव्याने ओळख होत असते. यासाठी पालकत्व ही जबाबदारीने
        हाताळायची गोष्ट आहे असे पालकांनाही सहभागी करून घेणारे प्रकरण यात आहे.
        पालकांची लैंगिक शिक्षणाकडे बघण्याची उदासीनता पाहाण्यापेक्षा तरुण मित्र
        मैत्रिणींनाच आता लैंगिक सहजीवनाचा परिपूर्ण अर्थ पोचवावा यासाठी हे पुस्तक
        लिहिले आहे’ असे डॉ. साठे म्हणाले.&nbsp;
      </p>

      <p>
        पुस्तक खरंच मुळातून वाचायला हवं. एवढंच नव्हे तर ते संग्रही असायला हवं,
        यात शंकाच नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="हे सारं मला माहीत हवं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "हे सारं मला माहीत हवं",
    english: "",
  },
  short: {
    marathi:
      "सरोज देशचौगुले \"Sex is too beautiful to be made ugly by ignorance, greed and lack of responsibility.' ‘हे सारं मला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
