import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19847"
  class="post-19847 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        हाअंकहातातपडेलतेव्हागणेशविसर्जनहोऊनवातावरणथोडसंशमलेलंअसेल. गर्दी,
        गोंगाट, गडबड, उत्साहयालामिळालेलाहाछोटासाब्रेक, स्वल्पविरामचअसेल,
        कारणपाठोपाठयेतचआहेतनवरात्र, दिवाळी.
      </p>

      <p>
        हेलिहितअसतानाबाँबस्फोटाच्याविषण्णआणिकरुणघटनेचंसावटमनावरआहेआणिकुंभमेळ्यातल्याचेंगराचेंगरीचंवास्तवही.
        शहरातदिसतोआहेगणेशोत्सवाचाअनावरउत्साहआणित्यामागेदिसतोतोलोकांच्यामनातलाताण.
        पंधरा-पंधरादिवसअंगावरयेणारीगर्दी,
      </p>

      <p>
        टॅफिकजॅम, हवेतवाढलेलंप्रदूषण, प्रचंडगोंगाट.
        घरसोडूनबाहेरपडूचनयेअशीवेळआणणारा,
        लवकरबर्‍यानहोणार्‍याडसनाच्याआजारांनीचिंतातुरझालेला. भक्ती,
        श्रद्धायातअभिप्रेतअसणार्‍याआंतरिकशांतीलायामधेजागाकुठेआहे? आणिमाणुसकीला?
      </p>

      <p>
        गेल्याचआठवड्यातलाप्रसंग.
        तीनवर्षांच्याआजारीलेकरालात्याचीआईदवाखान्यातघेऊननिघालीहोती.
        पावसाचीभुरभुरहोती, पणरिक्षास्टँडघराजवळचहोता. अनेकरिक्षाछानओळीनंउभ्या.
        यापावसातहीचकाचक. सर्वांनाहारघातलेले.
        कायप्रकारआहेअसाविचारकरतचतीरिक्षातबसायलालागली. शेजारीचडायव्हरहोते.
        ज्यांचीअसेलतेयेतीलचअसंमनातयेतअसतानाचकानावरशब्दपडले, ‘ताईदिसतनाहीका?
        रिक्षाखालीनाहीए.’ ‘मुलगाआजारीआहे. दवाखान्यातजायचंय, प्लीजसोडाना,
        पुढच्याचौकातरिक्षापर्यंततरी.’ ‘सत्यनारायणाचीपूजाआहे, जमणारनाही.’
        असंम्हणूनत्यासर्वांनीपुन्हागप्पांकडेमोर्चावळवला.
      </p>

      <p>
        हेसांगतानाहीतिच्याडोळ्यातपाणीतरळलं. त्यातझाल्याप्रकाराबद्दलचाउद्वेग,
        रागनव्हता, पणअसहायताहोती. आपणदेवकुठेशोधतो? कशातशोधतो? आजारीमाणसं, वृद्ध,
        लहानमुलंयांच्याहालातभरटाकणारी, माणुसकीलाविसरायलालावणारीहीकसलीधार्मिकता?
        गोकुळाष्टमी, श्रावणीसोमवार, गणेशोत्सव,
        नवरात्रअधिकाधिकसण-समारंभविकृतरित्यासार्वजनिकहोतआहेत.
      </p>

      <p>
        उत्सवांबद्दलटीकात्मकबोललेलंलोकांनाफारसंआवडतनाही.
        पटकनशिक्केमारलेजातातबोलणार्‍याव्यक्तीवर.
        आजसश्रद्धमनांनीपणउघड्याडोळ्यांनी, विवेकानं,
        जवळचंआणिलांबपल्ल्याचंबघायलाहवंय. पालकम्हणूनआणिसुजाणनागरिकम्हणूनही.
      </p>

      <p>
        आपल्याप्रत्येकचवैयक्तिकआणिसामाजिककृतीचंभानवजबाबदारीआपल्यालाअसायलाहवीअसंआपणमानतो.
        गणपतीसारख्याउत्सवांकडेसर्जनशीलतेलावाव, सामूहिकतेच्याभावनेचाआविष्कार,
        संस्कृती, परंपरा,
        रीतीरिवाजांचीपुढीलपिढीलाओळखवसंस्कारअशाअनेककोनांतूनआपणपहातअसतो.
        पणहेसगळंकरतअसतानाइतरांनात्याचात्रासहोतनाहीनाहेपाहण्याचे,
        पर्यावरणाचार्‍हासनकरण्याचेसंस्कारआपणकरणारकीनाही?
        सार्वजनिकसंपत्तीच्यावारेमापउधळपट्टीबद्दलनिषेधनोंदवायला,
        बदलासाठीचीकृतीकरायलाप्रवृत्तकरणारकीनाही?
        आपल्यामुलाबाळांच्याभविष्याचाआणिवर्तमानाचाहीविचारकरतानाअधिकसकसपर्यावरणत्यांनालाभायलाहवं.
        इथंसामाजिकपर्यावरणाचातितकाचमहत्त्वाचाअसणारामुद्दाबाजूलाठेवूयाहवंतर,
        पणजगण्यासाठीकिमानआवश्यकशुद्धहवा, पाणी,
        रस्त्यावरचीसुरक्षिततायाचाविचारतरीकरायलानकोका?
      </p>

      <p>
        याकाळातयामांडवांपुढच्या, मंडळाच्याकोणालाजराहीअगदी
        ‘गाडीवाटेतकालावली’असंविचारायचीसोयनसते.
        लगेचकारेकरूनअंगावरयेणारीदमबाजीसुरूहोते. वर्गणीमागण्यातला
        ‘खंडणीवसूलकरण्यासारखावाटणाराआविर्भाववदादागिरीजाणवते. वैभवाचं, सत्तेचं,
        शक्तीचंअर्थहीनअहमहमिकेनंहोणारंप्रदर्शनयातूनसर्वसामान्यमाणसालाकायमिळतं?
        गोंगाटआणिवाहणारेरस्तेहेचउत्साहाचंप्रतीकमानायचंका?
        गोंगाटविचारकरणंविसरायलालावतो. गर्दीलाचेहरानसतोआणिनीतीहीनसते.
      </p>

      <p>
        इथेशहर-खेड्यांसाठीवेगवेगळ्याअसणार्‍यामापदंडांकडंलक्षवेधणंअपरिहार्यआहे.
        गाववाल्यांसाठी ‘एकगाव – एकगणपती’चानारा.
        आणिशहरातमात्रहाकेच्याअंतरावरचेरस्ताअडवूनउभेअसलेलेमांडव. हीविसंगतीका?
        आपल्यालायातबदलघडवणंआवश्यकवाटतनाहीका?
      </p>

      <p>
        आजचंहेस्वरूपबदलण्यासाठीसार्वजनिकगणेशमंडळांसाठीहोणार्‍यास्पर्धांचेनिकषनिश्चितकरणंहाएकत्यादिशेनंनेणारापर्यायहोऊशकतो.
        त्यासाठीगणपतीच्यामूर्तीपासूनसजावटीपर्यंतआणिविसर्जनाच्यापद्धतीमध्येजोपासलेलीपर्यावरणविषयकसजगता,
        जागरूकता, कमीतकमीध्वनीप्रदूषण, वाहतुकीसकमीतकमीअडथळा,
        सजावटी-देखाव्यांमधीलसामाजिकसंदर्भयासर्वांनामहत्त्वदेतायेईल.
        वैयक्तिकपातळीवरप्लास्टरऑफपॅरिसच्यामूर्तीलापर्यायीधातूमूर्तीचीस्थापना,
        निर्माल्यनदीतनटाकणं, आराशीमध्येथर्मोकोलचाउपयोगटाळणं,
        दिव्यांच्यारोषणाईनंहोणाराविजेचाअपव्ययटाळणंहेतरकरतायेईल?
        सार्वजनिकजीवनातहीहेबदलव्हावेतयासाठीप्रयत्नकरतायेतील?
        मांडवउतरवल्यानंतररस्त्यांवरचेखड्डेव्यवस्थितपणेबुजवण्यामधलासहभाग,
        जमलेल्यावर्गणीचाविनियोगअशाकितीतरीमुद्यांच्याआधारेमूल्यमापनकरतायेईल.
        यासाठीराजकीयइच्छाशक्तीआवश्यकआहेचपण ‘सार्वजनिक’तेतल्यामहत्त्वपूर्णअशा
        ‘जनांची’भूमिकावपुढाकारहीमहत्त्वाचाआहे.
      </p>

      <p>
        लोकमान्यटिळकसार्वजनिकगणेशोत्सवाचेप्रणेते. ब्रिटिशांविरूद्ध,
        त्यांच्यागुलामगिरीविरूद्धलोकमानसघडवण्यासाठी, त्यांनासंघटितकरण्याचंसाधन,
        माध्यमम्हणूनहेसुरूझाले. तीकाळाचीगरजहोती. पणआजचंत्याचंबेगडी, व्यापारी,
        सत्ताप्रदर्शनकरणारं, आणिसमाजहिताचाआत्माहरवूनबसलेलं, किंबहुना
        ‘समाजद्रोही’ (शब्दअंगावरयेणारावाटलातरीअस्सलखराआहे)
        स्वरूपपाहताआजचीकाळाचीगरजम्हणूनपुन्हातोव्यक्तिगत,
        खाजगी-शुद्धस्वरूपातआणायचीगरजहीकाळाचीचगरजम्हणायलाहवी.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय सप्टेंबर २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय सप्टेंबर २००३",
    english: "",
  },
  short: {
    marathi:
      "हाअंकहातातपडेलतेव्हागणेशविसर्जनहोऊनवातावरणथोडसंशमलेलंअसेल. गर्दी, गोंगाट, गडबड, उत्साहयालामिळालेलाहाछोटासाब्रेक, स्वल्पविरामचअसेल, कारणपाठोपाठयेतचआहेतनवरात्र, दिवाळी. हेलिहितअसतानाबाँबस्फोटाच्याविषण्णआणिकरुणघटनेचंसावटमनावरआहेआणिकुंभमेळ्यातल्याचेंगराचेंगरीचंवास्तवही. शहरातदिसतोआहेगणेशोत्सवाचाअनावरउत्साहआणित्यामागेदिसतोतोलोकांच्यामनातलाताण. पंधरा-पंधरादिवसअंगावरयेणारीगर्दी, टॅफिकजॅम, हवेतवाढलेलंप्रदूषण, प्रचंडगोंगाट. घरसोडूनबाहेरपडूचनयेअशीवेळआणणारा, लवकरबर्‍यानहोणार्‍याडसनाच्याआजारांनीचिंतातुरझालेला. भक्ती, श्रद्धायातअभिप्रेतअसणार्‍याआंतरिकशांतीलायामधेजागाकुठेआहे? आणिमाणुसकीला? गेल्याचआठवड्यातलाप्रसंग....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
