import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19815"
  class="post-19815 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>मूल्यशिक्षणाचे अध्ययन/अध्यापन</strong></p>

      <p>
        ब्रिटिश काळापासून आणि स्वातंत्र्यानंतरही आपल्या शिक्षण प्रक्रियेस
        धर्मातीत – धर्मापासून अलिप्त बनवण्याचा प्रयत्न झाला. 1950 च्या आसपास
        मात्र शिक्षणाचा धर्माशी असलेला पूर्वापार संबंध तोडून टाकणे योग्य नाही
        असे शिक्षणतज्ज्ञांना वाटू लागले. (उदा. राधाकृष्ण आयोग-1949)
      </p>

      <p>
        ही चूक सुधारण्यासाठी त्यांनी शिक्षणात नैतिक शिक्षणाचा अंतर्भाव केला.
        पुढे त्यासाठी शाळेच्या वेळापत्रकात स्वतंत्र तासिका, पाठ्यपुस्तके, इ. ची
        व्यवस्था करण्यात आली.
      </p>

      <p>
        खरेतर धर्म शिक्षण अथवा नैतिक शिक्षण दिले किंवा न दिले तरी सर्व माणसे
        आपापल्या जीवनात मूल्यांचे किंवा नैतिकतेचे बंधन पाळीतच असतात. अनेकदा काही
        माणसं (भल्याच्या दिशेनं नेणार्‍या) आपल्या सदसद्विवेकबुद्धीला बाजूला
        सारून व्यवहार करताना दिसतात. परंतु आपला स्वार्थ अथवा हाव यांचे समर्थन
        करत राहणे कुणालाच शक्य होत नाही. स्वत:च्या सदसद्विवेकबुद्धीपासून वाचता
        येत नाही. मनातल्या प्रश्नांचा सामना करावाच लागतो. या नैतिकतेकडे
        नेणार्‍या मानवी सदसद्विवेकबुद्धीचा विकास करणे हाच मूल्यशिक्षणाचा उद्देश
        आहे.
      </p>

      <p>
        मूल्यशिक्षणाचा स्वतंत्रपणे विचार व नियोजन करण्याची गरज आहेच. परंतु हे
        मात्र समजून घ्यायला हवे की मूल्ये वेळापत्रकातील दिलेल्या वेळात, आखलेल्या
        अभ्यासक्रमातून, नेमलेल्या पाठ्यपुस्तकांतून शिकवता येत नाहीत. आपल्या रूढ
        परीक्षा पद्धतीतून त्यांचे मूल्यमापनही होऊ शकत नाही. संपूर्ण
        शिक्षणप्रक्रियेबरोबरच मूल्यांची जोपासना व्हायला हवी. खाली दिलेल्या काही
        निवडक विशिष्ट पद्धती व कृतींमधून मूल्यांची जोपासना करता येते.
      </p>

      <p>
        1. जाणीव निर्माण करणे, 2. विद्यार्थ्यांसमोर आदर्श ठेवणे, 3. संवेदनशीलता
        वाढवणे,&nbsp;
      </p>

      <p>
        4. आधुनिक शैक्षणिक तंत्रांचा वापर करणे, कार्यशाळा योजणे, तसेच वादविवाद,
        चर्चा इत्यादींचा उपयोग करणे, 5. लैंगिक शिक्षण सर्व स्तरांवर
        विद्यार्थ्यांच्या आकलन पातळीनुसार देणे. या पद्धतींचा याच क्रमाने
        थोडक्यात विचार करू.
      </p>

      <p>1. जाणीव निर्माण करणे –&nbsp;</p>

      <p>
        स्वत:ची मूल्यप्रणाली स्वत:ला बनवता येणे व त्यानुसार आपल्या वर्तनात बदल
        करू शकणे ही क्षमता मूल्यशिक्षणाच्या माध्यमातून अंगी बाणवायची आहे.
        त्यासाठी आधी स्वत:बद्दल आणि सभोवतालच्या परिस्थितीबद्दलची तथ्यं जाणून
        घ्यावी लागतील.
      </p>

      <p>
        आपण आधी पाहिलं त्याप्रमाणे आपल्यामधे असलेल्या उपजत प्रेरणा अनेकदा आपल्या
        बुद्धीचा अंकुश झुगारून देऊन आपल्याही नकळत आपल्याकडून विपरीत वर्तन घडवून
        आणू शकतात. ह्या वागण्यावर आपण विचारपूर्वक ताबा मिळवू शकतो, याची जाणीव
        मुलांना व मोठ्या माणसांना असायला हवी. उदाहरणार्थ, माणसाला अनाकलनीय
        गोष्टींची भीती वाटते, त्यामुळे बेचैनी येते. मग आसपास घडणार्‍या घटनांमधे
        तो एक नियम शोधू पाहातो, कधीकधी नसलेल्याच सुसूत्रतेचा धागा पकडायला
        पाहातो. सर्व गोष्टी आपण ठरवलेल्या नियमांनुसार घडायला हव्यात अशी इच्छा
        धरतो. मात्र प्रत्यक्षात संपूर्णपणे तसं कधीच घडत नाही. भविष्यात काय घडेल
        याचा पूर्णत: आधी अंदाज करणे मानवाला शक्य नाही. ही वास्तवातली संदिग्धता
        आपल्याला सहन करावी लागते. त्यासाठी आपल्याला सभोवतालची परिस्थिती समजावून
        घ्यावी लागेल. मूर्खपणाच्या आणि शहाणपणाच्या गोष्टी ओळखायला शिकावे लागेल.
        यासाठी विज्ञानाच्या माध्यमातूनच जग समजावून घ्यावे लागेल. विज्ञान
        शंकांवरच जगते व स्वत:बद्दलसुद्धा शंका व्यक्त करावयास कचरत नाही. विज्ञान
        आधी गृहीतके मांडते व ताबडतोब त्यांचे खंडन करण्यास सुरुवात करते.
        विज्ञानात गदळ फेकून देण्याची क्षमता आहे. अभ्यासक्रमात आपण विज्ञानामुळे
        शक्य झालेल्या सुविधांचे ज्ञान मुलांना देतो परंतु वैज्ञानिक पद्धती मात्र
        शिकवत नाही. खरे म्हणजे ही पद्धतीच मूल्यांचे आगर आहे. ती पद्धतीच माणसाला
        सहिष्णू बनवते. स्वत:च्या वर्तनाचे विश्लेषण करून आपल्याच मनात डोकावण्यास
        प्रवृत्त करते. तिथेच नैतिकता आणि बुद्धीप्रामाण्य शोधण्यास मदत करते.
      </p>

      <p>
        स्वत:बद्दल आणि परिस्थितीबद्दलची ही जाणीवच आपल्याला त्यावर ताबा मिळवायला
        शिकवते. त्यानुसार आपण आपल्या व इतरांच्याही वर्तनात सुधारणा घडवून आणू
        शकतो. असे प्रयत्नपूर्वक सुधारलेले वर्तन फार सुखकारक व समाधान मिळवून
        देणारे ठरते.
      </p>

      <p>इतर मूल्यप्रणालींबाबत सहिष्णुता –&nbsp;</p>

      <p>
        आपली वैयक्तिक मूल्यप्रणाली बनवून आपले वर्तन सुधारण्याबरोबरच इतरांच्या
        मूल्यप्रणालीबाबत सहिष्णुता दाखविण्यास शिकले पाहिजे व त्याचवेळी त्या त्या
        मूल्यप्रणालींमधील मौलिक व टाकावू गोष्टी वेगळ्या करण्यासाठी शिकले पाहिजे.
        हीच गोष्ट आपल्याही मूल्यप्रणालीबाबत करता आली पाहिजे. हे समजण्यासाठी आपण
        भारतीय मूल्यप्रणालीतील काही मूल्ये व पाश्‍चिमात्य मूल्यप्रणालीतील मूल्ये
        यांची तुलना करूया. आपली संस्कृती समुदायाभिमुख (लेश्रश्रशलींर्ळींळीीं)
        असून व्यक्तीच्या खाजगीपणाला त्यात फारसे महत्त्व नाही. समाजातील
        उतरंडीनुसार आपापल्या जागी व्यक्ती समाधानाने राहाते. लहानांनी मोठ्यांवर
        अवलंबून राहाणे, त्यांच्या आज्ञेत राहाणे अपेक्षित असते. आपल्या खानदानाची
        प्रतिष्ठा हे आपले मूल्य आहे. मातृदेवोभव, पितृदेवोभव, बाबावाययंप्रमाणं ही
        आपली शिकवण आहे. याउलट पाश्चात्त्य संस्कृतीमध्ये प्रत्येकाच्या खाजगी
        जीवनाला, एकान्ताला महत्त्व आहे. कुटुंबापेक्षा वैयक्तिक उद्दिष्टे
        महत्त्वाची समजली जातात. खानदानी जपण्याऐवजी कुटुंबाबाहेरील अनेक समूहांचा
        व्यक्ती सभासद असते. मुलांना त्यांच्या व्यक्तिमत्त्वानुसार वागण्यास,
        स्वतंत्र विचार करण्यास उत्तेजन दिले जाते. स्वत:च्या महत्त्वाकांक्षा
        पूर्ण करणे, स्वत:ची उद्दिष्टे लवकरात लवकर गाठणे, स्वत:च्या इच्छा ताबडतोब
        पुर्‍या करणे या गोष्टी पाश्चात्य संस्कृतीमध्ये तिरस्करणीय समजत नाहीत.
        सामाजिक उतरंडीतील ज्येष्ठता व वडिलधार्‍यांचा आदर यापेक्षा
        व्यक्तीस्वातंत्र्य व समता त्यांना जास्त प्रिय आहे.
      </p>

      <p>
        यातली कोणती गोष्ट किती मर्यादेपर्यंत स्वीकारायची हे प्रत्येकानं विचार
        करून स्वत:साठी ठरवायला पाहिजे.
      </p>

      <p>
        असेच सहिष्णू विश्लेषण धर्म, पंथ, पक्ष यांच्या विचारांचे करावे लागेल.
        मूल्यप्रणालींमध्ये भिन्नता उत्पन्न होण्यास धर्म, संस्कृती, ऐतिहासिक व
        भौगोलिक परिस्थिती, इतर देशांबरोबरचा व्यापार, रूढी, परंपरा इत्यादी गोष्टी
        कारणीभूत होतात. या सर्वांच्या जाणीवेमधून आपल्याला मूल्यांचे अनेक पर्याय
        शोधता येतात.
      </p>

      <p>2. विद्यार्थ्यांसमोर आदर्श ठेवणे –&nbsp;</p>

      <p>
        नवीन पिढीसमोर आज आदर्शच नाहीत अशी तक्रार आपल्याला सतत ऐकू येत असते. हे
        काही प्रमाणात खरेही आहे. आजूबाजूला कुठेही पाहिले तरी आपल्याला
        निष्काळजीपणा व भ्रष्टाचारच दिसतो आहे. याचं कारणही लक्षात घ्यायला हवं? आज
        सर्वांनाच कमालीच्या गुंतागुंतीच्या व चढाओढीच्या वातावरणाशी मुकाबला करावा
        लागतो आहे. त्यातून पुरेसा वाव न मिळाल्यास अशा अस्वस्थ, अस्थिर वातावरणात
        व्यक्तीच्या उपजत क्षमतांचा विकास खंडित होतो.
      </p>

      <p>
        विचारांसाठी व प्रयोगांसाठी आवश्यक असे मोकळे, ज्ञानाभिमुख, संवेदनांना
        जागवणारे वातावरण निर्माण करणं ही जबाबदारी आपली आहे. तरच आपल्या आणि तरुण
        मुलामुलींच्या क्षमता विकसनातले अडसर दूर होतील.
      </p>

      <p>
        मुला-मुलींना विश्वास आणि स्वातंत्र्य प्रत्ययाला येईल अशा वातावरणात
        त्यांच्याशी आपल्या गरजा, अस्वस्थता, ध्येये आणि विकासाच्या वाटेवरचे अडथळे
        आणणार्‍या सर्व गोष्टींना वाचा फोडण्याची संधी मिळायला हवी. सभोवताली
        दिसणार्‍या विनातिकिट प्रवास करणे, पेपर फोडण्यासारख्या अनैतिक कृती,
        साठेबाजी, ढोंग, यासारख्या सामाजिक विकृतींवर विद्यार्थ्यांत चर्चा घडवून
        आणता येईल. या विकृतींविरुद्ध लढा देणार्‍या व्यक्तींचे प्रयत्न चर्चेत
        समोर आणता येतील. यात या परिस्थितीला आपण स्वत: किती जबाबदार आहोत हेही
        ठरवण्याचा प्रयत्न करण्यासाठी प्रोत्साहन द्यायला हवे. अशा चर्चांतून
        त्यांना स्वत:च्या मूल्यप्रणाली ठरवण्याच्या प्रक्रियेला आकार देणे शक्य
        होईल.
      </p>

      <p>
        ही पद्धती लहान मुलांच्या बाबतीत मात्र उपयोगी ठरणार नाही. लहान मुलांच्या
        पालकांना व घरातील वडीलधार्‍यांना आपल्या वर्तनाबाबत फार जागरूक राहणे
        आवश्यक आहे. वडील माणसे वारंवार समाजविघातक किंवा गुन्हेगारी स्वरूपाचे
        वर्तन करताना मुलांना दिसली व विशेषत: अशा वर्तनांतून त्यांचा फायदा होताना
        मुलांनी पाहिले तर अशी मुले समाजविघातक व गुन्हेगारीचे वर्तन करू लागतील.
        परंतु असे वागणे योग्य नाही त्याचे परिणाम भयंकर असू शकतात असा विचार
        मुलांपर्यंत पोहोचू शकला तर ती अशा गोष्टींचे अनुकरण न करण्याची शक्यता
        निर्माण होईल.लहान लहान मुले तत्परतेने अनुकरण करतात. धष्टपुष्ट, शक्तिशाली
        व्यक्तींचे (नायकांचे) अनुकरण करणे त्यांना आवडते. तसेच ज्या व्यक्तींकडून
        त्यांना शाबासकी मिळते किंवा ज्या व्यक्ती त्यांची देखभाल करतात त्यांचेही
        (शिक्षक, पालक) मुले अनुकरण करतात. वडीलधार्‍या मंडळींच्या वर्तनाचे
        निरीक्षण करून तसेच अनुकरण करून व त्याबरोबर होणार्‍या ज्ञान व बुद्धी
        यांच्या विकासातून मुले योग्य वर्तनाचे मानदंड शिकण्याचा व मूल्ये आत्मसात
        करण्याचा प्रयत्न करतात. लहानपणी मिळालेल्या या मानदंड व मूल्यांच्या
        साहाय्याने त्यांना पुढील जीवनातही मार्गदर्शन मिळते. त्यामुळे विकृत
        वातावरणात जर एखादे मूल वाढले तर त्याची भावनिक वाढ किंवा विकास तसेच
        त्याचे व्यक्तिमत्व एकांगी होते व मोठेपणी सारासार विचार न करता
        भावनातिरेकाने कृती करण्याची त्याला सवय जडते. जी लहान मुले दुर्लक्षित
        राहतात त्यांची वेळीच काळजी घेणे हे समाजाचे महत्त्वाचे कर्तव्य आहे. पण
        अशी काळजी घेण्यास मदत करणार्‍या प्राथमिक व पूर्वप्राथमिक शिक्षणाकडे
        आपल्या देशात फार दुर्लक्ष झाले आहे. या निष्काळजीपणामुळे मानसिक असंतुलन
        असलेले समाजविघातक तरुण-तरुणी निर्माण होतात. उर्वरित पद्धतींबद्दल पुढील
        लेखात बघू या.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल्यशिक्षण – लेखांक ५ – 	सुमन ओक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल्यशिक्षण – लेखांक ५ – \tसुमन ओक",
    english: "",
  },
  short: {
    marathi:
      "मूल्यशिक्षणाचे अध्ययन/अध्यापन ब्रिटिश काळापासून आणि स्वातंत्र्यानंतरही आपल्या शिक्षण प्रक्रियेस धर्मातीत - धर्मापासून अलिप्त बनवण्याचा प्रयत्न झाला. 1950 च्या आसपास मात्र...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
