import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19761"
  class="post-19761 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रेणू गावस्कर</p>

      <p>
        गेल्या खेपी म्हटल्याप्रमाणे डेव्हिड ससूनवरून माझी गाडी उलट्या मार्गानं
        सुरू झाली. मुलांच्या दृष्टीनं संस्थेत राहाणं किती दु।सह आहे याची जशी जशी
        प्रचिती येत चालली तशी तशी यावर अगदी वैयक्तिक पातळीवर का होईना, अगदी कणभर
        का जमेना, काहीतरी तोड काढण्याची गरज आहे असं वाटायला लागलं.
      </p>

      <p>
        ‘Prevention is better than cure’ या न्यायानं मुलं कमीतकमी प्रमाणात
        संस्थेत येणं हा प्रयत्न केवळ शासकीय पातळीवर न राहता सामाजिक पातळीवर व
        तोही सार्वत्रिक व्हायला हवा हे सर्वांना पटत नाही असं थोडंच आहे? 1986
        साली संमत झालेल्या चिल्डेन्स अ‍ॅयटमध्ये मुलासाठी घराची अपरिहार्यता अधिक
        जोरकसपणे मांडली गेली होती. ‘Home is the best institution’ हे तत्त्व शक्य
        तितक्या प्रमाणात प्रत्यक्षात आणण्यासाठी जिल्हा पातळीवर रिमांड होम्स
        असावीत, मुंबई, दिल्ली अशा महानगरांच्या आश्रयाला येणार्‍या मुलांची
        जापूतर्फे (Juvenile Police) चौकशी होऊन मुलांची पाठवणी घराजवळच्या
        रिमांडमध्ये होऊन योग्य, साधक बाधक विचार होऊन शक्य असल्यास मूल स्वत।च्या
        घरी राहण्यासाठी मदत व्हावी असे अनेक निर्णय कायद्याच्या पातळीवर घेतले
        गेले. त्याला किंचित यशही येत होतं. डेव्हिड ससूनमध्ये त्या सुमारास
        यवतमाळहून एक मुलगा आला होता. अतिशय भांबावलेल्या मन।स्थितीत असलेला हा
        मुलगा अक्षरश। काहीही सांगू शकत नव्हता. एका बाल-कल्याण अधिकार्‍यानं या
        प्रकरणाची तड लावली व कित्येक महिन्यांनंतर पालक व मुलाची भेट झाली.
        त्यावेळी उभय बाजूंना झालेला आनंद आजही आमच्या मनात ताजा आहे. मात्र
        त्याचवेळी त्याला घर सापडलं, आपल्याला नाही म्हणून ओयसाबोयशी रडणारी लहान
        मुलं चटका लावून जायची. याचा परिणाम इतका सर्वस्पर्शी असे की त्या काळात
        डेव्हिड ससूनचे अधीक्षक, बाल-कल्याण अधिकारी, एवढंच नव्हे तर शिपाईसुद्धा
        मुलांची घरं शोधण्याच्या आवश्यकतेविषयी आमच्याशी बोलत असत.
      </p>

      <p>
        याचा परिणाम असा झाला की prevention च्या प्रश्नानं मनात खूपच उचल खाल्ली
        आणि घराजवळच्या महानगरपालिकेच्या शाळेत एका दुपारी मी गेले. शाळेत शिरले
        तेव्हा समोरच्या पटांगणात पी. टी. चा तास सुरू होता. माझ्या परिचयाच्या
        आपटेबाई तिथं उभ्या असलेल्या दिसल्या. आधी त्यांना भेटावं म्हणून तिथं
        गेले.
      </p>

      <p>
        पण दुरून वाटलं होतं तशा आपटेबाई नुसत्याच उभ्या नव्हत्या. तिथंच बाकावर
        टेकून बसलेल्या एका मुलीची त्या विचारपूस करीत होत्या. अगदी किडकिडीत अशी
        ती मुलगी डोळे मिटून बसली होती. भोवताली वर्गातल्या मुलींचं कोंडाळं होतं.
        आपटेबाईंनी तिला पाणी देण्याचा, वारा घालण्याचा प्रयत्न चालवला होता. मी
        तिथं गेल्यावर बाईंनी मला हातांनीच थांबायला सांगितलं. पाच एक मिनिटांनी
        त्या मुलीनं डोळे उघडले, क्षणभर शून्य नजरेनं ती तशीच बघत राहिली.
        क्षणभरातच काय झालं होतं हे जाणवून ती एकदम लाजली आणि तिनं उठण्याचा दुबळा
        प्रयत्न केला. आपटेबाईंनी तिला तशीच दाबून बाकावर बसवली आणि त्या संतापानं
        एकदम बडबडायला लागल्या. मात्र त्यांचा संतापाचा उद्रेक मिनिटभरातच निमाला व
        त्या मुलीला घेऊन त्या तिच्या वर्गाच्या दिशेनं गेल्या.
      </p>

      <p>
        तोपर्यंत त्या अशक्त, थकलेल्या मुलीला चक्कर आली असावी एवढंच मला कळलं
        होतं. आपटेबाईंच्या बोलण्यावरून मात्र त्यापाठच्या कारणांची अंधुकशी कल्पना
        येऊन माझे पाय आपसूकच त्यांच्या पाठी चालू लागले.
      </p>

      <p>
        इथं मला आपटेबाईंविषयी थोडं लिहावंसं वाटतंय. या बाई खरंतर एकदम फटकळ
        जिभेच्या पण त्यांच्या पोटात मुलींविषयी अपार माया भरलेली होती. एखाद्या
        मुलीच्या घरची प्रतिकूल परिस्थिती समजली की प्रथम त्या तिच्या आईबापांचा
        उद्धार करीत पण नंतर मात्र तिच्या घरी जात. या आपटेबाईंची आणि माझी पुढच्या
        काही वर्षात चांगलीच गट्टी जमली व पुढं केलेल्या अनेक उपद्व्यापात उत्तम
        जोडीही जमली.
      </p>

      <p>
        तर त्या मुलीला वर्गात बसवल्यावर आपटेबाई मला एका रिकाम्या वर्गात घेऊन
        आल्या. आपल्या आवाजाच्या वरच्या पट्टीत त्यांनी ‘दीपाली’ नावाच्या त्या
        मुलीचा जो इतिहास मला सांगितला त्याचा सारांश थोडक्यात असा –
      </p>

      <p>
        नववीतली दीपाली सर्वात मोठी. तिच्यापाठी तीन बहिणी व सर्वात धाकटा मुलगा.
        नववीतल्या दीपालीचा सर्वात लहान भाऊ अजून पाळण्यात होता. परंतु ‘वंशाला
        दिवा’ हवा म्हणून या सगळ्याला पर्याय नव्हता. दारूचं व्यसन असणं ही
        महानगरपालिकेच्या मुलांच्या वडिलांमध्ये काही अपूर्वाईची गोष्ट नव्हे. पण
        इथं दारूच्या जोडीला जुगार असल्यानं कुटुंबाची परिस्थिती फारच गंभीर होती.
        त्यातच दीपालीच्या वडिलांनी म्हणे आपल्या व्यसनपूर्तीसाठी एक अभिनव मार्ग
        शोधून काढला होता. ते घरातील रेशन कार्ड गहाण टाकत. कुणाला त्या कार्डावर
        साखर अगर तत्सम जे काही आणायचं असेल ते आणावं व त्याबदल्यात यांना थोडी
        चिरीमिरी मिळे. घरात धान्याचा कणही नसला की ते कार्ड येन केन प्रकारेण
        सोडवून आणलं जाई. पण सर्व सव्यापसव्य होईपर्यंत एका पंधरवड्यात या
        कुटुंबाला एक-दोनदा तरी पूर्ण उपासमार व बाकीचे दिवस अर्धपोटी राहणं अटळ
        असे. या शिवाय जुगारामुळे झालेल्या कर्जदारांना चुकवणे, त्यांच्या शिव्या
        खाणे या गोष्टी ओघानं येत त्या वेगळ्याच.
      </p>

      <p>
        एवढं सगळं रामायण ऐकलं आणि दुसर्‍या दिवशीपासून दीपाली अभ्यासाच्या
        निमित्तानं आमच्या घरी यायला लागली. अर्थात् एका दीपालीचा शोध लागल्यावर
        अनेक ‘दीपाली’ त्यापाठोपाठ येणार हे साहजिकच होतं. ज्यांना अभ्यास करावासा
        वाटतो, खेळावंसं वाटतं पण घरच्या या अशा परिस्थितीमुळे काहीच शक्य होत नाही
        अशा पंधरा ते वीस मुलामुलींनी आमचं घर कधी भरून गेलं हे आमचं आम्हालाही
        कळलं नाही. दीपाली, चित्रा, मीना, कल्पना, दीपश्री, विनायक, मोहिनी,
        ज्योत्स्ना, बाळू कितीतरी मुलं रोजच आमच्याकडे येऊ लागली. मीही त्यांच्या
        शाळेत एक दिवसाआड जाऊ लागले. मुलांची चौकशी करण्यासाठी पार तिकडे वसईला
        राहाणार्‍या आपटेबाई नेहमीची लोकल सोडून आमच्या घरी येऊ लागल्या.
      </p>

      <p>
        अशी ही एकंदर सुरुवात झाली. म्हणजे कावळा बसायला आणि फांदी मोडायला एकच गाठ
        पडते ना तसं थोडंसं हे झालं बरं का! मुलांनी संस्थेत राहण्यापेक्षा घरी
        राहाणं चांगलं असा विचार मनात घर करत असताना या प्रश्नाची दुसरी बाजू
        दिसायला लागली. (मी दिसायला लागली म्हणतेय कारण अशा सामाजिक प्रश्नांच्या
        निरनिराळ्या बाजू आपल्याला ठाऊक असतात पण काही कारणांनी त्या समोर येऊन
        ठाकल्या की वेगळ्या प्रकारे विचार करण्याची गरज प्रकर्षानं भासायला लागली).
        दीपालीच्या निमित्तानं मुलांची असहायता आणि त्यामुळे उभी राहाणारी
        प्रश्नचिन्हं अधिकच भेडसावू लागली कारण दीपाली किंवा तिची बहीण नीलिमा भूक
        असह्य झाली की ‘आम्हाला पण टाका ना संस्थेत’ असा आग्रह धरीत. या
        टाकण्यामागे दोन वेळा पोटभर जेवायला मिळण्याची आशा असे, वडिलांच्या मारातून
        सुटण्याची इच्छा असे.
      </p>

      <p>
        पण एकंदरीत आमच्या घरी सर्वांचा बरा जम बसला. माझ्या दोन मुलांसकट सर्व
        मुलांसाठी सोप्यातला सोपा खाऊ (उदा. इडली), घरातल्या सर्वात लांबलचक
        भिंतीवर लावलेला तेवढाच लांबलचक फळा, वांद्रा येथील चाचा नेहरू टॉय
        लायब्ररीतून दर आठवड्याला आणली जाणारी साधी व छान खेळणी आणि घरात असलेली
        भरपूर गोष्टींची पुस्तकं यावर आमचं छान चालायला लागलं. घरात हे सगळं का
        सुरू झालं याची मुलांना माहिती झाल्यावर सकाळी नऊ वाजता ही सगळी मुलं
        येईपर्यंत ती दोघंजण खाण्यासाठी थांबायला लागली. रविवारी खेळणी आणणार
        म्हटल्यावर आमच्याबरोबर खेळणीघरात येण्यासाठी मुलांची अहमहमिका सुरू झाली.
        मग आळीपाळीनं काहींनी खेळणीघरात येणं आणि काहींनी घरात थांबणं सुरू झालं.
        मात्र यात फळ्यावर लिहिणं मुलांना फार, फार आवडतं असं आमच्या लक्षात आलं.
        मुलांना फळा फार अप्राप्य वाटायचा. खडू व फळा ही केवळ शिक्षकांची मिरासदारी
        आहे असं मुलांना, खास करून महापालिकेच्या शाळांतील मुलांना वाटायचं. असा हा
        फळा वापरण्याची, त्यावर लिहिण्याची आपल्याला खुले-आम मुभा आहे असं जाणवून
        मुलांचा आनंद गगनात मावेना. जितकी वर्षं मुलं आमच्याकडे यायची तेवढी वर्षं
        ती सर्वात आधी फळ्याकडे धावत जाऊन आपलं नाव लिहायची.
      </p>

      <p>
        यातून आम्ही सर्वांनी मिळून बर्‍याच गोष्टी केल्या. पण जी एक गोष्ट मी
        आधीपासून करत होते ती मी का करत होते त्याची कारणमीमांसा योगिता नावाच्या
        एका मुलीच्या एका वाक्यानं ज्या प्रकारे माझ्यापर्यंत पोचवली तशी कदाचित्
        खंडीभर ग्रंथ वाचूनही माझ्यापर्यंत पोचली नसती.
      </p>

      <p>
        झालं असं की एकदा या सर्व मुलांनी पौर्णिमेचा मुहूर्त साधून आमच्या घरी
        राहायचं ठरवलं. त्यावेळी माझ्या दोन्ही मुलांना रात्री झोपताना मी गोष्ट
        सांगत असे. मुलीची फर्माईश वेगळी असायची आणि मुलाची वेगळी. तर हे कथापुराण
        चालू असताना योगिता नावाची एक मुलगी डोळे विस्फारून बघत होती. दोनही गोष्टी
        संपल्या, मुलं पेंगुळली, गाढ झोपेच्या आधीन झाली. झोपली नाही ती योगिता. ती
        फक्त एवढंच म्हणाली, ‘‘ताई, मुलांना गोष्टी सांगतात, झोपताना गोष्टी
        सांगतात, यातलं मला काहीच माहीत नव्हतं हो! आत्तापर्यंत अशी झोपताना गोष्ट
        तर कधीच ऐकली नव्हती.’’
      </p>

      <p>
        योगिताचे ते उद्गार अगदी खोल हृदयात जाऊन बसले. गोष्ट सांगायचं महत्त्व
        पटलं. त्यानंतर कधीही एखाद्या मुलानं गोष्ट सांगण्याचा हट्ट धरला तर त्याला
        कधीच नाही म्हटलं नाही. गोष्ट ऐकण्याच्या साध्या आनंदाला वंचित झालेली मुलं
        ही! त्यांच्यासाठी काहीतरी करावं अशी साधी उर्मी मनात निर्माण झाली व पुढे
        ती सतत टिकून राहिली.
      </p>

      <p>
        गोष्टी आत्तापर्यंत सांगत होतेच पण योगिताशी झालेल्या संवादानंतर ती पुन्हा
        एकदा नव्यानं सांगावीशी वाटली. तशीच आधी भेटलेली चित्रा. ती तिचा एकुलता एक
        गुलाबी फ्रॉक घालून यायची. रोज तोच फ्रॉक. त्यात बदल नाही. पण चित्रात
        मात्र रोज बदल व्हायचा. घरच्या अतिशय प्रतिकूल परिस्थितीवर मात करत चित्रा
        आज ज्या उंचीला पोचलीय ते पाहता कितीक मुलांची Talent कशी आणि किती वाया
        जात असते या जाणिवेनं मन विदीर्ण होतं. चित्रा तिच्या स्वत।साठी तर
        दीपस्तंभ ठरलीच पण इतरांसाठीही या चिमुकल्या दिव्याचा सतत उपयोग झाला आणि
        आजही होतो आहे. या सर्वांविषयी सविस्तर लिहिलं पाहिजे कारण कुठलाही प्रयोग
        यशस्वी करण्यात यांचाच सिंहाचा वाटा असतो. त्याविषयी पुढील वेळी.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संक्रमण ( लेखांक १६ )"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संक्रमण ( लेखांक १६ )",
    english: "",
  },
  short: {
    marathi:
      "रेणू गावस्कर गेल्या खेपी म्हटल्याप्रमाणे डेव्हिड ससूनवरून माझी गाडी उलट्या मार्गानं सुरू झाली. मुलांच्या दृष्टीनं संस्थेत राहाणं किती दु।सह आहे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
