const articleData = {
  content: {
    marathi: `<article
  id="post-19646"
  class="post-19646 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझी मुलगी मे महिन्यात माझ्याकडे राहायला आली होती. आम्ही कोथरूडच्या
        बागेत गेलो होतो. माझा ५ वर्षांचा नातू रोहन आणि मी बागेत बसलो. मुलगी जरा
        बाहेर कामाला गेली.&nbsp;
      </p>

      <p>
        रोहनचे सर्व घसरगुंड्या, झोपाळे खेळून झाले. मग त्याने विचारले, ‘चक्रात
        बसू का?’ मुलं भित्री होऊ नयेत, म्हणून ह्या संधी घ्यायलाच हव्यात. हे तर
        माझं धोरणच. त्यामुळे मी लगेच त्याला चक्राकडे घेऊन गेले. मग पाळणा, विमान,
        चक्र, मोटार सगळ्यात बसून झाले. आई आल्यावरच पॉपकॉर्न घ्यायचे ठरवून आम्ही
        समोरच्या ओट्यावरच तिची वाट पाहत बसलो.
      </p>

      <p>
        प्रवेशद्वारातच फुगेवाला होता. आत येणाऱ्या मुलांच्या हातात फुगे होते. मला
        वाटतंच होतं तेवढ्यात रोहन म्हणाला, ‘‘आजी आपल्या घरी तू फुगे आणलेच आहेस.
        पण हे फुगे खूप मोठे आहेत नाही का?’’ मी म्हटलं, ‘‘तुला हवाय का? चल घेऊ
        या.’’ माझ्या मनात, नातू केव्हातरी येतो आणि फुग्यासारखी गोष्ट मुले नाही
        मागणार तर कोण?
      </p>

      <p>
        पण त्याचे विचारचक्र वेगळ्या दिशेने धावत होते. मी फुगा घेते म्हटल्यावर
        म्हणतो कसा, ‘‘पण म्हणजे मी रोज दूध प्यायला हवे ना?’’ अरेच्या आत्ता
        फुग्याचा विषय चालू असताना याला दूध कुठे आठवले? मग लक्षात आलं सकाळीच मी
        त्याचे दूध पिण्यावरून बौद्धिक घेतले होते.
      </p>

      <p>
        आत्ता मी याचे सगळे हट्ट पुरवते आहे याचा अर्थ त्याने पण माझे ऐकले पाहिजे
        असा सरळ सरळ व्यावहारिक निष्कर्ष त्याने काढलेला पाहून मी थक्क झाले.
      </p>

      <p>रजनी दाते, पुणे.</p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चकमक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चकमक",
    english: "",
  },
  short: {
    marathi:
      "माझी मुलगी मे महिन्यात माझ्याकडे राहायला आली होती. आम्ही कोथरूडच्या बागेत गेलो होतो. माझा ५ वर्षांचा नातू रोहन आणि मी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
