import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19747"
  class="post-19747 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        सुट्या लागल्या, मुलं उधळली, पालकांना पुढचे दोन एक महिने कसे पार पाडायचे
        याची चिंता पडली. शिबिरांचं पेव फुटलं होतंच. काहींनी संस्कार करायची हमी
        दिली होती तर काहींनी व्यक्तिमत्त्व विकास! वेगवेगळ्या कलाकुसरी,
        पक्षीनिरीक्षण, जंगलात फेरफटका, रॉक यलाइंबिंग, टेकिंग ते हॉर्सरायडिंग.
        काहींनी निसर्गाकडे वळण्याची दिशा घेतली तर काहींनी ‘सैनिकी खाक्याची
        शिस्त’ हाही संस्कार मानला. क्रिकेट आणि कॉम्प्युटर हे अनेकांना अत्यावश्यक
        वाटले.
      </p>

      <p>
        यातलं काय आणि कसं निवडायचं? आपल्या मुलाचा विकास साधायचा तर आपलं लक्ष
        कशाकडे हवं? अगदी थोडक्यात उत्तर द्यायचं तर तीन गोष्टींकडे हवं. Aptitude,
        Altitude आणि Attitude. कल, प्रत्येक प्रज्ञेची असलेली पातळी आणि
        अभिवृत्ती. डॉ. गार्डनर यांनी मानवी प्रज्ञेचे सात प्रकार मानले आहेत.
        त्यातल्या दोन-तीन (किंवा जास्त) प्रज्ञा प्रत्येक व्यक्तीमधे विशेष तख
        असतात. भाषिक, सांगितिक, तार्किक गणिती, शरीरलाघव – क्रीडा, अवकाश –
        त्रिमिती (3 Dimentional) आकलन, नातेसंबंध – संवाद, स्वत:ला जाणणे – अशा
        ह्या प्रज्ञांपैकी कोणकोणत्या प्रज्ञा आपल्या मुलात प्रभावी आहेत हे जाणणं
        मुलाशी पुरेसा संवाद असेल तर फार अवघड मानायचं कारण नाही.
      </p>

      <p>
        मुलाला/मुलीला एखाद्या गोष्टीची आवड आहे किंवा नाही हे पडताळून पाहायची
        संधी सुट्टीत घेता येते. मात्र या संदर्भात मुलांची इच्छा सर्वांत
        महत्त्वाची मानायला हवी. नाहीतर शाळेतून सुटून शिबीरांच्या चाकोरीत बांधून
        घालणं व्हायचं. यलास किंवा शिबीरात कधी कधी अगदी वेगळ्या गोष्टी शिकण्याची
        संधी मिळू शकते. मात्र शाळा निवडताना आपण घेतो तशी कोणत्या ताब्यात आपण
        मुलं सोपवतो याची शहानिशाही करून घ्यायला हवी. आपण स्वत: देखील मुलांबरोबर
        अनेक गोष्टी करून पाहू शकतो. आपल्या मुलांसमवेत शेजारी, नातेवाईकाच्या
        मुलांनाही यात सामावून घेता येईल. एकत्र वाचनं, ओरिगामी, शिवणकाम, प्रवास,
        संदर्भशोधन अशा अनेक गोष्टी एकत्र करताना – शिकता-शिकवताना एरवी न होणारा
        संवाद साधू शकतो. विशेष मोकळेपणी वेळाचं – वाराचं बंधन न घालता काही उपक्रम
        करायला, आवडणार्‍या एखाद्या विषयावर रमून जाऊन काम करायला इथे भरपूर अवकाश
        असतो. शिवाय शाळेत आपोआप येणारी स्पर्धात्मकता टाळणंही इथे शक्य असतं.
        त्यामुळे त्या त्या प्रज्ञेची जी काही पातळी असेल त्यावरून पुढच्या
        टप्प्यावर जाणं, दुसर्‍या कुणाशीही तुलना न करता आपल्या क्षमता वाढवत नेणं
        हे शक्य असतं. सुट्टीचा वेळ म्हणजे अशा विशिष्ट गोष्टी करण्यासाठीची संधी
        मानायला हवी.
      </p>

      <p>
        सप्तप्रज्ञांबरोबरच आठवीही प्रज्ञा असावी अशी कल्पना गार्डनर यांनी मांडली
        होती. ही आठवी प्रज्ञा म्हणजे Spirituality. त्याचा अर्थ त्यांनी
        सर्वोदयाची, सर्वांच्या भल्याची इच्छा असणं – असा केला आहे.
      </p>

      <p>
        &nbsp;कोणतंही काम करताना ते कशासाठी करायचं आहे ते बघायला हवं. ती
        अभिवृत्ती. मुलांच्या आसपास आज माणसांपेक्षा माध्यमांची गर्दी आहे. घरात,
        शाळेत किंवा बाहेर फिरताना त्यांना भोवती काय दिसतं? मोकळा वेळ मिळाला की
        माणसं काय करताना दिसतात?
      </p>

      <p>
        मी, माझं या पलीकडचे एकूण समाजाबद्दलचे विचार परिसरातून, वातावरणातून
        पोहोचूच नयेत अशी व्यवस्था माध्यमांनी केलेलीच आहे. पूर्वी ज्या
        वर्तमानपत्रांतून सर्वदूरच्या बातम्या आपल्यापर्यंत पोहोचत असत, त्यांचं
        आजचं बदललं रूप आपण पाहातच आहोत. बातम्यासुद्धा कापून – छाटून द्यायच्या,
        त्याच्या आसपास रंगीबेरंगी जाहिराती आणि तसल्याच निरर्थक गोष्टींचा इतका
        गदारोळ उडवून द्यायचा की माणसानं कसला विचार म्हणून करू नये. माध्यमांनी
        झाकलेलं विश्व डोळे उघडून पाहाणं, त्याबद्दल विचार करणं, त्याचं आपल्याशी
        नातं काय हे ओळखणं अन् त्यातून आपला मार्ग ठरवणं या गोष्टी आपल्याला
        स्वत:ला आधी कराव्या लागतील. मुद्दाम, जाणीवपूर्वक कराव्या लागतील. तरच आपण
        त्या मुलांपर्यंत पोहोचवू शकू. नाही तर विचार करून पाहूया – मुलांशी आपण
        याबद्दल बोलत राहणार नसू तर –&nbsp; इराकवर युद्ध लादणारा बुश, निळ्या
        पेयाची जाहिरात, ती करणारे आपले खेळाडू आणि तारे यातला संबंध कसा कळेल?
        उन्हाने होणार्‍या काहिलीपासून सुटका करण्यासाठी शॉवरखाली उभं
        राहणार्‍यांना पाण्यासाठी बायाबापड्यांना मैलोन्मैल करावी लागणारी वणवण
        समजेल? आपल्या उङ्खभ्रू जीवनशैलीचा पर्यावरणाच्या र्‍हासाशी आणि
        पर्यावरणाच्या र्‍हासाचा इथल्या बहुसंख्य लोकांच्या जगण्या मरण्याशी असणारा
        संबंध आकळेल? या आकलनातून बदलाची प्रक्रिया स्वत:पासून सुरू करता येईल?
        त्याग, सेवा यांच्या पारंपरिक कल्पनांतून आपण यांच्याकडं पाहात नसलो तरी
        दूरच्या भलाईचा आणि व्यापक समाजाच्या हिताचा काही थोडा विचार आपल्या
        व्यक्तिविकासाच्या कल्पनेत अंतर्भूत असायला हवा ना?
      </p>

      <p>
        आजच्या जागतिकीकरण – मंदी – अनिश्चिततेच्या वातावरणात जर समाजातल्या दोन
        पाच टक्ययांचं आयुष्य समाधानात जाणार आहे असं दिसत असेल तर आपण त्या
        दोन-पाच टयक्यात कसं असू – एवढंच पाहाणं हे फारफार मर्यादित आयुष्य आहे.
      </p>

      <p>
        प्रत्येकानं शिवाजीभाऊ कागणीकरांसारखा गावाच्या भल्यासाठी स्वत:च्या
        घरसंसाराचा विचार सोडावा असं जरी अशक्य असलं तरी स्वत:च्या आयुष्यामधे
        सर्वांचा विचार आणि त्यांच्या भल्याची दिशा यांना जागा द्यायला हवी.
        त्यासाठी आपल्या आवडीनिवडी आणि आनंदाच्या, व्यक्तित्व विकासाच्या कल्पना
        यांना मुरड घालायला हवी किंवा वळण द्यायला हवं.
      </p>

      <p>
        ही दृष्टी समाजातून येणं दुरापास्त झालेलं आहे हे काम आपल्याला कुटुंबातूनच
        करायला लागेल. त्यासाठी सतत जागरूक रहावं लागेल, स्वत:च्या वागण्यालाही
        तपासावं लागेल आणि बदलाच्या, मिळून काही करण्याच्या संधींचा शोध घ्यावा
        लागेल. त्यासाठी कदाचित् सुट्टीचा वापर ही चांगली सुरुवात ठरू शकेल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय मे २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय मे २००३",
    english: "",
  },
  short: {
    marathi:
      "सुट्या लागल्या, मुलं उधळली, पालकांना पुढचे दोन एक महिने कसे पार पाडायचे याची चिंता पडली. शिबिरांचं पेव फुटलं होतंच. काहींनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
