import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20575"
  class="post-20575 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शिक्षणव्यवस्थेवर दूरगामी परिणाम घडवणारे शासकीय निर्णय, या निर्णयांमागची
        धोरणं आणि या धोरणांवर असलेले अनेक प्रभाव याबद्दल आपण पालकनीतीतून
        सातत्यानं चर्चा करत आलो आहोत. गेल्या काही दिवसांत सर्वोङ्ख न्यायालयानं
        दोन महत्त्वाचे निर्णय दिले. एक शालेय पाठ्यक्रमासंबंधी आहे तर दुसरा
        महाविद्यालयीन शिक्षणाबद्दल आहे.
      </p>

      <p>
        NCERT नं नोव्हेंबर 2000 मध्ये जाहीर केलेलं राष्टीय अभ्यासक्रम धोरण व या
        धोरणामागचं धोरण याबद्दल आपण 2001 च्या अंकांतून वाचलेलं आठवत असेल. या
        धोरणाला विरोध करणारी जनहितार्थ याचिका सर्वोङ्ख न्यायालयानं फेटाळली आहे.
        या धोरणातल्या ‘मूल्य शिक्षणात धर्माचा अभ्यास आणि इतिहासाच्या अभ्यासात
        उवल भारतीय परंपरेच्या वारश्याचा जाणीवपूर्वक समावेश करणं’ यासारख्या अनेक
        मुद्यांवर बरीच चर्चा – वाद घडले. विरोध झाला.
      </p>

      <p>
        ‘भारताच्या घटनेतील धर्मनिरपेक्षतेच्या धोरणाशी ही भूमिका अतिशय विसंगत
        आहे,’ अशा अनेक मुद्यांवर देशभर अनेक शिक्षणतज्ज्ञांनी व प्रसार माध्यमांनी
        या धोरणाला विरोध केला. परंतु त्याचा काहीच संदर्भ न घेता ह्या धोरणाची
        वेगाने अंमलबजावणी सुरू झाली आहे. अल्पकाळात अभ्यासक्रम व पाठ्यपुस्तकांचे
        पुनर्लिखाण पूर्ण होऊन काही पाठ्यपुस्तकं बाहेरही आली आहेत.
      </p>

      <p>
        सर्वोङ्ख न्यायालयानं वरील निकाल देताना धर्म, धर्मनिरपेक्षता या
        संकल्पनांचा नव्याने अर्थ लावत शासनाच्या भूमिकेचे समर्थन केले आहे. यातील
        धोके व त्यांच्या संभाव्य परिणामांची पुरेशी दखल घेतलेली नाही. या मुद्याची
        व्यापक मांडणी याच अंकातल्या श्री. कृष्णकुमार यांच्या लेखात आपल्याला
        वाचता येईल.
      </p>

      <p>
        दुसरा निर्णय आहे खाजगी अभियंात्रिकी आणि वैद्यकीय महाविद्यालयांसंदर्भात.
        या निर्णयातून प्रवेशप्रक्रिया व फी ठरवण्याचे पूर्ण अधिकार या
        महाविद्यालयांकडे सोपवण्यात आले आहेत. 10 वर्षांपूर्वी व्यावसायिक
        शिक्षणाच्या बाजारी करणाला आळा घालण्यासाठी उन्नीकृष्णन प्रकरणात सर्वोङ्ख
        न्यायालयानं निकाल दिला होता. त्यानुसार प्रत्येक महाविद्यालयात 50% फ्री
        सीट व 50% पेमेंट सीटस् आतापर्यंत होत्या. फ्री सीट व पेमेंट सीटस्ची फी
        किती असावी हे ठरवण्याचे अधिकार राज्य शासनाकडे होते. प्रवेशाची प्रक्रिया
        12 वी सारख्या सामायिक परीक्षेतील गुणांवर आधारित, केंद्रिय पद्धतीनं शासन
        हाताळत असे.
      </p>

      <p>
        वरील निर्णयाने, आधीच्या सर्व नियंत्रणांतून या शिक्षणसंस्थांना मुक्त केले
        आहे. ‘आजवरच्या पद्धतीत फ्री सीटचा लाभ घेणारे गुणवान विद्यार्थी हे शहरी
        उङ्खभू्र समाजातीलच होते. ज्यांना खरा फायदा व्हायला हवा अशा ग्रामीण व कमी
        आर्थिक गटातील विद्यार्थ्यांना याचा फायदा होत नव्हता’, असे कारण हा निर्णय
        देताना न्यायालयाने पुढे केले आहे. खेरीज, ‘खाजगी शिक्षणसंस्थांनी हा
        व्यवसाय आतबट्ट्यात करावा अशी अपेक्षा ठेवता येणार नाही. माफक नफा मिळेल
        अशा प्रकारे कारभार करण्याची मुभा या संस्थांना मिळायला हवी’ असेही या
        निकालात म्हटले आहे.
      </p>

      <p>
        या निर्णयांमुळे फायदा कुणाचा होणार आहे? खाजगी शिक्षणसंस्था चालवणाऱ्या
        शिक्षणसम्राटांचा, राजकारण्यांचा, स्वायत्ततेमुळे आणि स्पर्धेमुळे
        यदाकदाचित महाविद्यालयांचा दर्जा सुधारलाच तर काही मोजयया उङ्खभ्रूंच्या
        मुलांचा. भारताला स्वातंत्र्य मिळाल्यानंतरच्या काळातल्या धोरणांवर आजवर
        मागे राहिलेल्या समाजघटकांसाठी मदतीचा हात पुढे करण्याच्या कल्याणकारी
        विचारांचा प्रभाव होता. त्यानुसार देशातल्या सर्व मुलांपर्यंत शिक्षण
        पोचावं म्हणून प्रयत्न झाले. शाळा-कॉलेजात जायचं, खूप शिकायचं, मोठं
        व्हायचं ही स्वप्नं शयय होतील अशी आशा वाटू लागली. हे धोरण हळूहळू व
        निश्चितपणे बदलतं आहे. शासन स्वत।ची जबाबदारी कमी करत आहे. शिक्षण
        बाजाराच्या निर्णयांवर सोडलं जात आहे. गोर-गरीब, मागास समजल्या जाणाऱ्या
        जाती-जमाती व स्त्रिया यांच्या विकासाच्या दिशेपासून शासन दूर जात आहे.
      </p>

      <p>
        सर्वोङ्ख न्यायालयही सत्ताधारी वर्गाच्या आणि जागतिकीकरणाच्या प्रभावापासून
        वाचू शकत नाही हे या दोनही निर्णयांवरून स्पष्ट दिसतं आहे.&nbsp;
      </p>

      <p>
        आज शिक्षणाचं खाजगीकरण, उद्या त्यावरील निर्बंध शिथिल करणे परवा परदेशी
        शिक्षण संस्थांचं आगमन, पुढे त्यांनी सर्व सूत्रे हातात घेणे…. ही दिशा आज
        शासन-न्यायालय निर्णयांतून लक्षात येते आहे. अपरिहार्यपणे ह्या विळख्यात
        अडकत, फसत जायचं, का आजच जागं होऊन संघर्षासाठी तयार व्हायचं आणि इतरांना
        तयार व्हायला मदत करायची, हे आपणच ठरवायचं आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी २००३",
    english: "",
  },
  short: {
    marathi:
      "शिक्षणव्यवस्थेवर दूरगामी परिणाम घडवणारे शासकीय निर्णय, या निर्णयांमागची धोरणं आणि या धोरणांवर असलेले अनेक प्रभाव याबद्दल आपण पालकनीतीतून सातत्यानं चर्चा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
