const articleData = {
  content: {
    marathi: `<article
  id="post-19706"
  class="post-19706 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रेणू गावस्कर</p>

      <p>रज ही शोधाची जननी आहे असं म्हटलं जातं.</p>

      <p>
        &nbsp;&nbsp;&nbsp; आता डेव्हिड ससूनच्या माध्यमातून शोध सुरू झाला
        म्हटल्यावर मुलांच्या किंवा एकंदरीतच बाल्यावस्थेच्या नेमयया गरजा काय याचा
        अंदाज घ्यावासा वाटणं स्वाभाविकच होतं. पण या गरजांचा आढावा घ्यायला
        लागल्यावर मुलांच्या, विशेषत। संस्थेत राहावं लागतंय अशा मुलांच्या गरजा
        आणि त्यांची परिपूर्ती यांच्यातलं अंतर नष्ट करणं तर सोडाच पण कमी करणंही
        दुरापास्त आहे असं जाणवायला लागलं. या जाणिवेबरोबरच सोबत असलेल्या
        सहकार्‍यांचा उत्साह मावळतो आहे असंही दिसायला लागलं.
      </p>

      <p>
        पण तेवढ्यात चिल्डेन्स एड सोसायटीचं एक घोषवायय मदतीला आलं. ते घोषवायय
        म्हणत होतं –
      </p>

      <p>
        अपू ींहळपस लरप ुरळीं र्लीीं ींहश पशशवी ेष ींहश लहळश्रव लशलर्रीीश हळी
        ‘ढेोीीेु’ वशशिपवी र्ीिेप हळी ‘ढेवरू’.
      </p>

      <p>
        (काहीही थांबू शकतं, आपण कितीतरी गोष्टी पुढे ढकलू शकतो पण बालकाच्या गरजा
        नाही ढकलू शकत पुढे, कारण त्याचा ‘उद्या’ हा त्याच्या ‘आज’वर पूर्णपणे
        अवलंबून असतो.)
      </p>

      <p>
        आता बालकाचा हा ‘उद्या’ शोधायचा म्हटल्यावर त्यांच्या मनात, जाणिवेत तो कसा
        आहे याचा कानोसा घेणं ओघानंच आलं. त्यावेळी चिल्डेन्स एड् सोसायटीच्या
        मुंबईतील सातही शाखांमध्ये माझा प्रवेश झाला होता. तिथल्या मुलांशी
        मोकळेपणाने बोलण्याची मुभा मला प्राप्त झाली होती.
      </p>

      <p>
        या सातही संस्थांतील मुलांची पार्डभूमी वेगळी होती. चेंबूर येथील संस्थेची
        विभागणी पालक नसलेली मुलं व दोहोंपैकी एक पालक असणारी मुलं अशी झाली होती.
        ज्यांना आईवडील नाहीतच व नातेवाईकही पालन पोषण करण्यास समर्थ नाहीत वा तयार
        नाहीत अशांना संस्थेत राहावं लागणार, याला पर्याय नसतो. पण ज्या मुलाचे आई
        अथवा वडील यांपैकी एकजण हयात आहे त्याची आर्थिक, सामाजिक असमर्थता लक्षात
        घेऊन त्याला संस्थेत आणलेलं असतं. म्हणजे चिल्डेन्स एड सोसायटीच्या जवळजवळ
        असलेल्या या दोन संस्थांमधील वातावरणात भावनिक फरक असा की एका संस्थेत
        मुलांना ‘घर’ या प्रकाराची अगदीच धूसर कल्पना अथवा तेवढीही नाहीच. कुणाच्या
        भेटीची अपेक्षा नाही की कशाची प्रतीक्षा नाही. भविष्यकाळाचं काही रम्य
        चित्रसुद्धा नाही. पण दोहोपैकी एखादा पालक असला तरी मुलाच्या भावनिक विडात
        पुष्कळसा फरक पडायचा. आपल्याला आई अथवा वडील आहेत, आपण शिकून, मोठं होऊन
        त्यांना सांभाळायचं आहे अशी एक नैतिक जबाबदारीची जाणीव या मुलांमध्ये असे.
        घर या संकल्पनेशी ही मुलं परिचित असत.
      </p>

      <p>
        डोंगरी इथल्या रिमांड होममधलं वातावरण मात्र माणसाला अतिशय खिन्न करून
        सोडणारं असे. इथं तिथं फिरणारी, घर सोडून भटकणारी, सिनेमाच्या तिकिटांचा
        काळाबाजार करून उपजीविका करणारी, खून, मारामार्‍या, दरोडेखोरी अशा भयानक
        कृत्यात गोवली गेलेली मुलं पोलिसांतर्फे इथं येत. रिमांड होममधला त्यांचा
        मुक्काम तात्पुरता असे. शययतो त्यांचं घर शोधणे, बाल न्यायालयापुढे
        मुलाच्या परिस्थितीचा आढावा घेऊन, सहानुभूतीपूर्वक मुलाचा विचार करून एकतर
        त्याला त्याच्या घरी नेणे अथवा इतर संस्थांत दाखल करून घेणे अशा अनेक
        प्रक्रियांतून मुलाला जावं लागत असे.
      </p>

      <p>
        रिमांड होममध्ये आणल्या गेलेल्या मुलाला पोलिसांतर्फे आणलं गेलं असल्याने
        ही आपल्याला झालेली शिक्षा आहे याची त्याला बालंबाल खात्री वाटत असे. इथून
        सुटलो नाही तर आपल्याला कायमच इथे अडकून पडावे लागेल असं वाटून तो कधीच
        स्थिरचित्त नसे. त्यातच संस्थेत आल्यावर स्वच्छतेच्या दृष्टिकोनातून मुलाचा
        गुळगुळीत गोटा केला जाई. या वयात, त्यातूनही ज्या पीअर ग्रुपमध्ये तो
        वावरलेला असे तिथं केसांची झुलपं इतकी महत्त्वाची असत की ती गमावून बसताना
        त्याला मरणप्राय दु।ख होत असे.
      </p>

      <p>
        रिमांड होममधील अस्थितरतेच्या लाटांमध्ये हेलकावे खाणारी मुलं, डेव्हिड
        ससूनमधली आता सहा वर्ष कशाचीच आशा नाही असं समजून बेफिकिरीचा मुखवटा
        पांघरणारी मुलं, चेंबूर
      </p>

      <p>
        चिल्डेन्स होम आणि बाल कल्याण नगरी यामधली त्यामानानं सौम्य वाटणारी मुलं,
        (चेंबूर
      </p>

      <p>
        चिल्डेन्स होम आणि बाल कल्याण नगरी इथं फारच उपद्व्याप करून अधिकारी
        वर्गाला सतावून सोडणार्‍या मुलांची उचलबांगडी डेव्हिड ससूनला होत असे.
        हर्षद मेहता होऊ पाहणारा सुनील कांबळे हा त्यापैकीच एक. या उलट डेव्हिड
        ससूनमध्ये येऊन पडलेला परंतु शिक्षणाची तीव्र इच्छा असणारा एखादा मुलगा
        आपल्या या मेरिटच्या आधारावर बाल कल्याण नगरीत जाऊ शकत असे. आमचे शिक्षण
        वर्ग डेव्हिड ससूनला सुरू झाल्यावर बदलीचे हे प्रमाण कमी झाले.) या
        सर्वांशी बोलण्याची संधी मला मिळाली व भीती, बेफिकिरी, पळण्याची उर्मट भाषा
        या सर्वांपाठी असणार्‍या गरजांची, बाल गरजांची विविध रूपं दिसू लागली.
      </p>

      <p>
        आमच्या या संवादात अनेक माध्यमांनी आपला सहभाग नोंदवला. कधी गोष्टी आल्या,
        कधी गाणी झाली, गाणी-गोष्टींची मिळून नाटुकली झाली, वाढदिवसाचे सोहळे झडले,
        कधी डेव्हिड ससूनच्या अंगणात भाजी लावली, तिथल्या वांगी, भेंडीची भाजी
        खाताना गप्पा रंगल्या. एक ना दोन, किती, किती माध्यमातून संवाद आकाराला
        आला. एखाद्या रात्री उशीरापर्यंत दहावीचा अभ्यास करत बसलो असता मुलं उदास
        होऊन काहीबाही सांगत बसली. त्या सर्वांमधून मला धागा गवसला तो ‘घराचा’.
        त्यातल्या प्रत्येकाला ‘घर’ हवं होतं. घर हरवल्याचं त्यांना दु।ख होतं,
        घराचा आसरा सोडून आल्याचा पश्चात्ताप होता. आणि कदाचित् आपलं घर कधीच होणार
        नाही याची भीती वाटत होती.
      </p>

      <p>
        याचा प्रत्यय आला तो सुंदर नावाचा मुलगा, एका सहलीच्या निमित्तानं आमच्या
        घरी राहायला आला तेव्हा. नाशिकला ‘आंतर भारती’ तर्फे चार दिवसांचा बाल
        मेळावा आयोजित केला गेला होता. डेव्हिड ससूनची, चिल्डेन्स होमची, बाल
        नगरीची व महानगरपालिकेच्या शाळांतली अशी पंधरा ते वीस मुलं सोबत घेऊन माझे
        सहकारी आणि मी नाशिकला गेलो होतो. मुलांनी आदल्या रात्री माझ्याकडे यावे व
        घरी जातानाची रात्र माझ्याकडे घालवावी असं ठरलं होतं. ठरल्याप्रमाणे मुलं
        आली. खिचडी, दही, पापड असा बेत झाला. मजेत सारेजण झोपण्याच्या तयारीला
        लागले. पण बाल नगरीचा सुंदर अस्वस्थ दिसत होता. एकाएकी तो म्हणाला, ‘तुमचं
        घर म्हणजे काश्मीरचं नंदनवन आहे.’
      </p>

      <p>
        आम्ही सारेच अवाक् झालो. आमच्या घराला काश्मीरचे नंदनवन म्हणणे म्हणजे
        चंद्रमौळी झोपडीला राजाच्या राजवाड्याची उपमा देण्यासारखेच होते. माझ्या
        सहकार्‍यांना तर चक्क हसूच यायला लागले पण मुलांना हसू आले नाही. सुंदर
        गंभीर आवाजात म्हणाला, ‘तिसरा मजला, गॅलरीच्या जवळ पिंपळ, खूप उजेड, काय
        सगळं मस्त आहे. शिवाय सगळे आल्यावर या, या म्हणायचं, एकत्र जेवायला बसायचं,
        गप्पा मारत मारत झोपायचं, वा! अगदी पुस्तकात बघितलेल्या काश्मीरच्या
        नंदनवनासारखं वाटलं.’
      </p>

      <p>
        मी इतर मुलांकडे बघत होते. सुंदरचं म्हणणं त्यांना पूर्ण पटलेलं दिसत होतं.
        या नंदनवनाची आस त्यांना वाटत होती हे उघडच आहे. पण त्याहूनही हे सारं
        आपल्या भाग्यात असेल ना? याची आशंका त्यांना वाटत होती, याचीही जाणीव आम्हा
        सार्‍यांना होत होती. मी मुलांची नजर चुकवत माझ्या मित्रांकडे पाहिले.
        त्यांचे चेहेरे पाहण्यासारखे झाले होते. सुंदरनं गौरवलेलं घर नावाचं नंदनवन
        त्यांच्यापाशी होतं. मात्र ते नंदनवन आहे किंवा एका छपराखाली राहाणार्‍या
        काही माणसांच्या मेळाव्याला नंदनवनाचं रूप द्यायचं असतं ही दृष्टी, घर
        हरवलेला सुंदर त्यांना देत होता.
      </p>

      <p>
        मुलांमध्ये घराच्या या नंदनवनाची कल्पना किती खोल रुजली होती याचा प्रत्यय
        नंतरच्या चार दिवसात आम्हांला आला. विशेषत। टेनच्या प्रवासात मुलं सारखी
        आमच्या घराविषयी बोलत होती. मुलांच्या भावनांना खर्‍या अर्थानं वाचा फोडली
        ती अर्जुननं.
      </p>

      <p>
        अर्जुन एका मराठमोळ्या कुटुंबात जन्मला. आईवडिलांचं कधी जमलंच नाही. शेवटी
        एकदा वडील घरातून निघून गेले ते परतलेच नाहीत. पुढं आईनं एका मुस्लिम
        रिक्षा डायव्हरशी विवाह केला. घरात आणखी दोन मुलं आली. आईसकट सर्वांची नावं
        मुस्लिम धर्माशी नातं जोडणारी. अर्जुनला नावासकट एकटं वाटायला लागलं.
        त्यातूनच तो घराबाहेर पडला आणि डेव्हिड ससूनमध्ये आला. अर्जुन उत्तम
        चित्रकार होता. चित्रं काढण्यात रंगून गेला की सार्‍या जगाचा त्याला विसर
        पडतो असं आम्ही गंमतीनं म्हणायचो. पण सारं जग विसरला तरी तो घर मात्र
        विसरला नव्हता याची खात्री त्या दिवशी पटली.
      </p>

      <p>
        त्यानंतरचे चार दिवस अर्जुननं बाल मेळाव्याच्या जागी चक्क आपला संसार
        मांडला. वैशाली नावाची माझी सहकारी, तो आणि मी असे आम्ही तिघं मिळून
        मुलांची सारी व्यवस्था पाहिली. कुणाला काय हवं नको पाहिलं, दुखलं खुपलं
        जपलं. एकंदरीत चार दिवस अर्जुननं एक छोटसं ‘नंदनवन’ उभं केलं.
      </p>

      <p>
        जाण्याचा दिवस उजाडला. मुलांची ज्या, ज्या घरी राहाण्या जेवण्याची सोय केली
        होती ती माणसं निरोप समारंभासाठी येऊ लागली. आमच्या मुलांविषयी सर्वत्र
        गौरवोद्गार निघत होते. मुलांची प्रशंसा होत होती. काही स्त्रियांनी तर
        मुलांना घट्ट पोटाशी धरले होते. एकही मुलगा अगर मुलगी गैर म्हणावं असं
        काहीच वागली नव्हती. उलट ज्या घरात ते राहिले तिथं मदत कशी करता येईल याचा
        त्यांनी आटोकाट प्रयत्न केला होता.
      </p>

      <p>
        सार्‍या जणांच्या कौतुकाच्या नजरा आमच्याकडे वळत होत्या. अनेकांच्या नजरेत
        अश्रूंचं धुकं दाटलं होतं. पण माझ्या नजरेसमोरचं अनेक समजांचं धुकं निवळत
        होतं. नजर अधिक स्वच्छ, स्पष्ट होत होती. अर्जुन चित्रात रमलाय, सुंदर
        जात्याच समजदार आहे, प्रियांकाला संस्था फार आवडते या सार्‍या गैरसमजांपाठी
        सत्य एकच होतं – घराला चिकटून राहाण्याची तीव्र आणि चिवट आकांक्षा. ही सारी
        मुलं सगळं सोसत होती, हेही दिवस जातील या आशेवर आला दिवस ढकलत होती, ती
        एकाच स्वप्नाच्या आधारावर- घराचं स्वप्न! नंदनवनाचं स्वप्न!
      </p>

      <p>
        आम्ही परत आलो, रात्री सारे एकत्र राहिलो. पण आता त्यात पहिली गंमत नव्हती.
        उद्या संस्थेत परत जायचं या कल्पनेनं मुलं उदास झाली होती. माझ्या
        नजरेसमोरून अनेक मुलं सरकत होती. अनेक प्रसंग पुन्हा साकार होत होते.
      </p>

      <p>
        डेव्हिड ससूनमध्ये यायला लागले आणि मुलांना चित्र काढायला सांगितलं तो
        प्रसंग आठवू लागला. मुलांना आपलं चित्र काढायला सांगितल्यावर ती बुचकळ्यात
        पडली होती. पण नंतर बहुतेकांनी आपण रडतोय हीच भावना चित्रित केली होती व
        अनेकांनी घर सोडून डेव्हिड ससूनमध्ये राहायला लागतंय म्हणून रडतो असं
        सांगितलं होतं.
      </p>

      <p>
        आपल्या मनातल्या घराला कुलूप लावणारा सत्य आठवला. वर्षानुवर्ष घराचा शोध
        घेतला पण ते घर काही सापडलं नाही म्हटल्यावर, त्या दु।खातून बाहेर पडायचं
        असेल तर मनातल्या घराला कुलूपच लावावं लागेल अशी स्वत।ची समजूत घालू
        पाहणारा सत्य, घराची किी अजूनही शोधतोय अशी जाणीव मला त्याच्या सहवासात
        अनेकदा झाली होती, ते आठवलं.
      </p>

      <p>
        ‘भाजी आणायला जाते’ असं सांगून व्यसनाधीन वडिलांना आणि पर्यायानं घराला,
        त्यात राहाणार्‍या दोघा छोट्यांना सोडून गेलेल्या आईला शोधून पुन्हा घरी
        आणण्यासाठी जिवाचं रान करणारा दिनेश डोळ्यांसमोर उभा राहिला. आईला
        शोधण्यासाठी वारंवार संस्थेतून पळून जातो म्हणून याच दिनेशची रवानगी
        डेव्हिड ससूनला झाली होती.
      </p>

      <p>
        आईवडिलांच्या आंतरजातीय विवाहामुळे अतिशय प्रतिकूलतेला सामोरा जाणारा सुनील
        तर ‘रडावंसं वाटलं, तरी संस्थेत रडता येत नाही. घरीच रडावं वाटतं.’ असं
        म्हणून श्रद्धानंद महिलाश्रमातून दूध आणण्याच्या निमित्तानं बाहेर पडून
        अनेकदा आमच्या घरी येऊन रडला नव्हता का?
      </p>

      <p>
        घरी जाण्याचं सुंदर स्वप्न उराशी बाळगून बांगला देशातून भारतात आलेला नूर
        पत्रातून ‘मेरा सुंदर सपना टूट गया’ असं म्हणताना नजरेसमोर आला.
      </p>

      <p>
        त्या रात्री या सार्‍यांची आठवण मनात दाटून आली. वाटलं, आपल्या घरी राहायला
        मिळावं ही या मुलांची खरी गरज आहे. भलेही परिस्थितीच्या दडपणाखाली घर
        सोडण्याचा निर्णय त्यांनी घेतला असेना का! त्यांना घरी जावंसं वाटतंय हेच
        अंतिम सत्य आहे.
      </p>

      <p>
        अपूींहळपस लरप ुरळीं र्लीीं ींहश पशशवी ेष ींहश लहळश्रव लशलर्रीीश हळी
        ‘ढेोीीेु’ वशशिपवी र्ीिेप हळी ‘ढेवरू’. या वाययाशी आमची काही बांधिलकी असेल
        तर कळी ‘ढेवरू’ लेपीळीींी ळप हर्रींळपस र ‘केाश’ ुहळलह हश ारू लरश्रश्र हळी
        ‘ेुप’ ीे ींहरीं र लीळसहीं ‘ढेोीीेु’ ुळश्रश्र लश र्लीळश्रीं – असं स्वप्न
        आम्ही बघायला नको का?
      </p>

      <p>
        पण स्वप्न पाहणं आणि ते प्रत्यक्षात आणणं यातल्या अंतराचा परिचय हळूहळू होत
        होता. संस्थेचं भलं मोठं दार ओलांडून आत येऊन ठेपलेल्या या मुलांसाठी
        त्यांच्या घराचे दरवाजे हरवले आहेत हे समजत असताना अशी
      </p>

      <p>
        स्वप्नं बघणं म्हणजे एक प्रकारचा खुळा आदर्शवादच नाही का? पण आपली स्वप्नं
        खुळी आहेत हे समजलं तरी स्वप्नं बघण्याचा ध्यास सुटत नाही ही मनुष्याला
        मिळालेली एक मोठी देणगीच आहे.
      </p>

      <p>
        स्वप्नाला अशी विचारांची जोड मिळत होती. वाटत होतं, आलेली आली. अधिक येऊ
        नयेत, ती त्यांच्या घरात राहावीत असं बघणं ही याच प्रश्नाची दुसरी बाजू
        नाही का? उपाय नाही म्हणून, नाईलाज झाल्यानं घराचा उंबरठा ओलांडून येणारी
        ही मुलं असहाय, घाबरलेली, भेदरलेली. घराचा उंबरा ओलांडण्याची कारणं अनेक
        असणारी, त्या कारणांना वेगवेगळी सामाजिक परिमाणं असणारी. पण हे सोपं नाही.
      </p>

      <p>
        भिंतीच्या आडोशाला सुरक्षितता लाभली नाही तर बालकाला भिंतींच्या लगत असलेला
        उंबरा ओलांडावा असं वाटणार. शाळा सुटल्यावर, काम झाल्यावर घर नामक
        भिंतींच्या आत जावे लागणार या कल्पनेनं मुलाचा भयानं थरकाप व्हायला लागला
        तर काय होणार?
      </p>

      <p>
        पण तरीही अनुभवानं हे समजलं होतं की घरातली परिस्थिती बदलता येते की नाही
        हा विवाद्य मुद्दा असला तरी घराबाहेरही एक सुरक्षिततेची, प्रेमाची आडासक
        फळी उभी झाली तर मूल तेवढ्या आधाराच्या काडीनंसुद्धा घराला चिकटून राहातं.
        कारण मुलाला घर सोडायचंच नसतं.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="घर देता का घर? (लेखांक – 13)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "घर देता का घर? (लेखांक – 13)",
    english: "",
  },
  short: {
    marathi:
      "रेणू गावस्कर रज ही शोधाची जननी आहे असं म्हटलं जातं.     आता डेव्हिड ससूनच्या माध्यमातून शोध सुरू झाला म्हटल्यावर मुलांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
