const articleData = {
  content: {
    marathi: `<article
  id="post-19634"
  class="post-19634 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एकवर्षसंपतं. दुसरंसुरूहोतं. म्हटलंतर,
        कालचक्राच्यादृष्टीनंतसंवेगळंकायघडतं? तरीहीआपणमनातूनक्षणभरथांबतो,
        मागेवळूनबघतो. सगळंआठवतं, कधीडोळेभरूनयेतात. एकनिश्वाससुटतो. एकबरंअसतं,
        पुढच्याकाळाकडेनेहमीचहसऱ्याआशेनंपहायचंआपणठरवतअसतो.
        निदानतसंपहायलाहवंहेतत्त्वतःतरीआपल्यालामान्यअसतं. नव्यावर्षातकायकरायचं,
        याचेसंकल्पमनाततयारहोतजातात.
        यासंकल्पांनाआजवरआपल्यामनांमध्येविचारअनुभवांमधूनबांधल्यागेलेल्यासंकल्पनांचापायाअसतो.
      </p>

      <p>
        माणसाचंआयुष्यहेनेमकंकायआहे?
        कशासाठीमाणसंधर्मनावाच्यापूर्णपणे‘तात्त्विक’कल्पनेसाठीएकमेकांनाउध्वस्तकरूपाहातात?
        लोकशाहीतनिवडणूकजिंकण्यातूनजबाबदारीचीजाणीवयायलाहवी,
        विजयोन्मादाचीतिथंगरजचनाही –
        हेनकळताकेवळ‘बळीतोकानपिळी’एवढाएकजंगलनियमचसुसंस्कृतमानवीसमाजातवापरणारेमग,
        ‘धर्मनिरपेक्षतेलागाडूनटाका’म्हणूशकतात.
        अशाअविवेकीविधानांचीएकमालिकाचआपलेअनेकराजकारणीतयारकरतआहेत,
        तीपुन्हाकादोहरावी?
      </p>

      <p>
        पालकनीतीहेराजकारणाचंनव्हेबालकारणाचंमाध्यमआहेम्हणूनचएकप्रश्नआपणासर्वांसमोरठेवावासावाटतो.
        आपणमुलंकावाढवतो? त्यांचंपालकत्वकास्वीकारतो?
        एकदाजन्मालाआलीकीत्यांनावाढवण्याचीजबाबदारीघ्यायलाचहवी, म्हणूनतरनाही?
        खरंम्हणजेपालकनीतीवाचकांनाकेवळकुठल्याघराण्याच्यानावाकरता,
        म्हातारपणचीकाठीम्हणूनमूलहवंअसेलअसंआम्हीगृहीतधरलेलंचनाही.
      </p>

      <p>
        तरीहीअनेकांनामूलहोण्यापूर्वीत्याबद्दलचाफारसाविचारकरायलासवडचनसतेमिळालेली.
        हीसवडम्हणजेनुसतीवेळाचीसवडनसते. आपणज्यासमाजातरहातो,
        त्यासमाजाचीजरतीपद्धतचनसेल, तरआपल्यामनाततसाविचारडोकावणंहीअवघडअसतं.
        आणिसमजाडोकावला,
        तरीत्यालामनातधरूनत्याचंसाग्रसंगीतस्वागतकरायलातरफारमोठीवैचारिकसवडलागते.
      </p>

      <p>
        आपणगृहीतधरूकीहीसवडअनेकांनामिळतनाही,
        त्यामुळेपालकत्वह्यामुद्याकडेलक्षजातंतेचमुळाततेपदरीपडल्यावरच!
        तरीहीआताविचारकरूया, की‘हेजेगोड, गोंडस, प्रेम्य, काळं, गोरं, चपटं,
        तरतरीतवगैरेसमोरआलंय, तेमलाकावाढवायचंय? त्याचामऊस्पर्श, त्याचंहळवंजावळ,
        गोबरंशरीरहवंसंवाटतंम्हणून? मगकुत्रं-मांजरपाळतायेईलत्याऐवजी! पणनाही,
        कुत्रंमांजरहीपाळावं, पणमूलवाढवणंहेवेगळंआहेत्यापेक्षा. वेगळाआनंददेणारं,
        शिकवणारं, आव्हानम्हणूनप्रेरणादेणारं… इ. इ.
      </p>

      <p>
        यापैकीप्रत्येकगोष्टीसाठीआपणवेगळाकाहीपर्यायहीसाधूशकलोअसतो. आपणहाच –
        ‘मूलवाढवण्याचापर्यायकाम्हणूनस्वीकारला?
        मलावाटतंकीअजूनहीहेजगभद्रहोईलयासंकल्पनेवरआपलाविश्वासअसतो,
        म्हणूनआपणमूलवाढवतो.
        आपल्याप्रत्येकाच्यामनातल्यासुष्टकल्पनांचातोआविष्कारअसतो. हीभद्रता,
        हाचांगलेपणाजरआपल्यालाआपल्यामुलामुलींच्यारूपानंवाढवायचाअसेलतरयाबालकारणाच्याअवतीभवतीचंवातावरणकसंआहेहेबघावंचलागेल.
      </p>

      <p>
        गिजुभाईबधेकांनीऐंशीवर्षांपूर्वीम्हटलेलंआजहीतेवढंचताजंआहे.
        मात्रत्याचासंदर्भतपासूनघ्यावालागेल. गिजुभाईम्हणतातमुलांनामारूनका,
        हे‘मारणं’केवळमुलांच्याचिंतेनं,
        कधीआपल्यामनस्तापानंकावूनदिलेल्याचापटीपुरतंमर्यादितनाहीये.
        कुणाहीबद्दलजरआपणमारलंपाहिजे, फाशीदिलंपाहिजे,
        जाळलंपाहिजेअसेहिंस्त्रउद्गारकाढतअसलो,
        तरआपल्यामुलांच्यामनावरआपणचाबकाचेकोरडेचओढतआहोत!
        त्यांनाआपलीवाक्यआज‘पटत’असलीतरीही. जेकरूनका,
        असंगिजुभाईबधेकांनीम्हणूनठेवलंय.
      </p>

      <p>
        गिजुभाईंचंप्रत्येकवाक्यमोलाचंआहे. तेअनेकअर्थवलयांचंआहे. काळाच्या,
        परिस्थितीच्यासंदर्भातूनहीअर्थवलयंआपल्यालापहावीलागतील,
        पुन्हातपासावीलागतील. बालकारणाचाहाविचारसवडमागणाराआहेच.
        मूलजन्मण्यापूर्वीआपणतीसवडदिलीकिंवानाहीतरी, आजतीद्यावीचलागेल,
        जरतुम्हीतुमचंपालकत्वखऱ्याअर्थानंस्वीकारलेलंअसेल,
        तुमच्याबाळावरतुमचंप्रेमअसेलतर….
      </p>

      <p>नववर्षासाठीहार्दिकशुभेच्छा!</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २००३",
    english: "",
  },
  short: {
    marathi:
      "एकवर्षसंपतं. दुसरंसुरूहोतं. म्हटलंतर, कालचक्राच्यादृष्टीनंतसंवेगळंकायघडतं? तरीहीआपणमनातूनक्षणभरथांबतो, मागेवळूनबघतो. सगळंआठवतं, कधीडोळेभरूनयेतात. एकनिश्वाससुटतो. एकबरंअसतं, पुढच्याकाळाकडेनेहमीचहसऱ्याआशेनंपहायचंआपणठरवतअसतो. निदानतसंपहायलाहवंहेतत्त्वतःतरीआपल्यालामान्यअसतं. नव्यावर्षातकायकरायचं, याचेसंकल्पमनाततयारहोतजातात. यासंकल्पांनाआजवरआपल्यामनांमध्येविचारअनुभवांमधूनबांधल्यागेलेल्यासंकल्पनांचापायाअसतो. माणसाचंआयुष्यहेनेमकंकायआहे? कशासाठीमाणसंधर्मनावाच्यापूर्णपणे‘तात्त्विक’कल्पनेसाठीएकमेकांनाउध्वस्तकरूपाहातात? लोकशाहीतनिवडणूकजिंकण्यातूनजबाबदारीचीजाणीवयायलाहवी, विजयोन्मादाचीतिथंगरजचनाही -...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
