const articleData = {
  content: {
    marathi: `<article
  id="post-20570"
  class="post-20570 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        १५ डिसेंबरला कोल्हापूर जवळील उत्तूर येथे पालकनीतीतर्फे शुभदा जोशी,
        वृषाली वैद्य व कोल्हापूरच्या प्रतिनिधी विदुला स्वामी यांनी पालक
        कार्यशाळा घेतली. उत्तूरच्या पार्वती-शंकर विद्यालयात दरवर्षी पालकांसाठी
        काही उपक्रम घेतले जातात. या पाच तासांच्या कार्यशाळेसाठी सुमारे १५० पूर्व
        प्राथमिक शाळेतील मुलांचे पालक उपस्थित होते. या पालकांत पुरुषांचा सहभाग
        विशेष जाणवणारा होता.
      </p>

      <p>
        पूर्व प्राथमिकच्या या पालक कार्यशाळेत अनेक मुद्यांवर सविस्तर मांडणी
        केली.
      </p>

      <p>– पालकत्व म्हणजे नेमके काय?</p>

      <p>– पालकत्वामध्ये कोणत्या जबाबदाऱ्या अंतर्भूत आहेत?</p>

      <p>– पालकत्वाची जबाबदारी सक्षमतेनं निभावण्यासाठी काय करता येईल?</p>

      <p>
        – मुलांशी वागताना नेमकं काय टाळायला हवं? अशा क्रमाने मांडणी केली. या
        मांडणीत ‘संवाद, भाषाविकास, आमिष-शिक्षा, स्पर्धा, काळानुरूप वाढत्या
        जबाबदाऱ्या’ या मुद्यांवर सविस्तर चर्चा झाली. चर्चेमध्ये पालकांनी अनेक
        प्रश्न विचारले, स्वतःचे अनुभव सांगितले.
      </p>

      <p>
        मासिकाच्या माध्यमातून होणाऱ्या संवादाला काही मर्यादा असतात. वाचकांशी
        होणारी अशी प्रत्यक्ष भेट व चर्चा हे संवादाच्या वाटेवरचं पुढचं पाऊल
        वाटलं.&nbsp;
      </p>

      <p>– संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उत्तूरची पालक कार्यशाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उत्तूरची पालक कार्यशाळा",
    english: "",
  },
  short: {
    marathi:
      "१५ डिसेंबरला कोल्हापूर जवळील उत्तूर येथे पालकनीतीतर्फे शुभदा जोशी, वृषाली वैद्य व कोल्हापूरच्या प्रतिनिधी विदुला स्वामी यांनी पालक कार्यशाळा घेतली....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
