import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20602"
  class="post-20602 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        बारा जूनला चेन्नईमधल्या एका प्रथितयश शाळेत दहावीत शिकत असलेल्या एका
        मुलानं आत्महत्या केली. मृत्यूपूर्वी लिहिलेल्या चिठ्ठीत तो म्हणतो, ‘‘मला
        हे आयुष्य आवडत नाही म्हणून मी हे करत आहे. माझ्या मरणासाठी कोणीही रडू
        नये. मला ही शाळा आवडत नाही. मला मिळणारे गुणही अतिशय अपुरे आहेत.’’ कमी
        मार्क पडले म्हणून शिक्षकांनी केलेेल्या मारहाणीच्या पार्श्वभूमीवर ही घटना
        घडली.
      </p>

      <p>
        आपण मोठ्यांच्या अपेक्षांना पुरे पडू शकत नाही, या निराशेतून त्याचा खचलेला
        आत्मविश्वास आणि विफलता अंगावर शहारे आणणारी आहे. हे वाचताना दीड
        वर्षापूर्वी घडलेली पुण्यातली घटनाही आठवली. विमलाबाई गरवारे शाळेतल्या एका
        वडारी समाजातल्या मुलानं उच्चवर्णीय शिक्षकाच्या मार-अपमानानं खचून जाऊन
        आत्महत्या केली होती.
      </p>

      <p>
        हे मृत्यू आपल्याला जागं करताहेत. शाळांमधून होणार्‍या शारीरिक शिक्षा ह्या
        दखलपात्र गुन्हा आहेत. हे सर्वांनाच माहीत आहे. तरीही चेन्नईच्या या शाळेत
        रात्रभर शिक्षा म्हणून डांबून ठेवण्यासाठी सेल रूम आणि कोंडून मुलांना
        मारणं शक्य व्हावं – कोण मारतंय ते कळू नये यासाठी डार्करूम होती. इतरत्रही
        अशा क्रूर वागणुकीची वानवा नाही. शाळा आज इथपर्यंत पोचतात कशा याच्या
        कारणांचा शोध घ्यायला हवा.&nbsp;
      </p>

      <p>
        कडक शिस्तीसाठी प्रसिद्ध असलेल्या पुण्यातल्या एका कॉन्व्हेंटमधली
        परिस्थिती पाहूया – आठवीमधे अभ्यासेतर सर्व उपक्रमांना कात्री लागते आणि
        पालक-विद्यार्थ्यांच्या मनावर ‘दहावी’चे महत्त्व प्रकर्षाने बिंबवले जाते.
        आठवी व नववीचा अभ्यासक्रम आठवीतच पूर्ण केला जातो. दहावीचा अभ्यासक्रम
        नववीतच पूर्ण करायचा आणि दहावीच्या वर्षभर फक्त सरावासाठी वेळ ठेवायचा अशी
        पद्धत आहे. आठवीपासूनच अभ्यासाची शिस्त लागावी म्हणून भरपूर गृहपाठ आणि
        दररोज परीक्षा घेतल्या जातात. परीक्षाभिमुख व्यवस्थेचं हे जरी टोकाचं
        उदाहरण झालं तरी इतरत्रही फार वेगळा दृष्टिकोन नाही. कमालीची स्पर्धात्मकता
        शिक्षक-पालक आणि मुलं – सर्वांच्याच मनांचा ताबा घेताना दिसतेय. ह्या
        ताणाचे धागे अगदी बालवाडीपासून अनुभवाला येतात. असं का झालं असेल?&nbsp;
      </p>

      <p>
        स्वातंत्र्यपूर्व काळातला राष्टीय शिक्षणाच्या विचारांतला ‘माणूस घडवणारं
        शिक्षण’ हा आदर्शवाद संपलाय. जगभर शिक्षणतज्ज्ञांनी मांडलेल्या,
        ‘विद्यार्थीकेंद्री शिक्षणाच्या, मुलांनी स्वत:च्या अनुभवांतून, त्यांच्या
        उपजत कुतुहल प्रेरणेनं, आपापल्या वेगानं – आनंदानं शिकावं.’ ह्या संकल्पना
        पुस्तकांतच राहिल्या आहेत.
      </p>

      <p>
        आज महत्त्व आहे ते ‘पैशाला’. शिकायचं आणि शिकवायचं कशासाठी तर पैसे
        मिळवण्यासाठी. शिक्षणसंस्थांचं ध्येय ‘यशस्वी उद्योग चालवणे’&nbsp; हे बनले
        आहे. हा उद्योग यशस्वी व्हायचा, तर आपली शाळा बघणार्‍याला आकर्षक वाटायला
        हवी. अर्थातच ज्या शाळेचे विद्यार्थी शालांत परीक्षेत उत्तमात उत्तम
        टक्केवारी मिळवतात, त्या शाळांना मागणी अधिक. त्यामुळे शिक्षकांचं ध्येय
        मुलांना मार्कांच्या शिडीवर रेटायचं इथेच केंद्रित होतं. इतर सर्व
        विचारांना बंद करून अभ्यास म्हणजे पाठांतरे, सराव, परीक्षा, रिझल्ट, पुन्हा
        अभ्यास…. ह्या चौकटीत मुलांना बसवण्याचे प्रयत्न हर प्रकारे जारी राहातात.
        जी मुलं ह्या प्रकाराला राजी नसतात, यातून सुटायचा प्रयत्न करतात
        त्यांच्यासाठी साम, दाम, दंड, भेद असे सर्व उपाय वापरले जातात.
      </p>

      <p>
        पाचवी ते सातवीपर्यंत मुलामुलींचा जीवनाचा आवाका तुलनेनं लहान असतो.
        प्रतिकार करण्यापेक्षा परिस्थिती स्वीकारण्याकडे अधिक कल असतो. साहजिकच
        जखडून टाकण्याची गरजही तेवढी कमी असते. मात्र आठवी ते दहावीच्या कुमारवयात
        शारीरिक-मानसिक बदलांना सामोरं जात असतानाच मुलांना या सर्व बाजूंनी जखडवून
        टाकणार्‍या नियंत्रणाला तोंड द्यावं लागतं. त्यांची अस्वस्थता वाढते.
        अन्यायाचा प्रतिकार करण्यासाठी कधीकधी वावगे मार्गही स्वीकारले जाऊ शकतात.
      </p>

      <p>
        हा विरोध दडपण्याचे मार्ग – शिक्षा. मग त्या अधिकच क्रूर बनत जातात. आपल्या
        यशाच्या मार्गातला अडथळा म्हणून शिक्षक मुलांना&nbsp;
      </p>

      <p>शत्रूच्या रूपात पाहू लागतात. हे अतिशय दु:खाचं आहे.</p>

      <p>
        दोष फक्त शिक्षकांना देता येणार नाही. उच्च शिक्षणासंदर्भात शासनाची
        विचित्र भूमिका, न्यायालयांचे परस्परविरोधी निकाल, प्रवेशांसाठीचा पैशांचा
        खेळ ह्या गोष्टीही आपल्या मनातली असुरक्षितता वाढवताहेत. मात्र या
        अस्वस्थतेवर उतारा म्हणून मुलांना वेठीस धरण्याव्यतिरिक्त आपणही काही करत
        नाही.
      </p>

      <p>
        ह्या सगळ्याचे परिणामही आपल्या समोर आहेत. काही संवेदनाक्षम मुलं ही कोंडी
        सहन न झाल्यानं आत्महत्येसारख्या टोकाच्या मार्गांकडे झुकताहेत. इथवर न
        गेलेली पण या व्यवस्थेशी सातत्यानं भांडत राहाणारी मुलं मानसिक समस्या
        ओढवून घेताहेत. जी यशस्वी मानली जातात, ती अत्यंत धूर्त, हिशोबी,
        आत्मकेंद्रित होताहेत. या शिवाय मधली अनेक&nbsp; मुलं खालमानेनं सारं
        स्वीकारून पडेल ते निमूटपणे करत भोगत रहाताहेत.&nbsp;
      </p>

      <p>मुकी बिचारी कुणीही हाका&nbsp;</p>

      <p>अशी मेंढरे बनू नका!&nbsp;</p>

      <p>या काव्यपंक्ती आज प्रकर्षानं आठवताहेत.</p>

      <p>
        आणि आपण पालक? आपल्याला हे दिसत, समजत नाही असं कसं म्हणावं? तरीही आपण
        गप्प का रहातो? आपल्या मनात मुलांच्या भविष्यांसंदर्भात प्रचंड असुरक्षितता
        आहे तरीही संदर्भात काहीही करण्यासाठी आपल्याकडे वेळ नाही. पालक म्हणून
        आपल्या मुलांना घडवण्याची, शिकवण्याची जबाबदारी पैसे टाकून शाळेवर सोपवणं
        हेच आपल्याला सोयीचं वाटतं. बाजारू शिक्षणसंस्थांनी हे बरोबर हेरलंय… विचार
        आपल्यालाच करायचाय आणि आत्ताच.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – जुलै २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जुलै २००३",
    english: "",
  },
  short: {
    marathi:
      "बारा जूनला चेन्नईमधल्या एका प्रथितयश शाळेत दहावीत शिकत असलेल्या एका मुलानं आत्महत्या केली. मृत्यूपूर्वी लिहिलेल्या चिठ्ठीत तो म्हणतो, ‘‘मला हे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
