import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19895"
  class="post-19895 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >चिंपांझी हा मानवाचा सर्वांत जवळचा नातेवाईक. रॉजर फाऊट्स् या अमेरिकन
          शास्त्रज्ञानं अतिशय जीव लावून केलेल्या चिंपांझींना भाषा शिकवण्याच्या
          प्रयोगाबद्दल ‘सख्खे भावंडं’ या लेखमालेत आपण वाचत आहात. वैद्यकीय
          प्रयोगांसाठी चिंपांझींचा होणारा वापर आणि त्यांना दिली जाणारी अमानवी
          वागणूक यामुळे रॉजर अस्वस्थ होता.</strong
        >
      </p>

      <p>
        <strong
          >ओयलाहोमा येथील लेमॉनच्या इन्स्टिट्यूटने एकामागून एक चिंपांझी वैद्यकीय
          प्रयोगांसाठी विकायला सुरुवात केली. वाशू, तिच्यासाठी मिळवलेलं बाळ-लूलिस
          आणि डॉ. गार्डनर यांच्याकडून आलेली मोझा यांच्यावर अशी वेळ आता येऊ घातली
          होती. मग रॉजर आणि डेबी फाऊट्स् यांनी स्वत:ची नोकरी, शिक्षण यांच्या
          चांगल्या संधी झुगारून नवीन ठिकाणी कामाला सुरुवात केली.</strong
        >
      </p>

      <p>
        ओक्लाहोमाला कायमचा रामराम ठोकून आम्ही आमच्या कुटुंब कबिल्यासह सेंट्रल
        वॉशिंग्टन युनिव्हर्सिटीत दाखल झालो. एलेन्सबर्ग मधील या युनिव्हर्सिटीशी
        बोलणी करूनच आम्ही इथे आलो होतो. पण तरीही इथे आल्यावर आम्हाला समजलं की
        वाशू, मोझा आणि लूलिस यांच्यासाठी केलेली खास व्यवस्था पूर्ण झालेली नाही.
        पहिली रात्र आमच्या घरासमोरच्या मोकळ्या जागेत, गाडीतल्या पिंजर्‍यातच
        त्यांना काढावी लागली. या नव्या वातावरणाशी जुळवून घ्यायला मंडळी जरा नाखूष
        दिसली. मी त्यांच्या समोर होतो तोपर्यंत सारं काही ठीक होतं. पण मी माझ्या
        सहकार्‍यांवर या मंडळींना सोपवून मुलांना शिकविण्यासाठी गेल्याबरोबर वाशूची
        दादागिरी सुरू झाली. मी परत आलो तेव्हा तिच्या आसपास रिकाम्या सोड्याच्या
        बाटल्यांचा खच पडला होता. ‘सोडा द्या नाहीतर मी हाताला लागेल त्या गोष्टीची
        तोडफोड करेन’ अशा धमक्या देऊन तिने मनसोक्त सोड्याच्या बाटल्या मिळवल्या
        होत्या. मोझाला एक आरसा आणि नटण्यामुरडण्यासाठी कंगवा, लिपस्टिक, बूट आणि
        लाल रंगाचे कपडे दिले की ती खूष असे. लूलिसला मात्र सतत त्याच्या जवळ
        आमच्यापैकी कोणीतरी हवं असायचं. सर्वांनी आपल्याकडेच लक्ष द्यावं अशी
        त्याची अपेक्षा असे.
      </p>

      <p>
        इथे येऊन महिना होतोय न होतोय तोच अ‍ॅलन गार्डनर यांच्या फोनने मी हबकून
        गेलो. दार आणि टॅटू यांनाही ते इकडे पाठवणार होते. दारने आडदांड शरीरयष्टी
        आपल्या वडिलांकडून तर चेहर्‍याच्या मानाने जरा मोठे आणि बाहेर आलेले कान
        आपल्या आईकडून घेतले होते. तो आता चार वर्षाचा होता. त्याच्या खोड्यांनी
        गार्डनर कुटुंबीय हैराण झाले होते. तो सात आठ वर्षाचा झाल्यानंतरची
        कल्पनाही त्यांना नको होती. पाच वर्षांची टॅटू मात्र त्याच्या अगदी विरूद्ध
        होती. अगदी गुणी बाळ म्हणावं अशी. तिनं फ्रीजवर कधी धाड घातली नाही.
        तिच्यापुढे अंगाला लावायच्या तेलाची बाटली विसरली तरी सुरक्षित राही. एका
        खेळण्याशी खेळून झाल्यावर दुसरं घेण्यापूर्वी ती ते जागेवर ठेवत असे!
      </p>

      <p>
        आहे त्याच कुटुंब-कबिल्याचे भागवताना माझी खूप ओढाताण होत होती. तीन
        वर्षांसाठी मिळालेले अनुदान संपत आले होते. त्यातच या दोघांची भर मला
        झेपणारी नव्हती. गार्डनर यांच्या लेखी हे चिंपांझी म्हणजे केवळ प्रयोगाची
        साधने होती. मी त्यांचा स्वीकार केला नसता तर ते त्यांना सरळ वैद्यकीय
        प्रयोगशाळेच्या हवाली करणार होते. अर्थातच या गोष्टीला मी कधीच तयार झालो
        नसतो. ओयलाहोमा सोडताना मागे राहिलेल्या बुई, ब्रूनो, सिंडी, थेल्मा आणि
        आधीच विकून टाकलेल्या अ‍ॅलीचे प्रयोगशाळेतल्या पिंजर्‍यामधले आयुष्य माझ्या
        नजरेसमोर तरळू लागले. कितीही त्रास झाला तरी त्या दोघांना आमच्यात सामील
        करून घ्यायचं मी ठरविलं.
      </p>

      <p>
        सुरुवातीचे सहा महिने त्या दोघांना ह्या तिघांजवळ वेगळ्या पिंजर्‍यात ठेवले
        होते. त्यांना एकमेकांकडे जाण्यासाठी मधे एक बोगदा ठेवला होता. तिथे
        गजाआडून ते एकमेकांशी खेळू शकत. लूलिस आणि दार यांची चांगली गट्टी जमली
        होती, तरी वडिलकीच्या नात्याने वाशूचं लूलिसकडे अगदी चांगलं लक्ष असायचं.
        जणू ती या सगळ्यांची बॉस होती. टॅटू आणि मोझा या तशा बरोबरीच्या होत्या.
        त्यांचं चांगलं जमायचं. लूलिस सगळ्यात धाकटा असल्याने सगळ्यांकडून लाड करून
        घ्यायचा त्याचा जणू हक्कच होता. टॅटू आणि मोझाला लूलिसशिवाय अगदी करमायचं
        नाही.
      </p>

      <p>
        माझा तेरा – चौदा वर्षांचा मुलगा जोशुआ आता आम्हाला मदत करू लागला होता.
        खरंतर त्याच्या शाळेतली मुलं त्याला ‘Chimp kid’ म्हणून चिडवत असत पण तो ते
        मनावर घेत नसे. आमच्या या ओढगस्तीच्या काळात त्याने आम्हाला खूप सहकार्य
        केलं. लूलिसचं निरीक्षण हा माझ्या अभ्यासाचा मुख्य भाग होता. अगदी
        प्रयत्नपूर्वक आम्ही त्याच्यासमोर खुणांची भाषा वापरत नसू. साधारण 1981
        च्या शेवटी शेवटी वाशू आणि मोझा यांच्याकडून लूलिस जवळजवळ एकशेवीस खुणा
        शिकला होता.
      </p>

      <p>
        मूकबधिर आई-वडिलांची मूकबधिर मुले जितक्या सहजपणे आपोआप खुणांच्या भाषेत
        आपल्या आईवडिलांशी संवाद साधतात तितक्याच सहजपणे आमच्याकडचे हे चिंपांझीचे
        कुटुंब एकमेकांशी मासिकातले फोटो, जेवण, स्वत:चे कपडे, त्यांनी काढलेली
        चित्रं या सार्‍यांबद्दल चर्चा करत असत.
      </p>

      <p>
        1981 च्या ऑगस्टमध्ये अनुदान पुन्हा मिळेल याची आशा पूर्णपणे संपुष्टात
        आली. कुटुंबाच्या उदरनिर्वाहासाठी निधी उभारणे ह्या एकमेव कामाशिवाय
        आम्हाला गत्यंतर नव्हतं. ‘फ्रेन्डस् ऑफ वाशू’ या नावाने आम्ही एक संस्था
        स्थापन केली. त्याविषयी वृत्तपत्रांमधून आणि टीव्हीवरून मदतीचे आवाहन केले.
        महिन्याभरातच लोकांनी भरघोस प्रतिसाद दिला आणि आमची चिंता बरीचशी कमी झाली.
        तुमचा विश्वास बसणार नाही पण वाशू, दार, मोझा आणि टॅटूनेही भरपूर चित्रे
        काढून दिली. ती विकूनही बर्‍यापैकी पैसा उभा राहिला. तरीही ही मिळालेली मदत
        फक्त उदरनिर्वाहासाठी पुरेशी होती. चिंपांझींसाठी अभयारण्य तयार करायच्या
        माझ्या ध्येयापासून मी अजून कितीतरी योजने दूर होतो.
      </p>

      <p>
        जून 1982 च्या सुरुवातीला मला एक वाईट बातमी समजली. लेमॉन त्यांच्या
        संस्थेतील सर्व चिंपांझी एका वैद्यकीय प्रयोगशाळेला Laboratory for
        External Medicine and Surgery in Primates (LEMSIP)विकून टाकणार होते.
        तेथील वातावरणाची चांगलीच कल्पना मला होती. निरनिराळ्या प्रयोगांसाठी
        चिंपांझींच्या रक्ताचे नमुने गोळा करणार्‍या तेथील कर्मचार्‍यांना सोईचे
        होईल अशीच तेथील व्यवस्था होती. टांगलेले लहान लहान पिंजरे. चिंपांझींच्या
        स्वास्थ्याचा यत्किंचितही विचार मनातसुद्धा आणलेला नव्हता.
      </p>

      <p>
        आश्चर्याची गोष्ट म्हणजे इतक्या प्रतिकूल परिस्थितीतही लुई, ब्रूनो, निम,
        अली आणि इतर चिंपांझीदेखील तेथील कर्मचारी वर्गाशी खुणांच्या भाषेत संवाद
        साधण्याचा प्रयत्न करीत होते. पण त्या लोकांना या भाषेचा गंधही नव्हता.
        त्या लोकांना फक्त चिंपांझींच्या रक्ताच्या नमुन्यांशी कर्तव्य होतं.
        खुणांची भाषा अजिबात न येणारा पॅन आणि शे-दीडशे खुणांच्या साहाय्याने
        एकमेकांशी संवाद साधणारे लुई, ब्रूनो यांच्यात मला तरी काही फरक वाटत नाही.
        तुम्हाला आम्हाला एकमेकांजवळ राहण्याची जशी गरज आहे तशीच गरज या सगळ्या
        चिंपांझींना होती. एकमेकांचा हातसुद्धा धरता येणार नाही अशा टांगलेल्या,
        गजांच्या पिंजर्‍यात एकाकी राहणं ही फार भयंकर शिक्षा होती.
      </p>

      <p>
        मी जेव्हा याविरूद्ध आवाज उठवला तेव्हा त्यातल्या खुणा करणार्‍या दोघांची,
        निम आणि अलीची त्यांनी बदली करून टाकली. बाकीच्यांकडे कोणीच लक्ष दिलं
        नाही. त्यांच्यापैकी निम काही प्रमाणात सुदैवी ठरला. त्याची रवानगी टेयसास
        येथे झाली. तेथे त्याचे सवंगडी नव्हते पण घोड्यांबरोबर बर्‍यापैकी मोकळ्या
        जागेत त्याला राहायला मिळाले. त्या लोकांनी काही दिवसांनी त्याच्यासाठी
        आणखी एक चिंपांझीही तेथे आणला होता. अलीची रवानगी मेयिसकोमधील एका खाजगी
        प्रयोगशाळेत झाली. त्यांच्या दृष्टीने तो फक्त एक ‘प्रयोगाचा उंदीर’ होता.
        वेगवेगळी सौंदर्य प्रसाधनं, गुंगीची औषधं आणि कीटकनाशकं यांचा परिणाम
        तपासण्यासाठी वापरण्यात येणारा एक जीव. थोड्याच दिवसात कीटकनाशकांचा परिणाम
        अभ्यासण्याच्या प्रयोगात अली मरण पावला.
      </p>

      <p>
        वाशू आणि आम्ही सर्वजण अलीला विसरणं शक्य नव्हतं. ऑयटोबर 83 मध्ये एक
        व्हिडीओ फिल्म पाहतानाची वाशूची प्रतिक्रिया मला तेरा वर्ष मागे घेऊन गेली.
        चार पाच वर्षात अली आणि वाशू यांनी एकमेकांना पाहिलंही नव्हतं. तरी देखील
        फिल्ममध्ये अली दिसताच वाशूने त्या पडद्याजवळ जाऊन चक्क त्याच्या त्या
        छबीला कुरवाळले अन् खुणांनी सांगू लागली HUG, HUG, NUT. तेरा वर्षांपूर्वी
        आपल्या इवल्याशा हातांनी स्वत:च्या छातीवर क्रॉसची खूण करून दाखविणार्‍या
        वर्ष दीड वर्षाच्या अलीची मूर्ती माझ्या डोळ्यापुढून हटायला तयार नव्हती.
      </p>

      <p>
        काही महिन्यानंतर जरा वेगळ्या प्रकारचं काम करण्याची संधी मला मिळाली.
        आत्तापर्यंतच्या चित्रपटांमध्ये वेडेविद्रे चाळे करून प्रेक्षकांना हसविणे
        एवढ्या एकाच उद्देशाने चिंपांझींचा वापर करण्यात आला होता. GREYSTROKE हा
        पहिलाच चित्रपट होता की ज्यात चिंपांझींच्या जीवनशैलीचं यथार्थ चित्रण केलं
        होतं. जेन गुडालने केलेल्या वर्णनाप्रमाणे अतिशय कुशाग्र बुद्धिमत्ता आणि
        भावनाशील असलेल्या या चिंपांझींची ओळख या सिनेमातून सर्वसामान्यांना व्हावी
        अशी माझी फार इच्छा होती.
      </p>

      <p>
        यात टारझनची प्रमुख भूमिका करणारा नट क्रिस्तोफर लँबर्ट चिंपांझींच्या
        जीवनशैलीचा अभ्यास करण्यासाठी मुद्दाम येऊन राहिला होता. वाशू, दार आणि
        लूलिस एकमेकांशी खेळतात कसे, भांडतात कसे, चालतात कसे, एकमेकांशी बोलतात
        कसे, आपला वेळ कसा घालवतात? या सार्‍यांचं निरीक्षण त्याने अगदी मनापासून
        केले. काही आठवड्यांनी मी त्याच्याबरोबर लंडनला गेलो. टारझनच्या टोळीतील
        इतर चिंपांझींची भूमिका करणार्‍या दहा/बारा जणांना मला प्रशिक्षण द्यायचं
        होतं. चिंपांझींबद्दल असणार्‍या त्यांच्या मनातील ठाम गैरसमजुती मुळातून
        काढून टाकायला मला बरेच कष्ट घ्यावे लागले. अनेक व्हिडीओ फिल्मस्च्या
        साहाय्याने अखेर सर्व नट बर्‍यापैकी तयार झाले. त्यातला एक तायक्वोंदो
        चँपियन तर चक्क चिंपांझीसारखा चारी पायांवर पळायलाही लागला. सिनेमा
        पाहणार्‍या प्रेक्षकांना सांगूनही खरं वाटत नव्हतं की चिंपांझींची भूमिका
        करणारी ही खरी माणसं आहेत. शूटिंगच्या निमित्ताने मला पश्चिम अफ्रिकेतील
        घनदाट जंगलातून फिरण्याचा योग आला. अशाच एखाद्या सुंदर जंगलात माझ्या
        वाशूचा जन्म झाला असेल असं वाटून गेलं. केवळ आपल्या करमणुकीसाठी
        चिंपांझींना मारहाण करून, उपाशी ठेवून, शॉक देऊन त्यांच्याकडून अनेक गोष्टी
        करवून घेऊन त्यांचं प्रदर्शन मांडणार्‍या चित्रपटांविषयी मला अगदी तिडीक
        होती. पण हा चित्रपट एकदम वेगळा आणि सुंदर होता.
      </p>

      <p>
        तिकडून परतल्यावर मात्र मी आणि डेबीने आमच्या संशोधनाच्या कामावर लक्ष
        केंद्रित केलं. चिंपांझींबद्दल खरोखर आत्मीयता असणारे कार्यकर्ते तयार करणं
        हे आमचं पहिलं काम होतं. तुम्हाला नवल वाटेल पण ह्या कार्यकर्त्यांची निवड
        करण्याचं काम आम्ही वाशू आणि मंडळींवर सोपविलं होतं. त्यांच्याशी
        मित्रत्वाच्या नात्याने वागणारे लोक बरोबर त्यांना समजत असत.
      </p>

      <p>
        ‘ही प्रयोगशाळा म्हणजे वाशू आणि मंडळींचं हक्काचं घर आहे. तुम्ही येथे
        पाहुणे म्हणून आला आहात. कोणत्याही प्रकारे त्यांना शिस्त लावायला जाऊ नका.
        त्यांचं सुख आणि समाधान या गोष्टींना येथे सर्वाधिक प्राधान्य दिले जाते.
        चिंपांझींच्या जीवनात आनंद आणि उत्साह आणण्याच्या कामासाठी तुमची नियुक्ती
        केली आहे.’ अशा अर्थाच्या सूचना आमच्या प्रयोगशाळेत जागोजागी आम्ही लिहून
        ठेवल्या होत्या. आपल्या कुटुंबातील प्रत्येक सदस्याशी ज्या पद्धतीने आपण
        वागतो त्याच अदबीने आणि प्रेमाने या चिंपांझींना आम्ही वागवत होतो. प्रसंगी
        पानं वाढायला, घरातले केरवारे करायला, भांडी घासायला एवढंच नव्हे तर
        स्वयंपाक करायलाही त्यांची मदत घेत होतो. आमच्या बरोबरीने काम करणं त्यांना
        खूप आवडत असे.
      </p>

      <p>
        आम्ही त्यांच्यासाठी खूप वस्तू आणल्या होत्या. त्यात खेळणी होती,
        रंगीबेरंगी कपडे होते, नटण्यामुरडण्याचे सामान होते. गोष्टींची आणि
        चित्रांची पुस्तकं होती, रंगीत खडू, कागद, जलरंग, ब्रश, सोंगट्या, बॅट,
        बॉल, पेन, पेन्सिली, रबर, लिहिण्याचं टेबल असं सारं काही होतं.
      </p>

      <p>
        आपल्या घरातील मुलांच्या आवडीनिवडीचा विचार करून जसा स्वयंपाक आपण करतो
        अगदी तसंच यांचेही लाड आम्ही पुरवायचो. दुपारच्या जेवणानंतर जो तो आपापल्या
        आवडीप्रमाणे वेळ घालवे. कोणी पुस्तकांतील चित्रे बघत बसे तर कोणी ड्रॉईंग
        काढत बसे. मोझा तर तासन् तास आरशासमोर बसून कुठे लिपस्टिक लाव, गळ्या भोवती
        स्कार्फ गुंडाळ, वेगवेगळे बूट घाल असले उद्योग करीत बसे. रात्री
        झोपतानादेखील त्यांना पूर्ण स्वातंत्र्य होतं. ज्याला जिथे आवडेल तिथे,
        आवडेल त्याच्याबरोबर, आवडेल ते पांघरूण घेऊन झोपावे.
      </p>

      <p>
        अगदी आपल्या घरांप्रमाणेच महिन्यात एखादा तरी सण समारंभ आम्ही साजरा
        करायचो. ख्रिसमस हा सर्वात मोठा सण. भेटवस्तू, खाऊ, सॅन्टायलॉज, रोषणाई आणि
        मुख्य म्हणजे सुट्टी हे सारं काही असायचं. सर्वांचे वाढदिवसही आवर्जून
        साजरे केले जात. विशेषत: भाषेच्या विकासासाठी या सण समारंभाचा आणि कौटुंबिक
        जिव्हाळ्याचा खूप मोठा हातभार लागे.
      </p>

      <p>
        बरेचसे माणसांसारखे दिसणारे हे प्राणी एकमेकांशी संवाद साधण्यासाठी भाषेचा
        वापर निश्चितपणे करतात (मग ती खुणांची भाषा असेना का). लूलिस हा या
        सिद्धांताचा अगदी ठोस पुरावा होता. त्याने वापरलेली खुणांची भाषा
        त्याच्यापर्यंत वाशूकडून संक्रमित झाली होती हे निर्विवाद होते. कारण
        त्याच्यासमोर खुणांच्या भाषेचा वापर आम्ही कटाक्षाने टाळला होता.
      </p>

      <p>
        पाळणाघर किंवा शाळा या दोन गोष्टी आपल्या मुलांच्या विकासात खूप
        महत्त्वाच्या ठरतात. त्यांची बडबड आणि समज अगदी लक्षात येईल एवढी वाढलेली
        जाणवते. अगदी तोच अनुभव आम्हाला या चिंपांझींच्या बाबतीत आला. हौस म्हणून,
        माणसांनी बाळगलेल्या एकेकट्या चिंपांझींच्या मानाने आमची ही मंडळी कितीतरी
        बाबतीत अधिक हुशार होती. त्यांच्या डायनिंग टेबलवरच्या किंवा झोपतानाच्या
        गप्पा अगदी बघण्यासारख्या असत.
      </p>

      <p>
        वर्तमान, भूत आणि भविष्य या काळांचं भान फक्त मानवालाच असतं असं प्लेटोचं
        म्हणणं होतं. पण वाशू, मोझा, टॅटू या सार्‍यांनी ते पूर्णपणे मोडीत काढलं.
        टॅटूला तर आम्ही रिंगमास्टरच म्हणायचो. तिची प्रत्येक गोष्ट अगदी ठरावीक
        वेळी आणि पूर्वनियोजित असायची. सण, समारंभ, ख्रिसमस यांच्या तारखा ती कधीच
        विसरत नसे. माझ्या पत्नीच्या वाढदिवसाच्या दुसर्‍या दिवशी दारचा वाढदिवस
        असे. तेव्हा त्याच्याकडून आईस्क्रीम वसूल करायला ती अजिबात विसरत नसे.
      </p>

      <p>
        त्यांच्या आसपास माणसांचा अजिबात वावर नसताना कितीतरी व्हिडीओ शूटिंग आम्ही
        ऑटोमॅटिक कॅमेर्‍याने केले आहे. कोणत्याही बक्षिसाची किंवा शिक्षेची
        तिळमात्र शक्यताही नसताना ते एकमेकांशी कितीतरी वेगवेगळ्या विषयांवर चर्चा
        करताना आढळून आले आहेत. पहिली काही वर्ष तर लूलिसला हे माहीतच नव्हतं की
        माणसं देखील खुणांची भाषा वापरतात. जणू खुणांची भाषा ही फक्त त्याची
        मक्तेदारी होती. आपला पहिला दुधाचा दात पडल्यानंतर सर्वांना आऽऽ करून ती
        गंमत दाखवणारा लूलिस मला अजून आठवतो. आपल्या आईसारख्या हट्टी आणि अबोल
        असणार्‍या टॅटूने तर एकदा चक्क संप केला होता. घराची साफसफाई आणि सर्व
        गोष्टी वेळेवर करून घेण्याचं तिचं काम तिने पूर्णपणे थांबविलं होतं. मग
        सर्वांनी तिच्या मिनतवार्‍या केल्यावर, खरंच आपल्याशिवाय या घराची अगदी
        दुरवस्था होते आहे हे तिच्या लक्षात आल्यावर तिने आपला संप मागे घेतला.
      </p>

      <p>चौकट :&nbsp;</p>

      <p>
        79 मध्ये ‘निम’ प्रोजेक्टचे निष्कर्ष प्रसिद्ध झाले. या काळापर्यंत
        चिंपांझी, गोरिला, ओरांगउटान यांना खुणांच्या भाषा शिकवण्याचे बरेच यशस्वी
        प्रयोग झालेले होते. कुठपर्यंत शिकवता येते हेच पाहायचं होतं. ‘निम’ या
        चिंपांझीला मात्र वेगळ्याच पद्धतीनं शिकवलं होतं. त्याला कुटुंबात वाढवलं
        नव्हतं, त्याच्या वातावरणातही खुणांची भाषा नव्हती. वाशू प्रोजेक्टमधे तिला
        मुलासारखं आपणहून शिकण्याजोगं वातावरण दिलेलं होतं. निम प्रोजेक्ट
        करणार्‍या हर्बर्ट टेरेस याने (स्किनरचा शिष्य) शिक्षकांना ‘निमला
        मुलासारखं वागवू नका’ अशा सूचनाच दिल्या होत्या. त्याला रोज तीन तीन तास
        एका लहानशा बंद खोलीत खुणांची भाषा शिकवली जाई. म्हणजे उगीच खेळणं,
        इकडेतिकडे लक्ष जाणं यात वेळ जायला नको! शेवटी टेरेसने म्हटलं आहे – ‘‘कसे
        आम्ही शिक्षक तिथे इतका वेळ घालवत असू…. आज आश्चर्य वाटतं!’’
      </p>

      <p>
        थोडक्यात स्किनरच्या प्रयोगातल्या उंदरांसारखं त्याला वागवलं जात असे.
        त्यावर कडी म्हणजे साठ वेगवेगळे शिक्षक त्याला आळीपाळीने शिकवत. त्याला
        खाऊ, खेळणी आणि इतर वस्तूंसाठी मिनत्या करण्यासाठी खुणा करायला शिकवलं
        होतं. नंतर निष्कर्ष असा काढला होता की निमला शंभर खुणा येतात आणि तो
        उत्स्फूर्तपणे भाषा वापरत नाही तर शिक्षकांची नक्कल करतो, जी नक्कल
        करण्यासाठीच त्याला बक्षिसं दिली जात असत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सख्खे भावंड – लेखांक – ५लेखक- रॉजरफाऊट्ससंक्षिप्त रुपांतर – आरती शिराळकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "सख्खे भावंड – लेखांक – ५लेखक- रॉजरफाऊट्ससंक्षिप्त रुपांतर – आरती शिराळकर",
    english: "",
  },
  short: {
    marathi:
      "चिंपांझी हा मानवाचा सर्वांत जवळचा नातेवाईक. रॉजर फाऊट्स् या अमेरिकन शास्त्रज्ञानं अतिशय जीव लावून केलेल्या चिंपांझींना भाषा शिकवण्याच्या प्रयोगाबद्दल ‘सख्खे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
