import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19837"
  class="post-19837 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वृषाली वैद्य</p>

      <p>
        – आषाढी आणि कार्तिकी एकादशी म्हणजे उपास नसून खरं तर सणासुदीच्या
        मेजवान्या आहेत,
      </p>

      <p>– परमेश्वर ही वस्तुस्थिती नसून सोय आहे,&nbsp;</p>

      <p>
        – गणेशोत्सव हा लोकजागरणासाठी सुरू झालेला सार्वजनिक उत्सव नसून चक्क धंदा
        आहे. असं कुणी म्हटलं तर…?
      </p>

      <p>– अगदी अतिरेकी आणि टोकाचे विचार आहेत…</p>

      <p>– स्वत।ला कोण समजतो?</p>

      <p>– धर्मात सांगितलेल्या गोष्टींना विरोध करायचा यांना काय अधिकार?</p>

      <p>
        – ह्यांना फक्त हिंदू धर्माचंच दिसतं…. तिकडं ते… वगैरे. अशी मतं फटाफट
        येणार यात शंकाच नाही.
      </p>

      <p>
        काय गंमत आहे नाही? जी गोष्ट धडधडीत आपल्या डोळ्यांना दिसते आहे, आपल्याला
        जाणवते आहे, समजते आहे तीच गोष्ट कुणी आहे तशीच वर्णन केली तरी आपल्याला
        केवढा राग येतो!
      </p>

      <p>
        माझंच उदाहरण घेऊया. हिंदू आईवडिलांच्या पोटी जन्म घेतल्याने मी हिंदू आहे.
        लहानपणापासून आषाढी एकादशीला चातुर्मास सुरू झाल्याचं कानावर पडायचं.
        आजूबाजूच्या बायका, माझ्यासारख्या लहान मुली सगळ्याच पारंपरिक व्रतं,
        उपासतापास, सण करताना आम्ही बघतच होतो. मी लहानपणी यासगळ्या बाबतीत काही
        प्रश्न उपस्थित करत होते की नाही हे मला आठवत नाही. परंतु कुणी काही प्रश्न
        केलाच तर ‘धर्माची चिकित्सा करायची नसते’ अशी उत्तरे मिळालेली मात्र
        आठवताहेत.
      </p>

      <p>
        आपल्या आजूबाजूला इतयया रूढी, परंपरा आहेत, खरंतर त्या सर्वांना धार्मिक
        अधिष्ठान आहेच असं म्हणणंही धाडसाचं ठरेल. माझी आजी म्हणायची त्यानुसार
        ‘धर्मात् रूढी बलीयसी’ अशी स्थिती आहे. धर्माच्या नावावर रूढीच प्रबळ होत
        राहतात. त्यामुळे लहानपणापासून फारसा गांभीर्याने विचार न करताच मोठे झालो.
        कधी कधी त्या रूढींमागचा हेतू स्पष्ट व्हायचा. उदा. उपास कशासाठी करायचा?
        तर देहशुद्धी, चित्तशुद्धी आणि इंद्रिय-मनाचा संयम यासाठी पहिली सोपी पायरी
        म्हणजे ‘उपास’. पण उपास म्हणून जेव्हा साबूदाणा-शेंगदाणे, रताळी, बटाटे
        यावर यथेच्छ ताव मारणारे लोक दिसू लागले, तेव्हा मात्र अधिकच बुचकळ्यात पडू
        लागले. शिवाय याच लोकांना आम्ही आमच्या धार्मिक परंपरांचं कसं जतन करतो अशी
        स्वत।चीच पाठ थोपटून घेताना पाहू लागले तेव्हा तर काही कळेनासंच झालं.
      </p>

      <p>
        लहानपणी झालेले हे संस्कार मोठेपणीही पुसले गेले नाहीत. परंतु या सर्व
        गोष्टींची चिकित्सा मात्र मनात सुरू झाली. या परंपरा आहे त्या पद्धतीने
        पाळणंही गैर वाटू लागलं. मग मलाच प्रश्न पडला – मी हिंदू आहे की नाही?
        उत्तर सापडायला बराच वेळ लागला.&nbsp;
      </p>

      <p>
        आता वाटतंय, लहानपणापासून मी ज्या वातावरणात वाढले त्यावर… (घरी, शाळेत,
        आजूबाजूच्या समाजात) हिंदू धर्माचा, त्यातल्या रूढी-परंपरांचा प्रभाव होता.
        त्यामुळे अजाणता मीही हिंदू आहे. पण मी विचार करायला लागले तेव्हापासून
        जाणतेपणी मी स्वीकारलेला धर्म मात्र वेगळा आहे – पर्यावरण व सृष्टी
        संवर्धनाचा धर्म. हे दोन्हीही धर्म माझ्यामधे एकत्र नांदतात. मात्र
        ज्यावेळी धर्माच्या नावाखाली सर्रास पर्यावरणाला हानी पोचवणार्‍या रूढी मी
        पाहते, अनुभवते तेव्हा मात्र या रूढींविरूद्ध समाजाशी संघर्ष करायला लागतो.
      </p>

      <p>
        वटपौर्णिमेच्या आदल्या दिवशी वडाच्या फांद्या पूजेसाठी विकत घेणार्‍या
        स्त्रियांची झुंबड पाहिली की वाईट वाटतं. दुसर्‍या दिवशी तीच फांदी
        कोपर्‍यावरच्या कचराकुंडीत दिसते आणि अतिशय खिन्न वाटतं.&nbsp;
      </p>

      <p>
        भाद्रपदातल्या गणेशोत्सवाचं आजचं स्वरूप बघून कुणाला आनंद होत असेल? या दहा
        दिवसात होणारं ध्वनीप्रदूषण, गणेश विसर्जनाच्या मिरवणुकीनंतर होणारं
        जलप्रदूषण, गणपतीच्या पूजेनंतर पत्रींचा जो ढीग जमा होतो त्यासाठी उखडली
        गेलेली रोपं, वनस्पती, यात कुठेतरी आजूबाजूच्या सृष्टीचा विचार आहे का? अशा
        विधिवत् पूजेमुळे अनेक वनस्पतींची ओळख मनुष्याला व्हावी असा मूळ हेतू
        असताना आज ते साधलं जातंय का? यातल्या बर्‍याचशा वनस्पतींचं आयुष्य फक्त
        पावसाळ्यापुरतंच मर्यादित असतं असं म्हटलं तरी त्यांना आपण त्यांचं छोटं का
        असेना पण पूर्ण आयुष्य जगू देणार की नाही?
      </p>

      <p>
        पावसाळ्यानंतर, भरपूर पीक पाणी आल्यावर जी समृद्धी येते त्याच्या आनंदाचा
        आविष्कार म्हणून आपण दिवाळी साजरी करतो. परंतु आज फटाययांच्या अतिरेकामुळे
        त्याचा सात्विक आनंद लोपला आहे. जर लक्ष्मीपूजनाच्या एका संध्याकाळी अख्खा
        भारतभर घराघरात फटाके वाजणार असतील तर आपण किती प्रचंड प्रमाणावर
        वायूप्रदूषण करत आहोत असा विचारही आपल्या मनात येत नाही. एवढे असंवेदनाक्षम
        आपण कसे झालो? आपल्या मुलांच्या भविष्यात एक दिवस असा उगवेल की धुरकट हवा
        हेच वास्तव असेल, या कल्पनेनंही माझ्या अंगावर काटा येतो.
      </p>

      <p>
        हिंदूधर्म जरी पर्यावरणवादी असला तरी सध्याचं त्याचं धार्मिक स्वरूप बघता
        त्याला पर्यावरणीय ग्लानी आल्यासारखं वाटतं. चित्र जरी निराशाजनक असलं तरी
        आता सगळं काही संपलं असं मुळीच नाही. एकीकडे वायू प्रदूषण वाढत असताना आपण
        फटाययांचा वापर अगदी कमीत कमी करून, वाचवलेल्या पैशांचा उपयोग आपल्यामुळे
        झालेल्या नुकसानाची भरपाई करण्यासाठी म्हणजेच झाडं लावण्यासाठी केला तर?
        तसंच परंपरागत फटाके वाजवण्यामुळेच आनंद व्यक्त करता येतो असं नसून शाश्‍वत
        आनंद मिळवण्यासाठी सृष्टीसह इतरांना त्रास होणार नाही अशा आनंद
        दर्शवण्याच्या विविध पद्धती आपण विकसित करू शकतो.
      </p>

      <p>
        गणपतीच्या मूर्तीचे विसर्जन न करता गणपतीचे प्रतीक म्हणून सुपारीचे नदीत
        अथवा विहिरीत विसर्जन करता येईल. दरवर्षी नवीन मूर्ती आणण्यापेक्षा एकच
        मूर्ती कायमस्वरूपी घरात ठेवता येईल.
      </p>

      <p>अर्थात हे फक्त हिंदू धर्मातच आहे असं नाही.</p>

      <p>
        उदाहरणादाखल, अनेक ‘डेज्’ साजरे करण्याची पाश्चात्य पद्धत भारतीय भूमीत
        चांगलीच मूळ धरू पाहते आहे. या प्रसंगी दिलेली प्रेझेंटस् व ती पॅक केलेली
        खोकी आणि शुभेच्छा पत्रे बघता कुठली तरी झाडं त्यासाठी भुईसपाट करावी लागली
        असणार या विचारानं वाईट वाटतं.
      </p>

      <p>
        उन्हाळ्यामध्ये 450 वर पोहोचलेला पारा, पावसाळ्यातच पावसाची अनुपस्थिती,
        अवर्षण, या ना त्या कारणानं धोययाच्या घंटा सतत वाजत आहेत. त्या ऐकून न
        ऐकल्यासारखं करण्यापेक्षा वेळीच सावध होवून आपण पुन्हा निसर्गाकडे वळलो तर
        आपलं जीवन अधिक समृद्ध होईल यात शंका नाही.
      </p>

      <p>
        मला खात्री आहे, माझ्यासारखाच विचार करणारे अनेक असतील. ते कोणत्याच
        धर्माच्या&nbsp; विरोधात नसतील. पण त्यांना काही परंपरा जरूर खटकत असतील.
        आपण जन्माने कोणत्याही धर्माचे असू तरी पर्यावरण व सृष्टी संवर्धनाचा
        स्वधर्म जागवू या. हा स्वधर्म नष्ट झाल्यास आपण सगळेच नामशेष व्हायला वेळ
        लागणार नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वधर्म"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वधर्म",
    english: "",
  },
  short: {
    marathi:
      "वृषाली वैद्य - आषाढी आणि कार्तिकी एकादशी म्हणजे उपास नसून खरं तर सणासुदीच्या मेजवान्या आहेत, - परमेश्वर ही वस्तुस्थिती नसून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
