import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19800"
  class="post-19800 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        बाराजूनलाचेन्नईमधल्याएकाप्रथितयशशाळेतदहावीतशिकतअसलेल्याएकामुलानंआत्महत्याकेली.
        मृत्यूपूर्वीलिहिलेल्याचिठ्ठीततोम्हणतो,
        ‘‘मलाहेआयुष्यआवडतनाहीम्हणूनमीहेकरतआहे. माझ्यामरणासाठीकोणीहीरडूनये.
        मलाहीशाळाआवडतनाही. मलामिळणारेगुणहीअतिशयअपुरेआहेत.’’
        कमीमार्कपडलेम्हणूनशिक्षकांनीकेलेेल्यामारहाणीच्यापार्श्वभूमीवरहीघटनाघडली.
      </p>

      <p>
        आपणमोठ्यांच्याअपेक्षांनापुरेपडूशकतनाही,
        यानिराशेतूनत्याचाखचलेलाआत्मविश्वासआणिविफलताअंगावरशहारेआणणारीआहे.
        हेवाचतानादीडवर्षापूर्वीघडलेलीपुण्यातलीघटनाहीआठवली.
        विमलाबाईगरवारेशाळेतल्याएकावडारीसमाजातल्यामुलानंउच्चवर्णीयशिक्षकाच्यामार-अपमानानंखचूनजाऊनआत्महत्याकेलीहोती.
      </p>

      <p>
        हेमृत्यूआपल्यालाजागंकरताहेत.
        शाळांमधूनहोणार्‍याशारीरिकशिक्षाह्यादखलपात्रगुन्हाआहेत.
        हेसर्वांनाचमाहीतआहे.
        तरीहीचेन्नईच्यायाशाळेतरात्रभरशिक्षाम्हणूनडांबूनठेवण्यासाठीसेलरूमआणिकोंडूनमुलांनामारणंशक्यव्हावं
        – कोणमारतंयतेकळूनयेयासाठीडार्करूमहोती.
        इतरत्रहीअशाक्रूरवागणुकीचीवानवानाही.
        शाळाआजइथपर्यंतपोचतातकशायाच्याकारणांचाशोधघ्यायलाहवा.
      </p>

      <p>
        कडकशिस्तीसाठीप्रसिद्धअसलेल्यापुण्यातल्याएकाकॉन्व्हेंटमधलीपरिस्थितीपाहूया
        –
        आठवीमधेअभ्यासेतरसर्वउपक्रमांनाकात्रीलागतेआणिपालक-विद्यार्थ्यांच्यामनावर
        ‘दहावी’चेमहत्त्वप्रकर्षानेबिंबवलेजाते.
        आठवीवनववीचाअभ्यासक्रमआठवीतचपूर्णकेलाजातो.
        दहावीचाअभ्यासक्रमनववीतचपूर्णकरायचाआणिदहावीच्यावर्षभरफक्तसरावासाठीवेळठेवायचाअशीपद्धतआहे.
        आठवीपासूनचअभ्यासाचीशिस्तलागावीम्हणूनभरपूरगृहपाठआणिदररोजपरीक्षाघेतल्याजातात.
        परीक्षाभिमुखव्यवस्थेचंहेजरीटोकाचंउदाहरणझालंतरीइतरत्रहीफारवेगळादृष्टिकोननाही.
        कमालीचीस्पर्धात्मकताशिक्षक-पालकआणिमुलं –
        सर्वांच्याचमनांचाताबाघेतानादिसतेय.
        ह्याताणाचेधागेअगदीबालवाडीपासूनअनुभवालायेतात. असंकाझालंअसेल?
      </p>

      <p>
        स्वातंत्र्यपूर्वकाळातलाराष्टीयशिक्षणाच्याविचारांतला
        ‘माणूसघडवणारंशिक्षण’हाआदर्शवादसंपलाय. जगभरशिक्षणतज्ज्ञांनीमांडलेल्या,
        ‘विद्यार्थीकेंद्रीशिक्षणाच्या, मुलांनीस्वत:च्याअनुभवांतून,
        त्यांच्याउपजतकुतुहलप्रेरणेनं, आपापल्यावेगानं – आनंदानंशिकावं.’
        ह्यासंकल्पनापुस्तकांतचराहिल्याआहेत.
      </p>

      <p>
        आजमहत्त्वआहेते ‘पैशाला’. शिकायचंआणिशिकवायचंकशासाठीतरपैसेमिळवण्यासाठी.
        शिक्षणसंस्थांचंध्येय ‘यशस्वीउद्योगचालवणे’हेबनलेआहे.
        हाउद्योगयशस्वीव्हायचा, तरआपलीशाळाबघणार्‍यालाआकर्षकवाटायलाहवी.
        अर्थातचज्याशाळेचेविद्यार्थीशालांतपरीक्षेतउत्तमातउत्तमटक्केवारीमिळवतात,
        त्याशाळांनामागणीअधिक.
        त्यामुळेशिक्षकांचंध्येयमुलांनामार्कांच्याशिडीवररेटायचंइथेचकेंद्रितहोतं.
        इतरसर्वविचारांनाबंदकरूनअभ्यासम्हणजेपाठांतरे, सराव, परीक्षा, रिझल्ट,
        पुन्हाअभ्यास…. ह्याचौकटीतमुलांनाबसवण्याचेप्रयत्नहरप्रकारेजारीराहातात.
        जीमुलंह्याप्रकारालाराजीनसतात, यातूनसुटायचाप्रयत्नकरतातत्यांच्यासाठीसाम,
        दाम, दंड, भेदअसेसर्वउपायवापरलेजातात.
      </p>

      <p>
        पाचवीतेसातवीपर्यंतमुलामुलींचाजीवनाचाआवाकातुलनेनंलहानअसतो.
        प्रतिकारकरण्यापेक्षापरिस्थितीस्वीकारण्याकडेअधिककलअसतो.
        साहजिकचजखडूनटाकण्याचीगरजहीतेवढीकमीअसते.
        मात्रआठवीतेदहावीच्याकुमारवयातशारीरिक-मानसिकबदलांनासामोरंजातअसतानाचमुलांनायासर्वबाजूंनीजखडवूनटाकणार्‍यानियंत्रणालातोंडद्यावंलागतं.
        त्यांचीअस्वस्थतावाढते.
        अन्यायाचाप्रतिकारकरण्यासाठीकधीकधीवावगेमार्गहीस्वीकारलेजाऊशकतात.
      </p>

      <p>
        हाविरोधदडपण्याचेमार्ग – शिक्षा. मगत्याअधिकचक्रूरबनतजातात.
        आपल्यायशाच्यामार्गातलाअडथळाम्हणूनशिक्षकमुलांना
      </p>

      <p>शत्रूच्यारूपातपाहूलागतात. हेअतिशयदु:खाचंआहे.</p>

      <p>
        दोषफक्तशिक्षकांनादेतायेणारनाही. उच्चशिक्षणासंदर्भातशासनाचीविचित्रभूमिका,
        न्यायालयांचेपरस्परविरोधीनिकाल,
        प्रवेशांसाठीचापैशांचाखेळह्यागोष्टीहीआपल्यामनातलीअसुरक्षिततावाढवताहेत.
        मात्रयाअस्वस्थतेवरउताराम्हणूनमुलांनावेठीसधरण्याव्यतिरिक्तआपणहीकाहीकरतनाही.
      </p>

      <p>
        ह्यासगळ्याचेपरिणामहीआपल्यासमोरआहेत.
        काहीसंवेदनाक्षममुलंहीकोंडीसहननझाल्यानंआत्महत्येसारख्याटोकाच्यामार्गांकडेझुकताहेत.
        इथवरनगेलेलीपणयाव्यवस्थेशीसातत्यानंभांडतराहाणारीमुलंमानसिकसमस्याओढवूनघेताहेत.
        जीयशस्वीमानलीजातात, तीअत्यंतधूर्त, हिशोबी, आत्मकेंद्रितहोताहेत.
        याशिवायमधलीअनेकमुलंखालमानेनंसारंस्वीकारूनपडेलतेनिमूटपणेकरतभोगतरहाताहेत.
      </p>

      <p>मुकीबिचारीकुणीहीहाका</p>

      <p>अशीमेंढरेबनूनका!</p>

      <p>याकाव्यपंक्तीआजप्रकर्षानंआठवताहेत.</p>

      <p>
        आणिआपणपालक? आपल्यालाहेदिसत, समजतनाहीअसंकसंम्हणावं? तरीहीआपणगप्पकारहातो?
        आपल्यामनातमुलांच्याभविष्यांसंदर्भातप्रचंडअसुरक्षितताआहेतरीहीसंदर्भातकाहीहीकरण्यासाठीआपल्याकडेवेळनाही.
        पालकम्हणूनआपल्यामुलांनाघडवण्याची,
        शिकवण्याचीजबाबदारीपैसेटाकूनशाळेवरसोपवणंहेचआपल्यालासोयीचंवाटतं.
        बाजारूशिक्षणसंस्थांनीहेबरोबरहेरलंय… विचारआपल्यालाचकरायचायआणिआत्ताच.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जुलै २०१३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जुलै २०१३",
    english: "",
  },
  short: {
    marathi:
      "बाराजूनलाचेन्नईमधल्याएकाप्रथितयशशाळेतदहावीतशिकतअसलेल्याएकामुलानंआत्महत्याकेली. मृत्यूपूर्वीलिहिलेल्याचिठ्ठीततोम्हणतो, ‘‘मलाहेआयुष्यआवडतनाहीम्हणूनमीहेकरतआहे. माझ्यामरणासाठीकोणीहीरडूनये. मलाहीशाळाआवडतनाही. मलामिळणारेगुणहीअतिशयअपुरेआहेत.’’ कमीमार्कपडलेम्हणूनशिक्षकांनीकेलेेल्यामारहाणीच्यापार्श्वभूमीवरहीघटनाघडली. आपणमोठ्यांच्याअपेक्षांनापुरेपडूशकतनाही, यानिराशेतूनत्याचाखचलेलाआत्मविश्वासआणिविफलताअंगावरशहारेआणणारीआहे. हेवाचतानादीडवर्षापूर्वीघडलेलीपुण्यातलीघटनाहीआठवली. विमलाबाईगरवारेशाळेतल्याएकावडारीसमाजातल्यामुलानंउच्चवर्णीयशिक्षकाच्यामार-अपमानानंखचूनजाऊनआत्महत्याकेलीहोती. हेमृत्यूआपल्यालाजागंकरताहेत. शाळांमधूनहोणार्‍याशारीरिकशिक्षाह्यादखलपात्रगुन्हाआहेत. हेसर्वांनाचमाहीतआहे. तरीहीचेन्नईच्यायाशाळेतरात्रभरशिक्षाम्हणूनडांबूनठेवण्यासाठीसेलरूमआणिकोंडूनमुलांनामारणंशक्यव्हावं - कोणमारतंयतेकळूनयेयासाठीडार्करूमहोती. इतरत्रहीअशाक्रूरवागणुकीचीवानवानाही. शाळाआजइथपर्यंतपोचतातकशायाच्याकारणांचाशोधघ्यायलाहवा. कडकशिस्तीसाठीप्रसिद्धअसलेल्यापुण्यातल्याएकाकॉन्व्हेंटमधलीपरिस्थितीपाहूया...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
