import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19776"
  class="post-19776 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पुणेकरांबद्दलचाएकखवचटविनोदप्रसिद्धआहे.
        पहाटेफिरण्यासनिघालेल्याएकाआजोबांनारस्त्यातपुण्यातनवखेअसणारेएकगृहस्थविचारतात,
        ‘काहो… येथेचितळ्यांचेदूधकोठेमिळेल?’ त्यावरआजोबाखासअनुनासिकउत्तरदेतात,
        ‘दूधम्हशीचे… चितळेकेवळनिमित्तमात्र!’
      </p>

      <p>
        याविनोदाचीआठवणहोण्याचंकारणएव्हरेस्ट
        (सागरमाथाकिंवाचोमोलुंग्माम्हटलंतरआपल्यालाहीओळखूयेणारनाही)
        वरीलआरोहणाच्यापन्नासवर्षपूर्तीचं.
      </p>

      <p>
        ‘एव्हरेस्टवरकाजायचं?’ याचंमोठंमार्मिकउत्तरएडमंडहिलरीनीचदेऊनठेवलंय.
        तेम्हणतात. ‘कारणतेतिथंआहेम्हणून!’
        जेजेदिसतंयतेतिथंजाऊनबघण्याचीअनिवारऊर्मीमाणसाच्यामनातअसतेम्हणून.
        त्यासाठीमाणूसस्वत:च्याशारीरिकक्षमतामर्यादांपलीकडेताणूनबघायलातयारअसतो.
        त्यातीलआंतरिकइच्छात्यानिसर्गालाजाणूनघेण्याचीअसते… असावी.
        बर्‍याचदाअशाघटनांचंवर्णन ‘निसर्गावरमात’अशासदरातकेलंजातं.
        कितीचुकीचंआहेते!
        एव्हरेस्टवरपाऊलठेवल्यावरतेनझिंगनोर्गेंनीतिथंथोडासाखाऊआणिमुलीनेदिलेलापेन्सिलीचातुकडाठेवला.
        निसर्गासमोरनतमस्तकहोणंहोतंते.
        आणिइतरेजनत्याचंवर्णनमनुष्याच्याविजिगीषेच्याचष्म्यातूनकरतात.
        असेलोकमगतिथेपोचूनसुद्धा ‘झेंडेरोवतात.’
      </p>

      <p>
        अशाचअत्यंतस्पर्धाळू… संकुचितदृष्टीचंवर्णनहीतुम्हीवाचलंअसेल.
        पुण्यातीलचएकामहोदयांनी50वर्षांनंतरआपल्याआठवणीडोकंखाजवूनबाहेरकाढल्या.
        एव्हरेस्टवरूनपरतल्यावर20किलोमीटरअंतरावरीलएकशिबिरातयामहोदयांचीएव्हरेस्टवीरांबरोबरगाठझाली.
        आणिवरपोहोचणार्‍यांततेनसिंग ‘प’होताहेत्यानेकसेसांगितले….
        याचेखुमासदारवर्णनत्यांनीकेले. तेनझिंगवएडमंडहिलरीयादोघांनीहेसत्य
        (गुपितनव्हे)
        सातत्यानेमांडलेकीगिर्यारोहणातजेव्हादोनकिंवाअधिकगिर्यारोहकएकादोरालाधरूनआळीपाळीनेवरचढतअसताततेव्हात्यांतपहिलादुसराअसंकाहीनसतं.
        तेदोघंएकत्रचअसतात – एकचअसतात. एकाचीजीवनडोरदुसर्‍याच्याहातातअसते.
        शेवटच्याक्षणीदुसर्‍यालामागेटाकूनआपणपुढेजाण्याचीजीवघेणीस्पर्धात्मकतातेथेनसते.
        हेसगळंएकआदर्शम्हणूनखरंतरआजच्यास्पर्धात्मकजगासमोरमांडायलाहवं….
        पणतेवढाधीरकुठलाअसायला?
      </p>

      <p>
        एव्हरेस्टरोहणाच्या (एव्हरेस्टवरीलमाणसाच्याविजयाच्यानव्हे)
        50व्यास्मृतीदिनानिमित्तानेआणखीहीएकबाबसमोरआली.
        एव्हरेस्टवरप्राणवायूशिवायआणिकालांतरानेफक्तएकट्यानेपोचण्याचा
        ‘विक्रम’करणारेश्री. रेनहोल्डमेसनरम्हणाले,
        ‘एव्हरेस्टवरजाण्यासाठीआजयेतातत्याचपद्धतीनेलोकयेतरहाणारअसतीलतरआतात्यावरपूर्णपणेबंदीचआणावी.’&nbsp;
        यावर्षीयासोहळ्याच्यानिमित्ताने
        (आणिनेपाळच्यामोडकळीलाआलेल्याअर्थव्यवस्थेलाथोडीतरीचालनामिळावीम्हणून)
        नेपाळसरकारनेसुमारे1500जणांनाएव्हरेस्टवरजाण्याचीपरवानगीदिलीआहे.
        त्यामुळेतिथल्यातळशिबिरापाशीएकछोटंखेडंचजणूवसलंआहेआणित्यापाठोपाठप्रचंडमानवीकचरा.
        (एव्हरेस्टवरीलमानवनिर्मितकचरादूरकरण्यासाठीदेखीलएकदामोहीमकाढावीलागलीहोती.)
        सध्याचीपरिस्थितीजवळजवळअशीआहेकीपुरेसेपैसेभरूनतिथेपोचलंआणिनिसर्गाचीलहरफिरलीनाहीतरपुरेशीशारीरिकक्षमताअसणार्‍याकोणालाहीएव्हरेस्टवरनेऊनआणण्यातयेऊशकेल.
        त्यातीलअतिशयोक्तीसोडलीतरीअक्षरश:शेकडोलोकांचीये-जाहोऊनएव्हरेस्टशिखराचामार्गजणूआत्तापर्यंतराजमार्गचझालाअसावा….
        अवघडजागांवरदोरखंडलावून…. उघड्याहिमभेगांवर – शिड्यालावूनतयार!)
        खरंतरपृथ्वीवरचाएव्हरेस्टसारखाअमोलठेवाफक्तनेपाळसरकारनेचनव्हे…
        आपणसर्वांनीसुद्धामोडूनखाताकामानये.
      </p>

      <p>
        हेसगळंकावाटलंतरसध्यासाहसीक्रीडाप्रकाराचीसुद्धाचलतीआहे.
        आपणपालकांनीआपल्यामुलांमध्येसाहसाबरोबरकाहीमूल्यंरुजताहेतनाहेपाहण्याचीदेखीलजरूरआहे.
        बाकीएव्हरेस्टकेवळनिमित्तमात्र.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एव्हरेस्टकेवळनिमित्तमात्र – विनय कुलकर्णी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एव्हरेस्टकेवळनिमित्तमात्र – विनय कुलकर्णी",
    english: "",
  },
  short: {
    marathi:
      "पुणेकरांबद्दलचाएकखवचटविनोदप्रसिद्धआहे. पहाटेफिरण्यासनिघालेल्याएकाआजोबांनारस्त्यातपुण्यातनवखेअसणारेएकगृहस्थविचारतात, ‘काहो... येथेचितळ्यांचेदूधकोठेमिळेल?’ त्यावरआजोबाखासअनुनासिकउत्तरदेतात, ‘दूधम्हशीचे... चितळेकेवळनिमित्तमात्र!’ याविनोदाचीआठवणहोण्याचंकारणएव्हरेस्ट (सागरमाथाकिंवाचोमोलुंग्माम्हटलंतरआपल्यालाहीओळखूयेणारनाही) वरीलआरोहणाच्यापन्नासवर्षपूर्तीचं. ‘एव्हरेस्टवरकाजायचं?’ याचंमोठंमार्मिकउत्तरएडमंडहिलरीनीचदेऊनठेवलंय. तेम्हणतात. ‘कारणतेतिथंआहेम्हणून!’ जेजेदिसतंयतेतिथंजाऊनबघण्याचीअनिवारऊर्मीमाणसाच्यामनातअसतेम्हणून. त्यासाठीमाणूसस्वत:च्याशारीरिकक्षमतामर्यादांपलीकडेताणूनबघायलातयारअसतो. त्यातीलआंतरिकइच्छात्यानिसर्गालाजाणूनघेण्याचीअसते... असावी. बर्‍याचदाअशाघटनांचंवर्णन ‘निसर्गावरमात’अशासदरातकेलंजातं....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
