import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19832"
  class="post-19832 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रेणू गावस्कर</p>

      <p>लेखांक –17</p>

      <p>
        पुण्यातल्या बुधवार पेठेतील एका शाळेत ‘मानव्य’ संस्थेतर्फे आसपासच्या
        मुलांसाठी संध्याकाळच्या एक वर्ग चालतो. तो वर्ग किंवा मुलांचा तो गट
        पाहताना एक अतिशय वेगळी अनुभूती आली. एका शाळेच्या मागच्या आवारात पंधरा
        वीस मुलं, मुली एकत्र आली होती. प्रचंड गडबड चालली होती. श्रीमती अरुंधती
        सरदेसाई, श्रीमती अनुराधा करकरे व श्री. प्रसाद मणेरीकर हे पट्टीचे लोक
        मुलांमध्ये थोडी शिस्त आणण्याचा व शांतता प्रस्थापित करण्याचा प्रयत्न करीत
        होते.&nbsp;
      </p>

      <p>
        आम्ही तिथे गेल्यानंतर एखाद्या वर्गात जाऊन गोष्ट ऐकण्याचा, गाणं
        म्हणण्याचा बूट निघाला. सारी मिरवणूक वर्गाकडे निघाली. त्या मिरवणुकीत काय
        नव्हतं? गडबड, गोंधळ, मारामारी, ढकलाढकली आणि रडारडी. त्यानंतर वर्गात
        स्थानापन्न होण्याची वेळ आली. तिथंही वर उेखिलेल्या सर्व गोष्टींची
        पुनरावृत्ती झाली. या सर्व प्रकारानंतर मुलं जेव्हा बाकावर बसली तेव्हा हजर
        असणार्‍या सर्वांनीच कसं हुश्श्य केलं असेल, हे काय वेगळं सांगायला हवं?
      </p>

      <p>
        घाईघाईनं गोष्ट सांगायला सुरुवात झाली. सुदैवानं मुलांनी गोष्ट बर्‍याच
        शांततेनं (आधीच्या वादळानंतरची ही शांतता) ऐकली. गोष्ट लहानात लहान
        ठेवण्याची खबरदारी आम्ही घेतली होती ते सोडा. गाण्याच्या वेळी मात्र मुलं
        खुलली. मुंगीच्या गाण्याला त्यांनी दाद दिली. त्यानंतर मुलांनी आम्हालाही
        खूप गाणी येतात व आपण ती म्हणून दाखवणारच असा गोड हट्ट धरला.
      </p>

      <p>
        आता फिल्मी गाण्यांचा जो माहोल सुरू झाला तो संपता संपेना. सर्व अश्‍लील,
        द्वयर्थी गाणी मुलं बीभत्स हावभाव करीत म्हणत होती. प्रत्येक गाण्यानंतर
        टाळ्यांचा कडकडाट चालला होता. अशा प्रकारे एक दीड तासानंतर आमची सभा संपली
        व नंतर उधळली. आम्ही त्या सर्व उधळलेल्या वासरांना सांभाळत बाहेर आलो.
      </p>

      <p>
        त्यावेळी रात्रीचे आठ वाजायला आले होते. बुधवार पेठेतील वेश्या व्यवसाय
        चालणारा तो प्रमुख भाग. दिवसा उदास, भग्न वाटणार्‍या परिसरानं कात टाकली
        होती. रस्त्यावर कोपर्‍या कोपर्‍यावर स्त्रिया उभ्या होत्या. त्यांच्याकडे
        चोरट्या नजरेनं कटाक्ष टाकणार्‍या पुरुषांना खुणावत होत्या. पान, गजरे
        विकणारे लगबगीनं इथून तिथून हिंडत होते. हॉटेलांमधून हरतर्‍हेच्या
        मसाल्यांचे वास येत होते.
      </p>

      <p>
        अशा या वातावरणात ही मुलं घरी चालली होती. आसपास काय घडत होतं, काय चाललं
        होतं यातलं जणू त्यांच्या कानांवर काही पडत नव्हतं, त्यांना जणूकाही कोणतंच
        दृश्य दिसत नव्हतं. फक्त जाणवत होतं ते एवढंच की त्यांना घरी जाण्याची
        अजिबात घाई नव्हती. त्यांची आतापर्यंत थिरकणारी, नाचणारी पावलं थंडावली
        होती, मंद झाली होती. आपली आई आत्ता काय करत असणार याची त्या मुलांना जाणीव
        असल्यानं घरी जाणं नको असं वाटून ती थबकताहेत व आम्ही सारेजण आणखी काही वेळ
        थांबतो आहोत का याची चाहूल ती घेताहेत हे स्पष्ट जाणवत होतं.
      </p>

      <p>
        त्या क्षणी आम्हां सार्‍यांनाच अतिशय सुन्न वाटलं. ते वातावरण, शरीर
        विक्रयाची तिथं चाललेली ती बोली, कोपर्‍यावर जोरात चालू असलेला जुगार,
        सर्वत्र पसरलेला दारूचा उग्र दर्प अन् कान फाडून आत घुसणारं कर्कश्श संगीत
        यातून बाहेर पडून आम्ही सारे सुखरूपपणे आपल्या घरी जाणार आणि ही मुलं
        वाघाच्या गुहेत शिरणार्‍या सशासारखी आतमधल्या त्या भयानकतेत अदृश्य होणार
        ही जाणीव फार उदास करून टाकणारी होती.
      </p>

      <p>
        आम्ही तिथंच थबकलो. एवढ्या रहदारीतून मुलांनी एकटं जाण्यापेक्षा आपणच
        त्यांना तिथंपर्यंत पोचवावं असं ठरलं व आम्ही निघालो. तेवढ्यात ती घटना
        घडली.
      </p>

      <p>
        गोपी माझ्या उजव्या बाजूला होता तर आकाश डाव्या बाजूला. प्रसादच्या अगदी
        बारीक नजरेला न जुमानता गोपीनं आकाशच्या पाठीत एक सणसणीत रट्टा लगावून
        दिला. रडणार्‍या आकाशची समजूत घालावी अन् गोपीला थोडं दमात घ्यावं असं
        वाटेपर्यंत आकाशची आई कुठूनशी धावत आली आणि गोपीनं घातला होता त्याच्या
        तिप्पट ताकदीनं तिनं आकाशच्या पाठीवर रट्टा चढवला. तिची मुद्रा भयंकर दिसत
        होती, संतापाला पारावार उरला नव्हता व&nbsp;
      </p>

      <p>
        त्या संतापापायी आपण मुलाला किती जोरात मारतो आहोत याचं तिला मुळीच भान
        राहिलं नव्हतं.
      </p>

      <p>
        अनपेक्षित झालेल्या या आघातानं बेसावध आकाश कळवळून उठला. त्याच्या आतमध्ये
        पोचलेली शारीरिक अन् मानसिक वेदनेची झळ इतकी जीवघेणी होती की त्याला
        रडूसुद्धा येईना. तो आपल्या आईकडे अवाक् होऊन पाहात राहिला. आई मात्र
        पुन्हा, पुन्हा दात ओठ खाऊन शिव्या देत, देत आपल्या या चार-पाच वर्षांच्या
        मुलाला सांगत होती, ‘‘मार, मार उसको! वो तुम्हे मारता है और तुम चुपचाप सब
        सहते हो। तुम जान ले लो उसकी, नही तो मैं तुम्हारी जान ले लूँगी।’’
      </p>

      <p>
        आकाशच्याच वयाच्या गोपीला हा संदेश ताबडतोब समजला. अतिशय गरीब स्वभावाचा
        आकाश आईनं इतकं धमकावल्यावरही आपल्याला मारणार नाही याची जरी गोपीला
        अनुभवसिद्ध खात्री असली तरी आकाशची आई मागेपुढे न बघता ते काम करणार याचा
        रंग दिसू लागताच गोपीनं प्रसादचा हात हिसडून टाकला व क्षणात सूं बाल्या
        केला.
      </p>

      <p>
        गोपी गेला खरा पण आकाशची आई तिथंच उभी राहिली होती. तिनं आता तिचा मोर्चा
        आमच्याकडे वळवला. ती अद्वातद्वा बोलू लागली. सार्‍या प्रकाराचं खापर
        आमच्यावर फोडू लागली. सांभाळता येत नाही तर मुलांना आणता कशाला असाही खडा
        सवाल तिनं केला. शेवटी पाय आपटत, आकाशला ओढून घेत ती चालती झाली. जातानाही
        ती आकाशला मारत होती, अक्षरश। बदडत होती व मागे वळून आम्ही तो मार बघतोय ना
        याची खातरजमा करून घेत होती.
      </p>

      <p>
        ते करुण दृश्य आम्हा सर्वांच्याच मनात जणू कोरलं गेलं. छोटासा, काळ्या
        वर्णाचा, अतिशय गोड, असा कोवळा आकाश आईच्या मागून फरफटत चालला होता, रडत
        होता. आक्रंदन करत, आमच्याकडे वळून, वळून बघत होता. मला यातून सोडवा अशी
        याचना जणू तो करत होता. त्याची आईही आमच्याकडे वळून, वळून बघत होती. बघता,
        बघता मारत होती. तिच्या नजरेत आव्हान होतं. ‘मी मारणार माझ्या मुलाला, हवं
        तितकं मारणार. काय करणार आहात तुम्ही माझं? असेच जणू ती आम्हाला विचारत
        होती.
      </p>

      <p>
        या प्रसंगानंतर अर्थातच तिथं नियमित जाणं अपरिहार्य झालं माझ्यासाठी. मी
        सायंकाळी नियमानं तिथं जाणार्‍या या त्रिकुटाला सामील झाले. त्यांना सामील
        होताना त्यांचं मनोमन कौतुक वाटत होतं. मुलांना एक तास खेळवणं हे किती
        भयप्रद असू शकतं, मनावर त्याचा किती आणि केवढा ताण येऊ शकतो याचा तो जिता,
        जागता अनुभव होता.
      </p>

      <p>
        त्या शाळेच्या आवारात एक घसरगुंडी व लोंबकळण्यासाठी काही लोखंडी बार होते.
        घसरगुंडीवर चढून खाली घसरायला सुरुवात करणार्‍या मुलाला मागचा मुलगा खुशाल
        लाथेनं ढकलून देई. एक कर्णकटू किंकाळी फोडून पुढचा मुलगा खाली येई. शयय
        झाल्यास आपल्याला ढकलणार्‍या मुलाला खरपूस मार देई. पण ढकलणारा मुलगा वयानं
        बराच मोठा आहे असं आढळल्यास, त्याला मारण्यातली आपली असमर्थता जाणून घेत
        परत घसरगुंडीकडे पळत सुटे. लोखंडी बार वर चढणारी मुलं खुशाल हात सोडून देत
        व आम्ही किती घाबरतो आहोत याचा अंदाज घेत खिदळत राहात. मारामार्‍या,
        शिव्या, भांडणं यांना तर अंतच नसे.
      </p>

      <p>
        आत्ता हे लिहित असताना वाटतं, अशा परिस्थितीतही ते पूर्ण शैक्षणिक वर्ष
        आम्ही तिथं कसे काय टिकून राहिलो? केवळ टिकून राहिलो एवढंच नव्हे तर त्या
        आमच्या जाण्यात निरनिराळ्या सुधारणा करीत राहिलो, प्रयोग करीत राहिलो. मला
        आठवतंय, आम्ही इथं येतो हे कळल्यावर काही जणांनी आपणहून आमच्याशी संपर्क
        साधून तिथं आठवड्यातून एखादा दिवस येण्याची तयारी दर्शवली. त्यामुळे आम्ही
        तिथं रविवार सकाळचा वर्ग सुरू केला. चित्रकलेचं साहित्य मिळवलं, चित्रं
        काढली, खेळ खेळलो.
      </p>

      <p>
        हा सर्व प्रयोग वर्षभर चालला. त्या अवधीत श्रीमती शोभाताई भागवत (गरवारे
        बाल भवनच्या संचालिका) यांनी दर शनिवारी दुपारी मुलांना बाल भवनला घेऊन
        येण्यास सांगितले. दर शनिवारी मी दुपारी तिथं जाऊन थांबायचं अन् प्रसादनं
        ‘मानव्य’च्या गाडीतून मुलांना तिथं घेऊन यायचं असं ठरलं. त्याप्रमाणे मुलं
        येऊ लागली. ही मुलं आमच्या रोजच्या शाळकरी मुलांपेक्षा अगदीच लहान होती.
        त्यांच्या बाबतीत सगळ्यात लक्षात राहिलेली गोष्ट म्हणजे त्यांना बालभवन हे
        माझं घर आहे असंच वाटायचं. तुम्ही शनिवारी कुठं जाता असं विचारल्यावर ही
        मुलं हमखास ‘रेणूताईंच्या घरी’ असंच उत्तर द्यायची. घर कसं असतं हे माहीतच
        नव्हतं ना! त्या बालभवनला जाण्याच्या काळात शोभाताईंच्या बरोबरीनं तिथल्या
        ताईंनीही आम्हाला चांगलंच सहकार्य केलं. त्यावेळच्या काही आठवणी मनात दाटून
        येताहेत आणि वाटतंय, तो काळ, ते दिवस फिरून यावेत.
      </p>

      <p>
        तिथं येणार्‍यांपैकी एक मुलगा एच. आय. व्ही. बाधित होता. त्याचं वय किती
        होतं याचा अंदाज कधीच कुणाला लावता आला नाही. रोगानं जर्जर झालेली त्याची
        ती कुडी अगदी इवलाली दिसायची. इवलाले हातपाय, खोल गेलेले डोळे आणि खप्पड
        गाल. त्याच्या डोळ्यांचा रंग अगदीच वेगळा होता. बदामी, पिवळसर असे डोळे
        होते त्याचे. त्यात बुद्धीची चांगलीच झाक होती. पण त्या डोळ्यांकडे पाहिलं
        की या जगातून सुटून जाण्याची धडपड ते करताहेत असंच वाटत राहायचं. त्याच्या
        आईवडिलांचा घास या रोगानं घेतलेला होताच. या जगात आपलं म्हणावं असं कोणी
        असेल तर ते होते त्याचे आजोबा. हे आजोबा अन् हा नातू स्टेशनवर भीक मागत अन्
        मिळालेल्या पैशातून वडापाव खाऊन दुपार, सायंकाळची भ्रांत मिटवत. या मुलाला
        ना घर माहीत होतं, ना वरणभाताचं जेवण. प्लॅटफॉर्म हेच घर अन् वडापाव हेच
        पक्वान्न. अनिकेत अवस्थेतील ही यात्रा कदाचित् मरणापर्यंतही चालत राहिली
        असती, पण तसं व्हायचं नव्हतं. विजयाताई लवाटेंपर्यंत या मुलाची माहिती
        पोचली. त्यांनी ताबडतोब त्याला ‘मानव्य’ या संस्थेत दाखल करून घेतलं.
      </p>

      <p>
        या मुलाला पक्वान्नाची चारपाच नावं पक्की ठाऊक होती. त्यात शिरापुरी आणि
        मसालेभात हे उेख वारंवार येत. हे पदार्थ केवळ घरातच मिळतात हे ‘मानव्य’ या
        घरानं जाणवून दिल्यावर एकदा शिरापुरी खाण्याचा सोहळा या घरातही व्हावा असा
        प्रस्ताव त्यानं माझ्यापाशी मांडला. मी त्याचा उेख एका ताईपाशी करताच
        दोघीतिघींनी ती कल्पना चांगलीच उचलून धरली व आपल्या घरातून साहित्य आणून
        शिरापुरीचा बेत आखला व पारही पाडला.
      </p>

      <p>
        त्या शिरापुरीचा स्वाद आम्ही सर्वजण कधीच विसरलो नाही. मुलांची पंगत बसली
        होती, बालभवनचं मोकळं वातावरण होतं, ताई आग्रह करकरून वाढत होत्या.
        मुलांच्या हसण्यानं सारं वातावरण गजबजून गेलं होतं. पोटभर शिरापुरी खाऊन
        मुलांनी तृप्तीचा ढेकर दिला व नंतरच ती खेळायला गेली. त्यानंतर
        मसालेभातासारख्या फर्माईशी झाल्या व बालभवनात त्या पारही पडल्या. हाही
        कार्यक्रम काही काळ अत्यंत निर्विघ्नपणे पार पडत राहिला. पण त्यातही एक
        गोष्ट घडलीच. त्याआधी त्याविषयी इतर थोडं…
      </p>

      <p>
        बुधवार पेठेतील मुलांच्या संदर्भात एक बाब सतत प्रकर्षानं मला जाणवत राहिली
        ती अशी की या मुलांनी बाहेरचं जग अजिबात म्हणजे अजिबातच पाहिलेलं नसतं.
        याचं एक कारण म्हणजे यांना बाहेर नेणार कोण? आई आपल्या या शरीराच्या
        व्यवसायात चोवीस तास अडकलेली. इतर तसं कुणी नाहीच. पण याहूनही प्रमुख कारण
        म्हणजे सामाजिक स्वीकारच नाही ना! समाज यांच्याकडे तुच्छतेच्या नजरेनं
        पाहतो व या मुलांना याची पुरेपूर जाणीव असते. त्यामुळे जिथं वेश्याव्यवसाय
        चालतो तोच आपल्या आयुष्याचा परीघ आहे या पययया व सखोल जाणिवेनं त्या
        पलीकडचं जग बघण्याचा प्रयत्न करण्याचं धाडस करण्याच्या घोटाळ्यात ही&nbsp;
      </p>

      <p>
        मुलं पडतच नाहीत. याचाच एक अपरिहार्य परिणाम असा होतो की बाहेर गेल्यानंतर
        या मुलांना पूर्णपणे हरवल्यासारखं वाटतं, बावचळल्यासारखं वाटतं.
      </p>

      <p>
        ‘बाल भवन’ मध्ये यायला लागल्यावरसुद्धा या मुलांची अवस्था नेमकी तशीच झाली.
        बाल भवनचं ते प्रशस्त आवार, त्यातले विविध खेळ, छोटे वर जाण्याचे जिने,
        सारखा वाजणारा फोन, वाळूचं कुंड हे सारं पाहताना मुलं अक्षरश। बावचळली.
        त्यातूनच राजू नावाच्या मुलानं बार वर चढल्यावर एक उंच झोका घेत स्वत।ला
        हवेत सोडून दिलं. त्याला सांभाळण्यासाठी आमच्यापैकी खाली उभ्या राहिलेल्या
        मुलीनं त्याला सांभाळायची शिकस्त केली. पण घेतलेला झोका इतका विलक्षण होता
        की राजू कुठल्या कुठं जाऊन पडला. ते इतयया पटकन् घडलं की खाली उभ्या
        राहिलेल्या मुलीला त्याचं आकलनच होऊ शकलं नाही. ती अक्षरश। आ वासून बघत
        राहिली.
      </p>

      <p>
        राजू धपकन् खाली पडला. त्याचा हात त्याच्या अंगाखाली आला. फ्रॅयचर झालं.
        त्याला कृष्णा हॉस्पिटलमध्ये दाखल करावं लागलं. कल्पना संचेती आणि मी अशा
        दोघी आळीपाळीनं हॉस्पिटलमध्ये बसायचो. विजयाताई त्यावेळी गावात नव्हत्या.
        त्यांना कळल्यावर त्या धावत आल्या. तोपर्यंत उरलेल्या वेळेची जबाबदारी
        त्यांच्या सूनबाई उचलत होत्या. पण तो काळ अतिशय ताणाचा गेला खरा. पहिले
        काही दिवस काळजी घ्या असं डॉयटरांनी बजावलं होतं पण ते राजूच्या पचनी पडणं
        कठीण नव्हे तर अशययच होतं. आता त्या दिवसांची आठवण काढताना राजूच्या अगणित
        लीला आठवून हसू येतं पण त्यावेळी कधीकधी अक्षरश। रडू कोसळायचं इतके हे
        चिरंजीव पराक्रमी होते.
      </p>

      <p>
        त्यावेळच्या दोन आठवणी सांगितल्याशिवाय हा राजीव-अध्याय समाप्त करू नये असं
        वाटतं. वरवर पाहता अगदी सामान्य वाटतील अशा या घटना आहेत, पण या घटनांनी
        वेश्यांचं एकंदर आयुष्य, त्यांच्या मुलांची मानसिकता यांवर एक वेगळाच
        प्रकाश पाडला असं मला वाटत राहिलं.
      </p>

      <p>
        म्हणजे झालं असं की विजयाताईंना वाटलं की राजूची आई कित्येक महिन्यांपासून
        त्याची खबरबात घ्यायला आलेलीच नाही, तर आपण तिला शोधावं अन् मुलाविषयी तिला
        सांगून काही वेळ का होईना, तिला रुग्णालयात बसण्यासाठी प्रवृत्त करावं. असं
        ठरल्यावर एके दिवशी दुपारीच विजयाताई मला बुधवार पेठेतील राजूच्या घराच्या
        परिसरात घेऊन आल्या.
      </p>

      <p>
        दुपारची वेळ होती. बर्‍याच बाया बाहेर घोळयया घोळययानं उभ्या राहून गप्पा
        मारीत होत्या. विजयाताईंना बघितल्यावर सर्वच घोळययांत ओळखीची चिन्हं दिसू
        लागली. बायका चौकशी करू लागल्या. विजयाताईंनी येण्याचा उद्देश सांगितला.
        बायकांनी लागलीच जारीनं शोधही सुरू केला. पण राजूची आई काही सापडेना. आता
        असं किती वेळ हिंडायचं असं वाटत असतानाच एक बाई लगबगीनं कुठूनशी आली.
        विजयाताईंच्या पायाला स्पर्श करत ती उद्गारली, ‘‘अवं, ती तर लगीन करून
        पळाली न्हवं का? आता कुटली सापडायला ती तुमाला?’’ आम्ही एकदम अवाक्च झालो.
        हळूहळू सारा उलगडा झाला. राजूच्या आईकडे येणार्‍या एका डायव्हरनं तिला
        लग्नाचं वचन दिलं पण आधीची मुलंबाळं अजिबात नकोत असं बजावून सांगितलं. तशी
        कुणालाही थांगपत्ता लागू न देता ती जी पसार झाली ती झालीच.
      </p>

      <p>
        परतताना विजयाताई अतिशय खिन्न स्वरात म्हणाल्या, ‘‘पाहिलंस ना! अग, या
        बायांना इतकं असुरक्षित वाटतं की लग्नाचं वचन दिलं कुणी की या जातात
        त्याच्यापाठून. बरं, एवढं करून आडासन देणारा लग्न करतोच असं नाही. तो यांचं
        आणखीही काही करतो.’’
      </p>

      <p>
        दुसरे दिवशी राजूच्या समोर जाताना आधीच्या दिवसाचा प्रसंग जसाच्या तसा
        डोळ्यांपुढे उभा राहात होता. त्यानं आईविषयी कधी विचारलंच तर त्याला काय
        सांगायचं? असं वाटत होतं, पण तसं काही झालं नाही. राजूने काहीच विचारलं
        नाही, कधीच विचारलं नाही.&nbsp;
      </p>

      <p>
        पण या सगळ्या सहवासात अचानक एक दिवस असा काही प्रसंग घडला की राजू मला
        नव्यानं समजला, उमजला. एके दिवशी सकाळी साधारण अकराच्या सुमारास मी
        रुग्णालयात पोचले तो शेजारच्या वॉर्डातलं वातावरण खूपच गंभीर झालेलं दिसतं.
        एका रुग्णाईत मुलीचा आजार बराच बळावलेला होता. त्यामुळे तिचे नातेवाईक रडत
        होते. डॉयटर्स, नर्सेस यांची धावपळ सुरू होती.
      </p>

      <p>
        मी राजूजवळ पोचले तेव्हा राजू शांतपणे पडला होता. शेजारच्या वॉर्डात
        चाललेल्या गडबडीची चाहूल घेत होता. मी त्याच्याजवळ बसले. तेवढ्यात कल्पना
        आली. आम्ही दोघींनी मिळून त्याला खायला दिलं. तेवढ्यात पलीकडला आवाज जास्तच
        वाढला. कुणीतरी स्त्रीनं अगदी वरच्या आवाजात हुंदका दिला तो अगदी
        हंबरड्यासारखा भासला आम्हाला. आम्ही ऐकला म्हणजे राजूनंही ऐकला, हे उघड
        होतं. आम्ही दोघींनी त्याच्याकडे पाहिलं तेव्हा तो शांतपणे म्हणाला, ‘‘जावा
        पटकन्. तिकडं कोणीतरी मरलंय, कोण मरलंय ते बघून या.’’ त्याच्या या
        उद्गारांनी आम्ही उडालोच. आमच्या चेहर्‍यावरचे ते अचंबित भाव बघून तो आणखी
        शांत आवाजात म्हणाला, ‘‘खरंच जावा. आमच्या वस्तीत कोणी बी मरलं तरच एवढ्या
        मोठ्यानं रडतात. मगच सगळेजण धावून येतात. बाकी कोणी कसंपण रडलं तरी कोणच
        येत नाय.’’ राजूचं हे तर्कशास्त्र ऐकताना त्याक्षणी आम्हाला जे जे वाटलं ते
        शब्दात मांडणं अशययच आहे.&nbsp;
      </p>

      <p>
        पण म्हणजे एकंदरीत काय, या मुलांना बाहेर न्यावं, त्यांचे वर्ग घ्यावेत असे
        अनेक उपक्रम आम्हां सर्वांच्याच मनात होते. पण एक ना दोन अनेक अडचणी उभ्या
        राहायच्या खर्‍या. आता हेच बघा ना! बालभवनात न्यायचं म्हणजे निदान
        सुरुवातीला तरी प्रत्येक मुलागणिक एक माणूस हवंच. अशी माणसं मिळवणं किती
        अवघड असतं हे ज्याचं त्यालाच कळतं. या प्रकारात विजयाताईंना भरावं लागलेलं
        भलं मोठं बिल, माणसांची कमतरता, राजूचं झालेलं नुकसान, आमचे रुग्णालयात
        गेलेले दिवस या सार्‍यांनी आमच्या मुलांना बाहेर नेण्याच्या प्रयत्नाला
        त्यावेळी तरी खीळ घातली.
      </p>

      <p>
        मात्र खरं संकट अजून यायचंच होतं. ज्या शाळेनं शाळेव्यतिरिक्तच्या वेळात
        मुलांचे वर्ग घ्यायला परवानगी दिली होती, त्यांची नाराजी आम्हांला जाणवत
        होतीच. कधी खेळाचं साहित्य खराब होत होतं, तर कधी शाळेची घंटा खूप वेळा
        ओढल्यामुळे बांधलेली दोरी तुटायला आली होती. दुसर्‍या दिवशी या सार्‍या
        गोष्टी मुख्याध्यापकांच्या नजरेस आणल्या जात. मुख्याध्यापक खरं म्हणजे फार
        चांगले गृहस्थ. पण मुलांच्या बाबतीत येणार्‍या रोजच्या तक्रारींना तेही
        कंटाळले.
      </p>

      <p>
        या भागात मुळात शाळा चालवणं ही गोष्टच फार अवघड आहे. मुलांना शाळेत यायला
        प्रवृत्त करावं लागतं. घरातून त्या बाबतीत कोणतीच प्रेरणा नसते. शाळेतला
        हजेरीपट कायम राखणं ही तर खरंच डोकेदुखी आहे. अन्नाचा अभाव, पालकांची
        व्यसनाधीनता, आईचा व्यवसाय यातून मुलाला शाळेत यावंसं वाटणं दुरापास्त. अशी
        एक शाळा ते चालवत असताना त्यांनी आम्हाला सायंकाळच्या वेळी शाळा वापरायला
        दिली हेच केवढं मोठं होतं. पण आज काय बाक तुटला, उद्या खुर्ची तुटली, परवा
        वर्गातले सगळे खडू अन् डस्टर अदृश्य झाले या सर्व तक्रारींची दखल घेत बसणं
        त्यांच्यासाठी अक्षरश। अशयय होऊन बसलं.
      </p>

      <p>
        आता तुम्ही म्हणाल, तुम्ही काय करत होतात एवढं सगळं घडत असताना! पण मुलांना
        आवरणं केवळ अशयय व्हायचं. ही मंडळी आपल्याला मारणार नाहीत, एवढी खात्री
        मुलांना पटल्यावर मग काय विचारता? त्यांना एवढंच समजायचं की आपण फारच वाईट
        वागलो की आपल्याला खरपूस चोप मिळतो. इथं तो मिळत नाही म्हणजे आपण अजून
        तेवढी सीमा गाठली नसावी.
      </p>

      <p>
        पण आम्हाला मात्र तसं वाटत नव्हतं. सायंकाळी 6 ते 8 या कालावधीत शाळेच्या
        त्या आवारात काय आणि किती घडायचं! सतत, न थांबणार्‍या मारामार्‍या, शिव्या,
        हिसकाहिसकी आणि मोडतोड. इतकी वर्षं मुलांमध्ये वावरले पण इतका हिंसाचार मी
        कधीच पाहिला नव्हता. शाळेच्या बाहेर डोकावलं की मोठी माणसं अगदी तस्संच
        वागताना दिसत. ते बघताना वाटायचं ही मोठी लहानांसारखी वागताहेत की मुलं
        मोठ्या माणसांचं अनुकरण करताहेत? तिथं पुरुष कोणताही विधिनिषेध बाळगत
        नाहीत. दारू, जुगार, तंबाखू यांची लयलूट, मारामार्‍या, शिवीगाळी यांचा पूर,
        जोडीला पचापचा थुंकणं, गलिच्छ हावभाव करीत राहाणं, या सार्‍याचा रात्रंदिवस
        सामना करीत जगणारी ही मुलं! यांच्याकडून वेगळं काही घडावं असं वाटत असेल तर
        प्रतीक्षेचा काळ कमालीचा दीर्घ असणार हे उघड होतं. त्यासाठी आम्हाला जागा
        हवी होती, माणसं हवी होती. मात्र शैक्षणिक वर्ष संपता संपता, मुख्याध्यापक
        पुढल्या शैक्षणिक वर्षातही शाळेचा सायंकाळी वापर करू देतील अशी शययता
        दिसेना.
      </p>

      <p>
        शेवटी एकदाचे आम्ही घाबरतच त्यांच्याकडे गेलो. अपेक्षेनुसार त्यांनी नकार
        दिला. पण त्यांना त्याविषयी वाईट वाटत होतं हे अगदी स्पष्ट दिसत होतं.
        त्यांनी वारंवार दिलगिरी व्यक्त केली.&nbsp;
      </p>

      <p>
        पर्यायी जागा बघण्यासाठी मदत करण्याचं आडासन दिलं. अशा रीतीनं पुन्हा एकदा
        मोठं प्रश्नचिन्ह घेऊन आम्ही बाहेर आलो. मला तर आपण रस्त्यावर आलो आहोत या
        भावनेनं घेरून टाकलं.
      </p>

      <p><strong>मूल्यशिक्षण</strong></p>

      <p><strong>सुमन ओक</strong></p>

      <p>लेखांक – ६</p>

      <p>
        मूल्यशिक्षणाच्या अध्ययन/अध्यापनाबद्दलची चर्चा आपण मागील लेखात सुरू केली.
        त्यातील जाणीव निर्माण करणे आणि विद्यार्थ्यांसमोर आदर्श ठेवणे या दोन
        मुद्यांबद्दल&nbsp;
      </p>

      <p>आपण वाचलं. आता पुढील मुद्यांबद्दल –</p>

      <p>संवदेनशीलता वाढवणे –&nbsp;</p>

      <p>
        ‘संवेदना’ म्हणजे सभोवतालच्या घटनांची जाणीव आपल्या मनाला होणे. ही जाणीव
        मनात निर्माण झाल्यानंतर त्यानुसार मनात भल्याबुर्‍या भावनांचा उदय होणे,
        त्याबद्दल साधक-बाधक विचार करणे, म्हणजे ‘संवेदना क्षमता’.
      </p>

      <p>
        सर्वसाधारणपणे आनंदाचा शोध घेणे व तो मिळवणे याकडे माणसाचा कल असतो. हे
        साहजिक आहे. त्यामुळे दु।ख, निराशा, दैन्य या गोष्टींपासून आपण स्वत।
        आपल्या मुलांसह दूर राहाणे पसंत करतो. विशेषत। सर्व सुखवस्तू स्थितीतील
        मुलांचे आईवडील आपापल्या मुलांपासून जीवनातील कुरूपता लपवून ठेवण्याचा
        प्रयत्न करतात. यातला हेतू चांगला असला तरी त्याचा परिणाम मात्र नक्कीच
        वाईट होतो. आयुष्यात अनपेक्षितरित्या भेटलेल्या दु।ख-निराशांना तोंड देणे –
        धक्का पचवणे अवघड जाईल. खेरीज मानवी जीवनातील कुरूपतेचा अनुभव तर सोडाच पण
        माहितीही जर त्यांना मिळाली नाही तर ती स्वार्थी आणि इतरांच्या यातनांबद्दल
        संवेदनशून्य बनतील. आनंदाचा तसंच दु।खाचा अनुभव घेणे, त्याबद्दल माहिती
        मिळवणं, आपल्या स्वत।च्या भावना व्यक्त करणं ह्या बरोबरच आपल्या भावनांच्या
        आहारी न जाता त्यांना काबूत ठेवणंही आवश्यक आहे. जो माणूस दु।खाच्या
        अनुभवाने सहजासहजी भारावून जातो व अश्रू ढाळू लागतो तो या भावनातिरेकाच्या
        मन।स्थितीत शांतपणे विचार करू शकत नाही. त्यामुळे दु।ख निवारण्याचे उपायही
        त्याला सूचू शकत नाहीत.
      </p>

      <p>
        लहान-थोर सर्वच व्यक्तींना अर्धसत्य, स्पर्श, बॉर्डर, सरकारनामा अशा
        तर्‍हेचे सिनेमे दाखवून संवेदनांना जागं करणं शयय आहे. त्यातूनच त्यांना
        कृतिप्रवण करणेही शयय आहे. बारा वर्षावरील मुलांसाठी सुमित्रा भावे व
        सुखटणकर यांनी सामाजिक संदर्भ असलेले चित्रपट तयार केले आहेत. त्यांतील एक
        चित्रपट आहे ‘जिंदगी जिंदाबाद’. ही सत्यकथा आहे. ‘एड्स’ या विषयाला
        मध्यवर्ती ठेवून त्यासंदर्भातले लोकांचे व्यवस्थेचे दृष्टिकोण याबरोबरच
        जीवनच धोययात आणणारी झोपडपट्टीमधील जीवनपद्धती, अधिकार्‍यांचा हलगर्जीपणा
        इत्यादी सर्व गोष्टी उत्कटतेने या चित्रपटात दाखविल्या आहेत. या सारखे
        चित्रपट दाखवून त्यावर साधक-बाधक चर्चा घडवून आणल्याने मुलांची संवेदनशीलता
        खात्रीने वाढेल. रिंकू पटेल या मुलीला तिच्यावर प्रेम करणार्‍या एका मुलाने
        त्याच्या प्रेमाचा अव्हेर करण्याची शिक्षा म्हणून भर दिवसा सर्व मुलांच्या
        उपस्थितीत वर्गात जिवंत जाळले अशासारख्या घटनांवर चर्चा घडवून आणल्यानेही
        हे उद्दिष्ट साधू शकेल. मानवी मनातील अशा हिंस्र वृत्तीचे परिणाम सभोवताली
        दिसतात पण त्यावर बोलणं आणि त्यामागच्या परिस्थितीचा धांडोळा घेणं मात्र
        टाळलं जातं. यानिमित्तानं त्या मुलांसमोर&nbsp; हे सर्व उघड होतील, त्यावर
        विचार होईल. या दृष्टीने देशोदेशींच्या साहित्यांचा अभ्यासही उपयुक्त ठरतो.
      </p>

      <p>
        अशा हिंस्त्र व दुर्दैवी घटनांपासून मुलांना दूर ठेवण्याऐवजी त्या घटना,
        त्या मागची कारणे, व त्या घडू न देण्याबाबतची प्रत्येकाची जबाबदारी याचे
        आकलन करण्यास मुलांना मदत करायला हवी. त्यातून भावनिक साक्षरता वाढीस
        लागते.
      </p>

      <p>आधुनिक शैक्षणिक तंत्राचा वापर –</p>

      <p>
        मूल्यशिक्षणाची तालीम देण्यात तंत्रांचा वापर खूप उपयुक्त ठरतो.
        विद्यार्थ्यांच्या (किंवा मोठ्या माणसांच्याही) वर्तनातील भावनिक पैलूचा
        विकास करण्यासाठी अनेक तंत्रे विकसित केली आहेत. त्या सर्व तंत्रांचा इथे
        साकल्याने ऊहापोह करता येणार नाही. या विषयावर अनेक पुस्तके लिहिली गेली
        आहेत, त्यांचा शिक्षकांनी व वेगवेगळ्या ठिकाणी तरुण मुलामुलींसाठी शिबिरे
        आयोजित करणार्‍यांनी अवश्य उपयोग करावा. यापैकी काही अशी –&nbsp;
      </p>

      <p>1. अध्यापनाची प्रतिमाने</p>

      <p>
        2. भूमिका करणे (ठेश्रश श्रिरू) व नाट्यीकरण&nbsp; (वीरारींळूरींळेप) : यात
        सद्यस्थितीतील ज्वलन्त समस्या, पौराणिक कथा, मिथके, नैतिक पेचप्रसंग,
        इत्यादींचा उपयोग करता येईल.
      </p>

      <p>3. विशिष्ठ मुद्दा पोचवण्यासाठी खेळांचा वापर</p>

      <p>4. चर्चा वादविवाद</p>

      <p>
        वरील सर्व शैक्षणिक तंत्रांमुळे विद्यार्थ्यांना स्वत।च्या अभिव्यक्तीचे
        साधन मिळते. शिवाय त्यांच्या स्वत।च्याच अंतरात दडून बसलेल्या तीव्र इच्छा
        व प्रेरणाही (ज्या कदाचित पुढे त्रासदायक होऊ शकतात.) संवादातून समोर
        येतात. त्यामुळे ज्या मूल्यांनुसार जगण्याची त्यांची इच्छा असते ती मूल्ये
        स्पष्ट होतात व त्यांना आपली मूल्यप्रणाली निश्चित करता येते. अशी
        मूल्यप्रणाली प्रत्येकाच्या नैतिक वर्तणुकीची मार्गदर्शक व नियंत्रक असते.
      </p>

      <p>लैंगिक शिक्षण –</p>

      <p>
        सर्व प्राण्यांप्रमाणे माणसामध्येही उपजतच वंशसातत्याची हमी देणार्‍या
        लैंगिक प्रेरणा वास करतात. इतर प्रेरणांसारखेच याही प्रेरणेवर नियंत्रण
        ठेवण्यासाठी शिक्षणाची आवश्यकता आहे.
      </p>

      <p>
        परंतु आजही अनेक सुशिक्षित लोकही लैंगिक शिक्षणामुळे नसते विचार मुलांच्या
        मनात भरवून व्यभिचार माजेल असे समजतात आणि लैंगिक शिक्षणाला विरोध करतात.
        परंतु एच. आय्. व्ही.-एड्स, कुमारी माता इ. विविध सामाजिक प्रश्न
        टाळण्याकरता का होईना पण आता लोक जागे होत आहेत. त्यामुळे अलीकडे बर्‍याच
        शाळा व स्वयंसेवी संस्था असे शिक्षण नियमितपणे देताना दिसतात. खरं तर अशा
        नकारात्मक दृष्टिकोणापेक्षा माणसाच्या जीवनात बहार आणणारी एक नैसर्गिक
        प्रेरणा या अंगानं लैंगिकता-शिक्षण द्यायला हवे.&nbsp;
      </p>

      <p>
        लैंगिक शिक्षणात येणार्‍या गोष्टी अशा : मानवी लैंगिकतेचे वास्तव व संपूर्ण
        माहिती, विद्यार्थ्यांची कौमार्यावस्थेसाठी तयारी, मुलगा व मुलगी
        यांच्यातील नातेसंबंधाबाबतची जबाबदारी, प्रजोत्पादनाचे नियंत्रण (लळीींह
        लेपींीेश्र), गुप्तरोग, लैंगिकतेचे सामाजिक व मानसिक पैलू याचा समावेश
        असतो.
      </p>

      <p>
        या क्षेत्रात गरज आहे ती प्रौढ, परिपक्व, संतुलित मनोवृत्तीच्या
        शिक्षकांची. लैंगिक शिक्षणाची नैतिक मार्गदर्शनाशी सांगड घालणे, लैंगिकतेला
        पापाऐवजी सुखाचा स्रोत मानणे, विद्यार्थ्याच्या मनातील धास्ती दूर करून
        निकोप, जबाबदार नैतिक जीवनमार्गावर त्यांना आणणे अशा गोष्टी ज्यांना जमतील
        असे शिक्षक हवेत.
      </p>

      <p>
        खरंतर लैंगिकता-शिक्षणात स्त्री-पुरुष नात्याचा विचार करताना त्यातील
        समानतेचा समावेश व्हायला हवा. परंतु आज तरी माहितीला प्राधान्य मिळून
        दृष्टिकोणांच्या भागाकडे दुर्लक्ष होते आहे.&nbsp;
      </p>

      <p>स्त्री-पुरुष समानता –</p>

      <p>
        स्त्री-पुरुषांत मैत्रीचे, विडासाचे नाते निर्माण व्हायचे तर लिंगभेदावर
        आधारलेली विषमता नाहीशी व्हायला हवी. आपल्या मनामध्ये स्त्री आणि पुरुष
        यांच्या संदर्भात विशिष्ट प्रतिमा पययया ठरवलेल्या असतात. सभोवतालच्या
        समाजातल्या वातावरणातूनच या तयार होतात.
      </p>

      <p>
        या ठोकळेबाज प्रतिमांनुसार आपण जनानी सद्गुण आणि मर्दानी सद्गुण वेगळेवेगळे
        ठरवितो. मर्दानी गुण (कश-ारप लहरीरलींशीळीींळली) म्हणजे सामर्थ्याचे वेड,
        आक्रमकता, चढाओढ, जीवनाबाबत बेफिकीरवृत्ती इत्यादी जेव्हा एखाद्या पुरुषात
        आढळतात तेव्हा त्याचे आदरयुक्त कौतुक होते. पण जर एखादी स्वत।च्या
        व्यवसायात स्वत।चे स्थान प्रस्थापित करायला पाहणारी&nbsp;
      </p>

      <p>
        स्त्री थोडी जरी आक्रमकपणे वागली किंवा स्पर्धेमधून माघार घेण्यास तयार
        नसली तर&nbsp;
      </p>

      <p>
        ती तिरस्करणीय ठरते. स्त्री नेहमीच मृदू, नम्र, कलाप्रवण असली पाहिजे. लहान
        मुलांबद्दल, असाहाय्य व्यक्तींबद्दल व एकूण जीवनाबद्दलच तिला कळकळ वाटली
        पाहिजे, पुरुषांसारखी बेफिकिरी तिच्यात असता कामा नाही असेच सर्वसाधारण
        पुरुषांना व स्त्रियांनाही वाटते. याउलट एखादा मृदू, नम्र, कलावंत पुरुष
        लहान मुलांत रमू लागला व जीवनात रस घेऊ लागला तर तो ‘बायकी’ समजला जातो.
      </p>

      <p>
        स्त्री व पुरुष यांच्या या ठोकळेबाज प्रतिमांना जीवशास्त्रात काही आधार
        नाही. अलीकडे चालू असलेल्या शास्त्रीय संशोधनांतून असे दिसून आले आहे की
        स्त्री व पुरुष यांचे सद्गुण व मूल्यप्रणाली यांच्यात दिसून येत असलेला भेद
        मानव निर्मित आहे. अपत्याचे संगोपन करणे हे मादीचेच काम आहे असे
        जीवशास्त्रीय ज्ञानाने सिद्ध होऊ शकत नाही.&nbsp;
      </p>

      <p>
        हे दोन्ही प्रकारचे सद्गुण एकमेकास पूरक आहेत एवढेच नव्हे तर पूर्णत्वास
        पोचू पाहणार्‍या मानवास अत्यावश्यक आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आव्हान"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आव्हान",
    english: "",
  },
  short: {
    marathi:
      "रेणू गावस्कर लेखांक –17 पुण्यातल्या बुधवार पेठेतील एका शाळेत ‘मानव्य’ संस्थेतर्फे आसपासच्या मुलांसाठी संध्याकाळच्या एक वर्ग चालतो. तो वर्ग किंवा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
