import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19697"
  class="post-19697 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अनुताई भागवत</p>

      <p>अनेकदा प्रश्न पडतो. स्त्रीच्या अस्तित्वाचे स्वरूप तरी काय आहे?</p>

      <p>
        त्याचा मागोवा घेण्याचा छंदच लागला. स्त्री व पुरुष, कायम एकत्वाचा ध्यास
        घेतलेले दोन घटक, तरीही स्वतंत्र. स्वतंत्रपणे आपले हक्क, अपेक्षा, अधिकार,
        दर्जा, स्वरूप, व्यक्तित्व जोपासताना – त्यातून अनेक प्रश्न निर्माण होतात
        आणि ते त्यात अडकतात, दुखावले जातात. पुन्हा पुन्हा प्रयत्नाला लागतात.
        एकरूप होण्याचा प्रयत्न करतात.
      </p>

      <p>
        एखाद्या उत्कट क्षणी स्त्री व पुरुष हे दोन घटक अत्यंत विश्वासाने एकत्र
        येतात, एकरूप होतात- पण तो क्षण ओलांडताच – वस्तुस्थितीची जाणीव होते.
        असंख्य प्रश्नांच्या विळख्यांत सापडतात. प्रश्न सुटणार नाही म्हणून तो
        माघार घेतो. आणि ती मात्र परिस्थितीच्या विळख्यांत सापडते. एकाकी अवस्थेत
        सैरभैर होते, अगतिक बनते, सर्वांकडून दोषी ठरवली जाते, तेव्हा मात्र?
      </p>

      <p>
        ह्या सर्वांबद्दल विचार करताना एक पुस्तक हाती आलं ‘आम्ही चाळीस भावंडे.’
        ते वाचून संपवलं आणि बारा वर्षांपूर्वीच्या भूतकाळातील स्मृति जाग्या
        झाल्या –
      </p>

      <p>
        अमरावतीपासून दूरवरील कुष्ठाश्रमात असताना एकदा पहाटे एक वृद्ध जोडपे
        आपल्या तरुण मुलीसह हातातील गाठोडे सावरत येऊन उभे झाले. दोघांच्याही
        चेहर्‍यावर ओशाळलेला, धास्तावलेला, चिंताग्रस्त भाव होता – आणि मुलीची नजर
        तर लोने, अपमानाच्या, अपराधी भावनेच्या वेदनेने धुळीत गाडली गेली होती.
        आत्यंतिक विश्वासाने, आशेने ते तिघं आले आणि शब्दाविना बोलून गेले.
      </p>

      <p>
        ‘‘समाजातला त्यागित, घृणित असा कुष्ठ प्रश्न सोडविण्याच्या प्रयत्नात
        असलेल्या ह्या परिसरात समाजातील तितकाच त्यागित, घृणित प्रश्न घेऊन आलो
        आहे. विश्वास आहे – सहवेदना जाणून, प्रश्नाची जबाबदारी घ्याल आणि आमची
        सोडवणूक कराल – आम्हाला सत्य लपवून समाजात परतायचं आहे.’’
      </p>

      <p>
        हातातील ते जिवंत गाठोडे त्यांनी पुढे केले आणि परिसराने ते स्वीकारून फार
        मोठ्या प्रश्नाची जबाबदारी उचलली ती कायमची. जणू आशीर्वाद दिला ‘‘शुभास्ते
        पंथानाम्’’. कार्य अव्याहत सुरू झाले – जाताना मात्र त्या मुलीने प्रथमच
        नजर वर केली आणि शब्दाविना विनवले –
      </p>

      <p>
        ‘‘पुन्हा कधी येणार नाही, बाळाला पहाणार नाही, दिसणार नाही, भेटणार नाही.
        पण सांभाळा त्याला, मोठं करा, सुखी करा, मार्ग दाखवा. दाखवाल ना? आणि
        माझ्यासारख्या कोणी आल्या तर त्यांच्याकरता दार उघडं ठेवा.’’ आणि तसंच घडत
        गेलं.
      </p>

      <p>
        वाटलं होतं हे सारं समाजाच्या नजरेआड दूरवरील वस्तीत घडत आहे. पण आजही
        पुण्यासारख्या शहरात, गजबजलेल्या ससून परिसरात, श्रीवत्स संस्थेत ह्याच
        अगतिकतेने मुली येत आहेत. सोडवणूक करून घेऊन, बाळाला नियतीच्या हवाली करून
        त्यांना समाजात परतावं लागत आहे. हे आणि असं किती दिवस चालणार? ह्याला
        जबाबदार कोण? ती दोघं की समाज? कुठं चुकतंय?
      </p>

      <p>
        पण त्या आधी – हा प्रश्न काय आहे? त्याचे स्वरूप काय? त्या करता घडणारे
        प्रयत्न कोणते सुरू आहेत? हे जाणून घ्यायला हवं आहे.
      </p>

      <p>
        नेहमीप्रमाणे परवाच मी श्रीवत्स संस्थेत गेले – तोच बाहेर आनंदाने खेळत
        असलेली पाच-पंचवीस मुलं धावत आली. लहानग्यांनी जणू स्वागत केले. त्यांच्या
        खेळण्याने आनंदलेला तो परिसर चैतन्यमय बनला होता. मीही सुखावले तोच
        पाठीमागे, परिस्थितीचा भार पेलत उभ्या असलेल्या तिघी चौघींकडे लक्ष गेलं.
        त्याही सुखावलेल्या होत्या. नजरेने जणू परमेडराला विनवीत होत्या,
      </p>

      <p>‘‘ह्या चिमण्यांना पाय प्रभू रे</p>

      <p>लवकर लवकर देई,</p>

      <p>नकोत गाड्या, नकोत घोडे</p>

      <p>पायी तरी चालव रे.’’</p>

      <p>
        पण अशी अगतिक स्त्री संस्थेपर्यंत पोचूच शकली नाही तर? आजही ती जीवन
        संपवण्याच्या टोकापर्यंत जाते. बाळाला नदीनाल्याकाठी वा कचरा कुंडीत फेकते.
        पण कां? जखमी पक्ष्यालाही त्याचे सोबती प्राणपणाने वाचवण्याचा प्रयत्न
        करतात. आपण तर माणूस आहोत. कोणीतरी बाळाला सुरक्षित जागी पोचवतं, बाळ
        प्रयत्नांनी आपला जीवनमार्ग चालू लागतं -पण आईनं मुलीला घराबाहेर काढणं,
        मुलीनं निराधार अवस्थेत बाळाला संपविण्याची कृती करणं – कोणामुळे ही अवस्था
        येते? ह्या सार्‍याचा विचार व्हावा. खास करून तरुण तरुणींनीच विचारपूर्वक
        पावलं उचलण्याची आवश्यकता आहे. समाजाचा या प्रश्नाकडे पाहाण्याचा
        दृष्टिकोनही बदलायला हवा आहे.
      </p>

      <p>
        अशा एखाद्या संस्थेचा आधार लाभला तर अशी चाळीस भावंडं संस्थेच्या प्रेमळ
        छत्रात वाढतात, मोठी होतात. एकमेकांकरता प्रेम देत घेत समाजात उभी रहातात.
        व्यक्तिमत्व घडली जातात, संसारीही बनतात ती तुमच्या – आमच्यासारखीच.
      </p>

      <p>
        तरीही अनाथ, अनौरस ही मिळालेली उपाधी जन्मभर मन कुरतडणारी असते. न
        पाहिलेल्या आईचा शोध घेत रहाते – परवाच त्या चाळीस भावंडांतील कुसुम भेटली.
        खूप आनंदात होती. आपल्या सुखी संसाराचे, मुलांचे, त्यांच्याबद्दलच्या
        भविष्यातील स्वप्नांचे तोंड भरून वर्णन करता करता म्हणाली, ‘‘आम्ही एकत्र
        वाढलो, एकमेकांकरता जगलो, आपापल्या संसारात रमलो आहोत. जे आम्हाला मिळालं
        नाही ते सर्व भरभरून मुलांना देतो – एक सांगू; आजही माझ्या स्वप्नांत मी न
        पाहिलेल्या माझ्या आईची धूसर आकृती येते – जणू सांगते ‘मलाही तुझी आई
        म्हणून असंच जगायचं होतं गं, पण काय करू? ताई, खरंच तिला वाटत असेल का? की
        हा माझ्या मनाचा खेळ आहे?’
      </p>

      <p>
        वाटलं – जगात एका क्षणात घडलेल्या घटनेने एका जीवाचे भावविड उधळून
        टाकण्याचा, अनाथ-अनौरस म्हणून ठरवण्याचा समाजाचा काय अधिकार आहे?
      </p>

      <p>
        धुळीत लाथाडलेल्याला धूळच पुन्हा नवा जन्म देते, नवनिर्मितीचे बळ देते ना?
      </p>

      <p>
        बाळाच्या मनात खोलवर रूतलेला प्रश्न, ‘मी कोणाचा?’ह्याचा फक्त प्रतिध्वनीच
        त्याला जन्मभर ऐकावा लागणार का? आणि आईची स्थिती जन्मभर ‘माझं दु:ख माझं
        दु:ख – तयघरात कोंडलं’ असंच गाडलं जाणार का? वाटलं ह्या प्रश्नांचं
        समाजजागृतीने उत्तर मिळायला हवं – तरुण मुलामुलींनी व इतरांनी ह्या
        प्रश्नावर एकत्र विचार करून मार्ग शोधायला हवा.
      </p>

      <p>
        <em
          >स्नेह प्रकाश परिवाराने ‘‘कुमारी मातेचे प्रश्न व संस्थांचे कार्य’’ –
          ह्या विषयावर ‘अस्तित्व’ ह्या पारदर्शिका संचाची निर्मिती केली आहे.
          मंडळ</em
        ><em>, </em><em>संस्था</em><em>, </em
        ><em
          >विद्यालयांतून प्रबोधनार्थ कार्यक्रम आयोजन करून प्रश्नावर विचार व कृती
          घडावी.</em
        ><em></em>
      </p>

      <p>
        <em>संपर्क – स्नेह प्रकाश परिवार</em><em>, </em><em>8-1अ</em><em>, </em
        ><em>भांडारकर रोड</em><em>, </em><em>पुणे 4</em><em>, </em
        ><em>फोन नं. 5656991.</em><em></em>
      </p>

      <p>
        <em>श्री वत्स ससून मित्र मंडळ</em><em>, </em><em>ससून हॉस्पिटल</em
        ><em>, </em><em>पुणे -1</em><em>, </em><em>फोन नं. 6124660/6128219</em>.
      </p>

      <p>प्रिय पालक,</p>

      <p>
        ‘अस्तित्व’ या पारदर्शिका संचासह होणार्‍या कार्यक्रमांना आपण सर्वांनी
        जरूर जावं. केवळ कार्यक्रम बघून परत निघू नये, तर त्यानंतर होणार्‍या
        चर्चेतही सहभागी व्हावं अशी आग्रहाची विनंती आहे.
      </p>

      <p>
        कुमारी माता आणि अनाथ मुलं ह्या प्रश्नांनिमित्तानं जरी चर्चा सुरू होत
        असली तरी त्यामागचा विषय हा तेवढाच नाही, हे आपण जाणताच.
      </p>

      <p>
        एका प्रकारे प्रश्न काही नवा नाही. अगदी महाभारतातही तो होता आणि
        तेव्हापासून आत्तापर्यंत आहेच. मुलींची लग्न 8 व्या, 9 व्या वर्षीच होऊ
        लागल्यावर बालविधवा झालेल्या मुलींबाबतही हाच प्रश्न आला. आपल्या प्रांतात
        फुले दांपत्य, कर्वे दांपत्यांनी या विषयाला महत्त्व दिलं आणि त्या समाज
        परिस्थितीत उत्तरं काढण्याचा प्रयत्न केला.
      </p>

      <p>
        आजच्या – तुमच्या आमच्या वास्तवात, कुटुंबनियोजनाची साधनं किंवा वैद्यकीय
        गर्भपाताला कायदेशीर संमती मिळालेल्या काळात या प्रश्नाची रूपरेषा वरपांगी
        बरीच बदलते. या पारदर्शिका व ध्वनिफितीच्या कार्यक्रमात एक कुमारी माता
        संस्थेच्या माध्यमातून बाळापासून सोडवणूक करून घेते पण, स्वत:च्या
        अस्तित्वाच्या प्रश्नापासून मात्र तिची, तिच्या बाळाची&nbsp; आणि आपलीही
        सोडवणूक होत नाही, अशी मांडणी आहे. ही कथा प्रातिनिधिक आहे, सत्यघटनेवर
        आधारलेली आहे. परंतु त्याचा विचार करताना आपण त्यातील काही घटना, समजा
        वास्तवाच्या चौकटीत, मनात बदलून बघितल्या तर… उदाहरणार्थ, ती मुलगी वेळीच
        गर्भपात करून घेऊन, स्वत:ची सोडवणूक साधू शकली असतीही, पण अस्तित्वाच्या
        प्रश्नातून तिची आणि आपली सोडवणूक होणार नाही.
      </p>

      <p>
        समजा घरातल्याच कुणा नातेवाईकानं धाकानं – बळजबरीनं गर्भवती केलं असतं तर?
        याहीपुढे जाऊन गर्भनिरोधनाच्या साधनांनी, मुळातच गर्भ राहिला नसता तर?
        किंवा समजा तिचं लग्न झालेलं असतं, तरीही केवळ मुलगाच हवा, म्हणून तिचा
        गर्भपात करून घेतला असता तर…?
      </p>

      <p>
        तरीही, तरीही, तरीही, केवळ लग्नाच्या नव्हे, प्रेम विश्वासाच्या आधारावर
        माणसांमधले संबंध असावेत. त्यामध्ये जबाबदारीची जाणीव आणि तयारी असावी,
        बळजबरी नसावी आणि मुख्य म्हणजे नातं समतेच्या पायावर उभं असावं हे समृद्ध
        जीवनाचं स्वप्न साकार झालं असतं का? आणि जर तसं नसेल तर अस्तित्वाचा जो
        प्रश्न हा कार्यक्रम आपल्या समोर उभा करतो, तो तसाच राहिला असता.
      </p>

      <p>
        तंत्रज्ञान, संस्था, इत्यादींच्या सहाय्यानं वरवर प्रश्नाला उत्तरं काढता
        येतील, किंवा प्रश्नाला नाहीसं करता येईल. पण मुळातला प्रश्न जबाबदारीच्या
        जाणिवेचा, लैंगिकतेकडे निकोप दृष्टीनं बघण्याचा आहे, तो सर्वांत महत्त्वाचा
        आहे. हे विषय कार्यक्रमानंतरच्या चर्चेतून, आपल्या सर्वांच्या मनांत जाऊन
        राहावेत आणि दैनंदिन धकाधकीच्या दरम्यान विरून जाऊ नयेत, ही यामागची
        आयोजकांची भूमिका आहे.
      </p>

      <p>
        विशेषत: तरुण मुलामुलींनी आणि त्यांच्या पालकांनी हा कार्यक्रम जरूर बघावा,
        आणि तिथल्या चर्चेनंतर आपल्या घरामध्येही मोकळ्या चर्चेत हे विषय आवर्जून
        आणावेत, त्यावर विचार व्हावा. अधिक माहितीसाठी पालकनीतीचा 2001 मधील दिवाळी
        अंक ‘लैंगिकता – एक बहार’ जरूर बघावा.
      </p>

      <p>
        या चर्चांचा, आपली स्वत:ची मतं, आपली स्वत:ची नीती उभी रहाण्यासाठी फारफार
        उपयोग होतो, हे काय तुम्हाला वेगळं सांगायला
        हवं?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        – संपादक
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अस्तित्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अस्तित्व",
    english: "",
  },
  short: {
    marathi:
      "अनुताई भागवत अनेकदा प्रश्न पडतो. स्त्रीच्या अस्तित्वाचे स्वरूप तरी काय आहे? त्याचा मागोवा घेण्याचा छंदच लागला. स्त्री व पुरुष, कायम...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
