import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19881"
  class="post-19881 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मी गतिमान संतुलनची नियमित वाचक आहे. २३ सप्टेंबरच्या अंकातील फटाके विरोधी
        मोहिमेचे निवेदन मी वाचले. मी गृहिणीच आहे. पण मला सामाजिक जाणीव ठेवून काम
        करायला आवडते. मी लेखिका नाही पण कृती करून मग बोलायला आवडते. आपल्या देशात
        स्त्रिया हौसेच्या नावावर खूपच पैसे खर्च करत असतात व ही संपत्ती वाया
        जाते. दुसरं म्हणजे जगात सोनं व चांदी हे दोन धातू टिकाऊ आहेत म्हणून
        संपत्तीचा साठा होतो व ती पडून राहाते. आपल्या देशात अनेक ठिकाणी अनेक
        वर्षे गटागटाने अनेक चांगली कामे सुरू आहेत. पण सर्वांचा सर्वाधिक वेळ हा
        निधी गोळा करण्यात जातो. व अनेक चांगली कामे संपत्ती अभावी बंद पडतात. मी
        गजानन पेंढारकरांचं एक वाक्य माझ्या डायरीत लिहून ठेवलंय की “लक्ष्मीला
        तिजोरीत बंद करून ठेवण्यापेक्षा तिला इकडे तिकडे बागडूद्यावं, त्यात
        विकासाची फळे आहेत.” दसऱ्याला सोनं लुटायची आपली प्रथा आहे. सर्वजण
        आपट्याची ओरबाडून आणलेली पाने देतात. हेमला मुळीच आवडत नाही. दुसरे देतात
        म्हणून आपणही ते द्यायचे हे योग्य नाही. मी मध्यमवर्गीय आहे. मी पैसे मिळवत
        नाही. पण आपणहून द्यायचं तर सणानिमित्त १ तोळा सोनं सामाजिक कामांना भेट
        म्हणून देऊ, हा माझा ठराव माझ्या गावात पास होत नाही. मी तुमच्या कामासाठी
        अशी भेट देणार आहे. तुम्ही दर महिन्यात एकदा पालकांना बोलावता व काही विचार
        मांडता त्यात हा माझा प्रस्ताव वाचून दाखवाल का ?
      </p>

      <p>
        मी जानेवारीत शुभदा जोशी यांना भेटले, त्यांचे खेळघर पाहिले. मला फारच
        आवडले. तेव्हापासून हे माझे विचार तुमच्यापर्यंत पोहोचवावे असे मनात होते
        म्हणून या पत्राचा खटाटोप.
      </p>

      <p>एक वाचक..</p>

      <p>
        सप्टेंबरच्या अंकातील ‘शिक्षा’ हा वृषाली वैद्य यांचा लेख वाचला. सामाजिक
        रीतीविरुद्ध वागणाऱ्यांना हल्ली फार | महत्त्व आले आहे. मग ते बरोबर की
        चूकत्याचा विचार गौण असतो. त्यांनी केलेली गंमत व त्याबद्दल झालेली शिक्षा-
        जास्त प्रमाणात होती हे कबूल. परंतु संबंध लेखामध्ये आपली गंमत करताना चूक
        झाली व ह्यानंतर आम्ही आमची | शक्ती चांगल्या कामाकडे वळवू असे मुलींनी
        बाईंना सांगितल्याचा उल्लेख नाही. तेव्हा कदाचित त्यांचे वय लहान असेल
        परंतु लेख लिहिताना वाढलेल्या वयात सुद्धा हीच भावना ? पालक व शाळा प्रमुख
        यांच्या दृष्टिकोनाचा विचार नाही. लहानपणी मुली भातुकली-लभ-नवरा-नवरी हे
        खेळ खेळतात. हे अगदी स्वाभाविक आहे. परंतु वय ९ – १० च्या | आसपास थोड़ी
        समज आल्यावर ला पत्रिकेचा खेळ खेळणे ही गंमत वयाच्या मानाने चुकीची वाटते.
      </p>

      <p>
        असो, ‘गंमत’ म्हणून केले, ठीक आहे. कधी भावनेच्या भरात असं घडतं
        (मोठेसुद्धा चुका करतात) परंतु त्यानंतरचा त्यांचा हलगर्जीपणा, कागदाचे
        तुकडे तुकडे अर्धवट करून फेकून देणे हे निष्काळजीपणाचे लक्षण होय. आपल्या
        हातून चूक झालीच नाही अशा थाटात सर्व लिखाण आहे.
      </p>

      <p>
        उपमुख्याध्यापकांनी कडक शिक्षा दिली. खरं म्हणजे त्यांना सुधारण्याची संधी
        द्यायला हवी असं हल्लीच्या तत्वज्ञानांत |आहे. त्याकाळात ह्या कल्पना
        नव्हत्या. परंतु तुम्ही मुलींनी जर त्यांची माफी मागून, चुकून अशी गंमत
        झाली, आम्ही आता असं करणार नाही असा शब्द दिला असता तर कदाचित संधी मिळाली
        असती.
      </p>

      <p>
        त्या सर्व गोष्टीनी लेखिकेच्या मनात चीड निर्माण झाली व बंडखोर वृत्ती तयार
        झाली. बंडखोर जरूर बना, अन्यायाविरुद्ध जरूर लढा द्या. परंतु गंमत करताना
        वयाचा विचार करता त्याकाळी जरा जास्त शहाणपणा होता असं पालक व |
        शाळाप्रमुखांना वाटणं स्वाभाविक आहे.
      </p>

      <p>– एक ज्येष्ठ नागरिक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – डिसेंबर २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – डिसेंबर २००३",
    english: "",
  },
  short: {
    marathi:
      "मी गतिमान संतुलनची नियमित वाचक आहे. २३ सप्टेंबरच्या अंकातील फटाके विरोधी मोहिमेचे निवेदन मी वाचले. मी गृहिणीच आहे. पण मला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
