import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19725"
  class="post-19725 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>कि. नो. फडके</p>

      <p>
        ‘माणूस केवळ त्याच्या जीवनात घडणार्‍या घटनांमुळेच भावनिकदृष्ट्या
        प्रक्षुब्ध होत नसतो; त्या घटनांचे तो आपल्या मनातील अविवेकी
        दृष्टिकोणांनुसार किंवा अविवेकी जीवनतत्त्वज्ञानानुसार जे विशिष्ट विवरण
        आणि मूल्यमापन करतो, त्यामुळे स्वत:ला प्रक्षुब्ध करून घेतो. तेव्हा त्याला
        आनंदाने व कार्यक्षमतेने जीवन जगावयाचे असेल,&nbsp;
      </p>

      <p>
        तर त्याने स्वत:च्या मनातील अविवेकी दृष्टिकोणांमध्ये किंवा
        जीवनतत्त्वज्ञानामध्ये आमूलाग्र परिवर्तन केले पाहिजे.’ ही विचारसरणी
        अल्बर्ट एलिस यांनी मांडली.&nbsp;
      </p>

      <p>
        अल्बर्ट एलिस इन्स्टिट्यूट फॉर रॅशनल इमोटिव्ह बिहेवियर थेरपी या
        न्यूयॉर्कस्थित संस्थेचे फेलो कि. मो. फडके यांनी विवेकनिष्ठ
        मानसोपचारशास्त्राबद्दल चौदा पुस्तके लिहिली आहेत.
      </p>

      <p>
        गेल्या महिन्यात वैभवच्या वयाला बत्तीस वर्षे पूर्ण झाली. त्याने
        स्थापत्यशास्त्रातील पदवी संपादन केल्यानंतर यथावकाश संसारात पदार्पण केले.
        तो, त्याची पत्नी व दोन मुले एकत्र कुटुंबात म्हणजे त्याच्या आईवडिलांबरोबर
        राहतात. त्याचे वडील एक प्रसिद्ध कॉन्टॅयटर आहेत. त्यामुळे वैभव कधी नोकरी
        करण्याच्या फंदात पडला नाही. तो वडिलांच्याच व्यवसायात त्यांचा भागीदार
        म्हणून काम करीत आहे. वैभवला एक बहीण आहे. ती सासरी असते.
      </p>

      <p>
        वैभवचा संसार बाहयत: सुखी व समाधानी वाटतो. परंतु तो कित्येक वेळा विषण्ण व
        उदासीन असतो. त्याचे जीवन काहीसे खुरटलेले, आक्रसलेले आहे. आपल्या
        विषण्णतेतून स्वत:ची सुटका करून घेण्यासाठी तो माझ्याकडे आला.&nbsp;
      </p>

      <p><strong>जसे विचार तशा भावना</strong></p>

      <p>
        मी विवेकनिष्ठ मानसोपचारशास्त्राचा अवलंब करून एखाद्या व्यक्तीला समुपदेशन
        करताना, प्रथम काय करतो? या प्रश्नाला अगदी थोडक्यात असे उत्तर देता येईल
        की, त्या व्यक्तीला त्रस्त करणार्‍या भावनेच्या मुळाशी कोणता दृष्टिकोण
        धुमसत आहे, हे मी प्रथम शोधून काढतो आणि मग मी त्या दृष्टिकोणाचे उङ्खाटन
        करून त्याच्या जागी विवेकी दृष्टिकोणाची पेरणी करावयास सुरुवात करतो.
      </p>

      <p>
        मानसिकदृष्ट्या अस्वस्थ झालेल्या बहुसंख्य माणसांच्या मनात कोणत्या
        प्रकारचे अविवेकी दृष्टिकोण दृढमूल झालेले असतात? त्यांना असे वाटत असते,
        की आपण सर्व बाबतींत नेहमी पूर्णपणे यशस्वी झालोच पाहिजे आणि इतरांनी आपली
        प्रशंसा केलीच पाहिजे; नाहीतर आपण कुचकामी व नालायक आहोत असे सिद्ध होईल.
        तसेच इतरांनी व आपल्या सभोवतालच्या परिस्थितीने आपला मार्ग नेहमी निष्कंटक
        व सुलभ केलाच पाहिजे; नाहीतर इतर लोक कुचकामी व नालायक आहेत. आणि बाह्य
        जगातील परिस्थिती भिकार व खडतर असल्यामुळे काही प्रयत्न करण्यात अर्थच
        नाही.
      </p>

      <p>
        ज्यांच्या मनात अशा तर्‍हेचे अनेक अविवेकी दृष्टिकोण ठाण मांडून बसलेले
        असतात त्यांचे भावनिक आरोग्य सुदृढ कसे राहणार? उलट वरील अविवेकी
        दृष्टिकोणांच्या मगरमिठीत सापडलेले लोक चिंता, पराजयाची भीती, अपराधी
        भावना, संताप, वैमनस्य, सूड, अशांसारख्या भावनांच्या झंझावातात गुरफटून
        गेलेली असणेच अपरिहार्य असते.
      </p>

      <p><strong>वैभवचा कोंडमारा</strong></p>

      <p>
        वैभवच्या मानसिक अस्वस्थतेच्या मुळाशी स्थिरावलेल्या अविवेकी दृष्टिकोणाचे
        स्वरूप वरील दृष्टिकोणांपेक्षा थोडे वेगळे आहे. त्याचे जीवन कोमेजलेले आहे
        याचे कारण असे आहे की तो आपल्या वडिलांच्या दरार्‍याला भिऊन, त्यांच्यापुढे
        नेहमी दबून-दबकून वागतो. वस्तुत: एव्हाना त्याला आपल्या धंद्याविषयी चांगली
        जाण आलेली आहे; आणि त्या धंद्यामधील खाचाखोचांची त्याला सखोल माहिती
        प्राप्त झालेली आहे. तो स्थापत्यशास्त्रातील पदवीधर असल्यामुळे, त्याला
        अनेक नव्यानव्या कल्पना व योजना सुचत असतात. परंतु आपण आपले मनोगत
        वडिलांपुढे व्यक्त केले, तर त्यांच्या कर्मठ विचारसरणीला व तापट स्वभावाला
        ते रुचणार नाही. आणि तरीही आपण आपल्या योजनांचा चिकाटीने पाठपुरावा केला,
        तर वडिलांची अवज्ञा केल्यासारखे होईल, असे त्याला वाटत असते. या भीतीपोटी
        तो नेहमी गप्प बसण्याचा मार्ग पत्करीत असतो. तथापि तो मनातल्या मनात सदैव
        सलत व कुढत असतो. शिवाय, तो वडिलांबरोबर करीत असलेल्या व्यवसायात जसा
        त्यांना भिऊन वागतो, तसाच कौटुंबिक जीवनातही आईवडिलांपुढे तोंडातून कधी
        चकार शब्द काढत नाही. त्याच्या अशा वागण्यामुळे त्याचे व त्याच्या
        पत्नीचेही वारंवार खटके उडत असतात.
      </p>

      <p><strong>वैचारिक पंगुत्व</strong></p>

      <p>
        वैभवशी बातचीत केल्यावर माझ्या असे लक्षात आले की त्याच्या मनात, माणसाने
        आपल्या आई-वडिलांना व इतर वडीलधार्‍या मंडळींना मान देणे हे माणसाचे
        कर्तव्य आहे, या दृष्टिकोणाची मुळे अगदी खोलवर रुजलेली आहेत. हा दृष्टिकोण
        सदैव मनात बाळगणारा वैभव म्हणजे कोणी क्वचितच दृष्टीस पडणारा माणूस नव्हे.
        आपण आपल्या सभोवतालच्या समाजाकडे जर बारकाईने पाहिले, तर या दृष्टिकोणाला
        शरण जाऊन स्वत:चे व्यक्तिमत्त्व निष्प्रभ करून टाकणारी कितीतरी माणसे
        आपल्या दृष्टोत्पत्तीस येतील. कित्येक जण वडीलधार्‍या व एकूण कोणत्याही
        अधिकारी पुरुषाचे विचार अगदी प्रौढ वयातही स्वत:च्या बुद्धीचा उपयोग न करता
        ‘बाबा वाक्यम् प्रमाणम्’ या न्यायाने स्वीकारतात, याला त्यांच्या
        व्यक्तिमत्त्वातील काही जन्मजात घटकही कारणीभूत होत असतील. त्याचप्रमाणे
        लहानपणापासून त्यांना कुटुंबात, शाळेत व एकूण सामाजिक परिसरात ज्या काही
        गोष्टी वारंवार पढविण्यात येत असतात, त्यांच्यामुळेही त्यांना एक प्रकारचे
        बौद्धिक पंगुत्व प्राप्त होत असते. उदाहरणार्थ, मातृदेवो भव : पितृदेवो भव
        : गुरुदेवो भवु: इत्यादी उपदेश त्यांना अगदी लहानपणापासून आळवून, आळवून
        करण्यात येत असतो. अर्थात मुलांना अशा प्रकारचे शिक्षण देण्यामागील उद्देश
        स्तुत्यच असतो. परंतु अशा शिकवणुकीमुळे कळत नकळत मुलांच्या मनात असा विचार
        रुजू लागतो की, आपण स्वत:च्या विचारांनुसार वागणे तर चूकच असते; पण
        स्वत:च्या बुद्धीने धोपट मार्गाबाहेर जाऊन विचार करणे, तो विचार बोलून
        दाखविणे आणि त्या विचाराला विरोध झाला तरी त्याचा पाठपुरावा करणे, म्हणजे
        जणू काही पाप करणेच होय. तसेच आपण वडीलधार्‍यांच्या व समाजात रूढ असलेल्या
        सांप्रदायिक नीतिविषयक कल्पनांचे पालन करणे, म्हणजे आपल्या कुळाचा व
        आपल्याला लाभलेल्या उङ्ख संस्कृतीचा वारसा जतन करून तो पुढील पिढीला
        सुपूर्त करणे, यातच आपल्या जीविताचे साफल्य आहे.
      </p>

      <p>
        मुलांनी वडीलधार्‍यांच्या आज्ञा शिरसावंद्य मानून त्यांनुसार वागण्यातच
        त्यांचे हित आहे, हे त्यांना केवळ सांगण्यात येत नसते, तर त्यानुसार
        त्यांचे वर्तन होत आहे की नाही याबद्दल वडीलधारी माणसे, शाळेतील शिक्षक व
        इतर ज्येष्ठ व्यक्ती जागरूक राहून मुलांच्या वर्तनावर सतत पहारा करीत
        असतात. आणि इतकी काळजी घेऊनही कधी एखाद्या रूढीविरुद्ध तोंडातून ब्र काढला,
        तर वडीलधारी माणसे त्याला, ‘तू कोणापुढे बोलतो आहेस, याची तुला जाणीव आहे
        ना? असा विचार तुझ्या मनात येतो याचा अर्थ काय? मोठ्या माणसांशी अशा रीतीने
        बोलून त्यांचा उघडउघड अपमान करण्याइतपत तू उर्मट कधी झालास?’ असे प्रश्न
        विचारून गप्प बसवितात. हे सर्व विवेचन अतिरंजित व अतिशयोक्तिपूर्ण आहे असे
        तुम्हाला वाटत असेल, तर पुढील एका साध्या उदाहरणाचा विचार करा. समजा
        एखाद्या मुलाने आपल्या घरातील माणसांशी बोलताना असे सांगितले की, माझा देव,
        धार्मिक संस्कार इत्यादी गोष्टींवर विश्वास नाही; आणि म्हणून मी माझा विवाह
        नोंदणी पद्धतीने करण्याचे ठरविले आहे, तर त्याला किती कुटुंबांमधून सहज
        संमती मिळेल?
      </p>

      <p>
        तेव्हा सारांशाने असे म्हणता येईल की, मुलाने स्वतंत्रपणे विचार करण्याचा
        आणि मळलेल्या वाटेने न जाता आपली वाट शोधून काढण्याचा प्रयत्न केला, तर
        त्याला आदरणीय वडीलधार्‍या माणसांकडून प्रोत्साहन मिळण्याऐवजी, कळपाबाहेर
        जाणे कसे इष्ट नाही, हेच पढविण्यात येते.
      </p>

      <p>
        वैभव अशाच सुसंस्कृत व परंपराभिमानी कुटुंबात वाढला होता. शिवाय, तो
        त्याच्या आईवडिलांचा एकच मुलगा असल्यामुळे, कुटुंबाची शिस्त व कुटुंबाचा
        पिढीजाद वारसा भवितव्यातही जोपासण्याची केवढी मोठी जबाबदारी त्याच्या
        शिरावर आहे, हा विचार त्याच्या मनात खोलवर मुरविण्यात आला होता. त्यातल्या
        त्यात सुदैवाची गोष्ट अशी आहे की, वडिलांकडून इतके शिक्षण मिळूनही त्याला
        निदान मनातल्या मनात तरी स्वतंत्रपणे विचार करण्याची हिंमत होत असते.
        परिणामी&nbsp;
      </p>

      <p>
        काही नव्यानव्या कल्पना त्याच्या मनात उदय पावत असतात. उलट काही मुले
        वडीलधार्‍यांच्या मूलत: चांगल्या हेतूने प्रेरित झालेल्या शिकवणुकीमुळे
        इतकी शिस्तबद्ध व चाकोरीबद्ध पद्धतीने विचार करण्यास शिकतात की, त्यांच्या
        मनात वेगळ्या विचारांना थाराच मिळत नाही. याचा अर्थ ती मुले त्यांना
        कुटुंबाकडून व समाजाकडून मिळालेल्या सांस्कृतिक वारशाचे विनम्र वाहक बनतात
        आणि त्यामुळे त्यांना एक प्रकारचे बौद्धिक पंगुत्व आलेले असते.
      </p>

      <p><strong>एक अविवेकी दृष्टिकोण आणि त्याचे व्यापक दुष्परिणाम</strong></p>

      <p>
        वस्तुत: आईवडील, शिक्षक व इतर वडीलधारी माणसे मुलांना जर असे शिकवीत असतील
        की, त्यांनी नम्रपणे वागावे, मोठ्या माणसांना मान द्यावा, उद्धटपणे वागू
        नये, तर त्यात वावगे असे काहीच नाही. परंतु वडीलधार्‍यांना मान देणे म्हणजे
        आपली बुद्धी व स्वतंत्रपणे विचार करण्याची क्षमताच वडीलधार्‍यांच्या
        स्वाधीन करणे नव्हे, ही गोष्ट क्वचितच मुलांच्या निदर्शनास आणून देण्यात
        येत असते. शिवाय, माणसाला विवेकीपणे विचार करण्याचा वारसा जसा जन्मत:च
        लाभलेला असतो, तसाच अविवेकीपणे विचार करण्याचा वारसाही जन्मत:च मिळालेला
        असतो. आणि माणूस फक्त इतरांकडून प्राप्त झालेले अविवेकी विचारच स्वीकारत
        असतो असे नाही, तर काही अंशी अविवेकी विचार आपल्या कल्पक मेंदूतूनही
        निर्माण करीत असतो. या सर्वांचा परिणाम असा होतो की, मुलांच्या मनात एक
        आत्मघातक अविवेकी दृष्टिकोण दृढमूल होऊ लागतो. त्या अविवेकी दृष्टिकोणाची
        मांडणी अशी करता येईल: ‘‘समाजातील आदरणीय व अधिकारी पुरुषांनी ज्या
        कल्पनांना मान्यता दिलेली असते, त्या कल्पना सत्य व इष्ट असल्याच पाहिजेत;
        आणि म्हणून त्या कल्पनांना आव्हान देण्याचे धाडस कोणी करताच कामा नये.’’
      </p>

      <p>
        थोडा काळजीपूर्वक विचार केला तर असे वाटू लागते की, दोन पिढ्यांमध्ये नेहमी
        जे अंतर पडत असते त्याच्या मुळाशी जुन्या, प्रस्थापित पिढीच्या मनात
        रुजलेल्या वरील अविवेकी दृष्टिकोणाचे वर्चस्व तर नसते ना? कारण वडीलधारी
        माणसे जरी चांगल्या हेतूने प्रेरित झालेली असली, तरी ती कसोशीने अशी खटपट
        करीत असतात की, वयात येत असलेली मुले पूर्वापार चालत आलेल्या
        चालीरीतींविरुद्ध बंड करून उठणार नाहीत. उलट, वयात येत असलेली मुले
        त्यांच्या तारुण्यसुलभ प्रवृत्तीनुसार लैंगिक, धार्मिक व इतर सामाजिक आचार
        विचारांविषयी वडीलधार्‍या मंडळींना अस्वस्थ करणारे प्रश्न विचारून त्यांना
        बेचैन करू लागतात. अशा वेळी जुन्या पिढीतील माणसे तारुण्याच्या
        उंबरठ्यावरील मुलांना, ‘अति शहाणपणा करू नको’ किंवा ‘फार वाहवत चालला आहेस’
        अशा तर्‍हेचा सप्रेम आहेर देऊन चूप बसवितात. यामुळे वैभवसारख्या मुलांच्या
        मनात असा दृष्टिकोण मूळ धरून फोफावतो की, आपल्याला या घरात निर्धास्तपणे
        राहावयाचे असेल, तर मोठ्या माणसाचे विचार शिरोधार्य मानून त्यानुसार
        वागावे; उगाच त्या विचारांची सत्यासत्यता पारखून घेण्याचे पाप करू नये.
      </p>

      <p>
        आणखी खोलात जाऊन विचार केला तर असे दिसून येते की, ‘‘समाजातील आदरणीय व
        अधिकारी पुरुषांनी ज्या कल्पनांना मान्यता दिलेली असते, त्या कल्पना सत्य व
        इष्ट असल्याच पाहिजेत; आणि म्हणून त्या कल्पनांना आव्हान देण्याचे धाडस
        कोणी करताच कामा नये’’ या दृष्टिकोणामुळेच जगाच्या इतिहासात मध्ययुगीन
        काळात बहुतेक क्षेत्रांत अज्ञानाचे व अंधकाराचे साम्राज्य पसरले होते. कारण
        त्या काळच्या प्रचलित, पवित्र धार्मिक समजुतींना वैज्ञानिक संशोधनामुळे तडे
        जाऊ नयेत म्हणून प्रस्थापित विचारवंत इतके जागरूक होते की, विज्ञानाच्या
        प्रगतीची वाट नेहमी रोखली गेली. त्याचप्रमाणे नाझी राजवटीत जर्मनीची जी
        स्थिती झाली होती तिच्या मुळाशी कोणते ज्वलंत तत्त्वज्ञान होते बरे? हिटलर
        व त्याच्या अनुयायांनी प्रसारित केलेली तत्त्वप्रणाली म्हणजे त्रिकालाबाधित
        सत्य होय आणि म्हणून तिची चिकित्सा नव्हे तर अंमलबजावणी करणे हेच सामान्य
        जनांचे कर्तव्य आहे, हेच ते महान तत्त्वज्ञान! त्यामुळे हिटलरचे खंदे
        समर्थक जनसामान्यांमध्ये त्याच्या तत्त्वप्रणालीचा सर्व मार्गांनी अव्याहत
        डांगोरा पिटीत असत.
      </p>

      <p>
        आता आपल्या देशातील आजच्या औपचारिक शिक्षणव्यवस्थेमार्फत दिल्या जाणार्‍या
        शिक्षणाचा विचार करू. त्या शिक्षणव्यवस्थेमार्फत विद्यार्थ्यांच्या मनात
        वैज्ञानिक दृष्टिकोण रुजविला जावा, अशी शिक्षणतज्ज्ञांची अपेक्षा असते.
        परंतु प्रत्यक्षात शिक्षणव्यवस्थेच्या मुळाशी असलेला हा हेतू कितपत साध्य
        होतो? या प्रश्नाला फारसे समाधानकारक उत्तर मिळत नाही. उलट विद्यापीठीय
        पातळीपर्यंत अगदी विज्ञान-शिक्षण घेणार्‍यांमध्येही आंधळ्या श्रद्धांना
        कवटाळण्याचे प्रमाण काही कमी नसते. म्हणजे विद्यार्थी विज्ञान शिकतात, उङ्ख
        पदव्या संपादन करतात, परंतु याचा अर्थ त्यांनी वैज्ञानिक दृष्टिकोणाचा
        स्वीकार केला आहे, असे म्हणता येत नाही. अगदी नेमकी हीच उणीव विद्यापीठीय
        स्तरावर तत्त्वज्ञानाचा अभ्यास करणार्‍या विद्यार्थ्यांमध्ये अनेकदा आढळून
        येते. वस्तुत: तत्त्वज्ञानाच्या अभ्यासाने विद्यार्थी स्वतंत्रपणे विचार
        करण्याची सवय अंगी बाणवून घेईल, अशी रास्त अपेक्षा करता येते. जर्मन
        तत्त्वज्ञ नित्शे म्हणतो की, तत्त्वज्ञान म्हणजे असे काही भयानक स्फोटक
        द्रव्य आहे की ज्यापासून कोणतीही गोष्ट सुरक्षित राहू शकत नाही. परंतु
        विद्यार्थी तत्त्वज्ञान शिकूनही स्वत:ची संकुचित विचारसरणी अगदी सुरक्षित
        ठेवण्याची किमया विनासायास करून दाखवितो! या असमाधानकारक परिस्थितीच्या
        मुळाशी जी काही कारणे असतील त्यापैकी एक कारण असे संभवते की, मुलांना
        स्वतंत्रपणे विचार करण्यास लहानपणापासून उत्तेजन तर मिळत नसतेच; उलट
        स्वतंत्रपणे विचार करणे म्हणजे वडीलधार्‍यांचा अपमान करणे होय, असे त्यांना
        प्रत्यक्ष अथवा अप्रत्यक्षपणे पढविण्यात येत असते.
      </p>

      <p><strong>समुपदेशनाचा गाभा</strong></p>

      <p>
        वरील अविवेकी दृष्टिकोण मनात भिनलेला असल्यामुळे, वैभव माझ्याकडे आला
        तेव्हा वैचारिकदृष्ट्या कसा थोडा पंगू झाला होता व त्यामुळे विषण्णतेच्या,
        उदासीनतेच्या आहारी गेला होता, हे आपण पाहिलेच आहे. तसेच त्याचे जीवन कसे
        संकुचित व खुरटल्यासारखे झाले आहे, हेही आपण समजावून घेतले आहे. विवेकनिष्ठ
        मानसोपचारतज्ज्ञ ज्या अनेक उपचारतंत्रांचा उपयोग करून वैभवसारख्या
        भावनिकदृष्ट्या अस्वस्थ झालेल्या माणसांना समुपदेशन करतात, त्यांपैकी एक
        महत्त्वाचे तंत्र म्हणजे त्यांना आपल्या मनातील अविवेकी दृष्टिकोणांची
        जाणीव करून देऊन, त्या दृष्टिकोणांची हडसून खडसून छाननी कशी करावी हे
        त्यांना शिकविणे. अर्थात यासाठी विवेकनिष्ठ मानसोपचारतज्ज्ञ, माणसाच्या
        भावना अनुभविण्याच्या व वर्तन करण्याच्या प्रक्रियांवर आधारित अशा इतर
        तंत्रांचाही अवलंब करतात. आणि अशा विविध तंत्रांचा उपयोग करून मी वैभवला
        त्याच्या विषण्णतेतून व उदासीनतेतून स्वत:ची सुटका करून घेण्यास शिकविले.
        परिणामी, त्याला आपल्या मनात असा विवेकी दृष्टिकोण तर्कशुद्धपणे रुजविता
        आला की, वडीलधार्‍या मंडळींना मान देणे म्हणजे त्यांच्या सर्व विचारांचा
        निर्बुद्धपणे स्वीकार करणे नव्हे. आणि एकूण सर्वच बाबतींत कोणत्याही
        विचारधारेची चिकित्सा न करता – म्हणजे वास्तववादी व तर्कशुद्ध पद्धतीने
        तिची सत्यासत्यता पारखून न घेता – ती शिरसावंद्य मानणे अयोग्य असते, असा
        अधिक व्यापक, सुजाण व उपयुक्त दृष्टिकोण त्याच्या हळूहळू हाडीमाशी खेळू
        लागला.
      </p>

      <p><strong>लेखाचा मूळ उद्देश</strong></p>

      <p>
        वैभवला मी नेमक्या कोणत्या प्रकारे समुपदेशन केले हे विशद करणे, हा या
        लेखाचा उद्देश नाही. वैभवसारख्या माणसांच्या मनात, ‘बाबा वाक्यम् प्रमाणम्
        :’ हा दृष्टिकोण मुळात रुजला जाऊ नये म्हणून वडीलधारी माणसे, शिक्षक व
        समाजातील इतर मान्यवर कोणते प्रतिबंधात्मक उपाय योजू शकतील याची रूपरेषा
        सादर करावी, हा या लेखाचा उद्देश आहे. आपली वैभवसारखी केविलवाणी अवस्था होऊ
        नये म्हणून वयात येत असलेल्या मुलांनी कोणती काळजी घ्यावी, हे सांगण्यासाठी
        डॉ. पॉल हॉक नावाच्या एका प्रख्यात मानसोपचारतज्ज्ञाने एक मार्गदर्शनपर लेख
        लिहिला आहे. आपल्या व्यावसायिक कामात विवेकनिष्ठ मानसोपचारशास्त्राचा उपयोग
        करणार्‍या या विचारवंताने लिहिलेल्या त्या लेखातील मुख्य मुद्दा असा आहे
        की, वयात येऊ लागलेल्या मुलाने निदान आपल्या मानसिक स्वास्थ्यासाठी तरी
        मान्यवरांच्या, थोरामोठ्यांच्या विचारांना आव्हान देण्यास कचरू नये. त्या
        लेखाचे नाव आहे : Challenge Authority – For thy health’s sake.
      </p>

      <p><strong>वैचारिक परावलंबन अविवेकी कसे</strong><strong>?</strong></p>

      <p>
        अगदी थोरामोठ्यांच्या, अधिकारी पुरुषांच्या व मान्यवरांच्या कल्पनांना
        मुकाट्याने अनुमोदन देणे कसे अविवेकी असते, हे सांगताना डॉ. पॉल हॉक पुढील
        मुद्दे मांडतात.
      </p>

      <p>
        1. कोणत्याही आदरणीय व्यक्तीचे, अधिकारी पुरुषाचे अथवा एखाद्या मानवी
        संस्थेत उपलब्ध असलेले ज्ञान किंवा शहाणपण मर्यादित असते आणि कालांतराने
        असे दिसून येते की, कालचे ज्ञान वाटत होते तेवढे आज विडसनीय नाही. इतकेच
        काय तर ते भ्रामकही आहे. जवळजवळ सर्वच विचार हळूहळू बदलत जातात कारण नव्या
        परिस्थितीत त्यांच्यामध्ये फेरबदल करणे आवश्यक होत असते.
      </p>

      <p>
        2. वैभवसारखी भावनिकदृष्ट्या अस्वस्थ असणारी माणसे ज्या सत्यवचनांना
        भक्तिभावाने कवटाळून बसतात, ती सत्यवचनेच मुळात पूर्वीच्या समाजात पाखंडी
        समजल्या जाणार्‍या विचारांमधून हळूहळू मान्यताप्राप्त झालेली असतात.
        त्यामुळे वैभवसारख्या मंडळींनी आपल्या मनातील अढळ सत्यवचने कशी निर्माण
        झाली व स्थिरावली, या प्रक्रियेकडे दुर्लक्ष करणे म्हणजे अविवेकीपणे
        वस्तुस्थितीकडे पाठ फिरविणे होय.
      </p>

      <p>
        3. एखादा माणूस कोणत्या व्यक्तीला अथवा सामाजिक संस्थेला आदरणीय, आदर्श व
        सर्वज्ञ समजतो हे अनेकदा तो ज्या कुटुंबात व समाजात जन्माला येतो यावरून
        ठरत असते; त्याने परिश्रमपूर्वक केलेल्या चिकित्सेतून ठरत नाही. त्याने
        डोळे उघडे ठेवून विचार केला, तर त्याला असे दिसून येईल की, ज्या विचारांना
        त्याने शिरसावंद्य मानले आहे, त्यांच्या नेमके उलटे विचार त्याच समाजात
        काही व्यक्ती आदर्श व अनुकरणीय समजत असतात. तेव्हा ज्याचे विचार डोळे मिटून
        स्वीकारावेत असा ‘अधिकारी पुरुष’ कोणास समजावे?
      </p>

      <p>
        4. बहुतेक वेळा असे म्हणता येईल की जी विचारसरणी सापेक्ष व लवचिक असते, ती
        सत्याच्या अधिक जवळ असते. ज्या समाजात युद्धामुळे, रोगराईमुळे, नैसर्गिक
        आपत्तीमुळे किंवा तत्सम कारणांमुळे अगणित माणसे मृत्युमुखी पडत असतात, त्या
        समाजात संततिनियमन विघातक ठरू शकते. परंतु ज्या समाजात लोकसंख्या
        बेसुमारपणे वाढत आहे, त्या समाजात संततिनियमन विघातक न ठरता विधायक व
        आवश्यकच म्हणावे लागेल. माणसाचे काही विचार तो केवळ ज्या समाजात जन्माला
        येऊन वाढतो त्यामुळेच त्याने स्वीकारलेले असतात; तेव्हा तो प्रकार म्हणजे
        एक अपघातच असतो. इतकेच नव्हे, तर त्या विचारांची सत्यासत्यताही त्याच
        अपघातामुळे ठरत असते. आणि म्हणूनच नीतिशास्त्रातही आज असे समजण्याकडे कल
        असल्याचे दिसून येते की, कोणतीही गोष्ट नैतिक आहे की अनैतिक आहे, हे
        परिस्थिती विचारात घेतल्याशिवाय ठरविणे कठीणच असते. म्हणजे सापेक्ष
        नीतितत्त्वांचा स्वीकार केला, तर त्रिकालाबाधित नीतितत्त्वे प्रस्थापित
        करण्याची शक्यता डळमळू लागते.
      </p>

      <p><strong>आंधळ्या विश्वासावर उपाय</strong></p>

      <p>
        मुलांनी कोणत्याही वलयांकित विचारसरणीच्या निर्बुद्धपणे आहारी जाऊ नये,
        म्हणून त्यांना कोणत्या प्रकारचे प्रतिबंधात्मक शिक्षण द्यावे याचा ऊहापोह
        करताना डॉ. पॉल हॉक खालील प्रतिबंधात्मक उपाय सुचवितात. ती योजना पालक,
        शिक्षक व समाजधुरीणांनी अमलात आणली, तर कदाचित उमलत्या वयातील मुले पुढे
        वैभवसारखी बौद्धिकदृष्ट्या परावलंबी होणार नाहीत आणि विज्ञान, तत्त्वज्ञान
        इत्यादी विषयांचे अभ्यासक आंधळ्या श्रद्धांना चिवटपणे कवटाळून बसले आहेत,
        असे दृश्य दिसणार नाही.
      </p>

      <p>
        1. शाळा, महाविद्यालये, विद्यापीठे, धर्मसंस्था इत्यादी सामाजिक संघटना
        मूलत: मानवनिर्मित आहेत. आणि सर्वच माणसे अपूर्ण व प्रमादशील असल्यामुळे
        त्यांनी निर्मिलेल्या संस्थाही अपूर्ण व प्रमादशील असतात. अंतिम सत्य
        कोणत्याही व्यक्तीची अथवा संस्थेची मक्तेदारी नव्हे.
      </p>

      <p>
        2. वैज्ञानिक दृष्टिकोणातून विचार केला, तर विडसनीय सत्यज्ञान हे नियंत्रित
        वातावरणात प्रयोग करून काढलेल्या निष्कर्षांवरून प्राप्त होत असते. त्याचा
        शोध घेण्याची प्रक्रिया अखंड चालू असते आणि प्राप्त झालेले ज्ञान कोणत्या
        परिस्थितीत सत्य आहे, याची काटेकोरपणे मांडणी करावी लागते. त्यामुळे आज
        हाती लागलेल्या ज्ञानाची उद्या परत चाचणी घेतल्यास त्यातील उणिवा लक्षात
        येऊ शकतात.
      </p>

      <p>
        3. जगाच्या इतिहासात अशा फार थोड्या व्यक्ती सापडतात की, ज्यांचे विचार
        त्यांच्या मृत्यूनंतरही अनेक शतके प्रभाव पाडू शकतात. बहुतेक वेळा वंदनीय
        समजल्या गेलेल्या व्यक्तींचे विचार फार थोड्या काळात नष्ट झाल्याचे आढळून
        येते. तेव्हा आपण निवडलेला आदर्श, अधिकारी पुरुष, पुढील काळात कितपत
        प्रभावी ठरणार आहे हे खात्रीलायकपणे अगोदर सांगणे शक्य नसल्यामुळे, आपण
        त्याच्या विचारांचा स्वीकार सावधपणे करावा, हे बरे.
      </p>

      <p>
        4. जगातील इतर देशात आजपर्यंत कोणते आचारविचार वंद्य मानले गेले आहेत,
        त्यांत कसेकसे बदल होत आले आहेत, याचा थोडा अभ्यास केला तर आपल्या असे
        ध्यानात येते की, ‘सत्य’ किती सापेक्ष आहे.
      </p>

      <p>
        5. नेहमी स्वत:ला पुढीलप्रमाणे प्रश्न विचारण्याची सवय लावून घ्यावी : या
        गोष्टीवर मी का विश्वास ठेवावा? हा विचार ग्राह्य मानण्यास कोणता पुरावा
        उपलब्ध आहे? या विचारासंबंधी इतरांना काय म्हणावयाचे आहे? असे प्रश्न
        विचारण्याची पद्धत आपण आत्मसात केली; तर आपण जीवनाकडे अधिक विवेकीपणे पाहू
        शकतो. परिणामी आपण स्वत:ला वैभवप्रमाणे विषण्ण होण्यापासून परावृत्त करू
        शकतो.
      </p>

      <p><strong>समारोप</strong></p>

      <p>
        या संदर्भात येथे एक बोलके उदाहरण नमूद करण्यासारखे आहे. कार्ल पॉपर या थोर
        तत्त्वज्ञाने अनेक ग्रंथ लिहिले आणि वैज्ञानिक पद्धतीच्या संकल्पनेत मोलाची
        भर घातली. त्यांचा एक द्विखंडात्मक अद्वितीय ग्रंथ म्हणजे The open society
        and its enemies. या ग्रंथात त्यांनी प्लेटो, हेगेल व मायर्स यांच्या
        तत्त्वप्रणालींची सडेतोड चिकित्सा केली आहे. या ग्रंथाच्या अगदी प्रारंभी
        सुप्रसिद्ध आंग्ल मुत्सद्दी एडमंड बर्क यांचे एक वाक्य उद्धृत केले आहे.
        त्या वाक्याचा मथितार्थ असा आहे :
      </p>

      <p>
        ‘‘माझ्या जीवनात माझा मोठ्या लोकांशी संबंध आला आणि मी माझ्या मगदुरानुसार
        त्यांच्याबरोबर सहकार्याने कामही केले. परंतु मोठ्या लोकांची अशी कोणतीही
        योजना माझ्या पाहण्यात आली नाही की जिच्यामध्ये त्या मोठ्या लोकांहून कमी
        बुद्धिमान लोकांनी सुधारणा केली नाही.’’
      </p>

      <p>
        म्हणजे असे म्हणता येईल की, तत्त्वज्ञ कार्ल पॉपर यांनी एडमंड बर्क यांच्या
        विचारामार्फत आपल्या ग्रंथाच्या सुरुवातीला वैचारिक निर्भयतेची आवश्यकताच
        प्रतिपादली आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वैचारिक निर्भयता आणि मानसिक आरोग्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वैचारिक निर्भयता आणि मानसिक आरोग्य",
    english: "",
  },
  short: {
    marathi:
      "कि. नो. फडके ‘माणूस केवळ त्याच्या जीवनात घडणार्‍या घटनांमुळेच भावनिकदृष्ट्या प्रक्षुब्ध होत नसतो; त्या घटनांचे तो आपल्या मनातील अविवेकी दृष्टिकोणांनुसार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
