const articleData = {
  content: {
    marathi: `<article
  id="post-19669"
  class="post-19669 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक : कृष्ण कुमार</p>

      <p>
        <strong
          >नोव्हेंबर २००० मध्ये राष्ट्रीय शैक्षणिक अभ्यासक्रम धोरण जाहीर झाले.
          त्यामुळे आजपर्यंतची भूमिका आणि राष्ट्रीय पातळीवरील अभ्यासक्रम
          ठरविण्याची प्रक्रिया या दोन्हीमधे गंभीर बदल झाले आहेत. आता यातील राज्य
          सरकारांची भूमिका नगण्य झाली आहे. या राष्ट्रीय धोरणासंदर्भात रॉय,
          वर्गीस व तय्यबजी यांनी जनहितयाचिका दाखल केली होती. त्याच्या विरोधात
          सर्वोच्च न्यायालयाने नुकताच निर्णय दिला. त्याबद्दल –</strong
        >
      </p>

      <p>
        सर्वोच्च न्यायालयाने दिलेल्या या निर्णयानंतर तीन वेगवेगळ्या प्रकारच्या
        प्रतिक्रिया पुढे आल्या. पहिली प्रतिक्रिया ही अत्यानंदाची, उन्मादाची
        होती. दुसरी टीकात्मक होती तर तिसरी प्राप्त परिस्थितीतून कसाबसा मार्ग
        काढण्याची होती. या तीनही प्रकारच्या प्रतिक्रिया व विविध राजकीय भूमिका
        यांचा सहज मेळ घालता येतो. आपण हा मेळ जितक्या अचूकतेनं घालू तितकी या
        निर्णयाची व्याप्ती आपण समजू शकू.
      </p>

      <p>
        अशा प्रकारे दाखल केलेली ही पहिलीच याचिका होती. त्यावर दिलेला निकाल हा आज
        समाजात प्रस्थापित असलेल्या नैतिक मूल्यांवरही भाष्य करतो. याआधी शैक्षणिक
        धोरणं किंवा पाठ्यपुस्तकांसंदर्भात याचिका न्यायालयात दाखल केल्या गेल्या
        परंतु यावेळी पहिल्यांदाच राष्ट्रीय अभ्यासक्रम धोरणाविरूद्ध केस लढली
        गेली.
      </p>

      <p>
        आता जरा या निर्णयाला मिळालेल्या तिन्ही प्रकारच्या प्रतिक्रिया बघू.
        आनंदाची, उन्मादाची प्रतिक्रिया केंद्र सरकार व NCERTकडून आली. ज्यावेळी हा
        निकाल जाहीर झाला तेव्हा पंतप्रधान परदेश दौऱ्यावर होते. त्यांनी तिथून या
        निर्णयाचं स्वागत केलं हे बघता ही केस केंद्र सरकारसाठी आणि त्यातही
        भाजपसाठी किती महत्त्वपूर्ण होती हे लक्षात येतं. हे असं का असेल यामागे
        दोन दीर्घकालीन कारणं आहेत – गुजरात हत्याकांडानंतर भाजप-रा.स्व.संघ व
        विहिंप यांना ज्या राजकीय परिस्थितीनं घेरलं होतं त्यापेक्षा ही वेगळी
        कारणं आहेत.
      </p>

      <p>
        गुजराथ घटनेमुळे हिंदु राष्ट्रवादी मतप्रणाली उघडी पडली. अतिरेकी
        हिंदुत्ववाद पराकोटीचा वाढला. त्यांनी मागे टाकलेल्या क्षेत्रावर,
        परिस्थितीवर पांघरूण घालणं राजकीय पक्षांना गरजेचं ठरलं. त्यामुळे गुजराथेत
        यशस्वीपणे निर्माण केलेल्या दहशतीनंतर पुन्हा (शिक्षणासारख्या) जुन्या
        प्रतीकात्मक गोष्टींकडे वळून त्यातून सुटका हवीच होती. ही याचिका आणि
        त्यावर एप्रिल २००२ मध्ये दिलेली स्टे ऑर्डर यामुळे हिंदुत्वाचे
        प्रतीकात्मक आवाहन आणि त्याचा शिक्षणामध्ये प्रत्यक्ष वापर यांच्यावर गदा
        आली होती. त्यापासून सर्वोच्च न्यायालयाने केलेली सुटका ही म्हणूनच
        अत्यानंदाची ठरली.
      </p>

      <p>
        पहिलं दीर्घकालीन कारण हे ‘भाजप आणि मित्रसंस्था या मुलांच्या शिक्षणाला
        देत असलेलं महत्त्व’ हे आहे. त्यांना अगदी सुरवातीपासून सातत्याने शिक्षणात
        रस होता. खरोखरच, इतर कोणत्याही राजकीय पक्षांकडे नसलेली विशिष्ट शिकवण
        भाजपकडे होती. रा.स्व.संघ व मित्र संस्था ही शिकवण सातत्याने देत आल्या. या
        अर्थाने राष्ट्रीय अभ्यासक्रम धोरण हा केवळ सरकारी दस्तावेज नव्हता तर
        हिंदुत्व शिक्षणाचा राष्ट्रीय कार्यक्रम व्यापक स्तरावर समाजात स्वीकारला
        जाईल की नाही हे ठरवण्याची ती कसोटी होती.
      </p>

      <p>
        १९७८ मध्ये नानाजी देशमुख यांनी (तत्कालीन पंतप्रधान मोरारजी देसाई यांना)
        NCERTच्या इतिहासाच्या पुस्तकांना आक्षेप घेणारं एक पत्र पाठवलं आणि
        त्याविरूद्ध एक लढाई सुरू झाली. दुसरं कारण या लढाईच्या संदर्भात आहे. ही
        लढाई सुरू झाल्यापासून वीस वर्षं लोटली. ह्या काळात राजकीय एकीकरण चालू
        होतं. याच काळात राष्ट्रीय हिंदुत्व विचारसरणींचा सामाजिक पाया व्यापक
        झाला. आता भाजपच्या नेतृत्वाखाली स्थापन झालेल्या स्थिर सरकारच्या काळात या
        लढाईचा विजयी शेवट अपेक्षित आहे, तो नवीन इतिहास पाठ्यपुस्तकांच्या रूपात.
        या मार्गातला मोठा अडसर म्हणजे शैक्षणिक क्षेत्रातून होणारा विरोध व
        त्याहूनही त्रासदायक असा प्रसारमाध्यमांचा विरोध. हा विरोध कमी व्हावा
        म्हणून आणखी एक प्रक्रिया वापरली गेली ती म्हणजे संपूर्ण अभ्यासक्रमाचं आणि
        सर्वच पाठ्यपुस्तकांचं पुनर्लेखन. म्हणजे इतिहासाची पुस्तकं बदलणं, त्यांचं
        पुनर्लेखन हे या व्यापक पुनर्लेखन प्रक्रियेचा एक भाग म्हणून केलं जाईल. हे
        म्हणण्याला एक ठोस पुरावा म्हणजे इंग्रजी व विज्ञान विषयांची नवी पुस्तकं.
        याच विषयांच्या जुन्या पुस्तकांत व नवीन पुस्तकांत अगदी किरकोळ फेरफार
        आहेत. बाकी सर्व पाठ्यक्रम तोच आहे. ज्या प्रचंड वेगाने हे नवे अभ्यासक्रम
        व पुस्तकं तयार झाली आणि छापली गेली त्याचाही एक विशेष अर्थ आहे.
      </p>

      <p>
        सर्वोच्च न्यायालयाच्या निर्णयाला सरकारची उत्स्फूर्त व उन्मादाची
        प्रतिक्रिया केवळ नवीन अभ्यासक्रम पार झाला म्हणून नाही, तर ‘मनुष्यबळ
        विकास मंत्रालयाने हा राष्ट्रीय अभ्यासक्रम, धोरण म्हणून मान्य करण्याच्या
        आधी Central Advisory Board of Education (CABE) ला विश्वासात घ्यायला हवं
        होतं, त्यांचं मत मागवायला हवं होतं’ हा आरोप आता निष्प्रभ झाला म्हणूनही
        आहे. सर्वोच्च न्यायालयाची या संदर्भातील प्रतिक्रिया थोडी तांत्रिक
        स्वरूपाची व काहीशी संभ्रम (संदिग्धता) निर्माण करणारी आहे. सर्वोच्च
        न्यायालय म्हणतं – ‘CABE ही वैधानिक संस्था नाही आणि म्हणूनच सरकारने CABE
        ला मत विचारणं सक्तीचं नाही. शिवाय १९९० पासून ही संस्था पुनर्घटित झालेली
        नाही.’
      </p>

      <p>
        ही वस्तुस्थिती स्वीकारत तीन न्यायाधीशांच्या खंडपीठातले दोन न्यायाधीश
        म्हणतात की याबाबत CABEचे मत आजमावणे गरजेचे आहे. एक न्यायाधीश यापुढे जाऊन
        म्हणतात की पुढचं शैक्षणिक सत्र सुरू होण्यापूर्वीच CABEशी चर्चा करणं
        आवश्यक आहे. त्यामुळे या खंडपीठाचं बहुमत काय आहे हे ठरवणं अवघड आहे.
      </p>

      <p>
        CABE बरोबर सल्लामसलत करणं गरजेचं आहे परंतु असं न केल्याने राष्ट्रीय
        अभ्यासक्रम बेकायदेशीर ठरत नाही, या दोन विधानांमधलं अंतर कसं भरून
        काढायचं? या गोंधळानंतर सरकार CABE ची पुनर्घटना व चर्चा करण्याची शक्यता
        दिसत नाही. CABE सारख्या ६० वर्षांच्या जुन्या संस्थेला नवीन अभ्यासक्रम
        दाखवण्याचीही तसदी सरकार घेत नाही, यातच राज्यसरकारांना किती क्षुल्लक
        महत्त्व केंद्र सरकार देतं हेच दिसतं. कारण CABE हेच राज्यसरकारांना आपले
        विचार मांडण्याचं व्यासपीठ होतं. जरी वैधानिक अधिकार नसले तरी वादग्रस्त
        असे त्रिभाषासूत्र किंवा १०+२ स्तराचे प्रश्न सोडवण्यासाठी CABE ने पुढाकार
        घेतला होता हे विसरता कामा नये. CABE चे पुनर्घटन १९९४ मध्येच व्हायला हवे
        होते. परंतु आताचे सरकार जाणूनबुजून ही संस्थाच पुसायला बघते आहे.
      </p>

      <p>मूल्यशिक्षणाचे अधिष्ठान धर्म –</p>

      <p>
        CABEच्या अनुपस्थितीत व त्याच्या परवानगीशिवाय राष्ट्रीय अभ्यासक्रम
        राबवण्यास सर्वोच्च न्यायालयाची अनुकूलता बघता एक शक्यता नाकारता येणार
        नाही. विविध राजकीय, आर्थिक व विदेशी दबावांखाली केंद्र सरकार
        शिक्षणप्रक्रियेत आपल्या लहरीनुसार वाटेल ते बदल करू शकेल. ही भीती,
        निर्णयावर टीका करणार्‍यांनी (दुसऱ्या प्रकारच्या प्रतिक्रिया) व्यक्त केली
        आहे. तरीसुद्धा, या निर्णयाचा दुसरा जो पैलू आहे त्यावर या टीकाकारांचा
        जास्त आक्षेप आहे. तो म्हणजे मूल्यशिक्षणाचा स्रोत म्हणून धर्माचा वापर.
        उन्मादाची प्रतिक्रिया देणारे या मुद्याबाबत काहीच बोलत नाहीत.
      </p>

      <p>
        NCERTचा नवीन अभ्यासक्रम हा केवळ दिशादर्शक नसून ही रचना प्रत्यक्षात
        कार्यान्वित करण्यासाठीच तयार केला आहे. याचे राजकीय मूल्य त्याच्या कर्कश
        आणि संदिग्ध स्वरूपात लपलेले आहे. या संदिग्धतेमुळेच तो उपयुक्तही झाला
        आहे. यामुळे आत्ताचं आणि यापुढील सरकार अभ्यासक्रमाच्या धोरणातील
        धर्मनिरपेक्ष राष्ट्रवाद पुसून, तेथे धर्माधिष्ठित राष्ट्रवाद आणू शकतील.
      </p>

      <p>
        NCERT सारख्या मुरलेल्या संस्थेला हे चांगलं माहीत आहे की अभ्यासक्रम वगैरे
        केवळ एक उपचार आहे. खरी लढाई ही पाठ्यपुस्तक बदलण्यातच आहे. मूल्यांचं
        आपल्या जीवनातील महत्त्व आणि मूल्यशिक्षणाचा धर्माशी असलेला संबंध याबद्दल
        कितीही फुलवून मांडणी केली तरी ते सगळं केवळ पाठ्यपुस्तकं बदलण्यासाठी
        चांगलीशी पार्श्वभूमी तयार करण्यासाठीच होतं.
      </p>

      <p>
        या राष्ट्रीय धोरणानं मूल्यांचा स्रोत या नात्याने धर्माची उपयुक्तता एक
        सर्वसाधारण मुद्दा या स्वरूपात उद्धृत केली आहे. याचा आधार म्हणून त्यांनी
        समाजातील भ्रष्टाचार, जागतिकीकरणाचा भारताच्या संस्कृती व परंपरेवर होणारा
        परिणाम व समाज ज्या वेगाने बदलतो आहे ती गती अशा गोष्टींचे संदर्भ घेतले
        आहेत. ह्या सारखे ढोबळ मुद्दे आधार मानून कोर्टाने म्हटले आहे की
        मूल्यशिक्षण सर्व धर्मांमधील मूलभूत मूल्यांवर आधारलेले असावे.
      </p>

      <p>
        या निकालात धार्मिक शिक्षण व धर्माज्ञा यात फरक केला आहे. धार्मिक शिक्षण
        हे सहिष्णुता व इतर मूल्ये जोपासण्याचे साधन मानले आहे. या निकालाने
        religion व धर्म यातही फरक केला आहे आणि धर्म म्हणजे कर्तव्य असे स्पष्ट
        म्हटले आहे :
      </p>

      <p>
        <em>इंगजी शब्द </em><em>religion</em
        ><em
          >हा भारतीय धर्माची पूर्ण कल्पना मांडू शकत नाही. ‘धर्म’ या शब्दाचा खूप
          व्यापक अर्थ आहे. त्यातल्या अनेक अर्थापैकी एक आहे ‘नैतिक मूल्ये’ जी
          मनुष्याचे जीवनव्यवहार नियंत्रित करतात. ही नैतिक मूल्यं देश, काळ व
          परिस्थिती बदलली तरी चिरंतन, अबाधित राहतात. उदा. सत्य, प्रेम व करुणा ही
          मानवी मूल्ये चिरंतन आहेत. त्यामुळे व्यापक अर्थाने (खरा) धर्म म्हणजे
          जीवनाचा आधार असणारी मूलभूत तत्त्वे. या धर्म संकल्पनेत अनेक पंथ व
          संप्रदाय व मतप्रणालींचा अंतर्भाव होतो, जी शेवटी एकाच सत्याप्रत
          पोचतात.</em
        >
      </p>

      <p>
        या निकालात ‘religion’ चा अर्थ धर्म असाच घेतला आहे. धर्मनिरपेक्षता आणि
        धर्माचा आत्मा, गाभा समजून घेणे यामधेही कोर्टाला विसंगती वाटलेली नाही.
        निकालात इतरत्र त्यांनी म्हटले आहे : ‘‘सर्वच धर्मांप्रती संपूर्ण तटस्थता
        व सर्वच सरकारी शाळांमधून धर्मशिक्षणाबद्दल असलेली उदासीनता यामुळे भिन्न
        धर्मीयांतील असहिष्णुता दूर होण्यासाठी फारशी मदत झाली नाही.’’ त्यामुळे
        धर्मनिरपेक्षता या संकल्पनेचा पुन्हा नवा अर्थ लावला गेला आहे :
      </p>

      <p>
        <em
          >धर्मनिरपेक्षतेचा सकारात्मक अर्थ सर्वधर्मसमभाव असा लावायला हवा.
          ‘सर्वधर्मसमभाव’ हा तटस्थ वृत्तीने अंगीकारता येतो किंवा सकारात्मक
          पद्धतीनेही. ही सकारात्मक पद्धत म्हणजेच विशिष्ट धर्माच्या लोकांना इतर
          धर्म व पंथ समजावून घेण्यास व त्यांचा आदर करण्यास प्रवृत्त करणे.</em
        >
      </p>

      <p>
        सर्वधर्मसमभावाकडे पाहाण्याचा हा दृष्टिकोन शिक्षणावर मोठीच जबाबदारी
        सोपवतो. सर्वोच्च न्यायालयाचा निकाल या जबाबदारीचे वैशिष्ट्य व जोखीम
        दोन्हींची दखल घेतो. भारतीयांची पुढची पिढी इतर धर्मांची योग्यता ओळखेल,
        याची शक्यता असणं हेच ते वैशिष्ट्य आहे. धर्मशिक्षणाच्या नावाने हळूच
        केव्हा विशिष्ट मतप्रणालीचे धर्माचरण शिकविले जाईल किंवा धर्मविचाराऐवजी
        पूजापाठ, कर्मकांडं शिकवण्यात त्याचं रूपांतर कधी होईल हे समजणारच नाही; ही
        यातली जोखीम आहे.
      </p>

      <p>
        निकालात असे स्पष्ट म्हटले आहे की असं होऊ नये यासाठी सतत दक्षता बाळगावी
        लागेल. या धोक्यावरच तिसरी प्रतिक्रिया लक्ष देते. मुख्य प्रवाहातील
        वर्तमानपत्रांच्या संपादकांचे मत या प्रकारात येते.&nbsp;
      </p>

      <p>
        आजपर्यंत जरी अनेक प्रयत्न झाले तरी भारतीय शाळांमधील विचारक्षेत्र हे
        विद्यार्थ्यांच्या कुटुंब किंवा घरच्या विचारक्षेत्रापेक्षा कायमच वेगळं
        राहिलं आहे. धर्माचा अंतर्भाव शिक्षणात करण्याच्या कोठारी समितीच्या
        शिफारशी संसदेत नामंजूर करण्यात आल्या. त्यांना अनेकांनी विरोध केला. डॉ.
        आंबेडकरसुद्धा शिक्षणप्रणालीत धर्म आणू नये याच मताचे होते. त्यांचं म्हणणं
        होतं की देशातले धर्म हे केवळ असामाजिक नाहीत तर त्यांची एकमेकांशी नाती ही
        समाजविरोधी आहेत. ‘सामाजिक’ हा शब्द केवळ त्याच्या शब्दार्थाकडे न पाहता
        वर्तनाचे नियम ठरवण्याचा निकष म्हणून वापरायला हवा. राज्यघटनासुद्धा केवळ
        समाजधारणेसाठी तयार केलेला दस्तावेज नाही तर समाज बदलण्याचं साधन आहे हे
        इथे लक्षात ठेवायला हवं. याच दृष्टीनं शिक्षण हा संवेदनशील मुद्दा होता.
        महात्मा गांधींनी त्यांच्या Basic Education मध्ये धर्म व मूल्यशिक्षण
        बाजूलाच ठेवलं होतं.
      </p>

      <p>
        आजपर्यंत धर्मांविषयी तटस्थता बाळगण्याच्या भिंतीला अनेकांनी छोट्या छोट्या
        खिडक्या पाडायचा प्रयत्न केला. परंतु आताचे सरकार तर ही संपूर्ण भिंतच
        एखाद्या ऐतिहासिक वास्तूसारखी भुईसपाट करण्याच्या प्रयत्नात आहे.
      </p>

      <p>
        घर व शाळा यांचे व्यवहार वेगळे ठेवल्यामुळे शिक्षकांचे काम सोपे होते. आता
        शिक्षकाच्या शिकवण्यावरच बहुसंख्य व उच्चवर्गीय हिंदूमताचा प्रभाव पडल्यास
        प्रश्न कठीण होईल.
      </p>

      <p>
        या ‘राष्ट्रीय’ अभ्यासक्रमाबद्दल राजकीय एकमतसुद्धा नाही. NCERT ने हा
        अभ्यासक्रम प्रथम लागू करून नंतर त्याबाबत सर्वसाधारण सभेत मंजुरी घेतली.
        १४ राज्यांच्या मंत्र्यांनी तेव्हा सभात्याग केला होता व नंतर
        वृत्तपत्रांना विरोध मांडणाऱ्या मुलाखती दिल्या होत्या. याचा अर्थ CABE ला
        टाळणं हेही एक राजकारणच होतं.
      </p>

      <p>
        शैक्षणिक धोरण ठरवण्याच्या प्रक्रियेत संसदेला असलेलं सर्वोच्च महत्त्व
        निकालाने उचलून धरले आहे. परंतु त्यामुळे शैक्षणिक धोरणंदेखील आता राजकीय
        पद्धतीने ठरवली जातील.
      </p>

      <p>
        नवीन इतिहासाची पुस्तकं आता बाजारात दाखल झाली आहेत. अतिशय निम्न दर्जाची
        ही पुस्तकं छपाईच्या चुकांमध्येही मागे नाहीत. या चुका सुधारण्याचे त्वरित
        आश्वासन देऊन सरकारने लोकांचे लक्ष मुख्य मुद्यापासून दूर नेण्याचा प्रयत्न
        केला आहे.
      </p>

      <p>
        गांधी हत्येसारखी महत्त्वाची घटनाही नवीन पाठ्यपुस्तकांतून गायब झाली आहे.
        त्यावर NCERT ने संसदेत ‘चूक झाली’ असे म्हणून सुटका करून घेतली. निवडून
        आलेले राजकारणी असलं स्पष्टीकरण मान्य करतात त्यावरून आपण काय समजायचं?
        शैक्षणिक धोरण हे राजकारणासाठीच बदललं जातं याचं आकलन होण्याइतका रस ते
        शिक्षणासंदर्भात घेतील अशी अपेक्षा करणं किती अवास्तव ठरेल!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="जिंकणारी मूल्ये : धर्मनिरपेक्ष शिक्षणाची नवी व्याख्या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जिंकणारी मूल्ये : धर्मनिरपेक्ष शिक्षणाची नवी व्याख्या",
    english: "",
  },
  short: {
    marathi:
      "लेखक : कृष्ण कुमार नोव्हेंबर २००० मध्ये राष्ट्रीय शैक्षणिक अभ्यासक्रम धोरण जाहीर झाले. त्यामुळे आजपर्यंतची भूमिका आणि राष्ट्रीय पातळीवरील अभ्यासक्रम...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
