import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19782"
  class="post-19782 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक – सत्यजित रे, संक्षिप्त रुपांतर – प्रीती केतकर</p>

      <p>
        सत्यजीत रे हे प्रसिद्ध चित्रपट दिग्दर्शक. त्यांनी मुलांसाठीही चित्रपट
        बनवले आहेत. याशिवाय त्यांनी अद्भुत आणि रोमांचक साहित्याचीही निर्मिती
        केलेली आहे. ह्या कथेत त्यांनी मुलांच्या अनोख्या जगाशी परिचय करून दिला
        आहे.
      </p>

      <p>
        मुलांचं जग हे वेगळंच असतं. तिथे आपण मजेत आहोत हे दाखवण्याचा हसणं, चेष्टा
        करणं एवढाच मार्ग असतो असं नाही. त्यांच्या जगातील त्यांची सुखदु:खं वेगळीच
        असतात. दुपारी दोन-अडीचचा सुमार असेल. त्यामुळे आत्ता माझ्या खोलीत फक्त
        आम्ही दोघंच आहोत. मी आणि माझा दोस्त लालबहादूरसिंह. काल मला त्याच्याबद्दल
        इतकी काळजी वाटत होती. मला तर वाटलं होतं की संपलंच सगळं. आता मला तो
        पुन्हा कधीच दिसणार नाही. पण बेटा हुषार आहे म्हणूनच वाचला.
      </p>

      <p>
        अरे, मी तरी वेडाच आहे! माझं नाव तुम्हाला सांगितलंच नाही की! माझं नाव आहे
        सदानंद चक्रवर्ती. काय, नाव ऐकून एखादा दाढीवाला म्हातारासा माणूस
        डोळ्यासमोर येतो की नाही? पण मी फक्त तेरा वर्षाचा आहे. माझं नाव माझ्या
        आजीनं ठेवलंय ना! तिला जरा जरी कल्पना असती ना की, लोक सारखं मला, ‘‘तू
        नावाप्रमाणे सदा आनंदी नाही उलट नेहमी असा उदास का दिसतोस?’’ असं विचारून
        सतावतील तर तिनं नक्कीच माझं दुसरं काहीतरी नाव ठेवलं असतं. बाकी लोकं तरी
        कमालच करतात. बावळटासारखं सतत हसत राहिलं म्हणजेच आपण आनंदी असतो असं थोडंच
        आहे? चेहेर्‍यावर अगदी सुरकुतीसुद्धा नसली तरीही आपण मजेत असू शकतो की! आता
        तुम्ही मला सांगा, एखाद्या झुडुपाच्या फांदीवर छानसं रंगीबेरंगी फुलपाखरू
        सारखं बसतंय, परत उडतंय हे बघतानासुद्धा मजा वाटते की नाही? पण म्हणून काही
        ते बघून तुम्ही मोठमोठ्यांदा हसत नाही सुटणार!
      </p>

      <p>
        आता तुम्हाला म्हणून सांगतो हं, अहो, भल्याभल्यांच्या लक्षातसुद्धा येणार
        नाहीत अशा गोष्टी पाहून मला खूप मजा वाटते. आणि त्यासाठी काही कुठे जायला
        लागतं असंही नाही. तर अगदी अंथरूणावर पडल्यापडल्यासुद्धा त्या सापडतात. पण
        कुणी जर मला विचारलं की मी सर्वात जास्त कशात रमतो तर मी सांगेन की
        मुंग्यांचं निरीक्षण करण्यात! हां, आता हे मात्र खरं की त्यात मला नुसती
        मजाच वाटते असं नाही तर आणखी ही…. नाही नाही. आत्ताच सगळं सांगून मला
        त्यातली मजा घालवायची नाही. त्यापेक्षा मी तुम्हाला सगळं नीट
        सुरुवातीपासूनच सांगतो….
      </p>

      <p>
        साधारण वर्षापूर्वीची गोष्ट आहे. मला खूप ताप आला होता. अर्थात त्यात विशेष
        असं काहीच नव्हतं. मला थंडी जरा लवकरच बाधते. त्यामुळे वरचेवर सर्दी होते
        आणि पाठोपाठ तापही येतो. तापामुळे शाळा बुडवायला मिळाल्याच्या आनंदात पहिले
        एक दोन दिवस मजेत गेले. मी पडल्यापडल्या खिडकीजवळच्या गुलमोहोराच्या झाडावर
        तुरुतुरु वरखाली पळणार्‍या खारूताईकडे पाहात होतो. तेवढ्यात आई आली. तिनं
        मला कडूकडू औषध प्यायला दिलं. मी अगदी शहाण्या मुलासारखं ते लगेच पिऊन
        टाकलं. मग त्या ग्लासमधे पाणी घेतलं. कडूपणा जाण्यासाठी थोडंसं पाणी
        प्यायलो आणि थोडंसं खिडकीतून बाहेर उडवलं. मग पांघरूणात गुरफटून मी झोपणार
        इतक्यात एका गमतीशीर गोष्टीकडे माझं लक्ष वेधलं गेलं. मी उडवलेल्या
        पाण्यातलं थोडंसं पाणी त्या खिडकीच्या चौकटीवर उडलं होतं आणि त्या पाण्यात
        पडलेली एक मुंगी बुडू नये म्हणून अटीतटीने धडपड करत होती. तिच्याकडे पाहता
        पाहता मला एकदम ती माणूसच आहे असा भास झाला आणि तिला वाचवलंच पाहिजे अशी
        अनावर ऊर्मी मनात दाटून आली. तापाची पर्वा न करता मी धावतपळत बाबांच्या
        अभ्यासिकेत गेलो. तिथल्या टिपकागदाचा एक तुकडा फाडला आणि तो घेऊन परत खोलीत
        आलो. पलंगावर चढून चटकन तो तुकडा त्या पाण्याला टेकवला मग काय, बघताबघता
        सगळं पाणी त्या टिपकागदानं शोषून घेतलं. अशी अचानक मदत मिळाल्यामुळे ती
        मुंगी जरा बावरली. थोडावेळ घाईघाईनं इकडे तिकडे फिरली आणि मग पलीकडच्या
        पाण्याच्या पाईपपाशी जाऊन दिसेनाशी झाली. त्यादिवशी त्यानंतर दुसरी मुंगी
        काही तिथे आली नाही.
      </p>

      <p>
        दुसर्‍या दिवशी ताप आणखीनच वाढला. दुपारी आई माझ्याजवळ आली. तिला मी
        विश्रांती घेतोय असं वाटावं म्हणून मी डोळे मिटून झोपल्याचं सोंग घेतलं. पण
        तिची पाठ वळताच उत्सुकतेनं पाईपकडे टक लावून पाहात बसलो. ऐन दुपारी मला
        पाईपच्या तोंडातून हळूच डोकावणारी एक मुंगी दिसली. एकदम ती ऐटीत बाहेर आली
        आणि खिडकीच्या चौकटीवर भराभरा फिरायला लागली. आता खरं तर सगळ्या मुंग्या
        सारख्याच दिसतात. पण का कोण जाणे, मला असं जाणवलं की काल बुडताना मी वाचवली
        तीच ही मुंगी आहे. काल मी तिला मदत केली म्हणून मला भेटायला आलेय. मी पण
        तयारीतच होतो. उशीखाली मी साखरेची पुडी ठेवली होती. त्यातला एक मोठासा दाणा
        मी खिडकीत ठेवला. मुंगी एकदम क्षणभर स्तब्ध झाली. मग हळूहळू सावधपणे त्या
        दाण्याजवळ जाऊन डोक्यानं तो दाणा ढकलायचा प्रयत्न केला. मग अचानकपणे
        पाईपमधे अदृश्य झाली.
      </p>

      <p>
        मी विचारात पडलो. ‘एवढा मोठा दाणा मिळालेला तसाच टाकून ही निघून का गेली?
        तिला जर खायला नको होतं तर मग आली होती तरी कशाला?’
      </p>

      <p>
        थोड्या वेळानं डॉयटरांचं आगमन झालं. मला तपासून त्यांनी आणखी काही कडू औषधं
        दिली. त्यांनी अंदाज केला की दोन दिवसात माझा ताप जाईल. पण हे ऐकून मला
        मुळीच आनंद झाला नाही. कारण ताप गेला की शाळेत जावं लागणार म्हणजे मुंग्या
        दिसणार नाहीत. जाऊ दे झालं. डॉक्टर जाताक्षणी मी खिडकीकडे पाहिलं आणि मला
        इतका आनंद झाला… पाईपमधून काळ्या मुंग्यांचं सैन्यच खिडकीकडे कूच करत होतं.
        त्यांची पुढारी तीच मुंगी असणार हे तर उघडच आहे. तिनंच सगळ्यांना त्या
        साखरेच्या दाण्याबद्दल सांगितलं असणार. त्या किती कुशलतेनं काम करतात हे
        मला तेव्हा बघायला मिळालं. त्यांनी एकमेकींना धरून एक साखळी तयार केली आणि
        मग तो दाणा पाईपकडे ढकलायला सुरुवात केली. ते सगळं बघण्यात मी अगदी गुंग
        होऊन गेलो. वाटलं ह्यांना जर बोलता येत असतं तर इतकं जड ओझं ढकलताना त्या
        नक्कीच ‘दम लगाके हैशा – जोर लगाके हैशा’ असं म्हणाल्या असत्या.
      </p>

      <p>
        ….ताप गेल्यामुळे मी शाळेत जायला लागलो होतो. रोज त्या मुंग्या खिडकीशी
        येतील ह्या कल्पनेनं मी शाळेत जाताना तिथे साखर ठेवून जात असे. आल्यावर
        पाहिलं तर ती नाहीशी झालेली असायची. एक दिवस मला शाळेत जायला उशीर झाला
        त्यामुळे शेवटी भिंतीजवळच्या बाकावर बसायला लागलं. सुट्टीच्या आधीचा तास
        इतिहासाचा असायचा. त्यादिवशी सर हनिबलच्या शौर्यकथा सांगत होते. हनिबलनं
        इटलीवर हा करण्यासाठी कार्थेहून कूच केलं आणि आल्प्स पर्वत ओलांडला. हे
        ऐकता ऐकता अचानक मला जाणवलं की जणूकाही हनिबलची सेना वर्गातच आहे आणि
        माझ्या अगदी जवळून जात्येय. मी शोधक नजरेनं सगळीकडे पाहिलं तर काय, खरंच
        भिंतीलगत जमिनीवरून मुंग्यांची रांग लागली होती. नीट पाहिल्यावर दिसलं की
        फरशीजवळ भिंतीला भेग होती त्यातून त्या मुंग्या बाहेर जात होत्या. डबा
        खायची सुट्टी झाल्याबरोबर मी धावतपळत वर्गाच्या बाजूला गेलो. त्या
        मुंग्यांचा माग काढत पेरूच्या बुंध्याजवळ पोचलो. तिथे मातीचा ढिगारा होता.
        त्याच्या तळाशी असलेल्या भेगेतून मुंग्या ये-जा करत होत्या. आत काय आहे ते
        पहावं म्हणून मी एका काटकीनं लक्षपूर्वक तो ढिगारा उकरायला लागलो. थोडं
        उकरल्यावर आतमधे जे काही दिसलं त्यानं मी अवाक् झालो. आत असंख्य एकात एक
        गुंतलेल्या खोल्या होत्या. जणू काही भूलभुलैयाच. खरंच, इवल्याशा
        हातापायांनी एवढा मोठा किा त्यांनी कसा बनवला असेल असं माझ्या मनात आलं.
      </p>

      <p>
        थोड्या दिवसांनी उन्हाळ्याची सुटी लागली आणि मुंग्यांशी माझी अगदी गट्टी
        जमली. असाच एकदा मी चिंटूच्या घराच्या आवारात मुंग्या वारूळ बनवत होत्या ते
        बघत होतो. इतक्यात चीकू लांबलांब ढांगा टाकत माझ्याकडे येताना दिसला. तो
        दादागिरी करायचा त्यामुळे कोणालाच आवडायचा नाही. माझ्यापेक्षा ताकदवान
        असल्यामुळे मी कधीच त्याच्या वाटेला जात नाही. मला बघून तो ओरडला. ‘‘ए
        गाढवा, तिथे बसून काय करतोयस?’’ मी लक्षच दिलं नाही. तेव्हा मला जोरात
        धपाटा घालत म्हणाला, ‘‘काय रे काय बेत आहे तुझा?’’ मी जरासुद्धा न लपवता जे
        करत होतो ते सगळं सांगितलं. चीकू मला वेडावत म्हणाला, ‘‘अ‍ॅहॅरे ऽऽ तू काय
        मुंग्या बघतोयस? त्यात एवढं बघण्यासारखं काय आहे? आणि तेवढ्यासाठी तू सगळं
        सोडून इथं आलायस तो तुझ्या घरात काय मुंग्या नाहीत की काय?’’
      </p>

      <p>
        मला खूप राग आला. ‘‘मला मजा वाटतेय म्हणून मी पाहतोय. तुला मुंग्यांबद्दल
        काहीही माहिती नाहीय तेव्हा तू इथून जा कसा!’’ हे ऐकून तो गुरगुरला.
        ‘‘मुंग्या बघायला आवडतं काय? घे… घे…’’ मी काही करायच्या आत चीकूनं टाचेनं
        ते वारूळ चिरडून टाकलं. कमीत कमी पाचेकशे तरी मुंग्या नक्कीच मेल्या असतील.
      </p>

      <p>
        असा दुष्टपणा करून चीकू वळल्याबरोबर मला अशी सणक आली की मी त्याच्या पाठीवर
        बसून त्याचे केस पकडून त्याचं डोकं भिंतीवर आपटून मगच त्याला सोडलं.
        मोठमोठ्यानं रडत तो निघून गेला.
      </p>

      <p>
        मी घरी पोचण्यापूर्वीच चीकूची तक्रार माझ्या घरी पोचली होती. पण मी चीकूला
        घाबरतो हे आईला माहिती असल्यामुळे तिचा त्यावर विश्वास बसला नव्हता. पण
        तिनं काय झालं असं विचारल्यावर मात्र मला खोटं बोलवलं नाही. ‘‘म्हणजे तू
        खरंच त्याचं डोकं भिंतीवर आपटलंस?’’ आईला आश्चर्यच वाटलं. ‘‘हो आपटलं! आणि
        चीकूच काय, जो कोणी मुंग्यांचं वारूळ चिरडेल त्याची मी अशीच अवस्था करीन.’’
        माझ्या उत्तरानं आईचा पारा इतका चढला की तिनं मला एक थप्पड लगावली. त्या
        दिवशी शनिवार होता. त्यामुळे बाबा ऑफिसमधून लवकर घरी आले. सर्व हकीगत
        कळल्यावर त्यांनी मला खोलीत कोंडून ठेवलं. थप्पड बसल्यानं गाल चांगलाच
        हुळहुळत होता. पण तरी मला माझ्या कृत्याबद्दल जराही वाईट वाटत नव्हतं. उलट
        मुंग्यांबद्दल मात्र खूप वाईट वाटत होतं…. छे…. झालं ते काही बरोबर नाही
        झालं….
      </p>

      <p>
        घडलेल्या प्रसंगाबद्दल विचार करताकरता मला एकदम थंडी वाजून आली. डॉक्टर
        येऊन मला तपासत असताना एक कोमल, किनरा, सुरेल गाण्यासारखा आवाज माझ्या
        कानावर पडला. मी कान टवकारून सगळीकडे पाहिलं. खिडकीकडे पाहिलं तर तिथे एक
        मोठी मुंगी होती… नमस्ते… ती पुढचे पाय उंचावून सलाम करत होती. म्हणजे? आता
        सगळ्याच मुंग्या माझ्या दोस्त झाल्या की काय? किती माा! हीच मुंगी गात होती
        का? पण मग आईही तिथेच तर होती. ती त्याबद्दल काहीच कसं बोलली नाही? की तिला
        काहीच ऐकू आलं नाही? मी हळूच तिच्याकडे पाहिलं तर ती त्या मुंगीकडेच टक
        लावून पाहात होती. मग तिनं टेबलावरचं पुस्तक उचलून त्याखाली मुंगीला चिरडून
        टाकलं त्याक्षणी सगळे सूर शांत झाले…
      </p>

      <p>
        ह्यावेळी ताप जास्त दिवस राहिला. घरातला प्रत्येकजण मुंग्यांच्या जीवावर
        उठला होता. त्यामुळे मुंग्यांची झुंडच्या झुंड माझ्या खिडकीजवळ येऊन मदतीची
        याचना करायची. सारा दिवस त्यांचा आर्त सूर कानांना भेदून जात असताना ताप
        जाईल कसा? तापामुळे मी त्यांना मदत करू शकत नव्हतो. आणि अगदी धडधाकट असतो
        तरी ह्या मोठ्या माणसांना थोडाच अडवू शकणार होतो? पण एक दिवस मी ठरवलं की
        काहीतरी करायचंच. सकाळची वेळ होती. मला जाग आली तेव्हा आईचं बोलणं कानावर
        पडलं, ‘एक मुंगी फटीकच्या कानात शिरून चावली.’ मला ते ऐकून मनातल्या मनात
        खूप बरं वाटलं. पण तेवढ्यात झाडू जोरजोरात जमिनीवर आपटल्याचा आवाज आला.
        ‘घरभर मुंग्या झाल्येत!’ असं म्हणून आई मुंग्यांना मारत होती. इतक्यात
        ‘वाचवा…. वाचवा’ असा आक्रोश करत मुंग्यांची मोठी पलटण खिडकीच्या चौकटीवरून
        सैरावैरा धावत आली. मग मात्र मला शांत बसवेना. तापाची पर्वा न करता मी
        खोलीबाहेर आलो. पण काय करावं काही सुचेना. म्हणून माठ उचलून जोरात खाली
        टाकला. मग मी फुटण्यासारख्या वस्तू दिसतील त्या फोडण्याचा सपाटाच लावला.
        माझा हेतू साध्य झाला. मुंग्या मारण्याचं काम थांबलं. आईबाबा, काकू,
        चुलतभाऊ, शबी सगळे धावत आले. मला पकडून अंथरूणावर झोपवलं आणि खोलीचं दार
        बंद केलं. मग मी पोटभर हसलो. खिडकीवर जमलेल्या सगळ्या मुंग्यांनी माझे आभार
        मानले आणि त्या पाईपमधे दिसेनाशा झाल्या. ह्या घटनेनंतर लगेचच मला
        हॉस्पिटलमधे हलवलं.
      </p>

      <p>
        ही हॉस्पिटलमधली खोली आहे. गेेल्या चार दिवसांपासून मी इथे आहे.
        हॉस्पिटलच्या स्वच्छ, चकचकीत खोल्या बघून मी अगदी उदास झालो. हॉस्पिटल नवीन
        असल्याने कुठे फट वगैरे असण्याचाही संभव नव्हता. खिडकीबाहेर आंब्याचं झाड
        मात्र होतं. त्याची फांदी माझ्या हाताला येईल अशी होती. ती बघून जरा बरं
        वाटलं. म्हटलं बाकी कुठे नाही तरी त्या झाडावर नक्कीच मुंग्या असणार!
        पहिल्या दिवशी काही मी खिडकीजवळ जाऊ शकलो नाही कारण सतत कोणीतरी माझ्या
        खोलीत असायचं. दुसरा दिवसही असाच वाईट गेला. तिसर्‍या दिवशी एक घटना घडली.
        माझ्या खोलीत फक्त नर्स होती. ती सुद्धा पुस्तक वाचण्यात अगदी गुंग झाली
        होती. अंथरूणावर पडल्या पडल्या मुंग्यांचा शोध घ्यायची काही युक्ती
        सुचत्येय का असा विचार करत होतो. इतक्यात धाप असा आवाज झाला. पाहिलं तर ती
        नर्स पेंगत होती. त्यामुळे तिच्या हातातून पुस्तक गळून पडलं होतं. संधी
        साधून मी हळूच मांजराच्या पावलानी खिडकीजवळ आलो. शक्य तेवढं पुढे वाकून ती
        फांदी माझ्याकडे ओढून घेतली. हे सगळं मी अगदी काळजीपूर्वक केलं तरी थोडासा
        आवाज झालाच. त्या नर्सला जाग यायला तेवढा पुरेसा होता. मग काय विचारता!
        आरडाओरडा, धावपळ सुरू झाली. नर्सनं विजेच्या वेगानं येऊन मला पकडलं आणि
        अंथरूणावर झोपवलं. तोपर्यंत इतर लोकही जमले. त्यामुळे मी असहाय झालो.
        गडबडीनं डॉयटरांनी एक इंजेयशन ठोकलं. सगळ्यांच्या बोलण्यावरून माझ्या
        लक्षात आलं की त्यांना वाटलं, मी खाली उडी मारण्याच्या बेतात होतो. वेडेच
        आहेत! इतक्या वरून उडी मारून मला काय हाडं मोडून घ्यायची होती का! मी जिवंत
        तरी राहिलो असतो का? डॉक्टर गेल्यावर मला झोप यायला लागली. माझी घरातली
        पलंगाजवळची खिडकी आठवून खूप उदास वाटलं. वाटलं, आता केव्हा परत घरी जायला
        मिळणार कोणास ठाऊक! मला अगदी झोप लागणार इतक्यात एक गोड आवाज ऐकू आला.
        ‘बंदा सेवेला हजर आहे हुजूर!’ मी डोळे उघडून पाहिलं. शेजारच्या टेबलावरच्या
        औषधाच्या बाटलीवर दोन मोठ्या लाल मुंग्या छाती फुलवून ऐटीत उभ्या होत्या.
        मी ती आंब्याची फांदी ओढली तेव्हाच बहुतेक त्या माझ्या हातावरून आत आल्या
        असाव्यात. सेवेला! मला आश्चर्य वाटलं. त्या म्हणाल्या, ‘‘होय सरकार! आपल्या
        सेवेसाठी हजर आहोत.’’ मी त्यांची नावं विचारली, एकाचं नाव होतं
        लालबहादूरसिंह आणि दुसर्‍याचं लालचंद पांडे. मी लगेच त्यांना एक धोक्याची
        सूचना दिली की दुसरं कोणी खोलीत आलं तर लगेच तुम्ही लपून बसा. नाहीतर मारले
        जाल. दोघांनी ‘जी हुजूर’ म्हणून सलाम ठोकला. मग त्यांनी गाणी म्हटली आणि मी
        हळूहळू स्वप्नात हरवलो.
      </p>

      <p>
        त्यानंतरची कालची घटना तुम्हाला भराभर सांगितली पाहिजे कारण पाच वाजायला
        आलेत. म्हणजे डॉक्टरांची स्वारी आता केव्हाही येईल.
      </p>

      <p>
        मी असाच अंथरूणावर पडून लालचंद आणि लालबहादूरची कुस्ती पाहात होतो.
        वास्तविक इंजेयशन दिलेलं असल्यामुळे मला झोप यायला पाहिजे होती. पण गोळ्या
        किंवा इंजेयशनचा माझ्यावर काहीही परिणाम होत नव्हता. कारण इच्छाशक्तीच्या
        जोरावर मी जागा राहात होतो. मी जर दुपारी झोपलो तर माझ्या या नवीन
        दोस्तांबरोबर खेळणार तरी केव्हा?
      </p>

      <p>
        दोन्ही मुंग्या अगदी तुल्यबळ होत्या. कोण जिंकेल काही सांगता येत नव्हतं.
        इतक्यात अचानक बुटांचा खाडखाड आवाज झाला. पण पळण्याच्या गडबडीत लालचंद
        अचानक उताणा झाला. त्यानं हातपाय हलवून खूप धडपड केली. पण तो काही पळून जाऊ
        शकला नाही आणि त्यामुळेच ती दुर्घटना घडली.
      </p>

      <p>
        डॉक्टर आले. त्यांनी ती मुंगी पाहिली. इंग्रजीत काहीतरी घशातल्या घशात
        गुरगुरले आणि हातानं जोरात तिला जमिनीवर ढकलून दिली. ती वेदनेनं ओरडत होती
        पण तोपर्यंत डॉयटरांनी नाडी पाहण्यासाठी माझा हात पकडला होता. त्यामुळे मला
        काहीच करता येईना. तरीसुद्धा मी उठण्याचा प्रयत्न केला पण नर्सनं पकडून मला
        नीट झोपवलं. तपासून झाल्यावर नेहमीप्रमाणे डॉक्टर डोकं खाजवत विचार करत
        होते. मग ते जाण्यासाठी वळणार इतक्यात त्यांनी अचानक उडी मारली, ‘आउच!’ असं
        म्हटलं आणि मग तिथे एकच धमाल उडाली. त्यांचा स्टेथोस्कोप दूर उडून पडला.
        चष्म्यानं नाकावरून घसरून थेट खाली उडी मारली आणि त्याचे तुकडे तुकडे झाले.
        गडबडीनं जॅकेट काढताना ओढाताणीत एक बटण तुटलं. त्यांचा टाय गळ्याभोवती
        जास्तच आवळला गेला. तो सैल करेपर्यंत ते जोरजोरात धापा टाकायला लागले.
        खोलीभर सैरावैरा पळत त्यांनी शर्ट काढला तेव्हा एकदम त्यांच्या बनियनला
        असलेलं भोक उघडं पडलं. हा सगळा गोंधळ बघून मी हैराण झालो होतो.
      </p>

      <p>
        ‘‘काय झालं सर?’, &nbsp;डॉक्टरांची पळापळ पाहून नर्सलाही आश्चर्य वाटलं.
        त्यांचा आरडाओरडा, वेडंवाकडं नाचणं चालूच होतं. ‘‘एक लाल मुंगी माझ्या
        शर्टाच्या आत घुसल्येय! आऊच!’’
      </p>

      <p>
        भले शाब्बास! मला वाटतच होतं असं काहीतरी घडणार म्हणून! डॉयटरांनी जे केलं
        होतं त्याला हीच शिक्षा योग्य आहे. लालबहादूरनं आपल्या दोस्ताच्या मृत्यूचा
        बरोबर बदला घेतला होता. मला खूप आनंद झाला.
      </p>

      <p>
        आज त्यांनी मला पाहिलं असतं तर त्यांना कळलं असतं की अखेर ‘सदानंद खूष
        झाला!’
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="और सदानंद खुश हुआ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "और सदानंद खुश हुआ",
    english: "",
  },
  short: {
    marathi:
      "लेखक - सत्यजित रे, संक्षिप्त रुपांतर - प्रीती केतकर सत्यजीत रे हे प्रसिद्ध चित्रपट दिग्दर्शक. त्यांनी मुलांसाठीही चित्रपट बनवले आहेत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
