import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19700"
  class="post-19700 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुमन ओक</p>

      <p>
        <strong
          >‘माणसाच्या वागणुकीमधे सर्वत्र मूल्यांचा र्‍हास होत आहे’ असं अनेकदा
          ऐकायला मिळतं. आपणही बोलतो. त्यामुळेही असेल कदाचित पण प्रत्यक्षात
          मूल्य</strong
        ><strong>, </strong><strong>संस्कार</strong><strong>, </strong
        ><strong>माणूसपण</strong><strong>, </strong><strong>सुजाण नागरिक</strong
        ><strong>, </strong
        ><strong>आदर्शवाद असे विषय नि त्या अनुषंगानं येणारे स्वातंत्र्य</strong
        ><strong>, </strong><strong>समता</strong><strong>, </strong
        ><strong>न्याय</strong><strong>, </strong
        ><strong
          >धर्मनिरपेक्षता असे शब्द जेव्हा मनात येतात तेव्हा बहुतेकांना ही भाषा
          पुस्तकी</strong
        ><strong>, </strong
        ><strong
          >फसवी आणि ढोंगी वाटायला लागते. याला कारणेही तशीच सबल आहेत. वास्तवात जे
          घडतं आहे ते आणि ही भाषा यांचा मेळ घालणं खरोखरच कठीण जातं. सगळं
          पाहून</strong
        ><strong>, </strong><strong>वाचून</strong><strong>, </strong
        ><strong
          >मनात अस्वस्थता आणि त्यातून येणारी उद्विग्नता तेवढी शिक रहाते.</strong
        ><strong></strong>
      </p>

      <p>
        <strong>परंतु वर्तमानकाळातल्या आपल्या विचारांचा</strong
        ><strong>, </strong><strong>कामांचा</strong><strong>, </strong
        ><strong
          >भविष्यावर दूरगामी परिणाम होणार आहे. उद्या आपल्या मुलाबाळांना कोणत्या
          परिस्थितीला तोंड द्यावे लागणार आहे</strong
        ><strong>, </strong
        ><strong
          >त्यासाठी कोणत्या क्षमतांची त्यांना गरज आहे हे जर आपण जाणू शकलो
          नाही</strong
        ><strong>, </strong><strong>तर उद्याच्या पिढीच्या प्रगतीचे</strong
        ><strong>, </strong
        ><strong
          >विकासाचे दरवाजे बंद करतोय असं होईल. आपणच त्यांच्या वाटेतले अडसर बनू.
          तेव्हा ह्या उद्विग्नतेला दूर सारून आपला शोध अधिक नेटानं</strong
        ><strong>, </strong
        ><strong
          >जागरूकतेनं जारी ठेवायला हवा. मूल्यशिक्षणाचा विचार आणि दिशांबद्दलची
          चर्चा यासाठीच अत्यंत महत्त्वाची ठरते.</strong
        ><strong></strong>
      </p>

      <p>
        <strong>ही मूल्ये म्हणजे काय</strong><strong>? </strong
        ><strong>ती कशी रुजवायची</strong><strong>? </strong
        ><strong>कशी जोपासायची</strong><strong>? </strong
        ><strong>मूल्य शिक्षणाची जबाबदारी कोणाची</strong><strong>? </strong
        ><strong>मुळात मूल्ये शिकवता येतात का</strong><strong>? </strong
        ><strong
          >अशा अनेक प्रश्नांचा सामना करावयाचा आहे. मागील वर्षी ‘प्रयास’ने
          ‘मूल्यशिक्षण’ ह्या विषयावर श्रीमती सुमन ओक यांनी लिहिलेली एक पुस्तिका
          प्रकाशित केली. ‘प्रत्येक व्यक्तीला व विशेषत: पालकांना या संदर्भात
          स्वतंत्रपणे विचार करता यावा व स्वत:च्या बुद्धीशी एकनिष्ठ राहून</strong
        ><strong>, </strong><strong>आपापली मूल्यप्रणाली निश्चित करून</strong
        ><strong>, </strong><strong>ती आचरणात आणता यावी’</strong
        ><strong>, </strong
        ><strong
          >असा या पुस्तिकेचा उद्देश आहे. अतिशय अभ्यासपूर्ण अशा या पुस्तिकेतील
          आशयाची मांडणी पुढील लेखांतून केली आहे. त्यातील पहिला लेख –</strong
        ><strong></strong>
      </p>

      <p>
        &nbsp;&nbsp;&nbsp; माणसाला स्वत:च्या वागण्याची तसेच सभोवतालच्या घटनांची
        जाणीव होत असते. तो त्यांवर विचार करू शकतो. विचारपूर्वक त्याचे प्रश्न
        सोडवू शकतो. हाच माणूस आणि इतर प्राणी यांच्यातला प्रमुख फरक आहे. स्वत:
        सुखी होणे व सर्व मानवांना सुखी होण्यास मदत करणे हे आपल्या जीवनाचे ध्येय
        असते. (इतरांच्या वंचनेवर आधारलेलं सुख हे कधीच खर्‍या अर्थानं सुख होऊ शकत
        नाही.) माणूस जर (केवळ) त्याच्या नैसर्गिक प्रेरणांप्रमाणे वागू लागला तर
        हे सुखी होण्याचं, जीवनाचा आनंद उपभोगण्याचं ध्येय कधीच पूर्ण होऊ शकणार
        नाही. त्यासाठी माणसाला तर्कशुद्ध विचार करणे भाग आहे. आपल्या वागण्यावर
        तर्कबुद्धीने नियंत्रण करणे भाग आहे. म्हणजेच त्याला नैतिक असणेही भाग आहे.
        त्याची तर्कबुद्धीच त्याचे वर्तन नैतिक बनवते. तेव्हा याच जीवनात जर स्वर्ग
        निर्माण करायचा असेल तर त्यासाठी लागणारी नीतीमत्ता कशी असेल याबद्दल
        आपल्याला विचार करायला लागेल.
      </p>

      <p>
        <strong>मूल्यांची सुरुवात – समाजव्यवस्थेपासून</strong><strong></strong>
      </p>

      <p>
        माणूस जर एकटा राहात असता तर ह्या गहन प्रश्नांमधे शिरायचा प्रश्नच आला
        नसता. परंतु माणसाला गटाने, इतरांबरोबर राहायचे असते. एकत्र राहायचं म्हणजे
        दोन व्यक्तींमधले आणि व्यक्ती आणि समाज यांच्यातले संबंध एकमेकांना पूरक
        असायला हवेत.
      </p>

      <p>
        एकमेकांसह हे जगणं सुसह्य व्हावं आणि फायद्याचं ठरावं म्हणून काही गोष्टी
        ठरवून घ्याव्या लागल्या. प्रत्येक व्यक्तीला उपजीविकेसाठी न्याय्य वाटा
        मिळणे व योग्य प्रतिष्ठा मिळणे हे व्यक्ती आणि समूह ह्यांच्यातील
        संबंधांमधे समतोल राखण्यासाठी फार महत्त्वाचे होते. या न्यायाच्या
        संकल्पनेतूनच मूल्यविचारांची सुरुवात झाली.
      </p>

      <p>
        हळूहळू माणसाला नैसर्गिक घटनांचे आणि त्यामागील नियमांचे आकलन व्हायला
        लागले. त्याचे निसर्गावरील अवलंबन कमी झाले. शेती व पशुपालनाचे कौशल्य
        मिळाल्यानंतर संस्कृतीचा अधिक विकास झाला. खाजगी मालमत्ता, लग्न,
        कुटुंबसंस्था या संकल्पना अस्तित्वात आल्या. मालमत्तेबरोबरच त्या
        मालमत्तेच्या ‘वारशा’ चा प्रश्न उपस्थित झाला. तो आपल्या पोटच्या मुलालाच
        मिळावा या आग्रहातून स्त्रीचे चारित्र्य हा कळीचा मुद्दा झाला. त्यामुळे
        लैंगिक आचरणावर बंधने येऊ लागली. संस्कृतीने पुरुषप्रधानतेचे वळण घेतले.
        ‘मी अधिकाधिक श्रीमंत आणि माझा वारस माझा मुलगा’ ह्या कल्पनांमुळे
        सुरुवातीची न्याय्य वाटपाची संकल्पना बदलली. त्याची जागा ‘खास अधिकार’ आणि
        पर्यायानं विषमतेनं घेतली.
      </p>

      <p>
        या बदलांनुरूप मूल्यप्रणालीही बदलू लागली. पुढे राजा, शासन, न्यायव्यवस्था,
        संरक्षण, व्यापार, वित्त या सामाजिक संस्थांचा उदय होत गेला व
        मूल्यव्यवस्थाही त्यानुसार बदलत गेली. समाजरचना उत्तरोत्तर गुंतागुंतीची,
        उतरंडीची, विषमतापूर्ण होऊ लागली. प्रत्येक बदलाबरोबर जुन्या मूल्यांची
        जागा नवीन मूल्ये घेऊ लागली.
      </p>

      <p><strong>धर्म-नैतिकतेचे अधिष्ठान</strong><strong></strong></p>

      <p>
        धर्म ही उत्क्रांत होत गेलेली एक महत्त्वाची सामाजिक संस्था आहे.
        धर्मसंस्थेचा विकास कसा झाला आणि नीतीशिक्षणाचा स्रोत म्हणून ही संस्था
        कितपत परिणामकारक ठरू शकेल हे पाहू –
      </p>

      <p>
        टोळीत राहाणारा माणूस पाऊस, विजा, आग, धरणीकंप इ. घटनांबद्दल विचार करत
        असे. या घटनांचा जन्म-मरणाशी असलेला संबंध त्याच्या लक्षात येऊ लागला. अर्थ
        न समजू शकणार्‍या काही घटनांचा संबंध तो पूर्वज़ व देव अशा कल्पनांशी जोडू
        लागला. या दैवतांना खूश करण्यासाठी समूह नृत्यांसारखे विधीही होऊ लागले.
        पुढे अधिक शास्त्रोक्त पूजाअर्चांमधे त्यांचे रूपांतर झाले.
      </p>

      <p>
        हळूहळू माणसाला अनुभवांतून निसर्गातील घटनांचा कार्यकारण संबंध लक्षात येऊ
        लागला, तशी त्याची जिज्ञासा आणखीनच वाढली. या विश्वाचे व त्यातील
        घडामोडींचे मूळ कारण काय हे शोधण्याची इच्छा प्रबळ झाली. आपल्या
        तर्कबुद्धीच्या, सर्जनशीलतेच्या, कल्पनाशक्तीच्या व न्यायबुद्धीच्या
        सहाय्याने त्याने हे आद्य कारण म्हणजे ‘ईडर’ असे मानले. त्या कल्पनेभोवती
        तत्त्वज्ञाने रचली. जगाच्या वेगवेगळ्या भागांत ‘धर्म संप्रदाय’ अस्तित्वात
        आले. पुढे हा धर्मच माणसांना नीतीमान बनवण्याचे साधन बनला. धर्माच्या
        आचारसंहितेतून – एकमेकांशी कसे वागावे इथपासून कोणी – कोणाशी लग्न करावे,
        कोणी कोणता व्यवसाय करावा, दैवतांची आराधना कशी करावी अशा अनेक गोष्टींबाबत
        स्पष्ट नियम करण्यात आले.
      </p>

      <p>
        नैतिक म्हणवणार्‍या ह्या नियमांच्या चौकटीतून मानवाला सुरवातीच्या काळात
        स्थैर्य व मन:शांती मिळाली. पण त्याचीच विद्रूप बाजूही समोर येऊ लागली.
      </p>

      <p>
        ईडराच्या शहाणपणाबद्दल शंका घेणे पाप ठरते, त्याच्या मर्जीतल्या काही खास
        मंडळींनाच त्याची सत्ये समजू शकतात, धर्मगुरू ठरवतील, सांगतील तिथे संशयाला
        जागाच नाही, हे पक्के केले गेले. नि अखेर धर्म, ईडर हीही माणसाचीच कल्पना
        आहे हे विसरून सामान्यजन डोळे मिटून धर्मप्रणालींवर विसंबून राहू लागले.
        यातून सामाजिक उतरंडीच्या रचनेला आणखी एक नवे परिमाण प्राप्त झाले. आणि
        उतरंड आणि विषमता अधिक खोलवर रुजायला मदत झाली.
      </p>

      <p>
        धर्माचे श्रेष्ठत्व पक्के करण्यासाठी इतर धर्मियांविषयी द्वेष व असहिष्णुता
        पसरवली गेली. आपल्या धर्माचा प्रसार हे पुण्यकर्म ठरले. धार्मिक
        अस्मितेवरून जगात पेटणारी अनेक युद्धं याला साक्षी आहेत.
      </p>

      <p>
        दुसर्‍या बाजूला उत्तरोत्तर विज्ञानाची प्रगती होऊ लागली. जुन्या
        मूल्यप्रणालींना हादरे बसू लागले. (विशेषत: युरोपात) ईडरावरील श्रद्धा व
        विश्वास यांचा पाया डळमळू लागला. मात्र अजूनही काहींना ईडराची गरज वाटत
        होती. (आजही वाटते.) ईडराचे अस्तित्वच नाकारले तर माणसे काहीही करायला
        कचरणार नाहीत अशी भीती मनात असते.
      </p>

      <p>
        बुद्धिवादी व मानवतावादी नवीन विचारप्रवाहांमुळे उरली-सुरली श्रद्धाही
        डळमळू लागली. या खळबळीच्या वातावरणात पाश्चिमात्य देशांत लोकशाही मूल्यांचा
        उदय झाला.
      </p>

      <p>
        पूर्वेकडील देशांत मात्र लोकशाही मूल्ये रुजण्यास बराच अवधी जावा लागला,
        अजून जात आहे. भारतात लोकशाही मूल्ये ब्रिटिशांच्या आगमनानंतरच विचारांत
        घेण्यात आली.
      </p>

      <p>भारतात या मूल्यप्रणालींमधे होत गेलेले बदल पुढील लेखात पाहू.</p>

      <p>(या लेखातील चित्र – चित्रकार श्री. भास्कर हांडे यांच्या सौजन्याने)</p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल्यशिक्षण– लेखांक १"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल्यशिक्षण– लेखांक १",
    english: "",
  },
  short: {
    marathi:
      "सुमन ओक ‘माणसाच्या वागणुकीमधे सर्वत्र मूल्यांचा र्‍हास होत आहे’ असं अनेकदा ऐकायला मिळतं. आपणही बोलतो. त्यामुळेही असेल कदाचित पण प्रत्यक्षात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
