const articleData = {
  content: {
    marathi: `<article
  id="post-19849"
  class="post-19849 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जरा मुलगा किंवा मुलगी चाला-फिरायला, &nbsp;बोला-सांगायला लागली, थोडं
        समजायला लागलं की त्याला/तिला शाळेत घातलं जातं. आपल्या समाजात हे असंच
        आहे. नाहीतरी मुलाला घरी बसवून करणार काय? त्याला बिघडवायचं थोडंच आहे? आणि
        मुलाला शिकवण्यासाठी शाळेव्यतिरिक्त दुसरं ठिकाण तरी कुठे आहे आपल्या
        समाजात? म्हणजे शाळेला पर्याय नाही हेच खरं.
      </p>

      <p>
        जेव्हा आमची मुलगी साडेतीन वर्षांची झाली तेव्हा तिला शाळेत घालण्याबाबत
        चर्चा, चिंता सुरू झाली. कारण आम्ही तिला शाळेत घालायला जरा उशीरच केलेला
        होता, असं काही लोकांचं म्हणणं होतं. साडेतीन वर्षांची मुलगी ‘सोनू’.
        तुम्हाला माहीत नाही, कितीतरी वस्तूंचं तिनं तिच्या खेळण्यांमध्ये रूपांतर
        करून टाकलं होतं. ती गाणी म्हणायची, त्रास द्यायची, त्यामुळे तिला शाळेत तर
        घालावंच लागणार होतं. जेव्हा शाळेमध्ये दाखल करण्याची पाळी आली तेव्हा
        आम्ही ठरवलं की कमीतकमी आपल्या मुलीला अशा एखाद्या शाळेत घालू जिथे तिला
        जरा स्वातंत्र्य मिळेल, जिथे तिचं बालपण छान जोपासलं जाईल. कारण
        ‘तोत्तोचान’ नावाच्या एका जपानी मुलीविषयी लिहिलेलं पुस्तक मी वाचलेलं
        होतं. त्यामुळे त्या छोट्याशा मुलीचा-तोत्तोचा चित्रातला चेहरा सारखा
        माझ्या डोळ्यासमोर येत होता. जुन्या रेल्वेच्या डब्यामध्ये तोत्तोचानचा
        वर्ग भरत होता. एकूण काय तर तोत्तोला या शाळेमध्ये खूपच मौज वाटत होती.
        शाळा तिला अगदी आपली वाटत होती. भीती कसलीच नव्हती. कंटाळ्याचं तर नावच
        नाही शाळेत! सगळं काही सहज सुंदर. सगळ्यात महत्त्वाची गोष्ट होती ती म्हणजे
        तिथे असलेली अध्ययन आणि अध्यापनाची प्रक्रिया. आव्हानपूर्ण पण तितकीच सोपी.
        तुम्ही विडास ठेवा अगर नका ठेवू पण आम्ही अशाच एखाद्या शाळेच्या शोधात
        होतो. शहरातल्या सगळ्या शाळा पालथ्या घातल्या. सरकारी आणि खाजगी दोन्ही.
        खरं तर सरकारी शाळांचं नाव घेताच आपण शहरी ‘सुशिक्षित’ लोक तोंड वाकडं
        करतो, ही गोष्ट अगदी सर्वज्ञात आहे.
      </p>

      <p>
        सरकारी शाळांमध्ये पाहिलेल्या अनागोंदीच्या कारभारामुळे आम्ही निश्चित केलं
        की एखाद्या खाजगी शाळेतच मुलीला घालणं योग्य ठरेल. मग खाजगी शाळांची पाहणी,
        त्यातून सोनूसाठीच्या शाळेची निवड शेवटी झाली. शहरातल्या एका नामवंत
        समजल्या जाणार्‍या शाळेमध्ये आम्ही आमच्या ‘सोनू’ला दाखल केलं.
      </p>

      <p>
        शाळेमध्ये इंटरव्ह्यूच्या वेळी ती खूप बडबड करत होती. सोनूची अ‍ॅडमिशन
        झाली. नियम, कायदे यांच्याविषयी शाळेत सगळं काही सांगितलं. जवळजवळ
        डझनापेक्षा जास्त नियम, कायद्यांचं पालन करण्याची आमच्याकडून हमी घेतली
        गेली.
      </p>

      <p>
        आम्ही कधीच विसरणार नाही ते, साडेतीन वर्षांची चिमुरडी शाळेत जाण्यासाठी
        अगदी आतुर झाली होती. आमच्याही पुढे-पुढे पळत होती. तिनं तिच्या दप्तरात
        कितीतरी खेळणी ठेवली होती. कदाचित बिचारीला वाटलं असेल की शाळेत तिला
        खेळायला-बागडायला मिळेल.
      </p>

      <p>
        शाळेत पोचल्यावर तिच्या टीचरने आमच्या हातात पुस्तकांची एक लांबलचक यादी
        ठेवली. आम्ही मुलीला टीचरच्या हाती सुपूर्त केलं. टीचरने मुलीचं दप्तर
        पाहिलं, आम्हाला परत बोलावलं आणि तिच्या दप्तरातील खेळणी आम्हाला परत दिली,
        ती हे सांगून की यांची काहीही गरज नाही. खरंतर सोनू तिच्या लाडयया
        खेळण्यांपासून अलग होऊ इच्छित नव्हती. तिने हट्ट देखील करून पाहिला पण
        शेवटी दप्तरातील खेळण्यांची जागा पुस्तकांनीच घेतली.
      </p>

      <p>
        संध्याकाळची वेळ – सोनूला शाळेतून घरी आणलेलं आहे. दप्तरात कोरी करकरीत
        पुस्तकं भरलेली आहेत, पण संध्याकाळी तिनं दप्तराकडे ढुंकूनसुद्धा पाहिलं
        नाही आणि आपल्या खेळण्यांमध्ये रमून गेली.
      </p>

      <p>
        दुसर्‍या दिवशी शाळेत जाण्याचं नाव काढताच मुसमुसत ती म्हणाली, “मी नाही
        शाळेत जाणार.’’
      </p>

      <p>“का नाही जाणार?’’ आईनं विचारलं.</p>

      <p>“शाळा नाही चांगली… मी नाही जाणार.’’</p>

      <p>“टीचर ओरडते.’’</p>

      <p>“लिहायला सांगते टीचर.’’</p>

      <p>“तिथे खेळायला नाही देत.’’</p>

      <p>
        “माझ्या मैत्रिणीशीसुद्धा मला बोलू देत नाही. आम्हाला सगळ्यांना तोंडावर
        बोट ठेऊन गप्प राहायला सांगते.’’
      </p>

      <p>
        तोडयया मोडयया शब्दांत तिनं सगळं काही सांगितलं आणि ती पुन्हा खेळण्यामध्ये
        गर्क झाली.
      </p>

      <p>
        शाळेत न जाण्यासाठी सोनू प्रत्येकवेळी प्रयत्न करते. शाळेत जाण्याच्या वेळी
        ती हमखास&nbsp; शेजार्‍यांच्या घरी जाते. पण शेवटी तिला शाळेत जावंच लागतं.
        अगदी जबरदस्तीने सोनूला शाळेमध्ये पाठवलं जातं.
      </p>

      <p>
        थोड्या दिवसांत आम्हाला जाणीव झाली की शाळा काही मुलीला आनंद देऊ शकत
        नाहीये. आम्ही हे समजू शकतो की प्रत्येक कामात तुम्हाला आनंद मिळणार नाही.
        आणि मुलांवर अवघड कामेदेखील सोपवली पाहिजेत, पण त्या कामांमध्ये आव्हान
        असलं पाहिजे ना! वस्तुस्थिती तर अशी आहे की शाळेमध्ये मुलांपुढे आव्हानंच
        ठेवली जात नाहीत.
      </p>

      <p>एके दिवशी मी सोनूला विचारलं, “शाळेमध्ये तुला काय आवडतं?’’</p>

      <p>ती म्हणाली, “काहीच नाही.’’</p>

      <p>“तरीदेखील, काहीतरी आवडत असेल ना?’’</p>

      <p>
        तिनं थोडा वेळ विचार केला, म्हणाली, “हां, वर्गाच्या बाहेर मैदानामध्ये
        कुत्र्याची छोटी-छोटी पिं फिरत असतात, मला ती खूप आवडतात. पण टीचर तर
        खिडकीबाहेर पाहूसुद्धा देत नाहीत.’’
      </p>

      <p>
        रोजचंच झंझट झालं होतं- सोनूचं शाळेत जाण्याच्या वेळचं रुसणं, बहाणे बनवणं!
        ती आता दुसर्‍या वर्गात गेली होती.
      </p>

      <p>
        पण एक दिवस जी घटना घडली त्यामुळे आम्ही अक्षरश। हादरून गेलो. संध्याकाळी
        सोनू शाळेतून घरी आली. तिच्या खाण्याचा डबा जसाचा तसा. विचारल्यावर
        सांगितलं की टीचरनी खाऊच नाही दिलं.
      </p>

      <p>“का?’’ सोनूच्या आईंन विचारलं.</p>

      <p>
        या ‘का’चं तिच्याजवळ काहीही उत्तर नाही. दुसर्‍या दिवशी मात्र आम्ही टीचरला
        भेटलो.
      </p>

      <p>
        विचारल्यावर टीचर म्हणाली, “हे बघा, तिला जे लिहायला दिलं होतं ते तिनं
        लिहिलं नाही. म्हणूनच तिला डबा खाऊ दिला नाही.’’ (आम्ही पाहिलं की
        वर्गामध्ये 8-10चिमुरडी मुलं बाकावर उभी होती.)
      </p>

      <p>
        आम्ही विचारलं की मुलीनी लिहिलं नाही एवढ्यासाठी तिला दुपारच्या
        खाण्यापासून वंचित ठेवणं हे काही तर्कसंगत आहे का? आणि तिला खाऊ दिलं नाही
        तर ती लिहील का?
      </p>

      <p>
        टीचर मोठ्या रागाने म्हणाली, “हे बघा, हे सगळं तर करावंच लागतं आणि मी काही
        तिला मारलेलं नाही. थोडंसं घाबरवावं तर लागतंच.’’
      </p>

      <p>
        तिसर्‍या इयत्तेमध्ये पाण्याविषयी शिकवलं जात होतं – पाण्यामध्ये
        कोणकोणत्या वस्तू विरघळतात? हे केवळ ब्लॅकबोर्डवरच सांगितलं जातं.
      </p>

      <p>
        तिसरीत विज्ञान विषयामध्ये झाडांविषयी शिकवलं जातं. एके दिवशी सोनूनी घरी
        येऊन सांगितलं की बाबा, आज टीचरनी झाडाविषयी गृहपाठ&nbsp; दिला आहे.
        गृहपाठाच्या वहीत चित्र काढण्यासाठी मी छोटंसं रोप उपटलं आणि तिला समजावून
        सांगितलं. खूप प्रश्नोत्तरं झाली आणि नंतर तिनं वहीमध्ये त्या रोपाचं चित्र
        काढलं. टीचरने जेव्हा वही तपासली तेव्हा रोपाच्या चित्रावर काट मारली. कारण
        पुस्तकातल्या आणि तिच्या चित्रामध्ये फरक होता. वहीमध्ये काढलेलं चित्र
        होतं रोपाचंच, पण त्याची पानं लांब नव्हती, गोल होती. तिनं जे पाहिलं होतं
        हुबेहूब तसंच काढलं होतं. त्यामुळे शेरा मिळाला की पुन्हा चित्र काढावं.
        अशा कितीतरी विषयांमध्ये आम्ही सोनूला आमच्या जवळपासच्या गोष्टी दाखवून
        प्रेरित केलं. पण परिणाम उलटेच झाले. जे पुस्तकात लिहिलं आहे; ते आणि तेच
        खरं आहे असं टीचर सांगत राहिल्या.
      </p>

      <p>
        सोनू गोष्टीची पुस्तकं अगदी मनापासून वाचते. रविवारी वर्तमानपत्रांत
        मुलांच्या कॉलममध्ये प्रकाशित होणारं साहित्य सोनू मोठ्या चवीने वाचते. पण
        पाठ्यपुस्तकं, छे ! नाव नको.
      </p>

      <p>
        खाजगी शाळांचा सगळ्यात मोठा त्रास असा आहे की मुलं घरीसुद्धा मजा करू शकत
        नाहीत. शाळेतून घरी आलं की होमवर्कचं जू त्यांच्या मानेवर अडकवलं जातं.
      </p>

      <p>
        मुलांना काय समजलं याच्याशी त्यांना काहीही घेणं-देणं नसतं, होमवर्क मात्र
        पूर्ण झालं पाहिजे आणि जे विचारू त्याचं उत्तर मिळालं पाहिजे – बस. म्हणजे
        परीक्षेत चांगल्या मार्कांनी पास होऊ शकतील ना ते! सोनू तिसर्‍या इयत्तेत
        होती तेव्हा 3-3 तास ती होमवर्कच करत असायची. जर होमवर्क नाही झालं तर
        दुसर्‍या दिवशी डायरीमध्ये एक लांबलचक चिठ्ठी पालकांसाठी पाठवली जायची.
      </p>

      <p>
        मी विचारात पडतो की खाजगी शाळा कोणत्या संदर्भात अधिक चांगल्या असतात?
        इथल्या शिक्षकांचा शैक्षणिक स्तर अधिक चांगला असतो का? का इथली
        शिक्षणपद्धती सरकारी शाळांपेक्षा वेगळी असते? आम्ही मागच्या काही
        वर्षांपासून पाहात आहोत की असं तर काहीच नाहीये. अध्यापनाच्या
        पद्धतींमध्येदेखील काही मूलभूत फरक आढळला नाही. पण एक गोष्ट नक्की पाहिली
        की खाजगी शाळांमधील मुलांवर दप्तराचा बोजा खूप आहे. पाठ्यपुस्तक मंडळाच्या
        पुस्तकांबरोबरच इतर प्रकाशनांची महाग पुस्तकं दप्तराचं ओझं अधिकच वाढवतात.
      </p>

      <p>
        चांगल्या समजल्या जाणार्‍या शाळांमध्ये शिकणार्‍या मुलांची दप्तरं भारी
        मोठमोठी&nbsp; असतात. तिथे शिस्तीला अवास्तव महत्त्व दिलं जातं. शाळेचं
        शिस्तबद्ध वातावरण एकदम कृत्रिम बनवण्याचा कसोशीने प्रयत्न केला जातो.
        कदाचित मुलांना चार भिंतींमध्ये बंद करून त्यांना वीट येऊ देण्यामध्येच
        शाळेला आनंद आणि संतोष मिळत असावा. मुलांना कंटोल करण्यासाठी त्यांना
        शारीरिक शिक्षा दिली जाते. त्यांना जी वागणूक मिळते, तीदेखील बर्‍याचदा
        हिंसात्मक असते.
      </p>

      <p>
        सोनूला शाळेत जाऊन आता सहा वर्ष झाली होती. या दरम्यान आम्ही इतके अगतिक
        झालो होतो की इच्छा असूनदेखील घरी शिकवू शकत नव्हतो. शाळेमध्ये स्पर्धेला
        खूपच महत्त्व असतं. क्षणोक्षणी स्पर्धा असते. इतकंच काय अगदी बालसभा जी
        शाळेच्या अनौपचारिक कार्यक्रमांचा एक भाग असली पाहिजे, तिथेदेखील प्रत्येक
        मुलगी किंवा मुलाला बोलण्याची सूट दिली जात नाही आणि वातावरण असं बनून जातं
        की आपण अमययातमययापेक्षा खूप सरस बनावं अशी ईर्षेची भावना त्यांच्यामध्ये
        रुजवली जाते.
      </p>

      <p>
        आम्हाला जाणवलं की सोनू जेव्हा स्वत।च्या मर्जीने अभ्यासाला बसते किंवा
        आमच्याकडून शिकू इच्छिते तेव्हा तिच्या डोययात एकच गोष्ट पक्की असते की
        तिने अभ्यास केला नाही तर तिचा नंबर खाली येईल, ती ‘नापास होईल’, ‘टीचर
        रागवेल’, वगैरे-वगैरे! आणि या चक्रामध्ये तिच्या जिज्ञासेला पार मिटवून
        टाकलं जातं. ती शाळेमध्ये प्रश्न विचारू शकत नाही. पण घरी तर इच्छा
        असूनदेखील विचारत नाही.
      </p>

      <p>
        एकूण काय तर शाळकरी मुलांमध्ये ही भावना रुजवली जाते की शाळेमध्ये ते जे
        काही करतात त्याचा उपयोग परीक्षेमध्ये चांगले गुण मिळवण्यापेक्षा अधिक
        काहीही नाही.
      </p>

      <p>
        अखेर, सोनू शाळेच्या वातावरणात गुदमरते आहे. पण आता तिला असं वाटू लागलं
        आहे की शाळेमध्ये हे सगळं होणारच. जर तिला काही समजत नसलं किंवा ती दिलेलं
        काम पूर्ण करू शकली नाही तर तिला आपली चूक उमगते. कारण शिक्षकच त्याची
        जाणीव अगदी क्रूरपणे करून देतात. आम्ही सोनूच्या मित्रमैत्रिणींनापण ओळखतो.
        त्यांचीदेखील जवळजवळ हीच स्थिती आहे. तेदेखील शाळेच्या वातावरणाने त्रस्त
        झाले आहेत. पण प्रश्न हा आहे की आपल्यासमोर शाळेला एखादा पर्याय आहे का?
      </p>

      <p>
        आपल्या देशातील लाखो मुलं शाळेत जात नाहीत. त्याचं कारण त्या मुलांच्या
        कुटुंबाची आर्थिक किंवा कौटुंबिक परिस्थिती प्रतिकूल असते एवढंच नाही तर
        कदाचित शाळेतलं वातावरणदेखील त्याचं एक कारण आहे.
      </p>

      <p>(शैक्षिक संदर्भ मधून साभार)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="का जावं शाळेत? –  लेखक – के. आर. शर्मा, अनुवाद – अमिता नायगांवकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "का जावं शाळेत? –  लेखक – के. आर. शर्मा, अनुवाद – अमिता नायगांवकर",
    english: "",
  },
  short: {
    marathi:
      "जरा मुलगा किंवा मुलगी चाला-फिरायला,  बोला-सांगायला लागली, थोडं समजायला लागलं की त्याला/तिला शाळेत घातलं जातं. आपल्या समाजात हे असंच आहे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
