import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19664"
  class="post-19664 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पालकनीतीचे अंक माझ्या आयुष्यात एक वेगळाच प्रकाश घेऊन आले. चांगले पालक
        होण्याच्या ज्या मार्गावर मी चाचपडत आहे, धडपडत आहे त्यात पुढे काही
        मार्गदर्शक आहेत हा विचार तर सुखवणारा आहेच पण आपल्याबरोबर धडपडणारे अनेक
        आहेत हा अनुभवही दिलासा देणारा आहे.
      </p>

      <p>
        आता दिवाळी अंकाबद्दल… अंक फार आवडला. मनात विचारांची गर्दी झाली. आपल्या
        देशात उत्तम शास्त्रज्ञ आहेत, अभियंता आहेत, डॉक्टर आहेत, पण ‘उत्तम
        नागरिक’ नाहीत. त्यासाठी मुलांना घटना, घटनेचे शिल्पकार हे शिकवण्यापेक्षा,
        प्रत्येक मुलाकडून ‘देशाची काय अपेक्षा आहे?’ हे शिकवलं तर… म्हणजे तू
        स्वतःचं घर स्वच्छ ठेव, परिसर स्वच्छ ठेव, निदान तू कुठे कचरा टाकू नकोस,
        वाहतुकीचे नियम पाळ, पाणी वाया घालवू नये, पाणी, वीज वाचवण्याचे उपाय – या
        आणि अशा रोजच्या जीवनात लागणाऱ्या उपयुक्त गोष्टी शिकवल्या तर? कचरा कशा
        तऱ्हेने ठेवावा? (ओला-सुका), त्याची विल्हेवाट कशी लावावी? इतरांना तुम्ही
        काय मदत करू शकाल? (वृद्धांना, अपंगांना!) हे सारं शिकवण्याची गरज आहे आणि
        अशा रोज लागणाऱ्या गोष्टी शिकवल्या तर त्याचं मुलांना ओझं वाटणार नाही.
        नुसती नागरिकांच्या हक्कांची आणि कर्तव्यांची यादी देऊन आपण काय साधतो?
        नुसत्या वेगवेगळ्या सरकारी संस्थांच्या (ग्रामपंचायत, नगरपालिका, मनपा,
        विधानसभा, लोकसभा) याद्या देऊन त्यांना काहीच अर्थबोध होत नाही. निदान मुलं
        राहतात तिथली प्रशासन व्यवस्था त्यांना दाखवावी. खेड्यात ग्रामपंचायत,
        शहरात महानगरपालिका.
      </p>

      <p>
        इतिहासाच्या बाबतीत माझा स्वतःचाच अनुभव मला खूप शिकवून गेला.
        शैक्षणिकदृष्ट्या मला इतिहासात भरपूर मार्क्स पडत. (पाठांतर चांगलं!) पण ती
        किती पोकळ माहिती होती हे मला मी कॉलेजमधून बाहेर पडल्यावर कळलं. मी
        वैद्यकीय पदवीधर झाल्यावर काही काळ परदेशात असताना रोमिला थापर यांचे
        “Short History of India” वाचलं. या पुस्तकात भारताच्या
        स्वातंत्र्यसमराबद्दल फार वेगळा दृष्टिकोन मांडला आहे. इंग्रजांचा
        भारतावरचा कब्जा, त्यांचा व्यापार, इतर सुधारणा, चले जाव चळवळ, दोन्ही
        महायुद्धं हे सर्व आपल्या इतिहासाच्या पुस्तकात असतंच. पण इंग्रज भारतात
        येण्याआधी आणि आल्यानंतरही काही वर्षे भारतातील लोकांना ‘भारत’, ‘भारतीय’
        अशी स्वतंत्र जाणीव नव्हती. ते त्या त्या संस्थानापुरतेच जगत होते.
        हिमालयापासून कन्याकुमारीपर्यंत पसरलेला हा ‘एक देश’ आहे ही जाणीव निर्माण
        होऊन शंभर वर्षेसुद्धा झाली नाहीत. तेव्हा ‘स्वतंत्र राष्ट्र’ या दृष्टीने
        आपण खरोखरच बाल्यावस्थेत आहोत. तेव्हा संस्कृतीचा वारसा जरी शतकांचा असला
        तरी राष्ट्रीयत्वाचा वारसा मात्र केवळ काही दशकांचा आहे. त्याला भरपूर
        खत-पाण्याची गरज आहे. आपल्या देशातील ‘braindrain’ थांबवायलाही त्याची मदत
        होईल. सामाजिक बांधिलकीची एक जाणीव निर्माण होईल. मी भारतीय असल्याचा
        अभिमान वाटेल.
      </p>

      <p>डॉ. निरूपमा सखदेव, कोल्हापूर.</p>

      <p>वळण लावणे&nbsp;</p>

      <p>
        गेल्या महिन्याच्या अंकातले आपले आवाहन वाचून मला माझ्या प्रयोगांविषयी
        लिहावेसे वाटले-&nbsp;
      </p>

      <p>
        मुलांना मारू नये हे तर खरंच पण ४२-४३ वर्षापूर्वी मी माझ्या मुलींना मात्र
        मारलं. आज मला त्याचं खूप वाईट वाटतं. त्यावेळी मुलींची चूक अधिक माझा
        संसारातील राग, वैताग अशीही कारणं होती. मुख्य म्हणजे मुलांच्या मनाचा
        अभ्यासच इतका केला गेला नव्हता.
      </p>

      <p>
        सध्या मी राहते त्या सोसायटीतील मारवाडी भाडेकरूंची मुलगी माझ्याकडे येते.
        आम्ही दोघे तिचे&nbsp; नाना नानी. लग्नानंतर महत् प्रयासाने झालेली म्हणून
        अपूर्वाईची. साहाजिकच हवे ते मिळाले. त्यातून हट्ट, त्रागा, हवे असेल ते
        मिळवणे, खाण्यापिण्यातील नखरे, जमिनीवर लोळण, पाय घासणे, सर्व प्रकार. घरचे
        वैतागतात.
      </p>

      <p>
        मलाही प्रथम हे सर्व सहन करावे लागले. ती आता चार वर्षाची होईल. नाव छकू
        (मी ठेवलेले). कागद कापणे हा आवडीचा खेळ. मग केर कुणी भरायचा? हा प्रश्न
        येतो.&nbsp; ‘मी नाही टाकणार, तू टाक,’ हे तिचे उत्तर. मग माझा संवाद –
        ‘‘छकू बघ नानीचं घर कित्ती घाण! कुणी आलं तर काय म्हणेल? मग सांगू का छकूनं
        कचरा केला? चल आपण स्वच्छ करू.’’ मी एक-दोन कपटे उचलते, बाकी ती भरते.
      </p>

      <p>
        तिचे नाना तिला खुळपटसिंग म्हणायचे. ती पण त्यांना म्हणायची. एकदा ती
        तिच्या खऱ्या नानांना खुळपटसिंग म्हणाली. साहजिकच ‘कुणी शिकवलं?’ असं
        विचारलं गेलं. तिनं या नानांचं नाव सांगितलं. आईनं तिलाच मारलं. मला कळलं
        तेव्हा खूप वाईट वाटलं. नानांनाच वळण लावायची वेळ आली. पण ते अशक्य. मग तू
        सिंगापुरे, तू कोल्हापुरे, इथवर आलं. म्हटलं चला, खुळपट शब्द गेला, पुष्कळ
        झालं.
      </p>

      <p>
        तिला मी माझ्याकडून खेळून घरी जाताना एक गोळी देते. ती दोनचा हट्ट करते मग,
        ‘‘गोळ्यांत जास्त साखर असते. ती खाल्यानं पोटात बाऊ होतो.’’ समजूत पटते. ती
        गडबडा लोळल्यावर मी आपली गप्प. गालातल्या गालात हसत बसते. तिला उठवत नाही.
        मग ती आपोआप उठते. मग मी, ‘अरे फ्रॉक किती घाण झाला बघा!’ एवढंच म्हणते.
        एकदा गाढव लोळत असताना दाखवलं. आता लोळणं, पाय घासणं बंद झालंय. आम्ही खूप
        खेळतो –&nbsp; रंगीत कागद चिकटवून डिझाइन, रांगोळी कागदावर काढून रंगवणे.
        शाळा शाळा खेळणे. आम्ही दोघी भातुकली खेळतो. त्यातून शाळेत बाई काय बोलतात
        ते ही कळते.
      </p>

      <p>
        एकदा खिडकीत चढली अन् पडली, थोडंच लागलं. मग कसं चढायचं, कुठं धरायचं
        सांगितलं. आता ठीक. मी कुणाशी बोलायला लागले की तिला आवडत नाही. मग मी तिला
        सांगते, ‘‘त्यांचं काम होतं माझ्याकडं मग नको का बोलायला?’’ तिला पटतं. पण
        जास्त वेळ लागला की ते केव्हा जाणार विचारते. मग पाहुणे ही, ‘आम्ही जातो
        हं. तू खेळ नातीशी’, असं म्हणतात. तिला छोटा भाऊ झाला आहे. साहजिकच घरात ही
        थोडी गौण. मग जेलसी. केव्हा केव्हा त्रागा करते. मग मी तिला, ‘‘तुझा भाऊ,
        तुझी आजी, तुझी आई, बाबा, हे तुझेच आहेत. तू भावाला सांभाळायचं.’’ सांगते.
        खंत एवढीच वाटते की त्यांच्या घरच्यांना तुम्ही कसे वागा, हे मी सांगू शकत
        नाही. अर्थात ते घर प्रथम तिचे आहे याची जाणीव मला आहे.
      </p>

      <p>विमल लिमये, पुणे.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – फेब्रुवारी २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – फेब्रुवारी २००३",
    english: "",
  },
  short: {
    marathi:
      "पालकनीतीचे अंक माझ्या आयुष्यात एक वेगळाच प्रकाश घेऊन आले. चांगले पालक होण्याच्या ज्या मार्गावर मी चाचपडत आहे, धडपडत आहे त्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
