import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19631"
  class="post-19631 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        सामाजिक शास्त्रांच्या शिक्षणासारख्या औपचारिक शालेय विषयावरचा दिवाळी अंक
        हा एक वेगळा प्रयोगच होता. वाचक त्याला कसा प्रतिसाद देतात याची उत्सुकता
        होती. दिवाळीच्या उत्सवाच्या वातावरणातही गंभीर विषयावरच्या या अंकाचं
        उत्स्फूर्त स्वागत झालं. अनेकांनी अंक मनापासून आवडल्याचं फोनवर अथवा
        पत्रांतून कळवलं.&nbsp;
      </p>

      <p>
        ‘वॉरन हेस्टिंग्जचा सांड’ ही उदय प्रकाशांची कथा अत्यंत आवडल्याचे अनेकांनी
        कळवले. काही शिक्षक-पालकांच्या वेगळे मुद्दे असलेल्या प्रतिक्रिया देत
        आहोत.
      </p>

      <p>
        पालकनीतीचा दिवाळी अंक विचारप्रवर्तक, शिक्षणाचा सामाजिक इतिहास आणि
        समाजाचा शैक्षणिक इतिहास या दोन्ही घटकांचा सर्वांगांनी विचार करायला
        लावणारा आहे.
      </p>

      <p>
        – मुखपृष्ठ विचार करायला लावणारे आहे. क्षणभर वाटावे की ही मॉडर्न आर्ट आहे
        का? पण अंक उलगडत गेल्यावर मुखपृष्ठाचा अर्थ उलगडतो. मुखपृष्ठ निवडणाराचे
        कौतुक आहे.
      </p>

      <p>
        – शिक्षक, पालक, विद्यार्थी यांच्याशी चर्चा करून, प्रश्नावल्या भरून घेऊन,
        गटचर्चा करून काही विषयांवर तयार केलेले लेख ही नवीन कल्पना स्तुत्य आहे.
      </p>

      <p>
        – २००५ सालचा नवीन अभ्यासक्रम बाहेर पडत असताना सर्वांसमोर ‘एकलव्य’ शिक्षण
        पद्धतीवरील उद्बोधक लेख यात आणला आहे. लेख खूपच छान आहे. शिक्षणतज्ज्ञ,
        शिक्षणप्रेमींनाही नवीन पद्धत उचलण्याजोगी आहे.
      </p>

      <p>
        – मासिकाच्या शेवटी त्या त्या विषयाच्या मदत पुस्तकांची यादी दिलीत. हे या
        अंकाचे एक वैशिष्ट्य आहे.
      </p>

      <p>
        – अंक स्मरणीय, वाचनीय आहे यात वादच नाही पण – समाजशास्त्र विषयाबरोबर
        समाजशास्त्र विषयासंबंधी इतर औपचारिक विषयात (उदा. भाषा) आलेल्या पाठावरही
        चर्चा केली असती तर अधिक आवडलं असतं.
      </p>

      <p>प्रतिभा पावगी, पुणे</p>

      <p>(निवृत्त प्राथमिक शिक्षिका)</p>

      <p>
        माझी मुलगी पुण्याला मुलींच्या सैनिकीशाळेत शिकते. तिला इतर विषयांच्या
        तुलनेने इतिहास, भूगोल, नागरिकशास्त्र यात कमी मार्क पडतात. तिला इतिहास
        वाचायलासुद्धा कंटाळा, त्यातील पाठांतरे करणं दूरच. वेगवेगळे राजे,
        त्यांच्यातील लढाया आणि त्याकाळी असणारं समाजजीवन इत्यादी परीक्षेसाठी पाठ
        करायचं म्हणजे मोठं संकट. परंतु पालकनीतीच्या अंकातील ‘इतिहासातील
        वैशिष्ट्ये’ या लेखामुळे इतिहास मूर्तपणे कसा मांडता येईल, एका पाठोपाठ एक
        घडलेल्या घटनांची व त्यांतल्या परस्पर संबंधांची माहिती कशी देता येईल हे
        मला समजले व तिला सांगणे शक्य झाले.
      </p>

      <p>
        नागरिकशास्त्र हाही एक असाच कंटाळवाणा विषय वाटायचा. सामाजिक संस्था
        कोणकोणत्या? इथपर्यंत नागरिकशास्त्रात काही अडचण यायची नाही. परंतु
        राज्यसभा, विधानसभा, संसद, त्यांचे अधिकार, कर्तव्ये, रचना, इत्यादीचे
        पाठांतर करणे फारच त्रासदायक वाटायचे. संसदेच्या रचनेचा तक्ता तयार करून तो
        वर्गात लावणे हा एक चांगला उपाय वाटतो.
      </p>

      <p>
        इतिहास व नागरिकशास्त्राच्या तुलनेने भूगोलाची अवस्था थोडीशी बरी आहे.
        ‘भूगोलाचे वेगळेपण’ या लेखामध्ये भूगोलाचे प्राकृतिक व प्रादेशिक भूगोल हे
        प्रकार समजतील असे उलगडून दाखविले आहेत. मनुष्य व निसर्ग यांचे नाते, देश
        समजावून घेताना त्या देशातील नैसर्गिक गोष्टी मानवाच्या आयुष्यावर
        कशाप्रकारे परिणाम करतात हे विवेचन उपयुक्त वाटले.
      </p>

      <p>
        या अंकाची वैशिष्ट्यपूर्ण गोष्ट म्हणजे पाठांतर करावे लागत नाही यावर जोर
        दिला आहे. त्यामुळे आमचेही दडपण कमी झाले. मुलांच्या अभ्यासात पालकांना
        अतिशय क्लिष्ट वाटणारा भाग म्हणजे इतिहास, भूगोल, नागरिकशास्त्र.
        नेमकीतिथेच तुम्ही या दिवाळी अंकातून मदत केली आहे. धन्यवाद आणि हार्दिक
        शुभेच्छा!
      </p>

      <p>स्मिता कुलकर्णी, कोल्हापूर</p>

      <p>(पालक)</p>

      <p>
        पालकनीतीचा दिवाळी अंक संपूर्ण वाचला. माझ्यासारख्या, शाळेत इतिहास
        नागरिकशास्त्र शिकवणाऱ्या शिक्षकासाठी हा अंक आपल्या उद्देशांचे भान
        ठेवायला मदत करणारा, म्हणून जपून ठेऊन पुन्हा पुन्हा काढून वाचण्यासारखा
        आहे. वॉरन हेस्टिंगचा सांड ही कथा, गिरीश कर्नाडांचा लेख आणि तुमचे
        संवादकीय हे साहित्य शिक्षकाशिवाय इतर भूमिकेत असलेल्या व्यक्तींनाही
        अंतर्मुख करणारे आहे.&nbsp;
      </p>

      <p>
        माझे बालपण व महाविद्यालयीन शिक्षण जातीय दंगलींनी होरपळलेल्या भिवंडी
        शहरात झाले. तेथे हिंदू-मुसलमानांची दोन स्वतंत्र बेटे होती. माझ्या शाळेत
        एकही मुसलमान विद्यार्थी नव्हता. ८५ च्या दंगलीमुळे कॉलेजमधल्या मुसलमान
        मैत्रिणी दुरावल्या आणि आम्हाला एकमेकांचा रागही येऊ लागला. तेव्हाचे दुःख
        आजही आठवते. एवढे होरपळल्यानंतरही त्या शहरातील शाळांतून मुलांच्या मनात
        द्वेषाची भावना निर्माण होऊ नये म्हणून जाणीवपूर्वक काही प्रयत्न झाल्याचे
        मला आठवत नाही.
      </p>

      <p>
        आज कोल्हापुरात सृजन आनंद सारख्या शाळेत मी शिकवते. ही शाळा समाजातल्या
        वंचित घटकांसाठी मुलांच्या मनात आस्था निर्माण करण्याची धडपड करते. चौथीचा
        इतिहास शिकवताना मी हे सारखे लक्षात ठेवते की शिवराय हिंदू होते म्हणून
        केवळ हिंदवी स्वराज्य स्थापन करत होते असे नव्हे तर ते न्यायी होते म्हणून
        न्यायाचे राज्य स्थापन करण्याचा प्रयत्न करत होते. शिवराय मित्र म्हणून,
        पुत्र म्हणून, विद्यार्थी म्हणून, नातलग म्हणून सुद्धा न्यायी आणि धाडसी
        कसे होते याचे चित्र मुलांच्या मनासमोर यावे याचा प्रयत्न करते.
      </p>

      <p>
        शिवरायांच्या काळात त्यांचे न्यायी असणे आणि आजच्या काळात आपले न्यायी असणे
        यांच्यातल्या इतर संदर्भांची दरी मी चर्चेने भरून काढायचा प्रयत्न करते.
        ‘आज तुम्ही शाळेतल्या वस्तू, बस्करे, खेळाचे साहित्य, लेखन साहित्य,
        पुस्तकं जपून वापरलीत, शाळेच्या भिंती सुशोभित करण्यासाठी वेगवेगळ्या
        हस्तकलेच्या वस्तू किंवा लेखन केलेत तर तो शाळेला दिलेला न्याय असेल’, असे
        मुलांना सांगते. मी केलेल्या विविध प्रयोगांबद्दल पालकनीतीत लिहायला आवडेल.
      </p>

      <p>हर्षदा नानिवडेकर, कोल्हापूर</p>

      <p>(शिक्षिका)</p>

      <p>
        सामाजिक शास्त्रांसारख्या सर्व स्तरांवर उपेक्षित विषयावर आपण हा अंक
        काढल्याबद्दल आभार. इतिहास, भूगोल, पर्यावरण व त्यामुळे घडणारे स्वभाव,
        संस्था, राहणीमान असा हा आपल्या जीवनाशी इतका निकटचा विषय, परंतु
        शिकवण्याची पुस्तकी पद्धत, तथाकथित प्रतिष्ठित पेशात प्रवेश मिळण्यासाठी
        त्याची गरज नसणे व नीरस, कालबाह्य पुस्तके यामुळे हे विषय विद्यार्थ्यांना
        निव्वळ डोक़ेदुखी वाटतात.
      </p>

      <p>
        यासंबंधी अनेक महत्त्वाचे मुद्दे आपण मांडले आहेतच. माझ्या मुलाचे इ.
        पाचवीचे भूगोल पुस्तक पाहिल्यावर पुढील गोष्टी सांगाव्याशा वाटल्या.&nbsp;
      </p>

      <p>
        १) पुस्तकातील माहिती व प्रत्यक्षातील तफावत – उदा. कापड/ताग हे अजूनही
        प्रमुख उद्योग म्हणून लिहिले आहेत. धागे, संगणक, अर्थव्यवहार, वाहन
        निर्मिती, निर्यात या क्षेत्रांचा उल्लेखही नाही. मुंबईतील कापड गिरण्या
        बंद होऊन दहा वर्षे झाली, पण मुंबई कापड निर्मितीचे प्रमुख केंद्र लिहिले
        आहे. संगणक या शब्दाचा उल्लेखही नाही तर त्यामुळे दळणवळण व इतर सर्व
        क्षेत्रात किती क्रांती घडली आहे हे कुठून येणार? सामान्यज्ञान असणाऱ्या
        मुलांना ही पुस्तके खोटी/अपुरी वाटून विषय दुरावणारच.
      </p>

      <p>
        २) मूल्यशिक्षणाचा पूर्ण अभाव : हरितक्रांती, मोठी धरणे यामुळेअन्नधान्यात
        स्वयंपूर्णता, औद्योगिक प्रगती इ. अनेक चांगल्या गोष्टी घडल्या असल्या तरी
        त्याचे दुष्परिणाम (ज्याविषयी गेली किमान २० वर्षे चर्चा होत आहे), पर्यायी
        प्रतिमाने यांची साधी नोंदही घेतलेली नाही.
      </p>

      <p>
        ३) चुकीचे कथन-शैली : नावे, आकडेवारी, संख्या यांचा प्रचंड व अनावश्यक
        भडिमार केला आहे. पूर्ण पुस्तकात मुलांनी स्वतः विचार करावा, त्यांना
        शोधायची इच्छा व्हावी असा एकही प्रयत्न केलेला नाही. कथनामध्ये एकही प्रश्न
        विचारलेला नाही.
      </p>

      <p>
        ४) चुकीची कप्पेबंद पद्धत : सर्व विषयांचा एकमेकांशी निकटचा संबंध असतो.
        आपला इतिहास, ठळक स्वभाव-वैशिष्ठ्ये, अर्थव्यवहार बऱ्याच प्रमाणात भूगोलावर
        अवलंबून असतात. हे परस्पर संबंध व त्यांचे आपल्याशी असणारे नाते उमगल्यास
        त्या विषयात रस निर्माण होतो हा माझा अनुभव आहे.
      </p>

      <p>
        श्री. कृष्णकुमार यांचा लेख विचारप्रवृत्त करणारा, शिक्षणाचे, जगण्याचे
        सर्वांशी नाते दाखवणारा आहे. श्रीमती केळकर यांची कथाही आवडली.
      </p>

      <p>
        आपल्यासारख्या मासिकाने तरी जाहिराती मराठीतच देण्याचा आग्रह धरावा असे
        वाटते.
      </p>

      <p>आपल्या प्रयत्नांना शुभेच्छा!</p>

      <p>श्रीनिवास पंडित, पुणे. (पालक)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद-दिवाळी अंक २००२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद-दिवाळी अंक २००२",
    english: "",
  },
  short: {
    marathi:
      "सामाजिक शास्त्रांच्या शिक्षणासारख्या औपचारिक शालेय विषयावरचा दिवाळी अंक हा एक वेगळा प्रयोगच होता. वाचक त्याला कसा प्रतिसाद देतात याची उत्सुकता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
