const articleData = {
  content: {
    marathi: `<article
  id="post-19806"
  class="post-19806 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी</p>

      <p>
        फार फार वर्षांपूर्वीची ही गोष्ट नाही. 80 &nbsp;नंतरच्या दशकात एड्सच्या
        साथीची जाणीव जगाला झाली, तेव्हा स्त्रियांचा हा प्रश्न आहे, अशी समजूत
        नव्हतीच. त्या परिघावर होत्या. त्यानंतर केवळ दोन दशकांनी स्त्रिया
        केंद्रस्थानी पोहोचलेल्या आहेत. आता होणार्‍या नव्या लागणींपैकी सुमारे 50%
        लागण स्त्रियांमध्ये होते आहे, असा अंदाज जागतिक आरोग्य संघटनेनं व्यक्त
        केला आहे. नव्या लागणीपैकी सुमारे 95% लागण गरीब देशात होते आहे, आणि
        विशेषत: स्त्री-पुरुषांच्या म्हणजे भिन्नलिंगी असुरक्षित संबंधातून नव्याने
        होणार्‍या लागणीचं प्रमाण कल्पनेपेक्षाही अधिक आहे. हे सर्व गणित
        भारतासारख्या गरीब, शिवाय संस्कृतीचा मोठा प्रभाव समाजमनावर वागवणार्‍या
        देशाला लावून बघितलं की प्रश्नाची व्याप्ती विदारक असल्याची कल्पना येईल.
      </p>

      <p>
        आपल्या देशात एड्सच्या विषाणूची म्हणजे एच.आय्.व्ही.ची लागण झालेल्या
        व्यक्ती किती असतील? सरकारी अंदाज आणि यू. एन्. एड्सचे अंदाज बघितले तर 40
        लाख ते 1.15 कोटी असे आकडे दिसतील.
      </p>

      <p>
        भारतात एच.आय्.व्ही. पोहोचणारच नाही असं भाबडं स्वप्न 1986 साली भंगलं.
        भारतात लागण झालेल्या व्यक्ती सापडल्या. त्यानंतर म्हणजे 1990 नंतरच्या
        दशकात ह्या आजाराची शक्यता फक्त असुरक्षित, विवाहबाह्य, स्वैर इ.इ. लैंगिक
        वर्तन करणार्‍यांमध्ये म्हणजे थोडक्यात शरीरविक्रय करणार्‍या स्त्रिया, आणि
        त्यांची गिर्‍हाईके यांच्यातच असणार अशी कल्पना होती. त्यात तथ्य एवढेच
        होते की या घटकांमध्ये लागणीचं प्रमाण झपाट्याने वाढताना आढळलं.
        शरीरविक्रयाचा व्यवसाय करणार्‍यांना समाजाची सहानुभूती, साहाय्य मुळात
        नसतेच, हेटाळणीच असते. त्यामुळे एच.आय्.व्ही.ची लागण झालेली व्यक्ती म्हणजे
        एकतर वेश्या किंवा तिचे गिर्‍हाईक असे समीकरणही समाजमानसात पक्के रुजले.
        त्यांच्याकडे दूषणे, हेटाळणीच्या नजरा रोखल्या गेल्या. हा प्रकार किती
        भयंकर आणि गंभीर होता याचा अंदाज येणारी एक आठवण देते. मुंबईतील वेश्यांची
        तपासणी झाल्यावर त्यातल्या एच.आय्.व्ही. बाधितांना मुक्ती एक्सप्रेसमध्ये
        बसवून चेन्नईला धाडून देण्यात आले होते. या प्रकारे मुंबई स्वच्छ करण्याचा
        संबंधितांचा हेतू होता. तसे घडण्याची अर्थातच शक्यताही नव्हती. शिवाय या
        स्त्रियांवर भयंकर अन्यायही होताच. असो.
      </p>

      <p>
        मुक्ती एक्सप्रेसने धाडून दिल्या गेलेल्या या मैत्रिणी-बहिणींना
        एच.आय्.व्ही. आकाशातून पडून मिळालेला नव्हताच, कधीच नसतो. त्यांना
        त्यांच्या व्यावसायिक तडजोडींमध्ये तो थोपवता आला नव्हता, तेवढी जाणीवही
        नव्हती. पण त्यांना एच.आय्.व्ही. देणारे आणि नंतर त्यांच्याकडून मिळालेले
        अनेकजण तो अनेकांना देत आणि स्वत:तही वाढवत राहिलेच. लागणीचा प्रसार सतत
        वेगाने वाढतच गेला.
      </p>

      <p>
        एच.आय्.व्ही.ची लागण अनेकांनी अनेकांना दिली. लागण झालेल्या पुरुषांकडून
        त्यांच्या जोडीदारांनाही ती मिळाली. ते अगदी साधे सरळ तर्कशास्त्र आहे. असे
        होणारच होते आणि त्यामुळे धोकादायक वर्तन करणार्‍यांमधून या विषाणूची लागण
        आता इतर समाजात म्हणजे उदाहरणार्थ, पतीशिवाय कुणाशीही लैंगिक संबंध न
        करणार्‍या गृहिणी स्त्रियांमध्येही पसरताना दिसू लागली.
      </p>

      <p>
        प्रामुख्याने लैंगिक संबंधांतून पसरणार्‍या आजारांच्या साथीचे काही टप्पे
        आपण सहज पाहू शकतो. जेव्हा असा एखादा नवीन आजार समाजात प्रवेश करतो तेव्हा
        सर्वप्रथम तो शरीरविक्रय व्यवसायातील स्त्रियांत वेगाने पसरतो. त्यांचा
        व्यवसायच या दृष्टीने जोखमीचा असतो. भारतासारख्या देशात जिथे, शहरांमध्ये
        तरी, हा व्यवसाय बर्‍यापैकी संघटित आहे तेथे या स्त्रियांची तपासणी करून
        घेणेदेखील तुलनेने सोपे असते. त्यामुळे ही बाब सिद्धही होऊ शकली. यानंतर ही
        साथ पसरते या स्त्रियांच्या पुरुष ग्राहकांत. हा गट तपासणीसाठी एकत्रित
        करणं अवघड, परंतु एच.आय्.व्ही. बरोबरच इतर लिंगसांसर्गिक आजारांचीपण लागण
        त्यांना होऊ शकत असल्यामुळे इतर लिंगसांसर्गिक आजारांसाठी उपचार घेणार्‍या
        पुरुषांतील एच.आय्.व्ही.चे वाढते प्रमाण ही साथीच्या दुसर्‍या टप्प्याची
        खूण मानली जाते. तिसर्‍या टप्प्यात ही लागण या पुरुषांकडून त्यांच्या इतर
        स्त्री लैंगिक जोडीदारांकडे जाते. यांच्यातील तपासणी तर अधिकच दुरापास्त.
        परंतु या स्त्रिया तुलनेने तरुण व लैंगिकदृष्ट्या कार्यक्षम वयोगटातील
        असल्यामुळे त्यांच्यातील लागणीचा अंदाज गरोदरपणातील तपासणीत आढळणार्‍या
        एच.आय्.व्ही. च्या प्रमाणावरून घेता येतो. ज्या वेळी हे प्रमाण 1%हून जास्त
        होते तेव्हा साथ तिसर्‍या टप्प्यात पोचली – म्हणजेच आता जास्त जोखीम
        गटांकडून – कमी जोखीम गटांकडे पोचली आहे असे ठरवता येते. भारतातील सहा
        राज्यांत (महाराष्ट, कर्नाटक, तामिळनाडू, आंध्रप्रदेश, मणीपूर व नागालँड)
        ही परिस्थिती आज दिसते आहे. या साथीचा चौथा टप्पा असतो लहान मुलांमधील
        एच.आय्.व्ही.च्या लागणीचं वाढतं प्रमाण. पुण्यामुंबईत या स्थितीला आपण आज
        येऊन पोहोचलो आहोत.
      </p>

      <p>
        यात एक गोष्ट सतत लक्षात ठेवावी लागते की या साथीला बळी पडणारा प्रत्येक जण
        हा विविध प्रकारे व्यापक सामाजिक-आर्थिक-कौटुंबिक-सांस्कृतिक पर्यावरणाची
        शिकार असतो. त्यामुळे काहींना दोषी तर काहींना निर्दोष ठरवणं, व्यापक
        कार्यक्रम रचनांच्या आखणीत गुंतागुंतीचं व अडचणीचं ठरू शकतं. तसंच धोकादायक
        वर्तन करणार्‍या सगळ्यांना लागण होतेच असं नाही, त्यामुळे लागण
        असलेल्यांनाच दोषी ठरवणं अन्याय्यही आहे.
      </p>

      <p>
        1990 सालानंतर सुरुवातीला केलेल्या पाहणीत पुरुष-स्त्रियांमध्ये
        एच.आय्.व्ही.च्या लागणीचं गुणोत्तर 5:1 असं होतं. 2000 साली ते 3:1 असं
        आहे. आणि आता ते बरोबरीत येतं आहे. एड्स ही विशेषत: तरुणांच्या जगाला
        ग्रासणारी साथ आहे. साहजिकच, तरुण स्त्रिया यामध्ये अधिकांशानं दिसतात.
        स्त्रियांमध्ये लागण होण्याच्या सर्वाधिक शक्यतेचा काळ वयाची 15-24 वर्षे
        असा आहे. आज स्त्रियांमध्ये जेवढी लागण दिसते आहे, त्यातील 60% लागण या
        वयोगटात होताना दिसतेय. ही सर्व जगभरातीलच बाब आहे. वाढत्या साथीचं
        सर्वाधिक ओझं नवयुवतींवर कोसळतं आहे. भारत त्यात आघाडीवर आहे.
      </p>

      <p>
        स्त्रिया एड्सच्या साथीच्या केंद्राशी पोहोचल्यात-किंवा लागण झालेल्या
        स्त्रियांपैकी 80% स्त्रिया पस्तिशीच्या आतल्या आहेत. ही सगळी वाययं
        वाचायला सोपी आहेत. पण त्याचा अर्थ मुळातून समजून घेऊ लागलो की भोवळ यावी
        इतका घातक असल्याचं जाणवतं. 15 ते 35 म्हणजे आपल्या इथल्या स्त्रियांच्या
        आयुष्यातला सर्वात महत्त्वाचा, लग्न, मुलंबाळं होण्याचा काळ. आपल्या
        देशातल्या 40% मुली वयाच्या 15 ते 19 वयात बोहल्यावर चढतात. मग कायदा
        काहीही म्हणू देत. लग्न झालं की पहिली महत्त्वाची गोष्ट म्हणजे गर्भारपण.
        या गर्भारपणाला वैयक्तिक, कौटुंबिक आणि सामाजिकही ‘किंमत’ असते. याच काळात
        जर एच.आय्.व्ही.ची लागण झाली तर त्या स्त्रीचं आयुष्य किती होरपळून निघत
        असेल याची कल्पना आपण करू शकतो.
      </p>

      <p>
        <strong>संस्कृती</strong><strong>, </strong
        ><strong>निसर्ग सगळेच वैरी</strong>
      </p>

      <p>
        स्त्रियांमधील लागणीचं प्रमाण वाढण्यामागे अनेक घटक कारणीभूत आहेत.
        एच.आय्.व्ही. हा लैंगिक संबंधातून प्राधान्यानं पसरतो. केवळ एड्सच नाही तर
        कोणत्याही लिंगसांसर्गिक आजाराच्या संदर्भात निसर्ग स्त्रियांच्या बाजूनं
        नाही. स्त्री शरीराची ठेवणही अशी लागण स्वीकारणारी, अधिक वेळ अधिक पृष्ठभाग
        पुरुष लैंगिक स्रावाला-वीर्याला सामोरी जाणारी आहे. योनी मार्ग स्वत:च्या
        डोळ्यांना दिसत नाही, आतल्या बाजूला असतो, त्यामुळे हातापायांसारखी त्यांची
        स्वच्छता सोपी नसते. त्यामुळे वीर्य तिथं जास्त काळ राहतं. यामुळे काही
        लहानमोठे लिंगसांसर्गिक आजारही स्त्रियांना होतात. अनेकदा त्यांची जाणीव,
        वेदनाही नसते. साहजिकच उपचारांची गरज स्त्रीला वाटत नाही. परंतु या
        लिंगसांसर्गिक आजारांमुळे योनिमार्गावरील नाजूक श्‍लेष्मल त्वचेवर क्षते
        पडतात, त्यामधून एच.आय्.व्ही.ला शरीरात यायला उघडे दार मिळते.
      </p>

      <p>
        स्त्रीविरोधी, एच.आय्.व्ही.ला फितूर झालेल्या निसर्गाप्रमाणे सामाजिक
        सांस्कृतिक पर्यावरणही स्त्रियांची परिस्थिती अधिकच अडचणदार बनवते.
        एच.आय्.व्ही.च्या लागणीच्या दिशेनं स्त्रीला अनेक प्रकारे ढकलते.
        उदाहरणार्थ, पुरुषप्रधान संस्कृतीत स्त्रीवर बंधनांचा काच मोठाच असतो, समाज
        स्त्रीकडून पातिव्रत्याची अपेक्षा करतो, पण पुरुषाला मात्र स्वैर सोडलेलं
        असतं. ‘पुरुष म्हटला की थोडं इकडेतिकडे करणारच’ हे समाजाला मान्य असतं,
        त्यामुळे पतीशिवाय कुणाशीही संबंध न ठेवणार्‍या स्त्रीलाही तिच्या पतीकडून
        लागण होते. लागण असणार्‍या स्त्रियांमध्ये पतीकडून लागण होण्याचं प्रमाण
        मोठं आहे.
      </p>

      <p>
        लैंगिक संबंधांमध्येही पुरुषी अरेरावीचा भाग मोठा आहे. विशेषत: स्त्रीला
        अबला, नाजूक वगैरे समजणार्‍या आणि त्याच प्रकारे तिची वाढ आणि जपणूक
        करणार्‍या संस्कृतीत स्त्रिया लैंगिक संबंधात स्वत:च्या इच्छांचा उच्चारही
        करू धजत नाहीत. पतीसोबत लैंगिक संबंध धोकादायक ठरतील असं वाटलं, किंबहुना
        स्पष्ट दिसलं तरी ते टाळू शकत नाहीतच, अगदी निरोधचा आग्रहही फार क्वचित धरू
        शकतात.
      </p>

      <p>
        याआधी म्हटलेल्या इतर लिंगसांसर्गिक आजारांमुळे एच.आय्.व्ही.च्या लागणीला
        प्रोत्साहन मिळते, परंतु या आजारांवर स्त्रिया सहसा उपचारही घेत नाहीत.
        त्यामध्ये त्यांच्या सामाजिक परिस्थितीचाही वाटा आहे. एक तर त्यांना भयंकर
        लाज वाटत असते. पुरुष डॉयटरांकडे त्या जात नाहीत. गेल्या, तरी तपासून घेत
        नाहीत. शिवाय पैशांची अडचण असते, अशा वेळी उपलब्ध पैशात मुलं, पती, सासरची
        माणसं अशा सर्वानंतर उरलं काही, तरच त्यांच्या आजाराला उपचार मिळण्याची
        शक्यता असते.
      </p>

      <p>
        स्त्रियांना शिक्षणाची, एच.आय्.व्ही.बद्दल जाणून घेण्याची संधी एरवीही कमीच
        मिळते. साहजिकच जिवाशी असलेला धोका आसपास असूनही त्यांना त्याची जाणीवही
        नसते.
      </p>

      <p>
        ज्या जोडप्यांमध्ये दोघांपैकी एकालाच लागण झाली आहे अशात एक गंमतशीर गोष्ट
        लक्षात येते. सुरक्षित शरीरसंबंधांबद्दल बोललं तर ‘निरोध’च्या
        सुरक्षितपणाबद्दल खात्री पुरुषांना जितकी वाटते तेवढी स्त्रियांना वाटत
        नाही. त्या तुलनेनं जास्त साशंक असतात.
      </p>

      <p>
        आता मांडणार आहे तो मुद्दा भारतीय संस्कृतीबद्दल नाही तर जागतिक वैज्ञानिक
        संस्कृतीबद्दल. ती देखील पुरुषप्रधानतेत मागे नाही. पाळणा लांबवण्यासाठी
        म्हणजे कुटुंबनियोजनाची अनेक साधनं, पद्धती, गोळ्या, इंजेयशने आज उपलब्ध
        आहेत. एक निरोध सोडला, तर बाकी सर्व गोष्टींना, त्यांच्या दुष्परिणामांना
        केवळ स्त्रीलाच सामोरं जावं लागतं, पण एच.आय्.व्ही.पासून बचावासाठी ह्या
        गोळ्या, इंजेयशने, तांबी, अगदी शस्त्रक्रियाही निरुपयोगी असतात. उपयोगी
        पडतं ते एकमेव साधन – निरोध. त्याचा वापर करणं, न करणं पुरुषांच्या हातात
        असतं. ते वापरावं असा फारतर आग्रहच करता येतो. स्वत: स्त्रीला वापरता येईल,
        स्वत:ला लागणीपासून वाचवता येईल, असं एकही साधन अजूनही पूर्णपणे सर्वत्र
        उपलब्ध झालेलं नाही.
      </p>

      <p>
        शरीरसंबंधापूर्वी योनी मार्गात वापरावयाची काही जंतू/विषाणूनाशकं किंवा
        स्त्रियांनी वापरावयाची निरोधसारखी साधनं (स्त्री निरोध किंवा फेमिडोम)
        यावर संशोधन सुरू आहे. परंतु त्यात अनेक अडचणी आहेत. औषधोपचारांच्या
        प्रायोगिक चाचण्या असोत वा अशा साधनांची निर्मिती असो, त्याकडे लक्ष
        वळवण्यामध्ये स्त्रीवादी चळवळीचा मोठाच भाग आहे. परंतु अजूनही मोठ्या
        प्रमाणावर आग्रह व अशा साधनांच्या प्रायोगिक चाचण्यांत व्यापक सहभाग
        घ्यायला महिला चळवळींनी पोषक वातावरण निर्माण करण्याची गरज आहे.
      </p>

      <p>
        भारतीय स्त्रियांमध्ये असणारं-वाढणारं लागणीचं प्रमाण कमी करण्याची इच्छा,
        प्रयत्न करणार्‍यांना हे सारं समजून घ्यावं लागेल, याची परिणामवलयं जाणून
        घ्यावी लागतील.
      </p>

      <p>भारतीय स्त्री आणि एच्.आय्.व्ही.ची साथ</p>

      <p>
        लग्न, गर्भारपण, ते न साधलं तर वांझपण, पतीच्या मृत्यूनंतरचं विधवापण, हे
        स्त्री जीवनातले महत्त्वाचे भाग आहेत. स्त्रीचं आयुष्य या घटनांशीच जणू
        बांधलेलं असतं. तेव्हा या घटकांचा आणि एच्.आय्.व्ही.च्या लागणीचा संबंध कसा
        कसा येत जातो ते बघू या.
      </p>

      <p><strong>लग्न</strong></p>

      <p>
        आपल्याकडे सामान्यपणे अनोळखी व्यक्तीशी इतरांनी सुचवून ठरवून लग्न होतं.
        त्यात नवर्‍या मुलाच्या घरची आर्थिक परिस्थिती, फार तर शिक्षण, क्वचित रूप,
        वरवर दिसणारी तब्येत, अगदीच लेक लाडाची असेल, तर दीर नणंदांचा काच नाही ना,
        जबाबदारी नाही ना? असले मुद्दे विचारात घेतले जातील, पण पती-पत्नींमध्ये
        सुंदर संवादी नातं निर्माण होण्याजोगं आहे का? किंवा विश्वासाचं,
        सामंजस्याचं नातं जुळेल का? हा विचार कुणाच्या गावीही नसतो. या वातावरणात
        विवाहपूर्व लैंगिक आरोग्याची माहिती किंवा एच्.आय्.व्ही.साठी रक्ततपासणी
        यांचा आग्रह ही फारच दूरची बाब राहिली. उलट स्त्रियांचं लग्न&nbsp;
        त्यांच्याहून बर्‍याच मोठ्या वयाच्या व्यक्तीशी होतं. यातून दोन समस्या
        विशेषत: एच्.आय्.व्ही.च्या दृष्टीनं उद्भवू शकतात. एक तर या वयानं मोठ्या
        माणसाला बावरलेली मुलगी स्वत:ची इच्छा, आवड बोलू शकत नाही किंवा&nbsp;
        ‘निरोध वापर’ एवढाही आग्रह करू धजत नाही. दुसरं वयानं इथपर्यंत वाढलेल्या
        व्यक्तीला अनेकदा लैंगिक संबंधांचा पूर्वानुभव मिळालेला असतो. त्यानं तो
        घेतलेला असतो. याचा अर्थ हे पुरुष मुद्दाम दुर्वर्तन करत असतात असं नाही.
        पुरुषी वर्चस्वाच्या जगात त्याच्या या स्वैर वागणुकीला पुरेशी जागा असते,
        आता तर ही हक्काची करून आणलेली असते, ती ‘नाही’ म्हणूच शकणार नसते.&nbsp;
      </p>

      <p>
        अनेकदा लैंगिक संबंधाची ओळख व्हावी, माहिती मिळावी अशा दडपणातून पुरुष
        लग्नाआधी एकदा अनुभव घ्यायला मुद्दामच जातात. मित्र-समवयस्कांचा आग्रह हेही
        त्यामागे कारण असते. ह्या भलत्या लैंगिक शिक्षणातूनही त्यांना स्वत:ला
        एच्.आय्.व्ही.ची लागण होऊन बसते, म्हणजे साहजिकच त्यांच्या नववधूला लागण
        होण्याची शक्यता निश्चितच वाढलेली असते. विषाणूंची लागण होण्यापासून ते
        प्रत्यक्ष आजाराची लक्षणे दिसू लागेपर्यंत बर्‍याच म्हणजे 7-8 वर्षांचा
        कालावधी जातो. साहजिकच लागण असलेल्या व्यक्तीला स्वत:ला किंवा तिच्या
        घरच्या माणसांना कुणालाही तशी शंकाही येत नाही. चांगला धडधाकट माणूस बघून
        त्याच्याशी आपल्या लेकीचं लग्न ठरवताना ह्याला एच्.आय्.व्ही.ची लागण असेल
        का? हा विचार मुलीच्या पालकांना सुचतही नाही. आता या मुलीला लागण झाली तर
        त्याला जबाबदार कोण? कोणीच नाही. एच्.आय्.व्ही.ची लागण होण्यासाठी कोणतं
        धोकादायक ठरणारं कृत्य&nbsp;
      </p>

      <p>ह्या मुलीनं केलेलं असतं? तर फक्त लग्न केलेलं असतं!</p>

      <p>
        आजच्या काळात भारतीय सामाजिक पर्यावरणात स्त्रियांसाठी एड्स जोखमीचा सर्वात
        मोठा घटक ‘विवाह’ हा आहे.
      </p>

      <p><strong>गरोदरपण व वांझपण</strong></p>

      <p>
        लग्नानंतर पाठोपाठ वाट असते ती गर्भारपणाची. गर्भारपण म्हणजे येणार्‍या
        पालकपणाची चाहूल. या पालकत्वाच्या जबाबदारीसाठी पती-पत्नी शरीरमनानं तयार
        आहेत का, हा विचार आपल्या समाजात एकंदरीनंच केला जात नाही. हे केवळ ग्रामीण
        भागातल्या, शिक्षणाच्या संधी न मिळालेल्यांबाबत नाही, तर अगदी शहरी
        सुशिक्षित सधन घरांमधूनही हीच परिस्थिती कमी अधिक फरकानं आढळते. अनेकदा तर
        घराला वारस हवा, आजीला, पणजीला किंवा आजोबा, पणजोबांना नातूमुख किंवा
        पणतूमुख बघायचं असतं हे कारणही पुरतं. अगदी इतकं टोकाला ताणलं नाही तरी
        लग्नाचा एक मुख्य हेतूच, बाळाला जन्म देण्याचा मानला जातो.
      </p>

      <p>
        बाईला जर लागण झालेली असली तर ती तिच्याकडून तिच्या होणार्‍या बाळालाही होऊ
        शकते. एकात एक अडकलेल्या या साखळी पद्धतीनं स्त्रीच्या जीवनात एक नवाच
        प्रश्न उभा ठाकण्याची शक्यता यातून निर्माण होते.
      </p>

      <p>
        इतर तपासण्यांसोबत गर्भवतीची आता एच्.आय्.व्ही.साठीही तपासणी होते, आणि
        अगदी अनपेक्षितपणे तिला या प्रश्नाची जाणीव होते, करून दिली जाते. बाळाला
        लागण होण्याची शक्यता बरीचशी निपटून टाकणारी औषधे आता उपलब्ध आहेत.
        (मातेकडून गर्भाला लागण होण्याचं प्रमाण कमी करण्याबद्दलच्या उपायांबद्दल
        आपण पुढे माहिती घेऊ.) परंतु ह्या उपचारप्रकारांचा शोध लागण्यापूर्वी किंवा
        आजही अनेकांना माहीत नसल्यामुळे या स्त्रीला गर्भपाताचा पर्याय दिला जातो.
        अर्थात औषधांनीही निश्चितपणे गर्भाला लागण होणारच नाही अशी 100% ग्वाही
        मिळत नाहीच. अशा प्रकारे स्त्री-जीवनातल्या अत्यंत महान समजल्या जाणार्‍या
        आनंदापासून तिला दूर राहावे लागू शकते, हे एच्.आय्.व्ही.मुळे.
      </p>

      <p>
        मूल नसणे ही काही फारशी भयंकर बाब नाही असे माझे वैयक्तिक मत असले, तरी हवे
        असताना मूल जन्माला घालता न येणे हे मात्र फार व्याकूळ करणारे दु:ख असते हे
        एच्.आय्.व्ही.च्या साथीमध्ये सापडलेल्या मैत्रिणींच्या डोळ्यांत मला दिसले
        आहे.
      </p>

      <p>(क्रमश:)&nbsp;</p>

      <p>(परिसरवार्ता, जुलै-ऑयटोबर 2002 मधून साभार.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एड्सची साथ आणि स्त्रिया"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एड्सची साथ आणि स्त्रिया",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी फार फार वर्षांपूर्वीची ही गोष्ट नाही. 80  नंतरच्या दशकात एड्सच्या साथीची जाणीव जगाला झाली, तेव्हा स्त्रियांचा हा प्रश्न...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
