import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20592"
  class="post-20592 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        युद्धाला सर्व जगातून, सर्वसामान्य जनमतानं विरोध केला आहे. ‘युद्ध’ म्हणून
        युद्ध नको, एकतर्फी युद्ध तर नकोच नको, असं म्हटलं गेलं आहे. युद्धाला
        विरोध करणारे मोर्चे, घोषणा इतक्या मोठ्या प्रमाणात येत आहेत, की न्यूयार्क
        टाईम्सनी म्हटलंय की जगात दोन महाशक्ती आहेत. एक अमेरिका आणि दुसरी जनमत.
        अर्थात हे खरं असूनही, युद्ध झालंच. ते थांबवता आलं नाही.
      </p>

      <p>
        एका बाजूला सर्वसामान्य माणूस युद्धाला ‘नको’ म्हणतो, पण मानवी इतिहास
        बघावा तर तो मात्र युद्धातून युद्धाकडे असा. इतरांहून बलवान ठरावं ही इच्छा
        एका बाजूला सतत बळावत असलेली, तर दुसर्‍या बाजूला कुणावर कुणी दादागिरी
        करणार नाही असं नवं जग निर्माण करण्याची आंतरिक इच्छा.
      </p>

      <p>
        या दोनही गोष्टी महाशक्ती म्हणाव्यात अशा तुल्यबळ, आणि तरीही घडणारी
        युद्धं!
      </p>

      <p>
        आज हे युद्ध अमेरिका आणि इराक यांच्यातलं असलं तरी युद्धाला विरोधाचं कारण
        इराकबद्दल विशेष ममत्व किंवा प्रेम असं नाही. युद्ध करण्याच्या विचारांशीच
        ते भांडण आहे. त्या अर्थानं हे दुष्ट वास्तव आणि शुभस्वप्नांमधलं भांडण
        आहे. हे स्वप्नही दिशाहीन, भाबडं, आधारशून्य असं नाही, ते जीवनातल्या
        सगळ्या सगळ्या सुजनतेवर, चांगलेपणावर, संवेदनशीलतेवर पेललेलं आहे. ते कुणा
        एकाचं, किंवा मूठभरांचंही नाही. 90% हून जास्त जग-जनमताचं आहे. युद्धात भाग
        घेणार्‍या, दादागिरी करणार्‍या राष्टातील जनताही या स्वप्नात सामील आहे.
        अर्थात, तरीही युद्ध थांबवणं साधत नाहीच. असं का व्हावं? ह्या युद्धाच्या
        कारणमीमांसेबद्दल इथं वेगळ्यानं मांडण्याची गरज नाही, पण एकंदरीनं
        युद्धांबद्दलचं कारण दिसतं की इतरांपेक्षा बलवान व्हावं – राहावं, त्यासाठी
        इतरांना मारावं, हरवावं ही मानवी प्रवृत्तीच आहे.
      </p>

      <p>
        युद्धवृत्ती ही जर मानवीसमाजाची प्रथमपासूनची ओळख असेल तर संवेदनशीलता हाही
        माणसाचा स्थायी गुणधर्म नाही का? पण युद्धवृत्ती आणि संवेदनशीलता हे एकत्र
        सुखानं नांदूच शकत नाहीत.
      </p>

      <p>
        इतरांहून बलवान असणारे इतरांकडून संवादापेक्षा आज्ञाधारकपणा मागतात. तो न
        मानल्यास धमक्या देतात, आणि मग कदाचित उद्या शस्त्र उगारलं जाईल या
        धास्तीला विकले जाऊन आज स्वत:च शस्त्र उगारतात. स्वत:ची आधीच सिद्ध असलेली
        बलवत्ता सिद्ध करू पाहातात. या सगळ्यात जर मानव-सुलभ संवदेनशीलता घालून
        पाहिली तर हे काही घडूच शकणार नाही. याचा अर्थ संवेदनशीलता इथे गुंडाळून
        ठेवलेली आहे. काही काळ हक्क, अधिकार, शस्त्रास्त्रे यांच्या जिवावर ही
        बळजोरी चालेलही आणि तशी यापूर्वी आणि आज चालतेही आहे, पण त्या बळजोरीच्या
        मुळातच तिच्या अंताची बीजेही रुजत असतात. आणि याच्या अनेक खुणा जनमताच्या
        अभिव्यक्तीतून आपल्यासमोर येत आहेत.
      </p>

      <p>
        समतेवर, संवेदनशीलतेवर आधारलेला नवा समाज निर्मिण्याची कल्पना घेऊन
        ब्राझीलमध्ये जानेवारीत झालेली बैठक आठवा.
      </p>

      <p>
        बळजबरी, दादागिरी करणार्‍या महासत्तेचा पाडाव करण्याच्या इच्छेनं नॉम
        चॉम्स्की, अरुंधती रॉय अशी जगप्रसिद्ध मंडळी जमली. ‘आजवर कधी नाही, इतकं हे
        समताधारित जग जवळ आलेलं आहे. विषमतेचं आणि त्यातून बळजबरीचा झेंडा मिरवणारं
        जग एका टप्प्यापलीकडे टिकू शकणार नाही. नवं जग येतं आहे, थोडं लक्ष देऊन
        ऐकलंत तर त्याचा पायरवही तुम्हाला ऐकू येईल’, असं त्यांनी म्हटलं आहे. हे
        समतेवर आधारलेलं जग, मग वंश, लिंग, देश यावर आधारलेल्या विषमतेला जुमानणार
        नाही.&nbsp; बळजबरीला मुळी स्थानच देणार नाही.&nbsp;
      </p>

      <p>
        एक सहज आठवलेली घटना. आमची एक साधीसुधी मैत्रीण कशी कोणजाणे, पण गुजराथला
        गेली होती. शाळेच्या उत्तरपत्रिकेत लिहिण्यापलीकडे तिनं धर्मनिरपेक्षता
        वगैरे शब्द मनात सुद्धा उङ्खारले नव्हते. इतिहासाचा अभ्यास नव्हता.
        सकाळच्या चहाशी तोंडी लावण्याएवढंच वर्तमानपत्र तिला माहीत होतं. ती
        गुजराथला गेली. परत आली ती अतिशय हेलावून, संतापून, दु:खी होऊन. माणूस
        माणसाशी असा वागतो, वागू शकतो, धर्मभावनेपायी इतका क्रूर होतो, हे तिच्या
        हिंदू धार्मिक मनाला असह्य झालं होतं.
      </p>

      <p>
        धर्मभावनेचा अडसर तिच्या संवेदनशीलतेला पडू शकला नाही. ती हेलावून गेली.
        मला ही मैत्रीण समाजमनाची प्रतिनिधी वाटते. ती कोणत्याही एका विचारधारेला
        लागून वाहात गेलेली नाही. खरं म्हणजे तिनं जीवनाचा विचारच फार साकल्यानं
        केला आहे असं नाही. धर्म म्हणजे काय? तो का हवा? असा विचारही न करता तिला
        तिच्या देवाधर्माबद्दल श्रद्धा आहे. पण तरीही त्यासह ती माणूस आहे आणि
        त्यामुळं तिच्याजवळ संवेदना आहेत. समोर दिसणार्‍या हिंसेनं, ती लालचावत
        नाही, दु:खी होते. आपण काही करू शकलो नाही याबद्दल तिला स्वत:चा राग येतो.
      </p>

      <p>
        अमेरिका-इराक युद्धाच्या विषयाबाहेर जाऊन ही गोष्ट अशासाठी सांगत आहोत, की
        ‘समतेवर आधारलेला समाज’ याचा अर्थ केवळ प्रेसिडेंट बुशला विरोध असा नाही.
        जगभरच्या सर्व प्रकारच्या दादागिरीला त्यात विरोध आहे. आणि त्यातले धागे
        आपल्यापर्यंत आल्याशिवाय राहणार नाहीत किंबहुना ते येतातच.
      </p>

      <p>
        आज आसपासचा कोलाहल इतका प्रचंड आहे, की नव्या जगाचा पायरव ऐकू येण्याइतकी
        शांतताच आमच्या सर्वांच्या मनात नाही.
      </p>

      <p>
        पण ते येणार आहे हे सत्य जर मनापासून स्वीकारून बघितलं तर, जनमताच्या
        महासत्तेला ते अशक्य नाही. महायुद्धाच्या आगीतून होरपळून निघालेल्या आमच्या
        पिढ्यानुपिढ्या सातत्यानं नव्या जगाची वाट पाहात असतील तर, कोणतीही
        महासत्ता किंवा कोणताही देश किंवा कोणताही धर्म त्याला अडवू शकणार नाही,
        कधीही नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २००३",
    english: "",
  },
  short: {
    marathi:
      "युद्धाला सर्व जगातून, सर्वसामान्य जनमतानं विरोध केला आहे. ‘युद्ध’ म्हणून युद्ध नको, एकतर्फी युद्ध तर नकोच नको, असं म्हटलं गेलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
