import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19685"
  class="post-19685 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक – कृष्णकुमार</p>

      <p>अनुवाद – वर्षा सहस्रबुद्धे</p>

      <p>
        वर्गातल्या जीवनावर पाठ्यपुस्तकांचाच पगडा असेल, शिक्षक पाठ्यपुस्तकांखेरीज
        काहीच वापरत नसेल तर ती चिंतेची बाब आहे.
      </p>

      <p>
        या पुस्तकात सुचवलेल्या गोष्टी, या पुस्तकातील दृष्टिकोन पाठ्यपुस्तकाच्या
        हातात हात घालू शकतील असे आहेत. येथे सुचवलेल्या गोष्टी पाठ्यपुस्तकावर
        बेतून सहज घेता येतील. मुलांना जर विविध प्रकारच्या सर्जनशील कृतींच्या
        द्वारा भाषा शिकण्याची संधी मिळत गेली, तर पाठ्यपुस्तक समजून घेण्यात
        त्यांना येणाऱ्या अडचणींचे प्रमाण झपाट्याने कमी होईल. भाषेची फक्त
        पाठ्यपुस्तकेच वापरणाऱ्या मुलांपेक्षा, विविध शैक्षणिक अनुभवातून भाषा
        शिकणारी मुले पाठ्यपुस्तकावर लवकर प्रभुत्व मिळवतील.
      </p>

      <p>
        या पुस्तकात सुचवलेल्या कितीतरी कृतींसाठी पाठ्यपुस्तकातला छापील मजकूर,
        चित्रे वापरता येतील. बोलण्यासाठी पाठ्यपुस्तकावर आधारित विषय निवडता
        येतील. पाठ्यपुस्तक इतर साहित्यस्रोतांबरोबर वापरणे अधिक सयुक्तिक ठरते,
        कारण सर्व कृतींसाठी ‘पाठ्यपुस्तक एके पाठ्यपुस्तक’ असे झाले तर नवीन
        काहीतरी हाताळण्यातून येणारी मजा मुलांना मिळेनाशी होते. विविध स्रोत
        वापरून आखलेल्या व्यापक वेळापत्रकाचा एक भाग म्हणून, पाठ्यपुस्तकावर आधारित
        कृतींना योग्य ते स्थान कसे देता येईल याचा विचार शिक्षकाने करायला हवा.
        यासाठी एका गोष्टीची आवश्यकता आहे, ती म्हणजे आत्मविश्वास – पाठ्यपुस्तकाचा
        लगदा करून तो रोज मुलांना भरवत न राहताही, पाठ्यपुस्तक शिकवून पूर्ण करता
        येते, हा आत्मविश्वास.
      </p>

      <p>जागेचा प्रश्न</p>

      <p>
        भारतातल्या जवळजवळ सगळ्या शाळांना जागेचा प्रश्न भेडसावतो. जागेच्या
        प्रश्नाकडे दोन अंगांनी पाहता येते. पहिले सर्वपरिचित आहे, पण दुसऱ्याकडे
        अभावानेच लक्ष दिले जाते. पहिले, म्हणजे वर्गातल्या मुलांची संख्या आणि
        दुसरे म्हणजे जागेचे व्यवस्थापन.
      </p>

      <p>
        नावनोंदणी झालेली सर्व मुले खरोखरच शाळेत आली तर शाळेत त्यांच्या
        दाटीवाटीमुळे अवघड परिस्थिती निर्माण होईल असे म्हणायला पुरेसा आधार आहे.
        या पुस्तकात सुचविलेल्या पद्धतीने काही करायचे म्हटले, तर पन्नास-साठ
        मुलांच्या वर्गात एकट्या शिक्षकाला ते जमणे बिलकुल शक्य नाही. तसेच
        एकशिक्षकी शाळांमध्ये निराळ्या कारणांमुळे या पुस्तकानुसार कृती करून घेणे
        कठीण वाटेल. परंतु अशा शिक्षकांनी आठवड्यातून निदान एकदा-दोनदा तरी अशा
        कृती मुलांना देण्याचा प्रयत्न करायला हवा. तेवढेही पुरेसे आहे.
      </p>

      <p>
        जागेच्या प्रश्नाचे दुसरे अंग सर्वच शिक्षकांच्या बाबतीत खरे आहे, मग ते
        तीस-चाळीस विद्यार्थी असलेले शिक्षक असोत अगर फार जास्त विद्यार्थी असेलेले
        शिक्षक असोत. भाषाविकासासाठी पोषक ठरेल अशा रीतीने शाळेत उपलब्ध असलेल्या
        जागेच्या वापराचे नियोजन करणे हे एक आव्हानच असते. असे पोषक वातावरण
        आपल्याकडच्या शाळांमध्ये नसते याविषयी बहुधा कोणाचे दुमत असणार नाही. भिंती
        मोकळ्याच असतात, बऱ्याचदा अस्वच्छ असतात; मांडणी, कपाट यापैकी काहीच नसते,
        असलेच तर त्याचा उपयोग विशिष्ट हेतूने होताना दिसत नाही. भिंतीच नसलेल्या
        शाळा किंवा कोसळायला आलेल्या भिंतींच्या शाळा आपण इथे विचारातच घेतलेल्या
        नाहीत.
      </p>

      <p>
        जेथे भिंती भक्कम उभ्या आहेत, तेथे या पुस्तकाशी मिळत्याजुळत्या अशा विविध
        हेतूंनी भिंतींचा वापर करणे शक्य आहे. मुलांनी विविध माध्यमांतून,
        चित्रांतून स्वतःला व्यक्त करण्यावर आपण पुष्कळ भर दिला आहे. शिक्षकाने
        जमविलेली किंवा मुलांनी काढलेली चित्रे लावण्यासाठी ‘भिंती’ ही उत्तम जागा
        आहे. दोन्ही प्रकारच्या चित्रांचा उपयोग बोलण्याच्या किंवा लेखनाच्या
        कृतींसाठी करता येतो. चित्रे भिंतीवर फार उंचावर टांगणे बरोबर नाही.
        भिंतीवर लावलेल्या चित्रांची काळजी घ्यायलाही मुलांना हळूहळू शिकवावे
        लागेल. शिक्षक म्हणून तुम्ही जर रिकाम्या भिंतींच्या वर्गाचे सचित्र
        भिंतींच्या वर्गात रूपांतर करणार असाल तर एका दिवसात, आठवड्याभरात, फार काय
        महिन्याभरातही मुले चित्रांची काळजी घ्यायला शिकतीलच असे नाही. त्यात यश
        येण्यासाठी थोडी वाट बघावी लागेल. लिहायला सुरुवात करताना शाई शिंपडायची
        जागा म्हणून जी मुले भिंतींचा वापर करीत आली, ज्यांना उजाड भिंती बघण्याची
        सवय होती, त्यांना भिंतीवरची चित्रे, त्यांची काळजी घेणे याची सवय
        होण्यासाठी सवड लागणारच. पण ती सवय हळूहळू लागू शकते हे निश्चित.
      </p>

      <p>
        बऱ्याच शाळांमध्ये बोधवाक्ये रंगविण्यासाठी भिंतींचा वापर हमखास केला जातो.
        ना भाषिक, ना नैतिक – कोणताच आशय त्या बोधवाक्यांना नसतो. ती वाक्ये केवळ
        पोकळ असतात. मात्र अशी वाक्ये भिंतींवर रंगवण्याची परंपरा कायम आहे. हे
        पुस्तक वाचून त्यात सुचविलेले प्रयोग करून पाहणाऱ्या शिक्षकांच्या लवकरच
        लक्षात येईल, की अशी बोधवाक्ये भाषेच्या दृष्टीने कमालीची साच्यातली असतात.
        बोधवाक्यात सांगितल्याबरहुकूम जगताना मुलांना कोणीच दिसत नाही, त्यामुळे
        बोधवाक्ये म्हणजे भाषेचा निरर्थक उपयोग हे मुलांना समजून चुकते.
      </p>

      <p>
        वर्गखोली चहूबाजूंनी अशा बोधवाक्यांनी सजविली असेल तर भाषा आणि अर्थ यांची
        सांगड मुलांच्या मनात बसणे का अवघड जात असेल हे आपल्याला सहज समजेल. आणि ती
        सांगड बसणे हेच तर आपले खरे उद्दिष्ट.
      </p>

      <p>
        बोधवाक्यांच्या जागी कवितांची भित्तिपत्रके लावता येतील. त्यावर मोठ्या
        अक्षरात लिहिलेली कविता आणि सोबत चित्रेही असू शकतील. शाळेतली मोठी मुले
        कविता लिहितील, छोटी मुले चित्रे काढतील. ‘बोधपर’ कविता न निवडता, वाचायला
        गंमत वाटेल अशा मजेशीर कविता निवडायला हव्यात. मुलांना आवडणाऱ्या, त्यांना
        भिंतीवर लावाव्याशा वाटणाऱ्या कविता निवडा.
      </p>

      <p>अशी भित्तिपत्रके कायम बनवीत राहायला हवे. ती बदलली जायला हवीत.</p>

      <p>आणि परीक्षा !&nbsp;</p>

      <p>
        हे पुस्तक ज्यांना वापरायचे आहे, त्या शिक्षकांना परीक्षेचा विचार करावाच
        लागणार. परीक्षेत काय घ्यायचे यावर रोज काय घ्यायचे हे अवलंबून राहते आणि
        ते खूपच आधीपासून सुरू होते. कितीतरी खाजगी शाळांमध्ये बालवाडी आणि
        पहिलीतला प्रवेश चाचणीवर अवलंबून असतो. नंतर दर वर्षी मुलाला वार्षिक़
        परीक्षेचे दिव्य पार पाडावे लागते. काही भागातच मुले परीक्षेशिवाय पुढे
        जाण्याची व्यवस्था आहे. पाचवीची परीक्षा देशात बऱ्याच भागांमध्ये
        महत्त्वाची मानली जाते. पाचवीनंतर तर कितीतरी परीक्षा असतात, आणि त्यांची
        पालकांना, शिक्षकांना आणि मुलांना भीती वाटत असते. दिवाळीसारखे सण हा जितका
        आपल्या संस्कृतीचा अंगभूत भाग आहे, तितकीच परीक्षांची भीती हीसुद्धा आपल्या
        संस्कृतीचा भाग आहे. परीक्षेची भीतीच नसलेले भारतीय मूल कल्पनेतही आणणे
        कठीण जाते!
      </p>

      <p>
        सर्वव्यापी परीक्षाव्यवस्थेच्या प्रभावापासून मुलांना वाचवणे प्राथमिक
        शिक्षकांनाही जमत नाही. पण पारंपरिक शिक्षणपद्धतीत थोडे बदल करण्याचा
        प्रयत्न शिक्षक करू शकतील. यात वार्षिक परीक्षाही आल्या आणि वरचेवर घेतल्या
        जाणाऱ्या, विशेष करून इंग्रजी शाळांमध्ये प्रचलित असलेल्या खंडीभर
        चाचण्याही आल्या. भाषेपुरते बोलायचे, तर भाषेचे क्रमिक पुस्तक हे जणू काही
        ज्ञानकोश असल्याप्रमाणे त्यातील आशयावरच या चाचण्यांमध्ये लक्ष केंद्रित
        केलेले असते. वास्तविक, विज्ञान किंवा समाजशास्त्रे यांच्या पुस्तकांपेक्षा
        भाषेची पुस्तके मूलतःच निराळी असतात. त्यात काही वेचे असतात आणि या
        वेच्यांच्या अभ्यासातून मुलांनी कुशल, स्वावलंबी वाचक बनावे; पुढे अपरिचित
        मजकूर वाचावा, समजून घ्यावा अशी अपेक्षा असते. मुलांच्या वाचनकौशल्यांची
        पातळी तपासायची तर त्यांची स्वतंत्र वाचनातली गोडी आणि क्षमता तपासल्या
        गेल्या पाहिजेत. पाठ्यपुस्तकावर आधारित असलेल्या प्रचलित परीक्षापद्धतीत,
        नेमके जे तपासले जायला हवे, त्या कडे दुर्लक्षच होते.
      </p>

      <p>
        सध्याच्या परीक्षापद्धतीत मुलांच्या श्रवणक्षमतेकडे आणि संभाषणक्षमतेकडेही
        पूर्ण दुर्लक्ष होते. मत मांडणे, वर्णन करून सांगणे यासारख्या क्षमतांना
        परीक्षेत जागा नसते. एकेकाळी तोंडी परीक्षा हा शालेय अभ्यासक्रमातील एक
        मूलभूत भाग असे. त्याचे पुनरुज्जीवन व्हायला हवे, विस्तार व्हायला हवा.
        श्रवण आणि संभाषण यांच्याशी संबंधित कौशल्यांचा त्याद्वारे परीक्षेत
        अंतर्भाव व्हायला हवा. या कौशल्यांबाबत मुलांची प्रगती कशी होते आहे याचे
        निरीक्षण करणे, त्याच्या नोंदी ठेवणे याबाबत शिक्षकांचे प्रशिक्षण व्हायला
        हवे. मुलांच्या नोंदींसाठी आजकाल अनेक निकषांच्या याद्यांचा वापर केला
        जातो. मात्र बऱ्याचदा त्यांचा वापर फार वरवरचा, अधिकारी आणि पालक यांना खूश
        ठेवण्यापुरता असतो. शिक्षकाकडे पन्नासहून अधिक मुले असतील, तेव्हा, किंवा
        एकाहून अधिक वर्ग असतील तेव्हा नोंदींचे मूल्यमापनात्मक रूप राखणे हे
        आव्हानाचे ठरते. अशा परिस्थितीत वापरण्यासारख्या कमी क्लिष्ट अशा
        नोंदींच्या पद्धतींची उत्तम रचना असलेल्या, कल्पक अशा परीक्षापद्धतींची आज
        गरज आहे.
      </p>

      <p>
        सरतेशेवटी एक नक्की म्हणता येईल, की पारंपरिक परीक्षापद्धतीतून मुलांची,
        फक्त पाठांतर आधारित उत्तरे लिहिण्याची क्षमता तपासण्याचे फार संकुचित काम
        साध्य होते. शाळांच्या चाचण्या अन् परीक्षांच्या व्यवस्थेत, विविध
        प्रकारच्या श्रोत्यांना उद्देशून लिहिणे, अभिव्यक्तीप्रधान लेखन करणे,
        वृत्तांत लिहिणे अशा विविध प्रकारांना जागाच मिळत नाही. अशा प्रकारचे लेखन
        करण्यामागच्या उद्देशांविषयी व्यवस्थेत किती तिटकारा आहे हे त्यांना
        मिळणाऱ्या किरकोळ जागेवरूनच लक्षात येते. या सर्व प्रकारांना परीक्षेत
        पुरेसे स्थान द्यायचे झाले, तर ठराविक तासिकांमध्ये बांधलेले&nbsp;
      </p>

      <p>
        मुलाचे प्रतिसाद तपासण्याच्या पलिकडे आपल्याला जावेच लागेल. शिक्षकाचा
        एकंदर कार्यभार विचारात घेऊन नोंदी करण्याच्या योग्य पद्धतींचा शोध
        आपल्याला घ्यावा लागेल, हे निश्चित.
      </p>

      <p><em>मुलांची भाषा आणि शिक्षक ही लेखमाला या लेखाबरोबर संपते आहे.</em></p>

      <p>
        <em
          >श्री. कृष्णकुमार यांनी भाषा शिक्षणाचं महत्त्व, त्याकडे पाहण्याचा
          दृष्टिकोन आणि ते आनंदाचं व्हावं म्हणून करता येतील अशा गोष्टी या
          पुस्तकात सांगितल्या आहेत. श्रीमती वर्षा सहस्रबुद्धे यांनी त्याचा अतिशय
          सुंदर व नेमका अनुवाद केला. दोघांचेही मनःपूर्वक आभार.</em
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांची भाषा आणि शिक्षक – लेखांक – १३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांची भाषा आणि शिक्षक – लेखांक – १३",
    english: "",
  },
  short: {
    marathi:
      "लेखक - कृष्णकुमार अनुवाद - वर्षा सहस्रबुद्धे वर्गातल्या जीवनावर पाठ्यपुस्तकांचाच पगडा असेल, शिक्षक पाठ्यपुस्तकांखेरीज काहीच वापरत नसेल तर ती चिंतेची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
