import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19798"
  class="post-19798 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>‘तुमचामुलगाजराजास्तचसंवेदनशीलआहे!’</p>

      <p>
        विनूनुकताचपाचवीतगेलाहोतातेव्हाएकेदिवशीडबडबल्याडोळ्यांनीघरीआला.
        ‘‘कायझाले?’’ ‘‘आजआमचेहेडमास्तरआमच्यावर्गातआलेहोते. तेम्हणाले,
        ‘‘सगळ्यागावामधलीडुकरंआणूनजमाकेलीआहेतइथं.’’
        ‘‘मगजरआम्हीडुकरंचआहोततरकशालाशिकविताततेआम्हाला? मास्तरहीटाकूनबोलतात,
        कानपिरगाळतात; चपराशीहीसंधीसापडलीकीठेवूनदेतात. इतकेनालायकआहोतआम्ही?’’
      </p>

      <p>
        विनूचीतक्रारआम्हीहेडमास्तरांपर्यंतपोचवलीतेव्हातेउद्गारले,
        ‘‘तुमचामुलगाजास्तचसंवेदनशीलआहे!’’
      </p>

      <p>
        पेशानेशेतकरीअसलेलेहेहेडमास्तरजेव्हाबाजारातबैलघ्यायलाजातात,
        तेव्हात्याच्यापाठीवरथापमारूनबघतात, त्याचीत्वचाथरथरतेकीनाहीते.
        नाहीथरथरलीतरत्यालामद्दडठरवूननापासकरतात. पणपोरालात्यांचेवाग्बाणलागले,
        तरमात्रअतिसंवेदनशीलठरवूनमोकळेहोतात.
      </p>

      <p>(करुणाफुटाणे, मिळूनसार्‍याजणी, जुलै, 03 मधूनसाभार)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद- जुलै २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद- जुलै २००३",
    english: "",
  },
  short: {
    marathi:
      "‘तुमचामुलगाजराजास्तचसंवेदनशीलआहे!’ विनूनुकताचपाचवीतगेलाहोतातेव्हाएकेदिवशीडबडबल्याडोळ्यांनीघरीआला. ‘‘कायझाले?’’ ‘‘आजआमचेहेडमास्तरआमच्यावर्गातआलेहोते. तेम्हणाले, ‘‘सगळ्यागावामधलीडुकरंआणूनजमाकेलीआहेतइथं.’’ ‘‘मगजरआम्हीडुकरंचआहोततरकशालाशिकविताततेआम्हाला? मास्तरहीटाकूनबोलतात, कानपिरगाळतात; चपराशीहीसंधीसापडलीकीठेवूनदेतात. इतकेनालायकआहोतआम्ही?’’ विनूचीतक्रारआम्हीहेडमास्तरांपर्यंतपोचवलीतेव्हातेउद्गारले, ‘‘तुमचामुलगाजास्तचसंवेदनशीलआहे!’’ पेशानेशेतकरीअसलेलेहेहेडमास्तरजेव्हाबाजारातबैलघ्यायलाजातात, तेव्हात्याच्यापाठीवरथापमारूनबघतात, त्याचीत्वचाथरथरतेकीनाहीते. नाहीथरथरलीतरत्यालामद्दडठरवूननापासकरतात. पणपोरालात्यांचेवाग्बाणलागले, तरमात्रअतिसंवेदनशीलठरवूनमोकळेहोतात. (करुणाफुटाणे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
