import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19884"
  class="post-19884 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डिसेंबरचाअंकवर्षाखेरीचाअंकअसतो.</p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        मागेवळूनपाहण्याचा – सरत्यावर्षाकडे, निसटत्यावास्तवाकडे.
        गेल्यावर्षातकायकायघडलं, सुरुवातीलाकायहोतं,
        हेबघण्यासाठीम्हणूनमागीलवर्षीच्याडिसेंबरअंकाकडेनजरटाकलीआणिज्यालामानसशास्त्रात
        ‘देजावू’म्हणताततसंवाटलं.
      </p>

      <p>
        म्हणजेपरीक्षेतअगदीमागच्यावर्षीचीचप्रश्नपत्रिकायावी,
        गाळलेल्याजागाभरायलातसंचकाहीसं. घटनात्याच, फक्तनावंबदललेली.
        अफगाणिस्तानऐवजीइराक, गुजरातऐवजीअसाम, बंगारूऐवजीजूदेव, सिंघलऐवजीतोगडिया,
        देशमुखऐवजीशिंदे, तेलगीऐवजी…. फक्तनावंबदललीकीवास्तवतसंचदिसतं.
        दुर्दैवानंतेवढंचवाईट. तेव्हाअसंवाटलंकीत्याच्याकडेबघणंचजराटाळूया.
        आपणखरंचसामान्यमाणसं. सतराशेकोटीम्हटल्यावरआपणहमखासआणिवारंवार ‘शून्यकिती?’
        चाघोळघालणार.
      </p>

      <p>
        एकडिसेंबरजागतिकएड्सदिनम्हणूनपाळलाजातो. काहीजण
        (अगदीनॅशनलएड्सकंट्रोलऑर्गनायझेशनसुद्धा…) हादिवस ‘साजरा’करतात.
        अवघडायलाहोतं. गेल्यावर्षातजगभरात30लाखव्यक्तीयाआजारालाबळीपडल्या…
        त्यांच्यास्मृतीतदु:ख-गांभीर्यानीसहभागीहोण्याचाहादिवस…
        आणिभयानकवेगानंअजूनहीपसरतचअसणार्‍यायासाथीलाआपल्यापरीनेअटकावकरण्यासाठीमन:पूर्वककंबरकसण्याचा,
        साजरेकरण्याचानव्हे.
      </p>

      <p>
        आपल्याएवढ्याप्रयत्नांनंतरहीगेल्यावर्षातआत्तापर्यंतच्याइतिहासातीलसर्वाधिकलागणझाली…
        जगभरातसुमारे50लाखलोकांना. त्यापैकीभारतातकिमान6लाखजणांना.
        भारतातीलएच्.आय्.व्ही. बाधितांचीसंख्या50लाखांच्याआसपासपोचलीआहे.
        हेखरंचभयावहआहे. आपलीकुटुंबव्यवस्था, समाजव्यवस्था, आरोग्यव्यवस्था,
        अर्थव्यवस्थासर्वासर्वांपर्यंतयाचेधागेपोचतात.
        आणिइतकेदूरगामीपरिणामकरणाराएड्सहाएकमेवघटकनसतो. बेरोजगारी, भणंगपणा,
        बाजारूअर्थव्यवस्था, जागतिकीकरणवगैरेसर्वांचेपरिणामअसेचहोतात, होतअसतात.
      </p>

      <p>
        अर्थातयाचाअर्थआपणनाउमेदहोऊनहातपायगाळूनबसावंअसामुळीचनाही.
        ह्यापरिस्थितीच्यापार्डभूमीवरहीत्यातूनमार्गकाढण्याचीइच्छाअसणारेकेवळआपणचनसतो.
        आजवरओळखनसलीतरीआपलेजीवाभावाचेमित्रचम्हणावेतअसेलोकभेटतातआणिमनातआनंदाचालख्खप्रकाशपडतो.
      </p>

      <p>
        गेल्यामहिन्यातअशीचएकसंधीमिळाली. नेटवर्कयागटामधेसहभागीहोण्याची.
        दक्षिणभारतातपर्यायीशिक्षणासंदर्भातकामकरणार्‍यांचाहागटआहे.
        त्यातमहाराष्ट्रातलेही10-12जणआहेत.
        हीमंडळीवर्षातूनएकदा2-3दिवसांसाठीआपापल्याखर्चानंएकत्रजमतात.
        शिक्षणाच्याविषमसंधी,
        शिकण्यातूनमिळणार्‍याआनंदालापारखंकरणारंसध्याचंचाकोरीबद्धशिक्षण, जगण्याशी,
        परिसराशीआणिएकंदरीतचविचारांशीफारकतकरणारीअसंवदेनक्षमताअशामुद्यांसंदर्भातवाटणारीअस्वस्थताहायागटालाएकत्रआणणाराधागाआहे.
        आपलंकामकरतानायेणारेअनुभव, आशा-निराशा,
        पडणारेप्रश्नयाबद्दलबोलायलासमविचारीआणिसहअनुभूतीघेऊशकतीलअसेमित्रमिळणंहानेटवर्कचामुख्यउद्देश.
      </p>

      <p>
        कुठेकुठेकायचाललंआहे, नवीनप्रयोग,
        योजनायाबद्दलमाहितीतरओघातमिळतेचपणत्याबरोबरचएखादाविषयघेऊनत्यानिमित्तानंआपलेदृष्टिकोनमांडून,
        पूर्वग्रहतपासूनपाहणंहेहीयाचर्चांतूनसाधतं. उदाहरणार्थ – ग्रामीण,
        आदिवासीभागातल्यामुलांनाशिकवताना, तेआनंदाचंव्हावं, कुतुहल –
        उत्कंठावाढावीयासाठीचंवातावरणम्हणजेजागा, साधनं, भाषा-कलांसंदर्भातलेसृजन –
        प्रयोगहेमहत्त्वाचंआहेच.
        त्याचबरोबरहीमुलंज्यापरिस्थितीतवाढताततिथलेप्रश्नं, आव्हानं,
        मर्यादाहीशिक्षकालासमजावूनघ्याव्यालागतात.
      </p>

      <p>
        त्यापरिस्थितीतल्याअन्यायालासमर्थपणेतोंडदेण्याचीताकदआणिशहाणपणत्यामुलांतविकसितकरणंहेशिक्षणाचंखरंआव्हानआहे.
        ‘निसर्गातनंआपल्याजरूरीपुरतंचघ्यायचंनितेमिळतराहीलयासाठीत्याचंसंवर्धनहीकरतरहायचं,’
        हेआदिवासींचंमूळतत्त्वआधीआपल्यालाशिकायलालागेल.
        नाहीतरआपल्याप्रचलितव्यवस्थेतलं
        ‘अधिकाधिकओरबाडूनखिसेभरायचं’तत्त्वआपणत्यांनाशिकवू.
        इथेशिक्षणाचासंपूर्णपुनर्विचारकरूनअभ्यासक्रमआणिपद्धतीठरवाव्यालागतात.
        नाहीतरनिराशाठरलेलीच. अशाअतिशयमहत्त्वाच्यामुद्यांसंदर्भात,
        स्वत:शीजोडूनघेतहोणार्‍यामनमोकळ्याचर्चाखूपदिलासाआणिताकददेणार्‍याहोत्या.
        पावलापुरत्याप्रकाशात, चाचपडत,
        धडपडतमार्गशोधतानाआणखीथोडादूरवरप्रकाशदाखवणार्‍याहोत्या.
      </p>

      <p>
        त्यानंतरकाहीप्रयोगशीलशाळाबघायचीहीसंधीमिळाली – ताराक्कांची
        ‘पूर्णप्रज्ञा’, मालतीआक्कांची ‘विकासना’आणिजेनसाहीयांचीप्रादेशिकभाषेतली
        ‘सीतास्कूल’. काळजीपूर्वकजोपासनाकेलेलानिसर्गसंपन्नपरिसर,
        मुलांच्यामदतीनंबांधलेलेछोटेखानीवर्ग,
        मुलांच्याकलाकृतींनीजिवंतझालेल्याभिंतीह्याइथल्यासृजनाचीसाक्षदेतहोत्या.
      </p>

      <p>
        प्रत्येकशाळेमधेतीस-चाळीसमुलंहोती,
        वेगवेगळ्यावयोगटातलीमुलंगरजेनुसारकेलेल्यागटांतूनएकत्रशिकतहोती.
        अभ्यासक्रमाचाकाचफक्तसातवीआणिदहावीचीपरीक्षाबाहेरूनदेऊनउत्तीर्णहोण्यापुरताचहोता.
        डोक्यातलीबुद्धीआणिहृदयातल्याभावनायांचीसांगडघालूनविचारकरणंनिआत्मसातझालेल्याविचारांचंकृतीतरूपांतरहोणंअसाशिक्षणाच्यापरिपूर्णरूपाचाप्रत्ययइथेयेतहोता.
      </p>

      <p>
        ताराक्कांच्याशाळेत,
        जिथंआम्हीराहिलोतिथल्यामुलांचंअंगणतयारकरणंमाझ्याकायमलक्षातराहील.
        पावसाळासंपल्यावरदरवर्षीचपुन्हाअंगणतयारकरावंलागतं.
        यावर्षीयाचअंगणातपाहुण्यांसाठीमांडवघालायचाहोता. मुलंयाकामाततरबेजहोती.
        जमिनीवरबारीकमातीआणूनटाकणं, तीचोपूनसारखीकरणं,
        मगत्यावरशेणमिसळलेलंपाणीशिंपडणंहीसारीकामंमुलंआणिमुलीमिळूनकरतहोती.
        मुलींचाथोडापुढाकारहोतापणमुलंहीमागेनव्हती. उत्साहानं,
        अजिबातनभांडताकामचाललंहोतं.
        मध्येचएकामुलीच्याहातूनएकामुलाच्याशर्टावरशेणउडालं. मुलगाअर्थातचरागावला,
        मलावाटलंझालं! आताभांडण – मारामारीसुरूहोणार. पणतसंकाहीचझालंनाही.
        त्यामुलानंमोठ्याऐटीतउभंराहूनत्यामुलीकडूनशर्टसाफकरूनघेतला.
      </p>

      <p>
        चोपण्याचीपहिलीफेरीझाल्यावरमुलांनीवेगळीचकल्पनाशोधली.
        अंगणआणखीछानव्हावंम्हणूनमुलांनीत्यावरओळीनंलयबद्धपणेनाचायलासुरुवातकेली.
        सगळेमिळूनसुरेखधूनगातहोते. शब्दबडबडगीताचे, त्यालाधमालचाल.
        ओळएकदाम्हणूनहोईतोएकआवर्तनपुरंव्हायचं.
        आनंदानंहसत-बागडतसुरेखअंगणतयारहोतहोतं.
      </p>

      <p>
        मलाक्षणभरआपल्याकडेहेकामकसंझालंअसतंत्याचीआठवणझाली. मातीतखेळणं – राडाचिखल
        – भांडणंनंतरमोठ्यांचाहस्तक्षेपआणिमोठ्यांनीचतेकामपुरंकरणं.
        पणअशासगळ्याकटकटींशिवायकाहीघडतं, घडूशकतंहेफारछानहोतं.
        त्यासाठीकुणीत्यांच्यामधेवर्षानुवर्षराहूनकामकेलंहोतं.
      </p>

      <p>
        हेप्रयत्न, प्रयोगहेसृजनाचीबीजंआहेत.
        यातूनप्रेरणाघेऊनह्यासृजनप्रयत्नांचीअधिकाधिकजोपासनाव्हायलाहवी.
        आजसर्वदूरजाणवणार्‍याप्रश्नांचीमुळंकुठंतरीबालपणीच्यासृजनशिक्षणाच्याअभावाततरनाहीत?
        मुलांनालहानवयातशिकण्यासाठीपूरकवातावरणनमिळणं, त्यांच्याऊर्र्मीला –
        कुतूहलाला, उत्कंठेलादिशानमिळणेइथेचखरंतरपाणीमुरतंय. मुर्दाडमन,
        बोथटसंवेदना, बिनधास्त, बेजबाबदारपणामुळेकायपरिस्थितीनिर्माणहोते,
        तीआजआपल्यालादिसतेय.
        पुढीलकाळातलीघसरणटाळायचीअसेलतरमुलांसाठीगंभीरपणेकाहीकरायलाहवं.
        यासृजनबीजांपर्यंतपोचण्यासाठीशुभेच्छा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २००३",
    english: "",
  },
  short: {
    marathi:
      "डिसेंबरचाअंकवर्षाखेरीचाअंकअसतो.                 मागेवळूनपाहण्याचा - सरत्यावर्षाकडे, निसटत्यावास्तवाकडे. गेल्यावर्षातकायकायघडलं, सुरुवातीलाकायहोतं, हेबघण्यासाठीम्हणूनमागीलवर्षीच्याडिसेंबरअंकाकडेनजरटाकलीआणिज्यालामानसशास्त्रात ‘देजावू’म्हणताततसंवाटलं. म्हणजेपरीक्षेतअगदीमागच्यावर्षीचीचप्रश्नपत्रिकायावी, गाळलेल्याजागाभरायलातसंचकाहीसं. घटनात्याच, फक्तनावंबदललेली. अफगाणिस्तानऐवजीइराक, गुजरातऐवजीअसाम, बंगारूऐवजीजूदेव, सिंघलऐवजीतोगडिया, देशमुखऐवजीशिंदे, तेलगीऐवजी.......",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
