import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19898"
  class="post-19898 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        “झाली गणितं करून? आता एवढा निबंध पाठ कर, मग खेळायला जा.’’ उषाचा आवाज
        चढलेला. घरातलं वातावरण तणावपूर्ण. बाईसाहेब आपल्या इयत्ता दुसरीतल्या
        लेकीचा-मैथिलीचा अभ्यास घेत होत्या. लेकीचे डोळे डबडबलेले, नाकाचा शेंडा
        लालीलाल झालेला. मला बघताच मैथिलीची कळी खुलली. धावत येऊन माझ्या गळ्यात
        पडली. ‘‘मावशी, बघ ना ग, आमच्या बाई इतका सोप्पा पेपर काढतात की बाकीचा
        केलेला सारा अभ्यास वाया जातो. हे सांगूनही आई ऐकत नाही. दरवेळेस खूप
        अभ्यास करून घेते माझ्याकडून.’’ तिचं बोलणं ऐकून मला हसू आलं. माझ्यामुळे
        मैथिलीची अभ्यासातून तात्पुरती सुटका झाली. तिने लागलीच घराबाहेर धूम
        ठोकली.
      </p>

      <p>
        मी उषाला म्हटलं, ‘‘एवढी तुझी लेक पहिली येते दरवेळेस, तरीही अभ्यासासाठी
        तिच्या मागे काय लागतेस? आणि निबंध पाठ करायला काय सांगत होतीस मघाशी?’’
        उषाचा चेहेरा अद्यापही ताणलेलाच. ‘‘म्हणजे काय? नंबर टिकवायला नको का?
        तिच्या वर्गात ती पहिली येते ग, आता चारी तुकड्यात पहिली येण्यासाठी नको का
        प्रयत्न करायला? निबंधाचं म्हणशील तर, तिच्या ट्यूशनच्या बाईंनी सांगितलंय,
        ‘हाच विषय पेपरमध्ये घातलाय. मी दिलाय तस्साच निबंध लिहिला पाहिजे. तरच
        मार्क मिळतील.’ स्वत:च्या डोक्यानं काही लिहिलेलं त्या बाईंना चालत नाही.
        आपल्याला काय मार्क मिळाल्याशी कारण! म्हणून निबंध पाठ करायला सांगत
        होते.’’&nbsp;
      </p>

      <p>
        मला खरोखरीच तिची कीव करावीशी वाटली पण तोंडून शब्द गेले, ‘‘खरं आहे बाई
        तुझं!’’
      </p>

      <p>
        साधी घटक चाचणी किंवा आठवड्याची परीक्षा असो, घरोघरी वरीलप्रमाणेच
        थोड्याफार फरकाने संवाद झडत असतात. अगदी हातघाईची लढाई चालू असते म्हणानात.
        या लढाईची सुरुवात होते मुलांच्या शाळाप्रवेशापासून. कारण इंटरव्ह्यू नामक
        प्रकरण मुलांना पार करायचं असतं. एरवी प्रेमळपणे वागणार्‍या ह्या आया
        मुलांचा अभ्यास घ्यायचा असला की रुद्रावतार धारण करतात. मुलांना अभ्यासाची
        गोडी लागायच्या ऐवजी अभ्यासाची नावडच उत्पन्न होते. कितीही अभ्यास केला अन्
        कितीही मार्क मिळविले तरी कुठल्याही पालकाचे कधीही समाधान म्हणून होत नाही.
        आणखी… आणखीची हाव संपतच नाही. आपण धावायचे, मुलांनाही धावायला भाग पाडायचे.
        ‘हुषार’ मूल असले की त्याच्या पालकांना तर एक प्रकारची झिंगच चढलेली असते.
        त्यांची अशी अपेक्षा असते की मुलांनी प्रत्येक स्पर्धेत भाग घेतलाच पाहिजे
        व नंबरात आलंच पाहिजे. नाहीतर प्रचंड सुतकी चेहरे करून त्यांचे आईबाप
        बसतात. मिळविलेल्या यशाचा आनंदही मुलाला उपभोगू देत नाहीत.
      </p>

      <p>
        घरी-दारी ‘ढ’ चा शिक्का बसलेल्या मुलांची गोष्ट आणखीनच वेगळी. त्यांना
        जगण्यातच रस वाटेनासा होईल असं आपण त्यांच्याशी वागतो. त्यांच्या अंगी
        असलेल्या गुणांची, कौशल्यांची जाणच कोणाला नसते. शैक्षणिक रेसमध्ये नाही
        म्हणजे कुठेच नाही असे समीकरण झालेय. अंगच्या किती गुणांची परीक्षा या
        शिक्षणपद्धतीत होते? फक्त मेमरीची. घोका व ओका अशी आपली परीक्षापद्धती आहे.
        असे असूनही या रेसमध्ये धावणारेच ‘हुशार’ म्हणून मिरवतात. जीवनात यशस्वी
        होण्यासाठी, सुजाण नागरिक होण्यासाठी, चांगला माणूस बनण्यासाठी आजचं शिक्षण
        कितीसं उपयोगी पडतं? दहावी बारावीच्या निकालानंतर काय चित्र दिसतं?
        पस्तीस-चाळीस टक्केवाले रडतात. साठ-सत्तर टक्केवालेही रडतात आणि ऐंशी-नव्वद
        टक्केवाले तर रडतातच. कारण मेडिकल, इंजिनियरिंगची अ‍ॅडमिशन एक्याण्णवला
        यलोज झालेली असते. मग केलेली सारी धावाधाव व्यर्थच जाते म्हणायची!
        नैराश्याच्या झटक्यात काहीजण मृत्यूलाही जवळ करतात, त्याला जबाबदार कोण?
      </p>

      <p>
        आईबापांनो, वेळीच सावध व्हा! शेजारच्या मुलाचे मार्कस् आपल्याला पाठ असतात.
        पण आपल्या मुलाच्या अंगचे गुण ठाऊक नसतात. त्या दृष्टीनं आजवर पाहिलेलंच
        नसतं. ज्या गोष्टीत तहान-भूक-झोप विसरून आपलं मूल रमतं ती त्याच्या आवडीची
        गोष्ट असते. त्यामध्ये त्यास प्रावीण्य मिळवू दे. त्यासाठी योग्य परिस्थिती
        आपण मुलास निर्माण करून द्यावी. आपलं मूल कोणत्याही तुकडीत कोणत्याही
        नंबरावर असू द्या. त्यांच्या अंगचे गुण ओळखून कोणाशीही तुलना न करता तुम्ही
        त्याला प्रोत्साहन द्या. संधी द्या. मुख्य म्हणजे शाबासकीची थाप द्या.
        त्यामुळे त्याच्यातील आत्मविश्वास जागा होईल. आपले आईबाबा पाठीशी आहेत
        म्हटल्यावर फिकीर कशाची? भरारी घेण्यास तो नेहमीच सिद्ध राहील. यासाठी
        पालकांनी आपल्या मुलास म्हटलं पाहिजे, ‘‘बाळा, तू आहेस तसाच मला आवडतोस!’’
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बाळा, तू आहेस तसाच मला आवडतोस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाळा, तू आहेस तसाच मला आवडतोस",
    english: "",
  },
  short: {
    marathi:
      "“झाली गणितं करून? आता एवढा निबंध पाठ कर, मग खेळायला जा.’’ उषाचा आवाज चढलेला. घरातलं वातावरण तणावपूर्ण. बाईसाहेब आपल्या इयत्ता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
