import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19755"
  class="post-19755 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <ul class="wp-block-list">
        <li>विद्या बाळ</li>
      </ul>

      <p>
        <strong
          >श्री. गोपाळ गणेश आगरकर यांच्या विचारांचं जबरदस्त आकर्षण आपल्या मनामधे
          आहे, ते अनेक कारणांनी. ज्ञान संपादनाची अभूतपूर्व ओढ, त्यासाठी अत्यंत
          प्रतिकूल परिस्थितीत चिकाटीनं घेतलेली मेहनत, प्रचलित समाजव्यवस्थेमधे
          विवेकपूर्ण सुधारणा सुचवणारे स्वत:चे असे स्वतंत्र विचार, लोकांपर्यंत ते
          पोहोचावेत यासाठी पत्रकारितेच्या माध्यमातून केलेले जोरदार काम आणि
          स्वत:चे काळाच्या पुढे असलेले विचार, प्रतिकूल परिस्थितीतही प्रत्यक्ष
          जगताना आचरणात आणण्याचं असामान्य धैर्य.</strong
        >
      </p>

      <p>
        <strong
          >श्री. य. दि. फडके यांनी लिहिलेल्या चरित्रातून व्यक्ती म्हणून
          आगरकरांची उत्तम ओळख होते. त्यांच्या विचारांचा सखोल परिचय मनोरमा नातू
          आणि&nbsp;</strong
        >
      </p>

      <p>
        <strong
          >दि. य. देशपांडे यांनी संपादित केलेल्या आगरकर वाङ्मय या तीन खंडांतून
          होतो. ग. प्र. प्रधानांचा ‘सुधारक’ मधील निवडक लेखांचा संग्रहही उपलब्ध
          आहे.</strong
        >
      </p>

      <p>
        <strong
          >‘मिळून सार्‍याजणी’च्या संपादिका आणि आगरकर स्मृती पुरस्कार लाभलेल्या
          श्रीमती विद्या बाळ यांनी या सर्व ग्रंथांच्या साहाय्यानं – आगरकर
          व्यक्ती आणि विचारांची अतिशय भावपूर्ण ओळख पालकनीतीच्या मार्चमधील
          माहितीघरातील पुस्तकचर्चेत करून दिली. चर्चेमधील सर्वच मुद्यांबद्दल
          आपणास सांगणे शक्य नसले तरी स्त्री स्वातंत्र्याविषयीचे आगरकरांचे विचार
          प्रस्तुत लेखात देत आहोत.</strong
        >
      </p>

      <p>धारक’कर्ते आगरकर हा एक आमूलाग्र&nbsp;</p>

      <p>
        सामाजिक परिवर्तनाचा ध्यास घेतलेला विचारवंत माणूस होता. इतिहासाचा,
        धर्मग्रंथांचा अभ्यास, वास्तवाचं भान आणि उद्यासाठीच्या उमद्या समाजाचं
        स्वप्न त्यांच्याजवळ होतं. राजकीय, सामाजिक, आर्थिक अशा विविध अंगांनी ते
        परिवर्तनाचा विचार मांडत होते. त्यापैकी, या सर्वांगीण दृष्टिकोनातून
        त्यांनी, शंभर वर्षापूर्वी मांडलेले स्त्रीविषयक विचार समजून घेताना,
        माझ्यासारख्या स्त्री चळवळीतल्या कार्यकर्तीला एकीकडे आगरकर अतिशय जवळचे,
        आपले वाटतात. त्याचवेळी, या विचारानुसार समाजातल्या परिवर्तनाची गती बघताना
        खूप खंतही वाटते. काही संदर्भ बदलले म्हणून मागण्यांचे तपशील बदलले, पण
        मूळचा परंपराप्रिय मनाचा कंद फारसा हलल्याचं दिसत नाही.
      </p>

      <p>
        आगरकर समता, संमती, स्वातंत्र्य, न्याय ही मूल्यं मांडत होते, मानत होते
        आणि व्यक्तिगत जीवनात जगतही होते. त्यांचा मागोवा घेताना, मुख्यत।
        आगरकरांचं सुधारकमधील लेखनच मी वाचू शकले. 1888 साली ना. गोपाळ कृष्ण
        गोखल्यांच्या सहकार्यानं, त्यांनी ‘सुधारक’ हे साप्ताहिक सुरू केलं. या
        साप्ताहिकाची प्रसिद्धी होण्यापूर्वी, वाचकांसाठी त्यांनी एक जाहीर पत्रक
        काढलं होतं. तेव्हाच्या त्या पहिल्याच आवाहनात लिहिलं आहे, ‘सुशिक्षित
        स्त्रियांना स्त्री शिक्षणादी विषयांवर प्रगट करता यावे, व आमच्या
        वाचकांसाठी ते वाचण्यास मिळावे म्हणून स्त्री लिखित लेखांकरिता स्वतंत्र
        स्थळ राखून ठेवण्याची आम्ही योजना केली आहे.’ नव्यानं सुरू होणार्‍या
        ‘सुधारकात’ काय काय असेल याबाबतची भूमिका, त्याचं स्वरूप आणि त्याचा हेतू
        स्पष्ट करणार्‍या या पहिल्याच पत्रकात ‘स्त्रियांसाठी’ च्या खास स्थळाचा
        उेख वाचून मला भरून आलं. खास स्थान असो वा नसो, आगरकरांच्या विचारविश्वात,
        स्त्री हा कुटुंबाचा आणि समाजाचा एक स्वतंत्र घटक होता, याचं हे प्रत्यंतरच
        आहे.
      </p>

      <p>
        पाश्चात्यांचं विचारधन वाचून आगरकर प्रभावित झाले होते. सगळंच जुनं ते सोनं
        म्हणून कुरवाळत बसणं त्यांना मंजूर नव्हतं तसंच केवळ पाश्चात्यांचं नवं
        तेही सगळं सोनं नव्हे, याची त्यांना जाणीव होती. ‘सुधारक काढण्याचा हेतू’
        या लेखात ते लिहितात, ‘ज्ञान संपादणे हे पुरुषांचे कर्तव्य, शिशुसंगोपन हे
        स्त्रियांचे कर्तव्य; पुरुष स्वामी, स्त्री दासी; स्वातंत्र्य पुरुषांकडे,
        पारतंत्र्य स्त्रियांकडे; विवाहाशिवाय स्त्रियांस गती नाही व गृहाशिवाय
        तिला विश्व नाही; वैधव्य हे तिचे महाव्रत व ज्ञानसंपादन हा तिचा मोठा
        दुर्गुण; अशा प्रकारच्या ज्यांच्या धर्मविषयक व समाजविषयक कल्पना असे
        लोकाग्रणी काय कामाचे?’ ‘सुधारक’चा रोख ज्या जनजागरणावर होता, त्यात
        स्त्री-पुरुषांविषयीच्या नव्या, गतिमान विचाराला असलेलं प्राधान्य या
        सुरुवातीच्या लेखातच स्पष्ट दिसून येतं.
      </p>

      <p>
        आगरकरांचा परिवर्तनाचा विचार सर्वांगीण होता. त्याची सुरुवात त्यांनी
        कुटुंबापासूनच केली. ते म्हणतात, ‘समाजाचे मुख्य घटक कुटुंबे होत, व
        कुटुंबाचे मुख्य घटक स्त्री-पुरुष होत. तेव्हा कुटुंबाचा विचार करताना
        प्रथम स्त्री-पुरुषांमधील संबंधांचा विचार केला पाहिजे.’ त्यांच्याच
        मांडणीच्या आधारानं इथे त्यांच्या स्त्रीविषयक विचारांचा मागोवा घ्यायचा तर
        कुटुंबापासूनच सुरुवात करायला हवी. त्यासाठी ज्या विवाहातून कुटुंबसंस्था
        सुरू होते त्या विवाह विषयाची आगरकरांची मतं समजून घ्यायला हवीत.
      </p>

      <p>
        वडीलधार्‍यांनी ठरवलेला किंवा एकाने दुसर्‍याचा ठरवलेला विवाह – त्याला
        आगरकर बालविवाहच म्हणतात. जे स्वयंवर नाही तो बाल विवाहच असं ते रोखठोकपणे
        मांडीत. रूढीच्या दबावाखाली, विवेकाचा बळी देऊन आपल्या मुली घोडनवर्‍या
        म्हणून निंदल्या जाऊ नयेत म्हणून त्यांचे विवाह पालकांनी बालवयातच, जरठांशी
        लावल्यानंतरचं वास्तव त्यांच्याभोवती होतं! म्हणून निवडीच्या
        स्वयंनिर्णयातूनच विवाह व्हावा, कधीही वधूचं वय किमान चौदापेक्षा कमी नसावं
        पण खरं तर ते सोळाच असावं. या प्रकारची मतं त्यांनी वेळोवेळी निकरानं
        मांडलेली दिसतात. मुलींना शिकवायचं नाही आणि नहाण येण्यापूर्वीच त्यांचं
        लग्न करायचं या दोन्ही प्रथांना त्यांचा डोळस विरोध होता. कारण मुलींनी
        शिकलंच पाहिजे आणि मुलामुलींसाठी एकच शिक्षण असावं आणि तेही त्यांची फारकत
        न करता एकत्रच दिलं जावं याहीबाबत ते ठाम होते. यासाठीच त्यांनी एके ठिकाणी
        लिहिलं आहे, ‘तेराव्या चौदाव्या वर्षांपासून मुलीच्या पाठीमागे गर्भारपण,
        बाळंतपण व अपत्यसंगोपन ही लचांडे लागली असतील तर तिने हायस्कुलात किंवा
        कॉलेजात जावे कसे?….. मुलींकडून असल्या परीक्षांचा अभ्यास होण्यास, त्या
        आटपेपर्यंत त्या अविवाहित राहिल्या पाहिजेत, किंवा विवाहित असून त्यास
        अविवाहितासारखे त्यांच्या नवर्‍यांनी व सासूसासर्‍यांनी राहू दिले पाहिजे.’
        स्त्रियांच्या शिक्षणाचा त्यांचा एवढा आग्रह होता की या शिक्षणामुळे
        स्त्रीपुरुषांची श्रमविभागणी नव्या प्रकारानं झाली, त्यात काही अदलाबदल
        झाली तरी काही हरकत नाही, असंही ते म्हणतात. ‘पुरुषांनी बायांची लुगडी
        धुतली, मुलांना सांभाळलं तर त्यात काय बिघडलं असं तर त्यांना वाटेच पण ही
        श्रमविभागणी पुरुषांनी केली म्हणूनच ती या स्वरूपात आहे असं विधान ते
        स्पष्टपणे करतात. स्त्रियांच्या शिक्षणाचा लाभ कुटुंबाला तर होईलच पण जर
        पती वारला तर केवळ परावलंबन, मिंधेपण, अपमान यासाठी सती जाण्याची वेळ
        तिच्यावर येणार नाही असंही सांगून ते स्त्रियांच्या उङ्खशिक्षणाचंही
        आग्रहपूर्वक समर्थन करतात. या सगळ्याची सुरुवात जे प्राथमिक शिक्षणते
        मुलींसाठी सक्तीचं असावं, यासाठी ते श्रीमंत सयाजीरावांना शिफारस करताना
        दिसतात.
      </p>

      <p>
        विवाहासंबंधीचा विचार करतानाच घटस्फोटाचा आणि विधवांचा विचार मांडायला ते
        मागेपुढे बघत नाहीत. घटस्फोटाबाबतचा विचार मांडताना स्वाभाविकच विवाह
        नाकारण्याचा हक्क स्त्रीपुरुष दोघांसाठी खुला राहील. पण ‘अज्ञानपणी
        आईबापांनी केलेले माझे लग्न मला मान्य नाही’ अशी फिर्याद करण्याचा उेख
        आगरकर करतात तेव्हा या प्रकारच्या नकाराचं धाडस दाखवणार्‍या डॉ. रखमाबाई
        आठवतात. एकीकडे बालविवाह निषेधक मंडळी स्थापन करण्याचा प्रयास आणि
        त्याचवेळी घटस्फोटासही मान्यता देणारा विचार आगरकर विवेकाच्या
        आत्मविश्वासापोटी शंभर वर्षापूर्वी मांडू धजतात. कुटुंब हा समाजाचा
        महत्त्वाचा घटक मानल्यामुळेच, या संस्थेतील दोषांकडे उघड्या डोळ्यांनी बघत,
        त्यांची चिकित्सा करण्याचं धाडस त्यांनी दाखवलं. म्हणूनच विधवांसाठीच्या
        रूढी त्यांना जी जन्मठेप आणि एकांतवासाची शिक्षा लावीत त्याबाबत ते जाब
        विचारत म्हणतात, ‘भारतीय आर्यांनो, कुटुंब वात्सल्याविषयी तुमची सर्वत्र
        प्रसिद्धी असून, अनाथ स्त्रीसंबंधानेच तुम्ही एवढे निष्करूण का होता?’
      </p>

      <p>
        विवाहसंस्थेचं महत्त्व मान्य करीत असतानाही, तिच्यामार्फत स्त्रियांवर,
        विशेषत। विधवांवर-बालविधवांवर होणार्‍या विविध अन्यायांवर आगरकरांनी आसूडच
        उगारल्यासारखा अनुभव येतो. प्रियाराधन, वभोपासना अशा कितीतरी लेखांमध्ये
        नहाण येतायेताच प्रौढ नवर्‍याच्या शरीरसुखाच्या हव्यासाच्या बळी ठरलेल्या
        मुलींविषयी ते विलक्षण उमाळ्यानं आणि संतापानं लिहितात. विशेषत।
        संमतीवयाच्या कायद्याच्या वेळी परंपराप्रेमी धर्ममार्तंड आणि सुधारक
        यांच्यात वाग्युद्धं झाली. ब्रिटिश सरकार धर्मांतर्गत बाबीत हस्तक्षेप करीत
        आहे या सनातन्यांच्या आक्षेपाला आगरकर उत्तर देताना उपहासगर्भ शैलीत
        लिहितात, ‘दुसर्‍यास कुरूप करण्याचा हक्क! पोटच्या पोरीचे कुंकू पुसण्याचा
        अधिकार! मुलाच्या बायकोला नापितापुढे बसवण्याचे स्वातंत्र्य! असले हक्क,
        असले अधिकार, असले स्वातंत्र्य राखण्याबद्दल आकांडतांडव करणार्‍यास हक्क,
        अधिकार व स्वातंत्र्य यांचा अर्थ आणि उपयोग मुळीच समजत नाही.’ बालाजरठ
        विवाहाने विषण्ण होऊन आणि संतापून ते विचारतात, ‘भेकड प्रतिष्ठाखोर हिंदू
        लोकांनो, ज्या वेळेस पोर्तुगीज लोकांनी ख्रिस्ती धर्म स्थापण्यासाठी
        कोकणपट्टीत तुमचे अनन्वित हाल केले, त्यावेळेस तुमचा धर्माभिमान कोठे गेला
        होता?….. आता दयावंत ब्रिटिश सरकार केवळ परोपकार बुद्धीने आपल्या लहान
        पोरींवर जुलूम करू नका एवढे अदबीने सांगत असता त्यावर तुम्ही धर्मास्त्र
        सोडता, आणि कामाच्या झपाट्यात निराश्रित कुमारिकांची अंगे विदारण्याचा हक्क
        आमच्या धर्माने आम्हास दिला आहे म्हणून धमकी घालता!’
      </p>

      <p>
        आगरकरांच्या काळात बालाजरठ विवाह होत आणि त्यातून लग्न म्हणजे काय हे
        कळण्यापूर्वीच कितीक मुली विधवा होत. त्यांचं केशवपन होई, त्यांना
        अपमानाचं, घुसमटीचं आयुष्य जगावं लागे. यातल्या स्त्री-पुरुषांसाठीच्या
        विषम दृष्टिकोनाबाबतही आगरकर जळजळीतपणे लिहितात, ‘शरीरात कुरूपता आणल्याने
        वयपरत्वे कमी अधिक जोराने पेट घेणार्‍या विकाराग्नीचा उपशम करणे जर शक्य
        असेल तर गतभर्तृकांचे पाय तोडावे म्हणजे त्या परक्याकडे जाणार नाहीत, डोळे
        काढावे म्हणजे त्या परपुरुषाकडे बघणार नाहीत, हात तोडावे म्हणजे कोणतेही
        दुष्कृत्य त्यांस करता येणार नाही….. किंबहुना त्यांना अफूच्या लहानशा
        गोळ्या किंवा सोमलाच्या पुड्या देण्याचा प्रचार पाडला अथवा सतीच्या चालीचा
        जीर्णोद्धार केला तर त्यांच्या हातून अनीती घडण्याचा मुळीच संभव राहाणार
        नाही!’ विधवांच्या दुरवस्थेविषयी संतापाने, उपहासानं आणि प्रसंगी कुणाचीच
        भीडमुर्वत न बाळगता आगरकरांनी पुष्कळच लेखन केलं आहे. पण योनिशुचितेबरोबरच
        पुरुषाच्या लिंगशुचितेचा जाब विचारणार्‍या डॉ. लोहियांनी मांडलेला विचारही
        एवढ्या वर्षांपूर्वी आगरकरांनी मांडला होता. ते लिहितात, ‘स्त्रीच्या
        अनीतीपासून होणारे दुष्परिणाम कितीही वाईट असले तरी ही गोष्ट निर्विवाद आहे
        की, स्त्रीच्या अनीतीबरोबर पुरुषासही अनीतीमान व्हावे लागते. पुरुष आपली
        नीती भ्रष्ट होऊ देणार नाहीत तर स्त्रियांच्या हातून अनीती घडणे अशक्य
        होणार आहे. स्त्री व पुरुषाकडून सारखा दोष घडत असून, आमच्या नीतीकर्त्यांनी
        स्त्रियांचे वर्तनच इतके दंड्य व दूष्य का मानले हे समजत नाही.’
      </p>

      <p>
        स्त्रियांच्या बाबतीत आगरकरांनी त्यांच्या भावभावना, विचार, विकास, विवाह
        या सगळ्याबरोबरच त्यांच्या पोषाखाचा, त्यांच्या अलंकारांचाही एकत्र विचार
        केला होता. हे विचार मांडताना, जगभरातील स्त्रियांच्या चालीरीती, पोषाख
        याबाबत माहिती मिळवून ते लेखन करीत. शंभर वर्षांपूर्वीच्या जमान्यात
        स्त्रियांच्या पोषाखात, साडीचा पदर घेण्याऐवजी, खिसे असलेलं, प्रसंगी
        त्यावर नक्षीकाम असलेलं, साडीच्या रंगाला शोभेलसं हाफजाकिट वापरण्याचा
        प्रस्ताव आगरकरांनी मांडला होता. त्यात कार्यक्षमता, सोय, सौंदर्य याचा
        विचार होताच. पण त्याहीवेळी त्यांना विधवांची अटळपणे आठवण आली. ते लिहितात,
        ‘आमच्या गतभर्तृकांच्या पदराला चोळीचेही पाठबळ नाही! त्याने दगा दिला, की,
        त्या उघड्या पडल्याच, अडचणीच्या वेळी यांच्या पाठी दिसतात पण डोकी कधीही
        दिसत नाहीत. गतभर्तृकांच्या केशकलापावर न्हाव्याची लोखंडी फणी चालू न
        देण्याचे सामर्थ्य आम्हाला येईल तेव्हा येवो, पण ते येईपर्यंत त्यांना
        तेवढ्या चोळ्या घालू देण्याचा प्रघात जरी पडला तरी त्यांची खूप दैना वाचणार
        आहे!’
      </p>

      <p>
        स्त्रियांची व्यक्ती म्हणून एक प्रतिष्ठा आहे आणि अनेक प्रकारच्या
        दडपणांमुळे त्या विषमतेच्या बळी ठरत आहेत, याबाबत आगरकर सतत आवाज उठवत
        राहिले. कधी कधी आसपास घडणार्‍या घटनांच्या निमित्तानंही आपले विचार
        पुढ्यात ठेवण्याची ते संधी घेत. सावित्रीबाई फुल्यांनी विधवांचं केशवपन
        करणार्‍या न्हाव्यांचा संप घडवून आणला होता. त्याबाबत ते लिहितात,
        ‘….ब्राह्मण स्त्रियांची दैना पाहून शूद्र लोकांना गहिवर यावा व स्वलाभाची
        संधी सोडून म्हणजे आपल्या पोटावर बिब्बा घालून ब्राह्मण भगिनींचा उद्धार
        करण्याची खटपट करावी अशी उदाहरणं डोळ्यांदेखत घडत आहेत. ..दीनबंधूने
        सुचवल्याप्रमाणे न्हाव्यांत जर कट झाला तर किती बरे मजा होईल?’ अशीच एक
        घटना पं. रमाबाईंच्या हिराबागेतील व्याख्यानाच्या वेळची आहे. पं.
        रमाबाईंच्या व्याख्यानाची पुणेकर ब्राह्मणमंडळींनी फार टर उडवली, असभ्य
        वर्तन केलं. त्यावर झोड उठवताना ते लिहितात, ‘60-70 कोसावरून या विदुषी
        बाई, इतर देशात स्त्रियांनी कसकसे पराक्रम केले ते सांगण्यास मुद्दाम
        आल्या; पण त्यांचे भाषण सावधानचित्ताने ऐकून घेण्याइतकादेखील सभ्यपणा
        पुण्यात नसावा ही लाजिरवाणी गोष्ट आहे…. बाकी पुण्याचे लोक फार गरीब व
        नीतीमान! असो. ज्ञानप्रकाश जेथे पडतो तेथे ही स्थिती!’
      </p>

      <p>
        स्त्री पुरुष समतेचा आणि न्यायाचा आग्रह धरीत, कुटुंबातील लोकशाही हा शब्द
        न वापरता आगरकर याच मूल्याचा विचार, प्रसार करीत होते. म्हणूनच ते स्पष्ट
        शब्दात म्हणतात, ‘बाहेरची गुलामगिरी नको असेल तर अगोदर घरची गुलामगिरी
        नाहीशी करण्याचा प्रयत्न केला पाहिजे.’ याच बांधिलकीपायी लोकशाहीच्या
        मतस्वातंत्र्याचा आणि त्यातूनच उद्भवणार्‍या ‘कलहा’चा, वादाचा ते पुरस्कार
        करीत होते. कलहाला एवढे भिता काय, असा प्रश्न विचारीत ते नवनवीन विचार
        पुढ्यात ठेवून कलहाला आणि अस्वस्थतेला आवाहन करीत होते.
      </p>

      <p>
        माणसाविषयी आणि समाजाविषयी अतोनात जिव्हाळा असणार्‍या या माणसाजवळ मूल्य
        आणि त्यानुसार आचरण यांची एक श्रीमंती आणि झळाळी होती. विचारांच्या सामाजिक
        बांधिलकीचं बळ त्यांच्याकडे होतं. पण&nbsp;
      </p>

      <p>
        ‘महाराष्टीयास अनावृत पत्र’ हे त्यांचं लेखन मी वाचलं आणि या वीरयोद्ध्याला
        याप्रकारे आपल्या नि।स्पृहतेचे, अपरिग्रहाचे, प्रखर नीतीमत्तेचे दाखले देत
        लोकांच्या सद्विवेकाला आवाहन करावं लागलं याचं विलक्षण वाईट वाटलं!
        संमतीवयाच्या बिलावरून टिळक-आगरकरांचं वृत्तपत्रीय लेखनयुद्ध सुरू झालं
        तेव्हा टिळकांच्या अधिपत्याखाली चालणार्‍या केसरीतून ‘सार्वजनिक विषयावर
        वादविवाद करण्याच्या मिषाने खाजगी द्वेषाचे उट्टे काढण्याची अमूल्य संधी’
        घेतल्याचा आरोप करण्यात आला, त्यावेळी आगरकरांना मनस्वी दु।ख झालं आणि
        त्यांनी हे पत्र लिहिलं. या पत्रात त्यांनी आजवर सोसलेल्या, त्यागलेल्या,
        मानलेल्या अनेक विचारांचा आणि घटनांचा दाखला दिला आहे. त्यात एके ठिकाणी ते
        लिहितात, ‘रूढ धर्माचारातील आणि लोकाचारातील व्यंगांचे निर्भयपणे आविष्करण
        करण्याचे भयंकर पाप हातून घडत असल्यामुळे, देशाभिमानी व धर्माभिमानी
        म्हणवणार्‍या पत्रांकडून होत असलेला शिव्यांचा व शापांचा भडिमार ज्याला व
        ज्याच्या निरपराधी स्त्रीला एकसारखा सोसावा लागत आहे, …’ या सगळ्याच्या
        मुळाशी असलेला हा वेडापीर हे सारं लोकहितासाठीच करीत आहे याबाबत तरी
        लोकांना खात्री वाटावी असं आवाहन आगरकरांनी या पत्रात केलं आहे.
      </p>

      <p>
        सामाजिक, राजकीय लढ्यात लढणारे आगरकरांसारखे अनेक योद्धे आपण बघतो. पण
        आपल्या लढाईमुळे, आपली केवळ साथ केल्यामुळे त्यातले आघात आपल्या अंगावर
        झेलणार्‍या आपल्या सहधर्मचारिणीचा असा उेख क्वचित आढळतो. म्हणूनच
        सुधारकाच्या प्रसिद्धीपूर्व आवाहनात, स्त्रियांसाठी ‘सुधारका’त खास स्थान
        ठेवणारे आगरकर, परिवर्तनासाठी लढताना स्त्रियांवरील अन्याय उघड करणारे
        आगरकर आणि त्यांची बाजू घेताघेताच, व्यक्तिगत जीवनात आपल्या पत्नीच्या
        बाबतीत समता, न्याय, स्वातंत्र्य ही मूल्यं कसोशीनं जपणारे आगरकर – हा
        माणूस लोकोत्तर सुसंगत माणूस होता. म्हणूनच त्यांच्या स्त्रीविषयक
        विचारांना एक अस्सल मोल आहे.
      </p>

      <p>आगरकरांचा कालखंड –&nbsp;</p>

      <p>1878 बी. ए., फेलोशिपवर एम. ए.,</p>

      <p>1881 केसरीची सुरुवात,&nbsp;</p>

      <p>1885 फर्ग्सनची सुरुवात,&nbsp;</p>

      <p>1887 केसरीतून बाहेर,&nbsp;</p>

      <p>1888 सुधारकाची सुरुवात.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आगरकरांचा स्त्री विषयक विचार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आगरकरांचा स्त्री विषयक विचार",
    english: "",
  },
  short: {
    marathi:
      "विद्या बाळ श्री. गोपाळ गणेश आगरकर यांच्या विचारांचं जबरदस्त आकर्षण आपल्या मनामधे आहे, ते अनेक कारणांनी. ज्ञान संपादनाची अभूतपूर्व ओढ,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
