const articleData = {
  content: {
    marathi: `<article
  id="post-19650"
  class="post-19650 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रेणू गावस्कर</p>

      <p>
        डेव्हिड ससूनमधील मुलांशी अधीक्षक मुलाखतींच्या स्वरूपात दोन वेळा बोलतात.
        एकदा मुलगा संस्थेत दाखल झाला की आणि दुसर्‍यांदा त्या मुलाचं बाहेरच्या
        जगात पुनर्वसन व्हावं या दृष्टिकोणातून. मुदतीतलं शेवटचं वर्ष अथवा सहा
        महिने उरलेले असतात तेव्हा त्याची डेव्हिड ससून मधून इतर शासकीय अगर बिगर
        शासकीय संस्थेत तात्पुरती बदली होते. डेव्हिड ससूनमध्ये माझं बऱ्यापैकी
        बस्तान बसल्यानंतरच्या काळात अधीक्षकांच्या कार्यालयात माझा मुक्त संचार
        असल्याने अनेकदा या मुलाखती ऐकण्याचा योग मला येत असे. या मुलाखती म्हणजे
        एक फार्सच असायचा. एक औपचारिक कर्तव्य. पण यातून माझं मात्र बरंच शिक्षण
        व्हायचं.
      </p>

      <p>
        या मुलाखतींचा एक ठरीव साचा असे. म्हणजे असं की मुलगा संस्थेत दाखल झाला की
        नोंदणीचं सव्यापसव्य असायचं, ते उरकलं की मुलगा अधीक्षकांपुढे उभा राहायचा.
        त्याला कोणत्या डॉर्मिटरीत राहायला आवडेल (छोट्या मुलांच्या की मोठ्या
        मुलांच्या) आणि त्याला कोणत्या औद्योगिक प्रशिक्षणाच्या विभागात काम करायला
        आवडेल असे प्रश्न अधीक्षक त्याला विचारीत. याची उत्तरं ऐकताना ‘दालमें कुछ
        काला है’ असं मला जाणवू लागलं. थोडसं खोलवर जाऊन चौकशी केली असता त्यातलं
        बरंचसं रहस्य उलगडत गेलं.
      </p>

      <p>
        या मुलाखतींमधली गोम अशी की हे यांत्रिक प्रश्न वर्षानुवर्षं ठरलेले
        असल्यानं मुलगा आत येऊन त्याची अधीक्षकांशी भेट होण्याच्या मधल्या काळात
        इतर मुलं त्यानं या प्रश्नांची काय उत्तरं द्यावीत याचं त्या नवीन मुलाला
        व्यवस्थित ‘प्रशिक्षण’ देत. उदा. तुला कोणत्या औद्योगिक प्रशिक्षण विभागात
        जायला आवडेल असं विचारलं की ‘टेलरिंग बोल देनेका’ असा आपुलकीचा सल्ला
        त्याला विनामूल्य मिळायचा. आता टेलरिंगच का असा प्रश्न जर त्या मुलानं
        विचारला तर उत्तर एकदम तयार असायचं ‘क्यूं क्या? एकदम आसान होता है और
        साबजी काम भी नही करवा लेते|’ असं सोपं उत्तर मिळायचं. बहुतेक नवीन मुलं
        उत्तरावर बेहद खूष व्हायची आणि मुलाखतीची पोपटपंची पार पडायची. अर्थात
        मुलांच्या या समुपदेशनामुळे काही काळातच टेलरिंग विभाग भरून जायचा.
        अधीक्षकांनाही पोरांची युक्ती ठाऊक असल्यामुळे ते दुसरा एखादा विभाग
        मुलाच्या माथी मारायचे व ‘यहॉं जाव| ये भी आसान है|’ असा अनाहूत सल्ला
        द्यायचे. शालेय शिक्षणाविषयी तर एवढीही त्रोटक मुलाखत होत नसे. तो
        बाहेरच्या जगात किती शिकलाय याचा सर्वसाधारण अंदाज घेऊन पहिली ते चौथी पैकी
        एखाद्या वर्गात त्याची स्थापना होत असे. त्या मुलाला काय करायला आवडेल,
        त्याचा कल कशाकडे आहे यापैकी कशाचाही वेध न घेता या मुलाखती संपत.
      </p>

      <p>
        मुलाची मुदत संपत आली की अंतिम पुनर्वसनाचं कार्य करणाऱ्या एखाद्या
        संस्थेशी संपर्क साधला जाई. मुलाला त्या संस्थेत मुलाखतीसाठी पाठवताना
        डेव्हिड ससूनमध्येही त्याला मुलाखतीसाठी उभं करण्यात येई. त्यावेळची मुलाखत
        ही सर्वसाधारणपणे खालीलप्रमाणे असे-&nbsp;
      </p>

      <p>
        अधीक्षक : अच्छा, तो तू अब छूट रहा है| (वाचकांनी ‘छूट’ हा शब्द कृपया
        ध्यानी घ्यावा. ही संस्था हा बाल तुरुंग आहे असे त्यांच्याकडून आपोआपच
        सूचित होत असे)
      </p>

      <p>मुलगा : (हसून) हॉं साबजी| मैं इस महिनेमें छूट रहा हूँ|</p>

      <p>अधीक्षक : मंगल मंदिरमें (दुसरी संस्था) जायेगा?</p>

      <p>मुलगा : क्या साबजी पूछते है? आप जहॉं भेजेंगे वहॉं जायेगा|</p>

      <p>अधीक्षक : (खूष होऊन) अच्छा| अच्छा| अब सारे बुरे धंधे छोड दे|</p>

      <p>मुलगा : वो तो साबजी कभी के छोड चुका|</p>

      <p>
        अधीक्षक : (आश्‍वस्त होत), अच्छा| अभी बोल| तू जिंदगीमें क्या बनना चाहता
        है?
      </p>

      <p>
        मुलगा : (आता तो चांगलाच गोंधळलेला) क्या बोलूँ साबजी? बनेगा कुछ तो | हॉँ,
        लेकिन एक बात साबजी, अभी मॉं बाप को अच्छा दिन दिखाएगा| (ही इच्छा मात्र
        शंभर टक्के मुलं बोलून दाखवत.)
      </p>

      <p>
        एखादा ‘स्मार्ट’ मुलगा मात्र म्हणायचा, ‘बनना बिनना क्या है? आजका आज, कलका
        कल|’
      </p>

      <p>
        मुलाखत अधिकृतरीत्या संपायची पण माझ्या मनात मात्र ती दीर्घकाळ रेंगाळत
        राहात असे. विशेषतः ‘काय व्हायचंय?’ असं विचारल्यावर त्याची ती गोंधळलेली
        मुद्रा पाहून अजून किती करायचं राहून गेलंय याची जाणीव होत असे. आपण इथून
        बाहेर पडलो की ‘काय’ व्हायचंय या विचारापेक्षा गेली ५/६ वर्ष आत अडकून
        पडल्यामुळे बाहेरच्या जगाशी संपर्क तुटला असल्याने आता आपलं ‘कसं’ व्हायचं
        ही भीती त्यांना वाटते आहे हे लक्षात यायचं आणि ही भीती ते बेदरकारी,
        बेडरपणा आणि हसरा चेहेरा यापाठी दडवताहेत हेही समजायचं.
      </p>

      <p>
        याला अपवाद नसत असं मात्र मुळीच नव्हतं. उलट अत्यंत प्रतिकूल परिस्थितीत
        झगडण्याची क्षमता बाळगणारे आणि अत्त्युच्च दर्जाची प्रेरणा असणारे मुलगे
        डेव्हिड ससूनमध्ये मला जास्तीत जास्त भेटले. अतिशय उदास अशा पार्श्वभूमीवर
        ही मुलं आपल्या ध्येयाप्रत जात. त्यातल्या काही मुलाखती मला चांगल्याच
        आठवताहेत –&nbsp;
      </p>

      <p>मी : सुनील, तुला कोण व्हायचंय?</p>

      <p>सुनील : (क्षणांचाही विलंब न लावता) – मला हर्षद मेहता व्हायचंय.</p>

      <p>मी : हर्षद मेहताच का?</p>

      <p>सुनील : का म्हणजे? हर्षद मेहता खूप श्रीमंत आहे म्हणून.</p>

      <p>मी : पण हर्षद मेहतानं किती घोटाळे केलेत माहीत आहेत ना?</p>

      <p>
        सुनील : घोटाळे करू देत. तो खूप म्हणजे खूप श्रीमंत आहे ना! बस्स झालं.
      </p>

      <p>मी : म्हणजे श्रीमंत होणं एवढंच महत्त्वाचं, होय ना?&nbsp;</p>

      <p>सुनील होकारार्थी मान डोलावतो.</p>

      <p>मी : श्रीमंत कशासाठी व्हायचं, सांगशील?</p>

      <p>
        सुनील : कशासाठी म्हणजे? श्रीमंताना दुःख नसतं. जगातली सगळी दुःखं फक्त
        गरीबांनाच असतात. श्रीमतांना सगळी सुखंच सुखं.
      </p>

      <p>मी : म्हणजे श्रीमंतीत सुखंच सुख आहे असं म्हणतोस?</p>

      <p>सुनील : (मला टाळी देत), आता कसं बरोब्बर बोललात?</p>

      <p>
        पार्श्वभूमी : सुनील कांबळे एक वेश्येचा मुलगा, पुण्यात वेश्या व्यवसाय
        करीत असताना लग्नाचं आमिष दाखवणाऱ्या एक ट्रक ड्रायव्हरसोबत आई कोल्हापूरला
        पळून गेली. मात्र त्यानंही आपल्याला विकलं याचा धक्का सहन न होऊन तिनं
        स्वतःला जाळून घेतलं. त्यावेळी तिनं सुनीलच्या मोठ्या बहिणीला पुण्याला हा
        व्यवसाय चालवणाऱ्या ‘मोठ्या आई’ जवळ सोडलं होतं. सुनील आईसोबत होता. आईचा
        मृत्यू या ५/६ वर्षाच्या लहानग्यानं पाहिला. जीव जगवण्यासाठी तो भीक मागू
        लागला. यथावकाश पोलीसांच्या हाती सापडून डेव्हिड ससूनमध्ये आला.
        दहावीपर्यंत शिकला. या कालावधीत असंख्य चोऱ्या करून श्रीमंत होण्याचा
        प्रयत्न केला. पुढं खूप बदलला. चांगली नोकरी करू लागला. जमलेल्या पैशांतून
        सतत शेअर्स घ्यायचा.
      </p>

      <p>
        सुनीलनं शेअर्समध्ये बऱ्यापैकी पैसे गुंतवले मात्र तो बोरिवलीला जागा
        घेण्याच्या तयारीत असताना कॅन्सरनं त्याच्यावर झडप घातली. कोणत्याही
        उपचारांना दाद न देता वयाच्या अवघ्या बावीसाव्या वर्षी श्रीमंत होण्याचं
        स्वप्न मागे ठेवून सुनील मरण पावला.
      </p>

      <p>-०-</p>

      <p>दुसरा सुनील – सुनील शिंदे.</p>

      <p>
        मी : सुनील, आपल्या सुनीलला हर्षद मेहता व्हायचंय. तुझं काय ते सांगतोस?
      </p>

      <p>सुनील : मला एक नाही, दोन व्हायचंय.</p>

      <p>मी : म्हणजे रे काय?</p>

      <p>
        सुनील : म्हणजे असं की सगळ्यात पहिलं मला माझ्या कुटुंबाचं मुख्य व्हायचंय.
        ज्याचं कुटुंब सुखी तो सुखी. ज्याचं कुटुंब दुःखी तो दुःखी. मला माझ्या
        कुटुंबाला सुखी बघायचं. मी कमावलेला प्रत्येक पैसा मी त्यांना देणार. आम्ही
        खूप हाल काढले. आता मी कुटुंबाचा मुख्य होणार. व्यसन नसलेला मुख्य. माझं
        कुटुंब सुखी करणार. दुसरं म्हणजे न्यायाधीश होणार. जगात सारखे अन्याय
        होतात. मला अन्याय सहन होत नाही. जगात न्याय झाला पाहिजे. न्याय झाला की
        सुख येणार. जग सुखी होणार. म्हणून तर मला फक्त टिळकांची गोष्ट आवडते.
      </p>

      <p>
        पार्श्वभूमी : अगदी लहान वयात आंतरजातीय विवाह केलेल्या जोडप्याचा सुनील हा
        मोठा मुलगा ही चारही मुलं अगदी लहान असतांनाच वडिलांचा अतिरिक्त मद्यपानानं
        शेवट झाला. मोठ्या घरातल्या आईला अगदी हलकी कामं करावी लागल्यानं तीही
        मद्यपानाच्या आहारी गेली. सुनीलचा भाऊ चोरी करायला लागला. बहिणीची शाळा
        सुटली. भुकेपोटी कमालीची वणवण झाली. चोरी करताना सापडून सुनील डेव्हिड
        ससूनला आला. चौथीतून एकदम दहावीला बसला. दिवसातले अठरा तास अभ्यास केला.
        फक्त इंग्रजीत अपयश आलं. सुटल्यावर हिऱ्याला पैलू पाडण्याचं काम करून
        गाठीला चार पैसे बांधून पुण्याला घरी गेला.
      </p>

      <p>
        पहाटे चारपासून रात्री बारा वाजेपर्यंत काम करून भाजी विक्रीच्या व्यवसायात
        त्यानं अतिशय उत्तम जम बसवला. आईला दारू सोडण्यास भाग पाडलं. बहिणींची
        लग्नं करून दिली. भावाला आपल्या व्यवसायात सामील करून घेतलं.
      </p>

      <p>
        न्याय-अन्यायाच्या संदर्भात तर जोरानं काम चालू आहे. आसपास कोणावर अन्याय
        झाला की मि. न्याय उर्फ सुनील शिंदे तिथं हजर असणारच.
      </p>

      <p>-०-</p>

      <p>
        आता ही संवादाच्या माध्यमातून फुलत गेलेली दहा वर्षाच्या पवनची मुलाखत.
        पवनचे बाबा व्यसनाधीन आहेत.
      </p>

      <p>ताई : तुला काय वाटतं नेहमी?</p>

      <p>पवन : राग येतो.</p>

      <p>ताई : कोणाचा? कशाचा?&nbsp;</p>

      <p>
        पवन : बाबांचा आणि कधी, कधी आईचा… (क्षणभर थांबून) खरं सांगू? सर्वांचाच
        (नंतर हसून) पण तुमचा नाही.
      </p>

      <p>ताई (हसतात) : माझा का नाही येत?</p>

      <p>
        पवन : कारण तुम्ही बोलता माझ्याशी. मला नेहमी कुणाशीतरी बोलावंसं वाटतं पण
        कुणीच ऐकत नाही माझं बोलणं. तुम्ही ऐकता.
      </p>

      <p>ताई : राग येतो त्याबद्दल सांगत होतास…</p>

      <p>
        पवन :हो, बाबा पूर्वी लाड करायचे, जवळ घ्यायचे आता फक्त ओरडतात, राग येतो.
      </p>

      <p>ताई : आणि आईचं काय म्हणत होतास?</p>

      <p>
        पवन : आई सारखी रडते म्हणून राग येतो. सारखं रडायचं नाही. पण मी आईचे लाड
        करतो.
      </p>

      <p>ताई : पवन तुला कोण व्हायचंय?</p>

      <p>
        पवन : (एकदम उत्साहानं) ताई, मी चित्रकार होणार आहे. परवा आम्हाला
        चित्रांचं प्रदर्शन बघायला नेलं होतं. माझ्याजवळ रंग नाहीत पण मी चित्रकारच
        होणार.
      </p>

      <p>ताई : अगदी पक्कं ठरवलंयस? का रे?</p>

      <p>
        पवन : (आश्चर्यानं ताईंकडे बघत) का म्हणजे? चित्रं काढली की आनंद होतो
        म्हणून. बाबा म्हणतात, दुःख असलं की माणूस दारू पितो. आनंदी माणसं दारू पीत
        नाहीत. आई पण असंच म्हणते. बाबा म्हणतात, आमचा चौघांचा खूप खर्च होतो ना,
        म्हणून टेन्शनमुळे ते दारू पितात. ताई, चित्रं विकून पैसे मिळतात?
      </p>

      <p>
        पार्श्वभूमी : पवन चार भावंडातला सगळ्यात मोठा. व्यसनाधीन माणसं
        सर्वसाधारणपणे आपल्या आसपासच्या लोकांवर त्यांच्या व्यसनाचं उत्तरदायित्व
        ढकलतात. पवनचे बाबा त्यातलेच एक. त्यामुळे आपणच वडिलांच्या व्यसनाला
        कारणीभूत आहोत याविषयी त्याची सहज खात्री पटते व त्यातून अपराधित्वाची
        भावना निर्माण होते. पवन हा असाच एक अपराधी भावनेची शिकार झालेला मुलगा.
      </p>

      <p>
        आत्ता – व्यसनमुक्ती केंद्राच्या माध्यमातून पवनची भेट ताईंशी झाली. ताईंना
        व्यसनाधीन झालेल्या व्यक्तीशी संवाद साधताना त्यांच्या कुटुंबियांच्या
        भावनिक गरजांची जाणीव झालेली होतीच. त्यातूनच पवनशी जवळीक निर्माण झाली.
        पवनच्या वरवर दिसणाऱ्या रागाच्या मागे किती भय, अपराधित्व दडलंय याचा
        मागोवा घेत ताई त्याच्या मनापर्यंत पोचल्या. आज पवन चित्रकार होण्याच्या
        दिशेनं पावलं टाकतोय.
      </p>

      <p>-०-</p>

      <p>
        शेवटी हल्लीच सह्याद्री वाहिनीवर झालेल्या परिसंवादात दूरध्वनीवरून घेतलेली
        श्रीमती किरण बेदी यांची मुलाखत –&nbsp;
      </p>

      <p>
        विषय होता बलात्काराच्या गुन्ह्याला फाशीची शिक्षा असावी की नसावी?
        मुलाखतकार श्री. सुधीर गाडगीळ यांनी प्रारंभी एक दोन वाक्यात विषयाची
        कल्पना दिल्याबरोबर किरण बेदींचा जो ओघ सुरू झाला, त्याला थोपवणं ‘गाडगीळके
        बसकी बात नहीं थी|’ बेदींच्या बोलण्यात कायद्याच्या तांत्रिक बाबींपेक्षा
        स्त्रीच्या भावनिकरित्या उद्ध्वस्त होण्याचा भाग अधिक होता. स्त्रीच्या
        आयुष्यात या अत्याचारानं किती उलथापालथ होऊ शकते याची एक पोलीस अधिकारी
        म्हणून यथार्थ जाणीव असल्यानं गुन्हेगाराला ‘अधिकात अधिक’, ‘कडकात कडक’
        शिक्षा व्हावी असं त्या सांगत होत्या.
      </p>

      <p>
        किरण बेदींचं बोलणं ऐकताना मला जाणवत होतं, आपण ऐकतोय ती मुलाखत एका अतिशय
        उच्च पद भूषवणाऱ्या पोलीस अधिकाऱ्याची नाही, ही मुलाखत देणारा आहे एक
        माणूस. मानवी भावनांनी परिपूर्ण, उदात्ततेकडे झेप घेणारं एक मन ही मुलाखत
        देतंय. ऐकणाऱ्या सर्वांना अधिक मानवी करून सोडणाऱ्या एका मनाची मुलाखत
        तृप्त करून गेली.
      </p>

      <p><strong>‘सारं समजतं… तरीही’… च्या निमित्तानं</strong></p>

      <p>
        ‘‘मँटन पावलोविच चेखॉव यांच्या कथेचे मराठी रूपांतर करत असताना गोष्टीचा
        शेवट खरं तर मला वेगळा करण्याचा मोह झाला होता. ‘मुलांना एखादी गोष्ट करू
        नको’ हे सांगताना पालकांनाही ती गोष्ट करता कामा नये हा आदर्शवाद निदान
        पालकनीतीमधून तरी मांडला गेला पाहिजे असे तीव्रतेने वाटत होते. आपण टाकलेले
        सिगरेटचे थोटूक आपला लहान मुलगा ओढताना पाहून सिगरेट सोडून दिलेले काही
        पालकही मला माहीत आहेत. म्हणूनच, ‘सॅमला सिगरेटपासून परावृत्त करताना
        त्याचे वडील विल्यम्सही सिगरेट सोडतात’, असा गोष्टीचा शेवट करणे मला जास्त
        भावले असते. पण मनुष्य स्वभावाचं इतकं मार्मिक आणि नेमकं चित्रण करणाऱ्या
        चेखॉव सारख्या लेखकाच्या गोष्टीचा शेवट बदलणे योग्य ठरले नसते हे
        संपादकांचे म्हणणेही डावलण्यासारखे नव्हते. म्हणून मी शेवट बदलला नाही.
        तुमचे यावर काय मत आहे, कळवाल?’’
      </p>

      <p>विद्या साताळकर</p>

      <p>
        ‘‘पालकनीतीच्या नोव्हें.-डिसेंबरच्या अंकात ‘सारं समजतं… तरीही…’ कथा
        वाचली. आपल्या आजूबाजूला असे असंख्य पालक भेटतात. अनेक पालकांना काही
        व्यसनं किंवा वाईट सवयी असतात. परंतु कामाचा अतिरेकी ताण, आयुष्यातली
        निराशा, व्यवसायाचं एक अविभाज्य अंग किंवा समाजाच्या ज्या स्तरात आपण
        वावरतो तिथली गरज म्हणून अशी परिस्थितीजन्य अनेक कारण पुढे करून आपल्यापैकी
        अनेक पालक आपल्या विशिष्ट सवयी किंवा व्यसनांपासून दूर होऊ शकत नाहीत.
      </p>

      <p>
        आपण छापलेली कथा ही प्रातिनिधिक स्वरुपाची मानली तर यातून पालकनीतीला काय
        सांगायचं आहे? ही समस्या समाजात आहे आणि कथेच्या माध्यमातून आपण त्या
        समस्येचा उहापोह करता हे ही ठीकच. परंतु, यात पालकांनी कसं वागणं योग्य आहे
        असं पालकनीतीला वाटतं?&nbsp;
      </p>

      <p>
        या कथेचा शेवट वाचल्यानंतरही काही प्रश्न उरतातच, वकील साहेबांच्या
        तात्पुरत्या उपायानं, त्यांच्या गोष्टीच्या प्रभावामुळं, सॅम सिगरेट ओढणार
        नाही असं म्हणतही असेल परंतु मूळ प्रश्न काय आहे? जर वकील साहेबांना
        स्वतःला हे पटलं असेल की सिगरेट ओढणं चुकीचं आहे, तर त्यांनी स्वतःच्या
        चुकीचं समर्थन न करता, कळतं पण वळत नाही अशा लंगड्या सबबी पुढे न करता
        सिगरेट सोडून देणं मुलाच्याही दृष्टीनं योग्य नाही का? कोणच्या तोंडानं
        वकील साहेब मुलाला सिगरेट ओढू नकोस म्हणून सांगतात? ‘ते स्वतः सिगरेट
        सोडतात’, असा कथेचा शेवट असायला हवा.
      </p>

      <p>
        हे वर्तन खूपच आदर्श आहे. परंतु तेच योग्य नव्हे का? अवघड आहे, मान्य आहे.
        परंतु, पालकत्व ही काय सोपी गोष्ट आहे का? आपण पालक म्हणून आदर्श गोष्टींचा
        आग्रह कधी धरणार?’’
      </p>

      <p>कल्पना महाजन</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="काही चुन्यागिन्या मुलाखती (लेखांक – ११)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काही चुन्यागिन्या मुलाखती (लेखांक – ११)",
    english: "",
  },
  short: {
    marathi:
      "रेणू गावस्कर डेव्हिड ससूनमधील मुलांशी अधीक्षक मुलाखतींच्या स्वरूपात दोन वेळा बोलतात. एकदा मुलगा संस्थेत दाखल झाला की आणि दुसर्‍यांदा त्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
