import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19673"
  class="post-19673 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>अंजनी खेर</strong></p>

      <p>
        <strong
          >ब्रह्मचर्य या मूल्याविषयी ‘गतिमान संतुलन’ या दिलीप कुलकर्णी यांच्या
          संपादनाखाली निघणाऱ्या नियतकालिकाच्या २१ जानेवारी २००३ च्या अंकातली एक
          चौकट फार उपयुक्त वाटते.</strong
        >
      </p>

      <p>
        <strong
          >चिंतनिका :- मला वारंवार वाटत असते की, ब्रह्मचर्याच्या संकुचित
          व्याख्येमुळे नुकसान झालेले आहे. ब्रह्मचर्याचा मूळ अर्थ सर्वांनी लक्षात
          ठेवावा. ब्रह्मचर्य म्हणजे ब्रह्माच्या – सत्याच्या – शोधार्थ चर्या;
          म्हणजे तत्संबंधी आचरण. या मूळ अर्थातून सर्वेंद्रियसंयम हा विशेष अर्थ
          निघतो. केवळ ‘जननेंद्रियांचा संयम’ असला अपुरा अर्थ तर आपण विसरूनच
          जावा.</strong
        >
      </p>

      <p><strong>– महात्मा गांधी (मंगल प्रभात)</strong></p>

      <p>
        विद्यापीठीय किंवा विद्याशाखीय वर्गवारी बघितली तर मूल्ये हा विषय
        तत्त्वज्ञानाच्या क्षेत्रात पडतो आणि तत्त्वज्ञानाशी अगदी शेवटी सर्वच
        विद्याशाखा येऊन भिडतात. म्हणून कुठल्याही विषयातली सर्वोच्च पदवी ही Ph.D.
        (Philosophiae doctor) म्हणजे doctor of philosophy ही असते. उपरोक्त
        वर्गवारीनुसार तत्त्वज्ञान हा माझ्या खास अभ्यासाचा विषय नव्हे; परंतु
        जिव्हाळ्याचा आहे. त्याच्या जोडीला महाविद्यालयीन प्राध्यापकीचा काही थोडा
        अनुभव आहे. त्यामुळे काही निरीक्षणं सर्वांसमोर ठेवावीशी वाटतात.
      </p>

      <p>
        अलिकडे पुणे विद्यापीठाचे कुलगुरू ‘उच्च शिक्षणाच्या क्षेत्रात
        मूल्यशिक्षणाचा अंतर्भाव करावा’ असं म्हणाल्याचं रोजच्या वृत्तपत्रांतून
        वाचायला मिळालं. त्यावर कोणाच्या काही प्रतिक्रिया फारशा दिसल्या नाहीत.
        मुरली मनोहर जोशींनी पारंपरिक ज्योतिर्विद्या उच्च शिक्षणात आणायचा प्रयत्न
        केल्यावर पाठिंबा आणि विरोध अशा दोन्ही प्रकारच्या प्रतिक्रियांचा गदारोळ
        उठला. त्या पार्श्वभूमीवर हा थंडपणा लक्षणीय आहे. आपल्याला मूल्यं या
        विषयाचं काही अगत्यच उरलं नाही? या संदर्भातली आसपासची बजबजपुरी बघता आता
        बैल गेला अन् झोपा केला असं आपल्याला वाटतं आहे का? उच्च शिक्षणात
        मूल्यशिक्षणाचा अंतर्भाव केला तरी उच्च शिक्षणाच्या कक्षेबाहेर असलेल्या
        मोठ्या संख्येच्या तरुण नागरिकांचं काय? इतके दिवस उच्च शिक्षण
        मूल्यविरहितच होतं की काय? मूल्यशिक्षण असं उद्मेखून न म्हणताही त्याचा
        अंतर्भाव दूरान्वयाने होत नव्हता का? असे अनेक प्रश्न सर्वांच्याच मनात
        येतील.
      </p>

      <p>
        शालेय स्तरावर गेली किमान पाचसहा वर्षं मूल्यशिक्षण थेटपणे दिलं जातं.
        त्यासाठी शाळेच्या वेळेआधी ज्यादा अर्धा तास मुलांना शाळेत यावं लागतं. या
        चरकातून बाहेर पडलेली मुलंच आता आमच्यासमोर असतात. त्यावरून, अशा वरून
        बाहेरून लादलेल्या शिक्षणातून मूल्यं कितपत पोचतात, मुरतात ते चांगलंच
        दिसतं. शाळा हा ज्यादा वेळ गणित, विज्ञान इ. प्रतिष्ठित विषयांना देतात असा
        प्रवाद आहे. किंवा रोजच्या वर्तमानपत्रातील दिनविशेष वगैरे नावाचं सदर
        वाचून घेतात. मुलं आणि शिक्षक दोघांनाही त्रासदायक असा हा प्रकार होऊन जातो
        आणि विषयाची काही प्रतिष्ठा राहात नाही. शालेय स्तरावर अशी फट्फजिती झालेला
        हा विषय विधीपूर्वक उच्च स्तरावर का आणावासा वाटतो आहे? तो सर्वांसाठी
        अनिवार्य कसा करता येईल? सर्वांसाठी अनिवार्य विषय म्हणजे शिकवण्याचं
        माध्यम इंग्लीश. आता या पूर्णपणे भारतीय नसलेल्या भाषेतून मूल्यशिक्षण होऊ
        शकेल का? इंग्रजी बोलण्याला बाहेर कितीही प्रतिष्ठा असली तरी अनिवार्य
        इंग्लीश या विषयाची महाविद्यालयीन स्तरावर किती दयनीय अवस्था असते ते
        सांगायला नको.
      </p>

      <p>
        मूल्यांचा उल्लेख होताच विद्यार्थ्यांच्या चेहऱ्यावर उपहास दिसतो.
        ‘प्रौढांच्या पिढीने प्रत्यक्षात आंतरराष्ट्रीय यादीत लाचलुचपतीत अव्वल
        नंबर मिळवलेला असताना आम्हाला मूल्यं शिकवू नयेत’, असं काहीसं त्यांना
        म्हणायचं असावं. शाळांमधे ठोकून ठोकून घडवलेले विद्यार्थी महाविद्यालयात
        आल्यावर पहिली गोष्ट काय करतात तर सर्व शिस्त वाऱ्यावर भिरकावून देतात.
        आवारात कुठेही घोळक्यांनी उभं राहून, उच्च स्वरात गप्पा मारून, जे काही
        चारजण वर्गात शिकण्या-शिकवण्याचा प्रयत्न करत असतील त्यांना तुच्छ लेखून
        त्रास देणं हा त्यांना त्यांचा अधिकारच वाटतो. गैरहजर राहण्याआधी किंवा
        गैरहजेरीनंतर त्यासंबंधी आपण होऊन खुलासा करणं त्यांना आवश्यक वाटत नाही.
        परीक्षेला येताना नखशिखान्त मॅचिंग साधून (सकाळी ७॥पेपरलासुद्धा) येणाऱ्या
        विद्यार्थिनी आय-कार्ड किंवा पेन विसरतात. पाच आकडी नंबर अक्षरात लिहीता
        येत नाही. लग्न-मुंजी तर सोडाच पण श्राद्ध-पक्ष, डोहाळजेवणं, केळवणं
        इत्यादी यच्चयावत् कार्यांना हजर राहून त्याउप्पर वेळ मिळाल्यासच काही
        तासांना उपस्थित राहाणे एवढीच अभ्यासविषयाशी बांधिलकी ठेवली, तरी ही
        व्यवस्था त्यांना कसलाही जाब विचारत नाही.
      </p>

      <p>
        त्यांच्या अभ्यासातले निसर्गविज्ञानाचे विषय भौतिक, रसायन वगैरे –
        प्रत्यक्ष, थेटपणे वैज्ञानिक विचारसरणी, वैज्ञानिक पद्धतीवर विश्वास,
        काटेकोर तर्कशुद्धता अशी मूल्यं रुजवत असतील. पण जीवशास्त्र निसर्गाचा आदर
        थेटपणे शिकवतं का? आणि दुसऱ्या माणसाबद्दलचा एक किमान आदर कुठलं शास्त्र
        शिकवेल? मी समोरून आलेली दिसत असतानासुद्धा पाय पसरून बसलेले विद्यार्थी मी
        excuse म्हटल्याशिवाय आवरून बसत नाहीत. इथे मी शिक्षक म्हणून मारून मुटकून
        आदराची अपेक्षा करत नसून निव्वळ एका माणसाने दुसऱ्या कुठल्याही माणसाबद्दल
        बाळगण्याच्या आदरभावनेची अपेक्षा करते आहे.
      </p>

      <p>
        ज्या भाषा विषयांतून थेटपणे आणि परिणामकारकपणे मूल्यजाणीव जोपासता येईल
        त्या भाषा विषयांना सध्याची व्यवस्था काय स्थान देते? विज्ञान शाखेत प्रवेश
        देताना त्यांचे फक्त PCBM चे मार्क धरले जातात हा पहिला धडा खूपच परिणाम
        करतो. विज्ञानशाखेच्या विद्यार्थ्यांपेक्षा आर्ट्स् किंवा कॉमर्स्च्या
        विद्यार्थ्यांकडून अपेक्षित काम फारच कमी असते. विज्ञानशाखेप्रमाणेच इतर
        शाखांच्याही विषयांना practicals/projects ठेवली तर ही तफावत दूर होईल.
        सायन्सच्या विद्यार्थ्यांना (आणि शिक्षकांनाही?) आम्ही किती ग्रेट असं
        वाटायला नको आणि आर्ट्स्कडे आळशीपणाला, परिणामी न्यूनगंडाला वाव नको.
        अपेक्षित कामात भेदभाव ठेवून आर्ट्स्च्या विद्यार्थ्यांना आळसाकडे,
        अधोगतीकडे ढकललंच जातं.
      </p>

      <p>
        तरीही ‘केल्याने होत आहे रे’ या मूल्यवचनावर विश्वास ठेवून या विषयाचा
        अंतर्भाव करावा, म्हणजे आम्हाला ‘मूल्यं म्हणजे काय’, ते आई वडिलांच्या
        पिढीने शिकवलंच नाही अशी तक्रार यायला नको म्हणून औपचारिक मूल्यशिक्षण
        असावं.
      </p>

      <p>-०-०-०-</p>

      <p>
        एकदा विधीपूर्वक मूल्यशिक्षण मान्य केलं की मूल्य कशाला म्हणायचं, ती कुठून
        मिळवायची इत्यादी विषयांचा विचार आवश्यक ठरतो. माझ्यापुरता मी आपल्या
        संस्कृतीतल्या प्रार्थना, सुभाषितं, थोरांची वचनं वगैरेंचा धांडोळा घेतला.
        ● सर्वप्रथम आठवली गांधीजींची लहानपणी शिकलेली प्रार्थना :
      </p>

      <p>“अहिंसा, सत्य, अस्तेय, ब्रह्मचर्य, असंग्रह.</p>

      <p>शरीरसमस्वाद, सर्वत्र भयवर्जन.</p>

      <p>सर्वधर्मी समानत्व, स्वदेशी, स्पर्शभावना</p>

      <p>ही एकादस सेवावी नम्रत्वे व्रतनिश्चय.”&nbsp;</p>

      <p>
        (ही प्रार्थना मला आत्ता अशी आठवते आहे. शब्द थोडे चुकले असण्याची शक्यता
        वाटते. कारण तत्त्वं दहाच दिसताहेत, एकादस नाही. नम्रत्व आणि व्रतनिश्चय
        हेही धरल्यास बारा होतील; पुन्हा एकादस नाहीच. वाचकांपैकी कोणी दुरूस्ती
        कळवल्यास आभारी आहे.)
      </p>

      <p>
        या प्रार्थनेत ब्रह्मचर्य आणि शरीरसमस्वाद असा दोन वेळा शारीरतेचा विचार
        झाला आहे; पण स्वच्छता हे मूल्य थेटपणे येत नाही. त्याचप्रमाणे
        प्रामाणिकपणा हे मूल्य मानलेलं दिसत नाही. ते कदाचित सत्यात अंतर्भूत
        असेल.&nbsp;
      </p>

      <p>
        पण ही प्रार्थना म्हणून झाल्यावर आमच्या शेजारच्या मुलींच्या शाळेत
        गांधीजींच्या तत्त्वानुसार हस्तव्यवसाय म्हणून सूत-कताई शिकवली जायची, त्या
        शाळेतल्या मुलींना आम्ही ‘चालल्या सुतक-ताया’ असं म्हणून चिडवायचो. म्हणजे
        नेमाने म्हटलेल्या प्रार्थना पोपटपंची ठरू शकतात.&nbsp;
      </p>

      <ul class="wp-block-list">
        <li>
          त्यानंतर आठवलं ‘सत्यं शिवं सुंदरम्’ हे आपण रवींद्रनाथांचं म्हणून मानत
          असलेलं सूत्र. या अतिशय छोट्या सूत्रात सौंदर्याचा विचार झालेला आहे.
          सुंदर वस्तू अमंगल, खोटी असणार नाही. सत्यावर अधिष्ठित असेल त्या
          सुंदरालाच सुंदर मानण्याची, अंतस्थ सौंदर्याचं महत्त्व मानणारी
          सौंदर्यदृष्टी हे सूत्र देतं. सम्यक चर्चेत ही महत्त्वाची भर ठरेल.
        </li>
        <li>
          ज्ञानकोशामधे श्रीधर व्यंकटेश केतकरांनी अहिंसा, अस्तेय, अव्यभिचार,
          असत्य-निषेध व अमादन अशी मूल्यांची यादी दिली आहे. त्यात ‘माज न करणे, मद
          येऊ न देणे’ हे मला महत्त्वाचं मूल्य वाटतं. आज सर्वत्र अनुभवाला येऊ
          शकणारा धनदांडगेपणा हा अवगुण अमादन या मूल्याच्या अधोगतीचा परिणाम नव्हे
          का?
        </li>
        <li>
          डॉ. बाबासाहेब आंबेडकरांचे ‘पंचशील’ महत्त्वाचा मूल्यसमुच्चय समोर
          ठेवतं.<sup>*&nbsp;</sup>
        </li>
      </ul>

      <p>
        (<sup>*</sup>विमलकीर्ती गुणसिरी संपादित ‘‘बौद्ध वंदना सुत्त संग्गह’’ या
        कुर्ला, मुंबई येथील आंबेडकर बौद्ध प्रबोधिनीच्या २००१ सालच्या एका
        छोटेखानी पुस्तिकेत पंचशील मिळाले.)
      </p>

      <p>१) मी जीवहिंसेपासून अलिप्त राहण्याची शिकवण ग्रहण करतो.</p>

      <p>२) मी चोरी करण्यापासून अलिप्त रहाण्याची शिकवण ग्रहण करतो.</p>

      <p>३) मी कामवासनेच्या अनाचारापासून अलिप्त राहण्याची शिकवण ग्रहण करतो.</p>

      <p>४) मी खोटे बोलण्यापासून अलिप्त राहण्याची शिकवण ग्रहण करतो.</p>

      <p>
        ५) मी मद्य तसेच इतर सर्व मोहात पाडणार्या वस्तूंच्या सेवनापासून अलिप्त
        राहण्याची शिकवण ग्रहण करतो.
      </p>

      <p>
        यातील क्र. ३ च्या मूल्याकडे प्रथम लक्ष वेधावंसं वाटतं. इथे कामवासनेचा
        धिक्कार नसून त्या संदर्भातल्या अतिरेकाचा आणि अनाचाराचा धिक्कार आहे. क्र.
        ५ चे मूल्य आरोग्यसंदर्भात आवश्यक आहे.
      </p>

      <ul class="wp-block-list">
        <li>
          भारत सरकारच्या शिक्षण मंत्रालयाने शालेय स्तरासाठी प्रत्येक शालेय
          विषयात असायलाच हवेत अशा ‘गाभा घटकांची’ (Core group of contents) यादी
          प्रसिद्ध केली आहे. ‘मातृभाषा मराठीचे अध्यापनशास्त्रीय विश्लेषण’ या डॉ.
          नलिनी पिचड आणि डॉ. रामदास बरकले लिखित पुस्तकात ती खालीलप्रमाणे आहे.
        </li>
      </ul>

      <p>
        १) राष्ट्रभक्ती, २) राष्ट्रीय एकात्मता, ३) सर्वधर्म सहिष्णुता,&nbsp;
      </p>

      <p>
        ४) स्त्री-पुरुष समानता, ५) वैज्ञानिक दृष्टिकोन, ६) श्रमप्रतिष्ठा,&nbsp;
      </p>

      <p>७) वक्तशीरपणा, ८) नीटनेटकेपणा, ९) संवेदनशीलता, १०) सौजन्यशीलता</p>

      <p>
        मूल्य आणि वांछनीय गुण यांची या यादीत सरमिसळ झाली आहे. वक्तशीरपणा,
        नीटनेटकेपणा हे चांगले आणि आवश्यक गुण आहेत; पण वेंधळी किंवा कोटकोर नसलेली
        माणसं आपण काही अवगुणी, अवलक्षणी मानत नाही. इतर महत्त्वाचे गुण असल्यास हे
        अवगुण चालवून घेता येतील. समाजद्रोही, गुन्हेगार माणूस नीटनेटका, वक्तशीर
        असला तरी त्याची काय मातब्बरी? हिंदी सिनेमात बघतो तशा आधुनिक ‘भाईलोग’ना
        तर नीटनेटके, वक्तशीर असल्याशिवाय हे गुन्हे जमणारच नाहीत. पण ही यादी
        शालेय स्तरासाठी असल्याने या गुणांचा अंतर्भाव झालेला असावा.
        राष्ट्रभक्तीनंतर पुन्हा एकदा राष्ट्रीय एकात्मता हे मूल्य मानण्याचं कारण
        दिसत नाही.
      </p>

      <p>
        स्त्री-पुरुष समानता ही सद्यकालीन गरज आहे. सज्जन, संवेदनशील पुरुष
        स्त्रीचं शोषण करणारच नाही. स्त्री-पुरुष समानता, श्रमप्रतिष्ठा आणि
        न्यायबुद्धीतून येईल. पण यादीत न्यायबुद्धी हे मूल्य नाही, तसेच
        ‘प्रामाणिकपणा’ ही नाही.
      </p>

      <p>
        आपण खरोखर संवेदनशील आणि न्यायी असलो तर स्त्री-पुरुष समानतेप्रमाणेच
        सर्वधर्मसमानता हे मूल्य वेगळं काढण्याची गरज पडणार नाही; आपण
        अन्यधर्मीयांच्या चांगल्या गुणांची नोंद घेऊ शकू. औरंगजेब स्वतः टोप्या
        विणून आणि कुराणाच्या नकला करून राजस्व खर्च भागवत असे असं म्हणतात. जुलमी
        म्हणून म्हटल्या गेलेल्या या शास्त्याची एवढी दखल आपण घ्यायला हवी.
      </p>

      <p>
        सज्जन, संवेदनशील माणूस कुठलीही हिंसा करणारच नाही आणि नेमस्त माणूस निदान
        अनावश्यक हिंसा करणार नाही. साम्यता, नेमस्तपणा हा गुण कुठल्याच यादीत
        आलेला नाही. ‘पर्यावरणसजगता’ हे मूल्य मानण्याची नितांत गरज निर्माण झालेली
        असताना ते या यादीत नाही याचं आश्चर्य वाटतं.
      </p>

      <p>
        ● मूल्य या संकल्पनेबाबत एक सर्वोच्चता, निखळपणा, सार्वत्रिकता,
        सार्वकालिकता मनात असते. त्यांच्या बाबतीत विरोध, शंका असू नये असं वाटतं.
        मूल्य काळाबरोबर बदलतात कां? अशी बदलत गेलेली मूल्यं कोणती? नव्याने कुठली
        मूल्यं निर्माण झाली? वर उल्लेखलेल्या प्रार्थना, सूत्र, सुभाषितं वगैरेत न
        आलेल्या मूल्यांची चक्क यादी करून पाहूया का?
      </p>

      <p>
        गुणग्राहकता, निःस्वार्थीपणा, विवेक, इमानीपणा, कृतज्ञताबुद्धी,
        उद्यमशीलता, कर्तव्यनिष्ठा, औदार्य, शौर्य, आतिथ्य, क्षमा, सहानुभूती यादी
        निश्चितच आणखी मोठी होऊ शकेल. काही मूल्यांचा परस्परांना छेदही जात असेल.
      </p>

      <p>
        आपल्या परंपरेतली “न हि ज्ञानेन सदृशं पवित्रं इह विद्यते” अशासारखी
        सुभाषितं ज्ञानाचा महिमा गातात, परंतु प्रस्थापित याद्यांमधे त्याचा
        अंतर्भाव नाही.
      </p>

      <p>
        ● नव्याने निर्माण होणार्या आणि शिवाय पाश्चात्त्य परंपरेतल्या
        मूल्यभानाचा नमुना म्हणून वाक्लाव हावेल या एकेकाळच्या झेक
        प्रजासत्ताकाच्या अध्यक्षांच्या भाषणातील पुढील उतारा देता येईल.&nbsp;
      </p>

      <p>
        Europe has an extremely rich cultural heritage and this heritage has its
        being above all in shared values as they have grown out of our best
        intellectual traditions and the historical experiences we have gained.
        We all know what those values are : respect for human rights, the rule
        of law, democracy, a civil society, a market economy, a sense of social
        justice, regard for nature and our environment. And we all have an idea,
        even if we do not talk much about it; of what, somewhere in the deep
        inner reaches, lies behind these well-known values. It is people’s
        responsibility for this world, the moral order in us, that Kantian
        counterpart of the starry sky above us. And, of course, not only that.
        It is also the individual view that these values and their metaphysical
        origin have been bestowed by the intellectual History of our continent.
      </p>

      <p>(‘Homeland Europe’ speech in German parliament on April 24, 1997)</p>

      <p>
        मानवाधिकार, कायद्याचे राज्य, लोकशाही, सुबुद्ध नागरी समाज, इतकंच नव्हे तर
        बाजाराधिष्ठित समाजव्यवस्था, सामाजिक न्याय, निसर्ग आणि पर्यावरणाविषयी आदर
        ही आधुनिक मूल्यं हावेल यांनी अधोरेखित केली आहेत आणि प्रत्येक माणसाने या
        जबाबदारीचे भान ठेवणे हे सर्वोच्च मूल्य मानलेलं आहे. जगभर, वैश्विक
        खेड्यात, ही मूल्यं आता सुप्रतिष्ठित झाली आहेत; आणि आनंदाने म्हणा किंवा
        थोड्या नाईलाजाने – ही आपल्याला आपल्या परंपरेत सामील करून घ्यावी लागणार
        आहेत. फ्रेंच राज्यक्रांतीने दिलेली स्वातंत्र्य-समता- बंधुता ही
        मूल्यत्रयी आज आपलीच वाटावी इतकी आपण स्वीकारली. ही सुद्धा स्वीकारू. पण को
        ऽ हं च्या आवर्तातून तावून सुलाखून निघाल्यावर सो ऽ हं या उत्तरावर आलो
        तरच. पाश्चात्यांनी दिलेली म्हणून स्वीकार्य या भूमिकेतून नव्हे.
      </p>

      <p>
        जानेवारीमधे माहितीघरात मूल्यशिक्षण या विषयावर चर्चा झाली. त्यावेळी प्रा.
        अंजनी खेर यांनी केलेली ही मांडणी. या लेखाच्या निमित्ताने
        मूल्यशिक्षणासारख्या वरकरणी उपहासाच्या परंतु अंतर्यामी अत्यंत चिंतेच्या
        विषयावरील चर्चेची सुरुवात होते आहे. आपल्याही मनात अनेक प्रश्न असतील. आपण
        त्याची उत्तरे काही प्रमाणात शोधलीही असतील. प्राप्त परिस्थितीचा विचार
        करता उज्ज्वल भविष्यासाठी कोणती मूल्ये मुलांमधे रुजायला हवीत? आपल्या
        (मोठ्या माणसांच्या) वर्तनातून मुलांपर्यंत कोणती मूल्ये पोहोचतात? कोणती
        पोहोचायला हवीत? याबद्दल आपल्याला काय वाटतं हे जरूर कळवावं. पालकनीतीच्या
        पुढील अंकांमधून त्याला प्रसिद्धी देता येईल.
      </p>

      <p>– संपादक</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उच्च शिक्षणात मूल्यशिक्षण?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उच्च शिक्षणात मूल्यशिक्षण?",
    english: "",
  },
  short: {
    marathi:
      "अंजनी खेर ब्रह्मचर्य या मूल्याविषयी ‘गतिमान संतुलन’ या दिलीप कुलकर्णी यांच्या संपादनाखाली निघणाऱ्या नियतकालिकाच्या २१ जानेवारी २००३ च्या अंकातली एक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
