import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19803"
  class="post-19803 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        वेगवेगळ्या परीक्षांच्या निकालाचा मोसम नुकताच संपला. वर्तमानपत्रांचे
        रकाने गुणवत्ताप्राप्त विद्यार्थ्यांच्या मुलाखती व बातम्या यांनी भरले.
        विविध दैनिकांमध्ये या विद्यार्थ्यांची यशोगाथा, अभ्यासाच्या सवयी,
        प्रेरणा, स्फूर्तिस्थाने, ध्येये, आकांक्षा आणि इतर गोष्टींविषयी माहिती
        मिळवण्यासाठी स्पर्धा चाललेली होती. पण यामध्ये नापास झालेल्या एखाद्यातरी
        विद्यार्थ्याची मुलाखत किंवा त्याच्यावर लेख दिसला का? वास्तविक पाहाता
        परीक्षेला बसणार्‍या विद्यार्थ्यांमध्ये अयशस्वी होणार्‍या विद्यार्थ्यांचे
        प्रमाणही लक्षणीय आहे. या हजारो विद्यार्थ्यांपैकी एखाद्याला तरी तो किंवा
        ती का नापास झाला/झाली ते विचारले गेले का? या अपयशामागची कारणे काय? या
        अपयशाचा त्या व्यक्तीवर व समाजावर काय परिणाम होणार आहे? यश कशामुळे मिळते
        यावर समाज जसा विचार करतो तसेच अपयश कशामुळे येते याचे चिंतन करायला नको
        का? पूर्ण दुर्लक्षिले गेलेले हे चित्र केवळ प्रसारमाध्यमांची उदासीनता
        म्हणून झटकून टाकता येणार नाही.
      </p>

      <p>
        यशस्वी विद्यार्थ्यांच्या पालकांना प्रश्न विचारल्यास ते सांगतील की
        त्यांच्या मुलांच्या यशामागे त्यांचे प्रयत्न आणि बुद्धी किंवा दोन्हीही
        गोष्टी कारणीभूत आहेत. जे नापास झाले त्यांच्या अपयशाचे कारण म्हणजे एकतर
        ते आळशी होते किंवा त्यांना बुद्धी नव्हती. थोड्या अधिक सहृदयी असणार्‍या
        व्यक्ती घरातील विपन्न वातावरणाला दोष देतात. घरातील वातावरण बदलण्यासाठी
        प्रयत्न करणं अवघड आणि लांब पल्ल्याचं आहे, हे सगळ्यांना माहीतही आहे.
      </p>

      <p>
        आणखी एक वस्तुस्थिती लक्षात येण्यास हरकत नाही की नापासांचे प्रमाण ठरावीक
        शाळांमध्येच जास्त असते. विशेषत: सरकारी शाळांमध्ये. शिक्षकांना त्याचे
        कारण विचारले की मुलांच्या घरची गरिबी, आईवडिलांचा निरुत्साह, मुलांचा
        आळशीपणा ही कारणे ताबडतोब सांगितली जातात. म्हणजेच शाळा वगळता जी कारणे
        सांगता येतील ती. पण खरे तर घरात शिकू शकत नाहीत म्हणून तर ही मुले शाळेत
        येतात ना? शिक्षक पुढे असेही म्हणतात की इंग्रजी माध्यमाच्या आकर्षणामुळे
        हुशार मुले या शाळांमधे येत नाहीत. जर अशी मुले त्यांच्या शाळेत असती तर
        त्यांच्या शाळेचा निकालसुद्धा नेत्रदीपक लागला असता.
      </p>

      <p>
        या खुलाशामुळे साहजिकच काही प्रश्न निर्माण होतात. विद्यार्थ्यांच्या
        यशापयशात शाळेची नेमकी भूमिका कोणती? केवळ वेगवेगळ्या स्तरातली मुले
        एकमेकांत मिसळू नयेत म्हणून त्यांना सांभाळण्याकरता वेगवेगळ्या जागांची
        योजना करणे, याच्यासाठी शाळा असते का? घरातील वातावरणामुळे निर्माण होणारा
        फरक नाहीसा करण्याचा प्रयत्न केला नाही तर शाळेचे उद्दिष्ट काय? संपन्न
        वातावरणातील मुले व प्रतिकूल वातावरणातील मुले यांच्यात आधीच असणारा फरक
        वाढवण्याचे काम तर शाळेकडून केले जात नाही ना?
      </p>

      <p>
        प्रतिकूल परिस्थितीत वाढणारी मुले ज्या शाळेत जातात त्या शाळांचा दर्जा
        चांगला नसतो. या उलट सुस्थितीतील मुले ज्या शाळेत जातात त्या शाळा
        साधनसामुग्रीने सुसा असतात, तिथले वातावरण हे प्रेरणादायी असते. यामुळे
        मुलांतील फरक कायम राहतो आणि वाढतोही. पुन्हा विद्यमान स्थिती कायम राखली
        जाते. म्हणजे अपयशाचे प्रमाण कमी होण्यासाठी सर्व शाळा सुसा होईपर्यंत
        थांबायला हवे. तोपर्यंत नापासाचा शिक्का बसलेल्या विद्यार्थ्यांच्या
        कित्येक पिढ्या, भविष्यात दिसणारा अंधार आणि तडा गेलेली स्वसंकल्पना घेऊन
        बाहेर पडतील. ‘आहे रे’ आणि ‘नाही रे’ या दोन प्रकारच्या शाळा वेगळ्या का
        असतात? बारकाईने पाहिल्यास असे लक्षात येते की सर्व शाळांमधील शिक्षकांची
        कुवत व शैक्षणिक अर्हता सारखी असते. साधनांची कमतरता किंवा कमी क्षमतेचे
        शिक्षक या समस्या नसून शिक्षकांचा विद्यार्थ्यांबद्दलचा दृष्टिकोन ही खरी
        समस्या आहे.
      </p>

      <p>
        थोडा जास्त कठीण असा दुसरा उपाय म्हणजे ‘नापासाची’ व्याख्या बदलणे. म्हणून
        पास-नापास ठरवणार्‍या ‘परीक्षा’ या साधनाची चिकित्सा करायला हवी. मीटरमुळे
        उंची मोजता येते, वजनाच्या काट्याच्या मदतीने वजन मोजता येते, त्याप्रमाणे
        परीक्षा घेऊन गुणवत्तेचे सर्व पैलू मोजता येतीलच असे नाही. परीक्षा हे
        गुणवत्तेचा केवळ एक प्रकार मोजण्याचे साधन आहे.
      </p>

      <p>
        शाळेशी निगडित कौशल्ये संवर्धित न करणार्‍या वातावरणामुळे मुलांची शाळेतील
        प्रगती असमाधानकारक असते ही गोष्ट खोटी नाही पण ‘विपन्न वातावरण’ संज्ञा
        सरसकट वापरणेही योग्य नाही. खेडेगावातील मुलाची वनस्पतींच्या जाती
        ओळखण्याची क्षमता, मेकॅनिकच्या मुलाची सायकल दुरुस्त करण्याची क्षमता,
        सुताराच्या मुलाची लाकडाच्या तुकड्यांतून खुर्ची तयार करण्याची क्षमता या
        गोष्टी बघितल्यास यांच्या घरी शिकण्यासाठी अनुकूल वातावरण आहे असे दिसून
        येते. कदाचित जीवनाशी निगडित आणि व्यावहारिक कौशल्यांचे मापन करणार्‍या
        चाचण्यांच्या आधारे मापन करून या वातावरणाची तुलना मध्यमवर्गीय शहरी
        शाळातील आणि घरातील तथाकथित पोषक वातावरणाशी करायला हवी.
      </p>

      <p>
        शेवटी असे दिसून येते की मुलांना अध्ययनात मदत करणे हा जर शाळेचा खरा हेतू
        असेल तर त्यानुसार हा हेतू साध्य करण्यात शाळा नापास होत आहेत. ज्यावेळी या
        शाळा विद्यार्थ्यांवर नापास म्हणून शिक्कामोर्तब करतात, त्यावेळी या
        मुलांच्या क्षमता ओळखण्यात व त्यांना मान देण्यात शाळा ‘नापास’ झालेल्या
        असतात. यावर उपाय म्हणजे अधिक प्रकारच्या गुणांचा समावेश करून घेण्यासाठी
        शाळेने आपला आवाका वाढवणे.
      </p>

      <p>
        इथे एक गोष्ट लक्षात घेणे आवश्यक आहे की हा बदल केवळ शैक्षणिकदृष्ट्या
        प्रतिकूल परिस्थितीत असणार्‍यांसाठीच आवश्यक नाही तर याचा फायदा सर्वच
        वर्गातील मुलांना मिळेल. सर्व वर्गातील शेकडो मुले (यामधे उच्चभ्रूंचाही
        समावेश होतो) अपेक्षित श्रेणी मिळवण्यासाठी झगडत असतात. या मुलांचे भविष्य
        घडवण्याची किंवा बिघडवण्याची ताकद असणार्‍या गुणांवर त्यांचा आत्मसन्मान
        आणि पालकांचा स्वीकार अवलंबून असतो. या मुलांच्या आसपासची परिस्थितीही
        प्रतिकूल असू शकते आणि त्यांच्याकडेही तितकेच लक्ष देण्याची गरज आहे. खरे
        तर सामाजिक व आर्थिकदृष्ट्या कनिष्ठ पार्श्वभूमीतील मुलांमधे नापास होणे ही
        घटना सर्वसामान्य मानून ती स्वीकारली जाते. परिस्थिती बदलण्याचा प्रयत्नही
        केला जात नाही. मध्यम व उच्च वर्गातील मुलांवर कनिष्ठ वर्गातील मुलांपेक्षा
        जास्त दबाव येतो. त्याची कारणे कदाचित अवास्तव अपेक्षा, स्पर्धात्मकता
        अशीही असतील.
      </p>

      <p>
        व्यवसायांकडे बघण्याच्या सामाजिक दृष्टिकोनामधे आमूलाग्र बदल झाल्याशिवाय
        तसेच श्रमप्रतिष्ठा निर्माण झाल्याशिवाय यापैकी कोणतीही सुधारणा घडून येणार
        नाही. यशाचे मापन करण्याच्या सामाजिक परिणामांमध्येही बदल होणे आवश्यक आहे.
        त्याचप्रमाणे समाजामधे सर्व क्षेत्रातील सर्व प्रकारच्या कौशल्य
        संपादनाबद्दल सहिष्णुता निर्माण व्हायला हवी. केवळ यानंतरच आपल्याला आपण
        शिक्षक आहोत म्हणून आनंद वाटणारे शिक्षक मिळतील व ते सतत स्वत:ची तुलना
        बँकेतील कर्मचारी, डॉयटर्स आणि इंजिनिअर्स यांच्याशी करणार नाहीत.
      </p>

      <p>
        या गोष्टी म्हणजे एक निरर्थक दिवास्वप्न वाटण्याचा संभव आहे. पण या गोष्टी
        साध्य करण्यासाठी केवळ आपल्या दृष्टिकोनात थोडा बदल होणे अपेक्षित आहे.
        डोळ्याला पट्टी बांधून मुलांना पारंपरिकदृष्ट्या प्रतिष्ठित अशा
        व्यवसायांकडे ढकलण्याऐवजी पालकांनी मुलांच्या क्षमता, कौशल्ये आणि अभिरुची
        यांची प्रयत्नपूर्वक दखल घ्यायला हवी. याकरता पालकांनी त्यांचे मूल आहे तसे
        स्वीकारायला हवे. मुले जे काही करत असतील त्यात प्रगती करण्याकरता त्यांना
        उत्तेजन द्यायला हवे. शाळांना सर्वोत्तम विद्यार्थी मिळायला हवेत असे
        म्हणण्यापेक्षा विद्यार्थ्यांना शाळेकडून सर्वोत्तम ते मिळायला हवे अशी
        अपेक्षा ठेवल्यास या सुधारणा घडून येतील.
      </p>

      <p><strong>चौकट – १</strong></p>

      <p>
        वंचित विकास आणि जाणीव संघटना यांच्यातर्फे यावर्षीचा कै. अण्णा कामतेकर :
        युवा कार्यकर्ता पुरस्कार आपल्या संजीवनी कुलकर्णींना देण्यात आला.
      </p>

      <p>
        वैद्यकीय व्यवसायाला बाजूला सारणारी तिची कामं सुरू होऊन वीस वर्ष झाली. या
        काळात पालकनीती या मासिकपत्राची सुरुवात, अक्षरनंदन शाळेच्या उभारणीत
        सहभाग, पालकनीती परिवार, प्रयास आणि संदर्भ या संस्थांची सुरुवात, तिथल्या
        प्रकल्पांची कामं, रोज संध्याकाळी एच्.आय्.व्ही./एड्स मधल्या समुपदेशनाचं
        काम आणि एवढं कमी झालं म्हणून एच्.आय्.व्ही.ची लागण आईकडून बाळाला होऊ नये
        यासाठीचा मोठा प्रकल्प! ही सगळी कामं सतत पार पाडत राहाण्यासाठी ही कुठून
        एवढी ताकद आणते असं मला वाटत राहातं.
      </p>

      <p>
        या पुरस्कार समारंभाच्या निमित्ताने तिने या सर्व कामामागची प्रेरणा शब्दात
        मांडली.
      </p>

      <p>
        ती म्हणाली, ‘‘मला सर्वार्थानं सुरक्षित-सधन आयुष्य मिळत गेलं आहे. मुलगी
        असून मला शिक्षणासाठी कोणताही संघर्ष करावा लागला नाही. उलट घरातून
        त्यासाठी सर्व तर्‍हेचा पाठिंबाच होता. पोटासाठी झगडा करावा लागला नाही. मग
        मला जे आपोआप मिळालं आहे, ज्यासाठी मला फार कष्ट करावे लागले नाहीत, त्या
        गोष्टी मी हे सारं ज्यांना मिळालेलं नाही त्या इतरांसह वाटून घ्यायलाच
        हव्यात, असं मला वाटतं. त्यामधे फार विशेष – वेगळं असं मानू नये. तुम्ही
        आम्ही हे करायलाच पाहिजे.’’&nbsp;
      </p>

      <p>
        हे लक्षात यायला निमित्त झालेला, लहानपणी घडलेला एक छोटासा प्रसंग तिनं
        सांगितला – शाळेत असतानाचा. काल घेतलेली पेन्सिल, कागद, पाच थेंब शाई,
        हीसुद्धा परत करायचं एक वय असतं, त्या वयातला. ‘‘वर्गातल्या मैत्रिणीनं
        सेफ्टी पिन दिली होती. बटण तुटलं असणार. ती दुसर्‍या दिवशी परत केली.
        तेव्हा मैत्रीण म्हणाली ‘राहू देत ती तुझ्याकडे. माझ्या आईला खूप मिळतात.’
        आईला सेफ्टीपिना का मिळत असाव्यात? नंतर समजलं की तिची आई रस्ते साफ
        करण्याचं काम करत असे! तिच्या छोट्याशा जगातली छोटीशी संपत्ती तिनं अशी
        ‘शेअर’ करणं माझ्या मनात घर करून राहिलं. मग मला वाटलं मला तर कितीतरी
        गोष्टी आपोआप मिळत होत्या. सधन-सुशिक्षित घर, पुस्तकांचं कपाट, त्यातून
        मिळणारे विचार आणि येणारी समज. तेही मी इतरांसह वाटून घ्यायला हवं.’’&nbsp;
      </p>

      <p>
        अशी बांधिलकी समाजाबद्दल मानणं, त्यासाठी कष्ट करणं हा एका अर्थी वैयक्तिक
        निर्णय असतो, त्यामुळे सर्वांनीच तसं करायला हवं असं म्हणता येत नाही. या
        पार्श्वभूमीवर संजीवनीनं इतक्या आधीपासून, आपणहून सहजतेनं मानलेली सामाजिक
        बांधिलकी आणि असाच विचार इतरही अनेकांनी करावा यासाठी तिनं कामांमधून,
        पालकनीतीमधून केलेले प्रयत्न मला विशेष महत्त्वाचे आणि म्हणून आपल्यालाही
        सांगावेत असे वाटले.
      </p>

      <p>नीलिमा सहस्रबुद्धे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अपयशाचे खापर कुणाच्या माथ्यावर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अपयशाचे खापर कुणाच्या माथ्यावर",
    english: "",
  },
  short: {
    marathi:
      "वेगवेगळ्या परीक्षांच्या निकालाचा मोसम नुकताच संपला. वर्तमानपत्रांचे रकाने गुणवत्ताप्राप्त विद्यार्थ्यांच्या मुलाखती व बातम्या यांनी भरले. विविध दैनिकांमध्ये या विद्यार्थ्यांची यशोगाथा,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
