import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19719"
  class="post-19719 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जानेवारीच्या संवादकीयमध्ये आपण आधी राजकारण्यांवर दुगाण्या झाडून नंतर
        ‘पालकनीती हे राजकारणाचे नव्हे, बालकारणाचे माध्यम आहे’ अशी वर सारवासारव
        केलेली आहे. तेव्हा आपल्या विधानाप्रमाणेच ‘माणसाचं आयुष्य’ इथपासून तो ‘ती
        पुन: का दोहरावी?’ इथपर्यतचा परिच्छेद ही एक अनावश्यक बाष्कळ बडबड आहे. पण
        ती केलीच आहे तर त्या बाबतीत काही स्पष्ट बोलणे आवश्यक आहे.
      </p>

      <p>
        राजकारणी व धर्मकारणी या दोघांचाही परामर्श जनता काय घ्यायचा तो घेईल व
        घेतच आहे. ज्यांनी उभी आयुष्ये धर्मकारणात व राजकारणात घालवली, त्यांना
        विवेकी किंवा अविवेकी ठरवण्याचा पालकनीतीच्या संपादकांना काही अधिकार नाही
        किंवा त्याची गरजही नाही.
      </p>

      <p>
        राजकारण्यांचा विवेक काय व अविवेक काय हे लोकशाहीत जनता ठरवत असते. याचा
        अर्थ संपादकांना स्वत:चे मत असू नये किंवा त्यांनी राजकारण्यांना काही
        सुनावू नये असा नाही. एक मतदार म्हणून ते जरूर करावे पण इतर व्यासपीठावरून,
        पालकनीतीमधून नको.
      </p>

      <p>
        धर्म ही पूर्ण तात्त्विक कल्पना आहे असे आपण म्हटले आहे. यावरून आपणाला
        धर्माची स्पष्ट कल्पना नाही हे स्पष्ट दिसते. धर्म म्हणजे
        सर्वसामान्यांसाठी आचारांचे नियमन करणारे मार्गदर्शक सिद्धान्त. यातले काही
        पाळले जातात काही पाळले जात नाहीत. या आचार-धर्मातच जेव्हा परधर्मविरोध
        शिकवला जातो तेव्हाच संघर्ष निर्माण होतो. हिंदूनी परधर्मविरोध केव्हाच
        शिकवला नाही. मुसलमानी धर्म ते आजही शिकवतो आहे. जे सिद्धान्त परलोक,
        सृष्टयुत्पत्ती, पुनर्जन्म यांविषयी आहेत त्यांमध्ये धर्मपरत्वे भेद असला
        तरी त्यामुळे संघर्ष निर्माण होत नाहीत. त्यामुळे माणसे चवताळून उठत नाहीत.
        या केवळ तात्त्विक भेदांमुळे माणसे कधीही एकमेकांच्या जिवावर उठत नाहीत.
      </p>

      <p>
        धर्मनिरपेक्षतेला गाडून टाका या विधानाला अविवेकी म्हणताना आज दिसणार्‍या
        राजकीय धर्मनिरपेक्षतेचे बारकाईने पृथक्करण करणे आवश्यक आहे. केवळ हिंदूना
        उपदेश करणारी धर्मनिरपेक्षता नको इतकाच त्या विधानाचा अर्थ आहे.
      </p>

      <p>
        सुप्रीम कोर्टाने शाहबानो केसमध्ये घटस्फोटित मुसलमान स्त्रीलाही
        नवर्‍याकडून पोटगी मिळण्याचा हक्क आहे असा निर्णय दिला असता, कोर्टाचा तो
        निर्णय बदलण्यासाठी कायदाही बदलून मुसलमानांना संतुष्ट करणार्‍या
        मनोवृत्तीला तुम्ही धर्मनिरपेक्ष म्हणाल काय?
      </p>

      <p>
        याच मनोवृत्तीचे लोक जेव्हा धर्मनिरपेक्षतेवर व्याख्याने झोडायला लागतात
        तेव्हाच समाज त्यांना सांगतो, ‘असली धर्मनिरेपक्षता गाडून टाका’ हे योग्यच
        आहे.
      </p>

      <p>
        पालकनीती परिवाराने राजकारण व धर्मकारण यांना दूरान्वयानेही स्पर्श न करता
        मुलांना कसे वाढवावे व त्यांना कसे आदर्श नागरिक बनवावे याविषयी अधिकाधिक
        मार्गदर्शन करावे अशी अपेक्षा
        आहे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>ग. श्री. करंबेळकर, ठाणे.</p>

      <p>
        ‘पालकनीती हे बालकारणाचं माध्यम आहे राजकारणाचं नव्हे’ हे वाक्य म्हणजे
        सारवासारवी नाही. शक्य असलं असतं तर राजकारण-अर्थकारण-धर्मकारणाबद्दल भाष्य
        पालकनीतीनं टाळलंही असतं. पण ज्यावेळी राजकारण-धर्मकारणाच्या गर्तेत
        बालकारण गोते खातं, त्यावेळी केवळ आपण म्हणता, म्हणून डोळ्यांसमोर
        दिसणार्‍या भयानक हिंसेबद्दल बधीर व्हायचं? हे भाष्य करण्यात पालकनीतीनं
        काही चूक केली आहे असे आम्हाला वाटत नाही. 1986 साली हे मासिक सुरू झालं,
        तेव्हापासून पालकनीतीची ही भूमिका आहे की ज्या समाज-वास्तवात,
        घटना-पडसाद-परिणामांच्या चौकटीत मूल वाढवायचंय, तो संदर्भ आपल्या
        मना-विचारांवर आणि पर्यायानं पालकत्वावरही परिणाम करतो, तेव्हा पालकनीतीत
        त्याचा परामर्श घेतला जायलाच हवा. एरवी त्यासाठी नियतकालिकाची आवश्यकता
        वाटली नसती. केवळ आहार, बालमानसशास्त्र, व्यायाम, कला, वगैरे विषयांवर दर
        महिन्याला नव्यानं सांगण्याजोगं काही नाही. एकदा तज्ज्ञांनी पुस्तकं लिहिली
        तरी काम भागतं.
      </p>

      <p>
        पालकनीतीच्या आजवरच्याही प्रत्येकच संवादकीयांमध्ये वास्तवाचा संदर्भ आलेला
        आहे. त्याशिवायचं ‘काचेच्या पेटीतलं’, बधीर पालकत्व खरं म्हणजे तुम्हीही
        सुचवणार नाही. तुम्हाला खरा राग आला तो, ‘धर्मनिरपेक्षतेला गाडून टाका’ या
        वाक्याला आम्ही विरोध करतो ह्याचा.
      </p>

      <p>
        एक साधा प्रश्न पाहूया. इयत्ता सातवी ते दहावी ही चार वर्ष
        नागरिकशास्त्राच्या अभ्यासक्रमात धर्मनिरपेक्षता शिकवायची आणि, ती ‘गाडून
        टाका’ असं जाहीरपणे म्हटलं गेल्यावर, ‘त्याकडे बघू नका रे बाळांनो,’ असं
        मुलांना म्हणायचं? की, ‘आजवर आम्ही शिकवलं ते चुकलं, आता तोगडीयांचंच ऐका,’
        असं म्हणायचं? की तुमच्या सूचनेनुसार या कश्शाकडं न बघता, पुस्तकातून
        धर्मनिरपेक्षता, लोकशाही कशी महत्त्वाची ते शिकवायचं, आणि प्रत्यक्षात ती
        फक्त पुस्तकीच राहील असं वागायचं? एकतर आपली हृदयं सम्राटांच्या पायी तरी
        वाहायची, नाही तर शिरच्छेदाची भीती हृदयात भरून ठेवायची?
      </p>

      <p>
        खरं तर माणसानं माणसाला मारणं, हे प्रसंगी&nbsp; आवश्यक असेल तरी योग्य
        नसतंच आणि&nbsp; कुणाचे जीव केवळ ते दुसर्‍या धर्माचे म्हणून घेतले जात
        असतील तर ते कधीही, केव्हाही चूकच आहे. इस्लाममध्ये ते योग्य असं म्हटलेलं
        असेल, तरीही आजच्या काळात ते बदलावं लागेल. पण एकानं गाय मारली, जे चूकच
        आहे, म्हणून दुसर्‍यानं वासरू मारणं योग्य ठरेल का?
      </p>

      <p>
        हिंदूधर्मात परधर्मसहिष्णुता आहे ना? मग आपण तीच पाळूया ना! दुसर्‍याचं
        चांगलं आहे ते शिकावं, दोष शिकू नयेत, असं तुम्हीच आम्हाला किती वर्ष बरं
        सांगत आलात?
      </p>

      <p>
        बघा, आमचं म्हणणं पटतं का? तुमच्या आजवरच्या धारणांहून वेगळं, पण तरीही
        अधिक मानवी!!
      </p>

      <p></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद-  एप्रिल २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद-  एप्रिल २००३",
    english: "",
  },
  short: {
    marathi:
      "जानेवारीच्या संवादकीयमध्ये आपण आधी राजकारण्यांवर दुगाण्या झाडून नंतर ‘पालकनीती हे राजकारणाचे नव्हे, बालकारणाचे माध्यम आहे’ अशी वर सारवासारव केलेली आहे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
