import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20588"
  class="post-20588 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शिवाजी कागणीकर व त्यांच्या कार्यकर्त्यांशी गप्पा चालू होत्या. विषय होता
        ‘कार्यकर्ता’ कसा असावा? बसवंत कोल्हे म्हणाले, ‘‘कार्यकर्त्याला खूप
        जबाबदारीनं वागणं भाग असतं. एक आदर्श म्हणून त्याच्याकडे पाहिलं गेल्यानं,
        त्याच्या चुकांमुळे होणारं नुकसानही फार मोठं असतं. विशेषत: स्वत:च्या
        मुलांना वाढवताना त्याला फार सावध रहायला लागतं. ज्या मूल्यांसाठी तो
        संघर्ष करत असतो, धडपडत असतो ती मूल्यं, माणूसपण मुलांमधेही उतरते आहेना
        ह्याकडे सतत लक्ष हवं.’’ कुणीतरी त्यांना विचारलं, ‘‘पण मुलांचे नैसर्गिक
        पालक जरी आईवडील असले तरी, समाजात वावरताना – मित्र, नातेवाईक, शिक्षक असे
        अनेकजण त्याचे पालक असतात. ते सर्वांकडूनच शिकत असतं. मग त्यानं चांगलं
        माणूस बनणं ही फक्त आईवडिलांचीच जबाबदारी कशी?’’&nbsp; याला उत्तर देताना
        बसवंतनी अतिशय मार्मिक मुद्दा पुढे केला – ‘‘आणि आपल्या मुलांच्या
        सभोवतालची माणसं, समाज चांगला असावा, अधिक मानवी, सुसंस्कृत असावा ही
        जबाबदारी कोणाची? त्यातून आपल्याला अंग काढून घेता येईल का?’’
      </p>

      <p>
        हा विचार समोर ठेवला तर दिसेल की केवळ आपल्या एक दोन मुलांचं पालकत्व
        माणसाला खर्‍या अर्थानं निभावताच येणार नाही. समाजाच्या विकासाची जबाबदारी
        घ्यावीच लागेल. परिस्थितीतनं मागे राहिलेल्यांना, मदतीची गरज असलेल्यांना
        सोबतीला घेऊनच मार्ग काढावा लागेल. समाज अधिक चांगला, सुसंस्कृत, सक्षम
        बनण्याची जबाबदारी प्रत्येकाचीच आहे.
      </p>

      <p>
        ह्या मुद्याकडे आणखीही एका दृष्टीनं बघता येईल. आजवर आपण मिळवलेलं धन,
        ज्ञान, क्षमता, कौशल्य, ही केवळ आपली पुंजी नसते. ती मिळण्यामध्ये समाजाचा
        मोठाच वाटा असतो. मग त्याचा विनियोगही समाजासहच व्हायला हवा.
      </p>

      <p>
        सामाजिक काम, संघटना, चळवळ, या सगळ्याच्या मुळाशीही स्वत:ला पूर्ण करणंच
        असतं. कुणीही सामाजिक कार्यकर्ता वैयक्तिक सुखावर कधीही खर्‍या अर्थानं
        पाणी सोडत नाही. त्याची वैयक्तिक सुखाची व्याख्या कदाचित बहुसंख्यांपेक्षा
        काहीशी वेगळी असते. इतरांना सहकार्य करत स्वत:ला पूर्ण करण्याची असते.
      </p>

      <p>
        या पार्श्वभूमीवर नुकतीच वाचनात आलेली एक गोष्ट आठवतेय – एका शहरातल्या
        सुखी माणसाची. तो म्हणतो, ‘‘असं कसं माणसांना सुखी होणं जमत नाही? ते
        भलतीकडे लक्ष देतातच कशाला? मनाला अस्वस्थ करणार्‍या गोष्टींपासून&nbsp;
        दूरच रहावं ही साधी गोष्ट.’’ वृद्धाश्रमात ठेवलेल्या आईला भेटून आलं की मग
        चार दिवस आपल्या बायकोबरोबर चैन करण्यात लक्ष लागत नाही… म्हणून हा गृहस्थ
        आईला भेटायलाच जात नाही.
      </p>

      <p>
        आपली मूल्यं ही आपण ठरवावी लागतात, तसं आपले सुखाचे मार्गही आपणच ठरवावे
        लागतात. आपण स्वत:च्या सुखात आनंद मानायचा का स्वत:च्या प्रगतीत? आपल्या
        कुटुंबाची भरभराट साधायची का आपल्या गावाची? आपल्या सोसायटीचं भलं आपलं मन
        व्यापणार की आपली गी – गाव – देशही?
      </p>

      <p>
        या आपल्या मनातल्या भावना पुढे विचार आणि कृती पातळीवर उतरवण्यासाठी आपण
        संघर्ष करायला जाणार की तो टाळायला पहाणार? अशा प्रश्न-विचारांना कृती
        पातळीवर आणण्याचा प्रयत्न करण्याचं आणखी एक उदाहरण, अगदी वेगळं पण तरीही
        लक्षवेधी, समोर आलं.
      </p>

      <p>
        नुकताच डॉ. ए. पी. जे. अब्दुल कलाम यांचा पुणे दौरा झाला. पुण्यातली
        ‘इंटरनॅशनल इन्स्टिट्यूट ऑफ इन्फर्मेशन टेयनॉलॉजी’ ही संस्था त्यांच्या
        हस्ते देशाला अर्पण करण्यात आली. त्यावेळी या संस्थेतून फेरफटका मारताना
        त्यांच्या तीक्ष्ण नजरेला एक गोष्ट खूपच खटकली. ती म्हणजे संस्थेतल्या
        प्रत्येक कंप्युटरवर असलेलं ‘मायक्रोसॉफ्ट विण्डोज’च प्राबल्य. त्यानंतर
        झालेल्या आपल्या भाषणातून त्यांनी भारतीय माहिती-तंत्रज्ञान व्यावसायिकांना
        आवाहन केलं की मायक्रोसॉफ्ट विंडोज सारखी तयार विकाऊ उत्तरं न वापरता
        पर्यायी उत्तरं (ओपन सोर्स कोड सॉफ्टवेअर) स्वत: विकसित करा व त्यात
        प्राविण्य मिळवा. हे केवळ कार्यप्रणालीतल्या सुरक्षिततेच्या दृष्टीने
        महत्त्वाचे आहे म्हणून नाही तर मायक्रोसॉफ्ट विंडोजसारखी सॉफ्टवेअर खरेदी
        करण्यासाठी फार मोठी रक्कमही मोजावी लागते.
      </p>

      <p>
        अमेरिकेसारख्या आर्थिक व जागतिक महासत्तेपुढे इतरांनी नांगी टाकणं ही आता
        नित्याचीच गोष्ट झाली आहे. अशा वेळी डॉ. कलाम यांनी पर्यायी विचार करण्यावर
        भर देणं विशेष महत्त्वाचं वाटतं. या संदर्भात त्यांनी विस्तृत विचार मांडले
        आहेत आणि ते राष्टपतींच्या वेबसाईटवर सर्वांसाठी खुले केले आहेत.
      </p>

      <p>
        पुण्याच्या भेटीत ते तरुण मुलामुलींनाही भेटले. तसे ते रोजच भेटतात.
        राष्टपती पदावरून ते आजवर दोन लाख मुलामुलींना भेटले आहेत. या पदाचे
        शिष्टाचार, संकेतही प्रसंगी बाजूला ठेवून त्यांनी नव्या पिढीशी अनौपचारिक
        गप्पा मारल्या आहेत. त्यांना भेटून आलेल्या मुलामुलींच्या डोळ्यात त्या
        गप्पांचा आनंद बघितल्यावर याची खात्री पटते.
      </p>

      <p>
        एका बाजूला हिंसक अण्वस्त्रांचा विचार करणार्‍या, आणि तरीही लहान
        मुलामुलींबद्दल मनात आस्था बाळगणार्‍या या माणसाबद्दल फार कुतुहल वाटतं.
      </p>

      <p>
        पालकांची ‘नीती’ ही माणसाच्या नीतीहून वेगळी नसते. तरीही नीती हे ठामठोक
        नियमही नसतात. शिवाजी कागणीकर आणि डॉ. कलाम ही अक्षरश: दोन टोकांची उदाहरणं
        आहेत. अशा विविध संदर्भातून नीतीचा विचार इतरांकडून समजावून घ्यावा लागतो,
        आणि त्यानंतर आपल्या मनात, आपल्या स्वत:च्या नीतीचा विचार रेखाटावा लागतो.
      </p>

      <p>
        हा जूनचा अंक. अनेक वाचक दप्तरं, पुस्तकं, रेनकोटांच्या खरेदीला लागलेत,
        अशा वेळी या अंकात मूल्यं, नीती यासारख्या भलत्याच विषयाचा माग काढला आहे.
        आपल्या मुलांच्या पालकत्वात अन्न, वस्त्र, निवारा, संरक्षण या पलीकडे
        संवर्धन – तेही मनाचं – हाही महत्त्वाचा मुद्दा आहे…. म्हणूनच!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २००३",
    english: "",
  },
  short: {
    marathi:
      "शिवाजी कागणीकर व त्यांच्या कार्यकर्त्यांशी गप्पा चालू होत्या. विषय होता ‘कार्यकर्ता’ कसा असावा? बसवंत कोल्हे म्हणाले, ‘‘कार्यकर्त्याला खूप जबाबदारीनं वागणं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
