import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19840"
  class="post-19840 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक- रॉजर फाऊट्स</p>

      <p>रुपांतर – आरती शिराळकर</p>

      <p>लेखांक – ३</p>

      <p>यलाहोमा इथे राहताना, माणसांनी&nbsp;</p>

      <p>
        वाढवलेल्या चिंपाझींना खुणांची भाषा शिकविण्याचं माझं काम आता ठरूनच गेलं
        होतं. ल्यूसी नावाच्या एका चिंपांझीचा वाशू सारखाच मला लळा लागला होता.
        तीनेक वर्षांची झाल्यावर तिचा व्रात्यपणा खूपच वाढला होता. तरी देखील
        टेमर्लिन (ज्यांनी तिला स्वत।च्या मुलीसारखं वाढवलं होतं), तिच्या कलाकलानं
        तिला भरवत असत, इतर गोष्टी शिकवत असत. हळू हळू ल्यूसी मोठी होत होती.
        शरीरात होणारे नैसर्गिक बदल तिला जाणवत होते. कितीतरी वेळ ती आरशामधे
        स्वत।ला निरखीत बसायची. एखाद्या मोठ्या मुलीप्रमाणे आम्हाला चहा करून
        द्यायची. आग्रह करकरून काही खायला लावायची. तिने एक मांजराचे पिू पाळले
        होते. ही त्याला चक्क टॉयलेटमध्ये जाऊन शी-शू करायला शिकवीत असे. नंतर फ्लश
        करायलाही ती विसरत नसे.
      </p>

      <p>
        टेमर्लिन कुटुम्बामध्ये वाढल्यामुळे तिला इंग्लिश चांगलंच समजत होतं.
        खुणांची भाषाही ती अगदी लगेच शिकली. ल्यूसी तिच्या भावना व्यक्त करण्यासाठी
        खुणा करत असे. टेमर्लिन तिच्याकडे लक्ष देत नसेल तेव्हा उठध चए, चए उठध अशा
        खुणा करी. कोणीही पाहुणा आला की तिचं जखमा, मलमपट्ट्यांकडे लक्ष असे. पट्टी
        दिसली की ती सहानुभूतीने कणठढ-कणठढ खुणा करी.
      </p>

      <p>
        ‘नवनवीन वाययरचना नवनवीन संदर्भात वापरणे हा फक्त मानवाच्या उत्क्रांतीतील
        विकासाचा महत्त्वाचा टप्पा आहे, इतर कोणताही सजीव हे करू शकत नाही’ असा
        दावा करणार्‍या टीकाकारांची तोंडे ल्यूसीची प्रगती पाहून बंद झाली.
      </p>

      <p>
        माणसांमध्ये लहानाचे मोठे झालेले चिंपांझी स्वत।ला माणूसच समजायला लागतात.
        विकी आणि अली ह्या दोन्ही चिंपांझींचे निरीक्षण करताना हेच आढळून आले.
        वाययातील कर्ता, कर्म, क्रियापदाचे स्थान त्यांना बरोबर समजते. तेच नियम
        पाळून नवनवीन वायये रचून ते त्यांचा वापरही करू शकतात.
      </p>

      <p>
        आपणही जेव्हा इंग्लिश भाषा नवीन शिकू लागतो तेव्हा एश्रर्शींशप,
        ढुशर्श्रींश, ढहळीींशशप, र्ऋेीीींशशप असंच कां म्हणायचं ेपश ींशशप,
        ढुेींशशप, ढहीशशींशशप, र्ऋेीीींशशप असं का म्हणायचं नाही ही शंका मनात
        येतेच. किंवा क्रियापदाचं भूतकाळी रूप करताना त्याला शव हा प्रत्यय लावायला
        जेव्हा शिकतो तेव्हा हेश्रवचे भूतकाळी रूप हेश्रवशव असं बिनदिक्कतपणे
        करतोच. नंतर हळू हळू भाषेच्या नियमांना असलेले अपवाद आपल्या लक्षात येऊ
        लागतात. अगदी तीच स्थिती चिंपांझींची होते. साधारणत। त्याच प्रकारच्या चुका
        तेही करतात.
      </p>

      <p>
        आपल्या मुलांच्या आणि चिंपांझीच्या प्रतिक्रियांमधील साम्य आश्चर्यचकित
        करून टाकणारं असतं. एखाद्या आवडत्या व्यक्तीपासून बळजबरीने जर आपल्या
        मुलांना दूर नेलं, त्यांना भेटू दिलं नाही, तर ते मूल आजारी पडतं, खंगत
        जातं. त्यानं अगदी हौसेनं पाळलेलं एखादं कुत्र्याचं पिू हरवलं किंवा
        गाडीखाली येऊन मेलं तरीदेखील त्या मुलाची ही प्रतिक्रिया दिसून येते.
      </p>

      <p>
        अशीच घटना अली या चिंपांझीच्या बाबतीत घडली. शेरीनं अलीला आईप्रमाणं वाढवलं
        होतं. पुढं तिनं लग्न करायचं ठरविलं, त्यामुळे अलीची रवानगी लेमॉन यांच्या
        इन्स्टिट्यूटमध्ये झाली. पण त्याला शेरीचा एवढा लळा लागला होता कीती भेटत
        नाही म्हणताच अली आजारी पडला, त्याला अर्धांगवायूचा झटका आला. नैराश्याने
        त्याला घेरून टाकले. स्वत।चेच केस उपटत किंवा कुठे तरी शून्यात नजर लावून
        तासन्तास तो एकटाच बसे. खाणंपिणंही त्यानं सोडलं. अत्यंत खोडकर आणि मिश्किल
        अशा अलीचं हे रूप अगदी बघवत नव्हतं. मग मी आणि माझ्या एका मदतनिसाने त्याला
        या अवस्थेतून बाहेर काढायचा चंगच बांधला. 70 पौंडाच्या अलीला खांद्यावर
        घेऊन, थोपटत थोपटत रोज आम्ही त्याला फिरायला न्यायचो. दिवसभर त्याच्याशी
        बोलायचो, खेळायचो, त्याला भरवायचो. त्याच्या जागेपणी त्याला क्षणभरही आम्ही
        एकटं सोडलं नाही.
      </p>

      <p>
        दोन महिन्यांच्या अथक प्रयत्नांनंतर प्रेमाची संजीवनी मिळून तो हळूहळू
        पूर्वपदावर येऊ लागला. थोड्याच दिवसात पूर्वीइतययाच सफाईदारपणे तो खुणांची
        भाषा वापरू लागला. बूई आणि ब्रूनो या त्याच्या सवंगड्यांबरोबर चांगला
        रुळला. त्या दिवशी मला झालेला आनंद केवळ अवर्णनीय असाच होता. आपली मुलंही
        काही दिवसांनी का होईना, पाळणाघरात, शाळेत किंवा दुसर्‍या ठिकाणी होस्टेलवर
        राहायची वेळ आली तर तिथे रुळतातच ना.
      </p>

      <p>
        होस्टेलमध्ये नवीन दाखल झालेल्या मुलाला काही मुले छळतात, त्रास देतात,
        किंवा काही मुलांची त्याच्याशी अगदी घट्ट मैत्री होते. अगदी तशीच गोष्ट या
        चिंपांझींच्या बाबतीत मला आढळून आली. ब्रूनो आणि बूई यांनी नवीन आलेल्या
        कँडीला जगणं नकोसं केलं होतं. तर काही तासांची ओळख असणार्‍या पेनीसाठी
        वाशूने स्वत।चा जीव धोययात घातला होता. आपल्या आवडत्या व्यक्तीशी, किंवा
        एखाद्या अनोळखी व्यक्तीशी किंवा आपल्या शिक्षकांशी आपण अगदी वेगवेगळ्या
        तर्‍हेने वागत असतो. अगदी तीच वृत्ती येथेही दिसते. आणि म्हणूनच मानव ही
        चिंपांझीचीच सुधारित आवृत्ती आहे या म्हणण्याला पुष्टी मिळते.
      </p>

      <p>–0–</p>

      <p>
        माझा एक मित्र ओयलाहोमा मेडिकल स्कूलमधे काम करीत असे. तिथे बोलू न
        शकणार्‍या, ऑटिस्टिक मुलांवर उपचार केले जात. काही उपाय प्राण्यांसाठीच्या
        आमिष शिक्षा पद्धतीनुसार होते (स्किनर पद्धत). इथे शिक्षा म्हणून शॉकसुद्धा
        दिले जात. काहींना या आजाराचं कारण म्हणजे आईचा भावनाहीन थंड प्रतिसाद असं
        वाटे. इथे डेव्हिड नावाचा मुलगा उपचारांसाठी येत असे. डेव्हिड
        लहानपणापासूनच ऑटिझमने पीडित होता. हा विकार असणारी मुलं डोळ्याला डोळा
        देऊन बघत नाहीत, आणि अजिबात बोलतही नाहीत. दुसर्‍यांचं अस्तित्व किंवा
        भावना त्यांना मुळी कळतच नाहीत. एकसारख्या विशिष्ट हालचाली ती करत राहातात,
        झुलत राहातात. भोवतालच्या जगापासून यांचं विड तुटलेलंच असतं.
      </p>

      <p>
        डेव्हिडसाठी ओयलाहोमा मेडिकल स्कूलमधे वेगळीच पद्धत योजली होती. त्यांचं
        म्हणणं असं की या मुलांना अतिरिक्त चेतना मिळणं र्(ेींशीीींर्ळाीश्ररींळेप)
        ही अडचण असते. त्यामुळे बंद खोलीत कोंडून यावर उपाय करावेत अशी कल्पना
        होती. पहिल्या दिवशी सुरवात केल्यावरच त्याने इतयया किंकाळ्या मारल्या की
        त्याच्या आईने त्याला ताबडतोब बाहेर आणले. शेवटी माझ्या म्हणण्यानुसार उपाय
        करून बघण्याचं तिनं मान्य केलं.
      </p>

      <p>
        मी ऑटिझमवरचा तज्ज्ञ नव्हतो, पण इथे बोलण्या ऐकण्यापेक्षा ‘बघण्याचा’ मार्ग
        उपयोगी ठरेल असं मला वाटत होतं. ही मुलं चेहर्‍यावरचे हावभाव, स्पर्श यांना
        प्रतिसाद देत असा अनुभव होता. डेव्हिडला ऐकून आणि पाहून मिळणार्‍या
        माहितीचा एकत्रित उपयोग जमत नसे. दृक्श्राव्य जोडणी त्याच्या मेंदूला करता
        येत नसल्याने बोलीभाषेचा उपयोग दुरापास्त होता. हातात पेन घेऊन मी जेव्हा
        तोंडाने पेन म्हणतो तेव्हा सामान्य मुलं त्याचा अर्थ ग्रहण करू शकतात. पण
        डेव्हिडसाठी सगळेच आवाज घाबरवणारे तरी होते किंवा गोंधळ-गुंता करणारे होते.
        डबिंग वाईट झालेल्या चित्रपटासारखी ही स्थिती होती. डेव्हिडला दिसणार्‍या
        गोष्टींचा आणि स्वत।च्या हालचालींचा संबंध लावता येई. त्यामुळे त्याला
        खुणांची भाषा उपयुक्त ठरेल असा माझा कयास होता.
      </p>

      <p>
        आम्ही ज्या दिवशी सुरवात केली तेव्हा खोलीत गेल्याबरोबर डेव्हिड बाहेर
        जाण्यासाठी दार उघडू लागला. मी त्याचे हात हातात घेऊन लगेच जझएछ ही खूण
        दाखवली. (दोन्ही पंजे पालथे टेकलेले, ते पुस्तकासारखे उघडायचे.) बाहेर
        आल्यावर तो पळायला लागला. मी त्याला थांबवून, हात धरून ठणछ खूण दाखवली
        (डाव्या पंजावरून उजवा फिरवत पुढे न्यायचा). दर आठवड्याला आम्ही अर्धाएक
        तास भेटत असू. पुढच्या वेळी आम्ही दोघांनी पळापळी खेळायला आणि धजण चए ठणछ
        अशी वायय बनवायला सुरवात झाली. त्याचं ओरडणं – झुलणं कमी झालं. तो डोळ्याला
        डोळे देऊ लागला. काही आठवड्यांनंतर तर तो तोंडानंही बोलू लागला.
        डेव्हिडबरोबर खुणा करताना मी नेहमीच शब्दांचा उङ्खारही करत असे. असाच अनुभव
        पुढे पाच वर्षांच्या मार्कला शिकवतानाही आला. माझ्या या अभ्यासावर मी 76
        साली एक लेख लिहिला. तोपर्यंत आणखी दोन टीम असेच प्रयत्न करत होत्या.
        सुदैवाने आता ऑटिस्टिक मुलांना शिकवण्यासाठी खुणांची भाषा वापरली जाते.
      </p>

      <p>
        खुणांच्या भाषेचा आणि बोलू लागण्याचा संबंध पुढे एका संशोधनात मला सापडला.
        भाषांचं केंद्र आणि अगदी सूक्ष्म हालचालींचं केंद्र हे डाव्या मेंदूत
        एकमेकांच्या अगदी जवळ असतं. बोलणं ही जिभेची सूक्ष्म हालचाल असते.
        बोलण्याआधी मुलं नेहमी हातांनी खुणा, चेहर्‍यावरचे हावभाव यांचा वापर करत
        असतातच. अगदी अचूक कापण्याचं काम करताना किंवा सुई ओवताना त्याच्याशी
        सुसंगत जिभेच्या हालचाली काही माणसं अगदी मोठेपणीही करतात ते तुमच्या
        लक्षात आलं असेल. थोडययात, बोलणं म्हणजे जिभेनं केलेले हावभाव
        (सर्शीींीीशी) असं म्हणता येईल.
      </p>

      <p>
        ऑटिस्टिक मुलांना शिकवत असतानाही मला एक गोष्ट सारखी बोचत होती. अ‍ॅबनॉर्मल
        मुलांच्या आयुष्यात आपण आनंद निर्माण करू शकलो पण वाशूसारख्या कितीतरी
        चिंपांझींना आपण न्याय दिला नाही. खरं तर चिंपांझींमुळेच मी खुणांची भाषा
        शिकलो आणि त्याचाच उपयोग पुढे डेव्हिड आणि मार्कसारख्या मुलांना होतो आहे.
        पण त्या चिंपांझींचं जीवन सुधारण्यासाठी मी काय केलं? फार फार तर मी
        त्यांचा प्रेमाने वागणारा जेलर होतो. पण होतो जेलरच ना!
      </p>

      <p>
        अशाच मानसिक स्थितीत असताना लेमॉन यांनी मला अगदी अनपेक्षित असलेला एक
        निर्णय घेतला. वाशू, बूई, ब्रूनो, अली या सार्‍यांना थेल्मा आणि
        सिंडीप्रमाणचे प्रा़़ैढांच्या वसाहतीत हलविले जाणार होते. कारण त्यांचे
        त्यांच्यावरचे प्रयोग करून झाले होते आणि आणखी नवनवीन प्रयोग करण्यासाठी
        त्यांना चिंपांझींच्या अर्भकांची आवश्यकता होती. म्हणून त्या सार्‍यांना
        एकत्र ठेवून त्यांना त्यांचा उद्देश साध्य करायचा होता.
      </p>

      <p>
        स्वत।च्या प्रयोगांसाठी म्हणा किंवा हौसेसाठी म्हणा अनेक संशोधक
        चिंपांझींच्या अर्भकांना 4-5 वर्षे अगदी आपल्या घरातील सदस्याप्रमाणे वाढवत
        असत. पण नंतर चिंपांझींचा अवखळपणा वाढतो, माणसांच्या गरजांचे अग्रक्रमही
        बदलतात आणि अचानक एक दिवस ‘फॅमिली मेंबर’ म्हणून वाढवलेल्या या चिंपांझींची
        रवानगी एखाद्या अनाथालयात नाहीतर जंगलात केली जाते. तेथे त्यांना
        जगण्यासाठी काय काय दिव्यांतून जावे लागेल? ते आपलं ऊर्वरित आयुष्य कसं
        घालवतील? याची दखलही घेतली जात नाही.
      </p>

      <p>
        चिंपांझींना प्रेमाने जिंकून त्यांच्यावर प्रयोग करण्यावरच माझी रोजीरोटी
        अवलंबून होती. पण त्यावेळी मला हे माहीत नव्हतं की प्रयोगासाठीची त्यांची
        उपयुक्तता संपली की बटण बंद केल्याप्रमाणे, मी त्यांच्यावर प्रेम करणंही
        थांबवलं पाहिजे. ह्या प्रौढ चिंपांझींची रवानगी तिकडे झाल्यानंतर थोड्याच
        दिवसात गार्डनर यांनी अनेक चिंपांझी अर्भके आपल्या प्रयोगासाठी घेतली.
        त्यात एक थेल्माची मुलगी हेती. थेल्मा माझी सुरवातीची आवडती चिंपांझी
        विद्यार्थिंनी. या सार्‍यांचा जन्म इन्स्टिट्यूटच्या प्रयोगशाळेत झालेला
        होता. त्यांना जंगलाचं वातावरण माहीतच नव्हतं. आपल्या मुलांप्रमाणेच अगदी
        जन्मापासून ती चालत्या बोलत्या माणसांमध्ये वाढल्यामुळे त्यांची भाषेची
        प्रगती कशी होते, याचा अभ्यास त्यांना करायचा होता.
      </p>

      <p>
        हे सारं ठीक होतं पण त्यांची प्रायोगिक गरज संपली की पुढे त्यांचं काय
        होणार हा विचार मला छळत होता. त्यांच्या बाजूने कोणीच विचार करत नव्हते.
        डेव्हिड आणि मार्क यांना त्यांचे कुटुम्बीय तरी होते. पण ह्या चिंपांझींचा
        सखा, सोबती फक्त मीच होतो. विचार करकरून डोकं फुटायची पाळी आली. मग 1974
        साली ह्या जीवघेण्या प्रयोगांच्या साखळीतील एक दुवा होण्याचं मी साफ
        नाकारलं. मी वाढवलेल्या वाशू, बूई, अली, यांच्या बाळांनाही त्याच मार्गानं
        नेणं मला केवळ अशयय होतं. पण या चिंपांझींचं पुढे नक्की काय करावं हे मला
        सुचत नव्हतं. पुन्हा जंगलात सोडून देण्याच्या विचारापासून जेन गुडालने मला
        परावृत्त केलं. तिच्या म्हणण्याप्रमाणे माणसांत वाढलेली ही व्यक्तिमत्वं,
        जंगलात सामावून जाणं फारच कठीण होतं.
      </p>

      <p>
        पूर्वी एकदा येल युनिव्हर्सिटीने चांगल्या पगाराची नोकरी मला देऊ केली होती
        पण तेथील वातावरण चिंपांझींच्या दृष्टीने अगदीच अयोग्य होतं. म्हणून मी ती
        नाकारली होती. वाशू आणि बाकीचे आमचे सवंगडी यांच्या गरजांना अग्रक्रम देणं
        हेच जणू माझ्या जीवनाचं ध्येय बनलं होतं. पण मार्ग सापडत नव्हता. मनाच्या
        या अस्वस्थतेमुळे मी दारूच्या आहारी जाऊ लागलो होतो. मला हे समजत होतं की
        आहे त्या स्थितीत वाशू आणि इतर सवंगडी अजून 30-35 वर्षही कदाचित जगू शकतील,
        पण माझ्या दारूमुळे माझ्या मुलांची बायकोची त्या अगोदरच वाताहात होईल.
        तरीदेखील दारूच्या दुष्ट चक्रात मी अडकलो होतो. आणि कुटुंबावर अन्याय करीत
        होतो. सारा वेळ डोययात फक्त चिंपांझींच्याच विचारांनी काहूर माजलेलं
        असायचं. दिवसात तीन तीन पाकिटं सिगारेटस् ओढणं आणि सारी संध्याकाळ दारू पीत
        बसणं, एवढाच माझा दिनक्रम असायचा. आशेचा किरण एवढाच होता की त्या 4-5
        वर्षाच्या काळातही मी 12-15 शोध निबंध सादर केले आणि 12-15 पीएच्. डी.च्या
        विद्यार्थ्यांना मार्गदर्शनही केले.
      </p>

      <p>
        मी ह्या अस्वस्थतेमधून थोड्याच दिवसात नक्की बाहेर पडेन असा दृढ विडास
        माझ्या पत्नीने दाखविल्यामुळेच त्या अंधार कोठडीतून मी बाहेर पडू शकलो.
        लेमॉन यांनी ठरविल्याप्रमाणे माझ्या सवंगड्यांची रवानगी प्रौढांच्या
        वसाहतीत झाली होती. मी व माझी पत्नी रोज तेथे जाऊन थोडा वेळ तरी त्यांना
        पिंजर्‍यातून बाहेर काढून फिरायला नेऊ लागलो. अजूनही माझा विडास बसत नव्हता
        कीज्या वाशूची शी-शू देखील साफ केली, बाटलीने जिला दूध पाजलं ती आज
        तारुण्याच्या उंबरठ्यावर उभी होती. थोड्याच दिवसांत आमच्या लक्षात आलं की
        वाशू आता आई होणार आहे. आमची उत्सुकता शिगेला पोहोचली होती. ती देखील
        आपल्या बाळाशी खुणांच्या भाषेत बोलेल का? वाशू आणि अली अगदी लहानपणापासून
        एकत्र वाढले होते. खुणांची भाषा अगदी सराईतपणे ते एकमेकांशी बोलत असत आणि
        वाशूला अली आवडतो हेही आमच्या लक्षात आलं होतं त्यामुळे वाशूच्या बाळाचा
        पिता अली असेल अशी दाट शंका होती. अली हा लेमॉन यांनी वाढविलेला होता.
        त्यामुळे ‘त्याच्या’ बाळावर ‘ते’ हक्क सांगतील आणि त्या लहानग्याला प्रयोग
        करण्यासाठी स्वत।च्या ताब्यात घेतील अशी भीती माझं काळीज कुरतडत होती.
      </p>

      <p>
        18 ऑगस्ट 1976 या दिवशी सकाळी 8 च्या सुमारास वाशूने बाळाला जन्म दिला.
        जन्मत।च त्यात काही तरी दोष आहे असं लक्षात आलं. बाळाला वाचवण्याचे खूप
        प्रयत्न आम्ही केले पण ते वाचू शकले नाही. काही तरी चुकलं आहे हे वाशूला
        समजले होते. घाबर्‍या घुबर्‍या चेहर्‍याने तिने बाळाला कवटाळले आणि थोड्याच
        वेळात बाळाची हालचाल थांबली. उदासवाणी वाशू, पिंजर्‍याच्या कोपर्‍यात
        शून्यात दृष्टी लावून बसायची, काही खायला प्यायला नको म्हणायची. मग तिला
        धीर देण्यासाठी अलीला तिच्या पिंजर्‍यात सोडलं. स्वत।चं दु।ख विसरायला तिला
        दोन-तीन आठवडे लागले.
      </p>

      <p>
        आजही मीचिंपांझींचा जेलरच होतो. मन बंड करून उठलं तरी मी काहीही करू शकलो
        नव्हतो. माझ्या आत्म्याची घुसमट थांबली नव्हती. लेमॉनसारखे काही लोक
        चिंपांझींना दयेला अपात्र ठरवितात. तर काही, यंत्रं हाताळावी तसे पांढरे
        डगले घालून प्रयोगशाळेत त्यांना हाताळतात. हेच लोक त्यांच्या घरातील
        कुत्रा, मांजर अशा प्राण्यांवर मात्र प्रेम करत असतात. तर काही माझ्यासारखे
        निराश होऊन स्वत।ला दारूत बुडवून घेतात.
      </p>

      <p>
        काही वर्षांनंतरचं माझं स्वत।चं चित्र माझ्या डोळ्यासमोर तरळू लागलं.
        हळव्या मनाच्या रॉजर फाऊट्सचं रूपांतर, एका निर्दयी संस्था चालकात होणार
        काय? हे चित्र मला फारच भेडसावू लागलं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सख्खे भावंड"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सख्खे भावंड",
    english: "",
  },
  short: {
    marathi:
      "लेखक- रॉजर फाऊट्स रुपांतर – आरती शिराळकर लेखांक – ३ यलाहोमा इथे राहताना, माणसांनी  वाढवलेल्या चिंपाझींना खुणांची भाषा शिकविण्याचं माझं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
