import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19770"
  class="post-19770 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शिवाजीकागणीकरवत्यांच्याकार्यकर्त्यांशीगप्पाचालूहोत्या. विषयहोता
        ‘कार्यकर्ता’कसाअसावा? बसवंतकोल्हेम्हणाले,
        ‘‘कार्यकर्त्यालाखूपजबाबदारीनंवागणंभागअसतं.
        एकआदर्शम्हणूनत्याच्याकडेपाहिलंगेल्यानं,
        त्याच्याचुकांमुळेहोणारंनुकसानहीफारमोठंअसतं.
        विशेषत:स्वत:च्यामुलांनावाढवतानात्यालाफारसावधरहायलालागतं.
        ज्यामूल्यांसाठीतोसंघर्षकरतअसतो, धडपडतअसतोतीमूल्यं,
        माणूसपणमुलांमधेहीउतरतेआहेनाह्याकडेसततलक्षहवं.’’ कुणीतरीत्यांनाविचारलं,
        ‘‘पणमुलांचेनैसर्गिकपालकजरीआईवडीलअसलेतरी, समाजातवावरताना – मित्र,
        नातेवाईक, शिक्षकअसेअनेकजणत्याचेपालकअसतात. तेसर्वांकडूनचशिकतअसतं.
        मगत्यानंचांगलंमाणूसबनणंहीफक्तआईवडिलांचीचजबाबदारीकशी?’’&nbsp;
        यालाउत्तरदेतानाबसवंतनीअतिशयमार्मिकमुद्दापुढेकेला –
        ‘‘आणिआपल्यामुलांच्यासभोवतालचीमाणसं, समाजचांगलाअसावा, अधिकमानवी,
        सुसंस्कृतअसावाहीजबाबदारीकोणाची? त्यातूनआपल्यालाअंगकाढूनघेतायेईलका?’’
      </p>

      <p>
        हाविचारसमोरठेवलातरदिसेलकीकेवळआपल्याएकदोनमुलांचंपालकत्वमाणसालाखर्‍याअर्थानंनिभावताचयेणारनाही.
        समाजाच्याविकासाचीजबाबदारीघ्यावीचलागेल. परिस्थितीतनंमागेराहिलेल्यांना,
        मदतीचीगरजअसलेल्यांनासोबतीलाघेऊनचमार्गकाढावालागेल. समाजअधिकचांगला,
        सुसंस्कृत, सक्षमबनण्याचीजबाबदारीप्रत्येकाचीचआहे.
      </p>

      <p>
        ह्यामुद्याकडेआणखीहीएकादृष्टीनंबघतायेईल. आजवरआपणमिळवलेलंधन, ज्ञान,
        क्षमता, कौशल्य, हीकेवळआपलीपुंजीनसते. तीमिळण्यामध्येसमाजाचामोठाचवाटाअसतो.
        मगत्याचाविनियोगहीसमाजासहचव्हायलाहवा.
      </p>

      <p>
        सामाजिककाम, संघटना, चळवळ, यासगळ्याच्यामुळाशीहीस्वत:लापूर्णकरणंचअसतं.
        कुणीहीसामाजिककार्यकर्तावैयक्तिकसुखावरकधीहीखर्‍याअर्थानंपाणीसोडतनाही.
        त्याचीवैयक्तिकसुखाचीव्याख्याकदाचितबहुसंख्यांपेक्षाकाहीशीवेगळीअसते.
        इतरांनासहकार्यकरतस्वत:लापूर्णकरण्याचीअसते.
      </p>

      <p>
        यापार्श्वभूमीवरनुकतीचवाचनातआलेलीएकगोष्टआठवतेय – एकाशहरातल्यासुखीमाणसाची.
        तोम्हणतो, ‘‘असंकसंमाणसांनासुखीहोणंजमतनाही? तेभलतीकडेलक्षदेतातचकशाला?
        मनालाअस्वस्थकरणार्‍यागोष्टींपासूनदूरचरहावंहीसाधीगोष्ट.’’
        वृद्धाश्रमातठेवलेल्याआईलाभेटूनआलंकीमगचारदिवसआपल्याबायकोबरोबरचैनकरण्यातलक्षलागतनाही…
        म्हणूनहागृहस्थआईलाभेटायलाचजातनाही.
      </p>

      <p>
        आपलीमूल्यंहीआपणठरवावीलागतात, तसंआपलेसुखाचेमार्गहीआपणचठरवावेलागतात.
        आपणस्वत:च्यासुखातआनंदमानायचाकास्वत:च्याप्रगतीत?
        आपल्याकुटुंबाचीभरभराटसाधायचीकाआपल्यागावाची?
        आपल्यासोसायटीचंभलंआपलंमनव्यापणारकीआपलीगी – गाव – देशही?
      </p>

      <p>
        याआपल्यामनातल्याभावनापुढेविचारआणिकृतीपातळीवरउतरवण्यासाठीआपणसंघर्षकरायलाजाणारकीतोटाळायलापहाणार?
        अशाप्रश्न-विचारांनाकृतीपातळीवरआणण्याचाप्रयत्नकरण्याचंआणखीएकउदाहरण,
        अगदीवेगळंपणतरीहीलक्षवेधी, समोरआलं.
      </p>

      <p>
        नुकताचडॉ. ए. पी. जे. अब्दुलकलामयांचापुणेदौराझाला. पुण्यातली
        ‘इंटरनॅशनलइन्स्टिट्यूटऑफइन्फर्मेशनटेयनॉलॉजी’हीसंस्थात्यांच्याहस्तेदेशालाअर्पणकरण्यातआली.
        त्यावेळीयासंस्थेतूनफेरफटकामारतानात्यांच्यातीक्ष्णनजरेलाएकगोष्टखूपचखटकली.
        तीम्हणजेसंस्थेतल्याप्रत्येककंप्युटरवरअसलेलं
        ‘मायक्रोसॉफ्टविण्डोज’चप्राबल्य.
        त्यानंतरझालेल्याआपल्याभाषणातूनत्यांनीभारतीयमाहिती-तंत्रज्ञानव्यावसायिकांनाआवाहनकेलंकीमायक्रोसॉफ्टविंडोजसारखीतयारविकाऊउत्तरंनवापरतापर्यायीउत्तरं
        (ओपनसोर्सकोडसॉफ्टवेअर) स्वत:विकसितकरावत्यातप्राविण्यमिळवा.
        हेकेवळकार्यप्रणालीतल्यासुरक्षिततेच्यादृष्टीनेमहत्त्वाचेआहेम्हणूननाहीतरमायक्रोसॉफ्टविंडोजसारखीसॉफ्टवेअरखरेदीकरण्यासाठीफारमोठीरक्कमहीमोजावीलागते.
      </p>

      <p>
        अमेरिकेसारख्याआर्थिकवजागतिकमहासत्तेपुढेइतरांनीनांगीटाकणंहीआतानित्याचीचगोष्टझालीआहे.
        अशावेळीडॉ. कलामयांनीपर्यायीविचारकरण्यावरभरदेणंविशेषमहत्त्वाचंवाटतं.
        यासंदर्भातत्यांनीविस्तृतविचारमांडलेआहेतआणितेराष्टपतींच्यावेबसाईटवरसर्वांसाठीखुलेकेलेआहेत.
      </p>

      <p>
        पुण्याच्याभेटीततेतरुणमुलामुलींनाहीभेटले. तसेतेरोजचभेटतात.
        राष्टपतीपदावरूनतेआजवरदोनलाखमुलामुलींनाभेटलेआहेत. यापदाचेशिष्टाचार,
        संकेतहीप्रसंगीबाजूलाठेवूनत्यांनीनव्यापिढीशीअनौपचारिकगप्पामारल्याआहेत.
        त्यांनाभेटूनआलेल्यामुलामुलींच्याडोळ्यातत्यागप्पांचाआनंदबघितल्यावरयाचीखात्रीपटते.
      </p>

      <p>
        एकाबाजूलाहिंसकअण्वस्त्रांचाविचारकरणार्‍या,
        आणितरीहीलहानमुलामुलींबद्दलमनातआस्थाबाळगणार्‍यायामाणसाबद्दलफारकुतुहलवाटतं.
      </p>

      <p>
        पालकांची ‘नीती’हीमाणसाच्यानीतीहूनवेगळीनसते.
        तरीहीनीतीहेठामठोकनियमहीनसतात. शिवाजीकागणीकरआणिडॉ.
        कलामहीअक्षरश:दोनटोकांचीउदाहरणंआहेत.
        अशाविविधसंदर्भातूननीतीचाविचारइतरांकडूनसमजावूनघ्यावालागतो,
        आणित्यानंतरआपल्यामनात, आपल्यास्वत:च्यानीतीचाविचाररेखाटावालागतो.
      </p>

      <p>
        हाजूनचाअंक. अनेकवाचकदप्तरं, पुस्तकं, रेनकोटांच्याखरेदीलालागलेत,
        अशावेळीयाअंकातमूल्यं, नीतीयासारख्याभलत्याचविषयाचामागकाढलाआहे.
        आपल्यामुलांच्यापालकत्वातअन्न, वस्त्र, निवारा, संरक्षणयापलीकडेसंवर्धन –
        तेहीमनाचं – हाहीमहत्त्वाचामुद्दाआहे…. म्हणूनच!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून२००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून२००३",
    english: "",
  },
  short: {
    marathi:
      "शिवाजीकागणीकरवत्यांच्याकार्यकर्त्यांशीगप्पाचालूहोत्या. विषयहोता ‘कार्यकर्ता’कसाअसावा? बसवंतकोल्हेम्हणाले, ‘‘कार्यकर्त्यालाखूपजबाबदारीनंवागणंभागअसतं. एकआदर्शम्हणूनत्याच्याकडेपाहिलंगेल्यानं, त्याच्याचुकांमुळेहोणारंनुकसानहीफारमोठंअसतं. विशेषत:स्वत:च्यामुलांनावाढवतानात्यालाफारसावधरहायलालागतं. ज्यामूल्यांसाठीतोसंघर्षकरतअसतो, धडपडतअसतोतीमूल्यं, माणूसपणमुलांमधेहीउतरतेआहेनाह्याकडेसततलक्षहवं.’’ कुणीतरीत्यांनाविचारलं, ‘‘पणमुलांचेनैसर्गिकपालकजरीआईवडीलअसलेतरी, समाजातवावरताना - मित्र, नातेवाईक, शिक्षकअसेअनेकजणत्याचेपालकअसतात. तेसर्वांकडूनचशिकतअसतं. मगत्यानंचांगलंमाणूसबनणंहीफक्तआईवडिलांचीचजबाबदारीकशी?’’ ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
