const articleData = {
  content: {
    marathi: `<article
  id="post-19829"
  class="post-19829 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी</p>

      <p>
        मागील अंकात या लेखाच्या पहिल्या भागात आपण एच्.आय्.व्ही.च्या साथीचे
        टप्पे, त्याची कारणं याबद्दल वाचलंत. भारतीय स्त्रीचं आयुष्य लग्न,
        गर्भारपण, ते न साधलं तर वांझपण, पतीच्या मृत्यूनंतरचं विधवापण ह्या
        घटकांनी अपरिहार्यपणे बांधलेलं असतं. मागील लेखात या घटनांचा व
        एच्.आय्.व्ही.च्या लागणीचा संबंध कसा येतो हे समजावून घेताना लग्न, गरोदरपण
        व वांझपण या दोन घटकांविषयी वाचलंत. आता पुढे….
      </p>

      <p>
        तिचे लग्न होते, तिला कल्पनाही नसताना तिला एच्.आय्.व्ही.ची बाधा होते. कधी
        तिच्या गर्भारपणात ते समजते, तर कधी बाळाच्या आजारपणात. सारखं आजारी
        पडणारं, वाढीला न लागलेलं बाळ एच्.आय्.व्ही. बाधित असल्याचं कळतं, मग तिची
        तपासणी होते. ती साहजिकच ‘बाधा’ दर्शवते. मग पतीचीही तीच कथा. ही गोष्ट या
        साथीत अनेकदा दिसते.
      </p>

      <p>
        तर दुसरी, लग्नानंतर काही दिवस बरे जातात, आणि मग तिचा पती वारंवार आजारी
        पडू लागतो. उपचार होतात, पण वारंवारची आजारपणं थोपत नाहीत. भर
        पंचविशी-तिशीत ती विधवा होते. विधवा झाल्यावर बाईवर काय अडचणी येतात, हे
        काही मी वेगळं सांगायला नको. इस्टेटीचे कलह, कौटुंबिक छळ, तशात पतीच्या
        मृत्यूचं कारण एड्स असं आसपास कळलं असलं तर भरीत भर. याच वयोगटातील
        एच्.आय्.व्ही.ची लागण न झालेल्या स्त्रियांत वैधव्याचं प्रमाण 1 टयययाच्या
        आसपास असताना एच्.आय्.व्ही. बाधित स्त्रियांच्या गटात मात्र या वयापर्यंत
        वैधव्याचं प्रमाण 30% हून जास्त आढळतं, ही विशेष नोंद घेण्याजोगी बाब आहे.
      </p>

      <p>शिवाय एच्.आय्.व्ही. असतो, अनेकदा उरलेल्या आयुष्यासाठी साथीला!</p>

      <p>
        स्त्रीजीवनात पुरुषी दडपणं, नको असलेला, लादलेला शरीरसंबंध, गर्भपात,
        वांझपण, वैधव्य ही दु।खं एच्.आय्.व्ही. च्या साथीपूर्वी नव्हती का? होतीच,
        पण सतत पसरणार्‍या या साथीनं ती अधिक गडद केली आहेत, अधिक वेदनामय केली
        आहेत यात शंका नाही.
      </p>

      <p>
        एच्.आय्.व्ही.ची लागण आणि पुढे वाढत जाणारा एड्स सतत वाढत जाणारं लागणीचं
        प्रमाण स्त्रियांना पेलत राहावे लागणारे अनेक तर्‍हांचे वैशिष्ट्यपूर्ण
        प्रश्न, हे सारं वास्तव मी गेली 14-15 वर्षे जवळून बघते आहे. त्याची धग मला
        जाणवते आहे, ह्यामधून काही विशेष मुद्दे, माणसांच्या वृत्तीचा वेगळा अनुभव
        मला जाणवतो आहे. त्याबद्दलही थोडं मांडण्याचा प्रयत्न करते.
      </p>

      <p>गरिबी आणि व्यसनं</p>

      <p>
        एच्.आय्.व्ही.च्या साथीचा धक्का फक्त गरिबांना, अशिक्षितांना, झोपडपट्टीत
        राहणार्‍यांना बसलाय असं मुळीच नाही. तो निम्न, उङ्ख मध्यमवर्गाला,
        उङ्खवर्गालाही बसतोच आहे. पण त्यांच्यासाठी आज या साथीला एक वेगळं परिमाण
        मिळालेलं आहे. ते औषधांमुळे.
      </p>

      <p>
        एच्.आय्.व्ही.ची लागण पूर्णपणानं काढून टाकणारा उपाय आजही जगाला सापडलेला
        नाही, हे सर्वांना माहीत आहे, तरी एच्.आय्.व्ही. ला बर्‍याच अंशानं काबूत
        ठेवणारी, आजारापर्यंत पोचू न देणारी औषधं उपलब्ध आहेत. पण ती काहीशी महागडी
        आहेत. मध्यमवर्गाला काही प्रयत्नांनी परवडतील अशी ही औषधं अजिबात न परवडू
        शकणारा जो गरिबांचा गट यापासून वंचित राहतो, त्यांच्यासाठी साहजिकच एड्स हे
        आजही मृत्यूचं दुसरं नाव ठरतं. अशा घरांमधून मग मातापित्याचा एड्सनं अकाली
        बळी घेतल्यावर, त्यांच्याकडून लागण घेतलेली किंवा न घेतलेली मुलं अनाथ
        होतात. असुरक्षित जीवनाची वाट त्यांना अगदी लहानपणापासूनच चालावी लागते.
        पुढं काय वाढून ठेवलं आहे, याची कुठलीही जाणीव नसलेली ही मुलं….. यात
        मुलीही आल्या, ….आपल्या मनात प्रश्न बनून जातात.
      </p>

      <p>
        व्यसनं केव्हाही वाईटच, पण एड्सच्या साथीला तर अतिशय वाईट. मुख्य म्हणजे
        असुरक्षित, धोकादायक वर्तन हातून घडण्याची शययता व्यसनांच्या सान्निध्यात
        केव्हाही वाढतेच. म्हणजे, माहिती असूनही आवश्यक तेथे निरोधचा वापर करावा
        असा विचार व्यसनात बुडालेल्या व्यक्तीला आठवत नाही. दमदाटी, दंगेखोरीही
        वाढलेली असते, त्यामुळे पत्नीलाही आवश्यक आग्रह धरणं एरवीहून कठीणच होतं.
        कौटुंबिक हिंसाचाराचं प्रमाण वाढतं. त्याशिवाय व्यसनांमुळे आरोग्याची हानी
        होते ती वेगळीच, आधीच एच्.आय्.व्ही. च्या मार्‍यानं पिचलेलं आरोग्य अधिकच
        बिघडतं.
      </p>

      <p>जोडीदाराला सांगणे&nbsp;</p>

      <p>
        एच्.आय्.व्ही.ची लागण झाल्यावर अनेक वर्ष ते जाणवतही नाही, आजारही होत
        नाहीत. मग लागण असल्याचं कळतं कसं? याच्या वेगवेगळ्या शययता आहेत. कधी
        आजारपणं सुरू झाल्यावरच डॉयटरांना शंका येते, मग तपासणी होते आणि लागण
        कळते. कधी गर्भवतीच्या नियमित तपासणीतून हे समजतं, तर कधी बाळाच्या
        आजारपणातून आई आणि मग अनेकदा वडिलांच्याही लागणीचा शोध लागतो. एखाद्या
        व्यक्तीची लागण समजली की त्याला/तिला ह्याबद्दल जोडीदाराला कल्पना देण्याची
        आणि जोडीदाराची जपासणीही करून घेण्याची गरज असते. अनेकदा वैद्यकीय
        व्यावसायिक त्या व्यक्तीसोबत, किंवा अपरोक्षही त्याच्या/तिच्या घरच्यांना
        अगदी जाहीरपणे हे सांगतात. रुग्ण न समजण्याइतका आजारी नसेल तर असं करण्याचं
        कारण नाही, गरज नाही, ते योग्यही नाही. आपण प्रथम ते लागण असणार्‍या
        व्यक्तीलाच, समुपदेशनाच्या पद्धतींनी काळजीपूर्वक पण स्पष्टपणे सांगायचं
        असतं, आणि जोडीदाराशी बोलायला हवं ही कल्पना द्यायची असते. एक गोष्ट दिसते
        की, दांपत्यामधील स्त्रीला जर लागण असल्याचं प्रथम तपासलं गेलं तर तपासणीचे
        निष्कर्ष ऐकताना, तिचा जोडीदार, किंवा माहेर-सासरचे तिथं हजरच असतात.
        क्वचितच कुणा स्त्रीला हे पतीला कसं सांगावं हा प्रश्न पडला. अनेकदा तर
        पत्नीआधी पतीलाच डॉयटरांनी सांगितलेलं होतं; पण लागण असल्याचं कळल्यावर
        अनेक पुरुषांना आता हे पत्नीला कसं सागावं हा मोठा प्रश्न पडला. सांगायला
        हवं हेही प्रथम त्यांना पटवून घ्यायला त्रास होई. समजा पटलं तरी वळत नसे.
        अनेकांनी यामध्ये बराच काळ जाऊ दिला. त्यानंतर सांगण्याचा प्रयत्न सुरू
        केला. यामध्ये सामाजिक स्तरावर एच्.आय्.व्ही. म्हणजे स्वैर अनैतिक वर्तन
        अशी समजूत असल्यानं किंवा आजवर लपवून ठेवलेलं आपलं काही वर्षांपूर्वीच्या
        लैंगिक संबंधांचं बिंग आता फुटेल. पत्नी त्याबद्दल दु।खी होईल, रागावेल,
        सोडून जाईल इ. भीतीही होती. अनेकदा मनापासून वाटणारी काळजीही होती.
        जोडीदाराशी असणारं नातं विडासाचं हवं, हे म्हणायला सोपं पण प्रत्यक्षात
        कठीण असल्याचं या साथीच्या निमित्तानं नजरेसमोर येतं.
      </p>

      <p>कुटुंबव्यवस्था आणि एड्स</p>

      <p>
        भारतीय संस्कृतीतील कौटुंबिक नातेसंबंध खरोखर घट्टविणीचे असतात, ही गोष्ट
        एच्.आय्.व्ही. च्या साथीनं निदान माझ्यासाठी स्पष्ट केली. बहुतांश बाधित
        व्यक्तींना त्यांच्या कुटुंबानं आश्चर्यकारकरीत्या बिनतक्रार स्वीकारलं
        आहे. क्वचितच कुणी आईवडिलांनी किंवा भांवडांनी त्याला दूर लोटलं आहे.
        अर्थात इथेही स्त्री-पुरुष भेद दिसतोच. पती जिवंत असेपर्यंत बाधित स्त्रीला
        सासरची मंडळी स्वीकारतात. वैधव्य आलेल्या स्त्रियांना बरेचदा आईवडिलांचा
        आधार मिळालाय, पण ते नसले, तर तिला कौटुंबिक आधार अभावानंच मिळतो. त्यातही
        लागण न झालेलं मूल, तोही विशेषत। मुलगा, जर या स्त्रीला असला, तर तिला
        नाइलाजानं का होईना स्वीकारलं जातं. स्त्रीच्या लागणीबद्दल अनेकदा पतीला व
        तिच्या आईवडिलांना किंवा माहेरच्या इतरांना माहिती असतं पण सासरच्यांना फार
        कमी वेळा. एकीकडे ही वस्तुस्थिती माहीत नसल्यामुळे आपल्या परिचयाचा
        सासुरवासाचा छळ सुरूच राहतो. हुंड्यासाठी, मूल होण्यासाठी, दुसरी
        करण्यासाठी. ज्या थोड्यांना कळतं त्यांना आपल्या पोरामुळे बिचारीला हे
        भोगावं लागतंय, अशी खंत वाटते, त्यामुळे ते सुनेला घराबाहेर काढत नाहीत.
      </p>

      <p>
        ‘‘एरवी माझ्या तरण्या पोराला खाणार्‍या कैदाशिणीला मी घरात ठेवली नसती, पण
        आपल्यालाही दिसतं ना, माझ्या पोरामुळंच बिचारीवर हे दिवस आलेत.’’ एखादी
        सासू सांगून टाकते.
      </p>

      <p>काही वेगळे अनुभव</p>

      <p>
        सामान्यपणे दिसणारी ही परिस्थिती जितकी दु।खद तरीही अपेक्षित अशीच आहे. पण
        याशिवायही काही उदाहरणं आश्चर्याचा, आनंदाचा धक्काही देऊन जातात. त्यांचं
        प्रमाण कमी आहे, पण नगण्य नाही.
      </p>

      <p>
        लागण समजण्यापूर्वी त्या दोघांच्यात तसं ठीकठाक नातं होतं. विशेष हद्य
        मुळीच नव्हतं. त्यांना लागण समजली ती त्यांच्या बाळाच्या आजारपणात. बाळ
        काही वाचलं नाही. पण आता आपणच दोघं एकमेकांना ही जाणीव मात्र आली. त्यानंतर
        दोघंही एकमेकांना जपू लागली. अतिशय प्रेमानं एकमेकांसाठी जीव टाकू लागली.
      </p>

      <p>
        ती म्हणते, ‘‘इतकं हळवं, इतकं मऊ हा माणूस कधी वागेल, त्यातून माझ्याशी
        वागेल असं मला स्वप्नातही वाटलं नसतं.’’
      </p>

      <p>
        तो म्हणतो, ‘एच्.आय्.व्ही. नं आयुष्य बदललं हे खरंच, खूपच प्रश्नही आले, पण
        आमच्यातलं नातं त्यानंतर खूप चांगलं झालं. इतकं प्रेम मी तिच्यावर आणि ती
        माझ्यावर करू असं आधीच्या एवढ्या वर्षात कधी घडलं नव्हतं. ते आज घडतंय.’
      </p>

      <p>
        हीच भावना वेगवेगळ्या शब्दांत, काहींनी व्यक्त केली आहे. त्यात आता ‘आपणच
        दोघं एकमेकांना’ ही भावना सर्वत्र आढळते. यामध्ये अगदी थोडा का होईना
        नाइलाज दिसतो, पण काही ठिकाणी पतीला लागण झालेली नाही, पत्नीला झालेली आहे.
        सामान्यपणे असं वाटेल, की आता त्या स्त्रीचं काही खरं नाही. तिला घराबाहेर
        हाकललं जाणार इ. इ., तसं घडतंही, पण अनेक घरांमध्ये अतिशय प्रेमानं पतीनं
        हे स्वीकारल्याचंही दिसतं. पत्नीला खंत वाटत असते, पण पती मात्र तिला जराही
        दूषण न देता स्वीकारताना दिसतो आहे.
      </p>

      <p>
        एका तर्‍हेनं यात विशेष कौतुकास्पद ते काय? अनेक पत्नीही आपल्या पतीला
        याप्रकारे स्वीकारतात. आजारी जोडीदाराला काळजीनं वागवणंच योग्यही आहे; पण
        मुद्दा नुसता आजाराचा नसतो, विडासभंगाचा असतो. अर्थात लागण झाली याचा अर्थ
        विडासभंगाचं काही कृत्य केलेलंच आहे असा नसतो, इतर मार्गानीही रक्तामार्फत
        लागण होऊ शकतेच. पण अपेक्षा नसताना तुलनेनं अनेक घरांत पत्नीला झालेल्या या
        आजाराची काळजी साधेपणानं प्रेमानं घेणारे पती बघितल्यावर त्याचं बरं
        वाटलंच!
      </p>

      <p>औषधोपचार</p>

      <p>
        एच्.आय्.व्ही. – एड्सची साथ आता तिसर्‍या दशकात शिरली आहे. या काळात काही
        निश्चित बदल या साथीमध्ये घडलेले आहेत. पहिला औषधांचा.
      </p>

      <p>
        अनेक औषधे आज उपलब्ध होत आहेत. त्यांच्या किमतीही आधी होत्या त्या तुलनेत
        खूपच कमी झाल्या आहेत. त्यामुळे भविष्यात एच्.आय्.व्ही. हा फारसा
        ‘प्राणघातक’ आजार उरणार नाही अशी आशा करायला जागा आहे. परंतु औषधांचा
        जास्तीतजास्त फायदा मिळण्याच्या दृष्टीनं लागणीचं निदान लवकर होणं उपयोगाचं
        आहे, दुर्दैवाने आज बहुतेक वेळा जवळजवळ शेवटच्या टप्प्यात आल्यावर एड्स
        आजाराचं निदान होतं…. विशेषत। पुरुषांमध्ये. स्त्रियांच्या बाबतीतील निदान
        अनेकदा गरोदरपणात, पतीच्या वा मुलाच्या आजाराच्या निदानानंतर तुलनेने लवकर
        होतं हा त्यांच्या दृष्टीनं खरंतर फायदा म्हणता येईल. पण, काहीच लक्षणं
        नसल्यामुळे त्यांना ‘न’च सांगणं, त्यांची तपासणी करण्यात दिरंगाई, लक्षण
        दिसत नसल्यामुळे पुढील उपचारांच्या दृष्टीनं काहीही हालचाल न करणं, हाती
        असतील तेवढे पैसे व संसाधनं आत्ता समोर आजारी असलेल्यांवर उधळून टाकणं हे
        मात्र सर्रास आढळतं.
      </p>

      <p>
        एका 28 वर्षाच्याच पण एड्समुळे विधवा होऊन घरी आलेल्या मुलीचे वडील
        सांगतात, ‘‘आम्ही आमची म्हैस विकली, घरचं धान्य विकलं, दागिने मोडले. जरी
        जमीन विकायला लागली तरी विकू पण हिची औषधं व्हायला पाहिजेत.’’ असा आधार
        मिळतो… आणि औषधे मिळतात तिथे आजार आक्राळविक्राळ न राहता… कायमस्वरूपी
        औषधोपचार घ्यावा लागणार्‍या पूर्णपणे बर्‍या न होणार्‍या इतर अनेक (मधुमेह
        आणि रक्तदाब यांसारख्या) आजारांसारखा होऊन जातो.
      </p>

      <p>
        स्त्रियांबाबतीत अनेकार्थांनी बदल घडवून आणू शकेल अशी आणखी एक गोष्ट म्हणजे
        ‘गरोदरपणात काही औषधे वापरली असता मातेकडून गर्भाला/नवजात बाळाला लागण
        होण्याचं प्रमाण कमी करता येतं’ हे संशोधन.
      </p>

      <p>
        एच्.आय्.व्ही. बाधित गर्भवतीमातेकडून उदरातील गर्भाला किंवा नवजात बालकाला
        लागण होण्याचं प्रमाण सर्वसाधारणपणे 30% असतं. (ते आईला आहे म्हणजे बाळाला
        100% असणारच… असं नसतं हे लक्षात घ्यायला हवं.) हे प्रमाणही काही औषधांचा
        वापर करून 50 ते 70% कमी करता येतं.
      </p>

      <p>
        सर्वात महत्त्वाचा फायदा म्हणजे भविष्यात वाढून ठेवलेला मुलांमधील एड्सच्या
        साथीला मोठ्या प्रमाणावर प्रतिबंध करण्याची शययता या कार्यक्रमामुळे
        निर्माण होते. या कार्यक्रमाचे इतरही अनेक फायदे आहेत.
      </p>

      <p>
        गरोदरपणात होणारं स्त्रीचं निदान हे आजाराच्या लांबच लांब कालावधीच्या
        मानानं लवकर होत असल्यामुळे तिला त्याचे सर्व फायदे मिळण्याची शययता
        निर्माण होते. बहुतेक वेळा या स्त्रीच्या पतीलाही स्वत।ला लागण असण्याची
        कल्पना नसते… त्याचेही निदान याच बरोबरीने होत असल्याने त्यालाही लवकर
        निदानाचे फायदे मिळतील.
      </p>

      <p>
        तिसरी महत्त्वाची गोष्ट, एच्.आय्.व्ही. एड्सबद्दल समाजात जाणीव यावी या
        हेतूलाही यातून पाठबळ मिळेल. कसं ते पाहू या.&nbsp;
      </p>

      <p>
        महाराष्टातील गोष्ट घेतली तर, आज इथे गरोदर स्त्रियांमध्ये
        एच्.आय्.व्ही.च्या लागणीचं प्रमाण निदान 1% आहे. पण या 1% स्त्रियांना
        औषधांचा पर्याय द्यायचा, तर प्रथम त्यांच्यापर्यत पोचायला हवं. त्यासाठी
        सर्वच गरोदर स्त्रियांची एच्.आय्.व्ही. साठी तपासणी करायला हवी. ती
        करण्यापूर्वी ही काय तपासणी आहे, आपण का करणार आहोत, एड्स म्हणजे काय? जर
        सदोष निष्कर्ष आला तर काय करता येईल, निर्दोष आला तरी काय काळजी घ्यायलाच
        हवी, ह्या मुद्यांबाबत सर्व स्त्रियांशी बोलता येईल. त्यानिमित्तानं
        त्यांच्या जोडीदारांशी, सासर-माहेरच्या लोकांशी बोलता येईल. आजवर प्रतिबंधक
        कार्यक्रमांचा आणि संदेशाचा भर एच्.आय्.व्ही. लागणीचं प्रमाण जास्त
        असणारांवर रोखलेला असल्यानं अनेकांना त्याबद्दल ऐकण्यात फारसा रस नसतो.
        ‘आपण नाही बोवा त्यातले’ असं वाटणारे त्याकडे दुर्लक्ष करतात. या
        सर्वांपर्यंत ही माहिती, आणि त्यातली गुंतागुंत घेऊन जाणं शयय होईल.
        शंभरातल्या एकीला लवकर निदान होऊन मिळणारी मदत तर महत्त्वाचीच असते, पण
        जास्त महत्त्वाचं आहे ते, उरलेल्या 99 जणींपर्यंत, त्यांच्या
        जोडीदारांपर्यत एड्स प्रतिबंधाचे संदेश पोचवणं – पोचणं.
      </p>

      <p>
        ‘प्रत्येक गरोदर स्त्रीने एच्.आय्.व्ही. साठी तपासणी करून घ्यायला हवी,
        सर्व तरुणतरुणींनी विवाहापूर्वी – आपणहून – एच्.आय्.व्ही. साठी आपली तपासणी
        करून घ्यायला हवी’ या पद्धतीचे वातावरण निर्माण करण्यासाठी सर्वांनीच
        प्रयत्न करण्याची गरज आहे.
      </p>

      <p>
        अर्थात तपासणीनं निदान होतं, आणि नुसतं निदान होऊन पुरत नाही, त्याचा
        उपचारांसाठी वापर व्हायला हवा. अशी व्यवस्था सर्वत्र उपलब्ध व्हायला हवी.
      </p>

      <p>
        वैद्यकीय व्यावसायिकांची उपचारव्यवस्थेत अर्थातच मुख्य भूमिका आहे, पण
        एच्.आय्.व्ही.च्या साथीचा प्रश्न पेलण्यासाठी त्या पातळीवर आपल्याला बराच
        पा गाठायचा आहे. आज एड्स – एच्.आय्.व्ही. ची साथ सुरू होऊन 20 वर्षे होऊन
        गेली तरी, एक आरोग्याचा प्रश्न यादृष्टीनं किमान शास्त्रीय माहिती
        वैद्यकव्यावसायिकांना असावी, अशी अपेक्षा आहे, तीही अद्याप पूर्ण होत नाही.
        दृष्टिकोनांबद्दल तर इतयया अडचणी जाणवतात की त्यापलीकडचा जो विशाल समाज आहे
        त्यापर्यंत पोचणं अजूनच खडतर आहे हे जाणवतं.
      </p>

      <p>चौकट :&nbsp;</p>

      <p>मातेकडून बाळाकडे…..</p>

      <p>
        आज देशामध्ये दरवर्षी 1,00,000 गर्भवती स्त्रिया एच्.आय्.व्ही. बाधित
        असल्याचा अंदाज निघतो. मातेकडून बाळाला लागण होण्याच्या 30% शययतेनुसार
        यापैकी 30,000 बालके दरवर्षी लागण घेऊन जीवनाला सुरुवात करणार.
      </p>

      <p>हे टाळता येईल&nbsp;</p>

      <p>
        त्यासाठी गर्भारपणात बाईची एच्.आय्.व्ही.साठी तपासणी व्हायला हवी.
        उपचारांपूर्वी तिला त्याबद्दल माहिती मिळावी. जितयया लवकर या तपासण्या
        होतील तेवढा निर्णयासाठी अधिक मोठा अवकाश मिळतो.
      </p>

      <p>
        गर्भारपण सुरू न ठेवण्याचा निर्णय पाचव्या महिन्यापूर्वी घ्यावा लागतो.
        गर्भारपण सुरू ठेवायचा निर्णय असेल तर बाळाला लागण टाळण्याच्या दृष्टीने
        अधिकात अधिक उपयोगी ठरावीत म्हणून साडेतीन महिन्यांनंतर औषधे सुरू करावीत.
        अर्थात अगदी बाळंतपणाला टेकल्यावरही निदान झालं तरीही लागण टाळण्याचा 50%
        प्रयत्न करण्याची शययता उरतेच. ह्या औषधांबरोबरच, बाळाला दूध देण्याच्या
        पद्धतीतही काही नियम पाळावे लागतील. शिवाय बाळालाही औषध द्यावे लागेल. अशा
        प्रयत्नांनी वर उल्लेखलेल्या दरवर्षीच्या 30,000 एच्.आय्.व्ही. बाधित
        बालकांपैकी 20,000 बालके लागणमुक्त जन्माला येतील. हे सगळं केवळ माहिती आणि
        स्वप्न राहू नये यासाठी प्रयास ह्या संस्थेनं एक प्रकल्प आरंभलाय झिचढउढ –
        झीर्शींशपींळेप ेष चेींहशी ींे उहळश्रव ढीरपीाळीीळेर्पें पैशावाचून,
        औषधावाचून हे काम अडून राहू नये, अशी सगळी तजवीज ह्या प्रकल्पात आहे.
        कुणासाठी गरज वाटली तर संपर्क साधा. फोन नं. – 544 1230.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एड्सची साथ आणि स्त्रिया"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एड्सची साथ आणि स्त्रिया",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी मागील अंकात या लेखाच्या पहिल्या भागात आपण एच्.आय्.व्ही.च्या साथीचे टप्पे, त्याची कारणं याबद्दल वाचलंत. भारतीय स्त्रीचं आयुष्य लग्न,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
