const articleData = {
  content: {
    marathi: `<article
  id="post-19874"
  class="post-19874 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपल्या संस्कृतीचे थोर गुण आपल्याला माहिती आहेतच. त्याबद्दल रास्त अभिमान
        आपल्याला आहे. काही जणांना त्याचा गर्वही आहे. गर्वदेखील इतका की एकवेळ
        आम्ही त्या संस्कृतीबद्दल गर्वसे कहूँ’ पण ती आचरणात आणायचा विचारही करणार
        नाही. हे झालं आपल्या स्थानिक देशी संस्कृतीधारकदल
      </p>

      <p>
        आपल्या महान संस्कृतीचे प्रतिनिधी, राजदूत परदेशांतही सर्वदूर पसरलेले
        आहेत. विशेषतः जास्त हिरव्या कुरणापर्यंत पोहोचलेल्या अशा प्रतिनिधींना
        एकीकडे आपल्या मायभूमीपासून तुटल्यासारखं खूप वाटत असतं. दुसरीकडे त्या
        तेथील संस्कृतीशी मिसळून जाणं जमलेलं नसतं. मनातली अपराधीपणाची भावना मग
        स्वदेशात काही तरी करण्यासाठी पैसा रिता करून भागवण्याचा प्रयत्न होतो.
        हाडीगांसी मुरलेली स्पर्धात्मकता तिथेही वर डोके काढते आणि मग विनाकारण
        ‘प्रार्थनास्थळं’ निर्माण करण्याची चढाओढ सुरू होते.
      </p>

      <p>
        आपण अनुकरणासाठीही पश्चिमेकडे पाहात असतो. आपल्या सांस्कृतिक वारशावर
        पाश्चिमात्य मोहोर उठली की आपल्यालाही समाधान वाटतं. | आपण भारतात जसे
        वागतो आहोत तसंच अमेरिकेतही वागू शकतो. असं एक उदाहरण नुकतंच अमेरिकेत घडलं
        आणि आपली संस्कृती टिकवली | जाते आहे. याचं खूप समाधान वाटलं. मनःशांती
        मिळाली.
      </p>

      <p>
        ॲन आर्थर, मिशिगन येथील युनिव्हर्सिटीतील इलेक्ट्रिकल इंजिनिअरींग आणि
        कम्प्यूटर सायन्स विभागातील पिनाकी मुझुमदार नावाच्या प्राध्यापकांनी
        त्यांचे वरिष्ठ प्राध्यापक प्रमोद खारगावकर यांच्यावर असा आरोप केला की
        त्यांनी जाली विद्वेषामुळे मुझुमदारांची बढती रोखली, त्यांच्याबद्दल वाईट
        शेरे मारले. मुझुमदार कायस्थ तर खारगावकर ब्राह्मण! आपण जेथे जातो तेथे
        आपली जात घेऊन जातो. हे एक बरे झाले.
      </p>

      <p>
        याचा अर्थ असा नाही की अमेरिकेत विषमता नाही. लिंग-वर्ण-वंश यांवर आधारित
        विषमता तेथेही खूप आहे. पण आपण तरी इथून उठून जेव्हा त्या ‘संधींच्या
        साम्राज्यात’ (Land of opportunities) जातो तेव्हा आपलं चंबूगबाळं इथं
        ठेवून जायला नको का ? तेही इथं ठेवायचं ते, आपण एतद्देशीय त्याचा योग्य
        वापर करू म्हणून नाही तर ते इथेही नष्ट व्हावे म्हणून. पण काय करणार तेथे
        पाहिजे ‘खरे जातीचे’.
      </p>

      <p>विनयकुलकर्णी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="तेथे पाहिजे जातीचे…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तेथे पाहिजे जातीचे…",
    english: "",
  },
  short: {
    marathi:
      "आपल्या संस्कृतीचे थोर गुण आपल्याला माहिती आहेतच. त्याबद्दल रास्त अभिमान आपल्याला आहे. काही जणांना त्याचा गर्वही आहे. गर्वदेखील इतका की...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
