const articleData = {
  content: {
    marathi: `<article
  id="post-19749"
  class="post-19749 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <ul class="wp-block-list">
        <li>शुभदा जोशी</li>
      </ul>

      <p>
        <strong
          >बेळगावजवळच्या कट्टणभावी या गावाचं पालकत्व गेली 15-20 वर्षे अत्यंत
          निष्ठेनं निभावणार्‍या श्री. शिवाजीराव कागणीकर यांना यावर्षीचा ‘सामाजिक
          पालकत्व पुरस्कार’ देण्याचे ठरवले आहे. सबंध गावाचं – खरं म्हणजे
          सभोवतालच्या वाड्या-गावांचंही पालकत्व घेणं ही सोपी गोष्ट नाही. गेल्या
          25 वर्षांतील शिवाजीभाऊंचे अथक प्रयत्न आणि त्यामागच्या तळमळीचा वेध या
          लेखातून घेऊ.</strong
        >
      </p>

      <p>बंबरगा हे बेळगाव जिल्ह्यातलं तालुक्याचं गाव.&nbsp;</p>

      <p>
        तिथून दोन कि. मी. वर कट्टणभावी हे छोटंसं खेडेगाव टेकड्यांच्या मधे
        वसलेलं. गावाला नदी नाही, त्यामुळे कायमच पाण्यासाठीची वणवण! एकच विहीर.
        खडकांच्या आडव्या थरांमधून दहा-बारा फुटांवर विहिरीत पाण्याचा झिरपा आहे.
        परंतु याहून खोल गेल्यास (बोअरनेही) पाण्यावर तवंग येतो. पिण्याच्या
        पाण्यासाठी गावातल्या स्त्रियांना तासचेतास तिष्ठावे लागत असे. एक कळशी
        भरायला अर्धा-अर्धा तास लागत असे. रात्री-बेरात्रीही विहिरीवर पाण्यासाठी
        रांगा असत. शेती फक्त पावसाच्या पाण्यावरची. घराघरात गुरं आहेत पण पावसाळा
        संपल्यावर गुरांना चारा आणि पाणी पुरवताना जीव मेटाकुटीस येत असे. होती
        नव्हती ती झाडं जळणासाठी वापरल्यानं उभ्या गावात एकही झाड शिक राहिलं
        नव्हतं. एवढंच नव्हे तर पावसाळा सोडल्यास गवताचं एक पातंही नजरेला पडत नसे.
        दारू, जातीभेद, शासनाचं दुर्लक्ष, भ्रष्टाचार, शाळा आहेत तर मास्तर नाहीत
        अशा बाकी सर्वत्र आढळणार्‍या रोगांपासून हेही गाव सुटलं नव्हतंच.
      </p>

      <p>
        मात्र कट्टणभावी बदललं, गावातली माणसंही बदलली. आता कट्टणभावीच्या
        भोवतालच्या टेकड्यांवर आठ-दहा फूट वाढलेली अनेक हिरवीगार झाडं दिसतात. पटकन
        वाढणार्‍या ग्लिरीसिडीया पासून – आंबा, चिंच, काजू सारख्या मिळकतीच्या
        झाडांपर्यंत सर्व प्रकारची झाडं त्यात आहेत. गावात प्रत्येकाच्या घरासमोर
        आणि मागंही झाडं आहेत. सांडपाण्यावर फुलवलेल्या परसबागा आहेत. गोठ्यात गाई
        गुरं आहेत. अंगणात गवताच्या गंजी आहेत. शेतीबरोबरच दुधाच्या धंद्यालाही
        बरकत आहे. गावातली पोरं-पोरी शाळेत जाताहेत. शाळांत शिक्षक शिकवताहेत.
        पाळणाघरामुळे थोरल्या पोरींची धाकट्यांना संभाळण्याच्या कामातून मुक्तता
        झाली आहे. त्याही शाळेला जाऊ शकताहेत. गावातल्या बायका खंबीरपणे उभ्या
        राहिल्यात. बचतगट, परसबागा, गांडूळ खत प्रकल्प, दारूबंदी आंदोलन या
        कामा-चळवळींतून बायका आत्मनिर्भर-शहाण्या होताहेत. गावात बायांच्या
        बरोबरीनं पुरुषही पाणी भरतात. पाण्याच्या वाटपाचे नियम कसोशीनं पाळले
        जातात. गावातल्या तरुण, शाळा सुटलेल्या पोरांना रोजगार आहे. कामं करून पुढे
        शिकायची स्वप्नं त्यांच्या डोळ्यांत आहेत. गावचे निर्णय ग्रामसभांमधून
        सर्वानुमते होतात. अंमलबजावणीतही सर्वांचा सहभाग असतो. हे चित्र अतिरंजित
        नाही. ही सत्य परिस्थिती आहे. 15 वर्षांच्या काळात, एका शुष्क-दुष्काळी
        गावाला जीवनदान मिळालं आहे. तेही शासनाच्या सहभागाशिवाय.
      </p>

      <p>ही किमया घडली तरी कशी?&nbsp;</p>

      <p>
        शिवाजीभाऊंचा ध्यास, अथक प्रयत्न आणि गावकर्‍यांची त्यांना लाभलेली साथ
        यामुळेच ते शक्य झालं आहे.
      </p>

      <p>
        शिवाजीभाऊ धनगर समाजातला हुशार आणि संवेदनाक्षम मुलगा. स्वत:च्या
        प्रयत्नांनी आणि कष्टांनी इ.डल. च्या दुसर्‍या वर्षापर्यंत शिकू शकले
        हाडाचा शिक्षक. शाळेत असतानापासून अभ्यासात मागे पडणार्‍या मुलांची यानं
        सतत काळजी वाहिली. स्वत:चा अभ्यास बाजूला ठेवून वर्गातली सगळी मुलं शिकावीत
        यासाठी झटणारा हा मनस्वी पोर. साने गुरुजींना आदर्श मानणारा. पुढं सर्वोदयी
        चळवळ, डाव्या गटांबरोबर काम, फादर ज्योंच्या जन-जागरण संस्थेचा विश्वस्त व
        कार्यकर्ता म्हणून काम अशा अनेक अनुभवांतून धडपडत-शिकत शिवाजी पुढे गेला.
        गटांच्या आपमतलबी राजकारणांच्या अनुभवांतून तावून सुलाखून शिवाजीची भल्याची
        प्रेरणा आणखीनच प्रबळ बनली. या सगळ्या काळात वसंतराव पळशीकरांसारखे मित्र –
        मार्गदर्शक त्यांना लाभले, तसंच श्रीरंग कामत, देसाई अण्णांसारखे सङ्खे आणि
        खंबीर पाठीराखेही. जन-जागरणच्या माध्यमातून रात्रशाळांचा महत्त्वाचा
        प्रकल्प त्यांनी पार पाडला. यातून लोकांना बरोबर घेत, लोकशाही पद्धतीनं
        पुढं जाण्याचं महत्त्व उमगलं, आत्मविश्वास आला. छॠज च्या प्रकल्पांतही
        त्यांच्यातल्या प्रामाणिक आणि निस्पृह कार्यकर्त्यानं कधीच तडजोड केली
        नाही.
      </p>

      <p>
        1987 मधे त्यांनी कट्टणभावी हे गाव आपली कार्यभूमी म्हणून निश्चित केलं.
        आजवरच्या अनुभवांवर आधारित नियोजनबद्ध योजना तयार झाली. पाण्याचा प्रश्न
        सोडवण्यासाठी 1995 मधे कलेयटर कचेरीवर गावकर्‍यांनी मोर्चा नेला, धरणं
        धरलं. या प्रयत्नांनी गावात तीन टाक्या बांधण्यात आल्या. त्यांत सरकारी
        विहिरीचं पाणी पाईपनं सोडण्यात आलं. घरटी पाच घागरी असं पाण्याचं वाटप
        सर्वसंमतीनं करण्यात आलं. एकत्र येण्याच्या, चर्चा करून सर्वांच्या
        हितासाठी निर्णय घेण्याच्या पद्धतीला मिळालेलं हे पहिलं यश.
      </p>

      <p>
        अर्थात सरकारी मदतीवर अवलंबून राहाता येत नाही हेही शिक्षण पुढे झालंच.
        पाणी योजनेतील त्रुटी दूर करण्याकडे शासनानं चक्क दुर्लक्षच केलं.
        डोंगरांवरनं वाहात येणारं पाणी जर योग्य, खोलगट जागी साठवलं तर गावासाठी
        कायमची पाण्याची सोय होईल, हे शिवाजीभाऊंच्या लक्षात आलं.
      </p>

      <p>
        योगायोगानं एका प्रकल्पाच्या कामासाठी काही जर्मन विद्यार्थी कट्टणभावीला
        आले होते. बेरात्री पाण्यासाठी रांगा लावणार्‍या स्त्रिया त्यांनी पाहिल्या
        आणि परत जर्मनीला गेल्यावर कट्टणभावीच्या पाणी प्रश्नासाठी निधी मिळवून
        दिला. शिवाजीभाऊंची निधी संकलनाची मोठीच काळजी मिटली. गावातल्या लोकांच्या
        मदतीनं त्यांनी गावतळं बांधून काढलं. बांधावर झाडं लावली. डोंगरावरून
        येणार्‍या पाण्याला तळ्याच्या दिशेनं वाहतं केलं. पुढच्या पावसाळ्यात तळं
        तुडुंब भरलं. तळ्यामुळे विहिरीला पाणी आलं. एकंदरीतच जमिनीतला ओलावा वाढला.
      </p>

      <p>
        पिण्याच्या पाण्याच्या प्रश्नाला जोडूनच वनीकरणाच्या कामासाठीही प्रयत्न
        सुरू होते. झाडांमुळेच पाणी जमिनीत टिकून राहणार होतं, झाडांची मुळं
        जमिनीची झीज थांबवणार होती. मात्र हे काम सोपं नव्हतं. झाडं लावणं सोपं पण
        राखणं फार अवघड. त्यासाठी लोकसहभाग हवा. लोकांनी मनावर घेतलं तरच हे शक्य
        असतं. चळवळ, मोर्चा यातला सहभाग त्यामानानं सोपा कारण ते मर्यादित काळासाठी
        असतं. इथे लोकांचा कायमचा सहभाग अपेक्षित होता. त्यासाठी लोकांच्या
        दृष्टिकोनात आणि वागण्यातही बदल घडायला हवा.
      </p>

      <p>
        इथे शिवाजीभाऊंचा द्रष्टेपणा पाहायला मिळतो. त्यांच्या लक्षात आलं की
        स्वैपाकासाठी जळणाची जर सोय झाली नाही तर नवीन लावलेल्या झाडांचीही तोड
        होणार. त्यामुळेच वनीकरणाच्याही आधी त्यांना ‘गोबर गॅस प्लांटस्’चा प्रकल्प
        महत्त्वाचा वाटला. शिवाजीभाऊ स्वत: गोबर गॅस प्लांटची बांधणी आणि
        मेन्टेनन्सचं तंत्र शिकले. त्यांनी त्यांच्या कार्यकर्त्यांच्या मदतीनं
        कट्टणभावी आणि आजूबाजूच्या परिसरात अक्षरश: शेकडो गोबर गॅस प्लांटस्
        उभारले. बांधणी – दुरुस्तीच्या तंत्रात लोकांनाही तरबेज केलं. म्हणूनच आजही
        ते सगळे ‘चालू’ अवस्थेत आहेत.
      </p>

      <p>
        आता इंधनाची सोय झाली. लोकांना वनीकरणाचं महत्त्व पटवलं. आता शिवाजीभाऊंनी
        जर्मन संस्थेच्या मदतीनं कट्टणभावी भोवतालच्या टेकड्यांच्या वनीकरणाचं काम
        हाती घेतलं. टेकड्यांवरच्या जमिनी लोकांच्या खाजगी मालकीच्या होत्या.
        वनीकरणासाठी या जमिनी देताना त्यांना ताबा जाण्याची भीती वाटायची. प्रत्येक
        शेतकर्‍याच्या मनात कामाबद्दल विश्वास निर्माण करणं, काही प्रमाणात
        झाडांमधून उत्पन्न मिळवून देणं, झाडांची निगा राखण्यात लोकांचा सहभाग
        मिळवणं, हे प्रचंड चिकाटीचं आणि कष्टाचं काम आहे. टेकड्यांवर समपातळी चर
        खणणं, झाडं लावणं यासाठी प्रकल्पातून पैसे उभे केले. पुढचं काम, खत
        (पालापाचोळा – शेणखत), पाणी देणं, आगीपासून वाचवणं हे गावकर्‍यांनी करायचं
        ठरवलं. सुरवातीला ज्या झाडांची फारशी निगा राखावी लागणार नाही, पटकन
        वाढतील, गुरं तोंड लावणार नाहीत अशी झाडं लावली. त्यात इथल्या मातीशी जवळचं
        नातं असलेल्या, पर्यावरणाचा समतोल राखणार्‍या झाडांचा आवर्जून समावेश केला.
        नंतरच्या टप्प्यावर जमिनीच्या पोताप्रमाणे आंबा, चिंच, काजू अशी उत्पन्न
        देणारी झाडंही लावली.
      </p>

      <p>
        याबरोबरच जनावरांच्या चार्‍याचा प्रश्न सोडवणंही गरजेचं होतं. गावाजवळची
        सोळा एकर जमीन गायरान म्हणून राखीव होती. पण गुरं चरून चरून ती बंजर झाली
        होती. सगळ्या गावकर्‍यांनी मिळून या गायरानाच्या संवधर्नाचं काम हाती
        घेतलं. इथेही चर खणून झाडं लावली गेली. मल्चिंग पद्धतीनं (सातत्यानं तण
        काढून झाडाच्या मुळांशीच टाकून त्याचं खत बनवून), झाडं निगुतीनं वाढवली. या
        गायरानात चाराबंदी केली. त्यामुळे पावसाळ्यात भरमसाठ गवत वाढलं. हे सारं
        गवत कापून गावकर्‍यांनी विकत घेतलं. त्यातून जमलेल्या पैशांतून या
        झाडांच्या निगराणीसाठी मोलानंही माणसं लावता आली.
      </p>

      <p>
        या कामांबरोबरच जागोजाग उतारांवर बंधारे बांधून ‘पाणी अडवा-जिरवा’ हे
        प्रयोग होतेच. दुसर्‍या विहिरीचं बांधकाम चालू झालं. शिवाजीभाऊ आणि त्यांचे
        गावातले निष्ठावंत कार्यकर्ते यांच्याशिवाय गावात 10 पंच आहेत. गावाच्या
        संदर्भात सर्व निर्णय ग्रामसभेत घेतले जातात. विचार-चर्चा-निर्णय आणि कृती
        ह्या सगळ्याच गोष्टींत लोकांचा सहभाग वाढल्याने जनशक्ती जागृत झाली.
        स्त्रिया विशेष पुढाकारानं विविध योजनांत भाग घेऊ लागल्या. बचतगट, परसबाग,
        पाळणाघर, गांडूळ खत प्रकल्प, अशा अनेक कामांतून पैसे कमवू लागल्या.
        त्यांच्या पुढाकारातनं दारूबंदी आंदोलन उभं राहिलं. दारू संपूर्णपणे संपली
        नाही तरी तंटे, झगडे, लोळणं खूप कमी झालं.
      </p>

      <p>
        स्वत: शिवाजी आणि सुरुवातीच्या रात्रशाळांच्या प्रकल्पातून तयार झालेले
        कार्यकर्ते यांच्या प्रयत्नांतून गावात शिक्षणाचं वातावरण तयार झालं.
        प्रत्यक्षात ग्रामविकासाच्या कामाच्या धबडग्यात शिक्षणासंदर्भातले प्रकल्प
        घेता आले नाहीत तरी एका बाजूला सातत्यानं शिक्षणाचं काम सुरू होतंच.
        शिवाजीभाऊंनी चालवलेल्या रात्रशाळांना उदंड प्रतिसाद मिळाला. मुलांबरोबरच
        मुलींची संख्याही लक्षणीय होती. शाळा सुटल्यावर कंदिलाच्या उजेडात एकेकाला
        घरी पोचवतानाचा उत्साह, गप्पा आजही कार्यकर्त्यांना आठवतात. जशा रात्रशाळा
        चालायला लागल्या तशा दिवसशाळा ओस पडायला लागल्या. अर्थात रात्रशाळा हा
        दिवसशाळांना पर्याय नाही हे जाणवून शिवाजीभाऊंनी दिवसशाळांत लक्ष घालायचं
        ठरवलं. शाळांत शिक्षक येतात का? कसं शिकवतात? मुलांना मारहाण होत नाही ना?
        या गोष्टींकडे लक्ष ठेवणं हे आपलं काम आहे हे त्यांनी लोकांमधे रुजवलं.
        स्वत: शाळेत जाऊन पाठ घ्यायचे. मुलं त्यांच्यावर बेहद्द खूष असायची. ते आले
        की सारी शाळा त्यांच्यामागेच लोटायची. सहाजिकच शिक्षकांना त्यांचा जाच
        वाटायचा. त्यांनी येऊ नये यासाठी त्यांचे प्रयत्न चालत. अर्थात
        शिक्षकांच्या कामात सुधारणा झाली. नियमित शाळा उघडल्या जाऊ लागल्या.
      </p>

      <p>
        दरवर्षी एका गावातल्या नववी, दहावीच्या मुलांच्या गणिताची जबाबदारी शिवाजी
        घेत असत. परंतु पुढे पुढे शाळेतलं कॉप्यांचं प्रमाण एवढं वाढलं की मुलांना
        अभ्यासात रसच वाटेना. सध्या, प्रकल्पात रोजगारीवर काम करणार्‍या तरुण
        मुलांचा गट शिवाजीभाऊंच्या मागे-मागे असतो. व्यवहारातलं गणित आणि इंग्रजी,
        मराठी भाषा शिकण्यात या मुलांनी आपणहून रस दाखवला आहे. आठवड्यातून एकदा
        कामं संपल्यावर रात्री झेपेल तितका वेळ हा वर्ग चालतो. शाळांच्या
        चाकोरीतल्या सक्तीच्या शिक्षणापेक्षा हे शिकवणं भाऊंना अधिक आवडतं – जिवंत
        वाटतं. ह्या मुलांपैकीच काही त्यांचे कार्यकर्ते सहकारी बनतील असा विश्वास
        वाटतो.
      </p>

      <p>
        कट्टणभावीचं काम आता एका टप्प्यावर आलंय. अनेक गोष्टी साधल्या आहेत. आता
        पुढे काय? हा प्रश्न समोर येतो. याबद्दलही शिवाजीभाऊंचे विचार स्पष्ट आहेत.
        पंचक्रोशीतल्या शंभर एकरांवर झाडं लावायचा प्रकल्प संपल्यावर आणखी
        गावांसाठी हेच काम करायचं नाही. गावकर्‍यांनी उत्साह दाखवला तर ते मदत जरूर
        करतील. पण संपूर्ण जबाबदारी स्वत:च्या शिरावर घ्यायची नाही असं त्यांनी
        ठरवलंय. पुढील काळात शिक्षणाच्या कामात अधिक लक्ष घालायचं ठरवलं आहे.
        वसंतराव पळशीकरांच्या मदतीनं गावागावात छोट्या शाळा सुरू करायचा मानस आहे.
        या शाळा सृजन शिक्षणाच्या वाटेवर प्रयोगशील असतील. त्यासाठी शिक्षकांच्या
        प्रशिक्षणाचं काम सुरू झालं आहे.
      </p>

      <p>
        शिवाजीभाऊंचं काम पाहायला, त्यांना भेटायला आम्ही कट्टणभावीला गेलो आणि
        अक्षरश: चकित होऊन परतलो. भल्यावरचा विश्वासच उडत चाललेल्या काळात असंही
        घडू शकतं? हो, बदल शक्य आहेत… स्वयंसेवी कामातली उत्स्फूर्तता, तळमळ आणि
        छॠज च्या कामातली शिस्त, व्यवस्थापन यांचा समन्वय साधता येतो. कुठलीही
        तडजोड न करता सङ्खेपणा आणि कमालीच्या साधेपणाच्या शिदोरीवरही माणूस तगू
        शकतो…. डोंगराएवढं काम उभं राहतं… मुख्य म्हणजे माणसं बदलतात…. शहाणपणानं,
        वैयक्तिक हिताच्या पलीकडे सर्वांचं हित महत्त्वाचं मानून कामाला लागतात.
        आपल्या सर्वांसाठीच हा प्रकाशाचा किरण आशा जागवतो.
      </p>

      <p>चौकट – १&nbsp;</p>

      <p>शिवाजीभाऊ : एक कार्यकर्ता</p>

      <p>
        खादीची हाफपॅन्ट, शर्ट, टोपी आणि गळ्यात कागदपत्रांची शबनम. एवढा आणि हाच
        पोशाख. यात बदल नाही. कट्टणभावीतल्या जनजागरणच्या ऑफिसमधेच राहाणं. एका
        कोपर्‍यात स्टोव्ह, काही भांडी आणि दुसर्‍या कोपर्‍यात ढेर सारी पुस्तकं
        हाच त्यांचा संसार. प्रकल्पाच्या कामातून दिवसाला रु. 50/- एवढ्या
        मजुरीच्या रोजावर ते स्वत: काम करतात. जितकी साधी राहाणी, तितकाच साधा
        स्वभाव. नितळ, पारदर्शी, प्रेमळ. मना – शरीरात कामाचा, परिवर्तनाचा ध्यास
        भिनलेला. कामापुढे चैन – आराम तर जाऊ दे, खाणं – पिणं – झोपेचीही पर्वा
        नाही. ज्ञानाची प्रचंड भूक. अत्यंत उत्कंठेनं ज्ञानाचा कण-कण मिळवायचा नि
        साठवून ठेवायचा सततचा प्रयत्न. 25-30 वर्षांचं काम – अनुभव गाठीशी असतानाही
        जराही मोठेपणाचा, अधिकाराचा मनाला स्पर्श नाही. कट्टणभावीतले यशवंत,
        भारताक्का, पिराजी, शंकर आणि बंबरग्याचे बसवंत हे त्यांचे जिवाचे मित्र आणि
        सहकारी. आता शिवाजीभाऊंनी राजीनामा दिल्यावर जन-जागरणचे विश्वस्तही. गावात
        सगळेच जण शिवाजीभाऊंना शिवाजी म्हणून हाक मारतात. गावातली सगळी घरं
        त्यांचीच. कुठल्याही घरात सरळ चुलीपर्यंत जाऊन गप्पा करायला परवानगी.
        गावातल्या आज्या-सुनांपासून, कर्त्या बाप्यांपासून – पोटा टोरांपर्यंत
        सर्वांचीच शिवाजीशी मैत्री. पैसा – प्रतिष्ठेची आकांक्षा नाही. स्वार्थ –
        ईर्षा – स्पर्धा अशा गोष्टींपासून कटाक्षानं दूर. जे वाईट वागले – फसवलं
        त्यांची साथ सोडली पण मनात राग – द्वेष ठेवला नाही.
      </p>

      <p>
        खरंच असा माणूस आजच्या काळात असू शकतो यावर विश्वासही न बसावा असे शिवाजी
        कागणीकर! पालकनीतीच्या सामाजिक पालकत्व पुरस्कारासाठी आम्हाला इतक्या
        सुयोग्य व्यक्तीचा लाभ झाला याचा आनंद मनात आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="परिवर्तन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "परिवर्तन",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी बेळगावजवळच्या कट्टणभावी या गावाचं पालकत्व गेली 15-20 वर्षे अत्यंत निष्ठेनं निभावणार्‍या श्री. शिवाजीराव कागणीकर यांना यावर्षीचा ‘सामाजिक पालकत्व...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
