import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20572"
  class="post-20572 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एक वर्ष संपतं. दुसरं सुरू होतं. म्हटलं तर, कालचक्राच्या दृष्टीनं तसं
        वेगळं काय घडतं? तरीही आपण मनातून क्षणभर थांबतो, मागे वळून बघतो. सगळं
        आठवतं, कधी डोळे भरून येतात. एक निश्वास सुटतो. एक बरं असतं, पुढच्या
        काळाकडे नेहमीच हसऱ्या आशेनं पहायचं आपण ठरवत असतो. निदान तसं पहायला हवं
        हे तत्त्वतः तरी आपल्याला मान्य असतं. नव्या वर्षात काय करायचं, याचे
        संकल्प मनात तयार होत जातात. या संकल्पांना आजवर आपल्या मनांमध्ये विचार
        अनुभवांमधून बांधल्या गेलेल्या संकल्पनांचा पाया असतो.
      </p>

      <p>
        माणसाचं आयुष्य हे नेमकं काय आहे? कशासाठी माणसं धर्म नावाच्या पूर्णपणे
        ‘तात्त्विक’ कल्पनेसाठी एकमेकांना उध्वस्त करू पाहातात? लोकशाहीत निवडणूक
        जिंकण्यातून जबाबदारीची जाणीव यायला हवी, विजयोन्मादाची तिथं गरजच नाही –
        हे न कळता केवळ ‘बळी तो कान पिळी’ एवढा एक जंगल नियमच सुसंस्कृत मानवी
        समाजात वापरणारे मग, ‘धर्मनिरपेक्षतेला गाडून टाका’ म्हणू शकतात. अशा
        अविवेकी विधानांची एक मालिकाच आपले अनेक राजकारणी तयार करत आहेत, ती पुन्हा
        का दोहरावी?
      </p>

      <p>
        पालकनीती हे राजकारणाचं नव्हे बालकारणाचं माध्यम आहे म्हणूनच एक प्रश्न
        आपणा सर्वांसमोर ठेवावासा वाटतो. आपण मुलं का वाढवतो? त्यांचं पालकत्व का
        स्वीकारतो? एकदा जन्माला आली की त्यांना वाढवण्याची जबाबदारी घ्यायलाच हवी,
        म्हणून तर नाही? खरं म्हणजे पालकनीती वाचकांना केवळ कुठल्या घराण्याच्या
        नावाकरता, म्हातारपणची काठी म्हणून मूल हवं असेल असं आम्ही गृहीत धरलेलंच
        नाही.
      </p>

      <p>
        तरीही अनेकांना मूल होण्यापूर्वी त्याबद्दलचा फारसा विचार करायला सवडच नसते
        मिळालेली. ही सवड म्हणजे नुसती वेळाची सवड नसते. आपण ज्या समाजात रहातो,
        त्या समाजाची जर ती पद्धतच नसेल, तर आपल्या मनात तसा विचार डोकावणंही अवघड
        असतं. आणि समजा डोकावला, तरी त्याला मनात धरून त्याचं साग्रसंगीत स्वागत
        करायला तर फार मोठी वैचारिक सवड लागते.
      </p>

      <p>
        आपण गृहीत धरू की ही सवड अनेकांना मिळत नाही, त्यामुळे पालकत्व ह्या
        मुद्याकडे लक्ष जातं तेच मुळात ते पदरी पडल्यावरच! तरीही आता विचार करूया,
        की ‘हे जे गोड, गोंडस, प्रेम्य, काळं, गोरं, चपटं, तरतरीत वगैरे समोर आलंय,
        ते मला का वाढवायचंय? त्याचा मऊ स्पर्श, त्याचं हळवं जावळ, गोबरं शरीर
        हवंसं वाटतं म्हणून? मग कुत्रं-मांजर पाळता येईल त्याऐवजी! पण नाही, कुत्रं
        मांजरही पाळावं, पण मूल वाढवणं हे वेगळं आहे त्यापेक्षा. वेगळा आनंद
        देणारं, शिकवणारं, आव्हान म्हणून प्रेरणा देणारं… इ. इ.
      </p>

      <p>
        यापैकी प्रत्येक गोष्टीसाठी आपण वेगळा काही पर्यायही साधू शकलो असतो. आपण
        हाच – ‘मूल वाढवण्याचा पर्याय का म्हणून स्वीकारला? मला वाटतं की अजूनही हे
        जग भद्र होईल या संकल्पनेवर आपला विश्वास असतो, म्हणून आपण मूल वाढवतो.
        आपल्या प्रत्येकाच्या मनातल्या सुष्ट कल्पनांचा तो आविष्कार असतो. ही
        भद्रता, हा चांगलेपणा जर आपल्याला आपल्या मुलामुलींच्या रूपानं वाढवायचा
        असेल तर या बालकारणाच्या अवतीभवतीचं वातावरण कसं आहे हे बघावंच लागेल.
      </p>

      <p>
        गिजुभाई बधेकांनी ऐंशी वर्षांपूर्वी म्हटलेलं आजही तेवढंच ताजं आहे. मात्र
        त्याचा संदर्भ तपासून घ्यावा लागेल. गिजुभाई म्हणतात मुलांना मारू नका, हे
        ‘मारणं’ केवळ मुलांच्या चिंतेनं, कधी आपल्या मनस्तापानं कावून दिलेल्या
        चापटीपुरतं मर्यादित नाहीये. कुणाहीबद्दल जर आपण मारलं पाहिजे, फाशी दिलं
        पाहिजे, जाळलं पाहिजे असे हिंस्त्र उद्गार काढत असलो, तर आपल्या मुलांच्या
        मनावर आपण चाबकाचे कोरडेच ओढत आहोत! त्यांना आपली वाक्य आज ‘पटत’ असली
        तरीही. जे करू नका, असं गिजुभाई बधेकांनी म्हणून ठेवलंय.
      </p>

      <p>
        गिजुभाईंचं प्रत्येक वाक्य मोलाचं आहे. ते अनेक अर्थवलयांचं आहे. काळाच्या,
        परिस्थितीच्या संदर्भातून ही अर्थवलयं आपल्याला पहावी लागतील, पुन्हा
        तपासावी लागतील. बालकारणाचा हा विचार सवड मागणारा आहेच. मूल जन्मण्यापूर्वी
        आपण ती सवड दिली किंवा नाही तरी, आज ती द्यावीच लागेल, जर तुम्ही तुमचं
        पालकत्व खऱ्या अर्थानं स्वीकारलेलं असेल, तुमच्या बाळावर तुमचं प्रेम असेल
        तर….
      </p>

      <p>नववर्षासाठी हार्दिक शुभेच्छा!</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २००३",
    english: "",
  },
  short: {
    marathi:
      "एक वर्ष संपतं. दुसरं सुरू होतं. म्हटलं तर, कालचक्राच्या दृष्टीनं तसं वेगळं काय घडतं? तरीही आपण मनातून क्षणभर थांबतो, मागे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
