import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19818"
  class="post-19818 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        वाशूला खुणांची भाषा शिकविताना डॉ. गार्डनर व त्यांच्या सहकार्‍यांनी
        अतोनात कष्ट घेतले. तिने खुणांच्या भाषेत वापरलेल्या प्रत्येक शब्दाची नोंद
        करताना तो शब्द योग्य ठिकाणी तिने कमीत कमी पंधरा वेळा वापरल्याचे
        वेगवेगळ्या तिघांना जाणवले तरच तिला त्या शब्दाचा अर्थ समजला आहे अशी नोंद
        होत असे. तिला शब्द शिकविताना खूप मजेशीर अडचणी यायच्या. प्रत्यक्ष वस्तू
        पाहून ती बरोबर खुणा करून सांगायची की ‘ही कार आहे’, ‘कुत्रा आहे’, ‘गाय
        आहे’ वगैरे. पण चित्रांच्या पुस्तकातील याच गोष्टींच्या सगळ्या चित्रांना
        ती ‘बेबी’ म्हणायची. तिच्या दृष्टीने कोणतीही छोटी गोष्ट म्हणजे ‘बेबी’
        होती. खरंतर हे काही चुकीचं नव्हतं. वाशू करत असलेल्या चुकादेखील विशिष्ट
        प्रकारच्या असत. उदा. कंगवा आणि टूथब्रश यांच्यात तिची गफलत होत असे पण
        कुत्रा किंवा गाईला तिने कधी कंगवा म्हटलेलं आढळलं नाही.
      </p>

      <p>
        वाशू पाच वर्षांची होईपर्यंत ती जवळजवळ 132 प्रकारच्या खुणा करू शकत होती
        आणि हजारो खुणा समजू शकत होती. आता हळूहळू ती स्वत:च वाक्यरचना करू लागली
        होती. तिच्या शब्दसाठ्यातील बरोबर शब्द शोधून त्यांच्या साहाय्याने ती
        वाक्य बनवे. आपली मुलं देखील सुरवातीला माऊ म्हटलं की ‘म्यांव म्यांव’
        म्हणतात, काऊ म्हटलं की ‘काव काव’ म्हणतात, अगदी त्याच प्रकारे वाशू
        शब्दांचे एकमेकांशी असलेले नाते बरोबर ओळखायची. एकदा तर तिच्या बाहुलीवर
        माझा पाय पडला तर लगेच ROGER UP, BABY DOWN, SHOE UP अशा खुणा वाशू करू
        लागली. हळूहळू कर्ता आणि क्रियापदही ती व्यवस्थित वापरू लागली होती. आपली
        मुलं जशी अगोदर दोन अक्षरी शब्द, मग मोठे शब्द, मग दोन तीन शब्दांचं वाक्य
        आणि नंतर मोठी मोठी वाययं अशा टप्प्यांतून जातात अगदी तशीच प्रगती वाशूची
        होती.
      </p>

      <p>
        1969 साली गार्डनर यांचा निबंध प्रसिद्ध झाला. वाशू मानवी भाषा वापरते आहे,
        यातून डार्विनच्या उत्क्रांतीवादाला नाट्यमय पुरावा मिळतो, याचं सर्वजण
        स्वागत करतील असं मला वाटत होतं. इतर अनेक अभ्यासांमधून असं पुढे येत होतं
        की नॉम चॉम्स्कींनी म्हटल्याप्रमाणे भाषा शिकण्यासाठी मेंदूमधे विशिष्ट
        केंद्र असल्याचा सिद्धांत मागे पडत होता.
      </p>

      <p>
        नव्या अभ्यासात असं दिसून आलं की जगभरातल्या सर्वच आया लहान मुलांशी
        बोलताना नकळत विशिष्ट पद्धतींनी सोप्या केलेल्या भाषेत बोलतात – आईच्या
        भाषेत. आवाजाचा टोन बदलतो, पुनरावृत्ती केली जाते. मूक बधीर व्यक्तीही
        मुलांशी तुलनेनं सोप्या खुणा वापरून बोलतात. दोन-तीन वर्षांपर्यंत सर्वच
        बाळांशी त्यांची भावंडं आणि बापही हीच भाषा बोलतात. त्यामुळे मुलं भाषा
        शिकू शकतात.
      </p>

      <p>
        पण फारच थोड्यांना मानव चिंपांझींच्या-जवळच्या पूर्वजांपासून उत्क्रांत
        झाला आहे हे मान्य करावंसं वाटलं. त्याचं ‘एकमेवाद्वितीय’ स्थान अढळ
        ठेवण्यासाठी काहींनी भाषेची व्याख्याच बदलायचं ठरवलं. खुणांनी इतरांशी
        संवाद साधणं – ही भाषा नव्हेच असंही काही म्हणू लागले.
      </p>

      <p>
        जन्मत: वाशूची भाषा ही जंगलातील त्यांच्या 30-40 जणांच्या टोळीशी हावभाव
        करून संवाद साधण्यापुरतीच मर्यादित असणार. आपल्या भाषेलाही पूर्वी तीच
        मर्यादा असेल. पण नंतर आपल्या राहणीमानाला, समाजजीवनाला साजेशी अशी भाषा
        मानवाने विकसित केली असणार.
      </p>

      <p>
        आता वाशू मोठी झाली होती, वयात यायला लागली होती. तिचे उद्योग आणि दंगा
        वाढला होता. तिला फिरायला गावातील रस्त्यांवरून नेणं अवघड झालं होतं. वाशू
        कुटुंबातले सुसान आणि ग्रेग यांचं शिक्षण संपून त्यांना नवीन नोकर्‍या
        मिळाल्या होत्या. माझंही शिक्षण संपत आलं होतं. नवीन विद्यार्थ्यांना
        वाशूला शिकवण्यात फार रस नव्हता. आमच्यासारखं प्रेम तर नव्हतंच. या
        सार्‍याचा परिणाम म्हणून गार्डनर तिच्यासाठी नवीन घर शोधू लागले. ओयलाहोमा
        विद्यापीठात चिंपांझी बाळांना कसं वाढवतात यावर अभ्यास चालू होता. तिथे –
        डॉ. लेमॉन यांच्याकडे मी वाशूसह जावं असं त्यांनी ठरवलं.
      </p>

      <p>
        माझ्या मनात विचारांचं काहूर माजलं होतं. वाशू अगदी अपरिचित ठिकाणी येऊन
        पडणार. तिच्या अवतीभवती तिचे भाईबंद असले तरी तिच्या खुणांची भाषा त्यांना
        कशी समजेल? ते तिचं स्वागत कसं करतील? पूर्वी वाशूशी माझं नातं एका मोठ्या
        भावाचं होतं. आता मात्र त्याबरोबर तिचा बालमानसशास्त्रज्ञ आणि दुभाषा याही
        दोन्ही भूमिका मला वठवाव्या लागणार होत्या.
      </p>

      <p>
        तेथे पोहोचल्यावर बिल लेमॉन यांनी आम्हाला ताब्यात घेतलं. प्रथम दर्शनी तर
        मला त्यांच्याशी दोस्ती करावी असं वाटलं नाही. अगदी कोरडेपणाने त्यांनी
        आम्हाला त्यांची युनिव्हर्सिटी आणि चिंपांझींसाठी केलेली व्यवस्था दाखविली.
        ओळीने मांडलेले सात पिंजरे एका दणकट साखळीने एकमेकांना बांधले होते. वाशूला
        त्यातील एका पिंजर्‍यात बंद करणार या कल्पनेने मलाच रडू फुटेल की काय असं
        वाटत होतं.
      </p>

      <p>
        तिचा तो पिंजर्‍यातला केविलवाणा चेहरा आणि मला पाहताच फुललेला चेहरा मी
        कधीच विसरू शकणार नाही. पिंजर्‍याच्या गजाआडून एकसारखी ती मला खुणा करून
        सांगत होती, ठजॠएठ चए जणढ, धजण चए जणढ. एक गोष्ट चांगली होती की, शेजारच्या
        चिंपाझींना पाहून ती अजिबात घाबरली नव्हती. ते सर्वजण तिच्याकडे पाहून
        वेगवेगळे आवाज काढत होते, पण ती फक्त माझ्याकडे पाहात होती.
      </p>

      <p>
        माझ्या कल्पनेपेक्षा खूपच सहजपणे वाशूने नव्या वातावरणाशी जुळवून घेतले.
        सकाळच्या न्याहरीनंतर मोठ्या मेहेरबानीने लेमॉन यांनी मला वाशूला
        पिंजर्‍यातून बाहेर काढायची परवानगी दिली. तिच्या निरुपद्रवी वागण्याबद्दल
        मी त्यांना कितीही सांगितलं तरी तिच्या गळ्यात घातलेला तो पट्टा, त्याला
        बांधलेली वीस फूट लांबीची वादी, आणि माझ्या हातात वेळप्रसंगी प्राण्यांना
        काबूत ठेवण्यासाठी वापरली जाणारी, इलेयिटक शॉक देणारी ती काठी यातून आमची
        सुटका नव्हती. पण पिंजर्‍यातून बाहेर पडण्याच्या कल्पनेने ती इतकी सुखावली
        होती की त्या गोष्टीचं तिला काहीच वाटत नव्हतं. माणसांनी प्रयोगशाळेत
        वाढवलेले चिंपांझी त्यांच्या बाळांना कसं वाढवतात? या प्रेरणा उपजत असतात
        का? यावर इथे संशोधन होणार होतं.
      </p>

      <p>
        लेमॉन यांची चिंपांझींबरोबर वागण्याची पद्धत रिंगमास्टरसारखी होती.
        चिंपांझींना काबूत ठेवायचे असेल तर इलेयिटक शॉक किंवा चोप या दोनच
        गोष्टींचा वापर ते करीत आणि आम्हीही तसेच करावे अशी त्यांची अपेक्षा होती.
        पण वाशूच्या अनुभवावरून मला चांगलं माहीत होतं की तुम्ही जर त्यांना
        सन्मानाने, प्रेमाने वागवलं तर चिंपांझीसुद्धा तेवढंच प्रेम आणि मान
        तुम्हाला देतात.
      </p>

      <p>
        तीन वर्षांची थेल्मा आणि चार वर्षांची सिंडी ह्या दोन माद्या आणि तीन
        वर्षांचे बूई आणि ब्रूनो हे दोन नर असे चार नवे सवंगडी वाशूला तेथे मिळाले.
        थेल्मा अगदी हट्टी होती. ती गरीब बिचार्‍या सिंडीवर फार दादागिरी करायची.
        ब्रूनो जरा शिष्ट होता पण बूई मात्र फारच लाघवी होता. 1967 मध्ये नॅशनल
        इन्स्टिट्यूट ऑफ हेल्थ येथे तो जन्मला होता. काही दिवसातच त्याला फिट्स येऊ
        लागल्या. शास्त्रज्ञांना प्रयोग करायला विनासायास एक बकरा मिळाला. त्यांनी
        त्याच्या मेंदूतील ऑपरेशन करून मेंदूचा दोन भागांचा एकमेकांशी असलेला
        संबंधच तोडून टाकला होता. त्या ऑपरेशननंतर एवढी सूज आली की त्याच्या
        कवटीवरचं प्रेशर कमी करण्यासाठी पुन्हा एकदा बिचार्‍याचे ऑपरेशन करावे
        लागले. कुठे जायचं असेल तर दोन वेगवेगळ्या दिशांकडे बोट दाखवणे किंवा चित्र
        काढताना कागदाच्या दोन विरूद्ध दिशांच्या कोपर्‍यात काही तरी रेखाटणे असं
        काहीसं विचित्र वागणं बूईचं असायचं. पण हा परिणाम त्याच्या त्या मेंदूच्या
        ऑपरेशनचा होता.
      </p>

      <p>
        रिनोमध्ये अगदी लाडाकोडात वाढलेली वाशू या नव्या सवंगड्यांशी कसं जमवून
        घेईल याची मला काळजीच होती. पण गमतीची गोष्ट म्हणजे त्या चार अनाथ आणि
        वेगवेगळ्या स्वभावाच्या चिंपांझींना तिने काही दिवसांतच आपलंसं केलं. एवढंच
        नव्हे तर जणू तिने त्यांचं पालकत्व स्वीकारलं.
      </p>

      <p>
        सिंडी उदास असेल, तर वाशू तिला खुणा करी COME HUG आणि तिला जवळ घेई. ब्रूनो
        आणि बूई मारामारी करत असतील तर मधे जाऊन ती थांबवी. थेल्माला खूण करून
        खेळायला बोलवी. वाशूला इंग्लिश मुळीच समजत नसे तर बाकीच्यांना खुणा समजत
        नसत. वाशू वयाने, आकाराने त्यांच्यापेक्षा मोठी होती आणि मोठ्या बहिणीसारखं
        वागायलाही लागली होती. या पाच जणांना दिवसा पिंजर्‍यात न ठेवता मी त्यांना
        एका वैराण बेटावर नेत असे. तिकडे आमचं बस्तान बसल्यावर मला पुढे संशोधन
        करता येणार होतं.
      </p>

      <p>
        भाषा शिकणारी वाशू ही एकटीच आणि अपवाद आहे, की सर्वच चिंपांझींमधे ही
        क्षमता आहे हे आता तपासता येणार होतं. मी त्या चौघांना खुणा शिकवायला
        सुरवात केली. शाळेसारखेच दिवसातले ठराविक तास मी त्यांना शिकवीत असे.
        सुरवातीला मुलांचा हात धरून आपण त्यांना अक्षरं गिरवायला शिकवतो, तसंच हात
        धरून मी खुणा शिकवत असे. काही दिवस बरोबर खुणा केल्यावर मी त्यांना ‘खाऊ’
        देत असे. खरं तर वाशूच्या अनुभवातून मला हे कळायला हवं होतं की त्यात काही
        अर्थ नाही. ‘Rewards are irrelevant at best &amp; destructive at worst.’
        असली बक्षीसं चांगल्या शिकणार्‍यांसाठी निरर्थक आणि न शिकणार्‍यांसाठी
        सर्वनाश करणारी ठरतात. पण मी नव्यानेच पीएच्.डी. मिळवलेला, स्वत:ला सर्वज्ञ
        मानू लागलो होतो. बूई एकटा त्या बक्षीसासाठी घाईघाईनं कशातरी खुणा करत
        सुटायचा. बाकी इतरांच्या वेगवेगळ्या पद्धती होत्या. सिंडी शिकायला बसली की
        दोन्ही हात पुढे करून बसायची. खूण शिकवली की तसेच हात ठेवून ‘पुतळा’
        व्हायची. तिला खाऊ समोर ठेवलेला आवडायचा. खाण्यासाठी नाही, आमच्या प्रेमाची
        खूण म्हणून. तिची ‘Good girl’, ‘you are smart’ इ.इ. इंग्लिशमधे भरपूर
        स्तुती केली नाही तर ती फार निराश व्हायची. ब्रूनो आणि थेल्मा फार मूडी
        होते. बाकी करण्यासारखं काहीही नसेल तेव्हाच खुणा करायचे. काही महिन्यातच
        चौघंही पहिल्या दहा खुणा शिकली.
      </p>

      <p>
        नव्या खुणा शिकायला बूईला सरासरी 54 मिनिटं, सिंडी – 80, ब्रूनो – 136 आणि
        थेल्मा – 160 मिनिटं लागली. पण याचा अर्थ बूई आणि सिंडी हुशार होते असा
        मुळीच नव्हता. जेव्हा त्यांच्या खुणा वापरण्याची तपासणी केली तेव्हा
        बक्षीसं नव्हती, स्तुती नव्हती, तेव्हा त्यांचा रस नाहीसा झाला. इतरांनी
        शिकलेलं विसरलं नव्हतं.
      </p>

      <p>
        थोडक्यात प्रत्येकाचं व्यक्तिमत्त्व फार महत्त्वपूर्ण असतं. स्किनरनं
        म्हटल्याप्रमाणे एखादी प्राणी जात विशिष्ट पद्धतीनं म्हणजे अमिष-शिक्षा
        देऊन शिकत नाही. तसंच सर्व व्यक्ती उपजत मिळालेल्या भाषेच्या केंद्रामुळे
        शिकतात असंही नाही. शिकणं हे मुलांचं व्यक्तिमत्त्व, कौटुंबिक परिस्थिती,
        Cognitive विकास आणि बुद्धीचा वेगळेपणा या सर्वांवर अवलंबून असतं.
        त्यांच्यासाठी एकच एक पद्धत उपयोगी ठरत नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सख्खे भावंड – 	लेखांक ३ – लेखक – रॉजर फाऊट्स्, संक्षिप्त रुपांतर – आरती शिराळकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "सख्खे भावंड – \tलेखांक ३ – लेखक – रॉजर फाऊट्स्, संक्षिप्त रुपांतर – आरती शिराळकर",
    english: "",
  },
  short: {
    marathi:
      "वाशूला खुणांची भाषा शिकविताना डॉ. गार्डनर व त्यांच्या सहकार्‍यांनी अतोनात कष्ट घेतले. तिने खुणांच्या भाषेत वापरलेल्या प्रत्येक शब्दाची नोंद करताना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
