import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20597"
  class="post-20597 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        हा अंक हातात पडेल तेव्हा गणेशविसर्जन होऊन वातावरण थोडसं शमलेलं असेल.
        गर्दी, गोंगाट, गडबड, उत्साह याला मिळालेला हा छोटासा ब्रेक, स्वल्प विरामच
        असेल, कारण पाठोपाठ येतच आहेत नवरात्र, दिवाळी.&nbsp;
      </p>

      <p>
        हे लिहित असताना बाँबस्फोटाच्या विषण्ण आणि करुण घटनेचं सावट मनावर आहे आणि
        कुंभमेळ्यातल्या चेंगराचेंगरीचं वास्तवही. शहरात दिसतो आहे गणेशोत्सवाचा
        अनावर उत्साह आणि त्यामागे दिसतो तो लोकांच्या मनातला ताण. पंधरा-पंधरा
        दिवस अंगावर येणारी गर्दी,&nbsp;
      </p>

      <p>
        टॅफिक जॅम, हवेत वाढलेलं प्रदूषण, प्रचंड गोंगाट. घर सोडून बाहेर पडूच नये
        अशी वेळ आणणारा, लवकर बर्‍या न होणार्‍या डसनाच्या आजारांनी चिंतातुर
        झालेला. भक्ती, श्रद्धा यात अभिप्रेत असणार्‍या आंतरिक शांतीला यामधे जागा
        कुठे आहे? आणि माणुसकीला?
      </p>

      <p>
        गेल्याच आठवड्यातला प्रसंग. तीन वर्षांच्या आजारी लेकराला त्याची आई
        दवाखान्यात घेऊन निघाली होती. पावसाची भुरभुर होती, पण रिक्षा स्टँड
        घराजवळच होता. अनेक रिक्षा छान ओळीनं उभ्या. या पावसातही चकाचक. सर्वांना
        हार घातलेले. काय प्रकार आहे असा विचार करतच ती रिक्षात बसायला लागली.
        शेजारीच डायव्हर होते. ज्यांची असेल ते येतीलच असं मनात येत असतानाच कानावर
        शब्द पडले, ‘ताई दिसत नाही का? रिक्षा खाली नाहीए.’ ‘मुलगा आजारी आहे.
        दवाखान्यात जायचंय, प्लीज सोडा ना, पुढच्या चौकात रिक्षापर्यंत तरी.’
        ‘सत्यनारायणाची पूजा आहे, जमणार नाही.’ असं म्हणून त्या सर्वांनी पुन्हा
        गप्पांकडे मोर्चा वळवला.
      </p>

      <p>
        हे सांगतानाही तिच्या डोळ्यात पाणी तरळलं. त्यात झाल्या प्रकाराबद्दलचा
        उद्वेग, राग नव्हता, पण असहायता होती. आपण देव कुठे शोधतो? कशात शोधतो?
        आजारी माणसं, वृद्ध, लहान मुलं यांच्या हालात भर टाकणारी, माणुसकीला
        विसरायला लावणारी ही कसली धार्मिकता? गोकुळाष्टमी, श्रावणी सोमवार,
        गणेशोत्सव, नवरात्र अधिकाधिक सण-समारंभ विकृतरित्या सार्वजनिक होत आहेत.
      </p>

      <p>
        उत्सवांबद्दल टीकात्मक बोललेलं लोकांना फारसं आवडत नाही. पटकन शिक्के मारले
        जातात बोलणार्‍या व्यक्तीवर. आज सश्रद्ध मनांनी पण उघड्या डोळ्यांनी,
        विवेकानं, जवळचं आणि लांब पल्ल्याचं बघायला हवंय. पालक म्हणून आणि सुजाण
        नागरिक म्हणूनही.
      </p>

      <p>
        आपल्या प्रत्येकच वैयक्तिक आणि सामाजिक कृतीचं भान व जबाबदारी आपल्याला
        असायला हवी असं आपण मानतो. गणपतीसारख्या उत्सवांकडे सर्जनशीलतेला वाव,
        सामूहिकतेच्या भावनेचा आविष्कार, संस्कृती, परंपरा, रीतीरिवाजांची पुढील
        पिढीला ओळख व संस्कार अशा अनेक कोनांतून आपण पहात असतो. पण हे सगळं करत
        असताना इतरांना त्याचा त्रास होत नाही ना हे पाहण्याचे, पर्यावरणाचा र्‍हास
        न करण्याचे संस्कार आपण करणार की नाही? सार्वजनिक संपत्तीच्या वारेमाप
        उधळपट्टीबद्दल निषेध नोंदवायला, बदलासाठीची कृती करायला प्रवृत्त करणार की
        नाही? आपल्या मुलाबाळांच्या भविष्याचा आणि वर्तमानाचाही विचार करताना अधिक
        सकस पर्यावरण त्यांना लाभायला हवं. इथं सामाजिक पर्यावरणाचा तितकाच
        महत्त्वाचा असणारा मुद्दा बाजूला ठेवूया हवं तर, पण जगण्यासाठी किमान
        आवश्यक शुद्ध हवा, पाणी, रस्त्यावरची सुरक्षितता याचा विचार तरी करायला नको
        का?
      </p>

      <p>
        या काळात या मांडवांपुढच्या, मंडळाच्या कोणाला जराही अगदी ‘गाडी वाटेत का
        लावली’ असं विचारायची सोय नसते. लगेच कारे करून अंगावर येणारी दमबाजी सुरू
        होते. वर्गणी मागण्यातला ‘खंडणी वसूल करण्यासारखा वाटणारा आविर्भाव व
        दादागिरी जाणवते. वैभवाचं, सत्तेचं, शक्तीचं अर्थहीन अहमहमिकेनं होणारं
        प्रदर्शन यातून सर्वसामान्य माणसाला काय मिळतं? गोंगाट आणि वाहणारे रस्ते
        हेच उत्साहाचं प्रतीक मानायचं का? गोंगाट विचार करणं विसरायला लावतो.
        गर्दीला चेहरा नसतो आणि नीतीही नसते.
      </p>

      <p>
        इथे शहर-खेड्यांसाठी वेगवेगळ्या असणार्‍या मापदंडांकडं लक्ष वेधणं
        अपरिहार्य आहे. गाववाल्यांसाठी ‘एक गाव – एक गणपती’ चा नारा. आणि शहरात
        मात्र हाकेच्या अंतरावरचे रस्ता अडवून उभे असलेले मांडव. ही विसंगती का?
        आपल्याला यात बदल घडवणं आवश्यक वाटत नाही का?
      </p>

      <p>
        आजचं हे स्वरूप बदलण्यासाठी सार्वजनिक गणेश मंडळांसाठी होणार्‍या
        स्पर्धांचे निकष निश्चित करणं हा एक त्या दिशेनं नेणारा पर्याय होऊ शकतो.
        त्यासाठी गणपतीच्या मूर्तीपासून सजावटीपर्यंत आणि विसर्जनाच्या पद्धतीमध्ये
        जोपासलेली पर्यावरणविषयक सजगता, जागरूकता, कमीतकमी ध्वनीप्रदूषण, वाहतुकीस
        कमीतकमी अडथळा, सजावटी-देखाव्यांमधील सामाजिक संदर्भ या सर्वांना महत्त्व
        देता येईल. वैयक्तिक पातळीवर प्लास्टर ऑफ पॅरिसच्या मूर्तीला पर्यायी धातू
        मूर्तीची स्थापना, निर्माल्य नदीत न टाकणं, आराशीमध्ये थर्मोकोलचा उपयोग
        टाळणं, दिव्यांच्या रोषणाईनं होणारा विजेचा अपव्यय टाळणं हे तर करता येईल?
        सार्वजनिक जीवनातही हे बदल व्हावेत यासाठी प्रयत्न करता येतील? मांडव
        उतरवल्यानंतर रस्त्यांवरचे खड्डे व्यवस्थितपणे बुजवण्यामधला सहभाग,
        जमलेल्या वर्गणीचा विनियोग अशा कितीतरी मुद्यांच्या आधारे मूल्यमापन करता
        येईल. यासाठी राजकीय इच्छाशक्ती आवश्यक आहेच पण ‘सार्वजनिक’तेतल्या
        महत्त्वपूर्ण अशा ‘जनांची’ भूमिका व पुढाकारही महत्त्वाचा आहे.
      </p>

      <p>
        लोकमान्य टिळक सार्वजनिक गणेशोत्सवाचे प्रणेते. ब्रिटिशांविरूद्ध,
        त्यांच्या गुलामगिरीविरूद्ध लोकमानस घडवण्यासाठी, त्यांना संघटित करण्याचं
        साधन, माध्यम म्हणून हे सुरू झाले. ती काळाची गरज होती. पण आजचं त्याचं
        बेगडी, व्यापारी, सत्ताप्रदर्शन करणारं, आणि समाजहिताचा आत्मा हरवून
        बसलेलं, किंबहुना ‘समाजद्रोही’ (शब्द अंगावर येणारा वाटला तरी अस्सल खरा
        आहे) स्वरूप पाहता आजची काळाची गरज म्हणून पुन्हा तो व्यक्तिगत,
        खाजगी-शुद्ध स्वरूपात आणायची गरज ही काळाचीच गरज म्हणायला हवी.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – सप्टेंबर २००३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेंबर २००३",
    english: "",
  },
  short: {
    marathi:
      "हा अंक हातात पडेल तेव्हा गणेशविसर्जन होऊन वातावरण थोडसं शमलेलं असेल. गर्दी, गोंगाट, गडबड, उत्साह याला मिळालेला हा छोटासा ब्रेक,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
