const articleData = {
  content: {
    marathi: `<article
  id="post-19758"
  class="post-19758 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong
          >Next of kin – सख्खे भावंड या नावाची एक अमेरिकन कादंबरी हाती लागली.
          रॉजर फाऊटस् या अमेरिकन शास्त्रज्ञानं सांगितलेली, स्वत।च्या संशोधनाची
          ही गोष्ट आहे. चिंपांझींना भाषा शिकवण्याचा हा अभिनव प्रयोग या
          शास्त्रज्ञानं अतिशय प्रेमळपणे केला आणि तशाच प्रेमानं सांगितलाही आहे.
          जेन गुडालच्या संशोधनाशी नातं सांगणारं हे संशोधन आहे. चिंपांझी हा
          उत्क्रांतीच्या शिडीवरचा मानवाचा सर्वात जवळचा नातेवाईक. त्यांचं शरीरच
          नव्हे तर बुद्धी, जगणं-वागणं आणि शिकण्याची पद्धतही आपल्याला सर्वात
          जवळची.</strong
        >
      </p>

      <p>
        <strong
          >ही कादंबरी वाचताना असं वाटलं की हे संशोधन ‘एखाद्या प्राण्याला शिकवणं’
          यापुरतं मर्यादित राहिलं नाही, तर शिकण्याच्या प्रक्रियेबद्दल मुळातूनच
          काही दाखवणारं झालं आहे.</strong
        >
      </p>

      <p>
        <strong
          >भाषा शिकवता शिकवता हा तरुण चिंपांझींवर इतकी माया करू लागला की ते
          त्याचं विस्तारित कुटुंबच झालं. पण बाहेरचं जग हे प्राण्यांना मायेनं
          वागवत नाही. संशोधनादरम्यान आणि त्यानंतर तर अगदी क्रूरपणे वागतं.
          त्यामुळे संशोधनाबद्दल काही नैतिक प्रश्न उभे राहिले. त्यातून या
          शास्त्रज्ञानं काय मार्ग काढला हेही पुढे येतं, ही सगळी कहाणी खरं तर
          मुळातूनच वाचायला हवी पण संक्षिप्त स्वरूपात का होईना आपल्यापर्यंत
          आणण्यासाठी ही लेखमाला –</strong
        >
      </p>

      <p>
        अगदी लहानपणीच माझी एका अगदी खोडकर आणि खेळकर चिंपांझीशी ओळख झाली. एच्. ए.
        रे यांनी लिहिलेल्या एका सुंदर पुस्तकाचा तो हिरो होता, त्याचं नाव होतं
        क्यूरियस जॉर्ज. माझ्या मनाला त्याने भुरळ घातली होती. गोष्टीतल्या पिवळ्या
        हॅटवाल्या माणसाने आफ्रिकेच्या जंगलातून पकडून त्याला जहाजातून आणलं होतं.
      </p>

      <p>
        क्यूरियस जॉर्ज नंतर शहरात येतो, रुळतो. खोडकर स्वभावामुळे गंमती करतो आणि
        गोत्यात येतो. शेवटी एका प्राणिसंग्रहालयात त्याला त्याचे भाऊबंद भेटतात
        आणि तो आनंदात राहू लागतो अशी काहीशी ती गोष्ट होती.
      </p>

      <p>
        जॉर्जला कसं पकडलं? कशासाठी? हे प्रश्न मला त्या वयात पडलेही नाहीत. ती
        गोष्ट मला खूप आवडायची. चिंपांझी, गोरिला आणि ओरांगउटान या शेपटी नसलेल्या
        माकडांपैकी चिंपांझी मानवाला सर्वात जवळचे. जवळजवळ वीस वर्षांनी माझी
        पुन्हा एका चिंपांझीशी ओळख झाली. ती होती वाशू. अमेरिकेच्या अंतराळ चाचणीत
        वापरण्यासाठी तिलाही आफ्रिकेच्या जंगलातून पकडून आणलं होतं आणि हीदेखील
        अत्यंत उत्साही आणि खोडकर होती. ती माझ्याशी बोलू लागली आणि तिनं मला
        प्राण्यांच्या दुनियेची सफर घडवली. प्राण्यांनाही भावना असतात, ते विचार
        करतात आणि या भावना व विचार ते भाषेतून व्यक्तही करू शकतात हे तिनं मला
        दाखवलं.
      </p>

      <p>
        वाशूनंतर मी अनेक चिंपांझींना भेटलो. प्रत्येकाला स्वत।चं वेगळं
        व्यक्तिमत्त्व होतं. मानवाबद्दलच्या अनेक गोष्टी मी ह्या अभ्यासातून शिकलो.
        आपल्या बुद्धिमत्तेचं स्वरूप, भाषेचा उगम, आपल्या दया आणि करुणेची
        व्याप्ती, आपल्या क्रूरपणाची परिसीमा हे सारंच. माझ्या हृदयाला स्पर्श
        करणारी आणि मनाची कवाडं उघडणारी ही वाशू आणि इतर चिंपांझींची गोष्ट.
      </p>

      <p>-0-</p>

      <p>
        1967 चा जून महिना. बालमानसशास्त्रामधे पदवी मिळवून पदव्युत्तर संशोधनासाठी
        मी वेगवेगळ्या विद्यापीठामधे प्रवेश मिळवण्याच्या प्रयत्नात होतो.
      </p>

      <p>
        तेवढ्यात रिनोमधील विद्यापीठाच्या मानसशास्त्र विभागातून मला फोन आला –
        अर्ध वेळची एक नोकरी उपलब्ध असल्याचा. एका चिंपांझीच्या पिाला बोलायला
        शिकवायचं होतं. मी ‘हो’ म्हणून टाकलं. तेव्हा नुकताच मी बाप झालो होतो.
        नोकरी अत्यावश्यक होती. गार्डनर दांपत्याने त्यांच्या घरात हे पिल्लू पाळलं
        होतं. मूकबधीर माणसे जी खुणांची भाषा वापरतात, ती ह्या पिाला, ‘वाशू’ला
        शिकवायचं काम चालू होतं. दोन वर्षाच्या या पिाला सांभाळायचं काम मला करायचं
        होतं.
      </p>

      <p>
        गार्डनर दांपत्याची, चिंपांझींना बोलायला शिकविण्याची ती प्रयोगशाळा
        पाहायला मी अगदी आतुर झालो होतो. पण तिथे मुळी प्रयोगशाळाच नव्हती. घराच्या
        मागच्या बाजूला एक मस्तपैकी मोकळं ढाकळं आवार होतं. मध्यभागी सुंदर फुलांचा
        ताटवा होता. जवळच एका झाडाला दोरीनं मोठ्ठं टायर बांधून झोका बनविला होता.
        शेजारीच जंगलजिम होतं. आवारात दुसर्‍या बाजूला वाळू पसरलेली होती आणि तिथेच
        एक टेलर उभा करून ठेवला होता. त्या टेलरमध्ये बसलेलं ते चिंपांझीचं पिल्लू
        सोडलं तर इतर कोणत्याही सामान्य घरासारखंच त्यांचं घर होतं.
      </p>

      <p>
        घरात शिरताक्षणीच मला तेथील वेगळेपणा जाणवला. त्या प्रकल्पावर काम करणारा
        प्रत्येकजण एकमेकांशी कुजबुजत, हलक्या आवाजात बोलत होता. खास चिंपांझींसाठी
        ही दक्षता घेतली होती. कारण जर चिंपांझींना समजलं की त्यांचे सखे सोबती
        म्हणजे आम्ही लोक आमच्या स्वरयंत्राच्या साहाय्याने बोलू शकतो तर खुणांची
        भाषा शिकायला त्यांनी खूपच खळखळ केली असती.
      </p>

      <p>
        स्वयंपाकघराच्या मागच्या बाजूच्या खिडकीतून आम्ही वाशूचे निरीक्षण करू शकत
        होतो. सुसान निकोलस आणि वाशू मस्तपैकी एकमेकींशी खेळत होत्या, लुटुपुटुची
        लढाई करत होत्या, एकमेकींच्या अंगावर बसत होत्या. थोड्या वेळाने वाशूला
        त्या झाडाखालच्या झोक्यावर बसायची हुक्की आली आणि तिने तिकडे धूम ठोकली. मग
        सुसानने आपल्या वहीत कसली तरी नोंद केलेली दिसली. मात्र त्या सहज सुंदर
        वातावरणालादेखील डॉ. गार्डनर यांनी एक प्रकारची प्रेमळ शिस्त लावल्याचं
        जाणवत होतं.
      </p>

      <p>
        दुसर्‍या दिवशी सकाळी सात वाजताच मी वाशूला भेटायला तिच्या टेलरमधे गेलो
        आणि दार बंद करून घेतलं. रात्रभर वाशूच्या हालचाली समजण्यासाठी चालू
        ठेवलेला इंटरकॉम बंद केला आणि हळूच तिच्या बेडरूम मध्ये डोकावलो. ती अर्धवट
        झोपेत होती तरी अनोळखी माणसाने तिच्या बेडरूममध्ये प्रवेश केलेला फारसा
        काही आवडला नव्हता तिला.
      </p>

      <p>
        मग मी जणू माझ्या मुलाचेच कपडे बदलत आहे, अशा आविर्भावात वाशूचे कपडे
        बदलले. शी ने भरलेली तिची चड्डी बदलली; दुसरे कपडे घालायला लागलो, तेवढ्यात
        वाशूने रंग दाखवायला सुरुवात केली. नवीन कपडे पळवून नेऊन तिने मला बेडवर
        अगदी लोळवले. ब्लँकेट आणि इतर कपडे मी आवरून ठेवू लागलो. पण तिच्या ह्या
        पळवापळवीच्या उद्योगाने मी अगदी हैराण झालो. तिथल्या प्रत्येक कप्प्याला
        कुलूप का आहे हे हळूहळू मला समजायला लागलं. मोठ्या मुश्कीलीने मी तिला
        तिच्या उंच खुर्चीत बसवले. फ्रिज उघडून मी तिच्यासाठी खाऊ बनवू लागलो. अगदी
        मिश्किल नजरेने ती माझ्याकडे पाहात होती. माझी पाठ तिच्याकडे वळताच
        क्षणार्धात तिने फ्रिजवर झडप घातली, आतल्या सगळ्या वस्तू बेडरूमभर पसरवून
        ठेवल्या. मी अगदी गोंधळून गेलो. जरा कुठे माझं लक्ष विचलित झालं की वाशूने
        त्याचा फायदा उठवलाच म्हणून समजा. एखादा कुत्रा किंवा मांजर पाळण्याइतकी
        सोपी गोष्ट ही नक्कीच नव्हती. मनातून खरं तर मी थोडा खट्टू झालो होतो.
      </p>

      <p>
        आपल्या छोट्या मुलांएवढीच, साधारण अडीच फूट उंची आणि वीस पौंड वजन होतं
        तिचं. त्यांच्यासारखेच कपडेही घातले होते तिला. पण तिचं फत्ताडं नाक, बाहेर
        आलेला जबडा, उंच कपाळ, एखाद्या मगचे असावेत तसे नजरेत येणारे कान आणि
        नखाशिखांत केसाळ शरीर यामुळे हे माणसाचं पिल्लू नाही असं सतत जाणवत
        राहायचं. माणसांपेक्षा चिंपांझींची पिे रांगायला, चालायला, झाडावर चढायला,
        खूपच लवकर शिकतात. खूप लांब हात आणि हातासारखेच असणारे पाय झाडावर
        लोंबकळायला फारच उपयोगी असतात.
      </p>

      <p>
        जवळ जवळ तीन कोटी वर्षांपूर्वी माकडांसारखे असणारे हे प्राणी झाडांवरून
        खाली उतरले. त्यांच्या या धाडसामुळेच, बिनशेपटीची माकडं (चिंपांझी, गोरिला,
        ओरांग उटान) आणि नंतर मानव अशी उत्क्रांती पुढे झाली. जंगलातले चिंपांझी
        हे, खाणे आणि झोपणे या दोन गोष्टींसाठी झाडावर जातात. बाकीचा बहुतांशी वेळ
        ते जमिनीवरच असतात. वाशूचे शरीरही या दोन्ही गोष्टींसाठी योग्य होईल अशा
        तर्‍हेनेच प्रगत झाले होते.
      </p>

      <p>
        चिंपांझी एखाद्या पैलवानापेक्षासुद्धा कितीतरी पट अधिक शक्तिशाली असतात.
        पूर्ण वाढ झालेला चिंपांझी एका हाताने जवळजवळ एक हजार पौंड वजन उचलू शकतो.
        एका फांदीवरून दुसर्‍या फांदीवर वेगात उडी मारताना त्यांच्या हाताची पकड
        कधीच सुटत नाही याचं मुख्य कारण म्हणजे त्यांची मनगटं मागे वळू शकत नाहीत
        आणि खांदे पूर्णपणे गोल फिरू शकतात. जमिनीवर चालताना वाशूची हातांची मूठ
        वळलेली असे. यांच्यावर असणार्‍या गुबगुबीत आवरणामुळे तिला ते जमिनीवर
        टेकवून चालायला काही त्रास होत नसे. कोणावर तरी रागावल्यानंतर किंवा अगदी
        प्रेमाने एखाद्याला मिठी मारायला जाताना विशेष करून वाशू दोन पायांवर चाले.
        खाताना, खुणा करताना किंवा ऐटीत बसलेली असताना ती अगदी माणसासारखीच दिसे.
        तिच्या नजरेला नजर देताना तर मला अगदी माझ्या मुलाच्या डोळ्यांचीच आठवण
        होई. ती कितीही वेगळी दिसली, तिने कितीही चाळे केले तरी मला तिच्यात
        माकडाच्या वेषातला माणूसच दिसायचा. आपल्या बाळाचा पहिला शब्द ऐकताना किंवा
        पहिलं पाऊल टाकलेलं पाहताना आपल्याला जसा आनंद होतो, अगदी तसाच आनंद मला
        पहिल्यांदा वाशूची शी साफ करताना देखील झाला होता. कधी कधी या गोष्टीचा
        कंटाळाही येई. तिची चड्डी बदलायला ती मला फक्त वीस सेकंद देत असे. असं असलं
        तरी एकंदरीत आम्ही दोघेही एकमेकांच्या सहवासात खूष होतो.
      </p>

      <p>
        डॉ. गार्डनर यांच्याबरोबर होणार्‍या आठवड्याच्या मीटिंग मध्ये, वाशूला शी
        करायला पॉटीवर बसायला शिकविणे हाच चर्चेचा मोठा भाग असायचा. शी लागल्यावर
        आपल्या मुलांच्या चेहर्‍यावरचे बदलणारे भाव, हालचालीतील फरक यावरून जसं आपण
        ओळखतो, त्याचप्रमाणे आम्ही वाशूची लक्षणंही हळूहळू ओळखू लागलो. तिच्यावर
        लक्ष ठेवून योग्य वेळी तिला पॉटी देऊ लागलो. कुठेही घराच्या बाहेर पडताना
        एकदा पॉटीवर बसून यायचं हे तिच्या आता अगदी अंगवळणी पडलं होतं. कधी कधी तर
        बिचारी शी लागली नसली तरी पॉटीवर जाऊन बसे आणि होत नाही म्हणून खुणेने
        सांगे.
      </p>

      <p>
        हळूहळू ती खुणांची भाषा शिकू लागली होती. मानव प्राण्यांप्रमाणेच
        चिंपांझीमध्येसुद्धा एकमेकांशी संवाद साधणे ही सहजप्रवृत्ती आहे, असं
        आमच्या लक्षात आलं. आपल्या मुलांबरोबर जर चिंपांझीचं पिल्लू वाढवलं तर ते
        फार पटकन सारं काही शिकतं. या निरीक्षणातून ‘क्रॉस फॉस्टरिंग’चा प्रयोग
        सुरू झाला.
      </p>

      <p>
        अशा या मिश्र लालन पालनाबद्दल खूप काही सांगता येईल. पण थोडक्यात सांगायचं
        म्हणजे अगदी लहान वयात जर हा प्रयोग केला तर त्यांच्या नैसर्गिक
        सवयींबरोबरच इतरांच्या सवयी देखील ती पटकन आत्मसात करतात. उदा. जर एखादी
        मांजर रानकुत्र्यांमध्ये वाढवली तर ही रानकुत्री जे मेंढ्यांचे रक्षण
        करण्याचे काम करतात, ते कामदेखील हे मांजर करायला शिकते. त्याच प्रकारे
        माणसांची मुले जर प्राण्यांनी वाढवली तर काय होतं या प्रकारच्या पुष्कळ
        गोष्टी सर्वश्रुत आहेतच. उदा. लांडग्यांनी प्रतिपाळ केलेले दोन जुळे भाऊ
        किंवा माकडांनी सांभाळलेला टारझन.&nbsp; 1930 साली विनथ्रॉप आणि लैला केलॉग
        यांनी चिंपांझीची पिे सांभाळली होती. एकमेकांशी कसं वागायचं?, संवाद कसा
        साधायचा हे देखील ती चिंपांझीची पिे शिकली होती. ‘The ape and the child’
        या नावाचं अनुभव सांगणारं पुस्तकही त्यांनी लिहिलं आहे.
      </p>

      <p>
        त्यांनी चिंपांझींना काहीही वेगळं शिकविलं नव्हतं. अगदी आपल्या मुलासारखं
        वाढवलं होतं. त्यामुळे थोड्याच अवधीत त्यांच्याकडचे चिंपांझी आपल्या
        मुलांप्रमाणेच, आपले आपण दात घासणे, कपडे घालणे, जेवणे एवढंच नव्हे तर रंग
        आणि ब्रशच्या साहाय्याने चित्र काढणे, स्क्रू डायव्हरने स्क्रू घट्ट करणे,
        छोटी कार चालवणे या गोष्टीदेखील करू लागले. पण त्यांचं संशोधन फार पुढे जाऊ
        शकलं नाही. अशी एक अफवा आहे की केलॉग यांचा मुलगा चिंपांझीसारखं वागायला
        लागला.
      </p>

      <p>
        नंतर 1940 मध्ये हेज दांपत्याने नुकत्याच जन्मलेल्या चिंपांझीच्या पिाला
        वाढवले. तिचे नाव त्यांनी विकी असे ठेवले. ती ममा, पापा, कप आणि अप असे चार
        शब्दही बोलू लागल्याची नोंद सापडते. पण त्यानंतर सर्वत्र अशीच समजूत रूढ
        झालेली दिसते की, चिंपांझींना भाषा अवगत होऊ शकत नाही. खरं तर हे बरोबर
        नाही. आपण त्यांना भाषा शिकविण्यात कमी पडलो असं म्हणायला हवं. हे गार्डनर
        दांपत्याने बरोबर हेरले आणि ती चूक त्यांनी सुधारून दाखविली. आतापर्यंतचं
        सगळं संशोधन बोली भाषेशी निगडीत होतं. अगदी पातळ, छोटी जीभ आणि घशातील मोठी
        पोकळी या मुळे चिंपांझींना शब्दोङ्खार करणं अवघड असतं. पण मूक बधीर माणसे
        ही एकमेकांशी चांगला संवाद साधू शकतातच ना! म्हणूनच गार्डनर दांपत्याने
        चिंपांझींना खुणांची भाषा शिकविली. चिंपांझी बोलायला फारसे उत्सुक नसतात
        याचं आणखी एक कारण डॉ. गार्डनर यांना आढळून आलं की ही जमात शांतताप्रिय
        आहे.
      </p>

      <p>
        पुष्कळ वर्षांपूर्वीच म्हणजे जवळजवळ 1920 सालीच चिंपांझींची आकलनशक्ती
        सिद्ध झाली आहे. शंभर ते दोनशे शब्द चिंपाझींना समजतात परंतु ते बोलायचा
        प्रयत्न करताना आढळत नाहीत. ऐकलेले बोलण्यापेक्षा पाहिलेल्याची नक्कल करणं
        ते अधिक पसंत करतात. पोपटाच्या अगदी विरूद्ध. माणसाची मुले मात्र ऐकलेलं
        आणि पाहिलेलं दोन्हीचीही नक्कल करू शकतात.&nbsp;
      </p>

      <p>
        अ‍ॅलन गार्डनर यांनी प्रयोगशाळेत प्राण्यांवर खूप प्रयोग केले आणि बेटीयस
        गार्डनर यांनी सतत चिंपांझींच्या सहवासात राहून त्यांचा अभ्यास केला. आणि
        त्यामुळेच वाशूला सतत नवनवीन सवंगड्यांच्या सहवासात वाढवायचं त्यांनी
        ठरविलं. त्यापैकीच मी एक होतो. आम्ही वाशूसाठी रोज नवनवीन खेळ आणि खेळणी
        शोधून काढीत असू. खाताना, झोपताना, आंघोळ करताना अशा प्रत्येक वेळी खुणा
        करून आम्ही तिच्याशी बोलत असू. तिच्या भोवतालची माणसेसुद्धा एकमेकांशी खुणा
        करून बोलायची. त्यामुळे वाशू ती भाषा फार पटकन शिकली. आपुलकी आणि प्रेमाचं
        एक उबदार असं नातं वाशू आणि आमच्यात निर्माण झालं होतं आणि हेच आमच्याकडून
        अपेक्षित होतं.
      </p>

      <p>
        वाशूची खुणांची भाषा तिच्या फक्त जेवण्या-झोपण्यापर्यंतच मर्यादित न राहता,
        तिने आम्हाला प्रश्न विचारावेत, आम्ही दिलेली उत्तरे समजावून घ्यावीत,
        त्यावर विचार करावा असा आमचा प्रयत्न असे. मी वाशूला भेटलो तेव्हा जवळजवळ
        पंचवीस प्रकारच्या खुणा तिला येत होत्या. पिण्यासाठी मूठ वळून अंगठा
        तोंडाला लावणे, नाकपुडीला पाचही बोटे लावून फुलाची खूण, अंगठ्याजवळचे बोट
        कानाजवळ नेऊन ऐकण्याची खूण, एखादी गोष्ट उघडून हवी असेल तर हाताचे पंजे
        एकमेकात गुंफून ते खालून वर करून दाखवणे अशा कितीतरी खुणा तिला येत
        होत्या.&nbsp;
      </p>

      <p>
        जवळजवळ दहा महिन्यानंतर अनेक खुणा एकत्र करून ती आपणहून वाक्य बनवायला
        लागली. उदा. – YOU ME HIDE, YOU ME GO OUT HURRY. एवढंच नव्हे तर आपल्या
        बाहुलीवर हक्क सांगण्याचंसुद्धा तिला कळायला लागलं होतं. ती म्हणे, BABY
        MINE. एखाद्या गोष्टीची खूण तिला शिकविली नसली तरी तिच्या जवळ असलेल्या
        खुणांच्या साठ्यातून ती बरोबर खूण शोधून काढे आणि नवीन शब्दांच्या खुणा
        तयार करीत असे. कधी कधी तिच्या या माकडचेष्टांच्या खेळाने मी हैराणही होत
        असे. मी करत असलेल्या प्रत्येक कामात हिला लुडबुड करायला हवी असे. एक दिवस
        मात्र तिने माझ्या हृदयाचे ठोके चुकवले होते. भांडी धुण्यासाठी वापरायचा
        लिक्विड सोप तिने चक्क माझं लक्ष चुकवून प्यायला होता. केवळ आपल्या
        निष्काळजीपणामुळे वाशूच्या जिवाला धोका निर्माण झाल्याच्या भावनेने मी अगदी
        वेडापिसा झालो होतो. केवळ नशीब म्हणून तिला फक्त जुलाब झाले.
      </p>

      <p>
        1990 साली मी अनेक चिंपांझींना भेटलो. आता मला त्या प्रत्येकातील वेगळेपण
        समजायला लागलं होतं. तरुण आणि प्रौढ चिंपांझींपेक्षा त्यांची पिल्ले अधिक
        मनमिळावू असतात पण तरीही त्यांच्यात विविधता आढळतेच. कोणी चंट असतात, कोणी
        एकलकोंडी असतात, कोणी भावनाप्रधान असतात तर कोणी चिडकी. वाशूला देखील
        विशिष्ठ असं व्यक्तिमत्त्व होतं.
      </p>

      <p>
        वाशूचे ‘केअरटेकर’ म्हणून आम्ही चार किंवा कधी कधी आठ तासांची ड्यूटी करत
        असू, पण मला नेहमीच कधी एकदा तिला भेटेन असं होई. ब्रेकफास्ट आम्ही बरोबरच
        घेत असू. त्यानंतर माझी भांडी घासून इतर साफसफाई होईपर्यंत वाशू तिच्या
        बाहुल्यांना आंघोळ घाले, कधी ठोकळ्यांचे मनोरे बनवी. एवढंच नाही तर सुई
        दोरा आणि कापड घेऊन अर्धा-पाऊणतास ती काही तरी टाके घालण्यात रमून जाई.
        आपल्या मुलांना जसं एखादी गोष्ट करू नको म्हटलं तर हमखास तीच करावीशी वाटते
        ना अगदी तसंच वाशूचंही होतं. त्यामुळे मी तिला कधीही हे कर किंवा करू नको
        असं सांगत नसे. तिने स्क्रू डायव्हर घेऊन तो वापरायला शिकावं असं वाटत असेल
        तर तिच्या हाताशी येईल अशा जागी तो ठेवायचा. तिच्याकडे दुर्लक्ष करून आपणही
        स्क्रू डायव्हरने काही काम करत बसायचं. आपोआप तिला स्क्रू डायव्हरने काम
        करायला जमायला लागलं. नंतर तिला ते इतकं आवडायला लागलं की मला आठवणीने
        स्क्रू डायव्हर लपवून ठेवायला लागायचा. नाहीतर मला खात्री आहे की एक दिवस
        तिने तिची गाडी सगळी सुटी केली असती.
      </p>

      <p>
        पाठीवर बसून फेरफटका मारणे, लीडर-लीडर खेळणे, लपाछपी असे कितीतरी खेळ आम्ही
        खेळत असू. त्यातूनच ती अनेक खुणा शिकली. आंधळी कोशिंबीरसुद्धा आम्ही खेळत
        असू. कधी कधी मात्र वाशूला एकटीला शांतता हवी असायची. अशा वेळी ती तिच्या
        आवडत्या वाळुंजीच्या झाडावर जाऊन बसे. तेथून बाहेरच्या रस्त्यावरची गंमत
        बघत बसत असे.
      </p>

      <p>
        जेवणाच्या वेळी मात्र आम्ही परत आमच्या गाडीत जाऊन बसायचो. जेवणानंतर थोडी
        वामकुक्षी होई. मग रंगीत चित्रांची पुस्तकं चाळणं होई. प्राण्यांच्या
        चित्रांचं पुस्तक तिला जास्त आवडे. कधी चित्रांवरून गोष्ट सांगावी लागे.
        गोष्ट जसजशी पुढे जाई तसतशी वाशू पुस्तकाची पानं बरोबर उलटत असे. कधी कधी
        पेन्सिलने पेपरवर रेघोट्या ओढी तर कधी बाहुली लपवून ती शोधून काढण्याचा खेळ
        रंगे. मग मात्र तिला बाहेर जायचं असायचं. पाऊस पडत असेल तर मात्र तिला
        आवडेल असा खेळ शोधून काढावा लागे. चार वाजता दूध आणि बिस्किटे तर
        संध्याकाळचं जेवण सहा वाजता. जेवणानंतर आंघोळीचा कार्यक्रम असायचा. अतिशय
        चपळाईने हे काम करावं लागे. नाही तर साबणाचं पाणी वाशूने तोंडात भरलेच
        म्हणून समजा. किंवा टॉवेलचा बोळा तोंडात कोंबलाच म्हणून समजा. आणि मग तो
        काढण्यासाठी जी काही रस्सीखेच होत असे त्याला तोड नाही. आंघोळीनंतर तेलाने
        मालिश करावे लागे कारण येथील हवा फारच कोरडी होती. मालिश केल्यावर वाशू
        अगदी शांतपणे माझ्या मांडीवर येऊन बसे. डोक्यापासून पाया पर्यंत सगळे केस
        अगदी छान विंचरून घेई. एकमेकांचे केस विंचरणे हा सर्वच चिंपाझींचा अगदी
        आवडता उद्योग आहे. खरं तर या कृतीतूनच त्यांचा एक छान गट जमतो,
        एकमेकांबद्दल ओढ वाटते. कधी कधी माझे केस विंचरायलासुद्धा वाशूला हवं
        असायचं. मी तिचे केस विंचरले की ती अगदी देवदूतासारखी शांत झोपी जाई.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सख्खेभावंड – लेखांक १ – लेखक – रॉजर फाऊट्स्, संक्षिप्त रुपांतर – आरती शिराळकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi:
      "सख्खेभावंड – लेखांक १ – लेखक – रॉजर फाऊट्स्, संक्षिप्त रुपांतर – आरती शिराळकर",
    english: "",
  },
  short: {
    marathi:
      "Next of kin - सख्खे भावंड या नावाची एक अमेरिकन कादंबरी हाती लागली. रॉजर फाऊटस् या अमेरिकन शास्त्रज्ञानं सांगितलेली, स्वत।च्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
