const articleData = {
  content: {
    marathi: `<article
  id="post-19640"
  class="post-19640 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><strong>शुभदा जोशी</strong></p>

      <p>
        प्रा. लीलाताई पाटील यांनी सुरू केलेली कोल्हापूरची ‘सृजन आनंद विद्यालय’
        ही प्रयोगशील प्राथमिक शाळा. शाळा पाहायला आणि शिक्षक-पालक-मुलांशी बोलायला
        मी गेले होते. चौथीच्या वर्गात मराठीचा तास सुरू होता. ताई कविता शिकवत
        होत्या. त्यातले भाव, रंग, नवीन शब्द यांचा मेळ साधत अर्थापर्यंत पोचायचं
        काम मीनलताई उत्साहानं करत होत्या. वर्गातलं वातावरण मोठं बहारीचं!
        शिकणं-शिकवणं फुलवणारं. पाठ पाहायला म्हणून गेले परंतु तास संपत आला होता.
        ताईंचा पाठ्यविषय संपल्यावर मुलांशी गप्पा मारायची संधी अलगद हातात आली.
        गप्पा म्हटल्यावर मुलंही हुरूपानं तयार झाली. पालकनीती मासिकाच्या संपादक
        गटातल्या एक ताई तुम्हाला भेटायला येणार आहेत, अशी ओळख मुलांना ताईंनी आधीच
        करून दिली होती. कदाचित आणखीही बोलणं झालं असेल. मुलांच्या मनात अनेक
        प्रश्न होते –
      </p>

      <p>
        ‘‘पालकनीती म्हणजे काय?’’ इथं पासून सुरुवात झाली. मुलांना समजेल अशा
        भाषेशी जुळवून घेत मी उत्तरं द्यायचा प्रयत्न केला, ‘‘आम्हा पालकांनाही खूप
        प्रश्न असतात. अनेकदा वागून झाल्यावर खूप उशीरानं कळतं की ‘अरे आपण असं
        वागायला नको होतं’ तेव्हा पालकांनी मुलांशी कसं वागावं, कसं वागू नये,
        ह्याचा शोध घ्यायचा प्रयत्न आम्ही मासिकातून करतो.’’
      </p>

      <p>‘‘मग सगळं तुम्हीच लिहिता का?’’</p>

      <p>
        ‘‘नाही. एक तर आमचा संपादकांचा गट आहे, आम्ही सगळे मिळून काम करतो. आणि
        याबद्दल विचार करणारे इतरही अनेक लोक आहेत ना, तेही लिहितात आमच्या
        मासिकासाठी.’’
      </p>

      <p>
        एकंदरीत हे मुलांच्या बाजूनं विचार करणारे लोक दिसताहेत असं काहीसं मुलांचं
        मत झालंसं वाटलं. मग – ‘‘हे मासिक किती जणं घेतात?’’
      </p>

      <p>‘‘५५०० वाचक’’</p>

      <p>‘‘त्यांना तुम्ही ते कसं पोचवता?’’&nbsp;</p>

      <p>‘‘पोस्टानं.’’</p>

      <p>‘‘पण पुण्यातल्या पुण्यात तरी नेऊन द्यायला हरकत नाही खरं म्हणजे.’’</p>

      <p>
        ‘‘नाही रे पुण्यातच ४००-५०० वाचक असतील मग सारा वेळ त्यातच नाही का
        जाणार?’’
      </p>

      <p>‘‘एका महिन्याचं मासिक काढायला तुम्हाला किती वेळ मिळतो?’’</p>

      <p>
        ‘‘एक महिना. म्हणजे पहा, महिन्याच्या १६ तारखेला मासिकं पोस्टात जातात. मग
        पुढच्या अंकाच्या कामाला लागायचं.’’
      </p>

      <p>
        ‘‘अरेच्या, पण ताई आज १६ तारीख, मग तुम्ही इथे कशा? पोस्टात कोण टाकणार
        मासिकं?’’ नवीन मिळालेली माहिती इतक्या तातडीनं वापरून समोरच्याला पेचात
        पकडण्याचा अविर्भाव.
      </p>

      <p>
        ‘‘अरे मी सांगितलं ना आमचा गट आहे, सगळी कामं काही मी एकटी नाही करत.
        पुण्यात आहेत ना इतर लोक.’’
      </p>

      <p>
        ‘‘ताई, मासिकासाठी कागद खूप लागत असेल ना, मग तो तुम्ही कारखान्यातनं आणता
        की दुकानातनं?’’
      </p>

      <p>‘‘दुकानातून.’’</p>

      <p>‘‘पैसे रोख द्यायचे का?’’</p>

      <p>‘‘हो.’’</p>

      <p>‘‘पण येवढे पैसे मिळणार कुठून?’’</p>

      <p>‘‘आम्ही वर्गणी घेतो ना लोकांकडून.’’</p>

      <p>
        मुलांचे तर्‍हेतर्‍हेचे प्रश्न स्तिमित करत होते. अचानक मला एक नवीन कल्पना
        सुचली. मी म्हणाले, ‘‘तुम्हाला काय वाटतं रे, पालकांनी तुमच्याशी कसं
        वागावं? असं करूया, तुम्ही तुमची मतं सांगा. आपण ती पालकनीतीत छापूयात.
        चालेल?’’
      </p>

      <p>मूल एकदम खूषच झाली. अनेक मतं समोर आली-</p>

      <p>
        ‘‘पालकांनी मुलांना शिक्षा करू नये. त्यांचं चुकलं असेल तर समजावून
        सांगावं.’’
      </p>

      <p>‘‘मारायचं तर अजिबात नाही.’’</p>

      <p>‘‘हं आणि पाहुण्यांसमोर रागवायचं नाही.’’</p>

      <p>‘‘अंहं – कधीच रागावायचं नाही.’’</p>

      <p>‘‘समजा आमचं चुकलं तर ते का चुकलं असं कारण ऐकून घ्यायला हवं ना!’’</p>

      <p>‘‘आमचं म्हणणं न ऐकता, स्वतःच ठरवून टाकतात, काय झालं असेल ते.’’</p>

      <p>एक वेगळाच मुद्दा –</p>

      <p>
        ‘‘दोन सख्खी भावंडं असतील, एक हुषार असेल आणि एक नसेल, तर हुषारचंच नेहमी
        बरोबर का?’’
      </p>

      <p>‘‘पालकांनी सगळ्या मुलांशी समान वागावं.’’</p>

      <p>‘‘मोठ्या भावंडांना जास्त बोलणी खावी लागतात.’’</p>

      <p>‘‘मुलींशीसुद्धा वेगळं वागतात. हे बरोबर नाही.’’</p>

      <p>
        गटामधल्या चर्चेचीही एक धमाल असते. एखादा नवीन मुद्दा आला की त्या
        अनुषंगानं इतरांनाही सुचायला लागतं. विविध बाजूंनी विचार होऊ शकतो.
      </p>

      <p>
        ‘‘समजा कुणी परीक्षेत नापास झालं तर का नापास झाला, काय अडचणी आहेत हे
        बघायला हवं, समजून घ्यायला हवं.’’
      </p>

      <p>
        एकंदरीत माझ्या मासिकाच्या कामात मदत करण्याची त्यांची जबाबदारी ते
        हिरिरीनं पार पाडत होते. विचारांच्या वाटेवर त्यांना आणखी पुढे नेण्याची
        जबाबदारी मग मलाही स्वस्थ बसू देईना.
      </p>

      <p>
        ‘‘मुलांनो बघा हं, तुम्ही चांगला अभ्यास करावात, चांगलं वागावंत,
        आई-बाबांच्या कामात मदत करावीत अशी पालकांची इच्छा असते. पण तसं तर होत
        नाही, तसं व्हायला तर हवं, हो की नाही?’’ ‘‘होऽऽऽ’’
      </p>

      <p>‘‘मग काय करायचं पालकांनी?’’</p>

      <p>उत्तरं तयारच होती –</p>

      <p>‘‘आधी एक दोन वेळेला समजावून सांगायचे, मग नाहीच ऐकले तर मारायचे.’’</p>

      <p>
        ‘छे छे! आपलं आधीच ठरलं नाही का, मारायचं आणि रागवायचं नाहीच. त्या
        व्यतिरिक्तही काही उपाय असतीलच ना? आता पहा, तुम्ही सगळे जण एकच उपाय
        सांगताहात, समजावून सांगायचा. पण विचार करा, सारखे जर पालक समजावून
        सांगायला लागले तर किती कंटाळा येईल, पालक जवळ आले रे आले की तुम्हाला
        अंदाज येणार, झालं आता समजावून सांगणार. चालेल का मग?’’
      </p>

      <p>मुलं हसायला लागली.</p>

      <p>‘‘आम्ही पण नीट वागायला हवं…’’</p>

      <p>
        ‘‘हो हे तर हवंच पण आपण अगदी ठरवलं नीट वागायचं, तरी नीट म्हणजे काय हे
        सगळं आपल्याला समजलेलं नसतं. आणि त्यानुसार सदैव वागणं सोपंही नाही. मग काय
        करायचं?’’
      </p>

      <p>आता उत्तरांचा वेग थोडा कमी झाला.</p>

      <p>‘‘पालकांनी मुलांचे जास्त लाड करू नयेत.’’</p>

      <p>‘‘पालकांचं चुकलं असेल तर त्यांनीही चूक कबूल करावी.’’</p>

      <p>क्षणभर दचकून पण लगेचच मान्य करत मी म्हणाले, ‘‘अगदी बरोबर.’’</p>

      <p>
        ‘‘काही वेळा पालक म्हणतात की तू हे काम करून दाखव मग तुला ही वस्तू देईन
        आणि काम केल्यावर देतच नाहीत.’’
      </p>

      <p>‘‘पण जे आपलं रोजचं काम आहे त्यासाठी बक्षीस कशाला?’’ – मी विचारले.</p>

      <p>‘‘ते ठीक आहे…. पण कबूल करून द्यायचं नाही म्हणजे काय?’’</p>

      <p>हातातला वेळ संपत आला होता. अर्थात बोलणं संपलं नव्हतं.</p>

      <p>
        ‘‘बघा हं, सहज सहज समोर असलेले उपाय आपल्याला दिसतात. पण प्रश्न एवढे सोपे
        नसतात. त्यासाठी आणखी खोल जाऊन शोध घ्यायला हवा. सगळ्या बाजूंनी विचार
        करायला हवा. शिक्षा देणं जसं तोट्याचं तसं बक्षीस देणंही तोट्याचं असतं का?
        विचार करायला हवा. लगेच उत्तर देऊन उपयोगाचं नाही. मला आणखी एक उपाय दिसतो.
        जसं आत्ता आपण मनातलं मोकळेपणानं बोलतोय तसंच जर तुम्ही आई-बाबांशी नेहमी
        बोलू शकलात तर बरंचसं तुमचं म्हणणं त्यांना आणि त्यांचं म्हणणं तुम्हाला
        समजायला मदत होईल. मग समजावणं, रागावणं, मारणं इथवर वेळच येणार नाही.
        आम्हालाही अजून सगळं समजलं नाहीये. आणि हे शोधण्यात तुमची मदत लागणारच आहे.
        तेव्हा कराल ना विचार? वेगळं काही सुचलं तर तुमच्या ताईंना सांगा. मग ताई
        मला कळवतील.’’
      </p>

      <p>
        तास संपला. जाई जाई पर्यंत मुलं माझ्या मागे मागे राहिली. ‘पुन्हा या,
        संमेलनाला या’, म्हणून आग्रह करत राहिली. स्वतः तयार केलेल्या भेटवस्तू
        आणून दिल्या. मी पुण्याला परत आले तरी या संवादाची आठवण मनात ताजी राहिली.
      </p>

      <p>
        या निमित्तानं ग्रामीण भागातल्या एका जिल्हा परिषदेच्या शाळेतला एक प्रसंग
        आठवतोय. ५०-६० मुलामुलींचा तिसरी-चौथीचा वर्ग. शिक्षकांच्या उपस्थितीत
        मुलांशी बोलणं करायचा आम्ही हरतर्‍हेनं प्रयत्न करून पाहिला. पण आधी पाठ
        केलेल्या गाण्यांव्यतिरिक्त मुलांच्या तोंडून काहीच बाहेर आलं नाही.
        शाळेतल्या एकंदरीत वातावरणाचाही हा परिणाम असणार. पाहुण्यांबद्दलची –
        शिक्षकांबद्दलची भीती, दडपण मुलांच्या चेहर्‍यांवर स्पष्ट दिसत होते.
        त्याचबरोबर हेही जाणवलं की मोठ्या माणसांशी ‘बोलणं’ हेच मुलांना नवीन होतं.
        त्यांना ऐकायची-ऐकल्यासारखं दाखवायची, कानाआड टाकायचीही सवय होती. पण
        बोलायचं म्हटलं की गडबड उडत होती. किती वाईट आहे हे… जिथं संवादच नाही तिथं
        शिक्षण कसं होणार? हा अनुभव सार्वत्रिक आहे आणि म्हणूनच सृजन आनंद सारख्या
        शाळेचं महत्त्व मनात ठसतं.
      </p>

      <p>
        खरंच मुलांकडनं आपल्याला खूप गोष्टी शिकायला मिळतात. पण अनेकदा त्यांच्या
        आणि आपल्या मोकळ्या, निरपेक्ष संवादामधे अनेक अडचणी जाणवतात. आपली
        मोठेपणाची झूल उतरवून, थोडं थांबून, मुलं काय म्हणताहेत ते ‘ऐकणं’ अशा वेळी
        फार उपयोगाचं ठरतं. मुलां‘सह’ जीवनाचा सुरेख अर्थ समजावून घ्यायचा तर
        मुलांचं म्हणणं आत शिरू देण्यासाठी आपल्या मनाची कवाडं उघडून तर बघूया.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादाच्या वाटे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादाच्या वाटे",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी प्रा. लीलाताई पाटील यांनी सुरू केलेली कोल्हापूरची ‘सृजन आनंद विद्यालय’ ही प्रयोगशील प्राथमिक शाळा. शाळा पाहायला आणि शिक्षक-पालक-मुलांशी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
