import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19889"
  class="post-19889 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>माधुरीपुरंदरे</p>

      <p>
        शाळा म्हटलं की आपल्या डोळ्यासमोर चित्र उभं राहतं… गुरुजी शिकवताहेत… नि
        मुलं ऐकताहेत. थोड्या फार फरकानं, ऐकणं आणि समजावून घेणं म्हणजेच शिकणं अशी
        समजूत असते. परंतु मूल इतरही माध्यमातून शिकतं. त्यातलं ऐकण्याइतकंच
        महत्त्वाचं म्हणजे पाहणं, निरीक्षण. शब्दांच्याही आधी मनात उमटणार्‍या
        ‘दृश्य प्रतिमा.’ याकडे केवढं दुर्लक्ष होतं आपल्या शिक्षण व्यवस्थेत !
      </p>

      <p>
        निरीक्षणासाठी मुलांना बाहेर नेण्यात व्यवस्थापनाच्या दृष्टीने काही
        मर्यादा कदाचित असतीलही परंतु वर्ग खोलीच्या आतही खूप काही घडू शकतं. याची
        प्रचिती देणार्‍या एका साधनाबद्दल सांगायचं आहे.
      </p>

      <p>
        प्राथमिक शाळेतल्या मुलांबरोबर वाचन करण्यासाठी माधुरी पुरंदरेंच्या रंगीत
        चित्रांचा एक छानसा संच ज्योस्ना प्रकाशनने प्रकाशित केला आहे. मोठ्या
        कॅलेंडरएवढ्या चार चित्रांचा हा संच आहे. जंगलाचे, बागेचे, भरून वाहणार्‍या
        रस्त्याचे आणि एका चार मजली इमारतीचे अशी ही चित्रे आहेत. एखादे चित्र घेऊन
        त्याचे निरीक्षण करावे आणि नंतर त्याबद्दल हव्या तितक्या गप्पा माराव्यात,
        हा मुलांना अगदी हवाहवासा वाटेल असा अनुभव. कोणत्याही वयाच्या माणसाला या
        गप्पांमधे भाग घ्यावासा वाटेल हे विशेष. त्यामुळे या गप्पांचा उपयोग
        मुलांच्या क्षमता वाढवण्यासाठी सहजच होऊ शकेल. त्यासाठी या चित्रांसोबत एक
        लहानशी पुस्तिकाही आहे. चित्रवाचनातून काय साधता येऊ शकेल? चित्रांचा वापर
        कसा करता येईल? वेगवेगळ्या वयाच्या टप्प्यावर त्यातून वेगवेगळ्या क्षमता
        कशा वाढवता येतील? याबद्दल या पुस्तिकेमधे सांगितलं आहे. नमुन्यादाखल बालगट
        आणि तिसरी चौथीच्या टप्प्यावर घेता येतील असे उपक्रम चित्रवाचन पुस्तिकेतून
        पुढे देत आहोत. या लेखासोबत शहरातल्या रस्त्याचे चित्र देत आहोत. ते आपल्या
        मुलांबरोबर, विद्यार्थ्यांबरोबर जरूर वाचून बघा. तुम्हाला त्या चित्राचे
        सौंदर्य मुलांच्या नजरेतून वेगळ्या तर्‍हेने पाहता येईल.
      </p>

      <p><strong>चित्रवाचनातून काय साधता येऊ शकेल.</strong></p>

      <ul class="wp-block-list">
        <li>मुलांची निरीक्षण क्षमता वाढवणे</li>
        <li>
          ढोबळ गोष्टींपासून लहानसहान बारकाव्यांपर्यंत अनेक बाबी पाहणे, ओळखणे,
          त्यांचे परस्पर संबंध लावणे, स्वत:च्या अनुभवांशी ताडून पाहणे, आठवणे,
          कल्पना करणे…
        </li>
        <li>शब्दसंग्रह वाढवणे व शब्दांचा अचूक वापर करणे</li>
        <li>स्मरणशक्तीला चालना देणे</li>
        <li>आस्वादक्षमता विकसित करणे</li>
      </ul>

      <p>
        नजरेला, बुद्धीला, विचारांना आणि कल्पनाशक्तीला दिलेला हा एक प्रकारचा
        व्यायाम आहे. यातून मुले भोवतालचा परिसर, माणसे, व्यवहार यांचे निरीक्षण
        करायला शिकतील. भाषा ऐकतील आणि स्वत:ला व्यक्त करतील. शिवाय ‘चित्र’ या
        दृश्य माध्यमाकडे लक्षपूर्वक पाहायला शिकतील, त्याच्या मांडणीचा, आशयाचा
        अर्थ समजून घ्यायला शिकतील. या दृष्टीने शिक्षकांनी वर्गात या साधनाचा वापर
        करावाच, पण पालकांनीही घरी आपल्या पाल्याकडून हा व्यायाम करून घेतल्यास
        फायदेशीर ठरू शकेल.
      </p>

      <p><strong>वापरासंबंधी&nbsp;</strong></p>

      <p>बालगट (अक्षरओळख नसलेली मुले)</p>

      <p>
        या गटातील मुलांना कोणत्याही सूचना न देता चित्र पाहायला द्यावे. चित्र
        पाहताना मुले आपसात काय बोलतात, चित्रविषय ओळखतात का हे पाहावे. साधारण दहा
        ते पंधरा मिनिटांनी त्यांच्याशी गप्पा माराव्यात. त्यामध्ये साधारणपणे
        पुढील मुद्दे यावेत :&nbsp;
      </p>

      <ul class="wp-block-list">
        <li>चित्र आवडले का? काय आवडले?</li>
        <li>चित्र कशाचे आहे? (रस्त्याचे, बागेचे, घराचे…)</li>
        <li>चित्रात काय काय दिसत आहे? (वस्तू, व्यक्ती, ठिकाणे…)</li>
      </ul>

      <p>
        मुले बोलताना जास्तीत जास्त शब्दांचा वापर करतील आणि त्यात वस्तू, ठिकाणे
        इत्यादी नावे, क्रियापदे, विशेषणे येतील हे पाहावे. त्या दृष्टीने पुढील
        प्रश्न विचारता येतील:
      </p>

      <ul class="wp-block-list">
        <li>
          क्रियापद – कोण काय करते? &nbsp;(रिक्षा थांबली आहे, सुसर पोहते आहे…)
        </li>
        <li>नाम – काय काय दिसते? (दुकान, भाजी, पाणी, घसरगुंडी…)</li>
        <li>विशेषण – कसे? केवढे? रंग? &nbsp;(गोल, लठ्ठ, मोठे, हिरवे…)</li>
        <li>स्थान – कुठे? &nbsp; (बाजूला, पाठीमागे, वर, आड…)</li>
        <li>क्रियाविशेषण – मुलगी कशी धावते आहे? (वेगाने, जोराने)</li>
        <li>मुलगा घसरगुंडीवरून कसा घसरत आहे? (सुईकन…)</li>
      </ul>

      <p>
        मुलांना स्वत:च्या अनुभवांबद्दल बोलते करण्यासाठी असे प्रश्न विचारता येतील
        :
      </p>

      <ul class="wp-block-list">
        <li>बाजारात जातोस का? कशासाठी? तिथे काय काय दिसते?</li>
        <li>बागेत कुणाबरोबर जातेस? तिथे कोण येते?</li>
        <li>काय काय करतेस? तिथे काय काय असते?</li>
      </ul>

      <p>
        काही काळानंतर त्याच मुलांबरोबर तेच चित्र पुन्हा पाहून त्यांच्या
        निरीक्षणात, बोलण्यात होणारा बदल व प्रगती पाहावी. यावेळी, मुलांचा अंदाज
        घेऊन, त्यांच्या कल्पनाशक्तीला थोडी चालना देण्यासाठी असे प्रश्न विचारता
        येतील :
      </p>

      <ul class="wp-block-list">
        <li>हा मुलगा कुठून आला असेल? कुठे चालला असेल?</li>
        <li>त्याच्या मनात आत्ता कोणते विचार असतील?</li>
        <li>तो नंतर काय करेल? पुढे काय होईल?</li>
        <li>ही दिवसाची कोणती वेळ असेल?</li>
      </ul>

      <p><strong>तिसरी-चौथी</strong></p>

      <p>
        या गटाबरोबर काम करताना केवळ निरीक्षणावर न थांबता मुलांना कल्पनाशक्तीचा
        वापर करायला वाव मिळेल असेही काही व्यवसाय घ्यावेत.
      </p>

      <p>
        चित्राशी संबंधित जास्तीत जास्त शब्द सांगायला / लिहायला सांगावे. नामे,
        क्रियापदे, विशेषणे अशी शब्दांची वर्गवारी करायला सांगावी. वेळाची मर्यादा
        देऊन असे जास्तीत जास्त शब्द लिहायला सांगायलाही हरकत नाही.
      </p>

      <p>
        चित्रविषयासंबंधी, चित्रात न दिसणारे पण चित्र पाहून मनात येणारे शब्द
        मुलांकडून काढून घ्यावेत.
      </p>

      <p>
        परभाषेतील काही शब्द आता मराठीत रुळले असले तरी त्यांना मराठी शब्द असल्यास
        तो मुलांना आवर्जून सांगावा. उदा. फूटपाथ-पदपथ, ट्रॅफिक – वाहतूक, बॉल –
        चेंडू, रोड – रस्ता, शॉपिंग – खरेदी, बिल्डिंग – इमारत…
      </p>

      <p>सायकलसाठी पूर्वी ‘पायगाडी’ हा शब्द होता हे ऐकून मुलांना गंमत वाटेल.</p>

      <ul class="wp-block-list">
        <li>
          चित्रातील एखादी व्यक्ती किंवा प्रसंग निवडून त्याभोवती छोटा मजकूर किंवा
          छोटी कथा लिहायला सांगावी. त्यापूर्वी थोडे प्रश्न विचारून मार्गदर्शन
          करावे.
        </li>
      </ul>

      <p>
        हा माणूस इथे येण्यापूर्वी काय करत असेल? कुठून आला असेल? इथून कुठे जाईल?
        या ठिकाणी तो नेहमी येत असेल का? धावत रस्ता ओलांडणारा मुलगा झाल्या
        प्रसंगाचे वर्णन घरी जाऊन किंवा मित्रांना कसे सांगेल? ते ऐकून घरचे लोक
        किंवा मित्र त्याला काय म्हणतील? इमारतीतील वेगवेगळ्या घरांमध्ये चाललेले
        संवाद… वर्णन, संवाद, पत्रलेखन इत्यादी प्रकारे हे लेखन घेता येईल.
      </p>

      <ul class="wp-block-list">
        <li>
          चित्रातील एखाद्या प्रसंगाचे वृत्तपत्रासाठी वार्तांकन करायला सांगावे.
          वार्तांकन व कल्पनेने केलेले, फुलवलेले लेखन यातील फरक समजावून सांगावा.
        </li>
      </ul>

      <p>
        मुलांचे दोन (किंवा अधिक) गट करावेत. सर्वांनी चित्राचे निरीक्षण केल्यावर
        गटांनी आळीपाळीने परस्परांना चित्रावर आधारित प्रश्न विचारावेत.
      </p>

      <p>
        चित्रवाचन संच – चित्र व संकल्पना : माधुरी पुरंदरे&nbsp; प्रकाशक :
        ज्योत्स्ना प्रकाशन, ‘धवलगिरी’ 430-31 शनिवार पेठ, पुणे – 411 030. किंमत :
        125 रुपये
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चित्रवाचन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्रवाचन",
    english: "",
  },
  short: {
    marathi:
      "माधुरीपुरंदरे शाळा म्हटलं की आपल्या डोळ्यासमोर चित्र उभं राहतं... गुरुजी शिकवताहेत... नि मुलं ऐकताहेत. थोड्या फार फरकानं, ऐकणं आणि समजावून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
