import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19812"
  class="post-19812 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>रेणू गावस्कर</p>

      <p>
        रेणूताईंनी त्यांच्या कामाची सुरुवात मुंबईच्या ‘डेव्हिड ससून इंडस्टियल
        स्कूल’ या उन्मार्गी मुलांच्या संस्थेमधून केली. या आणि इतरही अनेक वंचित
        गटांतल्या मुलांबरोबर त्यांनी सुमारे अठरा वर्षं समरसून काम केलं. पाच
        वर्षांपूर्वी त्यांनी पुण्यात स्थायिक होण्याचा निर्णय घेतला. अर्थातच
        आजवरच्या शिदोरीच्या आधारानं त्यांनी पुण्यातही काम सुरू केलं, त्याबद्दल…
      </p>

      <p>
        गेलं एक दीड वर्ष वाचकांशी संवाद साधता साधता जणू मी माझ्याशीच बोलत होते.
        कधी मागे वळून बघत जे झालं त्याचा अंदाज घेणं, त्यातून काही निष्पन्न झालं
        का याची गोळाबेरीज करणं हे तर त्यात होतंच पण प्रामुख्यानं या अनुभवांच्या
        आधाराने आपण काय शिकलो याचा विचार मी परत परत केला. मला या विचारांच्या
        घुसळणीत निष्कर्षाचं एक रत्न नक्की सापडलं. वाटलं, इतक्या वर्षांची
        उमेदवारी फुकट नाही गेली.&nbsp;
      </p>

      <p>
        ‘उमेदवारी’ हा शब्द मी मुद्दामच वापरते आहे. उमेद न हरता वारंवार आपल्या
        समोरच्या माणसाला समजून घेण्याचा प्रयत्न म्हणजे उमेदवारी करणे होय असं मला
        वाटतं. ही वारी नियमानं केल्यामुळे ज्या माणसांबरोबर आपण वावरतो, ती काय
        विचार करतात? त्यामागे काय कारणं असतील? याचा सातत्यानं अंदाज घेत
        राहाण्याची सवय मला इतक्या वर्षात जडली. याचा मला खूप उपयोगही झाला. काही
        उदाहरणांनी तो सांगण्याचा प्रयत्न करते.
      </p>

      <p>
        पुण्यात आल्यावर सहकारनगर भागात मी राहू लागले. माझ्या घरामागच्या
        टेकडीवरच्या वस्तीतला हा अनुभव आहे. या वस्तीतल्या सीता नावाच्या मुलीनं
        सातवीनंतर शाळा सोडल्याचे लक्षात आल्यावर मी तिच्या घरी जाऊ लागले. घरातली
        एकंदर आर्थिक स्थिती लक्षात घेऊन, आर्थिक मदतीची तरतूद करून शिक्षण चालू
        ठेवण्याचे अनेक पर्याय समोर ठेवून चर्चा करू लागले. परंतु, ती सातत्यानं
        निष्फळ होतेय असं ध्यानात आलं. सीताच्या आईचं एक विशिष्ट वागणं मला
        निषेधाचा संदेश देत असे. म्हणजे असं की सायंकाळी जेव्हा त्यांच्या घरात मी
        जात असे तेव्हा साधारण स्वयंपाक सुरू करण्याची वेळ असायची. सीताची आई
        स्वयंपाक करीत असो वा नसो, मला बघितलं की ती झटक्यात कांदा चिरायला तरी
        सुरुवात करणार किंवा कोथिंबीर निवडणार आणि माझ्याकडे लक्ष नसल्याचं नाटक
        करणार. अनुभवानं हा निषेध माझ्यापर्यंत पोहोचायचा.
      </p>

      <p>
        मुलीनं शाळेत जावं असं तिला नक्की वाटतंय हे मला ठाऊक होतं. तरीही राष्टीय
        मुक्त विद्यापीठातून शिकण्याच्या पर्यायाला पाठिंबा नाही की हे विद्यापीठ
        ज्या शाळेतून काम करतं, त्या दिवसाच्या शाळेत पाठवण्याचीही तयारी नाही. हे
        असं का? याचा विचार करून शोध घेता कारण लक्षात येऊ लागलं. गेल्या वर्षी
        पुण्यातील एका नामांकित शाळेनं आमच्यातर्फे या वस्तीशी संपर्क साधून आठ
        मुलींना पाचवीत प्रवेश दिला होता. मुलींना शाळेत नेण्या-आणण्यासाठी बसची
        सुविधा होती. फी माफी तर झालेलीच होती. एकंदर रुबाब होता. बाईंची अपेक्षा
        मुलीला त्या शाळेत घालण्याची होती. पण शासकीय योजनेनुसार ही सुविधा फक्त
        पाचवीतल्या मुलींसाठीच होती.
      </p>

      <p>
        सीताच्या आईच्या मनातला आकस माझ्या मनापर्यंत पोचला आणि पुढल्या प्रश्नाची
        उकल सोपी झाली. निदान संवादाचे दरवाजे खुले झाले. पण हे सगळं जाणिवेच्या
        पातळीवर झालं. सीताच्या आईनं एका शब्दानं कधी याचा उल्लेख केला नाही. मग
        सीताचा मुक्त विद्यापीठाच्या शाळेत जाण्याचा मार्ग खुला झाला.
      </p>

      <p>
        अलकाच्या बाबतीतही काहीसं तसंच घडलं. बारावी सायन्स इतकं शिक्षण झोपडपट्टीत
        राहून पुरं करणं किती कठीण आहे हे आपण समजू शकतो. पुढं शिक्षणाला पैसे
        नाहीत, खूप शिकली तर लग्न होणार नाही, अशा या ना त्या कारणानं शिक्षण
        रेंगाळत राहिलं आणि अलका घरी बसली. वडिलांची प्रचंड दहशत व दरारा असलेल्या
        त्या घरात गेल्यावर आपलाही जीव गुदमरतोय अशीच भावना व्हायची. नर्सिंग कमी
        दर्जाचं, सामाजिक कामातली पदविका काय कामाची? अशी अनेक कारणं काढून शेवटी
        नर्सिंग, तेही एक वर्षांचंच, इथवर वडिलांना वळवण्यात यश आलं. या दरम्यान
        अलकाच्या आईचे सातत्यानं फोन येत. मुलीच्या वडिलांचा निर्णय सारखा दोलायमान
        होत असल्यानं मी त्यांना भेटावं असा आईचा धोशा असे.
      </p>

      <p>
        पण अलकाच्या वडिलांशी प्राथमिक बोलणं झाल्यावर आता आई आणि मुलीनं हे प्रकरण
        पुढे न्यावं असं मला ठामपणे वाटत होतं. आईला मी हे सुचवलं मात्र, तिनं
        स्वत:ला एकदम आक्रसूनच घेतलं. ‘नाय बाई, आम्हांला नवर्‍याशी असं बोलायची
        आदत असत नाय.’’ असं तिनं जाहीर करून टाकलं. पण मी नेट लावला. मागून भावनिक
        पाठिंबा देत राहिले. मात्र नवर्‍याशी तिलाच बोलायला हवं या अर्थाचं संभाषण
        आमच्यात चालूच राहिलं. अलकाच्या आईनं भवती न भवती करत अखेर तो रोल पार
        पाडला. आता नर्सिंगच्या प्रवेशाची पुढची तयारी चालू झाली.
      </p>

      <p>
        संगीताची व माझी भेट झाली तेव्हा तिची अवस्था अतिशय खराब होती. दारू पिऊन
        धिंगाणा करणारा, वेळप्रसंगी संगीताला आणि मुलांना भरपूर मारणारा व याखेरीज
        प्रत्येक बाबतीत निष्क्रिय असलेल्या नवर्‍याच्या हातून आपली सुटका कशी करून
        घ्यावी अशा भयंकर विवंचनेत ती त्यावेळी होती. मात्र त्यातही मंगळसूत्र,
        जोडवी, हिरव्या बांगड्या यांच्या जोडीला भांगातून कपाळापर्यंत येणारी,
        सिंदूराची रेघ ओढायला मात्र ती विसरली नव्हती.
      </p>

      <p>
        बारावी पास होऊन पदवीधर होण्याच्या वाटेवर असताना ही मुलगी एका, आठवीतच
        रेंगाळत राहिलेल्या मुलाच्या प्रेमात पडली होती. माता-पित्यांच्या प्रखर
        विरोधाला न जुमानता संगीतानं रातोरात घरातून निघून जाऊन आपलं लग्न उरकलं
        होतं. नव्या नवलाईचे नऊ दिवस सरले आणि बायकोच्या शिक्षणाचा वरचष्मा
        पतीपत्नींच्या नात्यातला मोठ्ठा अडसर बनू लागला. मुलगा नऊ वर्षाचा आणि
        मुलगी पाच वर्षांची होईतो संगीताच्या आई वडिलांनी मुलीच्या संसाराचा इस्कोट
        होऊ नये म्हणून प्रयत्नांची शिकस्त केली. पण एका अपघातात आई वडिलांचं निधन
        झालं आणि पंचविशीची दोन मुलांची आई असलेली ही मुलगी अक्षरश: उघड्यावर आली.
        मुलांची कुठंतरी संस्थेत सोय लावल्यास मी माझ्या पायांवर उभं राहीन असं
        आम्हाला सांगत राहिली. संस्थांमधलं मुलांसाठीचं भयंकर रखरखीत वास्तव मी
        स्वत: पाहिलेलं होतं. त्यामुळे काही झालं तरी मुलं संस्थेत ठेवायला नको असं
        मला वाटत असे.
      </p>

      <p>
        त्यानंतरचे काही दिवस सारखे फोन करून ती मला भंडावून सोडायची.
        पत्नीत्वाच्या, मातृत्वाच्या जबाबदारीतून मुक्त होऊन तिला स्वातंत्र्याचा
        डास घ्यायचा होता. तिचा आपला एकच धोशा, ‘मुलांची सोय बघा. काहीतरी करा, पण
        करा.’ शेवटी आमच्यात दीर्घ संवाद झाला. मुलांना सोडणं याची मुलांच्या
        दृष्टिकोनातून दिसणारी बाजू, या विरहाचा त्यांच्यावर होणारा भयंकर मानसिक
        परिणाम याची दीर्घ चर्चा झाली.
      </p>

      <p>
        त्यानंतर संगीता तुलनेनं शांत झाली. पाच वर्षांच्या मुलीला दूर ठेवल्याचे
        काय परिणाम होतील हे चित्र डोळ्यांपुढे आल्यावर ती अक्षरश: शहारली.
        परिस्थितीचा पुन्हा एकदा साकल्यानं विचार करायला तयार झाली. ‘कोई हो साथ
        में तो ही ना आदमी सोच सकता है:’ इथवर आली. तिच्या नवर्‍याचा थांग न
        लागल्यानं त्याच्याशी बोलण्याचा प्रश्नच उद्भवला नाही. वरील तिन्ही
        उदाहरणांचा थोडा साकल्यानं विचार करू –&nbsp;
      </p>

      <p>
        पहिल्या उदाहरणात त्या विशिष्ट शाळेत प्रवेश मिळत नसेल तर शिक्षणच नको, असा
        आईनं प्रश्नच संपवल्यावर मुलीचा हतबल झालेला चेहरा माझ्या डोळ्यांपुढून हलत
        नाही. बरं, आईलाही यात आपण मुलीचं काही नुकसान करतोय अशी भावना अजिबात
        नव्हती. मात्र वारंवार सर्वांशी बोलल्यानंतर, त्यातलं तथ्य समजल्यावर आई
        वडिलांची हटवादी भूमिका बदलली. मुलीच्या चेहर्‍यावरचे काळे ढगही दूर झाले.
      </p>

      <p>
        दुसरीकडे अलकाच्या आईला नवर्‍याशी बोलण्याची जबाबदारी आपली असू शकते,
        लेकीच्या कल्याणासाठी नवर्‍याच्या मतांशी फारकत घेताना वेळप्रसंगी काही
        परिणाम भोगण्याची तयारी ठेवावी लागते हे मान्य करायलाच किती वेळ लागला. पण
        ती गोष्ट घडली आणि अलकाला एक नवीन आत्मविश्वासाचं लेणं देऊन गेली. अलकानं
        स्वत:विषयी, आपल्या वडिलांशी बोलावं याची तयारी मात्र होऊ शकली नाही.
        भीतीचा पगडा इतका जबरदस्त की त्यातून तिला ओढून बाहेर काढण्याचा आततायीपणा
        करावा असं वाटलं नाही.
      </p>

      <p>
        संगीताचे फोन कमी होत गेले. मुलांना संस्थेत ठेवण्याविषयी फेरविचार चालू
        झाला आणि वाटलं, संगीतासारख्या अनेक मुली संसाराचा सारीपाट उधळला की
        मुलांना कुठंतरी ठेवून आपल्या पायावर उभं राहाण्यासाठी सा होतात किंवा
        त्यांना सा व्हावं लागतं. परिस्थितीच्या जबरदस्त रेट्यापायी आईपासून,
        घरापासून दूर, संस्थेत राहाण्याच्या कल्पनेनं मुलांना नेमकं काय वाटत असेल
        याचा विचार करण्याची गरज कुणालाच भासत नाही आणि संस्थेत पोहोचण्याआधीच मुलं
        अगदी अनाथ, अगदी पोरकी होऊन जातात.
      </p>

      <p>
        पण एखादा आधार दिसला, कुठंतरी पाठिंब्याची जाणीव झाली की हे चित्र काही
        अंशी बदलू शकतं. मात्र त्यासाठी संवादाची प्रचंड गरज आहे किंबहुना
        संवादाच्या नेटवर्कची गरज आहे. हा संवाद साधताना माणसामध्ये बदलाची किती
        प्रचंड क्षमता आहे हे जाणवतं. मात्र बदलाच्या प्रक्रियेला आजूबाजूच्या
        प्रतिकूल वातावरणाचा किती आणि कसा फास बसतो व त्यामुळे उमलू बघणारी किती
        मुलं कायमची कोमेजून जातात हेही समजतं. मुलांच्या संदर्भात म्हणायचं तर
        संस्थेत राहाणारी, परिस्थितीमुळे संस्थेची वाटचाल करणारी, नाईलाजानं घरी
        राहाणारी, घराचा आसरा सोडून जगाच्या गलबल्यात एकट्यानं प्रवेश करणारी ही
        मुलं कोमेजलेली असतात व या कोमेजण्याचं प्रमुख कारण असतं त्यांच्या
        वाट्याला येणारी असाहाय्यतेची भावना. त्यांच्या आयुष्यात ‘आई’, ‘ताई’ या
        नात्यानं आलेल्या ‘स्त्री’ची ससेहोलपट ते बघत असतात. आपली आई आपल्याला
        चोरून पैसे देते पण आपली बाजू घेऊ शकत नाही याची जाणीव मुलाला खूप लवकर
        होते.
      </p>

      <p>
        या संदर्भात पुरुषाच्या भूमिकेबद्दल बोललं नाही तर या विषयाला आकार येणार
        नाही असं वाटतं. परवाच एका इंग्रजी वृत्तपत्रातील लेखात म्हटलं होतं,
        ‘नवर्‍याकडून शारीरिक इजा होणार्‍या स्त्रियांसंबंधीच्या अभ्यासात असं
        सिद्ध झालं आहे की शारीरिक इजा होणार्‍या स्त्रिया सोळा ते सव्वीस या
        वयोगटात सर्वाधिक आढळतात.’ याच अभ्यासपूर्ण लेखात पुढं असंही म्हटलं होतं
        की याचाच अर्थ स्त्रीला शारीरिक इजा करणारे पुरुष वीस ते तीस या वयोगटात
        सर्वाधिक असतात. लेखकानं या बाबीकडे वाचकांचं लक्ष वेधून घेतानाच हे पुरुष
        मुलगे असताना ही क्रौर्याची बीजं रुजली जातात की काय हेही तपासून बघण्याची
        गरज मांडली होती. मानसशास्त्राच्या अनेक नामवंत अभ्यासकांनी लिहिलं होतं,
        ‘‘परिणामकारक सुसंवाद आणि समाजाचं निरोगी चित्र या मुलांसमोर उभं राहाणं हे
        समाज बदलाच्या दिशेनं टाकलेलं पहिलं पाऊल ठरतं.’’ म्हणजे नवरे म्हणून
        बायकोला मारणारे हे पुरुष मुळातली मुलंच ना! ते कोणत्या रूढींनी,
        विचारांनी, बंधनांनी बांधले गेले आहेत हे सुद्धा पाहायलाच हवं ना!
      </p>

      <p>
        लेखाच्या सुरुवातीला मी स्व-शिक्षणाविषयी जे म्हटलंय त्याविषयी लिहिते. या
        वंचितांच्या जगाची मी प्रतिनिधी नाही. मी स्वत: ते अनुभवलेलं नाही. माझ्या
        हातात फक्त माझ्या संवेदनाक्षम – कल्पकतेची दोरी आहे. त्या आधारे अनेक
        दु:ख-निराशांनी घेरलेल्या या माणसांच्या नेमक्या मानसिकतेपर्यंत पोहोचून
        परिणामकारक संवाद साधू शकणं हे मला माझं शिकणं वाटतं. आत्ता वर मांडलेल्या
        तिन्ही बाबतीत माणसांमध्ये काही निरोगी बदल झालेले पाहाण्याची संधी मला
        लाभली. पण दरवेळी हे असं होतंच असं नाही. कित्येकदा होणार, होणार असं वाटता
        वाटता चित्र बदलून जातं. मुलांची, माणसांची आयुष्यं धारेला लागतात आणि
        धारेला लागलेल्या या आयुष्याचं काय होतं हेही आपल्याला समजत नाही. पण
        उमेदवारीच्या या काळानं ‘हे असं होत राहाणार’ हे शिकवलं. यात नैराश्याचा
        सूर नाहीच असं म्हणता येणार नाही पण स्वीकाराचा भागच अधिक आहे.
      </p>

      <p>
        संवादाच्या अंगानंही सुधारणेला सतत वाव आहे असं जाणवतं. वस्तीतली माणसं
        ज्या स्थितीत राहातात, ते पाहाता यातून काही बदलेल अशी अपेक्षासुद्धा
        कितीतरी वेळा असंभवनीय वाटते. आशाजनक बाब फक्त एकच. मृदू, सांत्वनपर
        शब्दांचा लेप. मात्र फक्त करुणेनं प्रश्न सुटत नाहीत. त्याच्या जोडीला
        समोरच्या माणसाचं बारकाईनं, सहवेदनेनं ऐकणं, प्रश्नाच्या मुळापर्यंत जाणं
        आणि संवादातून विविध पर्याय समोर ठेवणं हेही महत्त्वाचं आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उमेदवारी (लेखांक – 16)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उमेदवारी (लेखांक – 16)",
    english: "",
  },
  short: {
    marathi:
      "रेणू गावस्कर रेणूताईंनी त्यांच्या कामाची सुरुवात मुंबईच्या ‘डेव्हिड ससून इंडस्टियल स्कूल’ या उन्मार्गी मुलांच्या संस्थेमधून केली. या आणि इतरही अनेक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
