import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21993"
  class="post-21993 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. ज्योत्स्ना पडळकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                वय आणि विचार जसे वाढत जातात, तसे उत्सव, समारंभ किंवा जल्लोषात
                सहभागी होण्यामधे फरक पडायला लागतो. त्यातला काही भाग नकोसा होतो,
                साजरे करण्यामधे बदल करावेसे वाटतात. पण ते करणं काही सहज-सोपं
                नसतं. का बरं? मग त्यातून मार्ग काय? पुस्तके व सदरलेखनातून आणि
                बालरोगतज्ज्ञ म्हणून आपल्याला परिचित असणार्यान ज्योत्स्ना पडळकर
                यांची मांडणी –
              </p>
            </div>
          </div>
        </div>
        <p>
          आपण सर्वजण ‘साजरं’ करण्याच्या कल्पनेवर आणि साजरीकरणाच्या पद्धतीवर
          पुन्हा एकदा विचार करतोय आणि ‘खरंच जे काय करतोय ते जरूर आहे का? अन्
          बरोबर आहे का?’ हे तपासून पाहतोय.<br />
          मुळात असं प्रकर्षानं वाटणं अन् दिवाळी अंकाच्या माध्यमातून ते मांडून
          बघणं ही गोष्टच चांगल्या बदलाची नांदी आहे. अनेक समविचाराच्या,
          सहवेदनेच्या, समान मताच्या लोकांना एकाच वेळी विचार करायला भाग पाडून, ते
          इतरांसमोर मांडून एकमेकांना दिलासा देता-देता इतरांनाही काही चांगलं
          देतोय असं मला वाटतं.<br />
          हा विषय मी माझ्या पद्धतीनं उलगडून पाहिला. माणसांच्या आयुष्यात खरंच
          आनंद साजरा करायला हवाच का? तर होय. आनंद व्यक्त करण्यासाठी त्याला
          समाजातल्या इतरांची गरज वाटते. तो एकट्यानं खूप वेळ आनंद उपभोगू शकत
          नाही.<br />
          उदाहरण घ्यायचं झालं तर – पहा, सुरेंद्र चव्हाणनं एव्हरेस्ट जिंकलं पण
          त्याला एकट्याला तिथं तेव्हा फारसं छान वाटलं नाही. तो बेसकॅम्पला
          आल्यावर जो जल्लोष झाला तेव्हाच त्याला खरा आनंद झाला. थोडक्यात, माणूस
          समाजप्रिय आहे. त्याला एकत्र येऊनच आनंद व्यक्त करावासा वाटतो.<br />
          तसंच, कुणाही तुमच्या आमच्यासारख्या सामान्य व्यक्तीला कोणत्याही खडतर
          किंवा कठीण परिस्थितीत यश मिळालं तर त्या झुंजीच्या साक्षीदारांना आपल्या
          यशात सामावून घ्यावंसं वाटतं. त्यांनी टाळ्या वाजवाव्या, पाठीवर थाप
          द्यावी असं वाटतं. कारण त्यांनाच त्या यशाची किंमत कळलेली असते! म्हणून
          तो प्रसंग ‘साजरा’ होण्याला अन् कौतुक म्हणून ‘साजरा’ करण्यालाही महत्त्व
          आहे.<br />
          कधी कधी आपल्याला वाटतं यात साजरं करण्यासारखं काय आहे? त्याचं उत्तर
          खूपच व्यक्ती आणि प्रसंग सापेक्ष आहे हे लक्षात घेतलं तर वावगं वाटणार
          नाही.<br />
          आता, सर्वांच्याच आयुष्यात अशी यशं, उत्तुंग यशं असत नाहीत. पण आनंद तर
          हवा असतो, मग काय करायचं?<br />
          मग आनंद होणार्यास परिस्थितीचं आयोजन करायचं. सर्वसामान्यपणे जैविक
          पातळीवर पंचेंद्रियांची तृप्ती म्हणजे ‘आनंद’, ‘सुख’ असं समजलं गेलंय. पण
          त्या पलीकडचे आनंद असतात. त्यांतून मिळणार्याय सुखाची चव चाखली नसेल, तर
          हेच सुख खरे असं वाटण्याची शक्यताच अधिक राहणार.<br />
          शिवाय आपले समज तरी कशावर आधारित असतात, तर संस्कारांवरच. लहानपणापासून
          आपण जर हेच पाहात मोठे झालो तर ते आपल्या मानसिकतेचा भाग होतात. मोठे होत
          जाऊ तसे या दोन सुखांमधला फरक कळत गेला तर बरे. नाहीतर वयाने, शिक्षणाने
          वाढलो, पैसाही कमवत गेलो तरी सुखाच्या आणि त्याच्या साजरीकरणाच्या
          कल्पनांमध्ये फरक पडत नाही, हे आपण पाहतोच. म्हणून तर अस्वस्थ व्हायला
          होतं.<br />
          पूर्वापार काही गोष्टी या साजरीकरणासाठी प्रमाण होत गेल्या आहेत. त्यात
          वर म्हटल्याप्रमाणे पंचेंद्रियांची तृप्ती ही गृहीत धरलेली आहे.
          ‘मिष्टान्नं इतरेजनाः’ असं लग्न सोहळ्याचं मार्मिक वर्णन केलेलं
          सापडतं.<br />
          खरा नवरा-नवरीचा आनंद, आई-वडिलांचा आनंद,
          नातेवाईकांचा-शेजारपाजारी-मित्रमंडळींचा आनंद वेगवेगळ्या पातळीवरचा असतो
          ते आपल्याला समजतं. कोणत्याही बाह्य उपचारांशिवाय होतो, व्यक्तही होतो
          अन् साजराही होतो तो खरा आनंद अन् खरं ‘साजरं’ होणं.<br />
          पुन्हा सुरेंद्र चव्हाणचंच उदाहरण पहा. बेस कॅम्पला आल्यावर मित्रांच्या
          गळा मिठीत शिरून आनंदाश्रूंनी जो ‘शब्देविण संवादु’ झाला त्याचे वर्णन
          ऐकून आपल्या तिर्हादईताच्या अंगावरही रोमांच उभे राहिले! नंतर,
          आरोळ्यांनी-गाण्यांनी झालं ते साजरीकरण, तुमच्या आमच्यासारखंच अन् तेवढंच
          ‘आम’ होतं. तेही पाहून छान वाटलं.<br />
          त्यामुळे लांबचे आपणही त्यात सामावले गेलो असे वाटले. त्यामुळे
          सर्वसामान्य साजरीकरणालाही आपला विरोध असायचं कारण नाही.<br />
          आता विवाह प्रसंगाचं घ्या, खरे तर हा सामाजिक सोहळाच आहे. हा वैयक्तिक
          कसा म्हणायचा? वैयक्तिक पातळीवर होतो तो गांधर्व विवाह.
          देवा-ब्राह्मणा-समाजाच्या साक्षीनं होणारा ‘करार’ म्हणजे खरं तर विवाह.
          त्यात समाजाचा सहभाग आवश्यक आहेच. मात्र सहभागी होताना पुढील गोष्टींचा
          विचार करणं आवश्यक आहे.<br />
           साजरीकरणातला बटबटीतपणा, उधळमाधळ, वाया घालवणं, प्रदूषण करणं- अशा
          गोष्टी मात्र नको वाटतात. कोणतीही गोष्ट ‘अति’ झाली की नको वाटते तशीच.
          बटबटीतपणात एक लहानपणा आहे. ज्यांना अजून काही गोष्टी ढोबळपणे, भडकपणेच
          केल्या किंवा असल्या तरच लक्षात येतात त्यांचं लहानपण अजून संपलं
          नाहीये.<br />
          लहान मुलांना भडक कपडे आवडतात – मोठ्यांना सौम्य रंग आवडतात; लहान
          मुलांना आवाजाचं (बँडचं वगैरे) आकर्षण असतं, मोठ्यांना शांतता आवडते.
          लहान मुलांना गोडधोड आवडते, चमचमीत आवडते; मोठ्यांना साधे जेवणच आवडते.
          लहानांना जरीचे कपडे, फॅशनचे दिखाऊपण टोचत नाही. त्यांना ते सुखावते तर
          मोठ्यांना त्यातला काच त्रासदायक म्हणून साधेच कपडे पसंत पडतात. लहानांना
          नाच, गाणी, चमचमाट, घमघमाट, धामधूम, गर्दी गोंधळ यानेच आनंद होतो. तर
          मोठ्यांना यातून सुटका झाली तर हवी असते.<br />
          आता हे लहानाचे मोठे होणे फक्त वयाने, शिक्षणानेच (म्हणजे डिगर्याो
          घेतल्यानेच) होते असे नाही. ते एक तर विचार उत्क्रांत झाल्याने किंवा
          दुसरी पद्धतही तितकीच अथवा जास्त आनंददायी आहे याचे लहानपणापासूनच
          वारंवार संस्कार झाल्याने होते.<br />
           माझ्या ‘साजरं’ करण्याचा इतरांना त्रास होतो त्याची जाणीव नसणं. हे
          लक्षात न येणं हेही लहानपणाचंच लक्षण आहे. त्यांना आपण लहान मुलांना जे
          नियम लावतो, तेच लावायला हवेत. एक म्हणजे थोडेफार दुर्लक्ष, दुसरे –
          समजावून सांगून फरक पडतो का पाहणे, तिसरे – नियम करून ते पाळायला लावणे
          (उदा. कायदा करणे – अन् अंमलबजावणी होईल असे पाहणे – उदा.
          ध्वनीप्रदूषणाविरुद्धची कारवाई) अन् हे सगळे आपल्याला लगेचच पदरात पडणार
          नसल्यामुळे वैयक्तिक पातळीवर त्यातून स्वतःला तात्पुरते बाजूला काढून
          वाचवणे. इतरांना तुच्छ न मानता, सध्या आपण आपल्या मोठेपणाचे चटके खात
          आहोत असे समजून शांत राहणे.<br />
          कशाचे आनंद व्हावेत अन् कशाचे साजरीकरण व्हावे – याचंही भान
          सुटल्यासारखं झालंय, त्याचं वाईट वाटतं.<br />
          उदा. महापालिकेच्या वाहन व्यवहार समितीच्या अध्यक्षपदी निवडून आल्याबद्दल
          किंवा अमुक कॉलेजचा विद्यार्थी जी. एस्. म्हणून निवडून आल्याबद्दल चौकात
          दोन मजली होर्डिंग्ज उभारणं अन् मिरवणुका निघणं. किंवा अंताक्षरीत गाणी
          म्हटल्याबद्दल अन् फुटकळ प्रश्नांची उत्तरं दिल्याबद्दल लाख लाख रुपये
          मिळणं, त्याबद्दल जल्लोष होणं.<br />
          कितीही व्यक्तिसापेक्ष अन् प्रसंगसापेक्ष आनंद असतो म्हटलं तरी हे फारच
          होतंय.<br />
          अशा वेळी, ‘परमेश्वरा, यांना माफ कर हे काय करताहेत हे यांना कळत
          नाहीये’, असं म्हणण्यापलीकडे मला तूर्त तरी यावर तात्काळ उपाय सुचत नाही.
          समान विचारांच्या मंडळींशी बोलून थोडा भार हलका होईल. मुलांना सांगितले
          तर त्यांनाही आपल्याला काय म्हणायचेय ते कळेल.<br />
           ‘वाया जाणं’ ही एक गोष्ट सर्वतोपरी टाळली पाहिजे. यामुळं सर्वात जास्त
          हळहळ वाटते. अन्न चुकून वाया जाणं हे सहज समजण्याजोगं आहे पण घट्ट
          रुतलेल्या रूढींना समजावणं सोपं नाही. कसं? – एखाद्या समाजात पानात टाकणं
          हेच तृप्तीचं लक्षण समजतात. एखाद्यानं सर्व पदार्थ संपवले तर पुन्हा आणून
          वाढतात. मग ते वायाच जातात.<br />
          किंवा दुसरं उदाहरण पहा, पुण्यातल्या गाड्या धुणार्याा मुलांची
          वर्षअखेरच्या एका दिवसाची सरासरी कमाई – सहा-सात हजार रुपये होती, पण ४
          जानेवारीला या मुलांकडे पैसे शिल्लक नव्हते! सर्व उडवलेले!! त्यांना
          याबद्दल विचारलं, अन् पर्याय दाखवले – तेव्हा ही मुलं म्हणाली, मग तुम्ही
          आमच्या हातातून पैसे काढून का घेतले नाहीत? आता सांगताय ते आधी का नाही
          सांगितलंत?<br />
          यातून काय दिसतं? पर्याय ठाऊक नसतात आणि विश्वासार्ह शिक्षक त्या त्या
          वेळी भेटत नाहीत. बदलालाही उत्सुक समाज आहे!<br />
          पुढची गोष्ट, एखाद्याला परवडत नसताना ‘साजरं’ करण्यासाठी कर्ज काढावं
          लागावं हे अतिशय दुःखदायक आहे. साजरं करणार्याशला अन् पाहणार्यागलाही.
          ज्याच्यासाठी ‘साजरं’ करावं लागतं त्यांना त्यातून आनंद होत असेल तर ही
          ‘विकृती’ समजली पाहिजे.<br />
          उदा. ऋण काढून लग्न करणं, हुंडे देणे किंवा मयतीनंतर गावजेवण घालणे.
          इतकंच कशाला, जनतेच्या पैशानं नेत्यांना चंदनांच्या चितांवर प्रेताग्नी
          देणं, त्याचे ‘सोहळे’ करणं हेही यातच मोडतं. कर्जबाजारी देशाला हे कसं
          परवडतं? यावर जाणत्या ‘मोठ्या’ लोकांनी नेते होणं अन् रूढीबदल करणं हेच
          उत्तर आहे.<br />
          कोणतीही रूढी चटकन् बदलत नाही. पण गेल्या १५० वर्षातली प्रगती बघता हे
          बदलेल अशी आशा करायला हरकत नाही. (आपल्या हयातीतच होईल असेही नाही.)<br />
          आणखी एक मुद्दा प्रदूषणाचा -मात्र दिवसेंदिवस याविषयीच्या जाणिवा वाढत
          चालल्या आहेत ही दिलासा देणारी गोष्ट ठरावी.<br />
          आता सध्या एक सर्वसामान्य पण बदल इच्छिणारा नागरिक अन् पालक म्हणून आपण
          काय करू शकतो? आनंद उत्सव, साजरं करणं यातला भाव समजून घेऊन त्याचा आदर
          जरूर करावा पण फाजील, फोल गोष्टींचे खोटे मोठेपण अनुल्लेखानं किंवा
          दुर्लक्ष करून कमी करावं.<br />
          आजही काही नेत्यांना, ‘आम्ही वाढदिवस किंवा लग्न साधेपणानं साजरं केलं’,
          याची बातमी करून सर्वांना सांगावंसं वाटतंय हे या दृष्टीनं बरं पाऊल नाही
          का? यातलं ‘सांगावंसं वाटतंय’ हेही जेव्हा गळेल तेव्हा पूर्ण सुधारणा
          झाली असं म्हणता येईल.<br />
          रूढीशिवाय काय चांगले पर्याय आहेत याचा विचार आणि प्रसार व्हायला हवा
          आहे. मुलांच्या संस्कारक्षम वयात हे जितकं वारंवार नजरेसमोर येईल, किंवा
          त्यातलाही आनंद अनुभवायला मिळेल तितका त्याचा उपयोग होईल.<br />
          आपल्या मुलांसाठी आपण एवढं नक्कीच करू शकतो.
        </p>
        <p>
          मला वाटतं…<br />
          तीस वर्षापूर्वी आम्ही कोळसा खाणी क्षेत्रात होतो. हे जनरल मॅनेजर
          झाल्यानंतर कोणताही बक्षीस समारंभ (असे बक्षीस समारंभ नेहमीच होत असत)
          म्हटलं की तो माझ्या हस्ते होणार हे ओघाने आले. त्यावेळी अधिकार्यांकच्या
          बायका झकपक पोषाख करून एखाद्या लग्न समारंभाला जावे अशा नटून येत. ही
          सर्वमान्य पद्धत होती. पण जिथे शेकडो कामगारांच्या स्त्रिया व मुले
          फाटक्या कपड्यांत कार्यक्रमाला येत असत तिथे त्यांच्या समोर हजार
          रुपयांची साडी नेसून स्टेजवर मिरवणे माझ्या मनाला कधीच पटले नाही. मी
          आपली साधी साडी नेसूनच जात असे. ‘‘भाभीजी इतनी सादी साडी क्यो पहनके आती
          है?’’ म्हणून माझ्यावर टीकाही झाली पण मला त्याबद्दल वाईट वाटले नाही.
          गरीब स्त्रियांसमोर भारी साड्यांचे प्रदर्शन करणे मला प्रशस्त वाटत नाही
          असे माझे उत्तर असायचे. माझे मत ज्या अधिकार्यांटच्या बायकांना पटले
          त्यांनीसुुद्धा नंतर फार थाटमाट न करता कार्यक्रमाला येणे सुरू केले.<br />
          वीणा विजापूरकर
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="काय नको, काय हवं…?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काय नको, काय हवं…?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. ज्योत्स्ना पडळकर वय आणि विचार जसे वाढत जातात, तसे उत्सव, समारंभ किंवा जल्लोषात सहभागी होण्यामधे फरक पडायला लागतो. त्यातला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
