import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21943"
  class="post-21943 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              संकल्पना – शारदा बर्वे शब्दांकन – वर्षा सहस्रबुद्धे
            </div>
          </div>
        </div>
        <p>
          मुन्नूला कर्णबधिरत्व नव्हतं हे अखेर सिद्ध झालं! मग वाचा आणि श्रवण
          तज्ज्ञाकडून तपासणी करून घेतली, त्यांच्याकडून मुन्नूशी कसं आणि काय
          बोलावं याविषयी त्याच्या आईवडिलांनी पुष्कळ समजावून घेतलं. त्यांच्या
          मनातल्या शंकांचं निरसन झालं.
        </p>
        <p>
          आता मुन्नूच्या आईबाबांच्या मनातली आशा पालवली. आपण कसून प्रयत्न करू –
          यश यायलाच हवं, या आधी आपल्याकडून पुरेसे प्रयत्न झाले नसतील, कुठली चूक
          झाली असेल तर सुधारू अशा विचारांनी प्रेरित होऊन त्यांनी प्रयत्नांना गती
          दिली.
        </p>
        <p>
          यथावकाश मुन्नू बोलायला तर लागला – मात्र ते इतरांना न समजेल असं,
          प्रामुख्यानं एकटाच असताना, तेही स्वतःशीच बोलल्यासारखं बोले. समोर बसवून
          बोलायला लावलं तर असंबद्ध वाटेल इतकी उशिरा काहीतरी प्रतिक्रिया देई. आणि
          जर कधी लगेच प्रतिक्रिया आलीच तर ती बोललेल्या वाक्याची पुनरावृत्तीच
          असल्यासारखी फक्त प्रतिध्वनीसारखी असे. याव्यतिरिक्त नवीन शब्द वापरणं,
          कुतूहलानं ऐकणं, शब्दसंग्रहात वाढ होणं, प्रश्न विचारणं, इतरांच्या
          संभाषणात रस घेणं असे भाषाविकासाचे छोटे छोटे टप्पे दृष्टिपथात येईनात.
        </p>
        <p>
          आता मात्र मुन्नूच्या घरच्यांचा धीर खचायला लागला. मुन्नूला नक्की झालंय
          तरी काय? कशामुळे तो असा वागतो? आम्ही काय केलं म्हणून असं झालं असेल?
          आता काय केलं म्हणजे हे बदलेल-सुधारेल? मुन्नू असाच तर राहणार नाही ना?
          आणि असाच राहिला तर त्याचं पुढे कसं होईल? समाज त्याला असा स्वीकारेल का?
          थोडक्यात म्हणजे तो सर्वसाधारण माणसासारखं आयुष्य जगू शकेल का? अशा अनेक
          प्रश्नांनी त्यांचे दिवस-रात्र ग्रासून गेले. काळजी, शंका; किंतू यांनी
          मनात ठाण मांडलं.
        </p>
        <p>
          मुन्नू ऑटिस्टिक होता. ऑटिझम किंवा स्वमग्नतेची लक्षणं तशी सहज लक्षात
          येण्यासारखी उघड असतात हे खरं, पण ही लक्षणं दिसायला सुरुवात होण्याचा
          काळ अगदी अनिश्चित असतो. काही मुलांमध्ये ही लक्षणं शैशवावस्थेपासून
          दिसायला लागली तरी, काही वेळा ती इतकी सौम्य असतात की व्यक्तिविशेष
          म्हणून खपून जाऊ शकतील. सर्वसामान्य माणसाला स्वतःच्या पलीकडे पहायला
          लावणारी, आकर्षित करणारी जी जी बाह्य कारणं असतात त्यांच्याकडे
          मुन्नूसारख्या मुलांचं लक्ष वेधलंच जात नाही. निरनिराळे रंग, आवाज,
          आकर्षक खेळणी, वेधक संभाषण, सभोवताली घडणार्या आकर्षक घटना, पानं-फुलं
          यांच्याकडे सर्वसाधारणपणे सर्वांचं लक्ष जातं, खिळून राहतं – त्यापासून
          कित्येकांना आनंद मिळतो. अशा वस्तू-गोष्टींकडे स्वमग्न मुलं पूर्ण
          दुर्लक्ष करतात असं नव्हे पण त्यांचं अवधान धरून ठेवायला त्या उपयोगी ठरत
          नाहीत.
        </p>
        <p>
          मुन्नूला पाहिल्यानंतर मला आतापर्यंत पाहिलेली कितीतरी बाळं, मुलं आठवली.
          नजरेला नजर न देणारी, स्पर्श झाल्याक्षणी अंग आक्रसून घेणारी, कुठेतरी
          नजर लावून शून्यात बघत राहणारी, चेहर्याघवरचं हसू हरवलेली किती मुलं.
          त्यांच्यातल्या एकसारख्या वाटणार्या् काही गोष्टी पण तरीही काहीतरी
          वेगळेपणा. दीपूला सगळ्या वस्तू ओळींनी मांडण्यात रस होता. तर विजय
          कुठल्याही चकचकीत-गुळगुळीत पृष्ठभागावर पडलेली प्रतिबिंबं पाहात राही पण
          आरशातल्या स्वतःच्या प्रतिमेवर त्याची नजरही ठरत नसे की तो स्वतःला
          ओळखतही नसे. एका बाळाला फाटून फाटून चिंधीइतकी उरलेली साडीच हवी असे तर
          निशी गोल फिरणार्याू वस्तूंव्यतिरिक्त कशातच लक्ष घालू शकत नसे.
          सजीवांपेक्षा निर्जीव, प्रतिक्रिया न देणार्याल वस्तूंचं जबरदस्त वेड ही
          मात्र या सगळ्यांमधली समान बाब होती.
        </p>
        <p>
          स्वमग्न किंवा ऑटिस्टिक मुलांमध्ये आणखीही कितीतरी लक्षणं आढळून
          येतात.<br />
           पराकोटीचा एकलकोंडेपणा<br />
           ज्यांच्याकडून प्रतिसाद येण्याची शक्यताच नाही अशा वस्तूंशी साहचर्य
          वाढत जाणं<br />
           न कंटाळता एकाच कृतीत, गोष्टीत रमणं<br />
           भोवतालच्या जगाशी, माणसांशी, आसपासच्या सगळ्या जिवंतपणाशी-हालचालींशी
          सुतराम संबंध नसल्यासारखं वागणं<br />
           रूढार्थानं अगम्य वाटतील अशा शब्दांचा उच्चार पुन्हा पुन्हा करत
          राहणं<br />
           आपल्या अगदी जवळच्या माणसांचं आपल्याकडे लक्ष आहे की नाही याची जाणीवच
          काय पण खंतही नसणं<br />
           चेहरा भावनाविहीन किंवा त्रस्त-उद्विग्न असणं
        </p>
        <p>
          यापैकी बरीचशी लक्षणं काही मुलांमध्ये एकत्रितपणे दिसतात किंवा
          व्यक्तीव्यक्तीनुसार निरनिराळ्या प्रमाणात आढळतात.<br />
          सर्वसाधारणपणे-व्यक्तिगत, कौटुंबिक किंवा सामाजिक जीवनात आपल्या
          एकमेकांकडून काही विशिष्ट अपेक्षा असतात. अगदी साध्या साध्या
          गोष्टींपासून कितीतरी मोठ्या निर्णयांपर्यत आपण एकमेकांवर अवलंबून राहात
          असतो; कुणासाठी काहीतरी केलं तर त्याची आठवण आपल्याला असते. स्वमग्न
          मुलांमध्ये याचा विकास झालेला दिसत नाही. राग, दुःख किंवा आनंद अशा
          मूलभूत भावनांची अभिव्यक्ती स्वमग्न मुलांकडून नक्कीच होते पण ती
          प्रसंगानुसार – प्रसंगानुरूप असलेली दिसून येत नाही.
        </p>
        <p>
          वेळोवेळी झालेल्या संशोधनातून आणि आतापर्यंत पाहिलेल्या वर्णनातून तीन
          प्रमुख आणि अतिशय महत्त्वाचे वर्तनविशेष स्वमग्न मुलांमध्ये किंवा
          व्यक्तींमध्ये असलेले दिसतात. त्यांचं वागणं आणि या सर्व बाबी पूर्णपणे
          परस्परावलंबी असल्यानं एकूणच विकासात अडचणी येतात.<br />
           परस्पर संवादाचा अभाव असतो. माणसातल्या संवादाची माध्यमं वापरता न
          येणं. यात हसू, चेहर्या्वरचे भाव, स्पर्श आणि देहबोलीचा समावेश होतो.<br />
           सामाजिक जाणिवेची कमतरता किंवा उणीव असते.<br />
           कल्पनाशक्ती अतिशय मर्यादित असते. त्यामुळे घटनेमागचा कार्यकारणभाव
          समजणं, आखणी करणं, परिणामाची कल्पना करता येणं, दुसर्यारच्या मनात काही
          वेगळे विचार-भावना असू शकतील हे समजणं अशा प्रकारचे विकासाचे टप्पे गाठले
          जात नाहीत.
        </p>
        <p>
          सर्वसामान्य आयुष्य जगण्यासाठी आवश्यक असणार्यान गोष्टींच्या व्यस्त
          प्रमाणामुळे काय काय घडतं तर,
        </p>
        <p>
          प्रामुख्यानं आपल्या वेदनेंद्रियांकडून मिळणार्यार संदेशांना अनपेक्षित
          प्रतिसाद किंवा प्रतिक्रिया येतात आणि अतिचंचलपणा, एकाग्रचित्त न होणं,
          कशातच सहभाग घेता न येणं, संवाद कमी असल्यामुळे भाषिक आणि अभाषिक कौशल्य
          संपादन करता न येणं, खेळांचे किंवा इतर सामाजिक संकेत-नियम न समजणं असे
          त्यांचे परिणाम दिसतात.
        </p>
        <p>
          बुद्धिमत्ता चाचण्यांवर सर्वसामान्य किंवा त्यापेक्षा जास्त गुणांक
          असलेली मुलंसुद्धा स्वमग्नतेच्या लक्षणांमुळं बुद्धीचा जरुरीप्रमाणे
          उपयोग करून घेऊ शकत नाहीत. मला भेटलेला एक सातवीतला मुलगा असा होता –
          सकाळी उठल्यानंतर त्याला एखादी चार अंकी संख्या दिसली की ती त्याला
          दिवसभर सतावत असे. त्या संख्येतील आकडे त्याचा पिच्छा सोडतच नसत आणि त्या
          घोंघावणार्यार आकड्यांच्या घोळातच त्याला दिवसभरातल्या सर्व गोष्टी पार
          पाडाव्या लागत. दिवस संपेपर्यंत तो आणि त्याची जवळची माणसं शिणून जात.
        </p>
        <p>
          ऑटिझम किंवा स्वमग्नता ही काही मुलांच्या किंवा व्यक्तींच्या बाबतीतली
          अत्यंत गुंतागुंतीची अवस्था असते. या अवस्थेतून स्वमग्न व्यक्तीला
          पूर्णपणे मुक्त करणं हे वैद्यकीय, सामाजिक किंवा व्यक्तिगत
          आवाक्यापलिकडचं आहे. स्वमग्नता हा रोग किंवा आजार नसून बिघाड आहे आणि
          त्यावर रामबाण उपाय अजून सापडलेला नाही. म्हणूनच ही स्थिती शक्य तितक्या
          लवकर ओळखणं, तिचं योग्य निदान करून त्यावर उपाययोजना करणं, प्रशिक्षित
          शिक्षकांबरोबर मुलांसाठी योग्य प्रकारचा दिनक्रम आखणं आणि तो बरहुकूम
          निभावून नेणं उचित ठरतं.
        </p>
        <p>
          स्वमग्न मुलांपैकी जवळजवळ ७५% मुलांमध्ये सौम्य मतिमंदत्व असल्याचं
          संशोधनातून आढळून आलेलं आहे. अशा मुलांना तर आपल्या मूलभूत शारीरिक गरजा
          ओळखून त्या पूर्ण करण्यापासून प्रशिक्षण द्यावं लागतं. भाषेच्या
          माध्यमाची मूळ अडचण शिकवताना लक्षात घ्यावी लागते. शब्दांचा किंवा इतर
          माध्यमांचा म्हणजेच चित्रं, वस्तू, संगीत, बाहुल्या, खाद्यपदार्थ
          इत्यादींपैकी जास्तीत जास्त लागू पडणार्याव माध्यमांचा वापर करून घेत
          मुलांना शिकवत राहावं लागतं.
        </p>
        <p>
          कुठलीही सवय लावण्याची तयारी करताना, मूल अगदी छोटे छोटे टप्पे पार करतच
          उद्दिष्टाकडे प्रवास करणार आहे हे पक्कं ध्यानात घेऊनच पुढे जावं लागतं.
          आपल्याला निरुपद्रवी वाटणार्याा लहानशा बाबीचा स्वमग्न मुलाला फार त्रास
          होण्याची शक्यता असते हे कायम लक्षात ठेवूनच पुढचं पाऊल टाकणं हिताचं
          ठरतं. कधीकधी मनात केलेली आखणी किंवा बसलेले आडाखे लागू पडत नाहीत. असंही
          घडू शकतं.
        </p>
        <p>
          आणखी एक छोटं बाळ मला आठवतं. त्याला आवडणारी कृती करत असताना अचानक, एकदम
          जोरात दचकून ते खूप डिस्टर्ब होत असे. त्याच्या आई-वडिलांनी, शिक्षिकेनं
          याचं कारण शोधायचा खूप प्रयत्न केला. अर्थातच बरेच दिवस या शोधात गेले.
          हळूहळू त्यांच्या लक्षात आलं की दुसर्याा कुणाच्या घरात असताना हे बाळ
          दचकत नसे. तरीही त्याच्या दचकण्याचं कारण सहज लक्षात येण्यासारखं
          नव्हतंच. हे कुटुंब रहात असलेल्या बिल्डिंगमधला पाण्याच्या टाकीचा
          ऑटोमॅटिक पंप हे खरं कारण सापडल्यावर सर्वांना अतिशय आश्चार्य वाटलं.
          पंपाचा सुरू होतानाचा खटक्यासारखा आवाज आणि त्यानंतरची सततची घरघर त्याला
          बेचैन करत होती. नंतर मग त्या कुटुंबाला घर बदलणं भाग पडलं.
        </p>
        <p>
          स्वमग्न मुलांच्या वेगवेगळ्या बाबतीतल्या निराळेपणाला त्यांच्या मेंदूची
          निराळी रचना कारणीभूत ठरते की मेंदूतल्या जैवरासायनिक बदलांमुळे सर्वच
          क्रिया-प्रतिक्रियांवर परिणाम होतो हे नक्की सांगणं अतिशय कठीण आहे.
          त्याही उपर हे बदल कशामुळे घडतात हे अजून शोधून काढता आलेलं नाही. तरीही
          असं म्हणता येईल की लहान मुलांच्या मेंदूची वाढ होत असताना परिपक्वनाच्या
          दृष्टीनं होणारी प्रगती खुंटवणार्याे घटना मेंदूत घडत असाव्यात.
          त्यामुळेच सर्वसाधारणपणे दृष्टीस पडणारे विकासाचे टप्पे न दिसता
          अनपेक्षित अशा संभ्रमात टाकणार्याड प्रतिक्रिया येत असाव्यात.
        </p>
        <p>
          १९९४ मध्ये झालेल्या एका संशोधनातून असं निदर्शनास आलं की स्वमग्न
          मुलांच्या बाबतीत माणसाच्या भावना, वेदनेंद्रियांमार्फत मिळालेल्या
          माहितीचं विश्लेषण करणं, नवीन काही शिकणं इ. वर नियंत्रण ठेवण्याचं कार्य
          करणार्याा भागांची – ज्यांना ऍमिग्डाला व हिप्पोकॅम्पस असं म्हणतात – वाढ
          पुरेशी झालेली नसते. तसंच लहान मेंदूतले दोन छोटे भाग इतरांपेक्षा लहान
          असल्याचं आढळलं आहे.
        </p>
        <p>
          आपण सर्वजण मोठे होत असताना हळूहळू दुसर्यालचं मन वाचायला शिकतो. एवढंच
          नव्हे तर कुठल्याही दोन व्यक्तींच्या एकमेकींशी असलेल्या नात्याचा तो
          पायाच असतो. स्वमग्न मुलांच्या बाबतीत हे अत्यंत कमी प्रमाणात घडतं.
          त्यामुळे त्यांना शिकवताना त्यांना काय करावंसं वाटतं आणि त्या क्षणाची
          मागणी काय आहे पहावं लागतं. म्हणून समोर आलेली संधी हातची सुटू न देता
          तिचा उपयोग करून घ्यावा लागतो.
        </p>
        <p>
          इतर सर्व मुलांच्या बाबतीत जी गोष्ट खरी आहे तीच स्वमग्न मुलांनाही लागू
          पडते. ती म्हणजे मुलाचे पालक हेच त्याचे पहिले आणि खरे शिक्षक असतात हे
          लक्षात ठेवलं पाहिजे. समस्या नक्की कुठे आहे हे नीट समजावून घेऊन नेटानं
          आणि निग्रहानं मुलाबरोबर सातत्यानं काम केलं गेलं तर पुष्कळच प्रमाणात
          चांगले प्रतिसाद मिळतात. पालकांबरोबरच ऑक्युपेशनल थेरपिस्ट, वाचातज्ज्ञ,
          विशेष मुलांचा अभ्यास केलेले शिक्षक, बालरोगतज्ज्ञ आणि मानसशास्त्रज्ञ
          यांच्यासारख्यांची तसंच फिजिओथेरपिस्ट व खेळाच्या शिक्षकांची मदत घेऊन
          स्वमग्न मुलांच्या समस्या तुलनेनं कमी करता येतात.
        </p>
        <p>
          पुढे दिलेल्या गोष्टी लक्षात ठेवल्या, तर स्वमग्न मुलांचं, प्रौढांचं आणि
          त्यांच्यासमवेत असणार्या्, त्यांची काळजी घेणार्यार व्यक्तींचं जीवन
          सुसह्य होण्यासाठी निश्चितच मदत होईल.<br />
          – इतर कुठल्याही व्यक्तीप्रमाणे आदरपूर्वक वागणूक देणं.<br />
          – आपल्या वागण्यात सातत्य राखणं.<br />
          – प्रयत्नांची शिकस्त करत असताना भावनांवर ताबा ठेवून वाजवी अपेक्षा
          करणं.<br />
          – शिकताना नेमके शब्द, ठाम वाक्यं आणि सूचनेचा निश्चितपणा पाळणं.
          बोलण्यातला फाफटपसारा टाळणं.<br />
          – एकोत्तरी प्रश्न विचारण्याचा प्रयत्न ठेवणं.<br />
          – एकांगीपणा, एकसुरीपणात फरक, बदल आणण्याची मुलांना सवय करण्यासाठी
          हळूहळू, बारके बदल वागण्यात करत राहणं.<br />
          – मुलाला काही सांगताना तुम्हाला महत्त्वाच्या वाटणार्याआ आणि मुलाच्या
          दृष्टीनं खरोखरच महत्त्वाच्या असणार्याण गोष्टीचं महत्त्व मुलाला कळलं
          नाही तरी ते पुन्हा पुन्हा सांगत राहण्याचा प्रयत्न न करणं.<br />
          – समजूत न पटल्यास चिडचिड न करता शांत राहण्याचा प्रयत्न करणं.<br />
          – आशावादी दृष्टिकोणातून ‘मुलाचं चांगलं व्हावं’ ही इच्छा त्याच्यापर्यंत
          नक्कीच पोचते हे कायम लक्षात ठेवणं.<br />
          – तुमच्या म्हणण्याचा अर्थ समजला नाही, विनोद कळला नाही तर निराश न
          होणं.<br />
          – नकारार्थी सूचना देणं पूर्णपणे बंद करून स्पष्ट, स्वच्छ शब्दात काही
          विधायक कृती करवून घेण्याचा प्रयत्न करणं.<br />
          – फोनवर किंवा प्रत्यक्ष कुणाशी बोलताना मुलाला अपमानास्पद वाटेल किंवा
          राग येईल असं त्याचं वर्णन न करणं.<br />
          – मुलाला शिकवताना शाब्दिक, दृश्य आणि शारीरिक माध्यमांचा शक्य तितका
          वापर करणं, कारण तरच शिक्षण घडेल.<br />
          – मुलाबरोबर नवीन नवीन प्रयोग करून बघणं, विचारात लवचिकता ठेवणं आणि आशा
          अजिबात न सोडणं.<br />
          – मुलाच्या स्वमग्नतेला आपण कारणीभूत आहोत असं न मानणं, स्वतःला दोषी न
          समजणं.
        </p>
        <p>
          संपर्क : २५४३२९३१<br />
          ईमेल :
          <a href="mailto:antarang2000@hotmail.com" target="_blank"
            >antarang2000@hotmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वमग्नता"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वमग्नता",
    english: "",
  },
  short: {
    marathi:
      "संकल्पना - शारदा बर्वे शब्दांकन - वर्षा सहस्रबुद्धे मुन्नूला कर्णबधिरत्व नव्हतं हे अखेर सिद्ध झालं! मग वाचा आणि श्रवण तज्ज्ञाकडून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
