import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21988"
  class="post-21988 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. प्रदीप गोखले</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                वाढदिवस, लग्न, मुंज कमीतकमी एवढे समारंभ तरी साजरे करावेच लागतात.
                पण का? त्यात साजरं करण्यासारखं नक्की काय आहे? डॉ. प्रदीप गोखले
                (तत्त्वज्ञान विभाग-पुणे विद्यापीठ) यांनी वेगळ्या दिशेनं घेतलेला
                हा वेध. तत्त्वज्ञान विषयातील लेखन आणि त्यांच्या कवितांसाठी ते
                सुपरिचित आहेत.
              </p>
            </div>
          </div>
        </div>
        [मी अतिशय रूक्ष माणूस आहे. त्यामुळे या चर्चेत भाग घ्यायला मी अजिबात लायक
        नाही. फार तर मी एक कोपर्या तील, टोकाची भूमिका मांडून गप्प बसेन. मला
        गप्पच बसावे लागेल कदाचित, कारण ती बाजू केवळ व्यक्तिवैशिष्ट्य म्हणून
        बाजूला सारण्यास योग्य असेल. त्याला चर्चायोग्य – ज्यात अनेकजण सहभागी
        होतील, खेळीमेळीची देवाणघेवाण करतील – असे परिमाण नसेल. पण असो. (म्हणजे
        नसो.) नमनालाच घडाभर तेल कशाला? मांडतोच मी बाजू आपली!]
        <p>
          १. निरर्थकता<br />
          उदाहरणार्थ – वाढदिवस साजरा करणे म्हणजे मला अगदी वेडेपणा वाटतो. काय
          असतो या वाढदिवसाचा अर्थ? मी जन्मल्यापासून पृथ्वी सूर्याभोवती किती वेळा
          फिरली याचाच ना तो हिशोब? मग त्यात आपले काय कौतुक? पृथ्वीचे तरी काय
          कौतुक? ती तर बिचारी निर्जीव आहे. आपले बरेचसे अशा प्रकारचे ‘साजरे करणे’
          हे आपण कालमापन ज्या विशिष्ट पद्धतीने करतो त्यावर अवलंबून असते.
          उदाहरणार्थ आपण शताब्दी साजरी करतो आणि त्यालाच दोनाने, चाराने भागून
          रौप्य महोत्सव, सुवर्ण महोत्सव, हीरक महोत्सव इत्यादी साजरे करतो. या
          सार्यावला तसा काय अर्थ असतो? आपण दशमान पद्धती स्वीकारल्यामुळे दहा,
          शंभर, पन्नास वगैरे आकड्यांना महत्त्व देतो. पण आपण अष्टमान पद्धती
          स्वीकारली असती तर? तर शतकाच्या जागी चौसष्ट या आकड्याला महत्त्व आले
          असते. एकादशमान पद्धती स्वीकारली असती तर? ‘एकशे एकविसावी’ हीच आपली
          ‘शंभरी’ ठरली असती. तेव्हा शंभर या आकड्याला स्वतःचे असे काही महत्त्व
          नाही. आणि आपण दशमान पद्धतीच का स्वीकारली? अष्टमान किंवा द्वादशमान का
          नाही? याचे मला सुचते ते कारण असे की आपल्याला दोन हात आहेत आणि प्रत्येक
          हाताला पाच बोटे आहेत. त्यामुळे एकेक बोट मुडपून दहा वस्तू मोजणे आपल्या
          सोयीचे आहे. ही आपली सोय दशमान पद्धतीत सांभाळली जात असल्यामुळे आपण ती
          पद्धती स्वीकारली असावी. पण आपल्या प्रत्येक हाताला चारचारच बोटे असती
          किंवा सहासहा बोटे असती तर? तर आपण चौसष्टावे वर्ष किंवा एकशे
          चव्वेचाळिसावे वर्ष शतकासारखे साजरे केले असते! तेव्हा आपण विशिष्ट दिवस
          वाढदिवस म्हणून साजरा करतो किंवा शतक, अर्धशतक, वगैरे साजरे करतो याला
          स्वतंत्र, स्वायत्त असा अर्थ नाही. पण आपण या आगन्तुक, परायत्त गोष्टींना
          इतके महत्त्व दिले आहे की या गोष्टी स्वयंभू, स्वायत्त ठरू लागल्या
          आहेत.<br />
          लग्नसमारंभ या प्रकाराला थोडा तरी स्वतःचा अर्थ आहे. पण तोही समारंभ मला
          बोअर करतो. एक मुलगा व एक मुलगी शरीरसंबंधासकट एकत्र राहायचं ठरवतात
          किंवा पालकांच्या आग्रहावरून तसा संबंध स्वीकारतात. त्याला नातेवाइकांची,
          समाजाची मान्यता मिळविण्यासाठी जाहीर, साजिरं-गोजिरं रूप देतात. पण
          त्यासाठी मोठा समारंभ कशाला? सामाजिक मान्यतेचा, आप्तांच्या मान्यतेचा
          भाग पूर्वी धार्मिक विधीतून व्यक्त होत होता. आता धार्मिक विधीपेक्षा
          कायदेशीर मान्यता महत्त्वाची असते. धार्मिक विधी आवश्यक असतोच असे नाही.
          तेव्हा सरळ नोंदणीपद्धतीने लग्न करावं आणि पोस्टकार्डस् पाठवून
          संबंधितांना कळवावं. फारतर वर्तमानपत्रात छोट्या जाहिरातीतून लग्न
          केल्याचं जाहीर करावं.<br />
          मुंजीला तर काही अर्थच नाही. मुंज म्हणजे गुरुगृही पाठविणे ही कल्पना तर
          आज लागू नाहीच. पण त्याचबरोबर हा विधी जातीयही आहे. लहानपणी माझ्यावर तो
          लादला गेला होता. पण जशी माझी समजूत वाढत गेली तसे मी जानवे काढून टाकले.
          माझ्या मुलाची मुंज करण्याचे कटाक्षाने टाळले.<br />
          धार्मिक सण-समारंभांचंही मला वावडंच आहे. बहुतेक धार्मिक सण हे
          कुठल्यातरी ऐतिहासिक किंवा पौराणिक गोष्टींशी जोडले गेले आहेत. या कथा
          मनोरंजक आहेत, पण त्यातील यशापयशाचे, जयपराजयाचे संदर्भ आज त्याच
          पद्धतीने घ्यावेसे वाटत नाहीत. पूर्वी देव ठरविलेल्या व्यक्तिरेखांची
          काळी बाजू आणि दानव ठरविलेल्या व्यक्तिरेखांची उजळ बाजू पुढे आणली जात
          आहे. त्यामुळे या पौराणिक कथा आता समजून घेण्याचा विषय आहेत, आनंदोत्सव
          साजरा करण्याचा विषय नाहीत. आणि पुन्हा दूरच्या भूतकाळातल्या त्या
          तथाकथित घटनांचा आज एवढा उत्सव कशाला? वर्तमान काळात जगूया ना!<br />
          असे सगळेच प्रश्न आहेत. पण मी या समाजात राहतोय. समारंभ करण्यातील
          समाजाची एक मानसिकता आहे, ती समजून घ्यावी लागतेय. अनेक समारंभांत सहभागी
          व्हावे लागतेय. अनेक औपचारिकता पाळाव्या लागताहेत. साजरे करणे पूर्ण
          टाळणे जमत नाहीये. पण ते किमान पातळीवर आणण्याचा प्रयत्न करत असतो. त्यात
          कधी यश येते तर कधी अपयश. अशी आहे माझी – एका रूक्ष माणसाची स्थिती.
        </p>
        <p>
          २. मानसिकता<br />
          अर्थात मला जरी साजरे करण्यात रस नसला तरी साजरे करणे, एखाद्या घटनेला
          समारंभी स्वरूप देणे, हे लोक का करतात हे समजून घेण्यात मला रस आहे.
          विचार केल्यावर मला यात मुख्यतः दोन प्रेरणा दिसतात. एक सामाजिकतेची
          प्रेरणा आणि दुसरी करमणुकीची व खेळाची प्रेरणा. सामाजिकतेची प्रेरणा
          म्हणजे माझी सुखदुःखे, माझा मोठेपणा हा इतरांपर्यंत पोहोचविणे, इतरांना
          त्यात सहभागी करून घेणे आणि साहजिकच अशा सहभागाच्या द्वारे इतरांपासून
          आपल्याला असलेला धोका, वाटणारी भीती कमी करणे. आपल्याला एखादे यश मिळाले,
          आपण मोठी खरेदी केली तर ती इतरांच्या डोळ्यात येणं, त्यांना आपला मत्सर
          वाटणं साहजिक आहे. अशा वेळी ही मत्सराची आग शांत करण्यासाठी ते यश
          सेलिब्रेट करायचं. पेढे वाटायचे, पार्टी द्यायची आणि इतरांकडून अभिनंदन
          करून घ्यायचे.<br />
          विवाह-समारंभातही हीच मानसिकता असावी. एखादी चांगली घटना घडल्यावर
          सत्यनारायण घालणे हीही बर्याअचदा याच मानसिकतेतून केली जाणारी सामाजिक
          कृती असते. तिचा धार्मिक आशय हा निमित्तमात्र असतो. वाढदिवसामागे त्या
          त्या माणसाचा ‘अहं’ जपण्याची प्रेरणा असते. वर्षातला एखादा दिवस हा
          ‘आपला’ दिवस असावा, ‘मी’ भोवती आजूबाजूचे जग केंद्रित व्हावे, एरवी
          आपल्याशी कामापुरते संबंध ठेवणार्या व्यक्तींनी एखाद्या दिवशी तरी
          आपल्याला हक्काची खास वागणूक द्यावी अशी ती प्रेरणा. विशिष्ट दिवस हे
          निमित्त.<br />
          पण सामाजिकतेच्या या प्रेरणेत एक धोका असतो. आपल्या सुखदुःखात इतरांना
          सहभागी करून घेण्याची जी माध्यमे असतात, ती समाजातल्या अंधरूढी,
          जातीय-वर्गीय प्रतिष्ठेच्या कल्पना यांनी निश्चित केलेली असतात आणि त्या
          सार्यानला आपल्याला शरण जावे लागते व त्या सार्यातचे परिणाम स्वीकारावे
          लागतात.<br />
          दुसरी महत्त्वाची प्रेरणा करमणुकीची – सौंदर्यनिर्मिती, सौंदर्यात रमणे,
          क्रीडात्मक वातावरण निर्माण करून त्यात रमणे – या स्वरूपाची. सण समारंभात
          ही हौस भरपूर भागवून घेतली जाते. तसेच तथाकथित पौराणिक-ऐतिहासिक घटनांची
          नाट्यमय अभिव्यक्ती केली जाते व त्यांना क्रीडात्मक स्वरूपही दिले
          जाते.<br />
          किंबहुना मला तर असे म्हणावेसे वाटते की माणसांचा सारा धार्मिक व्यवहार
          हा भातुकलीच्या खेळासारखा असतो. भातुकलीच्या खेळात लहान मुले एक वेगळंच
          जग निर्माण करतात, मोठ्यांसारखे जगायचा प्रयत्न करतात. बाहुली म्हणजेच
          खरं खरं बाळ आहे असं समजतात. भातुकलीत आई झालेली मुलगी बाहुलीला खोटं
          खोटं भरवते आणि ते स्वतःच खाते. मुले त्या कल्पित विश्वात इतकी चूर
          झालेली असतात की त्यावेळी ‘हे खोटं आहे, वास्तव वेगळं आहे’ याची जाणीव
          करून दिली तरी त्यांना राग येतो. धार्मिक व्यवहारात मोठी माणसंही अशीच
          गुंतून जातात. खोट्या खोट्या देवाला नैवेद्य दाखवितात आणि स्वतःच प्रसाद
          म्हणून खातात. त्यांच्या श्रद्धांवर कुणी आघात केला तर त्यांनाही राग
          येतो. तथाकथित देवाला माणसासारखी ट्रीटमेंट द्यायची, त्याची षोडशोपचारे
          पूजा करायची ही सगळी मला भातुकलीच वाटते.<br />
          पण एक फरक शिल्लक राहतो. माणसे हा धर्माचा खेळ, खेळ म्हणून खेळत नाहीत,
          तर अंतिम सत्याशी जोडले जाण्याचा मार्ग म्हणून खेळतात. तशा प्रकारची
          श्रद्धा, खेळापुरती नव्हे, तर कायम स्वरूपात जोपासतात, तिला खतपाणी
          घालतात. त्यामुळे त्याभोवती उभे राहणारे कर्मकांड, मिथ्यकथा, सण-उत्सव हे
          सारे वर्तुळ अभेद्य बनत जाते. (आणि त्यामुळेच धर्म नावाच्या भातुकलीच्या
          खेळात मला बिलकुल रस वाटत नाही. तो नुसताच खेळ म्हणून खेळला गेला असता तर
          काही काळ त्याची मजा मी भोगलीही असती.)
        </p>
        <p>
          सारांश<br />
          तेव्हा आपण जे समारंभ करतो, ज्या अनेक घटना साजर्याह करतो, त्यांना जो
          अर्थ देतो त्याचे बौद्धिक समर्थन होऊ शकते का, असल्यास काय होते हा एक
          प्रश्न आहे, तर त्यामागच्या भावनिक-मानसशास्त्रीय प्रेरणा कोणत्या हा
          वेगळा प्रश्न आहे. या समारंभांचे तथाकथित बौद्धिक समर्थन बहुधा लटके असते
          असे मला वाटते. अर्थात समारंभांमागील मानसशास्त्रीय प्रेरणा लक्षात
          घेतल्या तर अशा समारंभांना व्यक्तिगत व सामाजिक जीवनात काहीतरी महत्त्व
          आहे असे मानावे लागेल. (माझ्यासारखी रुक्ष माणसे या समारंभांतून बाजूला
          राहू पाहतील. पण बहुतेकांना या मानसशास्त्रीय प्रेरणा या समारंभांकडे
          ओढतच असतात). यातून आपल्याला मार्ग काढावयाचा आहे.<br />
          या निमित्ताने एवढेच सुचवावेसे वाटते की ज्यांना हे समारंभ हवे आहेत
          त्यांनी जरा बुद्धीला ताण द्यावा. या समारंभामागे खरोखर काही अर्थ आहे का
          याचा शोध घ्यावा. जर काही अर्थ असलाच तर त्याला जितपत अर्थ आहे तो, आणि
          त्याभोवती उभा राहणारा समारंभाचा डोलारा यांच्यात काही ताळमेळ आहे का
          याचाही शोध घ्यावा. या समारंभांना जास्त सुटसुटीत स्वरूप देण्याचा
          प्रयत्न करावा. रूढी परंपरांना आणि वर्गीय-जातीय प्रतिष्ठेच्या संकेतांना
          बळी न पडता नवे पायंडे पाडावेत. या समारंभांमधून उधळपट्टी होणार नाही,
          विविध प्रकारचे प्रदूषण होणार नाही आणि शारीरिक, मानसिक आणि सामाजिक
          आरोग्य बिघडणार नाही याचीही काळजी घ्यावी. सर्व समारंभार्थींजवळ माझी
          एवढीच प्रार्थना आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="साजरे करणे : निरर्थकता आणि मानसिकता"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "साजरे करणे : निरर्थकता आणि मानसिकता",
    english: "",
  },
  short: {
    marathi:
      "डॉ. प्रदीप गोखले वाढदिवस, लग्न, मुंज कमीतकमी एवढे समारंभ तरी साजरे करावेच लागतात. पण का? त्यात साजरं करण्यासारखं नक्की काय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
