const articleData = {
  content: {
    marathi: `<article
  id="post-21913"
  class="post-21913 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. साधना नातू</div>
          </div>
        </div>
        <p>
          कमावत्या आईची दुहेरी जबाबदारी अजूनही चालूच आहे. एकीकडे घरकाम,
          बालसंगोपन व दुसरीकडे व्यावसायिक जबाबदार्याड ही तारेवरची कसरत बहुसंख्य
          स्त्रियांना करावी लागते.<br />
          या दुहेरी ओझ्यामागचे अनेक पदर उलगडून पाहिले तर असे दिसते की आपल्याकडे
          बाईला ‘आईपणामुळे’ (विशेषतः मुलाची आई बनल्यावर) सासरी मान्यता मिळते.
          त्यामुळे कमावतीलासुद्धा आईपणाकडे दुर्लक्ष करून चालत नाही.
        </p>
        <p>
          जगभर अपत्यसंख्येत जरी घट झाली असली तरी आईवर नवीन जबाबदार्‍या,
          तिच्याकडून नवीन कौशल्यांची अपेक्षा केली जाते आहे. पूर्वी मुलांची
          देखभाल ही अपेक्षा होती आता मुलांचा भावनिक विकास, बोधात्मक प्रगती,
          याकडे खास लक्ष देणे अपेक्षित आहे. म्हणूनच आधुनिक आयासुद्धा मुलांच्या
          वाढीच्या वयात घरी राहण्याचा निर्णय घेताना दिसतात. अनेकजणी मुले मोठी
          झाल्यावर नोकरी करतात किंवा पाच सहा वर्षाकरिता नोकरी सोडतात.<br />
          खरेतर ‘पालकत्व’ ही भागीदारी असायला हवी-त्यात जबाबदार्याि, ताण, तसेच
          बालसंगोपनातील आनंद, मजा वाटून घ्यायला हवेत. पण असे क्वचित केले जाते.
          मातृत्वाचे उदात्तीकरण केले जाते व आईकडून अवास्तव अपेक्षा केल्या जातात.
          स्त्रिया आपले अवकाश संकुचित करून घेतात व सुपर वुमन बनायचा प्रयत्न
          करतात.
        </p>
        <p>
          मातृत्व ही संकल्पना उकलून पाहिल्यावर काय आढळते? मुलाला जन्म देणे,
          स्तनपान या दोन जैविक गोष्टी सोडल्या तर घरातील सर्व कामं तसेच
          बालसंगोपनातील सर्व गोष्टी स्त्री-पुरुष दोघंही करू शकतात. असे
          असतानासुद्धा घरकामाची व बालसंगोपनाची विभागणी (अपवाद वगळता) लिंगाधारित
          झालेली दिसते.
        </p>
        <p>
          असे का? याचे विश्लेलषण व यावर अभ्यास बराच झालेला आहे. कमावत्या आईच्या
          लढाईतील दोन कळीचे मुद्दे घरकाम व मुलांची देखभाल हे आहेत. म्हणूनच हे
          विश्लेेषण समजून घेणे आवश्यक आहे.<br />
          घरातली कामे स्त्रियांची व बाहेरची कामे (अर्थाजन) पुरुषांची ही पारंपरिक
          श्रमविभागणी. घरकाम हे दुय्यम स्वरूपाचे व कमावता हा पुरुष. यात पुरुष
          प्रधानता हा महत्त्वाचा घटक आहे व त्यामुळे अनेकदा या व्यवस्थेला धक्का
          लागू नये म्हणून प्रचंड सामाजिक दबाव असतो.
        </p>
        <p>
          आश्चर्याची बाब ही आहे की स्त्रिया अथार्जनाकरता बाहेर पडल्यावरसुद्धा ही
          श्रमविभागणी आपण कायम ठेवू बघतो आहोत व त्यामुळे कमावत्या आईचा ताण खूप
          वाढतो आहे.<br />
          या श्रमविभागणीमध्ये जी गृहीतके आहेत ती अशी :-<br />
           स्त्रिया संगोपन, काळजी घेणे, मुलांची देखभाल चांगली करू शकतात.<br />
           स्त्रिया घरकाम व स्वयंपाक करायला जास्त सक्षम असतात.<br />
          अभ्यासातून व उदाहरणातून आपल्याला माहिती आहे की असे काही नसते. या
          एकसत्वीकरणा (Essentialism) मुळे स्त्री व पुरुषांना आपण विशिष्ट
          भूमिकांमध्ये बंदिस्त करतो व अनेक शक्यता नष्ट करतो.<br />
          कोमलता, देखभाल, संयम हे बायकी गुण, धाडस, आत्मविश्वास, ऊर्जा हे पुरुषी
          गुण हे विभाजनच चुकीचे आहे.<br />
          घर सर्वांचे म्हणून घरातील प्रत्येक काम सर्वांचे. पडेल ते, आवडेल ते, हे
          काम आईचे, हे बाबांचे असे न म्हणता जर केले तर आपोआपच ‘संस्कार’ घडत
          जातात ! मुले आई-वडिलांमधील ह्या ताळमेळाचे निरीक्षण करत असतात. त्यावरून
          स्त्री-पुरुष समानता, स्त्री-पुरुष नाते, भूमिका याबद्दलची स्वतःची मते
          बनवत असतात.
        </p>
        <p>
          वडिलांचा संगोपनातला सहभाग, घरकामातला सहभाग केवळ कमावतीला मदत म्हणूनच
          नव्हे तर एक आनंददायी अनुभव ठरतो. मुलांनासुद्धा वडिलांच्या कौशल्याची,
          आवड-छंदाची ओळख होते. अनेक पुरुष घरकाम स्वयंपाक, मुलांची देखभाल
          स्त्रियांइतकीच दर्जेदार व उत्तम करतात.
        </p>
        <p>
          कमावत्या आईच्या भूमिकेतील या महत्त्वाच्या पैलूंचा ऊहापोह मी
          मुलांबरोबरच्या चर्चेतही केला.
        </p>
        <p>
          आईशी मुलाचं नातं तपासणारे अनेक प्रश्न प्रश्नावलीत होते. त्यातील काही
          इथे देते आहे.<br />
           माझी आई मुला-मुलीत भेदभाव करत नाही.<br />
           माझ्या वडिलांना आईच्या कामाबद्दल कौतुक आहे.<br />
           माझे आई-वडील एकमेकांचा आदर करतात.<br />
           माझ्या मनातील आदर्श व मूल्यांवर माझ्या आईचा प्रभाव आहे.<br />
          या विधानांशी मुलांनी सहमती किंवा असहमती दर्शवायची होती. मुलांचे आईशी
          असलेले वैचारिक व भावनिक नाते, वागणे आणि आईचा त्यांच्यावरील प्रभाव हे
          पैलू मी तपासले.
        </p>
        <p>
          अनेक मुलांनी मान्य केले की ‘‘मी आईला गृहीत धरतो’’ ‘‘आईबद्दल प्रथमच
          एवढा विचार करतो आहे’’ (प्रश्नावलीत ११५ विधानं होती!) अनेक
          विद्यार्थ्यांबरोबर झालेल्या चर्चांमधल्या काही मार्मिक प्रतिक्रिया
          :-<br />
           ‘‘आपण घरकाम दोघांनी मिळून करण्याबद्दल बोलतो आहे असे झाले तर पुढे
          आपल्याकडे फ्रान्स-अमेरिकेसारखे House husband हा प्रघात बनेल.’’ (बायको
          नोकरी करते, नवरा घर सांभाळतो. हे त्या मुलाला अर्थातच कमीपणाचे वाटत
          होते. अशा गोष्टीची नोंद आपल्याकडे केवळ पुरोगामी मासिकात घेतली जाते,
          प्रघात बनण्याची शक्यता/धोका नाही ! इति मी.)<br />
           ‘‘आई बाहेर कामाला जाते, त्यामुळे मुलांकडे, घराकडे दुर्लक्ष होते,
          घटस्फोटांचे प्रमाण सुद्धा कमावतीमुळे वाढते आहे’’ संगणक शास्त्र
          शाखेच्या एका विद्यार्थ्याचे विचार.<br />
           ‘‘आई घरात, बाहेर दोन्हीकडे राबते, तिला सन्मान द्यायला हवा.’’<br />
           ‘‘वडील आईला घरकामात मदत करतात म्हणून मीपण करतो.’’<br />
           ‘‘आई नोकरी करत नाही, वडील कमवायला खंबीर आहेत.’’<br />
           ‘‘आमच्या घरात पहिल्यापासून सगळी कामं आम्ही सर्वजण मिळून करतो. त्यात
          काही चुकीचे आहे असेही वाटत नाही. काही great करतो आहे असेही नाही.’’ (हा
          सहजभाव, ही समजदारी सगळीकडे पसरायची आवश्यकता आहे.)<br />
           बिहारच्या एका मुलाने मात्र अती केले. त्याचे हिंदीतली उद्गार फारच
          रोचक आहेत.<br />
          ‘‘नारी घर की शोभा है, उसे कमाने की जरुरत नही!’’ ‘‘लडकीको पढाओगे तो
          उसके होश खो जाऐंगे!’’ ‘‘मेरी औरत सिर्फ मेरा सुने, मैं बताऊँ वो करे!’’
        </p>
        <p>
          या त्याच्या विधानांमुळे बराच गदारोळ झाला. इतर मुले-मुली त्याच्यावर
          तुटून पडली (शब्दशः) त्याने समस्त स्त्री वर्गाला तीन-चार शतके मागे नेले
          होते. त्याच्याशी नंतर बराच वेळ चर्चा झाली. एक मात्र खरे, त्याने
          politically correct, खोटी-खोटी समानता व्यक्त करण्याऐवजी रोखठोक
          पुरुषप्रधानतेचा पुरस्कार केला होता. संवादातून अनुभवातून तो आपली मते
          तपासू, बदलू शकेल. मात्र जिथे स्त्री-पुरुष समानता केवळ उपचार म्हणून,
          उद्गार म्हणून असते, तिथे मत-परिवर्तन अधिक अवघड बनते.
        </p>
        <p>
          ज्या वयोगटाला मी भेटले (अठरा-बावीस) ती मुले अजून तरी पूर्णपणे ‘बनचुकी’
          झालेली नव्हती. म्हणूनच अनेक गोष्टी प्रामाणिकपणे मान्य करत होती असेही
          जाणवले. आई-वडिलांचे नाते, परस्परपूरकता हीसुद्धा मुलांच्या स्वतःकडे,
          जगाकडे, नात्यांकडे कमावत्या आईकडे बघण्याच्या दृष्टिकोनावर परिणाम करत
          होती.
        </p>
        <p>
          मुले अनेक प्रश्न मांडत होती, विचार करत होती. त्यांच्या प्रश्नातून
          त्यांनी मलाही वगळले नाही. माझ्या उपक्रमात माझ्या जोडीदाराची काय मदत
          होते असे त्यांनी विचारले. मी सांगितले की माझ्या कामात व संशोधनात
          त्याचा सक्रिय सहभाग आहे!
        </p>
        <p>
          शिक्षक जे बोलतात, जे मांडतात ते स्वतः जगतात किंवा नाही हे तपासून
          पाहण्याची मुलांची ही सवय मला नेहमीच स्तिमित करते.
        </p>
        <p>
          म्हणूनच त्यांनी केलेले कौतुक मला नेहमीच मोलाचे वाटते. पुन्हा एकदा
          त्यांना लिंगभाव सक्षमता शिकवताना त्यांच्याकडून मीपण बरंच काही शिकले.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘कमावती’बद्दल तरुणांना काय वाटतं? – लेखांक १"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘कमावती’बद्दल तरुणांना काय वाटतं? – लेखांक १",
    english: "",
  },
  short: {
    marathi:
      "डॉ. साधना नातू कमावत्या आईची दुहेरी जबाबदारी अजूनही चालूच आहे. एकीकडे घरकाम, बालसंगोपन व दुसरीकडे व्यावसायिक जबाबदार्याड ही तारेवरची कसरत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
