const articleData = {
  content: {
    marathi: `<article
  id="post-21924"
  class="post-21924 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <p>
          मैत्रेयांचं पत्र वाचताना एक आर्त, निराश संगीत माझ्यातून खोलवर झिरपत
          जातं. मी त्या सुरावटीमधे सामील होते. मला माझ्यातलेच काही धागे
          उलगडताहेत असा भास होतो.
        </p>
        <p>
          ते जे म्हणतात ते अतिशय खरं आहे, अस्सल आहे, म्हणूनच ते मनाला भिडतं.
          वास्तव मग ते कितीही कडू, जहरी असो-त्याकडे डोळेझाक न करता त्याला सामोरं
          जात अपरिहार्यपणे ते तसं आहे हे मान्य करणं याला असामान्य धाडस लागतं. ते
          म्हणतात तसंच काहीसं मलाही वाटत असतं. त्यांची दिशा कुठंतरी माझ्याही
          शोधप्रक्रियेशी जुळणारी असते म्हणून ते मला अधिकच भावतं.
        </p>
        <p>
          जग बदलण्याचं स्वप्न उराशी घेऊन मीही दिशा शोधत असते. त्यासाठी जग
          समजावून घेण्याचा मी प्रयत्न करते-अनेक गोष्टींना एका सूत्रात बांधण्याचा
          प्रयत्न करते-काही हाती लागतंय अस वाटेवाटेस्तोवर जाणवतं की नाही, एवढंच
          नाही ते. यापलीकडे आणखी काही आहे की जे निसटतंय माझ्या हातून. समजत
          नाहीये मला. आणि जे समजतं त्या माझ्या समजेत आणि भोवतालच्या जगाच्या
          परिस्थितीत, वृत्तींत जमीन अस्मानाचा फरक असतो. त्यामुळे माझी स्वप्नं-
          ती खरी करण्यासाठीचे मनापासूनचे प्रयत्न नि प्रत्यक्षात त्यातनं काही
          बदलणं ह्यात खूप अंतर पडत जातं. इतकं की हताश व्हायला होतं. कुठंतरी सारं
          फसत चाललंय अशी निरर्थकतेची भावना मनाचा कब्जा घ्यायला लागते. त्यातून
          उत्पन्न होणारी निराशा हा विचारविश्वाशचा जणू स्थायीभावच बनून जातो. आपण
          आणि जग ह्यातला असह्य संबंध सहन होत नाही.
        </p>
        <p>
          असं असलं तरी जगणं भागच असतं. जगता यावं म्हणून परिस्थितीशी, स्वतःच्या
          भावनांशी तडजोडी कराव्या लागतात, जुळवून घ्यावं लागतं. एकेकदा ही धडपड
          केविलवाणी बनून जाते आणि स्वतःच स्वतःला सहन होईनासे होतो.
        </p>
        <p>
          ह्या सगळ्यातून जाताना मनात भरून राहणारा राग, उद्वेग, निराशेची धग
          मैत्रेयांच्या शब्दाशब्दातून जाणवते. निसर्गाचा एक भाग असलेला माणूस
          सार्‍या सृष्टीवरच कब्जा करू पाहतो. त्याच्याच जातीतल्या इतर माणसांचंही
          शोषण करू पाहतो. अशा स्वार्थांध मानवाच्या सततच्या अनुभवांतून
          मैत्रेयांचा माणसावरचा, माणुसकीवरचा विश्वासच उडून गेला आहे. स्वतःला
          माणूस म्हणवून घेण्याचीही लाज वाटतेय. मानवतेतून निवृत्त होण्याचा
          त्यांचा निर्णय या आत्यंतिक रागातून आणि निराशेतून येतोय असं वाटतं.
        </p>
        <p>
          मला वाटतं माणूसपणाची ही एक बाजू आहे. ‘माणूसपणात’ ह्याहून अधिक शक्यता
          सामावलेल्या आहेत. ह्या शक्यतांमुळेच माणूस स्वतःच्या वर्तनातले दोष पाहू
          शकतो. ह्या कमतरता त्याला अस्वस्थ करतात. ह्या दूर करण्याची इच्छा
          त्याच्या मनात जागी होते.
        </p>
        <p>
          मला वाटतं आज जर कोणती आशा असेल तर ती या माणूसपणाच्या दुसर्‍या भागाचीच
          आहे. माणसाचं कितीही वाईट रूप जरी आज प्रत्ययाला येत असलं तरी माणसातल्या
          सुप्त सामर्थ्याचीही दखल घ्यायलाच हवी. माणूस बुद्धिमान आणि भावनाशील
          आहे. त्याच्यातील चैतन्यपूर्ण अस्तित्व त्याला सृजनाची वाट दाखवते.
          जगण्यात सुसंगतता यावी यासाठी तो आसुसला आहे. सभोवतालच्या जगातल्या
          त्याच्या भलेपणाला खच्ची करणार्या गोष्टींना नाकारण्याची क्षमता
          त्याच्यात आहे.
        </p>
        <p>
          सामाजिक कामातनं निवृत्त व्हायचा निर्णय जाहीर करताना मैत्रेय निरपेक्ष
          सेवेचं व्रत अंगिकारण्याचा निश्चय करतात. ह्याचाच अर्थ मानवतेचा जो दुसरा
          भाग वर मांडला त्या मानवतेची निवड ते करताहेत. ह्या दिशेमधे विलीन
          होण्याचं, स्वतःला अलगद सोडून देण्याचं स्वप्न ते पाहताहेत. त्यासाठी
          सर्व प्रकारच्या व्यवस्थांतून स्वतःला सोडवून घेताहेत. एक प्रकारे
          स्वतःच्या माणूसपणाच्या शोधार्थ व्यवस्थेशी पुकारलेले हे बंडच आहे.
        </p>
        <p>
          ‘मी मरेपर्यंत झाडं लावीन…. मी लावलेली झाडं मी मरेन तेव्हा जिवंत
          नसतीलही तरीही….’ हा दुर्दम्य आशावाद आहे. जगाच्या व्यापारातली निरर्थकता
          पूर्णपणे पचवून, पुन्हा ठाम उभं राहून, स्वतःची कृतिशीलता शाबूत
          ठेवण्याचा अतिशय प्रामाणिक आणि निकराचा प्रयत्न म्हणता येईल.
        </p>
        <p>
          सातत्यानं वाढत जाणारी संख्या माणसाच्या र्‍हसाला कारणीभूत होणार आहे
          याची खात्री पटल्यानं मैत्रेय म्हणतात, ‘‘मुलं जन्माला घालू नका.’’ आजवर
          माणसानं केलेल्या विध्वंसाच्या परिणामांनी खोलवर व्यथित झालेले मैत्रेय
          युद्धविरोधी भूमिका घेतात. त्याचवेळी स्वतःसाठी अतिशय आस्थेनं, प्रेमानं,
          घरातल्या सर्वांचं अविरत करत राहणार्‍या गृहिणीची भूमिका प्रमाण मानायचं
          ठरवतात. कळकळीनं सार्याय माणसांना विनवतात-‘‘स्वतःला मर्यादा घाला.’’
          त्यांच्या रूपानं माणसातलं शहाणपणच-नामशेष होऊ घातलेल्या आपल्या जमातीला
          तगण्याचा उपाय सांगतंय, इशारा देतंय.
        </p>
        <p>
          त्यांच्या रूपानं समोर येणार्याा माणसातल्या भलेपणावर, चैतन्यावर माझा
          विश्वास आहे, नि या विश्वासाच्याच जोरावर मी हे जगणं सहन करू शकते.
          माझ्यातलं भलेपण जागं करायचा कसोशीनं प्रयत्न करते. प्रत्येक क्षणी
          जाणवतं की माझी धडपड ही जुळवून घेण्याची, तात्पुरती ठिगळ लावायची होते
          आहे, अस्सल नाही. पण त्याच क्षणी पुन्हा माझ्यामधे….. माझ्यातल्या
          अस्सलापर्यंत पोचण्याची आस जागी होते आणि मी कामाला लागते.<br />
          मला वाटतं हे जे काही माझ्यात जागं आहे तेच मला जगताना आधार देतं. मला
          त्या त्या वेळी दिसतात ते मार्ग कदाचित मैत्रेयांपेक्षा वेगळे असतात, पण
          दिशा तीच असते, असायला हवी. कदाचित ‘मुलं जन्माला घालू नका’ असंच मीही
          म्हणेन पण त्याचबरोबर अनेकानेक मुलांचं बालपण उद्ध्वस्त होऊ नये म्हणून
          माझ्या इवल्या लहान हातांनी मायेची पखरण करण्याचं स्वप्न माझ्या डोळ्यांत
          उमलेल !
        </p>
        <p>
          व्यवस्थेशी फटकून त्यातनं बाहेर पडणं, कदाचित आज मला नाही शक्य होणार. पण
          हीच व्यवस्था थोडीशी का होईना मानवी बनावी यासाठी मी हातभार लावीन.
        </p>
        <p>
          स्वप्नंच सारी….. पण तीच तर आशा आहे.<br />
          जगण्याची….. तगण्याची!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मानवतेची दुसरी बाजू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मानवतेची दुसरी बाजू",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी मैत्रेयांचं पत्र वाचताना एक आर्त, निराश संगीत माझ्यातून खोलवर झिरपत जातं. मी त्या सुरावटीमधे सामील होते. मला माझ्यातलेच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
