import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21928"
  class="post-21928 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वृषाली वैद्य</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                नवरा-बायको ह्या नात्यात सामंजस्य नसणं ही काही नव्यानं घडणारी बाब
                नव्हे. त्याची परिणती घटस्फोट घेण्यात होणं ही मात्र आजच्या काळात
                मोठ्या प्रमाणात दिसणारी घटना ठरतेय. सामंजस्य नसण्यामध्येही
                मुलांची कुतरओढ होत होतीच. घटस्फोटाच्या बरोबर त्यामध्ये
                कायद्याच्या कक्षेतल्या नियम, चौकटीही येतात. मोठ्यांच्या भांडणात
                मुलांना पडू न देता जपण्याची इच्छा बाजूला राहाते, त्याउलट मुलांचा
                हत्यारासारखा वापर केला जाऊ लागतो.<br />
                फॅमिली कोर्टात वकिली करताना येणारे अनुभव इथे व्यक्त झाले आहेत.
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘‘हे काय, चाचणी परीक्षेत एका विषयात दहा पैकी चार मार्क? काय रे, पेपर
          नीट लिहिला नाहीस का?’’<br />
          ‘‘परीक्षेत बाबांच्या आईला काय म्हणतात? बाबांच्या बहिणीला काय म्हणतात?
          असे प्रश्न होते.’’<br />
          ‘‘मग?’’<br />
          ‘‘मी नाही लिहिली उत्तरं.’’<br />
          ‘‘का?’’<br />
          ‘‘….’’<br />
          ‘‘अरे गाढवा, मी तुला विचारतेय, का नाही लिहिलं.’’<br />
          ‘‘मी बाबांबद्दल काही नाही लिहिणार’’<br />
          ‘‘आणि परीक्षेत नापास होणार?’’<br />
          ‘‘आई, हा कुटुंबव्यवस्था धडा मला मुळीच आवडत नाही, आपल्या कुटुंबात फक्त
          तू आणि मी. याला काय कुटुंब म्हणतात?’’<br />
          ‘‘….’’
        </p>
        <p>
          हा काल्पनिक संवाद नाही. घटस्फोटाची केस कोर्टात प्रलंबित असताना
          मुलाच्या आईने सांगितलेला हा प्रसंग. ‘‘आता सहामाही परीक्षेलाही हा धडा
          असणार आणि आमचे चिरंजीव उत्तरं लिहिणार नाहीत. म्हणजे शेवटी मार्क कमी.
          मग नवरा कोर्टात अर्ज करणार की आईबरोबर राहात असताना मुलाची प्रगती
          समाधानकारक नसल्याने मुलाचा ताबा माझ्याकडे देण्यात यावा. त्याचा पुरावा
          म्हणून मुलाची मार्कशीट कोर्टात दाखल करणार, कमी मार्क हायलाईट करून
          दाखवणार. मॅडम, मुलाची कस्टडी माझ्याकडे राहील ना?’’ आईचा प्रश्न.
        </p>
        <p>
          घटस्फोटाच्या बहुतांश केसेसमधे आई बाबा विभक्त राहात असतात. त्यामुळे
          मुलांचा ताबा त्यांच्यापैकी एकाकडे असतो. सहसा आईकडे मुलं असतात. मग
          मुलांचा ताबा हवा असेल तर बाबांना कोर्टात अर्ज करावा लागतो. दरम्यानच्या
          काळात म्हणजे केसचा निकाल लागेपर्यंत मुलांना भेटण्याची परवानगी मुलांचा
          ताबा नसलेल्या पालकाला दिली जाते. प्रत्येक केसच्या परिस्थितीनुसार
          भेटीचे दिवस व वेळ याबाबत हुकूम केला जातो. उदा. प्रत्येक महिन्याच्या
          पहिल्या, तिसर्‍या पाचव्या शनिवारी दुपारी तीन ते पाच.
        </p>
        <p>
          बहुतेक वेळा ही भेट फॅमिली कोर्टाच्या आवारातच होते. आई किंवा बाबांनी,
          ज्यांच्याकडे मुलांचा ताबा असेल त्यांनी मुलांना घेऊन यायचं, दुसरा पालक
          त्यावेळेस फॅमिली कोर्टात येतो आणि भेटीसाठी राखून ठेवलेल्या एका
          रूममध्ये ही भेट घेता येते. तेथे एक रजिस्टर असतं. दोन्ही पालकांनी तेथे
          सही करायची. मुलांना आणल्याची वेळ, नेल्याची वेळ तेथे नोंद करून ठेवायची.
          त्यावेळी देखरेख करण्यासाठी समुपदेशकाची नेमणूक असते.
        </p>
        <p>
          शनिवारी मुलांना भेटायला येणार्याक पालकांची गर्दी होते. हॉलवजा रूममधे
          अनेक पालक आपापल्या मुलांना भेटायला येतात. मुलांसाठी ही कोर्टातली भेट
          मुळीच आनंददायी नसते. अनोळखी वातावरणात मुलं बुजून जातात, कावरीबावरी
          होतात. कधी कधी त्यांचे पालक तिथेही एकमेकांवर दोषारोप करतात, त्या
          एक-दोन तासांच्या भेटीदरम्यानही आईबाबांचे शाब्दिक द्वंद्व त्यांना
          पाहायला मिळते. मुलांशी बोलताना/खेळताना मुद्दाम ते राहात असलेल्या
          पालकाच्या उणीवा दाखवणं, ‘बाबानं/आईनं त्रास दिला तर मला सांगायचं बरं
          का, मग बघतेच/बघतोच मी’ असं सांगायचं. ‘आई मारते? नीट वागते का?’
          मुलांकडून आपल्या जोडीदाराविषयी जाणून घेण्याचा सतत प्रयत्न करायचा. मग
          मुलांना ती दोन तासांची भेटही नकोशी होते. कोर्टातल्या डिप्रेसिंग
          वातावरणात मुलांना भेटीसाठी बोलवण्यापेक्षा कधी कधी ही भेट बागेत,
          ओळखीच्या काकांच्या घरी किंवा मंदिरातही घेता येते. कोर्ट त्यानुसार
          हुकूम करतं. आता काही मुलांसाठी काम करणार्याक संस्था त्यासाठी पुढे
          आल्या आहेत.
        </p>
        <p>
          बहुतेक वेळा घटस्फोटाचा दावा दाखल करताना ज्या पालकाकडे मुलांचा ताबा
          असतो तिथेच दावा संपेपर्यंत कायम ठेवला जातो. मात्र काही अपवादात्मक
          केसेसमधे मुलांचा ताबा त्वरित दुसर्याल पालकाला देण्यासाठी कोर्ट हुकूम
          करतं. पाच वर्षांखालील मुलांचा ताबा शक्यतो आईकडे राहतो. मात्र आई व्यसनी
          असेल किंवा तिचे कुणाबरोबर अनैतिक संबंध असतील किंवा ती मुलांचं पालनपोषण
          करायला योग्य व्यक्ती नाही असं कोर्टाचं मत झालं तर मुलांचा ताबा
          दुसर्या् पालकाकडे जातो. मुलं थोडी मोठी असतील तर त्यांचं मत विचारात
          घेतलं जातं. दहा-बारा वर्षाचं मूल ‘त्याला कुणाबरोबर राहायला आवडेल?’ या
          प्रश्नाचं उत्तर देऊ शकतं, त्याच्याशी बोलून कोर्ट त्याप्रमाणे हुकूम
          करतं.
        </p>
        <p>
          दोन किंवा अधिक मुलं असतील तर त्यांचा एकत्रित ताबा एका पालकाजवळ राहावा
          यासाठी कोर्ट दक्षता घेतं. शक्यतोवर भावंडांना वेगळं करू नये हे तत्त्व
          आता मान्य झालेलं आहे. अनेक दावे निकाली काढताना हे तत्त्व पाळलं जातं.
          मुलांचं कल्याण साधणं (welfare &amp; well-being) या गोष्टीला प्राधान्य
          दिलं जातं.
        </p>
        <p>
          कधी कधी साक्षी पुरावे चालू असताना मुलांची साक्ष काढली जाते. दहा-बारा
          वर्षांच्या मुलांची साक्ष कोर्ट गांभीर्याने घेते. या वयात मुलं निष्पाप
          असतात, ती बनचुकी झालेली नसतात. प्रश्नाचं खरं तेच उत्तर ती देतात.
          प्रश्न ऐकून आपल्या फायद्याचं ते उत्तर तेवढं द्यायचं ही कला अजून
          त्यांना अवगत झालेली नसते. त्यांना पढवून, त्यानुसारच ते उत्तर देतील
          याची मुळीच शाश्वाती नसते. मुलांना प्रश्न विचारताना कोर्ट तांत्रिक
          गोष्टी बाजूला ठेवून सहृदयतेने प्रश्न समजावून सांगते, मुलांना नक्की काय
          म्हणायचंय, याची शहानिशा करून घेते. जेव्हा मुलं भर कोर्टात सांगतात की
          मला अमुक एका पालकाला मुळीच भेटायचं नाहीए, मला ते आवडत नाहीत तेव्हा
          पालकत्व निभावण्यात आपण सपशेल नापास झालेलो आहोत याची पावतीच त्या
          पालकाला मिळते. असे क्षण आपल्या आयुष्यात येणार नाहीत याची काळजी
          पालकांनीच घ्यायला हवी.
        </p>
        <p>
          ‘मला माझ्या पालकाला भेटायचं नाही/मला ते आवडत नाही’ हे वाक्य मामुली
          वाटेल असा प्रसंग नुकताच एका केसमधे घडला. बारा वर्षांचा मुलगा आईकडे
          राहात असताना एक दिवस शाळा सुटल्यावर थेट पोलिस स्टेशनला गेला, ‘माझ्या
          आईकडे दोन काका येतात. ते आले की आई आम्हाला सोडून खोली बंद करून घेते.
          मग पुढचे दोन तास आमच्याकडे कुणीच लक्ष देत नाही. मी हे कुणाला सांगू नये
          म्हणून आई हॉकी स्टिकने मारते’ असा जबाब पोलिसांना देऊन त्यांच्या मदतीने
          मुलगा बाबांकडे राहायला गेला. मुलाचा ताबा नंतर वडिलांकडे गेला हे वेगळं
          सांगायला नकोच.
        </p>
        <p>
          हल्ली, महिन्याभरात भेटीचे काही तास मिळवण्याबरोबरच सुट्टीच्या काळात
          मुलांचा ताबा मिळवण्यासाठीही पालक प्रयत्नशील दिसतात. या सुट्ट्यांमध्ये
          दीर्घकालीन उन्हाळ्याची सुट्टी, दिवाळीची सुट्टी आणि नाताळच्या
          सुट्ट्यांचा समावेश होतो. अशा सुट्ट्यांमधे एक दिवसाआड भेटीचा किंवा
          अर्धी सुट्टी दुसर्याो पालकाबरोबर घालवण्याचा हुकूम कोर्ट करतं, म्हणजे
          सुट्टीचे सुरुवातीचे निम्मे दिवस आईबरोबर आणि नंतरचे निम्मे बाबांबरोबर
          राहावे असा कोर्टाचा हुकूम होतो. हल्ली उच्च न्यायालयेसुद्धा निम्मी
          सुट्टी मुलाला दुसर्याू पालकाला देण्याचा हुकूम कायम करतात. याचा खुलासा
          कोर्ट असं करतं – जर मूल दुसर्याा पालकाबरोबर राहिलचं नाही तर त्याचे बंध
          अशा दुसर्याा पालकाबरोबर जुळणार तरी कसे? त्यामुळे सुरुवातीला मुलानं जरी
          नाही म्हटलं तरी त्याला राहायला हे पाठवलंच पाहिजे. मुलाच्या इच्छेचा
          सुरुवातीला कोर्ट विचार करणार नाही. मात्र दुसर्या् पालकाकडे निम्मी
          सुट्टी राहिल्यानंतरही जर मुलाची इच्छा नसेल तर पुढच्या सुट्टीच्या वेळी
          योग्य तो बदल करून हुकूम केला जाईल.
        </p>
        <p>
          बहुतेक वेळा लग्नानंतर पाच वर्षातच घटस्फोटासाठी अर्ज करण्याचं प्रमाण
          बरंच आहे. अशावेळी मुलं चार वर्षांच्या आसपास असतात. आणि आईनं तिशी
          गाठलेली असते. मग ती पुनर्विवाह करते. असे अनेक पुनर्विवाह हल्ली सहजपणे
          होतात. मात्र दुर्दैवानं कधी हा दुसरा विवाहही सुखकारक ठरला नाही आणि
          आईनं पुन्हा एकदा घटस्फोट घेण्याचा निर्णय घेतला तर मुलाचे हाल फारच
          वाढतात.
        </p>
        <p>
          एका केसमध्ये दुसर्‍या विवाहानंतर चार-पाच वर्षातच हा प्रसंग आला. या
          दुसर्‍या नवर्‍यापासून तोपर्यंत तिला एक मूल झालेलं होतं. आधीच्या
          नवर्‍याचं आणि आता दुसर्‍या नवर्‍याचं अशी दोन मुलं तिच्या पदरी होती.
          यातल्या मोठ्या भावंडानं आईबरोबर दोन वेळा कोर्टाच्या चकरा मारलेल्या
          होत्या. दुसर्‍या घटस्फोटाच्या वेळी आईनं चाळिशीही गाठलेली नव्हती.
          उर्वरित आयुष्यात एकटीनं मुलांना वाढवण्याची क्षमता प्रत्येक आईत असेतच
          असं नाही. मात्र त्या पोराच्या चेहर्या्वर एक अव्यक्त प्रश्नचिन्ह दिसू
          लागलं. ‘‘आई, तू आता पुन्हा लग्न करणार नाहीस ना?’’
        </p>
        <p>
          अशा दुर्दैवी मुलांचा लग्न संस्थेवरचा विश्वास न उडाला तरच नवल. अशी मुलं
          खूप अस्वस्थ, अति चळवळी दिसतात नाही तर एकदम अबोल आणि कुढी. आईच्या
          घटस्फोटांचा त्यांच्यावर खोल परिणाम होतो. अगदी लहान वयातच, लग्न म्हणजे
          काय, हेही न समजलेली दहा-बारा वर्षांची मुलं मग म्हणतात, ‘‘मी कधीच लग्न
          करणार नाही.’’ अशा मुलांचं भवितव्य नक्की काय असणार आहे हे येणारा काळच
          ठरवील.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दोघांचं भांडण तिसर्‍याचे हाल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दोघांचं भांडण तिसर्‍याचे हाल",
    english: "",
  },
  short: {
    marathi:
      "वृषाली वैद्य नवरा-बायको ह्या नात्यात सामंजस्य नसणं ही काही नव्यानं घडणारी बाब नव्हे. त्याची परिणती घटस्फोट घेण्यात होणं ही मात्र...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
