import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21959"
  class="post-21959 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. साधना नातू</div>
          </div>
        </div>
        <p>
          आई – मुलाचे नाते (तरुण मुलाचे) अधिक चांगल्या तर्हेkने समजून
          घेण्याकरिता मी संशोधनाचा भाग म्हणून आई-मुलगा अशा सोळा जोड्यांच्या
          मुलाखती घेतल्या. त्यातून काही बारकावे समजायला मदत झाली. चाचण्यांमधून
          हे बारकावे तितकेसे स्पष्ट झाले नव्हते.
        </p>
        <p>
          मुलाखती घेतल्या ते आठ तरुण व्यावसायिक अभ्यासक्रम शिकत होते. (कायदा,
          संगणक शास्त्र, अभियांत्रिकी) व आठ तरुण सर्वसाधारण अभ्यासक्रम. (कला,
          विज्ञान, वाणिज्य) चार जणांच्या आया गृहिणी होत्या व चार जणांच्या आया
          नोकरी करत होत्या.
        </p>
        <p>
          मुलाखतीतून पुढील पैलू तपासून पाहिले –<br />
           आईची नोकरी (का करते, कामाचे स्वरूप)<br />
           स्त्री-पुरुषांच्या भूमिका व कामाबद्दलची मतं<br />
           स्त्री-पुरुष समानतेबद्दलची मतं<br />
           भारतीय व पाश्चिलमात्य स्त्री-पुरुषातील फरक<br />
           नवरा व मुलातील फरक (वडील व स्वतःमधील फरक)<br />
           संस्कार, मूल्य याबद्दलची मतं<br />
           मुलगा व नवरा यांच्याशी नातं<br />
           कुटुंबातील निर्णयप्रक्रिया<br />
           जोडीदाराची निवड<br />
           आक्रमकता व हिंसक वर्तनाबद्दलची मतं
        </p>
        <p>
          आई व मुलगा दोघांनाही वरील मुद्यांवर प्रश्न विचारले व त्यांची मतं जाणून
          घेतली. या मुलाखतीमधील काही ठळक नोंदी –<br />
           एका कमावतीला असे वाटले की ती जर नोकरी करत नसती तर तिला नैराश्य आले
          असते. तिच्या मते पाश्चितमात्य देशात व्यक्तिस्वातंत्र्याला महत्त्व
          देतात व भारतात कुटुंबाला. मुलाच्या मते आईच्या नोकरीमुळे तिचे व
          कुटुंबाचे जग विस्तारले आहे! तो आईला घरकामात मदत करतो. त्याला
          स्त्री-पुरुष समानता पटते पण स्त्री-पुरुष ‘unique’ म्हणजे आपल्या जागी
          खास आहेत असेही वाटते. मुलगा कायद्याचे शिक्षण घेत आहे.<br />
           ही आई डॉक्टर आहे. तिच्या पतीला डॉक्टर म्हणून संबोधले जाते व तिला
          मिसेस् अमूक तमूक म्हणून (नाहीतरी आपल्याकडे अनेक स्त्रिया ‘Dr. Mrs.
          XYZ’ असे नाव लावणे पसंत करतातच!) तिच्या मते भारतीय पुरुष अजून
          परंपरावादीच आहेत. तिचे पती घरकामात मदत करत नाहीत व मुलाकडूनही तिची तशी
          अपेक्षा नाही. मुलगा अभियांत्रिकी शिक्षण घेतोय. त्याने ‘पुरुषी
          श्रेष्ठत्वावर त्याचा विश्वास आहे असे मांडले. त्याच्या मते स्त्रिया
          पुरुषांना provoke करतात व आक्रमक बनवतात!<br />
           ही आई गृहिणी आहे. सध्याच्या पिढीला घरी व कामाच्या ठिकाणी
          स्त्री-पुरुष समानता मानायला संधी आहे, तिच्या पिढीला नव्हती असे ती
          मानते. मुलाने नोकरी करणारी जोडीदारीण निवडावी, असं तिला वाटतं. मुलांना
          ‘नाही/ नको’ ऐकायची सवय नसते म्हणून ती पुढे हिंसक आक्रमक वर्तन करतात
          असं मत तिने नोंदवलं. मुलगा संगणक शास्त्राचा विद्यार्थी आहे. त्याच्या
          मते त्याची आई नोकरी करत नाही पण ती एक बुद्धिमान, जागरूक स्त्री आहे.
          वडील करत नसले तरी, तो घरकामात मदत करतो. वडिलांनी आईची मतं ऐकावीत, तिला
          महत्त्व द्यावे असे त्याला वाटते. आईने त्याला स्त्रिया व स्त्रियांच्या
          कामाचा आदर करायला शिकवले आहे.<br />
           या आईला इच्छा असूनही नोकरी करायला (घरच्यांच्या विरोधामुळे) मिळाली
          नाही. तिच्या मते कमावतीला घरात जास्त मान मिळतो. घरातील महत्त्वाचे
          निर्णय नवराच घेतो. तिच्या इच्छेनुसार मुलाने स्वतःच जोडीदारीण निवडावी
          पण नवरा तसे होऊ देणार नाही असे तिला वाटते. स्त्रियांना अधिकार कमी व
          जबाबदार्यात जास्त आहेत, असे तिचे मत आहे. मुलगा अभियांत्रिकी शिक्षण घेत
          आहे. स्त्रियांनी घरकामात लक्ष द्यावे असे त्याचे मत आहे. स्त्री-पुरुष
          समानता हे मूल्य ऐकायला ठीक वाटते पण प्रत्यक्ष आचरणात आणणे खूप अवघड
          आहे. त्याची बहीण घरकामात मदत करते पण तो करत नाही. जोडीदार नोकरदार
          असावी पण घराकडे दुर्लक्ष होता कामा नये असे त्याला वाटते.<br />
           ही आई सामाजिक कार्यकर्ती आहे. तिने स्वतःच्या आचरणातून मूलांना
          मूल्यशिक्षण देण्याचा प्रयत्न केला आहे. मुलगा व मुलगी दोघेही घरकामात
          मदत करतात. त्यांचे प्रेमलग्न आहे व मुलानेपण स्वतःच जोडीदार निवडावा असे
          तिला वाटते. मुलगा कला शाखेत शिक्षण घेतो आहे. त्याला आईची सामाजिक
          बांधिलकी भावते. आई-वडिलांचे नाते मैत्री व समानतेचे आहे व त्याचा आदर्श
          मुलांसमोर आहे. त्याच्या मते राग, आक्रमकता, हिंसा या भावना लिंगाधारित
          नाहीत पण समाज पुरुषांच्या राग, हिंसेला माफ करतो व खतपाणी घालतो.
          त्यांच्या कुटुंबात सर्व निर्णय एकत्र व पारदर्शीपणे घेतले जातात.
        </p>
        <p>
          या मुलाखतीतील आशय, मुद्दे, तपशीलांचे विश्लेषण केल्यावर असे लक्षात आले
          –<br />
           आईच्या कमावती असणे/नसणे या इतकेच तिचे विचार, दृष्टिकोण,
          बाईपणाबद्दलची मतं यांचा परिणाम मुलांवर होत असतो.<br />
           सकारात्मक परिणाम, मूल्यं, संवेदनाक्षमता आपोआप संक्रमित होत नाहीत.
          पालकांच्या वागण्यातून, प्रयत्नातून ती मुलांपर्यंत पोचत असतात.<br />
           घरकामात सहभाग हा कळीचा मुद्दा आहे त्यातील सर्वांचा सहभाग वाढला
          पाहिजे.<br />
           स्त्रियांबद्दल व स्त्रियांच्या कामाबद्दल (घरातील व बाहेरील) आदर
          वाढला पाहिजे. त्याकरिता कुटुंबातील सर्वांनी व स्त्रियांनी स्वतःसुद्धा
          प्रयत्न केले पाहिजेत.<br />
           या आयांची वये पंचेचाळीस-पंचावन्न वर्ष या वयोगटातील आहेत. सध्याच्या
          आया (पंचवीस-तीस) यांची मते कदाचित वेगळी असतील. कारण या पिढीमध्ये नोकरी
          करणार्याी स्त्रियांची संख्या वाढली आहे.<br />
           मुलं संवेदनाक्षम असतील, तर कमावती व गृहिणी दोघींचीही मुलं
          स्त्रियांबद्दल आदर, घरकामात मदत, समानता या सर्व गोष्टी शिकतात.<br />
           केवळ नोकरीमुळे स्त्रियांचा कौटुंबिक व सामाजिक दर्जा सुधारलेला नाही.
          त्याकरता घरकामाला श्रेय, व्यावसायिकता व कुटुंबियांचा आदर मिळणे अतिशय
          आवश्यक आहे.<br />
           ताठर पुरुषी भूमिका (Rigid masculine role) व हिंसक वर्तन यांच्यामधे
          दृढ सहसंबंध आहे. तसेच उभयलिंगत्व (androgyny) व उदारमतवादी दृष्टिकोण
          यामधे दृढ सहसंबंध आहे.
        </p>
        <p>
          सध्या कौटुंबिक हिंसाचार वाढताना दिसतो आहे. तसंच तुरळक प्रमाणात
          पुरुषांचा मुलांची देखभाल, घरकाम यातला सहभागही वाढताना दिसतो आहे.
          त्यामुळे लिंगभाव भूमिका (Gender roles) व लिंगभाव संवेदन वृद्धी (Gender
          sensitisation) या दोन्ही गोष्टींकडे दुर्लक्ष करून चालणार नाही. या
          गोष्टी कोणत्याही अभ्यासक्रमात नाहीत पण नातेसंबंधांचा मात्र त्या गाभा
          आहेत.
        </p>
        <p>
          एकीकडे व्यावसायिकता व विशिष्ट विषयात तज्ज्ञता मिळवण्याची पद्धत
          (specialisation) वाढते आहे. पण जगण्याची कौशल्ये (life skills) मात्र
          गृहीत धरली जात आहेत! याबद्दल विस्ताराने पुढच्या लेखात.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘कमावती’बद्दल तरुणांना काय वाटतं ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘कमावती’बद्दल तरुणांना काय वाटतं ?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. साधना नातू आई - मुलाचे नाते (तरुण मुलाचे) अधिक चांगल्या तर्हेkने समजून घेण्याकरिता मी संशोधनाचा भाग म्हणून आई-मुलगा अशा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
