const articleData = {
  content: {
    marathi: `<article
  id="post-21984"
  class="post-21984 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक – रोहिंग्टन मिस्त्री, संपादन – निलंजना रॉय पुस्तक परिचय –
              साधना दधिच
            </div>
          </div>
        </div>
        <p>
          श्रीमती निलंजना रॉय यांनी संपादित केलेले”A matter of Taste” हे
          ‘पेंग्विन’चे भारतीय खाद्यपदार्थांबद्दल साहित्यातून आलेले विशेष उल्लेख
          – असे पुस्तक वाचण्यात आले. खरोखरीच, पदार्थाची चव ही नेमकी का व कशी
          असेत हे पदार्थाइतकेच किंवा त्याहूनही अधिक अन्य घटकांवर अवलंबून असते.
          या पुस्तकाचा परिचय करून देण्यासाठी मी अधिक उत्सुक होते कारण ‘आनंद’ हा
          सर्व इंद्रिये, समज, ज्ञान, संवेदना यांचा एकवटलेला अनुभव आहे.
          स्त्रीवादी लेखनातून हे सांगणारे लेखन खूप आहे.<br />
          या पुस्तकात ४१ लेखकांच्या साहित्यातून भाग वेचलेले आहेत. म. गांधी,
          महाश्वेता देवी, सआदत हसन मंटो, मंजुळा पद्मनाभन, फॉर्स्टर, अमिताव घोष,
          मुल्कराज आनंद, पी. साईनाथ… अशी किती नावे घ्यावीत?<br />
          यात मंटोंची छोटी(?) कथा ‘जेली’ तर रक्त गोठवणारी आहे. दंगलीत झालेला
          रक्तपात, काही वेळाने, दंगल संपल्यानंतर, छोट्या मुलाला ‘जेलीची’ आठवण
          करून देतो. व आईचे काळजाचे ठोके चुकतात. अमिताव घोष यांनी नेपाळी
          विक्रेत्यांनी चालवलेल्या जेवणाच्या दुकानातील मोमो या पदार्थाबरोबरच,
          एका स्थलांतरित व्यक्तीच्या सांस्कृतिक परिचयाचा वेध घेतला आहे. बरोबरीने
          अशा ‘संस्कृती’चे अमेरिकेत होत असलेले बेगडी अस्वस्थ कौतुक आपल्याला
          अंतर्मुख करते.<br />
          पी. साईनाथ यांच्या लेखनात दुष्काळग्रस्त कालाहंडीतील दारिद्य्रातून
          भ्रष्टाचारातून आलेली दाहक तथ्ये वाचताना आपल्याला घास गिळावा लागतो.
          त्याचा स्वाद संपलेला असतो. पुस्तकात अती लठ्ठ माणसाची-विविध ऑपरेशन्स
          करून वजन घटवण्याचा भाग आहे तर मंजुळा पद्मनाभनचा एकटी राहणारी बाई, जेवण
          व ‘फिगर’ यावरचा छान लेख आहे. पुस्तक मुळातूनच वाचण्यासारखे आहे.<br />
          पालकनीतीच्या दिवाळी अंकाचा विषय उत्सव सण साजरे करण्याबद्दल आहे. ‘जेवण’
          ‘खाणे’ याचा तर उत्सवांशी घनिष्ठ संबंध. म्हणून या पुस्तकाचा अल्प परिचय
          करून देणे औचित्यपूर्ण वाटले.<br />
          पुस्तक परिचयाच्या निमित्ताने रोहिंग्टन मिस्त्रींच्या कथेचा संक्षिप्त
          अनुवाद पुढे दिला आहे, पुस्तकाची चव घेण्यासाठी –
        </p>
        <p>
          स्टाडला कसलीही मदत करायची नाही हे दिलनवाझने मनाशी पक्कं केलं होतं.
          कसली खुळचट आणि अशक्य कल्पना डोक्यात घेऊन बसला होता? एक जिवंत कोंबडी,
          तिच्या स्वयंपाकघरात? इकडे स्वयंपाकघरात कधी त्याने लुडबुड केली नव्हती.
          कधीतरी सुट्टीच्या दिवशी म्हणायचा, ‘‘जरा कांद्याची कोशिंबीर कर’’ किंवा
          ‘‘धानसाक शिजताना हिरवी मिरची घाल, मस्त लागेल’’, एवढंच! पण आता मात्र
          त्याने कमाल केलीय. अगदी कधी एकवीस वर्षात नव्हती केली, अशी गोष्ट करायला
          सांगतोय. याला काय म्हणावे तिला कळत नव्हते.<br />
          मोठ्या टोपलीखाली कोंबडी ठेवताना तो म्हणाला, ‘‘कुठून आपण ही टोपली आणली
          गं?’’ खरे म्हणजे त्याला उत्तराची अपेक्षा नव्हती पण दोघांच्यात काहीतरी
          शब्दाने शब्द वाढवावा म्हणून तो बोलत होता. क्रॉफर्ड मार्केटमधून आणलेली
          कोंबडी पाहून दिलनवाझ खवळली होती.<br />
          ‘‘मला नाही माहीत’’ दिलनवाझ तुटकपणे म्हणाली, पण तो समेट घडवू पाहात
          होता. ‘‘चला तिचा वापर तरी झाला. नाहीतर आपण ती फेकलीच असती’’<br />
          ‘‘मी सांगितलं ना, मला माहीत नाही’’<br />
          ‘‘डार्लिंग दिलनू, कळलं गं मला. चल दोन दिवस कोंबडीला घर मिळालं. दोन
          दिवस ती आराम करेल. तिचे वजनही वाढेल.’’<br />
          ‘‘मला काय माहीत? असेल! आमच्या घरी कापूनच चिकन आणत.’’<br />
          ‘‘अग, खरं सांगतो तुला. चवीत फरक कळेल बघ! कांदे-बटाटे घातलेल्या रश्शात
          ते डुंबायला लागेल तेव्हा. तो रस्सा काय करतेस तू दिलनू, आहा!’’<br />
          गुस्टाडच्या डोक्यात ही आयडीया कालच आली. त्याला आदल्या रात्री स्वप्न
          पडले होते. त्याला लहानपणीचे त्याचे घर आठवले. घरात सगळीकडे आनंद ओसंडत
          होता. हसण्याच्या लकेरी ऐकू येत होत्या. फुलांचा वास दरवळत असायचा –
          दरवाज्यावरचे तोरण त्यासाठी हवेच. आणि म्युझिक! सतत सुरू असायचे
          ग्रामोफोनमधून ‘टेल ऑफ व्हिएना वुड’ ‘गोल्ड सिल्व्हर वॉल्टझ’ ‘वॉईस ऑफ
          स्प्रिंग’ एक ना दोन, म्युझिक दिवसभर सुरू आणि हो, आजी सारखी कुणा ना
          कुणा नोकराला, कसला ना कसला तरी मसाल्याचा पदार्थ आणायला पिटाळत असायची.
          त्याला सर्व गोष्टी अगदी नीट, स्वच्छ आठवत होत्या.<br />
          जाग आल्यावर त्या आठवणीने तो दुःखी झाला. कुठल्या सणानिमित्त हे चाललं
          होतं ते मात्र त्याला आठवलं नाही. बहुधा कुणाचा तरी वाढदिवस किंवा
          काहीतरी. पण एक खरे, त्या दिवसाच्या फीस्टसाठी वडिलांनी कोंबड्या दोन
          दिवस आधी घरी आणून ठेवल्या होत्या. त्यांचे वजन वाढायला हवे म्हणून.<br />
          गुस्टाडच्या लहानपणी घरी अशीच पद्धत होती. आजीला तसेच सर्व हवे असायचे.
          नोकर डोक्यावरून कोंबड्या घेऊन पुढे आणि गुस्टाडचे वडील मागे. आजी सर्व
          कोंबड्या तपासत असे आणि आपल्या मुलाच्या चोखंदळपणाबद्दल त्याचे कौतुक
          करीत असे. पुढचा टप्पा म्हणजे हातात यादी घेऊन मसाल्याच्या सगळ्या पुड्या
          तपासायची. तिचे चिकन खाऊन कुणी कौतुक करताच म्हणायची ‘‘मसाले वगैरे हे
          रहस्य नाही, ‘जिती-जागती’ कोंबडी हवी. नाहीतर नकोच! घरी आणावी, खायला
          घालून वजन वाढवावे. तिच्या पोटात जे जाते तेच अखेर आपल्या! मग भांडे
          चुलीवर ठेवा, मसाला तयार ठेवा आणि कोंबडी कापा, लगेच रांधायला गेली
          पाहिजे, आहा! बघा आता चिकन कसे लागतेय, ताजे, गोड, रसदार!’’<br />
          गुस्टाड आपल्या स्वप्नातच रेंगाळत होता दिवसभर. एक दिवस, फक्त एक दिवस
          तरी आपल्या ह्या छोट्याशा फ्लॅटमधे ती मजा, धमाल आली तर…<br />
          त्याने ठरवले शनिवारी आपण मित्रांना जेवायला बोलावू. बँकेतले एक दोन
          मित्र आणि दिनशावाजीसुद्धा! रोशनचा वाढदिवस आणि सोहराबची आय.आय.टी.ची
          ऍडमिशन आपण सेलिब्रेट करूया.<br />
          ‘‘मी कोंबडीला हात लावणार नाही.’’ दिलनवाझ कडाडली. दोन दिवस तिने
          कोंबडीची काळजी घ्यावी यासाठी तो काहीतरी युक्ती शोधत होता. पण नाही,
          दिलनवाझ अडकणार नव्हती.<br />
          ‘‘अग, त्यांचे राहणे, खाणेपिणे माझे डिपार्टमेंट आहे’’ त्याने जरा हसायचा
          प्रयत्न केला. पण आता मात्र त्याच्या आवाजात जरा चिडका सूर आला. ‘‘तुला
          कोण सांगतंय हात लावायला? थोडे तांदूळ ताटलीत घालून सरकव बास!’’<br />
          ऑफिसमधून तो सरळ क्रॉफर्ड मार्केटला गेला होता. त्याचे पांढरे कपडे मळले
          होते. काथ्याच्या दोरीने कोंबडीचे पाय स्वैपाकघरातल्या टेबलाला बांधण्यात
          तो दमला होता.<br />
          आणि ते क्रॉफर्ड मार्केट त्याला कधीच आवडले नव्हते. त्याच्या वडिलांना
          मात्र तिथून खरेदी करणे हे आव्हान वाटे. माल पहा, निवडा, भाव करा, सर्व
          दुकानदारांची थट्टा करा, त्यांच्या सवयी तपासा, त्यांना सर्व आवडायचे आणि
          विजयी मुद्रेने ते घरी येत.<br />
          आता परिस्थिती वेगळी होती. त्याच्या वडिलांबरोबर एक नोकर नेहमी असायचा.
          टॅक्सी असायची. गुस्टाडला ते परवडणे अवघड होते. वर्तमानपत्रात मटण
          गुंडाळून पिशवीत घालून बसमधून येतानाच, त्यातून रस गळू लागे. गुस्टाडला
          अशावेळी खूप लाज वाटे. अपराधी वाटे. न जाणो कुणी पक्का शाकाहारी असला
          तर…. आजसुद्धा कोंबडी आणताना आपण बॉम्बच घेऊन चाललोय असे त्याला वाटले.
          हिंदू-मुसलमान दंगा झाला तर….. अखेर मांसाच्या तुकड्याने दंगे पेटण्याचा
          इतिहास आहेच ना? क्रॉफर्ड मार्केट ही जागाच त्याला आवडत नसे. सगळीकडे
          चिकचिक, ओला रस्ता, वास, सडलेल्या भाज्यांचे वास, प्राण्यांची शरीरे
          टांगलेली, विक्रेत्यांची आवाजाची स्पर्धा. गुस्टाडच्या मनात भीतीसुद्धा
          होती. त्याची आजी म्हणे ‘‘खाटकाशी-गोश्तवाल्याशी – जपून बरं का, त्याला
          राग आला की, हातातला सुरा तुझ्या मानेवर… भूऽऽप अखेर त्याचं जीवन, शिक्षण
          हेच करण्यासाठी आहे ना?’’ आजीला कुणी म्हटलं की हे खरे नाही -की लगेच ती
          एक अशी ‘सत्यकथा’ तिच्या समोर कशी घडली हे सांगे.<br />
          कोंबडी खरेदी करताना त्याने दुकाने हिंडली खरी पण त्याला सर्व सारख्याच
          दिसत होत्या. चिकनचं काही आपल्याला कळत नाही हे त्यानं कबूल केलं. पण बीफ
          मात्र त्याचा प्रांत होता. माल्कम सलढाणा त्याबाबतीत गुस्टाडचा गुरु
          होता.<br />
          माल्कमचे वडील म्हणत, ‘‘बरं आहे आम्ही नशिबवान म्हणून हिंदूंच्या तुलनेत
          अल्पसंख्य आहोत. त्यांना खाऊ दे डाळी घासफूस हिंग घालून पण आम्हाला आमची
          प्रोटीन्स मिळतात पवित्र गायीपासून.’’<br />
          माल्कमशिवाय तो एकटाच बीफ घेत असे. बीफविषयी त्याच्याइतका कुणी दुसरा
          उत्साही नव्हता. पुढे गुस्टाडने क्रॉफर्ड मार्केटमधे जाणे सोडले. खोदाद
          बिल्डिंगच्या आसपास जे मिळेल, ते तो घेत असे. गोहत्या विरोधी साधूंनी
          निदर्शने केल्यावर तर त्याने या विषयावर मौनच बाळगले.<br />
          रोशन टोपलीतून आणलेली कोंबडी पाहाण्याचा प्रयत्न करत होती. तिने कधी
          जिवंत कोंबडी पाहिलीच नव्हती. ‘‘ये, ये घाबरू नको,’’ वडील तिला धीर देत
          होते, ‘‘तुझ्या वाढदिवसाच्या दिवशी तुला खायला मिळेल’’ त्याने टोपली
          उचलली, रोशनने घाईने तांदूळ आत फेकले व पळाली.<br />
          आतापर्यंत दोन दिवसात कोंबडी रूळली होती, ती भराभरा दाणे टिपत होती,
          क्लक् क्लक् मिटक्या मारीत. रोशनला आता मात्र तिच्याकडे पाहत राहावेसे
          वाटू लागले. आपल्याला ‘पेट’ म्हणून ही कोंबडी का नको? आपल्या इंग्रजीच्या
          पुस्तकातला कुत्र्यावरचा धडा तिला आठवला. कोंबडीला घेऊन ती फिरायला जाईल…
          वा…!<br />
          तेवढ्यात डारियस व सोहराब कोंबडी पाहायला आले. हातात तांदूळ घेऊन डारियस
          कोंबडीला भरवू लागला.<br />
          ‘‘भाव खातोस का?’’ सोहराब म्हणाला.<br />
          ‘‘चोचीने हाताला टोचतंय का रे?’’ रोशन.<br />
          ‘‘अं हं, जरा गुदगुल्यांसारखंच वाटतंय.’’ आता रोशनलाही हात लावायचा होता,
          ती घाबरतच हात लावायला लागली पण कोंबडी घाबरली, पंख उडवत ती शिटली.<br />
          ‘‘शी शी हे काय?’’ रोशन उडालीच.<br />
          आता दिलनवाझची सहनशक्ती संपत आली, ‘‘काय ही घाण सगळीकडे? आपल्या
          स्वयंपाकघरातही घाण? पुढच्या खोलीत तुमची पुस्तकं, वर्तमानपत्र!
          खिडक्यांवर प्रकाश येऊ नये म्हणून कागद, धूळ, मला अगदी घर सोडून जावंसं
          वाटतंय!’’<br />
          ‘‘डार्लींग, मला कळतंय, मी आणि सोहराब लवकरच पुस्तकांसाठी शेल्फ करणार
          आहोत. म्हणजे तो पसारा उरणार नाही, ‘‘सोहराब, ऐकतोयस ना?’’<br />
          ‘‘हो, हो.’’ सोहराबने मान डोलावली.<br />
          ‘‘ते पुस्तकांचं ठीक पण ही कोंबडीची घाण मात्र मी काढणार नाही.
          कळलं?’’<br />
          ‘‘शनिवारपर्यंत तर ही घाण फारच वाढेल, पण डोन्ट वरी मी साफ करेन.’’ आता
          आपली चूक गुस्टाडच्या लक्षात आली. लहानपणी त्यांच्या घरात बरीच नोकर
          मंडळी असायची.<br />
          सोहराबने कोंबडी हातात धरली व रोशनला हातात धरायला बोलवू लागला ‘‘ये ग,
          काही करणार नाही.’’<br />
          गुस्टाड खूष झाला ‘‘बघ कसा धरतोय, जणू आयुष्यभर हेच काम करतोय. आपला
          मुलगा आय.आय.टी.तला सर्वात हुशार इंजिनियर होणार बरं का!’’<br />
          सोहराबने फटकन कोंबडी सोडली. कोंबडी टेबलाखाली तडमडली ‘‘बास करा’’ सोहराब
          वडिलांना म्हणाला, ‘‘कोंबडीचा आणि इंजिनियरींगचा काही संबंध तरी आहे
          का?’’<br />
          ‘‘तुला एवढं काय रागवायला झालंय, मी आपली गंमत केली.’’ गुस्टाड जरा
          चपापलाच होता.<br />
          ‘‘ही गंमत नाही. मी बघतोय, या रिझल्टनंतर तुमच्या आय.आय.टी.,
          आय.आय.टी.च्या बोलण्याचा मला त्रास होतोय, वेड लागेल मला.’’<br />
          ‘‘सोहराब, आवाज खाली! वडिलांशी बोलतोयस तू’’ दिलनवाझ म्हणाली. तिलाही
          पटले की आपण फारच आय.आय.टी.ची चर्चा करतोय. पवईला तो होस्टेलवर राहणार,
          फक्त शनिवार-रविवार येणार. कधीमधी तेही पिकनिक म्हणून तिकडे जातील. पवईचा
          तलाव, आवार खूपच सुंदर आहे. मग तो पुढे अमेरिकेत जाईल. एम.आय.टी.लाही
          जाईल, कोण जाणे….. पण आता मात्र दिलनवाझलाही वाटले ही स्वप्ने फार झाली.
          न जाणो दृष्ट लागायची. सोहराब अजून आय.आय.टी.त गेलाही नव्हता.<br />
          त्याला काय वाटत असेल हे तिला समजले, आणि त्याच्यावर ओरडण्याची वेळही
          येता कामा नये. ‘‘अरे आम्ही खूष आहोत, दुसरं काय? ही कोंबडीसुद्धा का
          आणली बाबांनी? दिवसभर काम करून ते क्रॉफर्ड मार्केटला गेले. का? घरात दोन
          मोठे मुलगे आहेत पण ते स्वतः बाजारात गेले. तुम्हाला काहीतरी वाटायला
          पाहिजे. तुमच्या वयाचे ते होते तेव्हा, कॉलेजमध्ये स्वतः फी भरून शिकले,
          आपल्या आईबाबांना मदत केली.’<br />
          गुस्टाडने कोंबडी टोपलीखाली सारली ‘‘जाऊ दे…. एवढ्या तेवढ्याचं टेन्शन
          नको दिवसभर.’’<br />
          रात्री कधी तरी दिलनवाझ उठली. तिला कोंबडीची क्लक क्लक ऐकू आली. तिला भूक
          लागली असेल असे वाटून तिने दिवा लावला. आता तीही पाघळली होती. तांदळाच्या
          डब्याकडे गेली. मापटे भरले, पण तेवढ्यात ते पडले. जोरात आवाज झाला तो
          ऐकून सर्व जण स्वयंपाकघरात आले.<br />
          ‘‘काय झालं? काय झालं?’’ गुस्टाड आला.<br />
          ‘‘मी इकडे मागे आले होते, कोंबडीचा आवाज ऐकला, वाटलं भूक लागली असेल,
          म्हणून….’’ तिच्या हातात मूठभर धान्य होते.<br />
          ‘‘कोंबडीला भूक लागलीय? तुला काय कळतं गं कोंबड्यांविषयी? म्हणे भूक
          लागली असेल!’’ गुस्टाड भडकला.<br />
          क्लक् क्लक् पुन्हा टोपलीतून आवाज आला. ‘‘बघा, बघा बाबा आपल्याला पाहून
          ती किती खुष झालीय!’’ रोशन मजेत होती.<br />
          ‘‘हो तुला तसं वाटतंय?’’ गुस्टाडही विरघळला. त्याने रोशनला थोपटले. ‘‘चला
          आता कोंबडी जागीच आहे तर द्या तिला खायला आणि झोपूया’’, गुस्टाड.<br />
          सर्वांनी पुन्हा एकदा गुडनाईट म्हटले व परतले झोपायला.<br />
          दुसर्याी दिवशी शाळेतून आल्यावर रोशन कोंबडीशी खेळत होती. ‘‘बाबा, आपण
          हिला पाळूया ना? मी काळजी घेईन, प्रॉमिस बाबा.’’<br />
          गुस्टाडला गंमत वाटली व थोडेसे मनालाही भिडले. त्यानं डारियस व सोहराबकडे
          डोळा मारत म्हटले ‘‘मग आपण रोशनसाठी ठेवायचे का?’’ त्याला वाटले ही पोरं
          उद्याच्या फीस्टसाठी आतुर असतील.<br />
          पण सोहराब म्हणाला, ‘‘माझी हरकत नाही, आईला चालेल का?’’<br />
          ‘‘प्लीज बाबा, बघा सोहराबही म्हणतोय. आपण ठेवूयाच.’’ रोशन.<br />
          ‘‘चला चला वेडेपणा पुरे.’’ गुस्टाड.<br />
          शनिवार आला. खोदाद बिल्डिंगमधे नेहमी येणारा खाटीक घेऊन गुस्टाड घरी आला.
          त्याने कोंबडी कापावी हा उद्देश!<br />
          गुस्टाडने त्याला घरातली कोंबडी दाखवली, खाटकाने हात पसरला.<br />
          ‘‘अरे, वर्षानुवर्ष मी तुझ्याकडून माल घेतोय, तू एक कोंबडी कापायचे पैसे
          मागतोस?’’ गुस्टाड चिडून म्हणाला.<br />
          ‘‘शेट, रागवू नका. मी कामाचे पैसे नाही मागत, पण हातावर काहीतरी ठेवा
          म्हणजे मला पाप लागणार नाही.’’<br />
          गुस्टाडने त्याच्या हातावर २५ पैशाचे नाणे टेकवले. ‘‘हो, मी ते
          विसरलोच!’’ तो स्वयंपाकघरातून बाहेर पडला. त्याला शेवटचे ओरडणे ऐकायचे
          नव्हते.<br />
          पण क्षणात त्याला कळाले कोंबडी त्याच्या दोन पायातून निसटली होती. खाटीक
          ओरडत आला ‘‘शेट, मुर्गी, मुर्गी पकडा!’’ गुस्टाड पळत मागे गेला.<br />
          ‘‘हे कसं झालं?’’<br />
          ‘‘शेट मी दोरी पकडली, टोपली उचलली, तेव्हा दोरी एका हातात आणि टोपली
          दुसर्याी हातात, मुर्गी पळाली.’’<br />
          ‘‘अशक्य! मी स्वतः बांधली होती.’’<br />
          अखेर कोंबडी पकडली गेली. खाटकाने आता तिला घट्ट पकडली. घरी दारात मुलं,
          दिलनवाझ वाट पाहात होती. गुस्टाडने त्यांच्यावर नजर रोखून विचारले,
          ‘‘कोंबडीच्या पायाची दोरी सोडलेली होती. मला कळत नाही हे कसं काय
          झालं?’’<br />
          रोशनचे डोळे भरून आले.<br />
          ‘‘मला कळलं पाहिजे हे कुणी केलंय? मी इतकी महागडी कोंबडी आणली. का? तर
          रोशनचा वाढदिवस आहे, सोहराबला आय.आय.टी.त ऍडमिशन मिळाली तेव्हा पार्टी
          देऊ, पण मला काय फळ मिळालं?’’<br />
          स्वयंपाकघरातून कोंबडीचे शेवटचे विव्हळणे सर्वांनी ऐकले. खाटीक बाहेर येत
          होता, कापडाला सुरी पुसत म्हणाला, ‘‘शेट कोंबडी चांगली होती. खूप वजन
          आहे.’’ गुस्टाडला सलाम ठोकून तो निघाला.<br />
          रोशनला आता अश्रू आवरेनात, गुस्टाडने प्रश्नांची सरबत्ती थांबवली. चौघेजण
          त्याच्याकडे रागावून पाहत होते. दिलनवाझ स्वयंपाकघरात वळली.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अ मॅटर ऑफ टेस्ट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अ मॅटर ऑफ टेस्ट",
    english: "",
  },
  short: {
    marathi:
      'लेखक - रोहिंग्टन मिस्त्री, संपादन - निलंजना रॉय पुस्तक परिचय - साधना दधिच श्रीमती निलंजना रॉय यांनी संपादित केलेले"A matter...',
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
