const articleData = {
  content: {
    marathi: `<article
  id="post-21908"
  class="post-21908 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नीलिमा किराणे</div>
          </div>
        </div>
        <p>
          माझी मुलगी सृजना दीड वर्षांची होती. बरेचसे शब्द कळायला लागले होते.
          सांगितलेलं समजायला लागलं होतं. दुडुदुडु धावताना कशाला तरी अडखळून पडली,
          तर ‘हात रे’ करायचं कळत होतं. आता ती बरीच मोठी झालीय आणि तिचं आकलन
          चांगल्यापैकी वाढलंय असं आमचं सर्वांचंच मत होतं.
        </p>
        <p>
          एकदा आम्ही सगळे असेच गप्पा मारत बसलो होतो तर एक मोठ्ठी माशी तिच्या
          भोवती गुणगुणत फिरायला लागली. हा प्राणी नवीन होता. सृजना घाबरली.
          रडकुंडीला येऊन ‘ते’, ‘ते’ करायला लागली. गंमत पाहणार्याि आमच्या
          कुणाच्याच आधी लक्षात आलं नाही – गृहीत होतं की ती ‘हात रे’ करून माशीला
          उडवेल. (कारण आपला हात आपोआप माशी उडवतो.) ती माशीकडे पाहून नुसतीच रडत
          होती त्यामुळे माशी तिच्याभोवती प्रेमाने फिरतच होती. काहीतरी गोड पदार्थ
          तिच्या मांडीवर, हाताला, तोंडाला चिकटलेला होताच. माशी तिच्या मांडीवर
          बसली आणि सृजना दोन्ही हात पसरून जोराने रडत राहिली. शेवटी ‘हात रे’ करून
          आम्ही कुणीतरी ती माशी उडवली, तेव्हा हा गोंधळ थांबला. मला थोडं आश्चर्य
          वाटलं, कारण माशी दिसल्यावर हातानं उडवणं ही प्रतिक्षिप्त क्रिया असायला
          हवी असं मला वाटत होतं.
        </p>
        <p>
          तेवढ्यात माशी पुन्हा आली. पुन्हा मांडीवर बसली. आता मात्र ‘हात रे’ आणि
          भीती यांचं को-ऑर्डिनेशन झालं होतं. न रडता तिनं फटकन् माशी उडवली, ‘हात
          रे’ म्हटलं. माशी उडाली. सृजनाने विजयी आनंदानं सर्वांकडे पाहिलं आणि
          माझी ट्यूब पेटली. ‘हात रे’ चा संबंध पूर्वी फक्त बाऊ होण्याशी म्हणजे
          वेदनेशी होता. आज तो भीतीशीही जोडला गेला होता आणि ते आपोआप घडलं नव्हतं,
          तर एकदा दाखवावं लागलं होतं. कॉम्प्युटरला जशी फक्त ठरलेली कमांड लाईनच
          कळते, संबंध जोडायचा असेल तर IF कंडिशन टाकून जोडावा लागतो तसंच काहीसं.
          (बहुतेक म्हणूनच स्त्रिया चांगल्या प्रोग्रामर असतात!)
        </p>
        <p>
          पुढे असंच एकदा ‘कुकर ‘हाऽ’ आहे’ चं झालं. (‘हाऽ’ म्हणजे गरम या अर्थानं
          आपण मुलांना सांगतो ते ‘हाऽ’.) ती दुसर्यालला सांगत होती ‘हाऽ’ आहे आणि
          त्यामुळे आम्ही निर्धास्त होतो की ती हात लावणार नाही, पण तिनं अचानक
          कुकरला हात लावला. चांगलाच चटका बसला. पण हात झटकन् दूर घेण्याची
          प्रतिक्षिप्त क्रिया घडली नाही – आलं ते जोरदार रडू. पण हात कुकरवरच ! मी
          झटकन तिचे हात दूर केले – मलम वगैरे लावलं. आज मला हे को-ऑर्डिनेशन
          प्रकरण नीट कळलं होतं. तिचे शब्द आणि समज यांचं को-ऑर्डिनेशन करायचं मी
          सोडलं – काहीही गृहीत धरायचं सोडलं. उलट तिच्या आकलनाच्या प्रक्रियेचं
          निरीक्षण करायची मला सवय लागली. तिच्याच नव्हे तर एकूणच लहान मुलांच्या
          आणि हळूहळू नकळत मोठ्यांच्याही…!
        </p>
        <p>
          एकदा ‘कुतूहल’मधे आपल्या अडीच-तीन वर्षांच्या मुलीला घेऊन एक आईबाबा आले.
          ‘कुतूहल’ म्हणजे, ‘कुतूहल – विज्ञान, छंद आणि सृजनशीलता जोपासणारं दालन –
          जिथे मुलांना आपली आवड निवडता येते’ अशी पाटी असलेलं माझं दुकान.
        </p>
        <p>
          ‘‘अडीच वर्षाच्या मुलासाठी विज्ञान खेळणी दाखवा’’, अशी ऑर्डर मला
          नेहमीचीच असल्यामुळे मी अस्वस्थ झाले नाही किंवा ‘अहो, अडीचाव्या वर्षी
          कसली विज्ञान खेळणी? जे खेळेल ते खेळू दे’ हे ही म्हटलं नाही.<br />
          काळ्या पांढर्या रंगांतून वेगवेगळे रंग दाखवणार्याा, डिझाईन्स
          दाखवणार्याल भिंगर्या मी त्यांना दाखवल्या. एवढ्या छोट्या मुलांना ती
          फिरती डिझाईन्स कशी आवडतात, भिंगरी फिरवताना हाताचं को-ऑर्डिनेशन कसं
          होतं, हळूहळू मूल बराच वेळ एका जागी बसायला लागतं हे सांगितले. आई
          उत्सुकतेनं पाहात होती, पण बाबा ढिम्म!
        </p>
        <p>
          ‘‘केवढ्याला हे?’’<br />
          ‘‘पंचवीसला’’<br />
          ‘‘पंचवीस?’’ ते ओरडलेच, मला वाटलं, त्यांना महाग वाटतायत. पण ते
          म्हणाले,<br />
          ‘‘नाही हो, दुसरं काहीतरी वेगळं आणि छान दाखवा. पैशाचा प्रश्न नाही.’’<br />
          मग मी आणखी काही खेळणी, रंगीत खडू, रंगवायची पुस्तकं, मॅजिक क्ले असं
          क्रिएटिव्ह बरंच दाखवलं जे माझी मुलगी अडीच वर्षांची असताना खूप आनंदानं
          खेळायची.<br />
          पण बाबा नाराजच होते. ते ‘वेगळं आणि सायंटिफिक’ असं काहीतरी शोधत होते.
          तेवढ्यात त्यांना टेलीस्कोप दिसला. आकाश दर्शनाचा, ग्रहतारे पाहण्याचा
          टेलीस्कोप !<br />
          ‘‘हां. हा टेलीस्कोप द्या. केवढ्याला आहे? शनी वगैरे सगळं दिसतं ना
          त्यातून?’’
        </p>
        <p>
          मला धक्का बसला. तो बहुधा माझ्या चेहर्याशवर दिसला असावा. कारण माझा
          दुकानातला मुलगा हळूच त्या बाबांना कन्व्हिन्स करायला पुढे सरकला. आपण
          आता पुढे नाही झालो तर मॅडम पाच हजाराच्या कस्टमरला पंचवीस रुपयांच्या
          भिंगर्याम देऊन पाठवतील ही भीती मला त्याच्या डोळ्यांत स्पष्ट दिसली.
          मलाही टेलीस्कोप विकला गेला तर फायदाच होता, पण…<br />
          ‘‘तुम्हांला आणखी कुणाला द्यायचाय का? की तुम्हांलाच आकाश निरीक्षणाचा
          छंद आहे?’’ माझी धडपड.<br />
          ‘‘नाही नाही. हिच्याच साठी. आत्तापासूनच अशा गोष्टी समोर असल्या की पुढे
          सगळंच सोपं जाईल. जे जे बेस्ट असेल ते मी तिला देणार… आम्हाला आमच्या
          लहानपणी काही मिळालं नाही… वडील कारकून होते…’’ बाबा काहीतरी बोलत होते.
          माझे कान बंद झाले होते.<br />
          ‘अहो, कारकुनाच्या मुलाचं आणि साहेबाच्या मुलाचं आकलन अडीचाव्या वर्षी
          सारखंच असतं हो!’ मी मनातल्या मनात पुटपुटले. प्रत्यक्षात त्यांना
          म्हटलं,<br />
          ‘‘तुम्ही टेलीस्कोप अवश्य घ्या, पण आधी तुम्ही वापरा. थोडी मोठी झाली की
          ती आपोआपच वापरेल.’’<br />
          ‘‘छे हो! मला कुठला एवढा वेळ? असं करा, हे पेमेंट घेऊन ठेवा. मी जरा जाऊन
          येतो दहा-पंधरा मिनिटांत, तोपर्यंत टेलीस्कोपची माहिती आमच्या मिसेसला
          द्या. आणि हो, तुमच्या त्या भिंगर्या आहेत ना, त्या फ्री द्या या
          टेलीस्कोपवर!’’
        </p>
        <p>
          मनातल्या मनात हताश होऊनही मी त्या बाईंना टेलीस्कोपची माहिती द्यायला
          लागले तर दुकानात आलेल्या नवीन ग्राहकांमधला एक सातवी-आठवीतला मुलगा
          अतिशय उत्सुकतेनं ते सगळं ऐकत होता, पाहात होता. टेलीस्कोपचं सेटिंग
          करायला मला न विचारताच मदत करत होता. त्यानं विचारलेल्या शंकांवरून मला
          समजत होतं की त्याला अवकाश आणि टेलीस्कोप या विषयात विलक्षण रस आहे आणि
          त्याचं बरंच वाचनही आहे.<br />
          त्या बाई टेलीस्कोप आणि त्या अडीच वर्षांच्या छोटीला घेऊन गेल्या आणि मग
          हा मुलगा त्याच्या बाबांच्या मागे लागला की मला तसला टेलीस्कोप घेऊन
          द्या. त्याची आईपण म्हणाली की तो हल्ली ज्योतिर्विद्या परिषदेच्या
          कार्यक्रमांना जायला लागलाय वगैरे…
        </p>
        <p>
          त्या मुलाला टेलीस्कोप द्यायला मला फार आवडलं असतं. त्यानं सोनं केलं
          असतं त्याचं! आर्थिक अडचण अगदीच वाटत नव्हती. पण बाबा म्हणाले, ‘‘काही
          नको! अभ्यास करा आधी-तारे कसले बघताय? आणि परवाच ते शूज आणलेत ना
          ‘नायके’चे? पाच हजाराचे? आणि दोन ड्रेस. आता परीक्षा होईपर्यंत काही
          घ्यायचं नाही!’’<br />
          ‘‘पण बाबा, मी कुठे एवढे महाग शूज मागत होतो? तुम्हीच घेतलेत. मला
          टेलीस्कोपच हवा होता.’’<br />
          मग भांडाभांडी. बाबांचा पारा चढला.<br />
          ‘‘आम्ही तुमच्यासाठी किती कष्ट करतो आणि तुम्हांला त्याचं काही नाही,
          अभ्यास किती महत्त्वाचा…’’<br />
          अखेरीस अडीचशे पट क्षमतेच्या दुर्बिणीच्या जागी त्यांनी त्याला पाच पट
          क्षमतेची पन्नास रुपयांची दुर्बीण घेऊन दिली ज्यानं तारे नव्हेत तर फक्त
          समोरच्या दुकानांच्या पाट्या किंवा पक्षी दिसणार होते. अतिशय नाराज होऊन
          तो हुशार मुलगा छोटी दुर्बीण हातात, आणि पाच हजारांच्या शूजसह बाहेर
          पडला.<br />
          ‘‘अहो, या वाढत्या मुलासाठी तुम्ही दहा हजारांचे जरी शूज घेतलेत तरी ते
          सहा महिन्यांत बदलावे लागणार आहेत, हजार बाराशेचे कमी पैशातलेही शूज
          चालतात त्याला. टेलीस्कोप कायमसाठी असा आनंद देणार आहे की जो<br />
          आनंद प्रत्येकाला नाही समजत आणि घेता येत.’’ मघाच्यासारखेच मी हेही शब्द
          मनातल्या मनात म्हटले आणि अस्वस्थ मन सवयीनं शांत करून पुढच्या
          ग्राहकाकडे-अनुभवाकडे वळले.
        </p>
        <p>
          दोन वर्षांच्या मुलाला को-ऑर्डिनेशन नसल्यानं चटका बसला तर त्याचे हात
          झटकन दूर करायला घरोघरी प्रेमळ लक्ष ठेवून असलेलं कुणी ना कुणी असतं. पण
          ‘आम्हाला लहानपणी काही मिळालं नाही, आता तुम्ही अगदी सगळं सगळं घ्या,
          उपभोगा’ म्हणणारे किंवा ‘एवढं देतोय ना सगळं?’ (नको असताना सुद्धा) असं
          म्हणत आणि आपण म्हणू तेच करून, पुन्हा मुलानं ‘टॉपवर असायला हवं’ अशा
          स्वतःच्याच अपेक्षांना कुरवाळत पालकांनी मुलाच्या इच्छा, क्षमतांची
          उपेक्षा केली, तर? समजून घ्यायचं नाकारलं, हे असून हरवलेलं को-ऑर्डिनेशन
          कुठून मिळवायचं? माझा हा गुंता रोज वाढतोच आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सांगावंसं वाटतं !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सांगावंसं वाटतं !",
    english: "",
  },
  short: {
    marathi:
      "नीलिमा किराणे माझी मुलगी सृजना दीड वर्षांची होती. बरेचसे शब्द कळायला लागले होते. सांगितलेलं समजायला लागलं होतं. दुडुदुडु धावताना कशाला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
