const articleData = {
  content: {
    marathi: `<article
  id="post-21960"
  class="post-21960 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रकाश बुरटे</div>
          </div>
        </div>
        <p>
          ‘श्रम के बिना शिक्षा कैसी’ या शिक्षांतरने प्रकाशित केलेल्या पुस्तिकेचा
          प्रीती केतकरांनी लिहिलेला सारांश पालकनीतीच्या जून २००५ च्या अंकात
          ‘शिक्षण फक्त पुस्तकातून!!’ या शीर्षकाखाली प्रसिद्ध झाला. शिक्षणासाठी
          श्रम आवश्यक आहेत, बालमजुरी दूर करण्याच्या धोरणांपायी श्रमांना फाटा
          मिळू नये, अशी शिक्षांतरच्या या पुस्तिकेची भूमिका दिसते. पुस्तिकेचा
          महत्त्वाचा आधार गांधींचा शिक्षणविचार आहे, असेही जाणवते.
          गांधीविचारांतील स्थित्यंतरे विचारात घेतली नाहीत, तर आपली फसगत होते.
          हाताने केलेले काम आणि वैचारिक शिक्षण यांच्या संबंधाबाबत मनात गोंधळ
          असला की बालमजुरीचे समर्थन सोपे होते. पुस्तिकेच्या लेखकांच्या मनात असा
          गोंधळ असावा, असे या सारांशावरून वाटते. म्हणून ही प्रतिक्रिया.
        </p>
        <p>
          कोणतीही व्यक्ती जन्मापासून सारे ज्ञान घेऊन येत नसते. तिच्यात वयानुसार
          आणि अनुभवानुसार विकास होतो. याला महात्मा गांधीजींसारखी व्यक्तीदेखील
          अपवाद असण्याचे काहीच कारण नाही. गांधींनी तर स्वतःच्या आयुष्याकडे सतत
          एक प्रयोग म्हणून तटस्थपणे पाहिले. त्यातूनच स्वतःच्या चुका आणि मर्यादा
          स्पष्टपणे कबूल करण्याचा अपवादात्मक पारदर्शीपणा गांधींना प्राप्त झाला
          असावा. शिक्षणाविषयी आफ्रिकेत असल्यापासून गांधींनी प्रयोग आणि चिंतन
          केले होते. त्यातून नंतरच्या काळात ‘बुनियादी शिक्षा’ किंवा ‘नई तालीम’
          आकारत गेली.
        </p>
        <p><em>कारागिरीचे आणि वैचारिक शिक्षण</em></p>
        <p>
          महात्मा गांधींच्या शिक्षणविचारांत एक महत्त्वाचे स्थित्यंतर घडत होते
          याची साक्ष १९३७ सालच्या आसपास त्यांनी केलेल्या लिखाणावरून मिळते.
          गांधीजी लिहितात, ‘कारागिरीचे शिक्षण (Manual training) आणि वैचारिक
          शिक्षण (Intellectual training) समांतरपणे दिले पाहिजे असा माझा आग्रह
          होता, याची मी कबुली दिली पाहिजे. परंतु, आता मात्र मी ठामपणे म्हणतो, की
          कारागिरीचे शिक्षण हे वैचारिक शिक्षणाचे प्रमुख माध्यम असले पाहिजे.’
        </p>
        <p>
          गांधींचा आधीचा शिक्षणविचार कारागिराचे शिक्षण आणि वैचारिक शिक्षण
          समांतरपणे दिले पाहिजे असे सांगतो. यातील ‘समांतर’ या शब्दाकडे प्रथम
          लक्ष देऊया. रेल्वेच्या रूळांप्रमाणे समांतर रेषा एकमेकीस मिळत नसतात.
          गाडी चालण्यासाठी दोन्ही रूळ स्वतंत्रपणे व्यवस्थित आणि समांतर असण्याची
          गरज आहे. ‘पति आणि पत्नी ही संसाररथाची दोन चाके आहेत’ अशा विधानातून
          कुटुंबाचा गाडा नीट चालण्यासाठी स्वतंत्र समांतरताच अधोरेखित होते. एक
          चाक बिघडले, तर गाडा थोडा लुळा-पांगळा होतो.
        </p>
        <p>
          आगगाडीच्या उदाहरणात ती व्यवस्थित चालणे हे साध्य, तर रूळ व्यवस्थित
          ठेवणे हे त्यासाठी वापरावे लागणारे साधन आहे. दुसर्याग उदाहरणात
          संसारगाडा व्यवस्थित चालणे हे साध्य आणि चाके व्यवस्थित ठेवणे हे साधन
          असल्याचे स्पष्ट आहे. साध्य आणि साधन हे कायम वेगळेच असणार किंवा एका
          साध्यासाठी एकापेक्षा जास्त साधने जरुरीची असतील तर त्यांचेही वेगळेपण
          अबाधित असले पाहिजे, हे ‘समांतरता’ या शब्दाच्या वापरातून अधोरेखित होते.
        </p>
        <p><em>समांतर शिक्षणाचे फायदे</em></p>
        <p>
          मानवी समाजापुढे व्यक्ती आणि समाज यांचा योग्य विकास हे कायमच साध्य
          राहिले आहे. या साध्यासाठी कारागिरीचे आणि वैचारिकतेचे शिक्षण ही दोन
          स्वतंत्र साधने आहेत, असे गांधींचा १९३७ पूर्वीचा शिक्षणविचार मानतो.
          कारागिरीच्या शिक्षणास तुच्छ लेखल्याने माणसाचा आणि समाजाचाही विकास एकाच
          अंगाने होतो. बाकी अंगे लुळी राहतात, हा या विचारांचा परिपाक आहे.
          कारागिरीचे शिक्षण आणि वैचारिक शिक्षण समांतरपणे दिल्याने
          विद्यार्थ्यांमधे श्रमप्रतिष्ठा हे मूल्य आणि सहकार्याची भावना रुजू
          शकेल; जीवघेण्या स्पर्धेमुळे तयार होणारी ‘मागे पडणार्यां कडे दुर्लक्ष
          करून पुढे निघून जाण्याची वृत्ती’ कमी होईल; शिक्षण संपता संपता
          विद्यार्थ्यांना उपजीविकेचे साधन उपलब्ध होईल. असे काही फायदे गांधीजींना
          दिसत होते. ग्रामोद्योगांची कल्पना त्याच विचारांतून साकारली.
        </p>
        <p>
          स्वतःच्या या विचारातील बदलांची ठाम कबुली देताना या फायद्यांबाबत
          गांधीजी साशंक नाहीत. परंतु ते फायदे ‘क्षुल्लक आणि स्वार्थी फायदे’ आहेत
          असे ते स्पष्टपणे म्हणतात. फायद्यांच्या या यादीत आपण ‘श्रमप्रतिष्ठेची
          स्थापना’ हा (मूल्यशिक्षण या कर्मकांडाच्या स्वरूपाचा) आयटेम टाकू शकतो.
          गांधीजी उतार वयात देखील तरातरा चालायचे. त्यांच्या वेगाशी जुळवून घेणे
          अनेकांना कठीण जात असे. १९३७ च्या आसपास गांधीजी स्वतःच्याच या
          शिक्षणविषयक विचारांना मागे टाकून वेगाने फार पुढे गेले आहेत असे दिसते.
        </p>
        <p><em>नवा विचार</em></p>
        <p>
          गांधीजींच्या नव्या विचारांत कारागिरीचे शिक्षण आणि वैचारिक शिक्षण किंवा
          हाताने केलेले काम ही व्यक्ती किंवा समाज विकास या साध्याची दोन समांतर
          आणि म्हणून स्वतंत्र साधने असल्याचे गृहित टाकून दिले आहे. कारागिरीचे
          शिक्षण किंवा हाताने केलेले काम हे वैचारिक शिक्षणाचे काळजीपूर्वक
          निवडलेले माध्यम (साधन नव्हे!) आहे. व्यक्ती आणि समाजाचा विकास या
          साध्यासाठी वैचारिक शिक्षण हे साधन आवश्यक आहे. ते शिक्षण अंगी
          मुरण्यासाठी हाताने केलेले काम हे माध्यम बनविण्याची इच्छा बदललेल्या
          विचारांमागे आहे. हाच धागा कायम ठेवत नई तालीमविषयी कृपलानी (संदर्भ –
          पुन्हा आधीचाच) म्हणतात, ‘भाषा, त्यातही परिसरभाषा (मातृभाषा) हे तर केवळ
          संवादाचे माध्यम आहे. शिक्षणाचे माध्यम हाताने केलेले काम हेच आहे.’
          अजूनही मुलाला इंग्रजी माध्यमाच्या शाळेत घालायचे का मराठी असे वाद
          घालताना भाषा हे शिक्षणाचे माध्यम असू शकत नाही, हा विचार मनाला शिवत
          नाही. पटणे ही खूप पुढची पायरी आहे. परंतु विज्ञानशिक्षणासाठी तर हा
          विचार स्वीकारणे अटळ आहे. निरीक्षणे, उपक्रम आणि प्रयोग या ‘हाताने
          केलेल्या कामां’शिवाय विज्ञानाचे शिक्षण लुळे-पांगळेच राहील. प्रत्येक
          शैक्षणिक वर्षात ठरावीक संख्येने प्रयोग करणे आणि ठरावीक धडे ‘वैचारिक’
          अंगाने अभ्यासणे असले, सध्या रूढ असणारे विज्ञानशिक्षण, गांधींच्या
          जुन्या आणि त्यांनीच त्याज्य ठरविलेल्या शिक्षणविचारांना अनुसरून आहे,
          असे फार तर म्हणता येईल.
        </p>
        <p><em>कारागिरी – वैचारिक शिक्षणाचे माध्यम</em></p>
        <p>
          गांधींना हाताने केलेले काम हे वैचारिक शिक्षणाचे माध्यम बनवायचे होते.
          सूतकताई किंवा कापड विणणे हे हाताने करायचे काम कर्मकांड किंवा
          उपजीविकेचे साधन नसून ते वैचारिक शिक्षणाचे माध्यम मानले, तर चित्र किती
          वेगळे दिसते याची आपल्याला कल्पना येईल. पेळू करण्यासाठी वापरायचे
          पाट-सळई (आता त्यासाठी असणारे पारिभाषिक शब्द देखील मला आठवत नाहीत. ते
          किमान माझ्यासाठी तरी बाद झाले आहेत.), टकळी, चरखा, हातमाग या
          यंत्रांच्या शास्त्राची ओळख व्हावी, ही अपेक्षा आहे. माणसाला किती कापड
          लागेल याचा अंदाज घेत संपूर्ण देशातील माणसांची कापड ही गरज
          भागविण्यासाठी योग्य प्रमाणात चरखे आणि हातमाग तयार करणे, कापूस पिकविणे,
          हे वैचारिक शिक्षण सूतकताईच्या माध्यमातून झाले पाहिजे. सगळ्या समाजाचा
          विचार कसा करायचा यात एक नैतिकता आहे. ती सूतकताईतून शिकता-शिकवता आली
          पाहिजे.
        </p>
        <p>
          गांधीविचारात मूल्यशिक्षण हे स्वतंत्र तासिकेत देण्या-घेण्याचे समांतर
          शिक्षण नव्हतेच मुळी! बाकी समाज उघडा-वाघडा असताना स्वतःचा विलायती वेष
          टाकून स्वतःही उघड्यानं वावरणारे गांधी, स्वतःच्या जीवनात समानतेचे मूल्य
          पाळत आले असेच म्हणावे लागेल. हे आणि असे अनेक विषय वैचारिक अंगाने
          शिकण्या-शिकवण्याचे माध्यम सूतकताई किंवा हातमाग वापरण्याचे शिक्षण असले
          पाहिजे. तो गांधी विचारांचा आग्रह होता. गांधीजींना त्या काळातील उपलब्ध
          तंत्रज्ञानाचा सामाजिक परिस्थितीशी सांधा जोडायचा होता.
        </p>
        <p>
          श्रम किंवा हाताचे काम हे वैचारिक शिक्षणाचे माध्यम बनण्याने एकूण शिक्षण
          व्यक्तीला आणि समाजालाही परिपूर्णतेकडे नेणारे असेल, असा त्यांचा विश्वास
          असावा. त्यांच्या परिपूर्णतेच्या संकल्पनेमध्ये राजकीय स्वातंत्र्याचे
          परिमाण असणारे व्यक्तीचे आणि समाजाचे स्वातंत्र्य अभिप्रेत होतेच.
          गांधीजींनी त्यांच्या परीने ते काम करायचा प्रयत्न केला.
        </p>
        <p><em>पुतळे आणि प्रतीके</em></p>
        <p>
          अनेक क्षेत्रात गांधीजी भारतीयांना पचले, रुचले नाहीत. स्वराज्य मिळताच
          गांधींचा खून एका भारतीयानेच केला. शिक्षणक्षेत्रातही गांधीजी पचले-रुचले
          नाहीत. हाताने केलेले काम हे शिक्षणाचे माध्यम बनविण्याच्या विचाराऐवजी,
          त्यांनी टाकून दिलेला समांतरतेचा शिक्षणविचार सुरुवातीला अटळ म्हणून
          नाईलाजाने स्वीकारला. थोड्या पुढच्या काळात त्याला ‘कार्यानुभव’ असे नाव
          दिले. कार्यानुभवाला वेगळ्या तासिकेची वळचण दिली. नंतर तिचेही हसू होईल
          अशी तजवीज करत कार्यानुभवाला एक्स्ट्रा करिक्युलर ऍक्टिव्हिटी बनविली.
          गांधीजींप्रमाणे या विचारांचाही खूनच झाला असे म्हणावे लागेल. अटळतेपायी
          आणि गांधींच्या महात्मा असण्याच्या ओझ्याखाली गांधी आणि गांधी विचारांची
          जागा अनेक पुतळ्या-प्रतीकांना देऊ केली. शिक्षणाचा अपवाद होण्याचे काहीच
          खास कारण नव्हते.
        </p>
        <p>
          शिक्षणाच्या संदर्भात हाताने केलेले काम आणि डोक्याचे किंवा वैचारिक काम
          यांच्या परस्पर संबंधांतील गांधीच्या विचारांतील परिवर्तनाची दखल न
          घेतल्याने गांधींचा शिक्षणविचार समजून घेण्यात फसगत होते. आणि मग ‘श्रमके
          बिना शिक्षा कैसी’ ही पुस्तिका ‘सर्व मुलांना औपचारिक शाळांतून शिक्षण
          मिळावे’ या श्रीमती शांता सिन्हांच्या भूमिकेवर टीका करते. जी मुलं
          औपचारिक पूर्णवेळ शाळांतून शिकत नाहीत त्यांना बालमजूर समजावे अशी
          सिन्हांची रास्त भूमिका आहे. शासकीय शाळा, सर्व शिक्षा अभियानाच्या शाळा,
          साखरशाळा…. अशा नाना प्रकारच्या शाळांचा दर्जेदारपणा पाहता परिस्थितीपुढे
          असाहाय्य वाटते. तरीही शांता सिन्हांच्या व्याख्येत थोडा बदल करून ‘जी
          मुलं दर्जेदार शिक्षण देणार्‍य पूर्णवेळ शाळांतून औपचारिक शिक्षण घेत
          नाहीत, त्यांना बालमजूर समजावे’, असे म्हणावेसे वाटते.
        </p>
        <p>
          कारण, कंटाळवाण्या पद्धतींनी शिकवून नापास करत आत्मविश्वासाचे खच्चीकरण
          करणार्यां सुमार दर्जाच्या बहुसंख्य शाळांतून ‘शिकणार्‍यांच्या’
          नशिबीदेखील बिनमोबदल्याची बालमजुरीच आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गांधींचा शिक्षणविचार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गांधींचा शिक्षणविचार",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश बुरटे ‘श्रम के बिना शिक्षा कैसी’ या शिक्षांतरने प्रकाशित केलेल्या पुस्तिकेचा प्रीती केतकरांनी लिहिलेला सारांश पालकनीतीच्या जून २००५ च्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
