const articleData = {
  content: {
    marathi: `<article
  id="post-21957"
  class="post-21957 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">गौरी देशमुख</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                ‘आमची शाळा’, किंमत रु. ४०/-<br />
                लेखन व चित्रे – माधुरी पुरंदरे, जोत्स्ना प्रकाशन
              </p>
            </div>
          </div>
        </div>
        <p>
          आमच्याकडे आलेल्या एका पंधरा-सोळा वर्षांच्या पाहुण्या मुलानं समोरचं
          लक्ष वेधून घेणारं पुस्तक उचलून चाळलं आणि पुढची पंधरा मिनिटं तो त्यातच
          गुंगून गेला होता, मधेच खुदुखुदु हसत होता. ‘हे कुणासाठी लिहिलंय? कसलं
          सहीए!’ म्हणाला.
        </p>
        <p>
          तेच हे ‘आमची शाळा’. सर्व वयाच्या मंडळींसाठी असलेलं. प्रत्येकाला निखळ
          आनंद आणि त्याबरोबरच वय – अनुभव यानुसार काही विचारही देणारं.
        </p>
        <p>
          पुस्तकाचा विषय म्हटला तर दोन वाक्यात सांगता येण्यासारखा : प्रत्येक
          छोट्या मुलाच्या विश्वात शाळा प्रवेश करते – आधी ‘शाळा’ या केवळ ऐकीव
          शब्दापासून प्रत्यक्ष अनुभवापर्यंत – तो सगळा प्रवास.<br />
          पण प्रत्येक चिमुरड्यासाठी हा अनुभव किती मोठ्या संक्रमणाचा आणि त्याचं
          अवघं भावविश्व व्यापून टाकणारा असतो, ते समजून घेऊन सगळ्यांसमोर उलगडणारं
          हे पुस्तक.<br />
          माधुरी पुरंदरे यांचं हे पुस्तक त्यांनी ‘लिहिलंय’ म्हणावं की ‘काढलंय’
          म्हणावं? सहसा पुस्तकातल्या शाब्दिक आशयाला अनुरूप चित्रं पेरलेली असतात.
          इथे चित्रं आणि शब्द यांच्या अत्यंत चपखल, अनुरूप सह-आविष्कारातूनच तो
          उलगडत जातो.
        </p>
        <p>
          चित्रातली ही तीन-चार वर्षांची बालकं इतकी डुबरी, गोंडस आहेत, (पण
          गुळगुळीत ‘चॉकलेट छाप’ मुळीच नाहीत) त्यांचे सगळे विभ्रम, मूड, हालचाली
          इतक्या जिवंत आहेत की व्वा!
        </p>
        <p>
          तेच मुलांच्या भोवतालच्या प्रौढ व्यक्ती आणि वातावरणाबाबतही. शहरातले
          पालक, शिक्षक, शाळा आणि वातावरण आहे. त्यांचेही पोषाख, शरीरयष्टी, हावभाव
          खूप वास्तव, बारकाव्यांसह पण कुठेही बटबटीतपणा नाही.<br />
          बर्याषच वेळा मुलांसाठीच्या पुस्तकात किंवा, खेळणी, कपडे बर्याखच
          वस्तूंमधे अतिभडक, अगदी फ्लुरोसंट रंगसुद्धा – मुलांना असेच रंग आवडतात –
          या समजुतीतून वापरलेले असतात. ‘आमची शाळा’तल्या सर्वच रंगछटा अतिशय
          सौम्य, सुखद आहेत, खरंतर आपल्या अवतीभोवती बहुतांशी असतात तशा. मुलांच्या
          अभिरूचीला आपण मोठे बर्याोच अंशी जबाबदार असतो म्हणूनच हे महत्त्वाचं आणि
          म्हणून उल्लेखनीय वाटतं.
        </p>
        <p>
          माधुरी पुरंदर्‍यांची चित्रशैली परिचित असलेल्यांना याही
          चित्रसौंदर्याबद्दल आश्चर्य नाही वाटणार. पण नेहमी म्हटलं जातं तसं
          चित्रकाराच्या हातातल्या कुंचल्यातून केलेलं रेखाटन ही पुढची पायरी झाली
          परंतु त्यापूर्वी जे त्याच्या पंचेद्रियांनी टिपलेलं असतं ते त्यासाठी
          सगळ्यात महत्त्वाचं ठरतं.
        </p>
        <p>
          त्यानुसार माधुरीताईंनी जे निरीक्षण केलंय, टिपलंय त्याला पुस्तक बघून
          संपवताना आपली मनापासून दाद येते.
        </p>
        <p>
          छोट्यांचा नुसता भरपूर सहवास असणं पुरेसं नाही. त्या इटुकल्याला जाणून
          घेण्याची उत्सुकता हवी. त्याची देहबोली, शब्दबोली काय काय दर्शवते आहे,
          आणि या बाह्यदर्शनाच्या आतून काय सांगू पाहाते आहे हे खर्यात अर्थाने
          समजून घेण्यासाठी इच्छा संवेदनशीलता, क्षमता आणि हो… पेशन्स हवा.
        </p>
        <p>
          ‘आमची शाळा’त मुलाच्या दृष्टीतून सगळी प्रक्रिया बघताना, मांडताना
          माधुरीताईंजवळच्या या सगळ्या गोष्टींच्या मिलाफातून चित्र-संवाद निर्माण
          झाला आहे.
        </p>
        <p>
          इतक्या छोट्या वयात मुलांचा आई-आजीशी जास्त संबंध येतो हे खरंच, पण
          पुस्तकात बाबा आंघोळ घालताना किंवा आजोबा भाजी निवडताना सहजपणे येतात.
          समाजातल्या या बदलत्या परिस्थितीचं प्रतिबिंब आवर्जून पुस्तकात उमटवणं
          समतावाद्यांच्या दृष्टीने मूल्य म्हणून महत्त्वाचं आहेच पण मुलाच्या
          दृष्टीनेही किती आनंदाचं आणि महत्त्वाचं आहे, नाही?
        </p>
        <p>
          शाळेत पहिल्यांदाच पाऊल टाकणार्‍या या छोट्यांच्या स्वागतासाठी उत्सुक व
          प्रसन्न वातावरण आणि त्यांच्या मनस्थितीची कल्पना असणारे प्रेमळ शिक्षक
          या गोष्टी शाळेची पहिली ओळख होताना फार महत्त्वाच्या ठरतात. त्याचबरोबर
          नंतरच्या काळात शिक्षकाने प्रेमाने पण आवर्जून विशिष्ट कृतींचा आग्रह
          धरणं, इतरांबरोबर वावरायला, राहायला शिकण्यासाठी मदतीच्या ठरणार्याय नियम
          पालनासाठी ठाम राहाणं याही गोष्टी आवश्यक असतात.<br />
          या दोन्ही गोष्टी इथे छान पद्धतीने मांडल्या आहेत. मुलांबरोबरच्या सगळ्या
          दैनंदिन व विशेष कार्यक्रमात शिक्षकांना धरावा लागणारा धीर, दमणूक,
          तारांबळ….. याचं प्रत्ययकारी चित्रण यात आहे आणि मिळणार्या आनंदाचं,
          समाधानाचंही. शिक्षकांना ते विशेष भावेल.
        </p>
        <p>
          मी अक्षरनंदन या पुण्यातल्या शाळेतली ‘ताई’ असल्यामुळे मला अतिशय आनंदाने
          नमूद करावसं वाटतं की पुस्तकातल्या बालवाडीशी मिळतीजुळती अक्षरनंदनची
          बालवाडी आहे.<br />
          मुलांचं शालेय सर्वच शिक्षण, त्यातून विशेषतः या बालवयातलं शिक्षण
          बुद्धी, मन व हात या सगळ्याचा विकास घडवणारं हवं. आणि म्हणूनच खूप
          वेगवेगळ्या गोष्टी पाहाणं, हातांनी करून बघणं, अनुभव घेणं यातून
          शिकण्याची वाट जायला हवी. हेही ‘आमची शाळा’ सांगते.
        </p>
        <p>
          शेवटी या सगळ्यातून आपल्यावर एक अतिशय महत्त्वाची बाब पुन्हा ठसते, ती
          म्हणजे मुलांमधे ‘मूल’ म्हणून त्या-त्या टप्प्यावरच्या सर्वसाधारणपणे
          सारख्या गोष्टी बर्यााच असतात. त्याचवेळी प्रत्येक मूल एक व्यक्ती म्हणून
          किती वेगळं असतं! त्याच्या आवडीनिवडी, स्वभाव, कल, क्षमता, प्रतिसाद…. हे
          वैविध्य ओळखणं, त्याच्या वैशिष्ट्यांसह मुलाचा प्रेमाने स्वीकार आपण
          सर्वांनी करायला हवा. यासाठी पुस्तकात मधूनमधून ‘भोवताली जे चाललंय
          त्याचा निषेध’ दर्शवत ‘‘मला नाही आवडत शहाण्यासारखं’’ असं काहीसं
          म्हणणारं ते पिटुकलं जरूर जरूर बघायलाच हवं. कसलं सहीए ते!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमची शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमची शाळा",
    english: "",
  },
  short: {
    marathi:
      "गौरी देशमुख ‘आमची शाळा’, किंमत रु. ४०/- लेखन व चित्रे - माधुरी पुरंदरे, जोत्स्ना प्रकाशन आमच्याकडे आलेल्या एका पंधरा-सोळा वर्षांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
