import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21933"
  class="post-21933 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक : सतीनाथ षडंगी अनुवाद : मीना कर्वे
            </div>
          </div>
        </div>
        <p>
          कल्पना करा की उन्हाळ्यातल्या टळटळीत दुपारी तुम्ही तुमच्या घराच्या
          बाहेर गल्लीत आला आहात…. रस्त्यावर कुणी चिटपाखरूही नाही, सगळ्या घरांचे
          दरवाजे बंद…. जवळच एक-दोन दांडगी कुत्री धापा टाकत पसरलेली…. चटका बसावा
          इतकं कडक ऊन… खूप उकडतंय्, घामही येतोय पण तरीही छान छान वाटतंय्…. अगदी
          नीरव अशी शांतता ! तर अशाच दुपारी तुम्ही एकटेच चालला आहात…. ह्या
          गल्लीमधून दुसर्यां गल्लीत वळला आहात… अन् मग बन्सी हलवाई जिथे नेहमी
          पायजमा वर करून लघवी करत असतो त्या पडक्या वाड्याजवळ पोहोचला आहात…. त्या
          पडक्या वाड्यात तुम्हाला दिसतो एक जादूगार ! लांब काळा डगला घातलेला,
          डोक्यावर उभी काळी टोपी, हातात एक छडी अन् चेहर्यानवर हसू…. अगदी हुबेहुब
          जादूगारासारखा जादूगार ! भर दुपारी गल्लीत तुम्ही एकटेच आहात आणि अचानक
          असा एक जादूगार तुमच्यापुढे उभा ठाकला तर तुम्हाला काय वाटेल? तुम्ही
          अगदी आश्चर्यचकित व्हाल…. धक्का बसल्यासारखे मागे सरकाल… परत थबकाल आणि
          जादूगाराकडे निरखून बघायला लागाल… अगदी देहभान हरपून, सगळ्या जगाचा विसर
          पडल्यासारखे !
        </p>
        <p>
          तर त्या दिवशी अनारकोच्या बाबतीतही अगदी हेच घडलं. सगळी कामं उरकल्यावर
          दुपारी आई जशी झोपण्यासाठी आतल्या खोलीत गेली तशी अनारकोने हातातलं
          पुस्तक दिलं भिरकावून अन् घराबाहेर पाऊल टाकलं…. खिशात होती कैरी… ती
          काढून दातांनी कुरतडत कुरतडत ती चालली होती…. एवढ्यात समोर दत्त म्हणून
          जादूगार उभा ! क्षणभर थबकून ती त्याच्याकडे बघतच राहिली.
        </p>
        <p>
          तेवढ्यात जादूगार म्हणाला, ‘‘मी इथं तुझीच वाट बघत उभा होतो.’’ अनारकोला
          वाटलं हा जादूगार अगदी एखाद्या पिक्चरच्या हिरोसारखंच बोलतोय ! हा एकदम
          ढिश्यूम ढिश्यूम तर करायला लागणार नाही – असंही त्या क्षणी तिला वाटून
          गेलं ! पण नाही, हा तर अगदी खर्रा खर्रा जादूगार दिसतो आहे. एवढ्यात
          त्याने हातातली छडी फिरवली अन् तिथे बघता बघता एक सुंदर बगीचा उभा
          राहिला. हिरवं हिरवं गवत उगवलं, त्या हिरवळीवर पक्षी उडू-बागडू लागले,
          रंगीबेरंगी फुलं डोलायला लागली. एवढंच काय पण पाच-पाच कारंज्यांतून
          पाण्याचे फवारे उडायला लागले. अनारको त्या हिरवळीवर बसली. जादूगार
          म्हणाला, ‘‘चला, आता निवांत गप्पागोष्टी करायला कसं छान वातावरण तयार
          झालंय् !’’ परत पिक्चरच्या हिरोसारखं बोलणं ! पण तोपर्यंत जादूगाराने
          आपल्या टोपीतून दरवाजे काढायला सुरुवात केली होती. बघता बघता त्याने
          मोठे-मोठे तीन दरवाजे काढले, छडी फिरवली आणि लग्गेच त्या हिरवळीवर दरवाजे
          उभे राहिले. मागे-पुढे काही आधार नाही…. फक्त तीन दरवाजे सरळ रेषेत उभे !
          ‘‘अरेच्चा, हे काय नवल आहे?’’ अनारको विचार करायला लागली. जादूगार
          म्हणाला, ‘‘ह्यापैकी कुठल्याही दरवाजातून गेलीस की तू एका वेगळ्याच
          दुनियेत जाऊ शकशील.’’ अनारकोने विचार केला, आई तर झोपलीय, बरोबर
          खेळायलाही आत्ता कुणी नाहीय्, मग काय हरकत आहे? असा विचार करून ती पुढे
          झाली अन् तिनं हळूच एक दरवाजा उघडला आणि त्यातून ती पलीकडे गेली.<br />
          -०-
        </p>
        <p>
          जिथे पोहोचली तिथे होत्या उंचच उंच इमारती-किती मजली होत्या कुणास ठाऊक !
          सगळ्या इमारती आकाशाला भेदून वर गेल्यासारख्या दिसत होत्या, आणि
          आकाशाच्या चिंध्या चिंध्या झाल्यासारख्या दिसत होत्या. रस्त्याच्या
          बाजूला इमारतींना दरवाजेच दरवाजे होते, त्यातून लोक ये-जा करत होते.
          सगळ्यांनी पांढरे शुभ्र कपडे घातले होते…. पुरुषांनी आणि बायकांनीसुद्धा
          ! त्यांच्या हातात पांढर्याख पेट्या होत्या आणि सगळ्यांच्या कानांमध्ये
          दोन मोठमोठी पांढरी बटणं होती. कुणी कुणाशी बोलत नव्हतं, सगळेजण
          आपापल्याच तंद्रीत होते ! जणु काही दुरून कुठूनतरी येणारा आवाज ऐकण्यात
          इतके मग्न आहेत की त्यांना आजूबाजूचं भानही नाहीय् ! सगळे पांढरे कपडे
          घातलेले आणि काळे चष्मे लावलेले हे लोक वेगवेगळ्या गाड्यांमध्ये चढत
          होते. सगळ्या गाड्यांच्या खिडक्या काळ्या-काळ्याच ! आत काय आहे हे बघायला
          जावं तर आपलंच तोंड त्या काचात दिसत्ंय ! अनारको तिथं उभी राहून त्या
          काळ्या खिडक्यांतून आत, काळ्या चष्मेवाल्यांच्या डोळ्यांचा रंग बघायचा
          प्रयत्न करत होती. तेवढ्यात तिला जादूगार दिसला…. पांढर्याउ पोषाखातल्या
          लोकांच्या मध्ये काळा डगला आणि काळी उभी टोपी घातलेला… सगळ्यांच्या
          पेक्षा अगदी वेगळा! जादूगाराच्या कानात कुठलंही बटण लावलेलं नव्हतं आणि
          त्याने काळा चष्माही लावला नव्हता. त्यामुळे अनारकोच्या जरा जिवात जीव
          आला.
        </p>
        <p>
          ‘‘घाबरू नकोस, हीपण आपल्यासारखीच माणसं आहेत.’’ जादूगाराने अनारकोजवळ
          येऊन म्हटलं. अनारको म्हणाली, ‘‘मग ह्या सगळ्यांनी कानांमध्ये पांढरी
          पांढरी बटणं का लावली आहेत? आणि कुणी कुणाशी बोलत का नाहीय्?’’ जादूगार
          तिच्या कानात कुजबुजला, ‘‘इथे कुणी एकमेकांशी बोलत नाहीत…. सगळे फक्त
          यमतचा आवाज ऐकतात. ह्या बटणांधून यमत कधी त्यांना गाणी ऐकवतो, कधी चुटके,
          कधी गोष्टी वाचून दाखवतो, तर कधी अंगाई गीतं म्हणतो.’’ अनारकोने विचारलं,
          ‘‘पण हा यमत कोण आहे?’’ जादूगाराने आणखीनच हळू आवाजात सांगितलं, ‘‘यमत
          इथला राजा आहे, पण तो चांदोमामाच्या गोष्टीतल्या राजासारखा नाही बरं का !
          आणि खरी गंमत तर ही आहे की इथल्या बहुतेक लोकांना यमत त्यांचा राजा आहे
          हेच मुळी माहीत नाहीये!’’ अनारकोला हे अजबच वाटलं, पण इथं तर सगळंच अजब
          होतं म्हणा ! तिने विचारलं, ‘‘पण हे लोक कानातली बटणं काढून का टाकत
          नाहीत?’’ अन् तिला एकदम वाटायला लागलं की आपणच एखाद्याच्या कानातलं बटण
          ओढून काढावं अन् त्याच्या कानात कोंबड्यासारखं कुकूचकूऽ करून मोठ्ठ्याने
          ओरडावं ! जादूगाराने उत्तर दिलं की, ‘‘ह्या लोकांना कानात बटण असलेलं खूप
          आवडतं, म्हणूनच ते ते काढून टाकत नाहीत आणि दुसरी गोष्ट म्हणजे…..’’
          जादूगार बोलत होता तेवढ्यात घारीसारखं घिरट्या घालणारं एक विमान नाक्यावर
          फिरताना अनारकोला दिसलं…. तिथे एक तरुण मुलगी आपल्या कानातलं बटण काढून
          टाकत होती…. त्या छोट्या विमानातून एक लाल-लाल प्रकाशाचा किरण त्या
          मुलीवर पडला आणि बघता बघता ती मुलगी जळून नाहीशीच झाली. हे सगळं डोळ्याची
          पापणी लवते न लवते तोच घडलं आणि अनारकोला दिसलं की ती मुलगी रस्त्यावर
          जिथे उभी होती तिथे त्या मुलीची प्रतिमा चिकटली आहे…. जणू काही बटण
          काढण्याचा प्रयत्न केल्यामुळे त्या मुलीचा फोटोच होऊन गेला होता ! नंतर
          अनारकोने आजूबाजूला आणि मागे-पुढे नजर फिरवली तर सगळ्या रस्त्यावर
          जिथे-तिथे अशा अनेक प्रतिमा चिकटल्या होत्या….. वेगवेगळ्या लोकांच्या….
          बटणं काढताना….. काही वाकलेल्या, काही बसलेल्या तर काही उभ्या असलेल्या
          अवस्थेत ! अनारकोच्या रक्ताचं अगदी पाणी-पाणी झालं. तिचं मन अगदी कडवट
          होऊन गेलं ! तेवढ्यात जादूगाराने तिचा हात हातात घेऊन म्हटलं, ‘‘घाबरू
          नकोस, तू ह्या जगातली नाही आहेस, यमत तुझं काही बिघडवू शकत नाही.’’
          अनारको काही बोलली नाही…. कोणत्याही प्रतिमेवर पाय पडणार नाही अशा बेताने
          ती रस्त्यावरून काळजीपूर्वक चालायला लागली.
        </p>
        <p>
          समोर अनारकोला एक उंच उंच भिंत असलेली इमारत दिसली. ….एका ओळीत आत जाणारी
          मुलं दिसली…. आणि अनारकोने ती इमारत कसली आहे हे अगदी अचूक ओळखलं !
          जादूगार म्हणाला, ‘‘ही इथली शाळा आहे. आता त्यांच्या खेळाचा तास चालू
          आहे. तेव्हा तुला पाहिजे असलं तर तू आत जाऊन बघू शकतेस.’’ जादूगार आणि
          अनारकोनी त्या शाळेच्या आवारात प्रवेश केला, तेव्हा अनारकोला साहजिकच
          वाटलं की आता आपल्याला इकडे-तिकडे उड्या मारणारी, खेळणारी-बागडणारी मुलं
          दिसणार ! पण इथं तर अगदी वेगळंच दृश्य होतं. फूलपत्तीच्या
          भावासारखी-बमकूसारखी-लहान लहान पाच-पाच वर्षांची मुलं लहान लहान खोल्यात
          एकेकटी बसून टेलिव्हिजन बघत होती. प्रत्येकाची खोली वेगळी, प्रत्येकाचा
          टिव्ही संच वेगळा ! तेव्हा जादूगाराने तिला समजावून सांगितलं की इथं
          शिकवायला शिक्षक लोक नसतात, सगळा अभ्यास टेलिव्हिजनवरूनच शिकवला जातो.
          ‘‘पण आत्ता तर खेळाचा तास आहे नं?’’ अनारकोने विचारलं, ‘‘म्हणून तर सगळी
          मुलं टिव्हीवर खेळ बघतायत् !’’ जादूगाराने टिव्हीकडे बोट दाखवत म्हटलं.
          तोपर्यंत अनारकोचंही टिव्हीकडे लक्ष गेलं होतं.
        </p>
        <p>
          खूप लांब कुठेतरी पाच वर्षांच्या मुलांची कसलीतरी स्पर्धा चालली होती.
          मुलं समुद्राच्या काठी वाळूची घरं बांधत होती. कोण सगळ्यात आधी अन्
          सगळ्यात सुंदर घर बांधतंय ह्याची स्पर्धा चालू होती. घामानं थबथबलेली,
          धापा टाकणारी मुलं आपापल्या घराचं बांधकाम पूर्ण करण्यात गढून गेल्याचं
          टिव्हीवर दिसत होतं…… आणि इकडे शाळेतली मुलं ते बघण्यात दंग झाली होती.
          टिव्हीच्या पडद्यावर आता फक्त एका मुलाचा चेहरा दिसत होता. तो स्पर्धेत
          पहिला आला होता. बमकूपेक्षा थोडासाच मोठा असेल. त्याचा चेहरा घामाने
          डबडबला होता, अन् त्याचे डोळे अगदी थकून गेल्यासारखे दिसत होते. आपल्या
          आईवडिलांनी आपल्याला दोन वर्षांचा असल्यापासून ह्या स्पर्धेसाठी कसं तयार
          केलं हे तो मुलगा सांगत होता. ह्या पुढेही आपल्याला स्पर्धेत भाग घेऊन
          खूप मोठ्ठं बक्षीस मिळवायचं आहे असंही तो सांगत होता.
        </p>
        <p>
          ह्यानंतर पडद्यावर खेळाचा तास संपून मूल्यशिक्षणाचा तास सुरू झाला. एक
          पांढरा पोषाख घातलेला माणूस ‘चांगली मुलं’ होण्यासाठी काय काय केलं
          पाहिजे हे सांगत होता. आणि सगळी मुलं खेळ बघताना टिव्हीच्या पडद्याकडे
          जितक्या एकाग्रतेने बघत होती तितक्याच एकाग्रतेने आत्ताही बघत होती.
          अनारकोला मूल्यशिक्षणाचा तास कधीच आवडत नसल्याने तिने जादूगाराचं बोट
          पकडलं अन् म्हटलं, ‘‘चला, जाऊ या !’’ शाळेच्या आवारातून बाहेर पडता पडता
          अनारको म्हणाली, ‘‘कसली ही शाळा? खेळाच्या तासाला स्वतः खेळायच्या ऐवजी
          मुलं आपली स्पर्धाच बघत बसताय्त, स्वतः का नाही खेळत?’’ जादूगार म्हणाला,
          ‘‘स्वतःसुद्धा खेळतात….. जेव्हा त्यांची स्वतः खेळायची पाळी येते तेव्हा
          ते की-बोर्डची बटणं दाबून दाबून पडद्यावर वाळूच्या घरांचे नकाशे
          काढतात.’’ अनारकोचं मन आधीच कडवट झालं होतं ते आता तर कडवटपणाने पुरतंच
          भरून गेलं. तिने चाचरत चाचरत विचारलं, ‘‘आणि हा यमत आहे तरी कोण?’’
          जादूगार म्हणाला, ‘‘तुला यमतला बघायचंय्? चल, आपण तिकडेच जाऊ.’’
        </p>
        <p>
          मग जादूगार आणि अनारको एका भव्य इमारतीत पोहोचले. खूप मोठ्ठी गोलाकार
          इमारत आणि मध्यभागी एक मोठ्ठासा चौथरा ! इमारत कुठली, जणू काही मोठ्ठा
          महालच होता तो ! त्याच्या प्रत्येक मजल्यावर कित्येक लहान लहान खोल्या
          होत्या आणि त्या खोल्यांमध्ये खुर्च्यांवर बसून लोक काम करताना दिसत
          होते. मधल्या प्रांगणात कोणी नव्हते. प्रांगणाच्या बरोबर मध्यभागी
          काचेच्या भिंती असलेल्या खोलीत एक माणूस बसला होता. अनारको जादूगाराबरोबर
          त्याच्याजवळ गेली. तर तिला दिसलं की तो खरा माणूस नसून यंत्रमानवच आहे.
          त्याला इथे-तिथे यांत्रिक अवयव लावलेले दिसत होते. लहान लहान लाल-हिरवे
          दिवेही लुकलुकत होते आणि मंद मंद असे अजब आवाज ऐकू येत होते.
        </p>
        <p>
          जादूगार म्हणाला, ‘‘हाच यमत आहे.’’ अनारकोला जरा आश्चर्यच वाटलं. यमत असा
          पेदरट असेल असं नव्हतं तिला वाटलं. पण एकीकडे त्याच्या ताकदीचाही तिला
          अनुभव आलेला होता. त्यामुळे ती दबकत दबकतच काचेच्या भिंतीजवळ पोहोचली.
          यमत ज्या खुर्चीवर बसला होता तिच्या चारही बाजूंनी टिव्हीचे पडदे दिसत
          होते आणि त्या पडद्यांवर कुठल्यातरी कवितेच्या ओळी एकापाठोपाठ एक अशा येत
          होत्या. अनारकोने काही वेळ थांबून एका कवितेच्या काही ओळी वाचल्या.
          एकामागोमाग एक ओळी येत राहिल्या आणि अनारको त्या वाचत राहिली.
        </p>
        <p>
          यंत्र हेच यंत्र आहे यंत्राचे तंत्र आहे<br />
          यंत्राचा मंत्र आहे यंत्र हाच मंत्र आहे<br />
          यंत्र हेच तंत्र आहे यंत्र तंत्र मंत्र आहे<br />
          मंत्र हाच मंत्र आहे मंत्राचे तंत्र आहे<br />
          मंत्राचे यंत्र आहे मंत्र हेच तंत्र आहे<br />
          मंत्र तंत्र यंत्र आहे तंत्र हेच तंत्र आहे<br />
          तंत्राचे यंत्र आहे तंत्राचा मंत्र आहे<br />
          तंत्र हेच मंत्र आहे तंत्र हेच यंत्र आहे<br />
          तंत्र यंत्र मंत्र आहे….
        </p>
        <p>
          पहिल्यांदा अनारकोला वाटलं की, ‘‘अडगुलं मडगुलं, सोन्याचं कडगुलं’’ किंवा
          ‘‘काकानं काकूचे कामाचे कागद कात्रीनं….’’ अशासारखी काहीतरी कविता असेल,
          पण जसंजसं ती वाचायला लागली तसतसं तिच्या बरंच काही लक्षात यायला लागलं.
          मग ती म्हणाली, ‘‘हुं, अस्सं आहे तर!’’ अन् तिनं जादूगाराकडे दृष्टिक्षेप
          टाकला. जादूगार समजून चुकला की अनारकोच्या सगळं काही लक्षात आलंय !
          विचारण्यासारखं काही उरलंच नव्हतं अन् अनारकोला त्या महालात काही
          बोलावंसंच वाटत नव्हतं. म्हणून ती काही न बोलता, चुपचाप जादूगाराबरोबर
          बाहेर पडली.
        </p>
        <p>
          अनारकोच्या काय लक्षात आलं?<br />
          मग तिनं काय केलं?
        </p>
        <p>वाचूया पुढच्या अंकात…..</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अनारको यमतलोकात…."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अनारको यमतलोकात….",
    english: "",
  },
  short: {
    marathi:
      "लेखक : सतीनाथ षडंगी अनुवाद : मीना कर्वे कल्पना करा की उन्हाळ्यातल्या टळटळीत दुपारी तुम्ही तुमच्या घराच्या बाहेर गल्लीत आला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
