import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21955"
  class="post-21955 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">परिचय – नीलिमा किराणे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>मुलांकडे आणि नात्यांकडे वेगळेपणानं पाहणारं पुस्तक</p>
            </div>
          </div>
        </div>
        <p>
          मूळ रशियनमधून भाषांतरित झालेलं ‘सिर्योझा’ नावाचं पुस्तक नुकतंच वाचनात
          आलं. पाच-सहा वर्षांच्या मुलाच्या अगदी मनात जाऊन हे पुस्तक लिहिलंय असं
          वाटतं.<br />
          ‘सिर्योझा’ नावाच्या छोट्या मुलाची ही गोष्ट आहे. कालखंड साधारण १९४५
          च्या आसपासचा. रशियन समाजजीवनाचे तत्कालीन संदर्भ त्यामध्ये येतातच पण
          यातलं सगळ्यात महत्त्वाचं आहे ते संपूर्ण कादंबरीत वापरलेली पाच-सहा
          वर्षांच्या मुलाची नजर आणि मानसिकता. त्याच्या वेगवेगळ्या वयाच्या
          मित्र-मैत्रिणी, त्याच्या आजूबाजूला घडणार्या घटना यांचं अगदी सुंदर
          चित्रण लेखिकेनं केलंय. वडील नसणार्याआ या मुलाला नवे वडील येतात –
          त्यांच्यात हळूहळू होत जाणारी जवळीक, पणजीचा मृत्यू, सिर्योझाला लहान भाऊ
          होणं अशा प्रसंगांमधून कादंबरी पुढे जाते ती त्याचं आजारपण-वडिलांची
          खल्मगौरीला बदली आणि आजारपणामुळे त्याला त्यांच्याबरोबर न जाता येणं इथे
          थांबते. एक अनपेक्षित वेगळा आणि सुंदर शेवट हा या कादंबरीचा
          उत्कर्षबिंदू.<br />
          ‘‘दरवाजे भयंकर उंच, माणसेही (मुले सोडून) जवळजवळ दरवाजाएवढीच उंच असतात.
          लॉरी, कापणी यंत्र किंवा रेल्वे इंजिनबद्दल तर बोलायलाच नको.’’ इथे
          दरवाज्याच्या उंचीकडे आणि यंत्रांकडे अचंब्याने पाहणारा छोटा मुलगा
          आपल्या डोळ्यांसमोर उभा राहतो आणि मग त्याच्या बोटाला धरूनच आपण पुस्तकात
          शिरतो.<br />
          ‘दिवसभर इतकं काही पाहावं, अनुभवावं लागतं, की त्यामुळे सिर्योझा खूप
          थकून जातो. रात्री तर त्याच्यात बिलकुल शक्ती उरलेली नसते. त्याची जीभ जड
          होते. डोळे फिरू लागतात. मग कुणीतरी त्याचे हात-पाय धुतात, शर्ट बदलतात,
          पण तो मात्र या कशातच भाग घेत नाही. एखाद्या घड्याळासारखी त्याची चावी
          संपलेली असते.’<br />
          कादंबरी पुढे जाते. त्याचा नवीन पपा करस्तिल्योव त्यांच्याकडेच कायमचा
          राहायला आलेला असतो. तो त्याला विचारतो, ‘‘मी आता कायमचा तुझ्याकडे आलोय
          राहायला. तुझी काही हरकत तर नाही ना?’’ त्यावर पपांच्या अनुभवामुळे
          सिर्योझा म्हणतो, ‘‘पण मग तू मला पट्ट्याने मारशील?’’<br />
          ‘‘नाही. मला वाटतं पट्ट्यानं मारणं हा मूर्खपणा आहे.’’<br />
          ‘‘खरंच मूर्खपणा आहे. मुलं रडतात.’’<br />
          ‘‘आपण मात्र एकमेकांशी कायम मोठ्या माणसासारखं वागायचं. कुठल्याही
          चाबकाशिवाय.’’ करस्तिल्योव म्हणतो.<br />
          आणि हा छोट्या सिर्योझाला दिलेला शब्द तो कायम पाळतो. कबूल केल्याप्रमाणे
          त्याला सायकल तर घेतोच, पण ती मुलांनी लगेच मोडल्यावरही न रागावता
          दुरुस्त करून घेतो. लग्नाच्या पार्टीची वाईन इतर लोक नको म्हणत असतानाही
          सिर्योझाला देतो. सिर्योझाला तो ‘मोठा’ आहे असं वाटणं हाच त्याचा आनंद
          आहे हे करास्तिल्योवनं फार सहज समजून घेतलं आहे. सिर्योझानं ‘चांगला
          मुलगा’ असावं यासाठी घरातले सगळे प्रयत्नशील आहेत. त्यानं नम्रतेनं
          वागावं, काही हवं असेल तर ‘प्लीज’ म्हणावं अशा त्यांच्या अनंत अपेक्षा
          आणि त्या पूर्ण नाही झाल्या तर त्याच त्याच प्रकारचं रोजचं रागावणं.<br />
          ‘‘पण करस्तिल्योव मात्र असल्या फालतू गोष्टींची काळजी करत नाही. रंगात
          आलेल्या खेळातून आपल्याला कुणीही मधेच बोलवू नये असे वाटते तेव्हा हा
          करस्तिल्योव कधीही त्याचा खेळ मोडत नाही किंवा काही मूर्खासारखे बोलत
          नाही.’’<br />
          सिर्योझाकडे आलेला पाहुणा सिर्योझाला गमतीत फसवतो. सिर्योझा त्याला
          ‘मूर्ख’ म्हणतो. यावर आई त्याला पाहुण्याची माफी मागायला सांगते,
          रागावते, पण करस्तिल्योव म्हणतो, ‘त्याने मूर्खाला मूर्ख म्हटलं ही रास्त
          टीका आहे. असल्या बिनडोक माणसाचा त्याने कशाला आदर करावा?’’ अशा प्रकारे
          त्यांची दोस्ती पक्की होत जाते.<br />
          सिर्योझाचं हळूहळू मोठं होणं एकेका प्रसंगातून हळुवारपणे जाणवते.
          पणजीच्या दफनविधीला गेलेला सिर्योझा तो देह, ती थंडगार शांतता पाहून
          घाबरून ओरडतो हा प्रसंग आणि त्याच्या मनाचं चित्रण सुंदर आहे. त्याचा
          झेन्का नावाचा अनाथ मित्र पुढे शहरात सरकारी तंत्रनिकेतनात शिकायला जातो.
          वास्को नावाच्या मित्राचे पूर्वी जहाजाचे कप्तान असणारे मामा – त्यांनी
          अंगभर गोंदवलेली चित्रं, ते पाहून या छोट्या मुलांनीही केलेले
          गोंदवण्याचे प्रयोग आणि त्यातून आलेली आजारपणं हे सगळे प्रसंग
          सिर्योझाच्याच नजरेतून लिहिल्यामुळे त्यांना वेगळंच सौंदर्य प्राप्त झालं
          आहे.<br />
          वास्कोला शिस्त लावायला म्हणून आईच्या इच्छेविरुद्ध मामा शहरात घेऊन
          जातात हा एक करुण प्रसंग. पण लहान मुलाच्याच नजरेतून पाहिल्याने त्यात
          कुठेच अभिनिवेश न आणता निवेदनाचे स्वरूप ठेवले आहे. जे त्यातलं कारुण्य
          रंग न देताही आणखी गडद करतं.<br />
          तुरुंगात जाऊन आलेला माणूस, त्याचं दारिद्य्र आणि अगतिकता त्यातून
          सिर्योझाला पडलेले प्रश्न हे आणखी एक चांगलं चित्रण पुस्तकात आहे.
          प्रसंगांगणिक त्याचं कणाकणानं मोठं होणं आपल्याला जाणवत राहातं.<br />
          आणि शेवटी तो आजारी असल्यामुळे त्याला एकट्यालाच काही काळासाठी इथेच
          आत्याकडे ठेवून जायचं आईवडील ठरवतात. कारण खल्मगौरी हे नवीन गाव थंड
          असतं. तिथे कदाचित त्याला आजारपणाचा जास्त त्रास होणार असतो.<br />
          करस्तिल्योवला तो पुन्हापुन्हा त्याला पण सोबत नेण्याची विनंती करतो,
          करस्तिल्योव त्याला समजावतो,<br />
          ‘‘एक शब्द असतो, ‘आवश्यकता’. कुठही जा, या ‘आवश्यक’ गोष्टींना अंतच नसतो.
          पण तुला सध्या एकच गोष्ट आवश्यक आहे. इथं राहून वाट पाहणं.’’<br />
          सिर्योझाच्या मनात असे उत्तर होते, ‘विचार करा वा करू नका, रडा वा रडू
          नका. त्याला काही अर्थ नाही. तुम्ही मोठी माणसं सारं काही करू शकता.
          तुम्ही काही करायला मनाई करता, तुम्ही परवानगी देता, प्रेमाने भेटवस्तू
          देता, शिक्षा करता आणि जर तुम्ही म्हणालात की मी इथंच राहायचं तर काही
          झालं तरी मला इथंच ठेवणार, मी काहीही केलं तरी त्याने काही होणार नाही.’
          मोठ्या माणसांच्या प्रचंड, अमर्याद सत्तेपुढे वाटणारी असाहाय्यतेची भावना
          त्याच्या मनात दाटून आली. त्या दिवसापासून तो एकदम शांत झाला. कधीही
          ‘का?’ असं विचारत नव्हता. एकटा एकटा राहायचा……<br />
          सिर्योझाचं – लहान मुलाचं असाहाय्य एकटेपण लेखिकेनं फार छान रंगवलंय.
          करस्तिल्योव एकदा त्याच्याकडून वचन घेतो की, मी रडणार नाही आणि म्हणतो,
          ‘‘तुझ्या, एका पुरुषाच्या शब्दावर मी विश्वास ठेवतो.’’<br />
          प्रत्यक्षात जेव्हा सगळे खल्मगौरीला निघतात तेव्हा एकच अश्रू
          सिर्योझाच्या डोळ्यांतून बाहेर पडतो. ‘‘कष्टाने आलेला, कुण्या लहानग्या
          मुलाचा बालिश अश्रू नव्हे, तर मोठ्या, जाणत्या मुलाचा, कटू दाहक आणि
          स्वाभिमानी अश्रू…..’’<br />
          पुढे काय घडतं ते प्रत्यक्षातच वाचायला हवं. एक खूप सुंदर पुस्तक
          अनुवादिका मेघा पानसर्यां नी आपल्यापर्यंत पोहोचवलंय. भाषांतर करताना
          शब्दांचं थोडं आणखी स्वातंत्र्य घ्यायला हवं होतं असं कधीकधी वाटतं. पण
          एकुणात हे पुस्तक एक खूप वेगळा, सुंदर अनुभव देऊन जातं. इतर अनेक
          गोष्टींसोबत या पुस्तकातलं सर्वात वेधक आहे ते दोन स्वतंत्र
          व्यक्तींसारखं मूल व ‘नवीन वडील’ यांच्यातलं समृद्ध होत जाणारं नातं.
          ‘सावत्र वडील’ हा शब्द वापरून नात्यावर आपण किती पटकन शिक्का मारून
          टाकतो. इथे तसं होत नाही तर लहान मुलाच्या मानसिकतेतून ते नातं फुलतं
          हेही कादंबरीचं एक मोठं बलस्थान, जे नकळत आपल्याही मुलांना स्वतंत्रपणे
          नात्यांकडे पाहण्याचं बाळकडू देईल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सिर्योझा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सिर्योझा",
    english: "",
  },
  short: {
    marathi:
      "परिचय - नीलिमा किराणे मुलांकडे आणि नात्यांकडे वेगळेपणानं पाहणारं पुस्तक मूळ रशियनमधून भाषांतरित झालेलं ‘सिर्योझा’ नावाचं पुस्तक नुकतंच वाचनात आलं....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
