const articleData = {
  content: {
    marathi: `<article
  id="post-21939"
  class="post-21939 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          आपण भेटतो… बोलतो….<br />
          गप्पा, एकत्र जेवणं, फोन,<br />
          मुलांचं राहायला जाणं चालू राहतं….<br />
          हास्याची कारंजी उडत राहतात<br />
          कर्तृत्वाचा सुगंध दरवळत राहतो.<br />
          पक्वान्नांचे स्वाद घेत राहू मनसोक्त.<br />
          नशेचे घोट मनांना तरल करतील.<br />
          जीवनाच्या आस्वादासाठी उभारी देतील….
        </p>
        <p>
          पण…. पण….<br />
          ….म्हणून सगळं आलबेल आहे असं नाही!
        </p>
        <p>
          बोलतो ना आपण भरपूर….<br />
          हे, ते…. असं, तसं….<br />
          पण खरं सांगायचं तर,<br />
          टाळतोच मुद्याचं जे असतं खदखदत मनात.<br />
          पुन्हा पुन्हा परतवून लावतो त्या आतल्या आवाजाला,<br />
          गप्प बसवतो…. वेळ पडलीच तर गळाही दाबतो त्याचा.<br />
          बोललोच तर कुठून सुरू होईल… नि कुठे पोचेल?<br />
          काय काय निघेल पॅन्डोराज बॉक्स मधून….<br />
          नकोच ते ! नकोच ते !
        </p>
        <p>
          त्यापेक्षा जमवतो आपण तत्त्वज्ञान<br />
          सुखेनैव जगता यावं म्हणून….<br />
          बनवतो आपलं इथिक्स-लवचीक<br />
          वेळोवेळी वाकवता येईल असंच !<br />
          तेच मित्र आपले, ज्यांचीही व्यथा तीच, दिशा तीच.<br />
          शोधतो मार्ग नवे नवे.<br />
          धाडसं नवी नवी…
        </p>
        <p>
          वेदनेला आतल्या आत विरघळून टाकण्यासाठी.<br />
          दिसांमागून दिस जातात….<br />
          संपत्ती जमते, मान वाढतो….<br />
          किर्ती दिगंतात पसरते<br />
          आत्मविश्वासानं ओतप्रोत हास्य चेहर्याथवर ……….<br />
          पण तरीही…. तरीही…. मनातून एक आवाज वर येतच राहतो…
        </p>
        <p>
          ….म्हणून सगळं आलबेल आहे असं नाही.<br />
          म्हणूनच आज….<br />
          विचारावं वाटतंय स्वतःलाच….<br />
          माझ्या मनाच्या आत खोलवर आहे का….<br />
          एक धग… एक निखारा शिल्लक अजून….<br />
          पाहावं का तपासून पुन्हा एकदा?<br />
          घ्यावा का वेध या वाटण्याचा….?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="म्हणून सगळं आलबेल?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "म्हणून सगळं आलबेल?",
    english: "",
  },
  short: {
    marathi:
      "आपण भेटतो... बोलतो.... गप्पा, एकत्र जेवणं, फोन, मुलांचं राहायला जाणं चालू राहतं.... हास्याची कारंजी उडत राहतात कर्तृत्वाचा सुगंध दरवळत राहतो....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
