import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21951"
  class="post-21951 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रेरणा खरे</div>
          </div>
        </div>
        <p>
          सतत उद्योग हेच ज्यांचे बलवर्धक असते, तीच त्यांची विश्रांती असते. अशा
          माणसांचं वय कितीही वाढलं तरी ते त्यांना म्हातारपणाकडे झुकवू शकत नाही.
          वयाच्या सत्त्याहत्तराव्या वर्षीही अतिशय आनंदी आणि उत्साही वृत्तीने काम
          करीत असलेल्या कमलिनीताई खोत यांना पाहाताना याची प्रचीती येते.
        </p>
        <p>
          अतिशय कट्टर पुरुषप्रधान संस्कृती असलेल्या घरात कमलिनीताईंचं लहानपण
          गेलं. वडिलांसमोर घरातील मुलं बसत नसत. इतका वडिलधार्यां बद्दल धाक
          असण्याचा तो काळ! मुलींचे केस इतके घट्ट बांधले जायचे की एक केसही काय
          बिशाद बाहेर येईल! त्याची खूण म्हणून आजही ताईंचे केस घट्ट बांधलेले
          असतात. एस्. एस्.सी. परीक्षेसाठी म्हणून त्या मालवणहून मुंबईला आल्या.
          वडील संस्कृत, विज्ञान आणि गणिताचे उत्तम शिक्षक होते. ताईंचेही ते
          आवडीचे विषय होते. पण लग्नामुळे पुढचं शिक्षण थांबलं आणि घर, संसार,
          एकत्र कुटुंबाची जबाबदारी यातच गुंतणं भाग पडलं.
        </p>
        <p>
          पुढे शिकण्याची इच्छा होती ती स्वस्थ बसू देत नव्हती. मुली थोड्या मोठ्या
          झाल्यावर वयाच्या एकोणतिसाव्या वर्षी पुन्हा शिकायला सुरुवात केली आणि
          त्या तेहतिसाव्या वर्षी बी. ए. झाल्या. घरातील आर्थिक चणचण लक्षात आली
          आणि ताईंनी नोकरीसाठी शिशुविहारचा बालवाडी ट्रेनिंग कोर्स केला. पण नोकरी
          मात्र मिळाली प्राथमिक शिक्षिकेची. त्यामुळे त्यांना डी. एड. करावे
          लागले.
        </p>
        <p>
          अतिशय प्रमाणिकपणे आणि तळमळीने काम करणे हा त्यांचा स्वभाव, झोकून देऊन
          काम करणं ही वृत्ती. त्यामुळे या शाळेत ताई रमल्या. संस्थेने बी. एड.
          कॉलेज सुरू केलं आणि पदवीधर असलेल्या ताईंना आपणही बी. एड. करावं असं
          वाटलं. पण माध्यमिक शाळेच्या प्राचार्यांनी परवानगी नाकारली. खरं तर आता
          त्या पर्यवेक्षक म्हणून शाळेच्या कामांची जबाबदारी अतिशय काटेकोरपणे
          सांभाळतानाच एका वर्गाला शिकवतही होत्या. असे असतानाही बी. एड. साठी
          परवानगी मिळाली नाही याचं त्यांना मनस्वी दुःख झालं. आणि निराश झालेल्या
          अवस्थेत त्यांनी राजीनामा लिहून त्याबरोबर पर्यवेक्षकपदाच्या
          जबाबदारीच्या चाव्याही मुलीबरोबर प्राचार्यांकडे पाठवल्या. संस्थेत अठरा
          वर्ष काम करणार्या ताईंना प्राचार्य चांगले ओळखून होते. त्यांनी त्यांची
          समजूत घातली. बी. एड.ला परवानगी दिली. ताई बी. एड. झाल्या.
        </p>
        <p>
          संस्थेने १९७२ मध्ये इंग्रजी माध्यम सुरू केले. त्यासाठी ताईंनी खूप
          मेहनत घेतली होती. अनेक संस्था, त्यांच्या शाळा यांचं निरीक्षण करून
          आपल्या संस्थेची इंग्रजी माध्यमाची शाळा आणि इयत्ता पहिली ते चौथीसाठी
          spoken English सुरू करण्यात आले. शाळेचं काम खूप छान चालू होतं. पण
          व्यवस्थापकीय मंडळींच्या अनिष्ट कारभाराला कंटाळून ताईंनी १९७८ मध्ये
          राजीनामा दिला. त्यामुळे पेन्शनचा लाभ मिळणार नाही याचाही त्यांनी विचार
          केला नाही.
        </p>
        <p>
          पुढच्या वर्षी सायन येथील डी. एस. हायस्कूलच्या प्राथमिक विभागाच्या
          मुख्याध्यापक म्हणून त्यांनी कामाला सुरुवात केली. सेवानिवृत्तीपर्यंत –
          पूर्व प्राथमिक आणि प्राथमिक या दोन्ही विभागांचं काम अत्यंत शिस्तीने
          आणि व्यवस्थितपणे केलं. पूर्वीच्या अनुभवांमुळे काम फार छान होत होतं.
          पालकांकडून मदत होत होती.
        </p>
        <p>
          सेवानिवृत्तीनंतर सोशल सर्व्हिस लीगच्या पूर्व प्राथमिक आणि प्राथमिक
          विभागाच्या सल्लागार म्हणून ताई काम करीत आहेत. परळ भागात असणार्याय या
          शाळेत – बहुतांशी कामगारांची मुले येतात. २००० साली या संस्थेच्या रौप्य
          महोत्सवी वर्षात नवीन काही सुरू करावे असं ताईंना वाटले आणि ‘पाळणाघर
          बालवाडी प्रशिक्षण’ वर्गाची सुरुवात झाली. हा वर्ग सुरू करण्यापूर्वी
          पाळणाघरांचा निरीक्षण प्रकल्प हाती घेतला होता. तेव्हा पाळणाघर
          चालवणार्यांरना मुलांच्या वाढीचं, आरोग्याचं, आहाराचं ज्ञान असतंच असं
          नाही हे लक्षात आलं. त्यामुळे हा वर्ग सुरू करण्याची गरज त्यांना वाटली.
          संस्थेची दोन पाळणाघरे दादर व परळ भागात आहेत. नोकरी करणार्या पालकांना
          पाळणाघरांची गरज असते. लहान मुलांच्या शरीर-मनाच्या आरोग्याचा विचार करून
          ती चालवली जावीत यासाठी प्रशिक्षणाची गरज या वर्गाने भरून काढली.
          सेवानिवृत्तीनंतरही सलग १८-१९ वर्षे त्या मुलांसाठी अतिशय प्रामाणिकपणे
          निरलसवृत्तीने काम करीत आहेत. पुढेही करत राहतील.
        </p>
        <p>
           गागोदे येथे १९७७ मध्ये अखिल भारतीय आचार्य कुलाचे संमेलन झाले.
          त्यातील वातावरण, विनोबांचे विचार, यामुळे संवेदनशील मनाच्या ताई खूप
          अंतर्मुख झाल्या. ज्ञाननिष्ठा, विद्यार्थी निष्ठा व समाजनिष्ठा या आचार्य
          कुलाच्या तीन निष्ठा मनाशी बाळगून ताई आतापर्यंत काम करीत आहेत.
        </p>
        <p>
           १९६६ साली सुरू झालेल्या बालशिक्षणासाठी काम करणार्यार ‘ऊर्मी’ या
          संस्थेच्या ताई उपाध्यक्ष आहेत.
        </p>
        <p>
           १९७७ सालापासून पालक शिक्षक संघाचं काम करतात. बरेच पुरस्कारही
          त्यांच्या नावावर जमा आहेत.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उद्योगिनी – कमलिनी खोत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उद्योगिनी – कमलिनी खोत",
    english: "",
  },
  short: {
    marathi:
      "प्रेरणा खरे सतत उद्योग हेच ज्यांचे बलवर्धक असते, तीच त्यांची विश्रांती असते. अशा माणसांचं वय कितीही वाढलं तरी ते त्यांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
