import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21982"
  class="post-21982 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. नरेंद्र दाभोळकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                वीस वर्षांहून अधिक काळ डॉ. दाभोळकरांनी अंधश्रद्धा निर्मूलनाचं
                काम केलं आहे. गेली काही वर्षे ते ‘साप्ताहिक साधना’चे संपादक
                आहेत. या लेखात त्यांनी सामाजिक जीवनात अटळ असणारी कर्मकांडे आणि
                धर्मश्रद्धेवर आधारित सण-समारंभांची आवश्यकता नोंदवली आहे, परंतु
                घटनेत म्हटलेला वैज्ञानिक दृष्टिकोण अंगिकारण्याच्या कर्तव्याकडे
                लक्ष वेधले आहे. त्यादृष्टीने ‘साजरं करताना’ आपलं नेमकं कुठे
                चुकतं आणि ते बदलण्यासाठी पर्याय काय हेही सुचवलं आहे.
              </p>
            </div>
          </div>
        </div>
        <p>
          आजच्या बदलत्या काळामध्ये साजरीकरणाचं एक वेगळंच स्वरूप दिसतं आहे. आनंद
          निर्मितीच्या मूळ हेतूंना झाकून टाकतील अशा अनेक गोष्टी त्यात आलेल्या
          दिसतात. अनेकदा आपण त्यात सहभागी होत राहतो. आपल्याला जणू काही मजा येतेच
          असे स्वतःला भासवत राहतो… पण हे सारं तपासून बघायला हवे.
        </p>
        <p>
          विषय चांगला आहे आणि बहुआयामी आहे. त्यातील सर्व आयाम या लेखात उपस्थित
          करता आले, तरी त्याबाबत सविस्तर मांडणी करण्याची ही जागा नव्हे. पुन्हा
          त्यातील प्रत्येक आयामाला काही व्यापक सांस्कृतिक, धार्मिक पार्श्वभूमी
          असतेच. त्याकडे बघण्याचा दृष्टिकोन कोणता आहे, यावरही प्रश्नाचे आकलन व
          उत्तरही बदलू शकते. असो.
        </p>
        <h5>कर्मकांडे आणि झगमगाट</h5>
        <p>
          कर्मकांडे ही मानवी जीवनातील अपरिहार्य बाब आहे. दोन माणसे एकमेकाला
          भेटल्यानंतर हात जोडतात हे कर्मकांडच असते. परस्पराबद्दल व्यक्त
          करावयाच्या स्नेहाचा तो बाह्य, सोपा भाग असतो. समाजात एकत्र राहावयाचे
          म्हणजे एकमेकाप्रती स्नेह, आदर, प्रेम, कृतज्ञता या भावना व्यक्त
          कराव्याच लागतात. यासाठी केवळ शब्दांवर अवलंबून न राहता, काही कर्मकांडे
          निर्माण होणे अटळच होते. आवश्यकही होते. शिवाय एकमेकाला भेटावे,
          एकमेकाच्या सुखदुःखात सहभागी व्हावे, आनंद एकत्रितपणे साजरा करून आणखी
          वाढवावा, यासाठी कर्मकांडांची निर्मिती झाली असणार.
        </p>
        <p>
          बघता बघता समाजाने आपली कूस बदलली आहे. बाजार संस्कृतीचे आक्रमण अनाकलनीय
          वेगाने समाजाच्या, व्यक्तीच्या सर्व जीवनात वादळवेगाने शिरले आहे.
          त्यामुळे स्वाभाविकच कुठलाही आनंद, कुठलीही भावना, जास्तीत जास्त
          तारस्वरात, भपकेबाजपणे आणि भडकपणे साजरी करणे – हाच जणू काही त्या
          भावनेला न्याय देण्याचा योग्य मार्ग आहे – असा अभिनिवेश सर्व कर्मकांडात
          तयार झाला आहे. अथवा तयार केला गेला आहे. बाजार संस्कृतीचे आक्रमण ही
          काही एकमेव बाब नाही. इतर अनेक घटक त्यामध्ये कार्यरत असतात. स्वतःची
          प्रतिष्ठा वाढवणे, काळा पैसा व नंबर दोनचे धंदे यांना अधिमान्यता मिळवून
          घेणे, राजकीय प्रभावक्षेत्राची निर्मिती, धार्मिक भावना सतत उद्दीपित
          ठेवण्यात गुंतलेले दूरगामी राजकीय हितसंबंध अशा अनेक बाबी या झगमगाटाने
          साजर्याे होणार्यार कर्मकांडाशी जोडलेल्या असतात.
        </p>
        <p>
          पुरेसा निर्धार दाखवला तर व्यक्तिगत पातळीवर याचे उत्तर सोपे असते.
          व्यक्तीचा वाढदिवस साजरा होतो. काही वेळा तो ६०, ७५ अशा वयाच्या विशिष्ट
          टप्प्यावरचा असतो. आता यापैकी कोणताही वाढदिवस धूमधडाक्याने साजरा
          करावयाचा का – हा खरे तर ज्याचा त्याचा प्रश्न आहे. ६० वर्षांपूर्वी
          निर्माण झालेली कोणतीही गोष्ट ६० वर्षांनंतर शिल्लक असेल तर ती ६०
          वर्षांची होणारच. यात खरोखरच साजरे करण्यासारखे काय आहे – असे
          माझ्यासारख्याला वाटते.
        </p>
        <p>
          अनेकांना हा विचार फारच कोरडा वाटण्याची शक्यता आहे. या ६० वर्षात अनेक
          घटना, माणसे यांच्याशी ती व्यक्ती निगडीत झालेली असते. त्याबद्दल
          संबंधितांच्या मनात काही भावना दाटलेली असते. ती व्यक्त करायला एक प्रसंग
          असे वाढदिवसाकडे बघता येऊ शकते. सध्याचे याबाबतचे सारेच संकेत उलटे-पालटे
          झाले आहेत. वृत्तपत्रात छापून येणार्या (आणवल्या जाणार्याे) जाहिराती,
          प्रायोजित लेख, नाक्यानाक्यावर उभे केलेले आकर्षक रंगीत फलक या
          सार्यायमागे एक बटबटीतपणा स्पष्ट जाणवतो. तो संबंधितांना कसा रुचतो हा
          प्रश्नच आहे. याबाबत ‘मला नको होते हे, पण नाईलाजच झाला’ असा बचाव हा
          बहुधा ‘अग अग म्हशी मला कुठं नेशी’ या प्रकारचा असतो. स्वतःचा वाढदिवस
          ज्यांच्या उपस्थितीत साजरा झाला तर आवडेल अशा व्यक्ती बहुधा कोणाच्याही
          जीवनात मर्यादित असतात असा माझा समज आहे आणि त्यांच्या सहवासासाठी कसलेही
          साजरेपण करण्याची गरज खरे तर भासू नये. ज्या व्यक्ती अपरिहार्यपणे
          सामाजिक बनलेल्या असतात, त्यांनीही हे लक्षात ठेवायला हवे की कविश्रेष्ठ
          कुसुमाग्रज आपल्या प्रत्येक वाढदिवशी अज्ञातवासात जात आणि डॉ. श्रीराम
          लागू, निळूभाऊ फुले अशा बुजुर्ग कलावंतांनीही आपले ६० वा ७५ चे जाहीर
          वाढदिवस कटाक्षाने टाळले आहेत.
        </p>
        <p>
          लग्नासारख्या म्हटले तर व्यक्तिगत आणि म्हटले तर सार्वजनिक
          कर्मकांडाबद्दल देखील हीच स्थिती आहे. लग्ने साधी करावीत हे वाक्य
          उच्चारणे हास्यापद ठरावे अशी आजची परिस्थिती आहे, समर्थनार्थ अनेक मुद्दे
          असतातच. ‘लग्न काय आयुष्यात एकदाच होते त्यामध्ये नाही, तर हौसमौज करायची
          तरी केव्हा?’ ‘इतरांच्या लग्नात मारे पंगती झोडतो आणि स्वतःच्या लग्नाला
          वा स्वतःच्या घरातील लग्नाला त्यांना बोलावलंच नाही तर लोक काय म्हणतील?’
          ‘हे केवळ एक निमित्त आहे हो. सगळ्यांनी एकत्र जमायला काही तरी कारण
          लागते. नुसतेच बोलावून एकाचवेळी सगळे सगेसोयरे येत नाहीत. लग्न आहे
          म्हटलं की कसं सोपं होऊन जातं’. ही आणि अशी अनेक समर्थने दिली जातात.
          लग्न हाही पुन्हा ज्याचा त्याचा प्रश्न असल्याने याबाबतीत काही सुचवणे
          अवघड असतेच.
        </p>
        <h5>खर्च खरा कशासाठी?</h5>
        <p>
          अनुत्पादक खर्च करणारे विवाहाएवढे दुसरे कर्मकांड नसेल. मंडप, रोषणाई,
          वाजंत्री, दारूकाम, भोजनावळी…. या सर्व बाबी पूर्णतः अनुत्पादक आहेत.
          महाराष्ट्रात दरवर्षी सुमारे ३ लाख लग्ने होतात. आणि त्यामध्ये जवळपास
          १२०० ते १४०० कोटी रुपयाचा चुराडा प्रतिवर्षी होतो. दुसरीकडे
          महाराष्ट्रात काही लाख एकर जमीन पाण्याखाली आणण्याची शक्यता असलेला
          कृष्णा खोरे प्रकल्प काही ‘शे’कोटी रुपयासाठी रखडतो. आपल्या जीवनातील
          आनंदाबरोबरच थोडे सामाजिक वास्तवाचे भान जर ठेवण्यात आले तर केवढा मोठा
          फरक पडू शकेल.
        </p>
        <p>
          पुन्हा एक गोष्ट ध्यानात घ्यावयास हवी. आयुष्यात एकदाच घडणारी घटना
          म्हणून जे हौसमौज करतात, त्यापैकी थोड्याच जणांच्याकडे त्याची ऐपत असते.
          बाकीच्यांच्या लेखी असे लग्न केले तर समाज काय म्हणेल याची भीती असते.
          आणि कर्मकांड असेच करावयास हवे या दबावाखाली ही मंडळी ऋण काढून सण साजरा
          करतात. बहुतेक लग्नातील खर्च ही मारून मुटकून करण्यात आलेली खुशीची सक्ती
          असते. इतर ठिकाणच्या झगमगाटाप्रमाणे लग्नातील भपका आणि वारेमाप खर्चही
          आता वाढतच चालले आहेत. इतरांकडील लग्नात भोजनभाऊपणा केला, देणीघेणी
          स्वीकारली त्याची परतफेड म्हणून आपणही तसेच वागावयास हवे असे मानले तर हे
          दुष्टचक्र कधीच संपणार नाही.
        </p>
        <p>
          छानपैकी पत्र लिहून देखील भावना व्यक्त करता येतात आणि त्यात
          प्रामाणिकपणा असेल तर विवाहाला असणारी तुमची अनुपस्थितीही न रागावता
          मान्य होऊ शकते. सर्वांच्या भेटीगाठी होतात हा मुद्दा तर अगदीच तकलादू
          आहे. खरे तर विवाहाच्या घाईगडबड गोंधळात भेटीगाठी झाल्याचा फक्त भास
          होतो. एकमेकांच्या सहवासाची इच्छा मनापासून असेल तर त्यासाठी
          जाणीवपूर्वकच थोडा वेळ स्वतंत्रपणे त्याच कामासाठी काढायला हवा.
        </p>
        <h5>कार्यकारणभाव</h5>
        <p>
          आज धर्माच्या उत्सवांना उघडपणे हितसंबंधांचे रूप आले आहे. एक गोष्ट
          स्पष्ट करावयास हवी की भारतीय घटनेने व्यक्तीला उपासनेचे व धर्मपालनाचे
          स्वातंत्र्य दिले आहे. यामुळे व्यक्तीला जी धार्मिक कर्मकांडे करावयाची,
          त्याचे स्वातंत्र्य आहेच. या कर्मकांडांच्याकडे अनेक अंगांनी पाहता येऊ
          शकते. त्यातील संक्रांतीसारखे काही सण हे एकमेकातील स्नेहभावनेला व्यक्त
          रूप देण्याचा प्रतीकात्मक प्रयत्न आहे. त्यावर आक्षेप घेण्याचे कारण
          नाही.<br />
          दुसरी काही कर्मकांडे ही पूर्णतः अवैज्ञानिक आहेत. कार्यकारणभावाला सोडून
          आहेत. घटनेत ‘वैज्ञानिक दृष्टिकोन बाळगणे’, म्हणजेच कार्यकारणभाव तपासणे
          हे प्रत्येक नागरिकाचे कर्तव्य सांगितले आहे. शिक्षणात वैज्ञानिक
          दृष्टिकोनाचा मूल्य म्हणून समावेश आहे. हे जर लक्षात घेतले तर
          वास्तुशांत, श्राद्धविधी, वटसावित्रीची पूजा, सत्यनारायण पूजा या
          सार्यारच बाबी श्रद्धेच्या म्हणून संरक्षित ठेवण्याऐवजी आणि कर्मकांडांचा
          भाग बनवण्याऐवजी वैज्ञानिक दृष्टिकोनाने तपासावयाच्या बाबी बनल्या
          पाहिजेत.
        </p>
        <p>
          यज्ञासारख्या कर्मकांडांचा सध्या जाणीवपूर्वक जो उदो उदो चालू आहे,
          त्याला केवळ अवैज्ञानिक एवढ्याच कारणाने विरोध करून चालणार नाही.
          त्यामागचा विचार आणखी खोलात जाऊन समजून घेण्याची गरज आहे. वैदिकांनी
          युद्धातील कौशल्यावर अवैदिकांना, अनार्यांना पराभूत केले. मात्र पराभूत
          झालेल्या या समूहात अनेक कारागीर होते, चांगले शेतकरी होते. ज्यांना समाज
          उभा राहण्यासाठी सामावून घेण्याची गरज होती. त्याबरोबरच ही मंडळी बंड
          करणार नाहीत हे देखील पाहणे आर्यांच्यासाठी तेवढेच गरजेचे होते.
          संस्कृतीचा तो प्रारंभिक काळ होता. सृष्टीचा कार्यकारणभाव कोणालाच माहीत
          नव्हता. विश्वाचे नियंत्रण यातुशक्ती करते अशी कल्पना होती. या
          यातुशक्तीला प्रसन्न करण्यासाठी यज्ञाचे कर्मकांड वैदिकांनी हुशारीने
          निर्माण केले. ते अत्यंत किचकट व गुंतागुंतीचे होते. पुन्हा ते
          वर्णश्रेष्ठत्वात सर्वोच्च असलेल्या ब्राह्मणांनीच करावयाचे होते.
          यज्ञाच्या प्रभावातून आपल्याला दैवी प्रकोपातून वाचण्याची शक्ती
          यज्ञाद्वारे ब्राह्मण प्राप्त करून देतो – या (चुकीच्या) कल्पनेतून वैदिक
          आर्यांच्याबद्दलचा भीतीयुक्त दबदबा व आदर कायम राहिला. वैदिकांचे शोषणाचे
          हितसंबंध दीर्घकाळ सुखेनैव जोपासले गेले. हे लक्षात घेतले तर यज्ञामुळे
          पाऊस पडतो की नाही, एवढ्याच कार्यकारणभावाशी यज्ञ या कर्मकांडाचा संबंध
          नसून, त्याचा संबंध एका शोषण व्यवस्थेशी आहे हे लक्षात येईल.
        </p>
        <h5>सामाजिक उत्सवांचा पूर</h5>
        <p>
          अर्थात सध्या माणसाला जाणीवपूर्वक बेहोश करणारे जे धार्मिक उत्सव
          धूमधडाक्यात चालू आहेत, त्यामागचे हितसंबंध आणखीनच वेगळे व व्यापक आहेत.
          गेल्या दशकात महाराष्ट्रात धार्मिक उत्सवांचा उदंड पूर आला आहे.
          पद्धतशीरपणे आणवला गेला आहे. गणपती, नवरात्र, गरबा, रामनवमी, हनुमान
          जयंती, गोकुळाष्टमी, दत्तजयंती, गुढीपाडवा, महाशिवरात्र हे सर्व धार्मिक
          सण आता ‘साजरे’ करावयाचे सोहळे बनले आहेत. यासाठी समाजजीवन वेठीला धरले
          जात आहे. लोकांची धार्मिकता वाढली आणि उत्सवांची मांदियाळी निर्माण झाली
          असा हा साधा सरळ संबंध नाही. ‘कर्कश धुंदीत मशगुल राहून स्वतःच्या वेदना
          वा खरे प्रश्न विसरण्याचा’ हा धर्मभोळेपणा नाही. ही एक कावेबाज राजकीय
          चाल आहे. सत्ता हातात असावी असे सर्वांनाच वाटते. मात्र त्यासाठी बरेच
          परिश्रम घ्यावे लागतात. मते मिळवण्याचा सोपा मार्ग ज्यांना हवा, त्यांनी
          ही शक्कल लढवली.
        </p>
        <p>
          प्रत्येक माणसात एक धार्मिकता असते. संतांनी ती धार्मिकता नैतिकतेकडे
          वळविण्याचा प्रयत्न केला. धार्मिक उत्सवाचे उधाण आणून ही धार्मिकता
          धर्म-अभिनिवेशाकडे, धर्मअहंकाराकडे, ‘गर्व से कहो हम हिंदू है’ याकडे आणि
          सरतेशेवटी धर्मविद्वेषाकडे व धर्मांधतेकडे वळवण्याचा या देशात काही
          शक्तींचा प्रयत्न आहे. त्यामुळे राजकारणात सत्तारूढ होण्याची शक्यता एकदम
          वाढते – असा त्यांचा डावपेच आहे. यासाठी धार्मिक कर्मकांडाचा जो महोत्सवी
          माहोल तयार केला जात आहे, त्याचा विचार ‘उत्सव कसे साजरे करता येतील’
          यापेक्षा ‘त्यामागच्या स्वार्थी समाजविघातक राजकारणाचा बीमोड कसा करता
          येईल’ असा करावयास हवा. तो अर्थातच स्वतंत्र विषय आहे.
        </p>
        <h5>काय साधायचं आहे?</h5>
        <p>
          या धार्मिकतेचा व्यक्तिगत पातळीवरील एक आविष्कारही प्रत्येकाच्या,
          विशेषतः महिलांच्या जीवनात आहे. व्रतवैकल्याबाबत माणसाची आणि विशेषतः
          महिलांची मने हळवी असतात. व्रतामध्ये धर्माचरण असते, कुलपरंपरा
          सांभाळण्याचे समाधान असते, जीवनाला एक शिस्त येते, असा समज असतो. यामुळे
          जीवनाच्या सर्व क्षेत्रात स्वतंत्र होऊ लागलेली आजची मध्यमवर्गीय
          सुशिक्षित महिलादेखील व्रतवैकल्यांच्या आचरणाबाबत आग्रही असते. खरे तर
          एका बाजूला परंपरेने संस्कारित झालेले मन आणि दुसर्याक बाजूला आधुनिकतेची
          ओढ यामुळे तिची अवस्था एक पाय घरात व एक बाहेर अशी झालेली असते. ती
          चाकोरीतून बाहेर पडू शकत नाही आणि रूढी परंपरेच्या आधीन होणे मनाने
          स्वीकारू शकत नाही.
        </p>
        <p>
          श्रावणझडीने केवळ सृष्टीच भिजून निघते असे नाही तर सणवार, व्रतवैकल्यांनी
          श्रावणातील सर्व दिवसही भरून गेलेले असतात. नागपंचमी, नारळीपौर्णिमा,
          श्रावणी सोमवार, शुक्रवार, पोळा, मंगळागौरी, कालाष्टमी, निरनिराळ्या
          एकादश्या, चतुर्थ्या यांची सुरू झालेली अखंड मालिका चांगली हरितालिका,
          ऋषिपंचमी, गौरीगणपती, नवरात्र इथपर्यंत चालूच असते आणि खरे तर वर्षभर
          अधूनमधून गाजत असते. ‘आमच्याकडे अजून सगळं पाळलं जातं’, असं वरवर
          अभिमानाने सांगणारी गृहिणी पूजा, सोवळे, दान, दक्षिणा, सवाष्ण, जेवण असे
          सगळे मेटाकुटीला येऊन उरकत असते. कुटुंब विभक्त असले, बाई नोकरी करणारी
          असली तर या कार्यक्रमात खूप तडजोडी केलेल्या असतात. पण तरीही सगळी धावपळ
          उरकून एक घासही न खाता ऑफिस गाठणार्याा आणि कामाने थकून भागून संध्याकाळी
          चिडचिडणार्‍या बायका हे चित्रही अपवादात्मक नाही..
        </p>
        <h5>पर्याय</h5>
        <p>
          तरीही हे सण, ही व्रतवैकल्ये पाळण्याचा अट्टाहास का केला जातो – हा
          प्रश्न ‘विशिष्ट सोवळेच कशाला नेसायला हवे? सर्वांना निर्माण करणार्याा
          देवाच्या पूजा, नैवेद्यासाठी ब्राह्मणच का हवा?’ अशा बाबतीतही विचारला
          जात नाही. मग व्रतवैकल्यांचे प्रयोजन खरोखरीच कोणते, असे छेडणे तर दूरच
          राहिले. आचरणाची नेमकी स्पष्टीकरणे त्यांनाच माहीत नसतात. त्यामुळे
          इतरांना ते समजावण्याचा प्रश्नच येत नाही. ‘लहानपणापासून रुजलेल्या
          श्रद्धा, परंपरा कशाला मोडायच्या?’ ‘एक प्रकारचं मानसिक समाधान मिळते,
          अडीअडचणीवर मात करायला बळ मिळते’, ‘सासरचा मान ठेवायला करावे लागते’, अशी
          अनेक उत्तरे दिली जातात.<br />
          व्रतवैकल्ये ही शेवटी आपल्या समाजजीवनाशी निगडीत आहेत. त्याला काही
          सामाजिक, सांस्कृतिक, धार्मिक संदर्भ आहेत. दसरा, संक्रांत यासारखे सण
          स्नेहसंबंध वाढवायला उपयोगी पडतात. हरितालिका, मंगळागौरीच्या निमित्ताने
          थोडा मैत्रिणींचा सहवास, थोडं माहेरपण, थोडी निसर्गाशी जवळीक साधते.
          शेतीवर आधारलेल्या जीवनाशी नाते जोडणारे पोळा, नागपंचमी, दिवाळी हे सण
          आहेत. व्रतवैकल्यांना त्या-त्या काळाचे काही उपयुक्त संदर्भ आहेत.
          आत्मसंयमाची शिकवण आहे. हे सगळे मानले तर मग त्यात कालोचित बदल करावा हे
          मानणे का जड जावे? या धार्मिक कर्मकांडावरचा अनावश्यक सर्व खर्च टाळावा,
          विषमतेचा संदर्भ सोडावा, त्यांना कालसुसंगत अधिक आशयपूर्ण पर्याय द्यावा
          असे का करू नये?
        </p>
        <p>
          महारांना ब्राह्मणांबरोबर पंक्तीत बसवणार्याय आणि त्याबद्दल ब्राह्मणांनी
          वाळीत टाकल्यावर त्याला धैर्याने सामोरे जाणार्याय एकनाथाला जर आपण संत
          मानतो तर घरी भोजनाला व पूजेला ब्राह्मणच का लागावा? स्त्रीला जर
          स्वतंत्र व्यक्ती म्हणून आपण मान्यता देतो तर सधवा-विधवा, परित्यक्ता या
          सीमारेषा कशाला? स्त्रीचे सगळे सौभाग्य पती आणि त्याची प्रतीके याच्याशीच
          निगडीत का असावे? या सगळ्या वेळा, दिवस पाळताना मासिक पाळी नसावी यासाठी
          गोळ्या घेऊन ती पुढे ढकलण्याची धडपड कशासाठी?
        </p>
        <p>
          अनेक सणावारांबरोबर, व्रताबरोबर आपल्याजवळचे काही दुसर्‍याला देण्याचा एक
          महत्त्वाचा संस्कार अपेक्षित असतो. महात्मा फुल्यांच्यापासून
          स्वातंत्र्यवीर सावरकरांच्यापर्यंत सर्वांनी याबाबत पोटतिडकीने लिखाण
          केले आहे. आजच्या व्रतआचरणात या गोष्टी निव्वळ उरकल्या जातात. साधे
          संक्रांतीचे हळदीकुंकू घ्या. बायका वस्तू लुटतात त्या बहुधा उपचार
          म्हणून, अतिसामान्य निरूपयोगी वस्तू. काही चांगली वस्तू दिलीच तर ज्यांची
          ती घ्यावयाची ऐपत आहे, ज्यांच्याकडे ती आधीच आहे वा ज्यांना त्याची
          अजिबात गरज नाही अशांना दिली जाते. यात कसले औचित्य? तसे पैसे एखाद्या
          अनाथाश्रमास मदत म्हणून दिले वा गरीब विद्यार्थ्याच्या फीवर खर्च केले तर
          ? चातुर्मासात किंवा अधिकमासात स्त्रिया अनेक नेम करतात. त्यातले बरेचसे
          दानधर्मातले असतात. एखाद्या गरीब मुलाला रोज वा आठवड्यातून एक दिवस
          नियमितपणे वर्षभर जेवायला घालीन वा एखाद्या निरक्षर स्त्रीला लिहायला
          शिकवीन अशा व्रताची आज खरी गरज आहे. अधिक मासात भटजीला वा जावयाला ३३
          वस्तूंचे दान करण्याऐवजी तेच पैसे अंधशाळेला देणगी म्हणून का देऊ नयेत?
          वास्तुशांतीऐवजी आपल्याला मिळालेल्या निवार्याेच्या आनंदाप्रीत्यर्थ
          ज्यांनी आपल्या व इतर अनेकांच्या निवारा उभारणीसाठी हातभार लावले पण
          ज्यांच्या डोक्यावर कधीच छप्पर आले नाही त्या कष्टकर्यांलना काही मदत
          देता येईल. एका सश्रद्ध बाईच्या वाचनात देशातील दारिद्य्राचं वर्णन
          करणारा लेख आला. त्या वर्षीपासूनच्या नवरात्रात नऊ दिवस तेलाचा अखंड दिवा
          लावणे तिने थांबवले. एका गरजू मुलीला सन्मानाने वह्या पुस्तके, शालेय
          वस्तू देणे सुरू केले. आता तिचे नवरात्र शालेय वर्षाप्रमाणे जूनमध्ये
          सुरू होते.
        </p>
        <p>
          व्रत आणि सणाविषयी अत्यंत जागरूक असणारा आपला समाज, विशेषतः स्त्री वर्ग
          राष्ट्रीय सणाविषयी अत्यंत उदासीन असतो. राष्ट्रीय संपत्तीप्रमाणेच
          राष्ट्रीय सणाबद्दल एकूण अनास्था असते. पण एक कुटुंब मला माहीत आहे की जे
          २६ जानेवारीला सर्व ओळखीच्या मंडळींना बोलावते. संक्रांतीचाच महिना
          म्हणून तिळगूळ व साधा साजेसा मेनू करतात. जात, धर्म, सधवा, विधवा
          स्त्री-पुरुष असा भेदभाव करण्याचा प्रश्नच येत नाही. छोटेसे स्नेहसंमेलनच
          होते. राष्ट्रीय सण साजरा करणे, हळदीकुंकू, सत्यनारायण याला पर्याय होतो.
          एकत्र जमणे कोणत्याही अडसराशिवाय साध्य होते.
        </p>
        <p>
          हे सारे लिहिण्याबोलण्यापेक्षा आचरणे बरेच अवघड आहे, कारण हा संघर्ष
          स्वतःपासून सुरू होतो. स्वतःच्याच संस्कारांशी तो झगडा असतो. आजच्या
          विभक्त कुटुंबपद्धतीतही याला पोषक वातावरण नाही. वाचन करावे, विचार
          करावा, तर्काच्या कसोटीवर तो घासून, पुसून घ्यावा, त्याचा आचार करण्याचे
          मानसिक बळ स्वतःमधे निर्माण करावे वा कुटुंब, मित्रमैत्रिणी यांच्याकडून
          मिळवावे, कालबाह्य पुण्यांना छेद देणारी व्रतवैकल्ये वा त्यातील तो तो
          भाव नाकारावा, असे मुलींच्या जडणघडणीत आपल्याकडे घडतच नाही. मुलांच्यावर
          हे संस्कार करण्याआधी स्वतःत ते बदल जाणीवपूर्वक घडवावे लागतात, ही बाब
          अवघड असते, हेही एक कारण आहे.<br />
          याबरोबरच बुद्धीला पटत नाही म्हणून एखाद्याच्या श्रद्धा विचारांची
          त्याबरोबर जोडलेल्या कर्मकांडांची टिंगलटवाळी करणे कटाक्षाने टाळावयास
          हवे. भावनिक गुंतवणूक झालेले सश्रद्ध धार्मिक विचार आणि त्यांचे आचरण आणि
          प्रामाणिक खुली चिकित्सा व त्याआधारे कृतीचा आग्रह यांच्यातील
          मानसपरिवर्तन – हा शुष्क कोरडा बौद्धिक विचार नसतो तर संवेदनशील जीवन
          व्यापाराशी संबंधित व्यवहार असतो याचे भान बाळगावे लागते. घरातून सुरू
          होऊ शकणारे सुधारणेचे पहिले पाऊल म्हणून त्याकडे बघावे, बघता येते.
        </p>
        <p>
          मला वाटतं…<br />
          रूढी, प्रवाहाविरूद्धचा विचार व विहार पुरोगामी माणसाला कसं एकाकी पाडतो
          याचा अनुभव प्रत्येक रूढी, परंपरा, गतानुगतिकता याविरुद्ध बंड करणार्‍या
          अनेकांना असणार. हे पालकनीतीत वाचून माझाही अनुभव नोंदवण्याची इच्छा
          झाली.
        </p>
        <p>
          माझं लग्न मी नोंदणी पद्धतीने करण्याचे ठरविले. ज्या मुलीचे आईवडील
          लहानपणीच तिला सोडून देवाघरी गेले होते ती मामाच्या घरी राहणारी कन्या मी
          पसंत केली. मला हुंडा नको मुलगी व नारळ द्या म्हणून निरोप दिला. ‘डॉक्टर
          व चाळीस एकराचा मालक हुंडा नको म्हणतोय! त्याच्यात काही तरी दोष असणारच’
          म्हणून मला नकार स्वीकारावा लागला. नंतर दुसर्‍या मुलीला पसंत केली.
          त्यांनीही मला पसंत केले. मी नोंदणी विवाहाचा आग्रह केला. त्यांनी कळवले,
          ‘हत्तीवरून वरात काढण्याची मुलीच्या दादांची इच्छा आहे, साहेब (यशंवतराव
          चव्हाण, गृहमंत्री भारत सरकार) विवाह प्रसंगी येणार.’ मी तडजोड न करता
          त्या मुलीचा नाद सोडला आणि संकेश्वरची माझी पत्नी उमाशी नाईलाजाने हुंडा
          घेऊन मनाविरुद्ध धूमधडाक्याने लग्न केले.
        </p>
        <p>
          लग्नानंतर गावी आल्यावर गावकर्यां नी ‘डॉक्टर वरात काढूया, आम्हाला दारू
          हवी’ म्हणून आग्रह धरला. यावेळी मी त्यांना दाद दिली नाही. वडील बंधूंची
          इच्छा असतानाही वरात काढली नाही. संकेश्वरात मात्र निमूटपणे रात्रभर
          वरातीत डोळ्याला पाणी लावून मनाविरुद्ध जागरण सहन केले. कारण सासू
          सासर्‍यांना दुखवायचे नव्हते.
        </p>
        <p>
          माझ्या लग्नानंतर २८ वर्षानंतर मुलाच्या लग्नाची वेळ आली. त्यावेळी
          नोंदणी पद्धतीचा प्रस्ताव मुलीच्या आईवडीलांनी फेटाळला. लग्न समारंभास
          मुलाने मला आमंत्रित केले. मी नकार दिल्यावर त्याने लग्न न करण्याची धमकी
          दिली. अगोदरच विलंब झाला होता, का कू करीत तो लग्नाला २९ व्या वर्षी तयार
          झालेला होता. मग मला मनाविरुद्ध त्या लग्न सोहळ्यात सामील व्हावे
          लागले.<br />
          निमंत्रण पत्रिकेवर बुके व आहेर स्वीकारले जाणार नाहीत, असे लिहिले असले
          तरी आहेर स्वीकारतात ना तसा लग्न सोहळा मला स्वीकारावा लागला. कारण एक
          व्यक्ती बदलून चालत नसते, समाज बदलावा लागतो व समाजबदल हा गोगलगायीच्या
          गतीने होत असतो.
        </p>
        <p>
          डॉ. वि. स. महाजन<br />
          कोठारा, कच्छ
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="तपासणी- आपल्या उत्सवांची"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तपासणी- आपल्या उत्सवांची",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नरेंद्र दाभोळकर वीस वर्षांहून अधिक काळ डॉ. दाभोळकरांनी अंधश्रद्धा निर्मूलनाचं काम केलं आहे. गेली काही वर्षे ते ‘साप्ताहिक साधना’चे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
