import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21971"
  class="post-21971 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          पालकनीती मासिक सुरू होऊन आता अठरा वर्ष पूर्ण झाली. अशाप्रकारे
          पालकत्वाबद्दल बोलणारं, शिक्षणाबद्दल विचार मांडणारं दुसरं मासिक तेव्हा
          नव्हतं. ह्या विषयावरची पुस्तकंही मराठीत अगदी मोजकीच होती. आज ही
          परिस्थिती पालटलीय. आता अक्षरशः अगणित पुस्तकं रोज बाजारात येत आहेत.
          त्यातली काही चक्क चांगलीही आहेत. इंग्रजी पुस्तकांची रूपांतर त्यात
          आहेत. अनेक वर्तमानपत्रांमध्ये या विषयावरच्या लेखमाला प्रकाशित होत
          आहेत. पण इतकं होऊनही पालकपण खर्याल अर्थानं सुजाण झालंय का, असा प्रश्न
          शिल्लक उरतोच आहे.
        </p>
        <p>
          एक खरं की, प्रश्नांचं स्वरूप बदललंय. पण तीव्रता कमी झाल्याचं जाणवत
          नाही. आधीच्या काळात लहान मुलं ही मोठ्यांच्या चौकटीत कुठेतरी जागा शोधून
          बसलेली आहेत असं वाटायचं. त्यांचं पालकपण निभवायचं म्हणजे शाळेत अडकवायचं
          आणि घरात खायलाप्यायला घालायचं इतकंच असे. आता लहान मुलं ही आईवडलांचे
          दागिने असतात. त्या हिर्यां ना लवकरात लवकर पैलू पाडून चारचौघात मिरवावं
          अशी पालकांना घाई असते. मग ते हिरे चकाकले की ह्यांना अतोनात आनंद होतो.
          ह्या चकाकवण्याच्या कामात स्पर्धा वगैरे गोष्टींचा भरपूर उपयोग होतो.
          काही काळानं ही चकाकण्याची नशा मुलांनाही चढते. मग आईवडलांना आणखीच आनंद
          होतो, म्हणजे आता मनाविरुद्ध मुलामुलींना आपण ह्या कामात ढकललंय असाही
          ठपका त्यांच्याकडे राहत नाही. हे सगळं मध्यम आणि त्यापुढच्या वर्गाबद्दल
          म्हणते आहे.
        </p>
        <p>
          ज्यांची मुलं थोडी मोठी-शाळेच्या दृष्टीनं नववी-दहावी ते महाविद्यालय
          ह्या गटात आहेत, त्या घरात एक वेगळाच आजार दिसतो. ह्या आजारात अनेक
          लक्षणं दिसतात. उदाहरणार्थ, मुलं पालकांना तोंड टाकून हव्वं ते बोलतात.
          विशेषतः आईला तर किंमतच देत नाहीत. पालकांनी कितीही त्यांचे लाड केले तरी
          ते त्यांना कमीच वाटतात. त्यांच्या तर्हेततर्हेतच्या मागण्या सतत सुरू
          असतात आणि मुख्य म्हणजे अभ्यास वगैरे गोष्टी करण्याकडे त्यांचा अजिबात कल
          नसतो. आईवडलांचं दुःख विशेषतः शेवटच्या लक्षणाबाबत जास्त असतं. ह्याचा
          परिणाम म्हणून आईवडील अतिशय कासावीस होतात. त्यातून त्यांच्या मते ही फार
          महत्त्वाची वर्ष असतात. इथे आवश्यक गुण पडले, तरच पुढचं आयुष्य जगायचीच
          जणू परवानगी मिळणार असते. तसं झालं नाही तर? तर काय करायचं? ह्या
          विचारानं ते अक्षरशः भांबावून गेलेले असतात.
        </p>
        <p>
          आमची एक डॉक्टर मैत्रीण ह्याप्रकाराला केपीबीएम् सिंड्रोम म्हणते. म्हणजे
          ‘कासावीस पालक-बेफिकीर मुले’.
        </p>
        <p>
          ह्या वयांचे पालक कुठेही भेटले, तरी त्यांची कासाविशी लपत नाही. ‘ऐकतच
          नाहीत’ ‘सारखं त्या कॉम्प्युटरपुढे बसतात’ ‘तासंतास मित्रमैत्रिणींना फोन
          – काय बोलायचं असतं कुणास ठाऊक! ‘पुढचा विचार कसा सुचत नाही? आईबाप कुठवर
          पुरणारेत?’ वगैरे वगैरे बोलणं सगळीकडून ऐकू येतं. ‘आता मोठी आहेत मुलं,
          त्यांचं आयुष्य त्यांनीच आखायचं आहे, त्यांना काय करायचंय ते विचारा, आणि
          ते करायची मोकळीकही ठेवा. परिणामांची कल्पना द्या.’ असा सल्ला पालकांना
          मानवत नाही. काही करून मुलाला/मुलीला – अभ्यासाची आवड लावून द्या. तेही
          काही औषध, गोळी वगैरे देऊन जमलं, तर जास्त बरं! म्हणजे टू मिनीट
          पद्धतीनं.
        </p>
        <p>
          म्हणजे, मूल काय म्हणतंय, काय सांगू बघतंय, ह्याचा विचारच नाही. त्याच्या
          इच्छेला जागाच नाही. त्यांच्या मनांवर आपला मालकी हक्क हवा. आणि आपल्याला
          हवं त्या दरानं त्यांनी (धडपडून किंवा भल्याबुर्यान मार्गानं) अधिकाधिक
          मिळवत राहावं. अशा प्रकारच्या इच्छा, आग्रह, विनवणी पालक करताना दिसतात.
        </p>
        <p>
          मुलांमुलींना अर्थातच पालकांच्या ह्या कासाविशीबद्दल काही एक घेणे नसते.
          ते त्यांच्याच पद्धतीनं अजिबात न बदलता वागत असतात. त्यांच्या गरजा,
          मागण्या, लाड इ. कुणाकडून कसे करवून घ्यायचे, ह्याचे त्यांचे आडाखे
          स्पष्ट असतात. तेवढी हुषार आणि हिशोबी ती असतातच.
        </p>
        <p>
          ह्याच्या अगदी वेगळी परिस्थिती झोपडवस्तीतल्या, गरीब घरांमध्ये दिसते.
          पालकनीतीच्या खेळघरांतलाच अनुभव सांगते.
        </p>
        <p>
          वस्तीत मुलग्यांपेक्षा मुलींच्या शिक्षणाचा प्रश्न अधिक गंभीर आहे.
          मुलींनी शिकावं, खेळघरात यावं, यासाठी विशेष प्रयत्न करणं गरजेचं आहे.
          वस्तीत काही अनुचित प्रसंग घडला, म्हणजे एखादी मारामारी किंवा मुलींची
          छेडछाड किंवा एखादी मुलगी कुणाबरोबर पळून जाणं वगैरे, तर त्यानंतर
          खेळघरात येणार्यार मुलींची संख्या लगेच कमी होते. येणार्यां ना विचारलं
          की, ह्यातल्या काहींची शाळाही बंद करण्यात आल्याचं कळतं. चवदा-पंधराव्या
          वर्षी मुलींची लग्नंच लावून दिली जातात. म्हणजे, खेळघरात न येणं हे एक
          लक्षण असलं तरी मूळ प्रश्न त्याहून बराच मोठा असतो.
        </p>
        <p>
          पालकांशी ह्याबद्दल बोलायला जावं तर मुली न्हात्या धुत्या झाल्या की
          मुलींकडे पाहण्याची नजरच बदलते. तेरा-चौदा वर्षांच्या मुली एकदम देखण्या
          दिसायला लागतात. असं तर व्हायलाच हवं. अशा एका मुलीचा साखरपुडा झाल्याचं
          कळलं, त्यावर बोलायला गेल्यावर, अनेक स्त्रिया म्हणाल्या, ‘‘काही बोलू
          नका ताई, ते बरंच झालं. कसली दिसत होती ती! काही बरंवाईट होण्यापेक्षा
          तिच्या तिच्या घरी वेळेत गेलेली बरी.’’
        </p>
        <p>
          ‘‘पण आपल्या मुलीला, आपण संरक्षण द्यायला हवं, तिला स्वतःचं संरक्षण
          करायला शिकवायला हवं, त्याउप्पर काही झालंच तर, अन्याय करणार्याकला समज
          द्यायला हवी. निदान त्या मुलीचाच दोष असल्यासारखं तिचंच शिक्षण थांबवून,
          लग्न लावून, मोकळं होणं बरोबर आहे का?’’ असं म्हटलं तरी ते पटत नाही.
          परिस्थिती खरंच अवघडही आहे. पालकांच्या मनावर एका बाजूला सभोवतालच्या
          हिंसक परिस्थितीचं दडपण-भीती तर दुसरीकडे स्त्रीच्या
          चारित्र्यासंबंधीच्या कल्पनांचा पगडा!
        </p>
        <p>
          हे सगळे नियम मुलग्यांना मात्र लागू नसतात. कसंही वागलं तरी ‘तो मुलगाच
          असतो’ त्याला शोभतं! ह्याचं एक आतलं कारण असंही असतं की मुलगे जुमानतही
          नाहीत. ते त्यांना हवं तसंच वागतात. त्यामुळे त्यातल्या त्यात हातात
          सापडतात त्या मुलीच.
        </p>
        <p>
          मुलींशी बोलताना, त्या फार निराश होऊन गेल्याचं दिसतं. तरुण वय म्हणजे
          शापच असल्यासारखं त्यांना घरात, सतत घालून पाडून बोललं जातं.
        </p>
        <p>
          भारतीय समाजजीवनाची, त्यातल्या स्थित्यंतरांची गोष्टीरूप मांडणी असलेलं
          राहुल सांकृत्यायन यांचं एक सुंदर पुस्तक ‘व्होल्गा ते गंगा’.
          खेळघरातल्या मोठ्या मुलां-मुलींच्या गटात या पुस्तकाचं वाचन करायचं ठरलं.
          समाजजीवनात स्त्रीपुरुष नातं मोठं महत्त्वाचं. सांस्कृत्यायनांनी हे
          महत्त्व जाणून यासंदर्भातली मोकळी मांडणी या पुस्तकात केली आहे. मुलं हे
          कसं घेतील या आशंकेनं मी आधीच मुलांशी ह्या संदर्भात बोलणं केलं. खेळघरात
          एरव्हीही स्त्री-पुरुष नात्या संदर्भात बोलणं झालं आहे तरीही प्रत्यक्ष
          वाचन होताना मुलींच्या मनावर नाण असल्याचं जाणवत होतं. मुलग्यांसह एकत्र
          वाचन होताना आपल्या सहज प्रतिक्रिया बाहेर पडू नयेत, कुणाला दिसू जाणवू
          नयेत असं त्यांनी घट्ट ठरवलेलं दिसलं. याउलट मुलांच्या गटात मात्र
          टिंगलखोर खुसखुस ऐकू येत होती.
        </p>
        <p>
          लैंगिकता शिक्षणाचे कार्यक्रम एकत्र मुलगे-मुलीत करायला नको वाटतात.
          मुलींना मोकळेपणी काही बोलता विचारता येणार नाही, आणि मुलगे, मुलीसमोर
          आहेत ह्यानं थोडे अधिकच चेकाळतील, असं शाळांमध्येही आयोजकांना वाटतं.
        </p>
        <p>
          ह्या वयातल्या मुलांमध्ये अशी टिंगलखोर बेजाबदारी दिसण्याचं वाईट वाटतं,
          ते अशासाठी की ही वागणूक पुढेही अशीच राहण्याची शक्यता आजच्या वातावरणात
          जास्त दिसते. त्याच्या घातक परिणामांची छाया जाणवू लागते. ह्यासाठी
          काहीतरी जोरदार उपाय योजायलाच हवेत ही गरजही जाणवते.
        </p>
        <p>
          एखादी गोष्ट जमत नसली म्हणून हार खायची नाही, हे पालकत्वाच्या शिक्षणातलं
          आदितत्व आहे. अठरा वर्ष झाली. आपण एकोणिसाव्या वर्षी आणखी प्रयत्न करून
          बघू. आपल्या प्रयत्नात काय कमतरता राहतेय ते शोधून ती दूर करू. आणखी काय?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २००५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २००५",
    english: "",
  },
  short: {
    marathi:
      "पालकनीती मासिक सुरू होऊन आता अठरा वर्ष पूर्ण झाली. अशाप्रकारे पालकत्वाबद्दल बोलणारं, शिक्षणाबद्दल विचार मांडणारं दुसरं मासिक तेव्हा नव्हतं. ह्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
