import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22006"
  class="post-22006 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">गणेश विसपुते</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                सिव्हिल इंजिनिअर असलेल्या गणेश विसपुते यांनी साहित्य, चित्र,
                शिल्प या कलांमधे भरपूर काम केले, अनेक छंद जोपासले. त्यांनी हिंदी
                साहित्याची अनोखी दुनिया आपल्या भेटीला आणली आहे.
              </p>
            </div>
          </div>
        </div>
        <blockquote>
          <p>
            भुकेल्या माणसा, पुस्तक वाच !<br />
            बटर्रोल्ड ब्रेख्त
          </p>
        </blockquote>
        <p>
          वाचायला-वाचत राहायला मला आवडतं. एखाद्या जुन्या, प्रचंड ग्रंथालयात उभं
          राहिल्यावर, पुस्तकांच्या भिंती पाहताना जसं लहान वाटतं ना, त्या अर्थानं
          माझ्या एकूण वाचनाची आणि मर्यादेची मला जाणीव असते. एका आयुष्यात एवढं
          सगळं अशक्य आहे हे कळल्यावर आपण (कदाचित हतबल होऊन) निवड करायला लागतो.
          माझ्याच ओळखीतले असे बरेच जण मला माहीत आहेत की ज्यांचा अखंड वाचनयज्ञ
          पाहून नत व्हायला होतं. त्यामुळे माझ्या वाचनाच्या खटाटोपाबद्दल सांगायचं
          तर त्यातही तुकडे करून काही भागांबद्दल सांगणं सोपं होईल. शाळा शिकून
          होईतो दोन-तीन भाषांची आपल्याला प्राथमिक ओळख होते. पुढच्या बर्याई वाचन
          प्रवासासाठी तेवढ्या भाषा पुरेशा असतात. आणि वेगवेगळ्या भाषांबद्दलही
          पुढे पुढे आकर्षण यातूनच वाढत जातं. आणखीन विषयांतरणात जाण्यापेक्षा
          हिन्दी साहित्याचा लागलेला ‘चस्का’ पुढे वाढत कसा गेला तेवढीच गोष्ट
          सांगता येईल का ते पाहतो.
        </p>
        <p>
          ग्रंथवाचन असं जे म्हणतात ना, ते सर्वार्थानं मला आवडतं अन् दुष्काळातला
          उपाशी माणूस असेल, तसा मी पुस्तकांच्या बाबतीत होतो. मिळेल ते वेळ काळ न
          बघता खात राहणारा. पुस्तकं वाचून काय होतं? – जास्त कळणं म्हणजे नवनव्या
          दुःखांची ओळख-अशा, आसपास सुभाषितवजा बोलल्या जाणार्याव वाक्यांकडे एकतर
          माझं लक्षच नव्हतं. कारण जे काही वाचेन त्यातून एक नवंच जग दिसू लागायचं.
          कारण माझ्या माहितीतलं, माझं जग अगदीच वेगळं होतं. नियमितपणे शाळेत जाऊन
          शिकणारी आमची अशी पहिलीच पिढी होती. त्यात मी बहुधा गल्लीतल्या
          खेळांमध्ये वगैरे मागे पडणारा, मारामार्यांुसाठी फारसा योग्य नसलेला
          मुलगा असेन. बराच वेळ घरातच असायचो. चुलीसमोर एक कोपरा होता. ती माझी
          अनेक वर्ष पर्मनन्ट जागा होती. तिथं बसून मी चित्रं काढ, खेळणी कर, वाचत
          बस असं काहीबाही करीत बसायचो. शिवाय तिथं बसून ताज्या भाकरीचे जे वास
          यायचे ते मला आवडायचे. आई काम करीत असताना ते पाहात तिथंच बसून वाचायचो.
          मला वाचता यायला लागल्यावर आईनं काय केलं असेल तर तिला हवं ते ती
          माझ्याकडून वाचून घ्यायला लागली. तिला लिहिता वाचता येत नव्हतं, पण जग
          जाणून घ्यायची तिची इच्छा जबर होती. जाड टाईपातलं मराठीतलं महाभारत,
          रामायण, श्यामची आई, चांदोबाचे अंक, शिवाजी महाराजांचं चरित्र असं काहीही
          रोज ती काम करता करता वाचून घ्यायची. वाचता-ऐकताना आम्ही सोबत
          हसायचो-रडायचो. बहुधा वाचनाबद्दलची इन्व्हॉल्वमेंट वाढण्याचीच ही
          प्रक्रिया असेल. मग नादच लागला. टेक्स्टबुकं पहिला आठवडाभर थोर वाटायची.
          सुदैवानं एक शिक्षक मिळाले, भरपूर वाचणारे अन् लिहिणारेही. त्यांनी
          त्यांची लायब्ररी अख्खी बघू-हाताळू दिली. कोणतं वाच – कोणतं वाचू नको असं
          काहीही सांगितलं नाही. जे हवं ते पुस्तक उचलायचं, नोंदवून बाहेर पडायचं.
          माझ्यासाठी ती अलिबाबाची गुहाच होती. भांड सरांचं मला पुस्तकं
          सुचवणं-पुरवणं अजूनही चालूच आहे.
        </p>
        <p>
          अलीकडेच जोस सारामागो किंवा गाओ झिंगचिआनचे संचच त्यांनी मला दिले. तर ते
          तेव्हा सराफ्यातल्या शासकीय ग्रंथालयाचे सभासद होते. ते माझ्या घराजवळ
          होतं अन् त्यांच्या घरापासून लांब. तर पुस्तक बदलून आणणं माझ्याकडे आलं.
          पुस्तकांची यादी ऍक्सेशन नंबरसकट असायची. मिळालेलं पुस्तक रात्रीत शक्यतो
          वाचून त्यांना दुसर्या दिवशी द्यायचं. राहिलंच तर परत करताना संपवायचं.
          या उद्योगातून वयाशी संबंध नसलेलंही वाचून झालं – अन् त्यानं काही
          बिघडलंही नाही. तर त्या संपन्न ग्रंथालयात त्यानिमित्तानं रोज नेमानं
          संध्याकाळी तास दोन तास जाणं अनेक वर्ष चालू राहिलं. तिथली
          दैनिकं-नियतकालिकं ठरवून, वेळापत्रक आखून संपवायला लागलो. मराठीतली हंस,
          युगवाणी, सत्यकथा, अशी आणि हिंदीतली, हंस, धर्मयुग, नई कहानी, दिनमान अन्
          सारिका तेव्हा पहिल्यांदा पाहिली.
        </p>
        <p>
          जिथं मी राहायचो त्या भागातली, आसपासची अन् दारातली भाषाच मुळी
          उर्दू-हिंदी होती. आमच्या घरात बोलली जाणारी, मित्रांमधली आणि शाळेतली
          अन् पाठ्यपुस्तकातली मराठी याच्यात खूपच अंतर होतं. त्यामुळे मराठी ही
          खरं तर माझी अर्जित भाषा म्हणावी लागेल. आसपास मुसलमान-सिंधी-शीख कुटुंबं
          होती. साहजिकच त्यांचे पारंपरिक रितीरिवाजही होतेच. आमची शाळा जी होती
          त्यातली बहुतेक मुलं अशी वेगवेगळी पार्श्वभूमी असलेली होती. अशा
          भाषिक-सांस्कृतिक वातावरणात वाढताना एक प्रकारे समाजाचा बर्यामपैकी
          अभ्यासच होत होता. प्रसिद्ध शिक्षणतज्ञ कृष्णकुमार म्हणतात त्याप्रमाणे
          समाजात जगण्यासाठीची पूर्वतयारी म्हणून ही लहानपणची परिस्थिती आदर्शच
          होती असं म्हणता येईल. अभाव असतील तर ते सगळ्यांचेच होते. बरे कपडे, बरी
          घरं असलेले जे कुणी होते ते इतक्या अल्पसंख्येत होते की त्यांचा हेवाही
          वाटायचा नाही.
        </p>
        <p>
          नादिष्ट माणसांचं होतं ना तसं पुढं व्हायला लागलं. घरात मग थोरल्या
          भावंडांची पुस्तकं असायची ती वाचायची, ते काय इतर वाचताहेत ते गुपचूप
          वाचून टाकायचं असं सुरू झालं. भाऊ हिंदी वाचायचा. त्याच्यामुळे धर्मयुग,
          नयी कहानी, दिनमान, सारिका अन् हिंदी वर्तमानपत्रांच्या साप्ताहिक
          पुरवण्या. तेव्हा पुरवण्यांतून भरगच्च साहित्यविषयक मजकूर खरोखरीच
          असायचा. पण ओळख झाली अन् आवड लावली म्हणता येईल ती ‘सारिका’नं, अन् बंद
          पडेस्तोवर ते मी वाचत राहिलो. पण या विस्कळीत आवडीला व्यवस्थित शिस्त अशी
          नव्हती. ती दहावीनंतरच्या सुटीत थोडीफार लागली. नंतर कॉलेज सुरू होईतो
          सहा महिने जाणार होते. तेवढ्यात मग अमृता प्रीतम, राजिंदरसिंग बेदी,
          भीष्म सहानी, सआदत हसन मंटो असे लेखक सलग वाचून टाकले. यांच्या
          साहित्यातून भारत-पाक सीमेवरच्या भूभागात तिथल्या समाजात झालेल्या काही
          पिढ्यांच्या उलथा-पालथी, आयुष्यं उन्मळून टाकणारे फाळणीच्या कथांमधले
          अनुभव, माणसाच्या वर्तनातली नृशंसता आणि करूणा हे सगळं विलक्षण
          परिणामकारक, थेटपणे, ढळढळीतपणे आलं. धर्म, राजकारण, इतिहास, मानवी
          नात्यांतले गुंते आणि पेच याकडे बघण्याची दृष्टीच या लेखकांनी मला दिली.
          त्यात अमृता प्रीतमच्या ‘दिल्ली की गलियां’, ‘पांच बरस लम्बी सडक’,
          ‘जेबकतरे’ सारख्या ओढाळ वयात भावतील अशा भूतरम्यता आणि व्याकूळ असहायता
          हळुवारपणे रंगवणार्या कादंबर्या ही होत्या.<br />
          पण हे खरंतर पंजाबी-उर्दू लेखक होते. मग सारिका किंवा इकडून तिकडून
          संदर्भ घ्यायचे, अन् लेखक हुडकून वाचायचे असं सुरू झालं. कमलेश्वसर
          तेव्हा सारिकाचे संपादक होते. ते वेगवेगळे विशेषांक काढायचे. कधी कधी
          समकालीन कहानी विशेषांक, कधी लू शूनवरचा विशेषांक, कधी भारतीय कहानी
          विशेषांक. पुढे पुढे ‘सारिका’चे दस्तयवस्की, चेखव, रेणू (फणिश्विरनाथ)
          असे विशेषांक निघाले. ज्ञानपीठ अन् नोबेल विजेत्यांवरचे – त्यांच्या
          साहित्याच्या परिचयासह-असे विशेषांकही निघाले. त्यामुळे झालं काय की
          हिंदी भाषेच्या व्याप्तीचा, त्या भाषेतल्या वाङ्मयीन घडामोडींचा अंदाज तर
          आलाच पण मराठीत जे सहज शक्य नव्हतं ते, इतर भाषेतल्या लेखकांच्या
          साहित्याची प्राथमिक ओळख होऊ लागली.
        </p>
        <p>
          हिंदीला भाषा म्हणून बरेच फायदे मिळाले आहेत. तिची प्रचंड भौगोलिक
          व्याप्ती हा एक मोठा फायदा. मुळात ती काही एक भाषा अशी नाही. हिंदीच्या
          वेगवेगळ्या उपभाषा, बोलीभाषा बोलल्या जातात. त्या-त्या लोकसमूहांची
          संस्कृती, लोककथा, लोकसाहित्य हिंदीत आल्यानं हिंदी संपन्न होत गेली आहे.
          शिवाय ती जेत्यांची, सत्ताधार्यां ची भाषा राहिलेली आहे. उर्दू-फारसी
          भाषांच्या संपर्क आणि संयोगातूनही हिंदीला बरंच काही मिळालं आहे. हिंदीचा
          आधुनिक काळ १८५७ पासून मानला जातो. हे भारतेंदू युग. १९३६ हे वर्ष हिंदी
          साहित्यासाठी अतिशय महत्त्वाचं ठरलं. याच वर्षी प्रगतीशील लेखक संघाची
          स्थापना झाली. प्रेमचंद त्याचे अध्यक्ष झाले. या एका घटनेनं हिंदी
          साहित्याची व्यापक वैचारिक दिशा स्पष्ट झाली. पुढे या प्रोग्रेसिव्
          रायटर्स असोसिएशन मध्ये सज्जाद, मुल्कराज आनंद, कैफी आझमी, मजरूह
          सुलतानपुरी, साहिर लुधियानवी अशी डाव्या विचारांची मंडळी आली. साहित्याचं
          आशयकेंद्र या चळवळीनं व्यक्तीपासून समूहाकडे सरकवलं. ते आजही हिंदी
          कवितेत आपल्याला स्पष्ट दिसतं. नंतर हिंदी साहित्याला विशेषतः कवितेला,
          नवी लखलखीत जाणीव प्राप्त करून दिली ती गजानन माधव मुक्तिबोधांनी.
          त्यांची ‘अंधेरे में’ या शीर्षकाची दीर्घ कविता अद्भूत आहे. ‘चांद का
          मूंह टेढ़ा है’ ही त्यांची आणखी एक सुंदर कविता. हिंदी कवितेच्या परंपरेत
          त्यांचं वेगळेपण सुरुवातीपासूनच दिसलं. त्यांच्या परिप्रेक्ष्याचा कोन
          ‘खालून वर’ (व्ह्यू फ्रॉम बिलो) पाहणारा असा आहे.
        </p>
        <p>
          मैं तुम लोगों से इतना दूर हूँ<br />
          तुम्हारी प्रेरणाओं से मेरी प्रेरणा<br />
          इतनी भिन्न है<br />
          कि जो तुम्हारे लिए विष है,<br />
          मेरे लिए अन्न है|
        </p>
        <p>
          आधुनिकतेला या काळात प्रखर प्रतिकार झाला अन देशीयता स्वीकारली गेली.
          त्यांच्या नंतरच्या सगळ्या पिढ्यांनी त्यांचं ऋण मान्य केलं आहे.<br />
          हे सगळं समजून घेत वाचत होतो. कथा साहित्यात प्रेमचंद, राजेंद्रसिंह
          बेदी, फणीश्व रनाथ रेणू, मुक्तिबोध, राजेंद्र यादव, मन्नू भंडारी, निर्मल
          वर्मा, ज्ञानरंजन, कमलेश्वूर, रामकुमार, उदयप्रकाश ते अलीकडचे (नुकतेच
          दिवंगत झालेले तरुण लेखक) रघुनंदन त्रिवेदींपर्यंत नवे जुने कथालेखक वाचत
          होतो. यातले काही कादंबरीकारही होतेच. वेगवेगळ्या कारणांनी त्यांनी मला
          प्रभावित केलं. रेणूंच्या – प्रेमचंदांच्या कथा ग्रामीण जीवनाचं अद्भूत
          रूप दाखवणार्या्, मानवी स्वभावाचं, वृत्तीचं वैचित्र्य दाखवणार्यां
          होत्या. निर्मल वर्मांच्या कथांमधून दिसणारं जग अगदीच वेगळं होतं.
          विनोदकुमार शुक्ल यांचे ‘विद्यापीठ’ (विश्व विद्यालय) आणि ‘पेड़पर कमरा’
          हे भन्नाट संग्रह आहेत. वर्मांच्या कथांमधून (चीड़ोंपर चांदनी) आणि
          कादंबर्यांसमधून पहाडी भागातल्या भारतीय समाजसमूहापासून परदेशातल्या
          भौगोलिक परिवेशापर्यंतच्या पार्श्वयभूमीवरची पात्रं आपापल्या जगण्यातले
          ताण, निरर्थकता, विषयवस्तू आणि ताणेबाणे घेऊन येतात. त्यात एकजिनसीपणा
          असतो. विनोदकुमार शुक्ला यांच्या कथा-कादंबर्यात आणि कवितांमध्ये शैलीची
          सुसंगती आहे. हा चकित करून टाकणार्याद प्रखर प्रतिभेचा लेखक, मद्धम
          स्वरात, कोणतीही तांत्रिक चलाखी न करता साध्याच दैनंदिन घटनांना वेगळ्याच
          उंचीवर नेण्याचं सामर्थ्य त्यांच्यात आहे. त्यांच्या कादंबर्याणमधूनही
          कवितेसारखी वाक्यं येतात. ‘दीवार में एक खिड़की रहती थी’ या कांदबरीची
          सुरुवातच ‘आगे आगे हाथी जा रहा था, पीछे पीछे खाली जगह छूटती जाती थी’
          अशा वाक्यानं होते. हे असं वेगळं ‘बघण्या’ची त्यांची जशी प्रतिभा आहे
          तशीच ती सत्य आणि मानवी आस्थेची पुनर्स्थापना करणारीही आहे. जगण्यासाठी
          बळ देणारी त्यांची कविता आहे. वानगी म्हणून त्यांची एक कविता :
        </p>
        <p>
          हताशा से एक व्यक्ति बैठ गया था<br />
          व्यक्ति को मैं नहीं जानता था<br />
          हताशा को जानता था<br />
          इसलिए मैं उस व्यक्ति के पास गया<br />
          मैंने हाथ बढ़ाया<br />
          मेरा हाथ पकड़कर वह खड़ा हुआ<br />
          मुझे वह नहीं जानता था<br />
          मेरे हाथ बढ़ाने को जानता था<br />
          हम दोनों साथ चले<br />
          दोनों एक दुसरे को नही जानते थे<br />
          साथ चलने को जानते थे|
        </p>
        <p>
          साहित्याचा आणि जगण्याचा घनिष्ठ संबंध असतो. लेखन-कृती म्हणजे आपल्या
          अनुभवांचीच पुनर्रचना असते – हे मुक्तिबोधांनी जे मांडलं होतं तेच या
          लेखकांनी आपापल्या परीनं आणि कुवतीनं सांभाळण्याचा प्रयत्न केला.<br />
          उदयप्रकाश या लेखकानं मला त्यांच्या कथांमुळे भारूनच टाकलं. जयप्रकाश
          सावंतांमुळे त्यांच्या कथा मराठीत आल्या आणि त्यांचं भाषांतर इतकं
          समप्राण होतं की त्यांची मूळची टवटवीही कायम राहिली. ‘तिरीछ’ या
          संग्रहातली ‘वॉरन हेस्टिंग्जचा सांड’ ही तर अनेक पातळ्यांवरून वाचकाला
          गरगरवत नेणारी विलक्षण कथा आहे. वास्तव, फँटसी, भूत, भविष्य, कल्पना,
          वर्तमान अशा विविध स्तरांवरून ही कथा पुढे जाते. (संक्षिप्त रूपात ती
          पालकनीतीच्या दिवाळी अंकातही काही वर्षांपूर्वी प्रकाशित झाली होती.)
        </p>
        <p>
          ‘पीली छतरीवाली लड़की’ ही त्यांची दीडेकशे पानांची दीर्घ कथा. वर वर
          प्रेमकथा वाटणारी ही कथा विद्यापीठ परिसराच्या पार्श्वपभूमीवर संवेदनशील
          तरुणांच्या प्रमुख पात्रांसह घडत असताना, उदयप्रकाश यांच्या शब्दांत,
          ‘याच काळात आणि वास्तवात जगाव्या लागणार्यार आयुष्याचा अहवाल देते.’ पण
          तिला समकालीन र्हाजसमान समाजव्यवस्था, हिंसा, राजकारण, विपर्यस्त इतिहास
          लादणं किंवा इतिहास लपवलाच जाणं, भांडवलशाहीची अरेरावी, जागतिकीकरण असे
          अनेक कंगोरे लाभल्यानं ती एक ठाशीव विधान करणारी साहित्यकृती ठरते.
        </p>
        <p>
          आपण ज्या प्रकारात लिहितो किंवा रस घेत असतो, दुसर्यां भाषेत त्या
          प्रकारात काय चाललंय याची उत्सुकता असते. मला हिंदी कवितेत जास्त रस आहे
          आणि हिंदी कवितेनं मला भरपूर समाधान दिलं आहे. वेळोवेळी चकित केलं आहे,
          थरारून टाकलं आहे.
        </p>
        <p>
          उपस्थित या अनुपस्थित सज्जनों<br />
          जवाब देने की जल्दी न कीजिए,<br />
          मेरी तरह देर तक पूछते रहिये<br />
          आखिर ऐसा क्यों हुआ?<br />
          किंवा,<br />
          इसी शताब्दीने<br />
          मुझे तुम्हें दोनों को<br />
          गम्भीर शब्दों वाली वाणी दी है<br />
          देखता हूँ पहले कौन चीखता है?
        </p>
        <p>
          वर्तमानातल्या वास्तवाला ठळकपणे अधोरेखित करणारे असे प्रश्न विजयदेव
          नारायण साही विचारतात, तेव्हा आपण खडबडून जागे होतो. लेखकाच्या ‘शीला’ची
          नैतिक जाणीव करून देण्याचं काम या अशा ओळी करतात. साध्या वाटणार्याच
          वस्तूत केवढा काव्यगत आशय असू शकतो, हे सर्वेश्वारदयाल सक्सेनांच्या
          ‘जूता’ या कवितेत दिसतं.
        </p>
        <p>
          तारकोल और बज़री से सना<br />
          सडकपर पड़ा है<br />
          एक ऐंठा, दुमडा बेडौल जूता.<br />
          मैं उन पैरों के बारे में<br />
          सोचता हूँ<br />
          जिनकी इसने रक्षा की है<br />
          और<br />
          श्रद्धा से नत हो जाता हूँ|
        </p>
        <p>
          चंद्रकांत देवताले हे माझे अतिशय आवडते कवी आहेत. त्र्याहत्तर साली
          छापलेल्या ‘हड्डियों मे छिपा ज्वर’ या पहिल्या संग्रहापासून ते ‘उजाड़ में
          संग्रहालय’ या अलीकडच्या संग्रहापर्यंत ते आजचेच, ताजे असे कवी वाटतात.
          त्यांनी स्त्रियांवर बर्यारच कविता आणि चांगल्या कविता लिहिल्या आहेत.
          ‘मां पर लिख नही सकता मैं कविता’, ‘प्रेम पिता का दिखाई नही देता’, ‘मैं
          आसमान में इतना उँचा | कभी नही उड़ा | कि स्त्री मुझे दिखाईही न दे’
          यासारख्या<br />
          त्यांच्या कविता पुनः पठनीयच आहेत.
        </p>
        <p>
          मंगलेश डबराल हा असाच प्रतिभावंत कवी. वर्तमानाचं भान या कवीकडून अजिबात
          सुटत नाही. जागल्यांसारखे ते आपल्या कवितांमधून ‘जागे रहा’ची हाळी देत
          राहतात. डबरालांची एक कविता आहे ‘ऐसा समय’ :
        </p>
        <p>
          जिन्हें दिखता नही |<br />
          उन्हें कोई रास्ता नाही सूझता |<br />
          जो लँगड़े है वे कही नही पहूँच पाते |<br />
          जो बहरें है वे जीवन की आहट नहीं सुन पाते|<br />
          बेघर कोई घर नही बनाते |<br />
          जो पागल है वे जान नहीं पाते |<br />
          कि उन्हें क्या चाहिए |<br />
          यह ऐसा समय है |<br />
          जब कोई हो सकता है अंधा लँगडा |<br />
          बहरा बेघर पागल |
        </p>
        <p>
          आवडणार्‍या कविता आणि कवी कितीतरी आहेत. सगळ्यांचे उल्लेख करणंही मुश्किल
          आहे. पण या नावांच्या आधारे किमान चांगल्या लेखक आणि कवींपर्यंत
          पोचण्याची बारकीशी वाट सापडू शकेल. लेखकाचं आणि कवीचं काम-कर्म काय तर
          ‘यांसारखे लोक लिहितात ते’ हे सांगता येतं. लोकानुरंजन हे बाजारू काम
          कवितेचं नव्हे, ते करणार्‍या इतर व्यवस्था असतात.
        </p>
        <p>
          माझ्याच काळात जगणार्याा या कवींनी त्यांच्या भाषा, शैली आणि आशयानं
          वेगळं जग माझ्यासाठी खुलं केलं.
        </p>
        <p>
          यातल्या बर्याजच जणांच्या कविता मी भाषांतरित केल्या, तो आनंद विलक्षणच
          होता. अयोध्याकांड आणि मुंबईच्या स्फोटांनंतर किंवा गुजरात
          हत्याकांडानंतर हिंदी कवितेतून त्वरित प्रतिक्रिया आली. माणुसकी आणि
          भलेपण टिकून राहण्याच्या बाजूनं लेखकानं उभं राहणं ही त्याच्या असण्याचीच
          अट असते. हिंदी कवितेनं ती भूमिका वेळोवेळी घेतली आहे. मलयश्री हाशमीनं
          अयोध्याकांडानंतर आलेल्या दोन-अडीचशे कवितांचा एक संग्रह ‘सहमत’तर्फे
          प्रकाशित केला. मराठीमध्ये अशा प्रकारची प्रतिक्रिया अभावानंच दिसली.
        </p>
        <p>
          गगन गिल, निर्मला गर्ग, कात्यायनी सारख्या कवयित्रींच्या कविता वाचताना
          स्त्री असण्यापलीकडची अशी मानवी करुणा त्यात दिसते. ‘कलिकथा व्हाया
          बायपास’ ही अलका सरावगींची लहानशी कादंबरी. दोनेकशे पानांची.
          कलकत्त्याच्या पार्श्वतभूमीवरची. अनेक पिढ्यांचा इतिहास सांगणारी. ती
          वाचताना लेखिकेचं ‘जेंडर’ आडवं येत नाही. स्त्री आहे म्हणून जाणीवपूर्वक
          स्त्रीच्या परिप्रेक्ष्यातून सरावगी लिहीत नाहीत. ते ओलांडून जास्त मोठं,
          जास्त महत्त्वाचं काम त्या करतात. मराठीत ते व्हायला बराच अवधी लागेल असं
          वाटतं.
        </p>
        <p>
          मराठीची आपली काही बलस्थानं आहेतच. वेगवेगळ्या भाषांतलं साहित्य वाचताना
          तौलनिक मोजमापं घेता येणं शक्य होतं. आपल्या भाषेतल्या शक्यता लक्षात
          येतात. वाचायला मुळात सुरुवात केली तेव्हा हा पसारा एवढा वाढत जाईल असं
          वाटलं नव्हतं. नवी जगं माहीत करून घेण्याची सततची आस मात्र होती. ती
          अजूनही आहे. आपल्यासारखे अनेकजण मग योगायोगासारखे भेटत जातात. नवी नवी
          पुस्तकं माहीत होतात. जयप्रकाश सावंत हे असे एक मित्र आहेत. त्यांनी अनेक
          पुस्तकं नुसती सुचवलीच नाहीत तर कुठून-कुठून मिळवूनही दिली. कुणीतरी
          मध्येच फोन करून विचारतं की, ‘‘अरे, हारूकी मुराकामीच्या कादंबर्याच
          व्हिंटेजनं काढल्यायत, त्या वाचल्यास का.’’ काही मित्र असे आहेत की आम्ही
          न ठरवताही फक्त पुस्तकांवर बोलत असतो. मला वाटतं जीवरस पुरवणारे हे
          स्रोतच आहेत. हिंदीतले काही ज्येष्ठ-समकालीन लेखनधर्मी आता मित्र झालेले
          आहेत, त्यांच्याकडून नवं-ताजं असं काही (आणि खूपदा जुनं, छान मुरलेलं
          असंही) मिळत असतंच.
        </p>
        <p>
          सुरुवातीला ब्रेख्तचं जे अवतरण दिलंय त्याचा अर्थ इथं आहे. पुस्तकं
          भुकेची कारणंही सांगतील अन उपायही. पुस्तकांमध्ये क्रांतीची स्फोटक ऊर्जा
          जशी साठवलेली असते, तशीच धवल माणुसकीच्या शक्यतांची मनोहर बारूद असतेच.
        </p>
        <p>
          ग्लोबल इंटेलेक्च्युअलस भलेही ‘पुस्तकांच्या अंता’ची घोषणा करू देत,
          पुस्तकं असणार आहेतच. पूर्वी शिलालेख, मग भूर्जपत्र अन् पुढे काय काय
          वापरत आताच्या पुस्तकांचं रूप इथवर आलंय. इलेक्ट्रॉनिक युगात आणखी वेगळं
          झालं तरी त्यात भिण्याचं काय कारण?
        </p>
        <p>
          हिंदी भाषेबद्दलचे पूर्वग्रह घालवून तिच्यात डोकावलं तर अलिबाबाची गुहाच
          आपल्यासाठी उघडेल. मला ती सापडली. त्यातला खजिना संपत नाहीये, अन् माझं
          कुतुहलही.
        </p>
        <p>
          भाषेपलीकडे जी भाषा आहे!<br />
          सळसळीची ही जी एक भाषा आहे<br />
          जशी किलबिलीची आणि मौनाची<br />
          उन्हाची उदासीची<br />
          आणि चंद्र दिसण्याची एक भाषा आहे<br />
          जशी अन्यायाच्या दृश्याची<br />
          आणि निद्रेतल्या स्वराची<br />
          जशी सुताराच्या रंध्याची<br />
          आणि नावाड्याच्या वल्ह्याची जी भाषा आहे<br />
          या अगणित भाषांमध्ये<br />
          ज्या ओळखीश्या वाटणार्याा भाषा आहेत चलनात<br />
          त्यातल्या एका भाषेच्या सामर्थ्याच्या<br />
          कोलाहलात आणि एकांतात राहतो कवी<br />
          माणसांनी बनवलेल्या भाषेबाहेर<br />
          ज्या भाषा आहेत असंख्य<br />
          त्या सगळ्यांना आपल्या भाषेत जागा देणारा<br />
          त्यांच्या ध्वनी आणि निःशब्दतेला<br />
          ठोकठाक करून कामालायक बनवत<br />
          समाजाच्या कोपर्याात बसलेला जसा<br />
          बरोब्बर मधोमध<br />
          आपल्याच भाषेचा तो एक लेखनकर्मी<br />
          त्याची जी काय बेचैनी आहे, एक दिवस म्हणते,<br />
          आता याची दुःखंही भोग.<br />
          जी दिली जातात निरपराध्यांना.<br />
          किंकाळीनंतरच्या एका स्त्रीच्या मौनात जाऊन रहा<br />
          झोपेतल्या तिच्या हुंदक्यात थांब<br />
          त्या निळ्या ज्योतीत जी विझण्याआधी<br />
          निर्बळ दीपशिखेच्या पॅराबोलामध्ये प्रखर होती<br />
          आणि कण्हण्यात जे गरिबीतून येतं<br />
          लिही आमच्या प्रेमाला असमर्थ भाषेच्या<br />
          एखाद्या समर्थ वाटणार्याम कमजोर शब्दात<br />
          एका प्रयत्नाच्या गर्भात रहा अन पहा<br />
          तो अयशस्वी होत नाहीये ना यावेळी<br />
          नश्वयरात राहूनही जे अनश्वारासारखंच जगणं<br />
          प्रकाशाच्या परिघाबाहेर जो काळोख आहे<br />
          ओढून आण त्यालाही भाषेच्या हद्दीत.<br />
          भाषेच्या काठीच्या आधारेच चढावा लागेल<br />
          भाषेपलीकडचा हा दुर्गम<br />
          आकर्षक पहाड.
        </p>
        <p>
          कवी : कुमार अंबुज<br />
          अनुवाद : गणेश विसपुते
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचन, पुस्तकं आणि हिंदी साहित्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचन, पुस्तकं आणि हिंदी साहित्य",
    english: "",
  },
  short: {
    marathi:
      "गणेश विसपुते सिव्हिल इंजिनिअर असलेल्या गणेश विसपुते यांनी साहित्य, चित्र, शिल्प या कलांमधे भरपूर काम केले, अनेक छंद जोपासले. त्यांनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
