const articleData = {
  content: {
    marathi: `<article
  id="post-21976"
  class="post-21976 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रकाश बुरटे</div>
          </div>
        </div>
        <p>
          सप्रेम नमस्कार. वैयक्तिक प्रतिक्रियेच्या रूपात माझी ‘घुसमट’ एखाद्या
          जुन्या चिघळत्या जखमेप्रमाणे भळभळली होती. (सप्टेंबर-२००५ अंकातील लेख.)
          त्यावर श्रीमती स्मिता सोहनींनी प्रतिक्रिया पाठविली. उद्यमशील आणि
          कर्तबगार स्मिताताईंचे आभार.
        </p>
        <p>
          मी माझ्याकडं जसं पाहतो, तसंच इतरांकडं पाहतो. खूप पूर्वीपासून बाजारातील
          वार्या ची दिशा पाहून अनेकांनी शिक्षणासाठी ‘ज्ञानक्षेत्रं’ निवडली आहेत.
          स्वातंत्र्यपूर्व काळात चांगले मार्क मिळवू शकणारी मंडळी वकील आणि
          विलायतेला जाऊन बॅरिस्टर व्हायची. बक्कळ पैका जमवायची. काही अपवादात्मक
          व्यक्तींची या काळात घुसमट व्हायची. त्यांनी ‘बॅलिष्टरी’च्या फायद्यांवर
          पाणी सोडले. काहींनी स्वातंत्र्य चळवळीत सहभाग घेऊन तुरुंगाची वाट धरली.
          नंतरच्या काळात इंजिनियर आणि त्या पाठोपाठ डॉक्टर होण्याची लाट आली. या
          ‘दुभत्या गाई’ उच्च मध्यमवर्गाच्या आवाक्यातल्या होत्या. या काळातील
          निम्न मध्यमवर्गातील मार्कांच्या हिशेबात ‘यशस्वी’ ठरणारी मुलं
          शास्त्रज्ञ, डेंटिस्ट, आर्किटेक्ट, बँक ऑफिसर वगैरे होत असत. पुढील काळात
          बाजारू मतलबी वारे मॅनेजमेंटकडे वाहू लागले. सध्या सॉफ्टवेअर
          इंजिनियर्सची चलती आहे. दरवेळी ‘हुषार’ विद्यार्थ्यांचे ‘इंटरेस्ट’ असे
          बाजाराच्या लाटेवर आरूढ होत बदलत आले आहेत. हे कृत्रिम आहे, पण वास्तव
          आहे.
        </p>
        <p>
          माझी कथा यापेक्षा वेगळी नव्हती. लहानपणी घरची परिस्थिती फार वाईट
          नव्हती. मी १९६० च्या सुमारास सरकारी माध्यमिक शाळेत शिकत होतो. तेव्हा
          लेथ मशीनवर काम करताना एक थरार कायम अनुभवला. वाटायचं आपण टर्नर<br />
          व्हावं. नंतरच्या शैक्षणिक जीवनात चांगल्या साहित्याचा थरार अनुभवला.
          तेव्हा आपण मराठी हा विषय घेऊन एम.ए. करावं असं मनापासून वाटलं होतं.
          परंतु शिक्षणाच्या आणि व्यक्तिमत्त्व घडण्याच्या या काळात स्वार्थानं मला
          मुरड घातली. मला ‘सावरलं’. परीक्षेत मार्क मिळवण्याचे तंत्र आत्मसात झालं
          होतं. ते तंत्र नीट आत्मसात न झाल्यानं अनेक सोबती वर्षावर्षाला भुईसपाट
          होत होते. मी मात्र एखाद्या वेड्यासारखा सरळ सुसाट शिकत गेलो. निम्न
          मध्यमवर्गाचं भलं करून शास्त्रज्ञ-तंत्रज्ञांची गरज भागविण्याची निकड
          नियोजकारांना होती. तसे राजकीय निर्णय देशपातळीवर घेतल्या जाण्याच्या
          काळात शिकल्यामुळे, चांगल्या पगाराची, शास्त्रज्ञ म्हणून नोकरी मिळाली
          आणि माझं आयुष्य रस्ते खणणार्याग कामगारांपेक्षा कित्येक पटीनं चांगलं
          झालं. माझ्या वाट्याला हे चांगलं आयुष्य आलं ते निव्वळ माझ्या
          प्रयत्नांच्या जोरावर नाही तर त्यामागे इतरही अनेक सामाजिक कारणं-योगायोग
          जाणवतात. इतर अनेकांच्या वाट्याला आले नाहीत याची खंत जाणवते.
        </p>
        <p>
          ज्या शाळेत शिकलो त्या शाळेत, निवृत्त झाल्यावर पुन्हा एकदा गेलो होतो.
          जुन्या लेथमशिन्ससमोर उभं राहिलो. काही दिवसांनी कॉलेजच्या ग्रंथालयातील
          मराठी साहित्याची पुस्तकं पाहिली. दोन्ही वेळा तोच थरार पुन्हा अनुभवाला
          आला. मुंबईत असताना पाहिलेली कलात्मक नाटकं आणि चित्रपट यांची मनात उजळणी
          झाली. गाण्याच्या मैफिलीचं मोलाचं देणं आळवलं गेलं, किती तरी
          मित्र-मैत्रिणींनी आयुष्य समृद्ध केल्याच्या आठवणी जाग्या झाल्या. वाटलं,
          एका आयुष्यात, एका छोट्या गावात यातील सगळं काही योगायोगांशिवाय हाती आलं
          नसतं का? तेथेच हे सगळे इंटरेस्ट पुरवू शकणारं अर्थार्जन हुकमीपणानं
          मिळण्याची आशा असती, माझ्याप्रमाणे माझ्या सोबत्यांनाही परीक्षेतील यशाचं
          तंत्र आत्मसात झालं असतं तर धमाल आली असती.
        </p>
        <p>
          सामाजिक उत्क्रांतीमधून माणसामाणसांत अनेक दर्जे तयार झालेले आहेत.
          त्याला तोंड देताना मला कायमच कोडगं बनावं लागतंय. मी माणुसकीला पारखा
          होतोय. या परिस्थितीला आणि त्यातून उगवलेल्या घुसमटीला मी पूर्णपणे
          जबाबदार नाही. हे मला कळतंय. तरीही एकांतात असताना कडक लक्ष्मीसारखं
          अनेकदा माझ्या मनाला फटकारतो. मला मिळणार्याक कायदेशीर फायद्यांत मला
          नैतिकदृष्ट्या स्वार्थ दिसतो. त्याचा त्याग करता येत नाही, याची रुखरुख
          आहे. हे बरं का वाईट, ते माहीत नाही. परंतु मी असा असण्याला माझा इलाज
          नाही.
        </p>
        <p>
          त्या प्रतिक्रियेच्या निमित्तानं स्वतःला थोडं स्वातंत्र्य दिलं. मन उघडं
          केलं. श्रीमती अनिता कुलकर्णीचे ‘सेलिब्रेशन’ वाचून वाटलं, चांगली कमाई
          असणारे डॉक्टर, वकील, इंजिनियर, सॉफ्टवेअर इंजिनियर, आर्किटेक्ट, नाना
          प्रकारचे मॅनेजर, उद्योजक, व्यापारी, (मराठी येणारे)
          टाटा-बिर्ला-किलोस्कर-गरवारे यांच्यापैकी किमान काही जणांची
          माझ्याप्रमाणेच घुसमट होत असेल. त्या माणसांशी आपलं नातं जुळेल असं
          वाटल्यानं ती प्रतिक्रिया प्रसिद्धीस दिली होती. ज्यांची अशी घुसमट होत
          नसेल, त्यांना दुखावण्याची माझी बिलकुल इच्छा नव्हती आणि नाही. शेवटी
          ज्याची त्याची दुखणी (मनाचीदेखील) त्यालाच/तिलाच स्वतःच्या जखमी
          खांद्यावर एखाद्या क्रूसासारखी वागवावी लागतात. माणसांची वेगवेगळ्या
          दर्जात विभागणी करत माणुसकी हिरावून घेणार्या. समाजात जगणार्यां चे हे
          प्राक्तन आहे.
        </p>
        <p>
          माझी इच्छा नसतानाही माझ्या प्रतिक्रियेमुळे श्रीमती स्मिता सोहनी
          दुखावल्या गेल्या आहेत असे जाणवते. मी त्यांची मनापासून माफी मागतो आणि
          त्यांना उज्ज्वल भविष्याच्या शुभेच्छा देतो.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दखल प्रतिक्रियेची"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दखल प्रतिक्रियेची",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश बुरटे सप्रेम नमस्कार. वैयक्तिक प्रतिक्रियेच्या रूपात माझी ‘घुसमट’ एखाद्या जुन्या चिघळत्या जखमेप्रमाणे भळभळली होती. (सप्टेंबर-२००५ अंकातील लेख.) त्यावर श्रीमती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
