const articleData = {
  content: {
    marathi: `<article
  id="post-21986"
  class="post-21986 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">दिलीप कुलकर्णी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                गतिमान संतुलन या मासिक पत्रिकेचे संपादक श्री. दिलीप कुलकर्णी
                यांना आपण पर्यावरणस्नेही म्हणून ओळखतो. सम्यक् विकास आणि त्यासाठी
                आवश्यक तो विवेक आपल्यात यावा यासाठी त्यांनी सातत्याने लेखन केले
                आहे. पर्यावरणाचा र्हासस न करताही कसं राहता येईल, हे
                आजमावण्यासाठी १९९३ पासून कोकणातील कुडावळे (जि. दापोली) येथे ते
                स्थायिक झाले आहेत.
              </p>
            </div>
          </div>
        </div>
        <p>
          माझं हल्ली मारुतीसारखं व्हायला लागलं आहे. सीतेनं त्याला रत्नांचा हार
          दिला, तेव्हा त्यानं त्यातलं प्रत्येक रत्न फोडून पाहिलं, आत ‘राम’ आहे
          का. मला अशीच प्रत्येक गोष्टीतली ‘पर्यावरणीयता’ बघण्याची सवय लागली आहे.
          कोणतीही गोष्ट करताना संसाधनांचा अपव्यय होतो का; ऊर्जांची नासाडी होते
          का; प्रदूषण होतं का – असे काही प्रश्न मी विचारतो, नि त्यांच्या
          उत्तरांच्या आधारे त्या त्या गोष्टीची ‘पर्यावरणीयता’ ठरवतो.<br />
          आता गंमत अशी की, कोणतीही गोष्ट करताना काही प्रमाणात संसाधनं आणि ऊर्जा
          वापरली जाणारच. काही प्रमाणात प्रदूषण हे होणारच. मग ते टाळण्यासाठी
          ‘काहीच न करण्या’चा उपाय अवलंबायचा का? पशू असेच जगतात : खाणं आणि घर
          बांधणं ह्यापलीकडे ते कशासाठीही संसाधनाचा वापर करीत नाहीत; कोणतीही
          ऊर्जा वापरत नाहीत; प्रदूषण करीत नाहीत.
        </p>
        <p>
          माणसाला असं जगणं केव्हाही शक्य होणार नाही. काही थोर योगी सोडले, तर
          तुम्ही-आम्ही सामान्य माणसं ऐंद्रिय उपभोगांची इच्छा मनात बाळगूनच जगत
          असतो. माणसाचं मन हे पशूंपेक्षा खूप अधिक उत्क्रांत आहे, नि<br />
          म्हणून पशूंपेक्षा खूप अधिक इच्छा, भावना माणसाला असतात. भाजीपाला पशूही
          खातात नि माणसंही; पण माणूस तोच भाजीपाला कच्चा न खाता शिजवून, फोडणी
          देऊन, मसाले घालून, वर खोबरं-कोथिंबीर पेरून खातो. फक्त भाज्या न खाता
          त्या पोळी-भाकरीबरोबर, लोणची-चटण्यांबरोबर खातो. ह्यातूनच तर
          ‘अन्न-संस्कृती’ निर्माण होते. अशाच प्रकारानं वस्त्र-संस्कृती,
          गृह-संस्कृती निर्माण होते. माणसाच्या भावनिक गरजांतून हे सारं निर्माण
          झालं आहे.
        </p>
        <p>
          माणूस ही खूप उत्क्रांत जीवजाती असल्यानं हे उपभोग नुसते भोगून माणसाचं
          समाधान होत नाही – ते समारंभपूर्वक साजरे करावेत असंही माणसाला वाटतं.
          भरपूर धान्य पिकून पुढच्या वर्षभराच्या अन्नाची सोय झाली, ह्यात माणूस
          समाधानी नसतो. त्याला नाचून, गाऊन हे वैपुल्य साजरं करावंसंही वाटतं.
          ह्यातून दिवाळी, शिमगा असे सण साजरे होऊ लागले. सर्व संस्कृतींमध्ये
          निसर्गाचं वैपुल्य साजरं करणारे असे सण-समारंभ आहेत. अगदी अमेरिकेतही,
          संस्कृतीच्या नावानं बोंब असतानाही ‘गार्लिक फेस्टिव्हल’, ‘पंपकिन
          फेस्टिव्हल’ अशा जत्रा आजही भरतात.
        </p>
        <p>
          त्यामुळे, एकत्र येऊन आनंद, उल्हास व्यक्त करणं, त्या निमित्तानं खाणं,
          गाणं, नाचणं, भेटणं हे सारं स्वाभाविक आणि भावनिकदृष्ट्या आवश्यकही
          मानावं लागेल. असे सण-समारंभ-उत्सव ही माणसाची भावनिक गरज आहे, भारतात
          ‘धर्म’ ही व्यापक, समावेशक अशी संकल्पना मध्यवर्ती असल्यानं असे सारे
          सण-समारंभ-उत्सव हे ‘धार्मिक’ स्वरूपाचे मानले जातात. पण एका मर्यादित
          अर्थानंच ते ‘धार्मिक’ आहेत – मूलतः ती मानवी भावनांच्या प्रकटीकरणाची
          लावून दिलेली एक व्यवस्था आहे.<br />
          अगदी विवाहासारख्या समारंभांचा, भारतीय परिप्रेक्ष्यात विचार केला तरी
          आपल्याला हेच दिसेल. नर-मादीनं एकत्र येऊन प्रजनन करणं ही निसर्गातली
          दोनांपैकी एक मूलभूत प्रेरणा असली, (टिकून राहणं ही दुसरी) तरी त्या
          कृतीचा प्रारंभ ‘समारंभा’नं करणं ह्यात मानवीपण आहे; आणि भारतात ह्या
          समारंभासाठी असलेले ‘मुहूर्त’ हे मार्गशीर्ष ते वैशाख ह्या काळात असणं हे
          त्याचं निसर्गाशी असलेलं जोडलेपण दाखवतात. ज्येष्ठ ते कार्तिक हा पावसाचा
          नि शेतीकामांचा काळ. त्या काळात – नवीन धान्य येईपर्यंतची – अन्नधान्याची
          काहीशी टंचाई; आहे ते पुरवण्याची निकड, आणि प्रत्यक्ष शेतीची कामं ह्या
          सार्यांामुळे विवाहांसारखे समारंभ ह्या काळात नसतात. ते धान्य एकदा हातात
          आलं की, मग दसरा-दिवाळीपासून सणांना, नि त्यानंतर समारंभांना प्रारंभ.<br />
          अगदी अलीकडेपर्यंत अशा सण-समारंभांचं स्वरूपही ‘स्थानिक’ म्हणता येईल असं
          होतं. नाती-गोती, सोयरे-धायरे हे पंचक्रोशीतच असत. दिवसाची कामं आटोपून
          ते गोरज मुहूर्तावरच्या लग्नासाठी चालत येत, नि लग्न-जेवणं झाल्यावर
          रात्री पुन्हा चालत घरी परतही जात. अशा निमित्तानं नवे कपडे, नवी
          भांडीकुंडी, गोडाधोडाचं जेवण ह्या गोष्टी होत असल्या, तरी त्यांचा एकूण
          आवाका फार थोडा असे. अशा समारंभांनी अनेक हेतू साध्य होत. एकत्र येणं;
          सामाजिक वीण घट्ट होणं; भेटीगाठी होणं; दुसर्या च्या आनंदात (वा
          दुःखातही) सहभागी होणं; पतिपत्नींच्या एकत्र येण्याला एक प्रकारची
          सामाजिक मान्यता मिळणं; दुसरीकडे त्यांच्यावर समाजाचा वचक आहे हेही
          जाणवून देणं; असे त्यांपैकी काही.<br />
          माणूस म्हणून आणि समाज म्हणून जगताना आजही ह्या सार्यां ची आवश्यकता आहेच
          हे अमान्य करता येणार नाही. परंतु, कोणत्याही गोष्टीमागच्या मूळ हेतूंकडे
          दुर्लक्ष झालं की, तिची अवनती सुरू होते. अन् हा देखील जीवनातला एक
          मूलभूत नियमच आहे. काळाच्या ओघात, मूळ हेतू विसरले जाऊन, सर्व प्रथा
          विकृत बनतातच. मूळ हेतू चांगले असूनही सारे सण, उत्सव, समारंभ ह्यांत आज
          कमालीची विकृती आली आहे. More of good is not always better हे विसरून
          आपण त्यांतल्या सार्याक गोष्टी मोठ्या-भव्य-अधिक अशा करत नेल्या आहेत.
          उत्सवातली मूर्ती मोठी हवी; पण ती किती मोठी करत न्यायची? उत्सवात,
          समारंभांत सनई, चौघडा वा ढोल-ताशांचे आवाज असू शकतात; पण ध्वनिवर्धक
          लावून त्यांची डेसिबल पातळी किती वाढवायची? समारंभांमध्ये मिष्टान्न-भोजन
          हा आवश्यक भाग मानायला हरकत नाही; पण त्या भोजनाचा आवाका किती वाढवायचा?
          एका जेवणावर किती रक्कम खर्च करायची? समारंभात उंची वस्त्रं नेसून
          मिरवणं, हे स्वाभाविक म्हणता येईल; पण ह्या ‘उंची’ला काही सीमा?
          स्त्रियांना दागिने घालावेसे वाटतील हेही स्वाभाविक; पण किती मढायचं
          ह्याला काही प्रमाण? त्या निमित्तानं लोकांनी एकत्र यावं हे ठीक; पण किती
          लोकांनी, आणि किती अंतरावरून? भेट म्हणून काहीतरी द्यावं हे योग्य; पण
          म्हणून ‘घेतलेलं फेडण्यासाठीच द्यायला जायचं’ इतकं रुक्ष व्यवहारी स्वरूप
          समारंभांना यावं?<br />
          निसर्गातलं एक महान तत्त्व आहे ‘मर्यादे’चं. प्रत्येक गोष्टीला, तिच्या
          वाढीला निसर्गात एक अन्तर्निहित मर्यादा असते. मानवी व्यवहारांत जेव्हा
          जेव्हा हे तत्त्व विसरलं जातं, तेव्हा ती गोष्ट उताराला लागते, विघटित
          होऊ लागते. आपल्या सण-समारंभ-उत्सवांचं सध्या तेच झालं आहे. ते स्वतःतलं
          सौंदर्य, सहजता आणि स्वाभाविकता गमावून बसले आहेत, नि त्यांचं रूपांतर
          एका विकृत आनंदात झालं आहे.<br />
          ह्या विकृत आनंदाचे दुष्परिणाम व्यक्तींवर, समाजांवर आणि पर्यावरणावर
          होतात. यजमान-आयोजकांना येणारा ताण, ‘प्रथा पाळण्यासाठी’ काढावी लागणारी
          कर्जं, करावे लागणारे कमी-जास्त अंतरांचे प्रवास, त्यांत होणारा वेळेचा
          अपव्यय, रजा-उशिरा जाणं-जड पोट ह्यांमुळे कार्यालयीन कामांवर होणारे
          परिणाम अशा रूपांनी आपणच जणू ह्याची किंमत मोजत असतो. संसाधनं आणि
          ऊर्जांच्या होणार्या उधळपट्टीला आणि अपव्ययाला तर सीमाच नसते.
          निमंत्रण-पत्रिका, प्रवास, जेवणावळी, ताटांत टाकलं जाणारं अन्न, विविध
          कारणांसाठी वापरली जाणारी वीज – सारं काही अपव्ययी. वाद्यं, ध्वनिवर्धक,
          फटाके ह्यांमुळे होणार्या् प्रदूषणाचीही ह्यात भर. जणू पर्यावरणावर
          ‘हल्लाबोल’च.<br />
          हा अनुभव सार्वत्रिक असूनही ह्या प्रकारात बदल का होत नाही? जनलज्जा,
          गतानुगतिकपणा, उगीचच लादून घेतलेली स्पर्धा; टेंभा आणि बडेजाव
          मिरवण्याची, किंवा दुसर्याबपेक्षा आपलं मोठेपण दाखवण्याची प्रवृत्ती अशी
          अनेक कारणं ह्यामागे आहेत. त्यामुळे ही व्यवस्था अधिकच अधोमार्गाला जात
          आहे.<br />
          पण हे एक टोक असलं, तर ‘समारंभच नकोत’ असं म्हणणं हे दुसरं टोक होईल.
          मुलांची मुंजच न करणं किंवा ‘नोंदणी-विवाह’ ही ह्या प्रकाराची उदाहरणं
          म्हणता येतील. अशा वागण्यातून भावनिक पैलूचा बळी दिला जातो असं मला
          वाटतं.<br />
          आपण ह्या दोन्ही टोकांतलं संतुलन साधू शकू का? सण-उत्सव-समारंभ टाळायचे
          नाहीत, पण बाह्य भव्यतेसाठी वा भपकेबाजी-उधळपट्टीतून त्यांचा आत्माही
          गमावू द्यायचा नाही. हे साधायचं असेल, तर आवश्यकता आहे ‘डाऊन-सायझिंग’ची!
          उत्सव-समारंभ छोटे असावेत, साधे असावेत. हजारो किलोमीटरांचा प्रवास करून
          कोणी यावं अशी अपेक्षा करू नये – कोणी जाऊही नये. त्याऐवजी पत्रानं,
          दूरभाषानं, ई-मेलनं वा लघुसंदेशानं शुभेच्छा कळवाव्यात. खूप मोठ्या
          प्रमाणात निमंत्रणं देऊच नयेत. निवडक जवळचे नातेवाईक वा स्नेहीजन
          ह्यांनाच बोलावावं. हौसमौज असावी-पण भपका नसावा. सुग्रास भोजन असावं, पण
          पदार्थांचा अतिरेकी भरणा आणि आग्रह नसावा. विजेची रोषणाई, ध्वनिवर्धक,
          फटाके अशा उधळपट्टीला थारा नसावा. अशा विघातक गोष्टींवर पैसे
          खर्चण्याऐवजी सामाजिक कार्य करणार्यान संस्था, पर्यावरणासाठीचे एखादे
          कार्य यांना देणग्या द्याव्यात.<br />
          अनेक सुजाण कुटुंबं असे पर्याय आचरणात आणताना दिसत आहेत, ही स्वागतार्हच
          गोष्ट आहे. आम्ही आमच्या जीवनात कटाक्षानं सर्व समारंभ छोटे, साधे ठेवले.
          आमचं लग्न लागलं ते पुण्यातल्या आमच्या सदनिकेत. त्यावेळी दोन्ही बाजूंची
          मिळून १०० ते १२५ मंडळी लग्नाला-जेवायला होती. लग्नानंतर तीन दिवसांनी
          अन्य सर्व स्नेही-परिचितांसाठी एक स्नेहमीलनाचा कार्यक्रम घराशेजारच्या
          मोकळ्या मैदानावर आयोजिला. त्यावेळी गायन, एकपात्री विनोदी कार्यक्रम असे
          कार्यक्रम आयोजिले, नि नंतर अल्पोपाहार-दूध असा बेत ठेवला. ह्यातून लग्न
          समारंभातून जो आनंद मिळायला हवा तोही मिळाला. नि समारंभ कमी संसाधनांचा,
          कमी ऊर्जेचा, बिनप्रदूषणाचा असा होऊन पर्यावरणीय उद्दिष्टंही साध्य झाली.
          खूप कमी खर्चात अधिक आनंद मिळाला.<br />
          आमच्या दोन्ही मुलांच्या मुंजी तर आम्ही इथे कुडावळ्यात आमच्या घरात
          लावल्या. हल्ली मुंज म्हणजे ‘बिननवरीचं लग्न’ असा प्रकार झालेला असला,
          तरी आम्हांला तो तसा व्हायला नको होता. म्हणून फक्त निकटतम नातेवाईक आणि
          स्नेही अशा २०-२५ जणांच्या उपस्थितीत मुंजी लागल्या. मुंज हा ‘समारंभ’
          नसून ‘संस्कार’ आहे हेच हल्ली विसरल्यासारखं झालं आहे. त्यावेळचे मंत्र,
          त्यांचे अर्थ खूप सुंदर आहेत – पण ते बटूला कुणी सांगतच नाही. भटजी ते
          निरर्थक कर्मकांड यांत्रिकपणे उरकत असतात. त्याला पुन्हा संस्कारपण
          लाभण्यासाठी ‘ज्ञान प्रबोधिनी’ची पद्धत नि पोथी खूप उपयोगी आहे असं मला
          वाटतं. आमचं लग्न आणि मुलांच्या मुंजी या पद्धतीनंच झाल्या. आमची ही
          भूमिका घरातल्या मोठ्यांनी समजून घेऊन तिला पाठिंबा दिला हा त्यांच्याही
          मनाचा मोठेपणाच आहे.
        </p>
        <p>
          समाजातला एकूणच चंगळवाद, दिखाऊपणा, भपकेबाजपणा वाढत असताना समारंभांना
          त्यांच्या मूळ हेतूकडे नेणारे असे प्रयत्न अधिक प्रमाणात व्हायला हवेत.
          सण-समारंभांचं सध्याचं स्वरूप अमान्य असल्यानं ते नकोतच अशी भूमिका
          घेतली, तर आपण जीवनातला आनंद गमावून बसू. त्यामुळे त्यांची आवश्यकता ही
          आहेच. ती पुरी करण्याचे मार्ग बदलायला हवेत, हे मात्र निश्चित.
          रवींद्रनाथांनी शांतिनिकेतनात सण-उत्सव साजरे करण्याचे अनेक सुंदर पर्याय
          रूढ केले. आनंद विकृतीतून शोधण्याऐवजी त्याला सात्त्विकतेचा पाया दिला.
          अशाच पर्यायांची आज नितान्त आवश्यकता आहे.
        </p>
        <p>
          साजरीकरणात सामाजिक जाणीव<br />
          माध्यमिक शाळेतील पाचवी/सहावीचे वर्ष असावे. वार्षिक स्नेहसंमेलनात एक
          हिंदी नाटिका आम्ही केली होती. वर्ष १९५१-५२ असावे. मुंबई राज्याचे
          मुख्यमंत्री कै. श्री. मोरारजी देसाई समारंभाचे प्रमुख पाहुणे होते.
          नाटिकेचा विषय थोडक्यात असा होता- प्रमुख पात्र – त्याच्या
          वाढदिवसानिमित्त आई त्याला एक रुपया बक्षीस देते. (त्यावेळी एक रुपयात
          खूप काही मिळत होते.) ह्या रुपयात कशी मौज करायची याबद्दल इतर
          मित्रांबरोबर चर्चा होते. त्यावेळी शक्य असलेल्या, मुलांना माहीत
          असलेल्या सर्व पर्यायांची नोंद होते.
        </p>
        <p>
          निर्णय पक्का होतो न होतो तोच एका आंधळ्या मुलाचे एकतारीवरील भजनाचे गोड
          सूर ऐकू येतात. ‘मंगल मंदिर खोलो दयाघना मंगल मंदिर खोलो!’ भजनाचे सुरेल
          शब्द सर्वांच्या कानात घुमत राहतात. भजन संपते. नाटिकेचा नायक
          सर्वांसमक्ष एक रुपया त्याला देतो. थोडावेळ स्तब्धता पसरते. मित्रांपैकी
          एक जण म्हणतो, ‘आपली मौजमजा झाली नाही. पण त्यापेक्षा त्या आंधळ्याला
          त्याची गरज जास्त होती.’ नायक प्रत्युत्तर देतो, ‘मी माझा वाढदिवस असा
          साजरा केला हे आईला सांगितल्यावर कदाचित कौतुक म्हणून आई पुढल्या वर्षी
          दोन रुपयेसुद्धा देईल, कुणी सांगावं?’
        </p>
        <p>
          माझ्या वैयक्तिक जीवनात या नाटिकेचा निश्चितच परिणाम होऊन अनेक प्रसंगी
          माझी वर्तणूक नेहमीच्या ठरावीक मार्गापेक्षा खचितच वेगळी होत होती.
          देवपूजेला अनेक प्रसंगी अगरबत्ती नसे, किंवा फुलपुडीला पैसे नसत. पण आईचे
          बोल नेहमी आठवत. ‘‘अरे देवाला हवे ते दोन हस्तक, तिसरे मस्तक. उपचाराचे
          महत्त्व आहे. वातावरण निर्मितीही जरूर होते. पण विश्वास हवा तो
          अंतर्यामी. तर पूजा देवाला पोहोचते.’’ पारंपरिक कुलसंस्कारातही आम्ही खूप
          बदल केले. कोल्हापूरच्या अंबाबाईला साडीचोळी न वाहता ती मोलकरणीला
          द्यायला लागलो. पेपर, रद्दी, जुने सामान इत्यादी विकून आलेले पैसे
          (ज्याची एकेकाळी आम्हाला गरज होती) ते आम्ही वर्षाकाठी काही संस्थांना
          देऊ लागलो. अगदी अलीकडची गोष्ट म्हणजे आईच्या वर्षश्राद्धाचे पारंपरिक
          धार्मिक विधी न करता मुंबईला मूकबधिर शाळेला देणगी दिली.
        </p>
        <p>
          घरातील वार्षिक कुलसंस्कारातील गणपती-नवरात्र ह्यांच्या पूजा यामध्येही
          आम्ही सुटसुटीतपणा आणला. गुरुजींऐवजी स्वतःच पूजा करू लागलो व दक्षिणेचे
          पैसे शाळेला पुस्तक/आर्थिक रूपात देऊ लागलो. गणपतीची मूर्ती गंध,
          कुंकवाने खराब होऊ नये म्हणून ऑईलपेंन्टने रंगवून घेऊन त्याच मूर्तीची
          पूजा दरवर्षी करून पर्यावरण शुद्ध राखण्यात आम्ही भर घातली. मुलांवरही
          ह्याचा संस्कार होतोच. भांडारकर इन्स्टिट्यूटचे नुकसान झाले तेव्हा आणि
          सुनामी संकटाच्या वेळी चिरंजीवानी स्वतः जाऊन भरघोस मदत केली आणि नंतर
          आम्हाला सांगितले.<br />
          सुरेश कशेळीकर
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आवश्यक आहे समारंभांचं ‘डाऊन-सायझिंग’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आवश्यक आहे समारंभांचं ‘डाऊन-सायझिंग’",
    english: "",
  },
  short: {
    marathi:
      "दिलीप कुलकर्णी गतिमान संतुलन या मासिक पत्रिकेचे संपादक श्री. दिलीप कुलकर्णी यांना आपण पर्यावरणस्नेही म्हणून ओळखतो. सम्यक् विकास आणि त्यासाठी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
