import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21941"
  class="post-21941 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          लहान बाळ बोलायला शिकतं, भाषा शिकतं. हे पाहात राहाणंही विलक्षण वेधक
          असतं. बाळ भाषा शिकायला सुरुवात बहुधा अगदी जन्मल्यापासून करत असावं.
          अर्थात सुरुवातीला ते त्याच्या आसपास काय आहे, हे स्वतःच्या संदर्भात
          समजून घेत असावं. शब्द आणि त्यांना लागून येणारे अर्थ ही बरीच नंतरची
          गोष्ट. बाळ प्रथम त्या भाषेची चाल शिकतं. काही वेळा तर, त्या चालीत
          निरर्थक बडबड करतं. हे लक्षवेधी अशासाठी वाटतं, की प्रौढ वयात नवीन भाषा
          शिकताना त्यातले शब्द आणि अर्थ जरी जमून गेले तरी त्या भाषेची चाल काही
          थोड्यांनाच मूळ पद्धतीनं जमते. अनेकांना तीन-चार भाषा बर्यामपैकी
          म्हणाव्यात अशा येत असतात. काहींना अगदी परक्या देशातल्या भाषाही
          चांगल्या अवगत होतात. पण त्यांना चाल मात्र अनेकदा मातृभाषेचीच लागते.
          परदेशी भाषा शिकवणार्यार देशी आणि परदेशी शिक्षकांमध्येही असा फरक
          शिकणार्यांाना जाणवतो. मराठी भाषा उत्तम जाणणारी, पण जन्मानं भारतीय
          नसलेली एक मैत्रीण ‘अत्यंत’ हा प्रत्येक अक्षरावर जोर द्यायचा शब्द,
          कुठेही जरासुद्धा जोर न देता इतका उडत्या चालीत म्हणते की, आता सवयीनं
          शब्द कळला, तरी प्रत्येक वेळी गंमत वाटते.
        </p>
        <p>
          आपण भाषा शंभर मैलावर बदलते असं म्हणतो. महाराष्ट्रभर तशी मराठी भाषाच
          बोलली जाते तरी, शंभर मैलांवर तिला लावलेली चाल मात्र बदलत जाते. या
          वेगळ्या चालीमुळे काही अर्थही बदलल्यागत वाटतात, आणि काही वेळा कळेनासेही
          होतात. चंद्रपूर-यवतमाळमध्ये शिक्षेच्या जोरावर मिळवलेल्या शिस्तीला –
          काडीची शिस्त (काठीची) असं म्हटलं जातं. तर पुणे-मराठीत ‘काडीची शिस्त
          नाही’ म्हणजे अजिबात शिस्त नाही असा अर्थ होतो. भाषा अंतराअंतरात बदलते
          तशी काळा-वेळातही बदलते. सामान्यांना कळावी म्हणून प्राकृतात लिहिलेली
          ज्ञानेश्वरी आज मला सटीपच वाचावी लागते, एरवी कळतच नाही. ह्या अंकातला
          धर्मानंद कोसंबींचा लेख वाचतानाही हा फरकाचा मुद्दा जाणवेल.
        </p>
        <p>
          भाषेवर काळानुसार बदलणार्‍या परिस्थितीची सावली पडते, ती नेहमीच आणि
          सर्वांनाच हवीशी वाटते असं नाही. काही वेळा टोचतेही. पाकिस्तान ह्या
          आपल्या शेजारी देशात आपलं सहज जाणंयेणं फारसं होत नसलं तरी आपल्या इथले
          चित्रपट आणि आता लहान पडद्यावरच्या मालिका मात्र तिथे मोठ्या प्रमाणात
          लोकप्रिय आहेत. आमचा एक पाकिस्तानी मित्र म्हणतो, तुमच्याकडच्या मालिका
          बघूनबघून ‘‘हमारे बच्चोंको आजकल ख्वाब नही आते, वे सपने देखते हैं|’’
          कुणी तरी मरण पावलं, तर ह्याची मुलगी म्हणाली, ‘‘इनकी अर्थी उठाई क्या?’’
          तो वैतागला होता. म्हणाला, ‘‘मला तर भीती वाटते, मेल्यावर पुरतात हे तरी
          ह्यांना लक्षात राहील की जाळूनच येतील.’’
        </p>
        <p>
          आजच्या आपल्या इथल्या शहरी वातावरणात इंग्रजी आणि हिंदी भाषेचा असाच मोठा
          परिणाम दिसतो. आता त्या परिणामाला सावट म्हणायचं की सावली असा प्रश्न
          पडतो. अनेकांचं ज्ञानपोषण इंग्रजी भाषेतून उपलब्ध असलेल्या पुस्तकांमधून
          झालेलं आहे. साहजिकच काही संकल्पना पोचवताना त्यांचा मूळ विचार, त्याची
          अर्थच्छटा इंग्रजीतून मनासमोर साकारते, मग लेखातून किंवा बोलताना त्या
          इंग्रजी शब्दाचाच वापर होणं अपरिहार्य असतं. लेख मराठीतूनच असला पाहिजे
          असं बंधन असलं तर तसा मराठी शब्द वापरूनही, आपल्याला हवी असलेली
          अर्थच्छटा स्पष्ट करायला शेजारी कंसात इंग्रजी शब्द दिला जातो असं
          पालकनीतीतही होतं. दुसरं उदाहरण बघूया.<br />
          परवा दूरचित्रवाणीवर वृत्तनिवेदिका म्हणाली, ‘‘……च्या विरुद्ध पाच
          खुनांचे आरोप आहेत.’’ हे तर सरळसरळ भाषांतर असल्याचं जाणवलं, आणि
          टोचलंही. इंग्रजीत विचार करून मराठीत व्यक्त करण्याचाच प्रकार दोन्हीकडे
          नाही का?
        </p>
        <p>
          जिथे शक्य तिथे, संपूर्णपणे जी ती भाषाच वापरावी, त्या त्या भाषेच्या
          सौंदर्याला बाधा न आणता वापरावी असंच वाटतं आणि Xerox न म्हणता छायाप्रत
          म्हणणं मला कानालाही गोड लागतं. पण श्री. पाध्ये कुठे आहेत? असं
          विचारल्यावर ‘‘इथे वास्तूतच कुठंतरी असणार, पण निश्चित सांगू शकत नाही.’’
          हे वाक्य म्हणणार्याचचा परकेपणा, किंवा शिष्टपणा व्यक्त करणारं वाटतं.
        </p>
        <p>
          रेडिओ मिर्चीवरची संकरभाषा अजूनही मला स्वीकारता येत नाही. हा प्रश्न
          माझ्या पिढीचा आहे की बदलाला तयार न होण्याचा? हा प्रश्न सातत्यानं पडत
          राहातो.
        </p>
        <p>
          अलिकडच्या काळात, ‘‘विंडोतून जाऊन अमूक तमूक open कर, मग माऊसवर right
          click करून option select कर, मग enter म्हण.’’ अशी संगणकीय भाषा सुरू
          झाली की सुरवातीला तिच्याशी जुळवून घेणं अवघड वाटायचं. हे नवं तंत्रज्ञान
          आताआता आलंय, आणि जरा घाईनंच जीवनाचा भाग बनून गेलंय. त्यामुळे तिथली
          भाषा कानांना एरवी टोचणारी असली तरी ती समजून घ्यायला आपण मोकळेपणानं
          तयार असावं असं स्वतःला पटवावं लागतं.
        </p>
        <p>
          तसेच समुपदेशनाच्या व्यवसायात, ‘क्लायंट’ला अशिल, रुग्ण, ग्राहक,
          गिर्हामईक, ह्यातलं काय म्हणावं असा प्रश्न पडल्यावर, शेवटी अर्थ स्पष्ट
          होण्यासाठी ‘क्लायंट’ हाच शब्द बरा वाटलाय.
        </p>
        <p>
          परवा एका सभेत, सूत्रसंचालकांनी सुरवातीलाच स्पष्टपणे ‘‘आपण ह्या सभेची
          भाषा मराठी/हिंदी किंवा इंग्रजी अशी न ठरवता मिश्रभाषाच ठरवू. ज्याला
          आजकाल friendly language म्हटलं जातं.’’ असं म्हटलं. त्या सभेचा –
          त्यातील व्याख्यानांचा उद्देश जर विचार पोचवण्याचा आणि त्यासाठी भाषा हे
          साधन म्हणून वापरण्याचा मानला तर, अशी मिश्रभाषा किंवा ‘मित्र’भाषा
          स्वीकारण्याला इथे पर्याय दिसत नाही, अगदी ‘अमृतातेही पैजा जिंके’ असा
          अभिमान आपल्याला आपल्या मातृभाषेचा असला तरीही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २००५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २००५",
    english: "",
  },
  short: {
    marathi:
      "लहान बाळ बोलायला शिकतं, भाषा शिकतं. हे पाहात राहाणंही विलक्षण वेधक असतं. बाळ भाषा शिकायला सुरुवात बहुधा अगदी जन्मल्यापासून करत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
