const articleData = {
  content: {
    marathi: `<article
  id="post-21936"
  class="post-21936 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          एखाद्या कोर्‍या पाटीवर गिरवण्यासाठी किंवा एखाद्या कोर्‍या कॅनव्हासवर
          एखादी रेघ ओढण्यासाठी लागणारी जी अत्यंत शुद्ध संवेदनशीलता लागते
          त्याप्रकारची संवेदनशीलता लहान मुलांसाठी करायच्या लिखाणासाठी लागते. मग
          ती कथा असो, कविता असो वा इतर प्रकार. आपल्यासारख्या संस्करण झालेल्या,
          प्रौढ झालेल्या मनाचा एखाद्या स्वच्छ अवकाशाशी सहज संवाद होणं खूपच कठीण
          असतं. लहान मुलांना त्यांच्या भाषेतलं, त्यांच्या जाणिवांशी एकरूप असलेलं
          लेखनच आपलंसं वाटतं. प्रत्येक माणसात एक लहान मूल असतंच या संकल्पनेचा
          विचार केला तर त्याच्याशी म्हणजे आपल्यातल्या शुद्ध जाणिवेशी होणार्या
          संवादातून हे लेखन सहजरित्या साधं सोपं होण्याची, लहान मुलांना त्यांचं
          वाटण्याची शक्यता बरीच वाढते.
        </p>
        <p>
          ‘राजा शहाणा झाला’ व ‘मासोळी आणि चिमुकलं पाखरू’ ही दोन्ही पुस्तकं आपण
          वर म्हटलेल्या संवेदनशीलतेची जाणीव करून देतात. वास्तविक पाहता एका
          बाजूला आपण कोर्‍या पाटीविषयी बोलत असलो तरी दुसर्‍या बाजूला मुलांना
          सगळंच कळतं, कळत असतं अशी संकल्पनाही रूढ आहे. मला ती टागोर म्हणतात त्या
          पद्धतीची वाटते –<br />
          “Baby knows all manners<br />
          of wise words,<br />
          though few on earth<br />
          can understand their meaning.<br />
          It is not for nothing<br />
          that he never wants to speak.<br />
          The one thing he wants is<br />
          to learn mother’s words<br />
          from mother’s lips.<br />
          That is why he looks so innocent.
        </p>
        <p>
          त्यामुळे मुलांच्या या निष्पापतेला धक्का न लावता किंवा काहीतरी त्याला
          मुद्दाम सांगायचे आहे, काही संदेश द्यायचा आहे अशा अविर्भावात या कथा
          लिहिल्या गेल्या नाहीत, ही मला एकूण या लेखनातील महत्त्वाची बाजू वाटते.
          खरं तर ‘राजा शहाणा झाला’ यामधे आरोग्यकथा आहेत. मुलांना ज्याचा अतिशय
          कंटाळा असतो, जी गोष्ट करायला त्यांना आवडत नाही अशा आरोग्य विषयक
          गोष्टींचं प्रबोधन या कथांतून केलेलं आहे. एका पातळीवर रंजक वाटणार्‍या
          या कथा दुसर्‍या पातळीवर सरळ सरळ अस्वच्छतेच्या दुष्परिणामाविषयी
          सांगतात. पण हे सगळं सांगताना लहान मुलांच्या मानसिकतेचा विचार अनाहूतपणे
          केलेला जाणवतो व त्यानेच पुन्हा कथेतील एक सहजता साधलेली दिसते.
        </p>
        <p>
          या पुस्तकातील एकूण चार कथांपैकी ‘बुदगुल्याचा चष्मा’ ही कथा वेगळी पडते.
          या कथेतील अवकाश हा लहान मुलांच्या विश्वातला त्यांच्या रोजच्या
          जगण्यातलाच आहे पण ‘धांदरटपणा’ या शब्दाभोवती असलेल्या पालकांच्या ढोबळ
          मानसिकतेलाही लेखिकेने धक्का दिला आहे.
        </p>
        <p>
          ‘मासोळी आणि चिमुकलं पाखरू’ यातील तिन्ही कथा एका दृश्यात्म
          संवेदनशीलतेतून (Visual Sensibility) लिहिल्यासारख्या वाटतात. पुन्हा
          त्यातील ‘मासोळी आणि चिमुकलं पाखरू’ या कथेचा विशेष उल्लेख करावासा
          वाटतो. या कथेत सुरवातीलाच एके ठिकाणी त्या सांगतात, ‘‘तळ्याकाठी छोटे
          छोटे खडक होते. अर्धे पाण्यात आणि अर्धे पाण्याच्या वर.’’ या दृश्य
          वर्णनातच कथेचं सगळं सार समाविष्ट आहे. आणि ‘‘अर्धे पाण्यात’’ असं जेव्हा
          आपण आपल्या मुलीला/मुलाला वाचून दाखवतो तेव्हा त्या प्रकारची लपलेली
          दृश्यं, डोळ्याआड झालेली दृश्यं (Visual) शोधण्याचा, पाहण्याचा मुलं सहज
          प्रयत्न करतील. त्याचबरोबर दोन्ही पुस्तकात असणारे निसर्गवर्णन व दृश्य
          वर्णन (Visual Narration) हे एकूण मुलांना पाहाण्याविषयी जागृत करतील असं
          मला वाटतं.
        </p>
        <p>
          दोन्ही पुस्तकातील चित्रं ही आपण वर पाहिलं तसं ‘चाईल्ड विदिन’ या
          संकल्पनेला पूरक ठरणारीच आहेत. ही चित्रं कथानुरूप व वेगवेगळ्या
          माध्यमातील आहेत. माधुरी पुरंदरेंनी ‘जलरंग’ या माध्यमाचा वापर केला आहे
          तर मेधा सुदुंबरेकरांनी ‘कोलाज’ (कागदांचे विविध आकार कापून चिकटवणे) या
          माध्यमाचा वापर केला आहे त्यामुळे दोन्ही प्रकारांची चित्रं स्वतंत्र व
          छान वाटतात. पक्ष्यांमधील होणारा संवाद राजाला समजणं, मधमाश्यांशी
          मुलांनी संवाद साधणं, चेटकीणीशी मुलांनी न घाबरता बोलणं अशा प्रकारच्या
          एक अर्थी अशक्य वाटणार्याा गोष्टी आपण सहज मान्य करून पुढे मुलांबरोबर
          वाचत जातो. (बाहुली, खेळणी या वस्तू लहान मुलांना जिवंतच वाटतात. त्यांचा
          त्या गोष्टीशी चांगला संवाद असतो, या मानसिकतेचा विचार या बाबतीत
          झाल्यासारखा वाटतो.)
        </p>
        <p>
          तर शब्द, दृश्य यांची अशी गुंफण करून एक सक्षम कथापट (Story Board पण
          Comicsसारखा नाही) आपल्यापुढे या दोन्ही पुस्तकातून समोर येतो. माधुरी
          पुरंदरेंच्या याच्या आधीच्या सर्वच लिखाणातून, भाषांतर केलेल्या
          पुस्तकांतून ही संवेदनशीलता दिसते. त्यामुळे ही सर्वच पुस्तकं ताजी
          टवटवीत मुलांसारखी व मुलांसाठीची वाटतात. या पुस्तकांमुळे आपण आपल्या
          मुलांशी नव्यानं संवाद साधू शकतो. या प्रकारच्या पुस्तकांची सवय आपल्याला
          NBT ने लावली असली तरी आपल्या इथल्या प्रांतिक व भाषिक संदर्भातून
          आलेल्या कथा ह्या जास्त जवळच्या वाटतात. यासाठी चालू असलेले सर्वच
          प्रयत्न मला खूप महत्त्वाचे वाटतात. या मागे असलेल्या संस्था (ज्योत्स्ना
          प्रकाशन) किंवा पालकनीती चालवणार्‍यास व या पुस्तकांना प्रत्यक्षरीत्या
          मदत करणार्‍या संजीवनी कुलकर्णी व लेखिका माधुरी पुरंदरे या सगळ्यांच्या
          यातील सहभागामुळेच हे शक्य झालं आहे.
        </p>
        <p>
          परिचय -संदीप देशपांडे<br />
          राजा शहाणा झाला<br />
          मासोळी आणि चिमुकलं पाखरू<br />
          किंमत रु. ३०/- (प्रत्येकी)<br />
          लेखिका : माधुरी पुरंदरे,<br />
          ज्योत्स्ना प्रकाशन, पुणे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गोष्टी मुलांसाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गोष्टी मुलांसाठी",
    english: "",
  },
  short: {
    marathi:
      "एखाद्या कोर्‍या पाटीवर गिरवण्यासाठी किंवा एखाद्या कोर्‍या कॅनव्हासवर एखादी रेघ ओढण्यासाठी लागणारी जी अत्यंत शुद्ध संवेदनशीलता लागते त्याप्रकारची संवेदनशीलता लहान...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
