import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21967"
  class="post-21967 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रकाश बुरटे</div>
          </div>
        </div>
        <p>
          सेलिब्रेशन (१६ जून २००५) या लेखातला हा अनुभव समाजापासून व्यक्ती तुटत
          जाण्याचा आहे. त्यात भरपूर घुसमट आणि म्हणून मनस्ताप आहे.
        </p>
        <p>
          एकांतात असताना कधी अनेक अनुभव वावटळीसारखे मनात घोंघावतात. मुंबईतील
          रस्ते खोदताना घामाघूम झालेलं कामगार कुटुंब, शेजारी कुठं तरी रडणारी
          पोरं यांची दृश्यं आठवतात. मन काहुरतं. आपल्याला एवढा जास्त पगार आणि
          रस्ते खोदण्यासाठी आंध्रातून मुंबईत आलेल्या / आणलेल्या त्या माणसांना
          येवढा कमी मोबदला का? यामागे कसली तार्किकता आहे? शिक्षणामुळं म्हणावा तर
          एवढा फरक का पडावा? कधी सोलापुरातील मित्राच्या घरच्या घरफोडीतून पाच
          किलो केवळ तांदूळ चोरीला जाण्यातून येथील बेकारी सामोरी येते. कधी वाटतं,
          बाक्या मुंबई नगरीतील फ्लॅटमधून बारा महिने चोवीस तास वीज आणि पाणी, तर
          लहान लहान गावांतून वीज आणि पिण्याचे पाणी हातात हात घालून गायब. कारण
          काय? समाजानं माणसांना अनेक दर्जे बहाल केले आहेत. त्याला अनुसरून हे फरक
          पडताना आपल्या माणुसकीचं भजं होत, माणसांचे हे मानव निर्मित दर्जे मनात
          सावकाश उतरतात. या दर्जामुळं मिळणारे सगळे ‘व्यावहारिकते’चे कायदेशीर
          फायदे सोडून देण्याचं नैतिक धैर्य आपल्यात का नाही? मोजक्याच लोकांनी असे
          धैर्य केले तरी काय फरक पडणार आहे? गरीब-श्रीमंतांच्या अगणित पातळ्या आणि
          त्याचवेळी ‘सारे भारतीय माझे देशबांधव आहेत’ टाईप भोंदू सुभाषितं यांतील
          विरोध (याला रूढीप्रियतेमुळं अनेकदा ‘विरोधाभास’ म्हटलं जातं.) हे
          माणसांमाणसांतील दर्जे आणि त्यांच्या कारणांच्या कुबड्या अटळ आहेत का?
          असे किती तरी प्रश्न मन पोखरत राहतात. चक्रव्यूहात मन अडकलं, की आधी
          स्वतःशीच स्वतःचं नातं तुटतं.
        </p>
        <p>
          पंधरा-वीस वर्षे शाळा-कॉलेज-विद्यापीठे येथे शिकण्यासाठी देण्याची
          पालकांची ऐपत असली, बाप-जाद्यांचा व्यवसाय केला किंवा चार्टर्ड
          अकाउंटंटसची मदत घेत इन्कम टॅक्स वाचवत/चुकवत व्यवसाय केला की आर्थिक
          चंगळ, उधळमाधळ, सुखसोयी, सांस्कृतिक वातावरण यापैकी काहीही हात जोडून
          पुढं उभं करता येतं. आयुष्य केवढं तरी बदलतं! हे बदललेलं आयुष्य पुढच्या
          पिढीचं आयुष्य घडवायला मोठ्या प्रमाणात मदत करतं. हे समाजातील वास्तव
          माणसांमाणसांतील भिन्नता, दर्जे अव्याहत चालू ठेवतं. एकांतातली घुसमट कधी
          खूप वाढते.
        </p>
        <p>
          स्वतःला हलकं करण्यासाठी या बाबतीत कधी कुणासमोर तोंड उघडलं की अनेकदा
          ‘व्यवहारी’ जगाची बाजू घेणारी माणसं भेटतात. अशा प्रसंगी सूर वरच्या
          टीपेला जाऊ लागतो. कधी आपसूखच उपरोधाची भाषा तोंडी येते. कधी जाणीवपूर्वक
          स्वतःच्याच तोंडातला लगाम आवळतो. स्वतःला थोडं कोडगं बनवतो. नशीबानं
          मिळालेली ‘ये महलो, ये ताजो की दुनिया’ सोडून देण्याऐवजी ती मोहानं
          स्वीकारत राहतो. स्वतःच्या इतरांशी आणि स्वतःशी असणार्या नात्याचे धागे
          तटातटा तुटत असल्याचे आवाज ऐकू येतात. अवस्था अनिता कुलकर्णींच्या सारखीच
          होते.<br />
          दुसरं उदाहरण आहे स्त्री-पुरुषांच्या दिसण्याबाबतचं. ‘मुलगी झाली, बरं
          झालं. जरा कपड्यांची/नटवण्याची हौस करता येईल’, असं म्हणत घराघरांतून
          मुलींना लहानपणापासून नटवलं जातं. त्यातून नटण्याचं आणि नटवण्याचं समर्थन
          करण्याचं शिक्षण मिळतं. स्त्रियांचं सौंदर्य आणि पुरुषांचं (पैसे
          कमावण्याचं) कर्तृत्व पाहिलं जाऊ लागतं. स्त्री सौंदर्याचे निकष आणि
          पुरुषी कमाईचे आर्थिक स्तर यांचं नातं कळत न कळत जुळतं. परिणामी, एखादी
          स्त्री आवडली म्हणून सुंदर दिसण्याऐवजी, सुंदर आहे म्हणून आवडू लागते.
          ‘गोरी-गोमटी’ असे जोड शब्द तयार होतात. काळ्या रंगाबाबत कौतुकाचे जोड
          शब्द समृद्ध मराठी भाषेत अंकुरलेच नाहीत. का? रंगा आकारांच्या माध्यमातून
          सौंदर्य व्यक्त करण्याची असभ्यता इतक्या जणांच्या हाडी-माशी इतकी कशी
          भिनते? रंग, नाक-डोळे, ओठ, दात आणि काय काय, यांच्या लांबी-जाडीवरून
          कुणाला ‘सुंदर’ संबोधण्याला ‘असभ्य’ म्हणून हटकलं तर नाती तुटण्याचे धोके
          तयार असतात.<br />
          या माणसांना आपली म्हणायचं का, याचं उत्तर देणं एक वेळ सोप्पं आहे. ती
          असभ्यता टाळणं वैचारिक पातळीवर पटलं असलं तरी वयाच्या वेगळाल्या
          टप्प्यांवर आपल्यातही तर्हेातर्हेलच्या रूपांनी ती असभ्यता वावरत
          असल्याचं विसरता येत नाही. मग स्वतःला तरी आपलं म्हणायचं का? प्रश्न कठीण
          उत्तराचा असल्यानं घुसमट वाढते.<br />
          या असल्या घुसमटींची पायाभरणी मुलांच्या वाढीपासून होते. मूल मोठं
          करण्याचा अर्थच मुळी समाजात इतरांसोबत जगण्यासाठी मुलाला तयार करणं हा
          असतो. हे तयार करणं आणि होणं अगणित अंगांनी होतं. समाजात जगताना आपले
          किती व्यक्तीविशेष समाजात विरघळू द्यायचे आणि किती टिकवायचे याचे अंदाज
          प्रत्येक व्यक्तीला वाढीसोबत येतात.<br />
          सुरवातीला अनेकदा तोल जातात, धपाधपा पडायला होतं. परंतु नंतर मात्र
          दोन्ही हात सोडून शिट्टीवर गाणं म्हणत इकडं तिकडं पाहत सायकल चालवावी,
          तसं इतरांबाबतची संवेदनशीलता एका मर्यादेपर्यंतच जागी ठेवणं आरामात जमतं.
          मोठं झाल्यावर सामाजिकता आणि स्वार्थ या दोन तारांवरून चालण्याची म्हणजेच
          स्वतःला मुरड घालण्या-न घालण्याची कसरत प्रत्येकाला जमावी लागतेच.<br />
          या प्रवासात स्वतः आणि इतरांचं लहानपणीचं धडपडणं, त्यातील यशापयश यांचा
          विसर पडायला लागला की मोठं होणं पूर्ण झालं असं मानता येतं. वाढीच्या या
          पायरीवर आपण बनचुके होतो. मग कश्शा कश्शाचा त्रास होत नाही. ‘They will
          live happily ever after’ असा जणू ईश्वरी वरच मिळतो.<br />
          परंतु जर आपल्या संवेदनशीलतेची मर्यादा लहान-मोठ्या प्रसंगानं डुचमळत
          असेल किंवा मोठं होतानाच्या धडपडींचा विसर पडत नसेल, तर खूप खूप त्रास
          होतो. अशा डुचमळत्या संवेदनशीलतेसाठी ‘हळवेपणा’ हा मानसिक विकार व्यक्त
          करणारा शब्द आहे. समाजाचा एक घटक म्हणून जगण्याची आपली इच्छा असते.
          त्यासाठी स्वतःला मुरड घालघालून आपला पोत बदलून टाकावा असं एकीकडं वाटतं.
          दुसरीकडं आजूबाजूचा समाज जगण्याला सुसह्य केला पाहिजे हे जाणवतं. आपली
          मर्यादित कुवत वाकुल्या दाखवत असतेच. परिणामी, काही एक ठरवणं आणि त्या
          आधारे आयुष्य जगणं अवघड होतं. अनिता कुलकर्णीच्या अनुभवाचा पोत असाच नाही
          का?<br />
          मला तरी यातून मार्ग सापडला नाही. अनेक प्रसंग मला डिवचतात. एकटा असताना
          कुढतो. स्वतःच्या बाहेर समाजात वावरताना चेहर्याववर अनेक मुखवटे असतातच.
          आयुष्याच्या कमाईत हाती आलेल्या कौशल्यामुळे ते मुखवटे स्वतःसाठीसुद्धा
          चेहरे असल्याचा संभ्रम अनेकदा तयार होतो. इतरांना संशय येऊच शकत नाही.
          शेवटी माणसांच्या वागणुकीतील सुसंबद्धतेची व्याख्या संख्याशास्त्राच्या
          नियमांनुसार ठरते – सॅनिटी इज स्टॅटिस्टिकल!<br />
          परीक्षेत मार्क मिळवण्याचे तंत्र जसे आत्मसात झाले होते, त्याचप्रमाणे
          सॅनिटी टिकवण्याचे तंत्र देखील गवसले आहे, येवढेच फार तर मी माझ्याबाबत
          म्हणेन. आशेने इतरांकडे पाहावे, तर मनाला टोचण्या असणारी माणसे संख्येने
          कमी आणि विखुरलेली दिसतात. रक्ताच्या नात्यातून ही माणसे मिळतातच असे
          नाही. ती निवडावी लागतात.<br />
          जखमी अश्व त्थाम्याप्रमाणं माणूसपणाच्या वाटेवर सोबती शोधत राहतो. मिळाले
          तरी, त्यांच्याशी जुळलेली नाती रक्ताच्या नात्यांप्रमाणे गृहित धरता येत
          नाहीत. म्हणूनच गृहीत धरता येणार्याी रक्ताच्या आपसूख मिळालेल्या
          नात्यांकडे पाठ फिरवणे अनेकदा टाळतो. जन्मानं मिळालेली आणि स्वतः
          बांधलेली नाती यांतील फरक वास्तव आणि सध्या तरी अटळ असले तरी ज्यांच्याशी
          आपली वैचारिक नाळ जुळते, अशा व्यक्तींशी नाती बांधणं हाच मानसिक
          घुसमटीवरील रामबाण इलाज आहे. कोडगं न बनण्याचा, माणुसकी जपण्याचा आणि
          पर्यायी समाज उभारण्याचा तोच एक मार्ग आहे. हे बोलणं सोपं आहे.
          त्याप्रमाणे रोजचं वागणं-जगणं अवघड असलं, तरी प्रयत्न सोडून कसं चालेल?
        </p>
        <p>
          जून २००५ मधला ‘सेलिब्रेशन’ हा लेख वाचून आमच्याकडे खालील वाचकांनीही
          सविस्तर प्रतिक्रिया पाठवल्या – श्रीमती वीणा विजापूरकर, डॉ. वि. न.
          महाजन, श्रीमती मंजिरी काळे, श्री. सुरेश कशेळीकर, श्रीमती स्वाती
          ग्रामोपाध्ये, श्रीमती स्वाती इनामदार.<br />
          दिवाळी अंकाच्या मांडणीत ह्या लेखांतल्या मुद्यांचा आवर्जून समावेश केला
          जाईल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="घुसमट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "घुसमट",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश बुरटे सेलिब्रेशन (१६ जून २००५) या लेखातला हा अनुभव समाजापासून व्यक्ती तुटत जाण्याचा आहे. त्यात भरपूर घुसमट आणि म्हणून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
