import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21904"
  class="post-21904 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          मूल हा पालकांच्या जीवनाचा अनन्यसाधारण घटक असतो. जन्माला आल्यापासून
          पुढे बराच काळ मूल स्वतःचे निर्णय घेण्यासाठी सक्षम नसतं. त्याच्या
          आहार-पोषण, मनोरंजन, आरोग्य आणि शिक्षण अशा सर्वच पातळ्यांवर पालकांना
          पुढं होऊन निर्णय घ्यावे लागतच असतात. पण एकेका टप्प्याला मूल मोठं
          व्हायला लागतं आणि स्वतःचा आवाज काढू लागतं.
        </p>
        <p>
          तुम्हाला आठवतं का? तान्ह्या बाळाचे कपडे कसे, कुठले आपणच ठरवलेले
          असायचे. मग तीन/चार वर्षांचं मूल जेव्हा म्हणतं ‘मला हा नको तो हवा’,
          तेव्हा आपण थोडे दचकलोही होतो. कदाचित समजावून सांगितलं होतं, कदाचित,
          वाया जाईल हे गृहीत धरून ती मुभाही दिली होती, (कदाचित ‘‘नाही !’’ असा
          दगडी नकारही काहींनी दिला असेल). तिथपासून हे आवाज उठायला लागले. प्रथम
          प्रथम ते सोपे होते, कौतुकानं स्वीकारण्याजोगे. पण पुढे कठीण अधिकाधिक
          दाहक, कधी आपल्या सगळ्याच प्रक्रियेला प्रश्नांत पाडणारे. तशात आधीच्या
          पिढीचं आपल्याशी वागणं आठवून पाहावं तर बर्या चदा ते ‘‘मी सांगतो तसंच
          करायचं’’, असं निर्णायक असे. ते तेव्हा पटलं नसूनही स्वीकारल्याचं आठवतं.
          कधी ते बरोबर ठरलं तर कधी सपशेल चूक ! (जसं कुठल्याही निर्णयाचं होत
          असतं.)
        </p>
        <p>
          पण आपण तेव्हा स्वीकारलं, आणि आता आपली मुलं…. आपण इतकं त्यांच्याशी
          मोकळेपणानं वागून, हे सगळं ऐकून, ते सगळं करून आपल्या म्हणण्याला
          मुलांच्या लेखी काय किंमत आहे? असावी की नसावी? प्रत्येकाला
          निर्णय-स्वातंत्र्य असावं, हे खरंच, पण इतरांचा, स्वतःचा, कुटुंबियांचा
          विचार त्यांनी किती किती प्रमाणात करावा? करतात का? करतील का?
        </p>
        <p>
          मूल – आपलं छोटं – आपल्यावर संपूर्णपणे – मग बरंचसं अवलंबून असलेलं –
          जेव्हा अद्याप संपूर्ण ‘स्वतंत्र’ नसूनही (किंवा असून) समोर उभं ठाकतं,
          तेव्हा त्या स्वातंत्र्याला मान देणार्यात प्रत्येक पालकाच्या मनात हे
          तर्हांतर्हां चे हेलकावे उमटतातच. जे असं म्हणतात की आमचे मुलांशी मुळीच
          मतभेद होत नाहीत, त्यांच्याबद्दल मुळीच शंका/काळजी वाटत नाही, त्यांनी
          ‘हे खरंच आहे का?’ असा विचार करायला हवा.
        </p>
        <p>
          ‘बंध अनुबंध’मध्ये प्रशांत म्हणतो तसं मोठ्यांच्या इच्छांचे जसे हक्क
          बनतात, तसे अनेकदा मुलांच्या इच्छांचेही हक्क झालेले आपल्याला दिसतात.
        </p>
        <p>
          हा हक्क – अपेक्षा – जबाबदार्यांीचा तोल साधायचा कसा? की काहीच अपेक्षा
          करायच्या नाहीत? काहीच जबाबदारी टाकायची नाही? आपण केवळ आपलं ‘कर्तव्य’
          करत राहायचं? इतक्या वर्षांच्या अनुभवानं आपल्याला कधी थोडं जास्त कळतं.
          पण मुलांच्या लेखी त्याला किंमत नसते. मग फारच उद्विग्नता येते.
        </p>
        <p>
          लग्नामुळे, जन्मामुळे नात्यांची सुरवात होते, पण नातं सशक्त, सुदृढ,
          जिवंत व्हायचं असेल तर तेही जोपासावं लागतं, जैविक-सामाजिक नातीदेखील
          आपोआप जवळिकीची होत नाहीत. आपण त्यासाठी प्रयत्न करावे लागतात. आणि खरोखर
          प्रयत्न करूनही काही प्रश्न अवतीर्ण होतात – होऊ शकतात, त्यांच्यासाठी
          आपण तयार आहोत ना, हे तपासत राहायला लागतं. याच इच्छेनं मेधाताईचं लेखन
          आपल्यासमोर ठेवतो आहोत. प्रश्नाच्या अनेक बाजूंकडेही त्याचवेळी लक्ष
          असावं म्हणून काही आत्मचरित्रांमधले उतारेही सोबत दिले आहेत.
        </p>
        <p>
          हेतू चर्चेचा, मुळात आपल्याच संकल्पना तपासून पाहाण्याचा.<br />
          – संपादक
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलं आणि आपण अपेक्षा आणि हक्क"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलं आणि आपण अपेक्षा आणि हक्क",
    english: "",
  },
  short: {
    marathi:
      "मूल हा पालकांच्या जीवनाचा अनन्यसाधारण घटक असतो. जन्माला आल्यापासून पुढे बराच काळ मूल स्वतःचे निर्णय घेण्यासाठी सक्षम नसतं. त्याच्या आहार-पोषण,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
