import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21973"
  class="post-21973 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          एक नुकतीच घडलेली गोष्ट आहे. आमचा सात वर्षाचा मुलगा शाळेतून आला. तो खूप
          आनंदात दिसत होता. त्याच्या हातात शाळेचं नियतकालिक होतं. त्यात
          शाळेतल्या विद्यार्थ्यांचे लेख, कविता, चित्रं वगैरे होती.
        </p>
        <p>
          मुलानं मोठ्या आनंदानं त्यात प्रसिद्ध झालेलं त्याचं एक चित्र दाखवलं.
          चित्राच्याखाली त्याचं नावही लिहिलं होतं. आमच्या मुलाला चित्रकलेची बरीच
          आवड आहे. तो बरेचदा चित्रं काढत बसलेला असतो.
        </p>
        <p>
          आई मुलाच्या गप्पा अगदी रंगल्या होत्या. मी सहजच शाळेचं ते मासिक घेतलं
          आणि जरा लक्षपूर्वक बघायला लागलो. मुलाचं चित्र बघताना असं वाटलं की
          त्याच्या चित्रं काढण्याच्या नेहमीच्या ढंगापेक्षा हे वेगळंच वाटतंय. मग
          मी इतर चित्र, कविता, लेख वगैरे नीट बघितलं तेव्हा असं लक्षात आलं की
          सगळ्या रचनाकारांची नावं कॉम्प्युटरवर टाईप केलेली आहेत. पण माझ्या
          मुलाचं नाव मात्र काळ्या शाईनं हातानं लिहिलं आहे. तिथेच एका ठिकाणी
          काळ्या शाईनं काहीतरी खोडलेलंही दिसलं.
        </p>
        <p>
          आता मात्र मला वाटायला लागलं की काय असेल ते असो पण बहुतेक आमच्या मुलानं
          दुसर्‍या कुणाचं तरी चित्रं स्वतःचं म्हणून खपवलंय. नंतर काही वेळानं मी
          त्याच्या मित्राकडून ते मासिक घेऊन बघितलं आणि माझ्या पूर्णपणे लक्षात
          आलं की मला आलेली शंका खरी आहे.
        </p>
        <p>
          मग मी विचार करायला लागलो की बहुतेक मासिकाच्या संपादक मंडळानं त्याच्या
          चित्राची निवड केली नसेल. पण त्याला मासिकात स्वतःसाठी स्थान मिळवायचा हा
          मार्ग कुठून सुचला असेल? मुलावर आम्ही त्यानं स्पर्धांमधे भाग घेतलाच
          पाहिजे, किंवा काहीही झालं तरी त्यानं जिंकायलाच पाहिजे अशा तर्हेाचा
          दबाव कधीच आणला नव्हता.
        </p>
        <p>
          मायलेक दोघं इतक्या आनंदात आहेत की मुलाला त्याची लबाडी माझ्या लक्षात
          आल्याचं सांगून त्यांचा आनंद मला हिरावून घ्यावासा वाटत नाहीये. मुलाशी
          नैतिकतेबद्दल बोलावं की त्याला रागवावं, मला काही कळेनासं झालंय! कधी असं
          वाटतं की या गोष्टीला फारसं महत्त्व न देता एक छोटीशी दुर्घटना म्हणून
          सोडून द्यायला हवं.
        </p>
        <p>तुम्हाला काय वाटतं? मी काय करायला पाहिजे?</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझा प्रश्न"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझा प्रश्न",
    english: "",
  },
  short: {
    marathi:
      "एक नुकतीच घडलेली गोष्ट आहे. आमचा सात वर्षाचा मुलगा शाळेतून आला. तो खूप आनंदात दिसत होता. त्याच्या हातात शाळेचं नियतकालिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
