import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21994"
  class="post-21994 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">श्यामला वनारसे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                मानसशास्त्र हा श्यामलाताईंचा अभ्यास विषय. त्याचबरोबर संगीत,
                नाट्य, सिनेमा अशा अनेक कलांचाही त्यांनी उपयोजित मानसशास्त्राच्या
                अंगानं अभ्यास केला आहे. या संदर्भातले लिखाण, प्रशिक्षणं,
                व्याख्यानं असं काम त्या सातत्यानं करत आहेत. पालक-शिक्षक संघाच्या
                माध्यमातून पालक प्रबोधनाचं कामही अनेक वर्षे करत आहेत. कौटुंबिक
                आणि सामाजिक उत्सवांमधून मुलांवर कोणते संस्कार होतात आणि कोणते
                व्हायला हवेत याचा वेध त्यांनी या लेखातून घेतला आहे –
              </p>
            </div>
          </div>
        </div>
        <p>
          मुलाला स्वतःचा परिघ वाढवत नेण्याची शिकवण पालक देत असतात. हा परिघ
          घरगुती सणवार, कुळाचार, सामाजिक समारंभ किंवा सार्वजनिक उत्सवांनी
          जीवनाच्या ओघातच वाढतो. याशिवाय अगदी लहान वयातच ‘आपली’ माणसं आणि ‘लोक’
          असा फरक करायला आपण मुलांनाही शिकवतो. हा सामाजिक जाणिवांच्या विकासाचा
          मार्ग आनंददायी होतो तो ‘खास’ समारंभांच्या बरोबरीने येणार्याद
          खाण्यापिण्याने, करमणुकीने आणि खरेदीने. विशेष प्रसंगी नवे कपडे घालायचे
          म्हणजे त्याच्या आधी खरेदी. याच काळात करमणुकीच्या कार्यक्रमांची तयारी
          आणि खाद्यपदार्थ बनवण्याची धांदल. एक वातावरण आपोआप तयार होतं.<br />
          या सार्वजनिक प्रसंगांबरोबरच खाजगी स्वरूपात चालणारे अनेक प्रसंग आपल्या
          धार्मिक किंवा सामाजिक परंपरेत होते. त्यांचा आवाका लहान असला तरी
          घरापुरती वातावरणनिर्मिती त्यातूनही होत असतेच. याचा एक परिणाम असा की
          आपापल्या कामातून वेळ काढून केवळ हौशीखातर आणि घराची परंपरा म्हणून माणसे
          या कामाला लागत. पुण्याच्या एखाद्या घरातलं लहान मूल ‘तुम्ही आरास
          करण्याची काळजी नका करू. शिरू मुंबईहून आला की चार तासात मस्त करून देईल.
          तुम्ही नाटक छान करा म्हणजे झालं.’ अशासारखं वाक्य आईकडून ऐकतं त्यात या
          गोष्टी सामावलेल्या असतात – सहभाग, श्रमविभाग, एकमेकांच्या गुणांची कदर
          आणि विसंबलेपण. अशा अनेक गोष्टी एकाच वेळी घडत जातात. या गोष्टींचे
          संस्कार मुलांवर होणं हे आपल्याला पालक म्हणून महत्त्वाचं वाटतं की
          नाही?<br />
          या झाल्या मूळ गोष्टी पण सामाजिक प्रक्रियेत एक अवडंबर वाढत जाण्याची
          प्रवृत्ती असते त्यामुळे एकेक घटना फुगत जाते. खाणेपिणे, खरेदी, करमणूक
          या सर्व बाबतीत हे घडते. त्यातून मग साजरे करणे म्हणजे हौस न राहता
          त्याचं टरफल, म्हणजे फक्त उरकून टाकणे असा भावार्थ होऊ लागतो.<br />
          आपल्या लक्षात येईल की पुण्यात ज्या काळात वाडा संस्कृती होती आणि मुले
          नोकरीसाठी मुंबईकडे जात होती तो काळ बदलला आणि घरगुती परंपरांचा संकोच
          झाला. त्यातली वयोगटांची सरमिसळ कमी झाली. जो तो आपल्यापुरता, हे सुरू
          झालं. एकीकडे धार्मिक विधींचं सार्वजनिक स्तोम वाढलं तर कौटुंबिक पातळीवर
          शिक्षित पांढरपेशा समाज त्यांना फाटा देऊ लागला. आज पुन्हा एकवार
          अमेरिकेत माणसे कशी सोवळे नेसून पूजा करत आहेत याचा प्रसार माध्यमात
          गाजावाजा आहे. तो पाहून आपण तेच आंधळेपणाने स्वीकारण्याची काय गरज आहे?
          आपल्या जीवनातील श्रद्धा, आपली हौस आणि आपण कशासाठी वेळ काढायचा हे ठरवणे
          दुसर्यात कुणाच्या हातात कशाला द्यायचे? कोणा विचारी माणसाला या हलकल्लोळ
          माजवणार्याा प्रसंगात पूर्णतेने, आनंदाने सहभागी होता येत असेल असे वाटत
          नाही. निदान मला तरी.
        </p>
        <p>
          उत्सवांची बाह्य कारणे<br />
          उत्सवांचे बाजारी अवडंबर वाढते याचे एक कारण सरळ आर्थिक आहे. छोटे
          कलाकार, हौशी कलाकार, तात्पुरते साहित्य विकणारे छोटे दुकानदार यांची
          उलाढाल या उत्सवांच्या बरोबरीने वाढते. गणपतीचे दहाही दिवस कार्यक्रम
          मिळाले की सगळी दगदग सोसूनही पैसा गाठीला येतो तेव्हा हा उत्सव हवा असे
          म्हणणारांची संख्या वाढणारच. हा आर्थिक पाया ढासळावा असा परिणाम न होता
          काय करता येईल हा प्रश्न आहे. व्यक्तिगत पातळीवरही सणसमारंभ परवडण्याचा
          भाग असतोच. पण माणसे स्वतःच्या समजुतीनुसार कमी अधिक करत असतात. त्यात
          हिशोबापेक्षा श्रद्धेचा मुद्दा असतो.<br />
          जेव्हा या गोष्टी चालू ठेवण्यात पैसे घालून ते वसूल करण्याचा ‘उद्योग’
          चालू होतो तेव्हा ठरावीक ‘माल’ बाजारात येतो. तो नेहमी मूळ कल्पनांना
          धरून असतोच असे नाही. ‘विसर्जित’ करण्याची मूर्ती दूरवर न भंगता जावी,
          तिथल्या बाजारातही आपलीच मूर्ती खपावी असे होते, तेव्हा मूर्ती मजबूत
          होता होता ‘अविसर्जनीय’ होते हे आपण अनुभवले आहे. ती प्रदूषणही घडवते. पण
          मूर्तीचा बाजार नको हे आपण म्हणू धजत नाही कारण बाजाराने उपलब्ध केलेली
          सोय आपल्याला गमावायची नसते. गणपतीची अगदी ‘मुलांची गंमत’ आपल्याला
          नाहीशी करावीशी वाटत नाही. हे मी ज्यांना स्वतःला गणपती बसवण्यात भावनिक
          गुंतवणूक नाही त्यांच्याबद्दल म्हणते. ती ज्यांना आहे त्यांना तर
          मुळाप्रमाणे वागणे शक्य नाही आणि प्रदूषण करणेही पटत नाही. ही एक कात्रीच
          झाली आहे. ते आपले निर्माल्य खत प्रकल्पात देण्यात आणि मूर्ती हौदात
          विसर्जन करण्यात समाधान मानतात. अशा वागणुकीतून मुलांवर एका
          सोयशास्त्राचा संस्कार होतो. म्हणजे तो पहिला प्रश्न अनुत्तरितच राहिला.
        </p>
        <p>
          सार्वजनिक हलकल्लोळ<br />
          सार्वजनिक उत्सवच नव्हे तर एकूणच एक नागरिक म्हणून आपली सार्वजनिकता अगदी
          प्राथमिक पातळीवर आहे हे आपल्या सहज लक्षात येते. याचा संदर्भ व्यापक आहे
          आणि तो उत्सवापलीकडे जाणारा विषय आहे. आपण उत्सवापुरता विचार करू. घर आणि
          एक सामायिक ‘शेजार’ अशा वर्तुळापलीकडे संपूर्ण शहराच्या नावे एक टोलेजंग
          उत्सव, शेजाराच्या कल्पनेच्या बाहेर पुष्कळच वाढलेले अनामिक वर्तुळ असा
          एक सार्वजनिकतेचा पट उत्सवांच्या निमित्ताने उभा राहिला आहे. त्यात पैसा,
          राजकारण, सामाजिक कार्य यांचे विषयही गुंतले आहेत. या उत्सवातील
          ‘कार्याच्या’ जोरावर कुणाला पुढील राजकीय वाटचाल करायची आहे. या संदर्भात
          आपण कोणत्या जाणिवा दाखवतो हा प्रश्न आहे.<br />
          आपण एकंदरीतच हलकल्लोळ वाढवत नेले. इतके की जनसामान्यांना त्याचा त्रास
          व्हावा. हेच आपण मंगल कार्यालयांचेही केले आहे. मंगल कार्यालय जवळ म्हणजे
          डोकेदुखीची व्यवस्था. तेच ध्वनिवर्धकांच्या डोंगरांचे. आपण एकीकडे आर्थिक
          भरभराट हवी म्हणत असतानाच रस्ते अडवणे, मिरवणुकीने उद्योगाला
          जाणार्यां्ची गैरसोय होणे, कामावरील माणूसतास कमी होऊ देणे हे केले. याचा
          आणि कामातून श्रद्धास्थानासाठी वेळ काढण्याचा संबंध राहिला नाही कारण
          सार्वजनिक श्रद्धास्थान याला अर्थ राहिला नाही. ‘कोणासाठी चाललंय् सगळं’
          हा प्रश्न विचारला तर तरुण मंडळं आणि कार्यकर्ते डोळ्यासमोर येतात पण
          अधिक खोलवर तपासलं तर राजकीय सत्ताधारी आणि पैसाच ह्याच्या मागे आहे हे
          लक्षात येते.<br />
          याबाबत स्वातंत्र्यपूर्व काळात जेवढे विचारमंथन झाले, ते सारे वाया गेले
          असे वाटावे असे वास्तव आहे. सामाजिक कार्य म्हणजे समाजाच्या ऋणातून उतराई
          होण्यासाठी, निष्ठेने करण्याऐवजी ‘पोलिटिकल माइलेज’ साठीच केले जाते.
          सार्वजनिक मालमत्तेची नासधूस ही जेव्हा निषेधाची रीत म्हणून आता आपण
          सर्रास वापरतो तेव्हा आपले नित्याचे आयुष्य आणि जीविताची गुणवत्ता कमी
          करण्याची हमी घेतो. उकरलेले रस्ते, रंगवलेल्या भिंती, जाळलेल्या बसेस
          यांचा स्वातंत्र्यानंतरचा हिशोब काढला तर किती विधायक कामांचा पैसा आपण
          नष्ट केला हे लक्षात येईल. नैतिक कृतीवरचा विश्वास लयाला जाऊन केवळ मनगटी
          भाषा, केवळ टाळ्या मिळवणारी निर्लज्ज भाषा आणि ती ऐकून टाळ्या वाजवणारे
          जन यात सुधारणा करतील अशी आशा करायला मला तरी जागा दिसत नाही. मग प्रश्न
          राहतो आपापल्या घरापुरता. आपल्या मुलांना विवेक शिकवायचा आहे की नाही? हा
          दुसरा प्रश्न आहे.
        </p>
        <p>
          साजरं करण्यातलं माणूसपण<br />
          या माझ्या घराचं घरपण कशात आहे? मुलांवर संस्कार करणे यासाठी आईबाबा
          स्वतःचं काहीही कमी करून वेळ काढायला तयार आहेत का? की मुलं म्हणजे
          विघ्नं आहेत? ‘साजरं’ करण्यात वेळ मारून नेण्याचा प्रयत्न किती आणि
          स्वतःची नाती व्यक्त करण्याचा भाग किती? आज अनेक घरं पन्नास वर्षापूर्वी
          ज्याला अधिक्षेपानं हॉटेल म्हटलं जायचं त्या गतीला आली आहेत. पारंपरिक
          कल्पना बदलायच्या तर त्यात वेळ, सहभाग द्यावा लागतो, दमछाक होते. त्या
          ऐवजी अनेकजण अबोल ओझ्याखाली दबलेपणा पत्करतात किंवा आपल्या अनुपस्थितीची
          भरपाई वस्तूूंनी, पगारी नोकरांनी, एकाअर्थी पैशाच्या रूपाने करायला
          बघतात. आनंद आणि प्रेम या भावनांपेक्षा पैशाला महत्त्व यायला लागतं. यात
          कोण आणि काय साजरं करू बघतं कळत नाही. कारण समारंभ चालू असताना समारंभ
          करणारी माणसंच तो केव्हा एकदा संपतोय याची वाट बघत असल्यासारखी झालेली
          दिसतात. म्हणजे दुसरा प्रश्नही तसाच लोंबकळला. आपले समारंभ कसे साजरे
          करावे हे ज्याचे त्याने ठरवले नाही. चालत आलेलं पुढे चालवणं हा सोपा
          वाटणारा मार्ग पत्करला.<br />
          माणसाला माणूस हवं असतं आणि माणसाला माणूसच लागतं हे तत्त्व नीट समजलेलं
          असेल तर आपल्या घराचं घरपण या दीन अवस्थेतून बाहेर येऊ शकतं. आपल्याला
          काढता येतं. सणांच्या दिवशी सगळे हजर राहू शकत नसतील तर सगळे असतील तो
          दिवस सणाचा, सणासारखा करता येतो. म्हणजे आपलं दैवत घरातली माणसं असल्याचं
          आपण ठसवतो.<br />
          पण श्रद्धाविषय समजा गणपती असेल तर आपल्याला पूर्ण एकाग्रतेनिशी साजरं
          करता येण्याचा, त्यापासून समाधान मिळण्याचा आणि सर्वांच्या सहभागाचा
          मुद्दा हाती राहतो की नाही यावर आपलं साजरं करणं अवलंबून असेल. साजरं
          करण्यातला पूर्ण एकाग्रतेचा मुद्दा फक्त श्रद्धेच्या बाबतीत नव्हे तर
          साध्या साध्या बाबतीतही महत्त्वाचा आहे. वाढदिवसाच्या दिवशी, समजा, आपण
          मुलाला औक्षण करत आहोत. यावेळीही तीच एकाग्रता लागते, शुभचिंतनासाठी तीच
          मानसिक वृत्ती लागते. मुलाचा चेहरा बघून, त्याला होणारा आनंद बघून आणि
          त्यालाही करावासा वाटणारा नमस्कार बघून, आपलं समाधान भरून येत असतं. ज्या
          घरातला मुलाचा वाढदिवस हा साजरा करण्याचा प्रसंग असेल त्यातली सगळी माणसं
          त्यात सहभागी झाली की मग काही श्रमविभाग आपोआप होतो. नाहीतर ‘हे तू
          ठरवलंस ना आता कर तूच’ अशी वृत्ती जाहीर झाली किंवा कुणी धरलेली जाणवली
          की त्या साजरं करण्यातली मजाच निघून जाते. मग तो वाढदिवस असो की गणपती
          असो की एखादा नव्यानं काढलेला विचार असो. साजरं करण्यातला प्राणवायूच
          सहभागाच्या अभावी नष्ट होतो.<br />
          घरच्या समारंभात सहभागी होता येत नाही याबद्दल अनेक रास्त कारणं ऐकू
          येतात. पण मग हेही आहेच की एवढ्या वेगवेगळ्या गोष्टी या घरातल्या
          माणसांच्या लेखी या साजरं करण्याच्या प्रसंगापेक्षा वरच्या अग्रक्रमावर
          आहेत. मग हा कुणाचा आटापिटा चालला आहे? कारणं म्हणजे सबबी तर नाहीत?
          म्हणजे विवेक आणि समाधानाचं भरलेपण दोन्ही बाजूला पडलं आणि
          ‘चारचौघांसाठी’ करण्याचा देखलेपणा आला.
        </p>
        <p>
          आनंद का डोकेदुखी<br />
          साजरं करण्याच्या असंख्य प्रसंगांमध्ये देण्यातला आनंद गोवलेला असतो.
          सहभागाला अधोरेखित करण्याचा तो एक प्रकार. पण त्याचीही ओझी होतात तेव्हा
          सारंच थांबवावंसं वाटतं. बहुतेकांना ‘रिटर्न गिफ्ट’ ही सध्याची डोकेदुखी
          आठवेल. अशा डोईजड झालेल्या गोष्टींबद्दल आपण पुनर्विचार करायचं का टाळतो
          हा प्रश्न आहे. वाढदिवसापुरतं पुष्कळजण मुलांच्या मागे दडतील. पण आपण
          पर्यायी विचार केला, तो मुलांपुढे ठेवला आणि मुलांनी तो पूर्ण धुत्कारून
          लावला असं होतं, की आपल्यालाच कसं का होईना, पण रुळलेलं तेच करून ‘मोकळं’
          होणं बरं वाटतं? म्हणजे साजरं करण्यातला अर्थच शोधण्याची परत एकदा वेळ
          येते.<br />
          घरात कोणते दिवस आपापले आणि कोणते सर्वांचे याचा विचार स्पष्टपणे झालेला
          असेल तरच काही अर्थपूर्णता शक्य आहे. नाहीतर ‘जो तो आपापला’ असा स्वतंत्र
          असण्याचा अर्थ सोयीसोयीने लावला जात आहेच. माणसांचं स्वतंत्र असणं जेव्हा
          ‘माझ्या मनाप्रमाणे’ या एकाच निकषावर येतं तेव्हा तो स्वतंत्र असण्याचा
          एक प्राथमिक भाग आहे हे विसरलं जातं. स्वतंत्र होण्यातून पुढे
          परस्परावलंबित्वाचा मार्ग उघडायचा असतो. त्यासाठी सहभाग लागतोच. केवळ
          उपयुक्ततावादी पातळीवर श्रमविभागाचं तत्त्व पुरतं. पण नाती घडवण्यासाठी
          अवलंबित्वाचं मूळ स्वरूप आनंदाचं आहे, याचीही जाण यावी लागते. सहज म्हणून
          जोडलेपण आकाराला येतं तेव्हा ओळखून करणं, समजून करणं यासारख्या कृतींना
          विशेष स्थान आहे. कधी दोघातलं गुपित, कधी दोघांनी मिळून तिसरी व्यक्ती
          खूष होईल असं काही करणं आणि कधी एकदम आवडत्या व्यक्तींना बोलावून एखाद्या
          कार्यक्रमाचा बार उडवून देणं असे खाजगीतले प्रकार तर माणसागणिक आणि
          प्रसंगागणिक बदलतात.<br />
          सार्वजनिक पातळीवर नव्या गोष्टी अनौपचारिक पद्धतीने आणण्याचं प्रमाण खूप
          कमी झाल्याचं लक्षात येतं. सार्वजनिकतेसाठी एकदम ‘मार्केटिंग स्ट्रॅटेजी’
          पुढे होते. पूर्वी क्रिकेटच्या मैदानावर गाजवलेल्या पराक्रमाचं कौतुक
          ‘बाबू टांगेवाला’ क्रीडांगणावर धावत जाऊन हार घालण्यानं होत असे. त्यातली
          कृती वैयक्तिक असली तरी भावना सार्वजनिक होती. त्यात मजा होती आणि
          ‘इव्हेंट मॅनेजमेंट’चा भपका नव्हता. हृद्यता आणि प्रतीकात्मकता यांची
          जागा अनेक सार्वजनिक गोष्टी कंत्राटी झाल्यापासून रुक्षता आणि व्यक्तिगत
          लाभालोभाने घेतलेली दिसते. अशा समारंभांमधे भाग घेत घेत मोठी झालेली मुले
          हिशोब आणि स्पर्धेचीच भाषा बोलतात याचे नवल वाटायला नको.<br />
          जीवनातले नितांतसुंदर अनुभव माणूस माणसाला जोडण्यातून मिळतात. या
          अनुभवांचं जगण्याचंच मोल आपण समारंभातून किंवा साजरं करण्यातून अधोरेखित
          करतो. ते कसं करतो यावरून आपली जीवनप्रवृत्ती स्पष्ट होते. घराघरातलं
          माणूसबळ कमी झालंय्, कंत्राटानं सारं काही करून मिळतंय, पैसा मोजला की
          सगळा थाटमाट करून मिळतोय्, आयतं समोर आलं तरच त्याचा अंतर्भाव साजरं
          करण्यात होतोय आणि हे सगळं आपण पालक म्हणून मुलांसमोर ठेवतोय. पालक
          म्हणून या प्रत्येक निरीक्षणाबद्दल आपण मुलांशी काय बोलतो? आपण जेव्हा एक
          तडजोड स्वीकारतो तेव्हा त्याचं रूप आपण कसं ठरवतो? कारण या सर्वच
          गोष्टींमधून आपलं पालकत्वही काम करत असतंच. प्रत्येक नात्यातली
          अभिव्यक्तीची रूपं घडवताना एक तसदी पडते. ती तसदी वाटली तर ती निरर्थक
          होते. अशी मनोमन करायची तयारी नात्याच्या पायातळी असते. पालकत्व अनेक
          प्रकारच्या ‘साजरं’ करण्याच्या प्रयत्नातूनच मुलांपर्यंत पोचतं आणि
          मुलांना बव्हंगी शिकवण देतं. त्यातला विवेक, सहभाग आणि खर्चापलीकडचा
          आनंदप्रवृत्तीचा लाभ मुलांच्या पदरी पडतो का, यावर त्यातलं यशापयश
          अवलंबून आहे. साजरं काय करायचं? ते कशासाठी करायचं? आणि ते कसं करायचं?
          याबद्दल आपला विचार मुलांपर्यंत पोचणं आणि पुढे त्यांच्या आयुष्यात
          त्यांनी तो पुनः करणं हेच या सर्व व्यवहारात आवश्यक असणारं अंतःसूत्र
          आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उत्सवप्रियता आणि पालकत्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उत्सवप्रियता आणि पालकत्व",
    english: "",
  },
  short: {
    marathi:
      "श्यामला वनारसे मानसशास्त्र हा श्यामलाताईंचा अभ्यास विषय. त्याचबरोबर संगीत, नाट्य, सिनेमा अशा अनेक कलांचाही त्यांनी उपयोजित मानसशास्त्राच्या अंगानं अभ्यास केला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
