import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21903"
  class="post-21903 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अलका महाजन</div>
          </div>
        </div>
        <p>
          आम्ही सर्वसामान्य मध्यमवर्गीय पालक. जसे आम्ही वाढलो, बरेचसे तसेच
          मुलांना वाढवायचे असे बहुतेक आमच्या मनात असणार. आमच्यात विशेष मतभेद,
          चर्चा, वादविवाद न होता आमच्या मुली वाढत होत्या. आमच्या घरात सर्वांनाच-
          मागच्या पिढीपासून-वाचनाची आवड आहे. त्यामुळे फावला वेळ हा वाचनातच
          घालवायचा असतो अशी मुलींची धारणा झाली असावी. एकदा गंमत म्हणून मी
          विचारलेलं आठवतंय, ‘‘तुम्हाला आई (जेव्हा घरकाम करत नसते तेव्हा) कशी
          डोळ्यासमोर येते?’’ ‘‘वाचताना’’ ‘‘वाचत असलेली’’ ताबडतोब उत्तर आलं.
          मुलींना गोष्टी तर खूपच सांगितल्या. बाबा त्यांना इंग्रजी
          कादंबर्यांयच्या गोष्टी सांगत. त्यासाठी पुस्तक वाचत असताना स्वतः नोंदी
          करून ठेवत. रात्रीची जेवणे झाल्यावर पांघरूणे पोटावर धरून या गोष्टींचे
          श्रवण चालत असे. आमच्या लहानपणीच्या, शाळेतल्या कविता मोठ्याने म्हणायची
          सवय आम्हा दोघांनाही, अजूनही आहे. दोन्हीकडचे आजोबा मोठ्याने कविता, गाणी
          म्हणत असत. त्यामुळे कवितेतले सौंदर्य समजत गेले. भाषेविषयीची जाण वाढत
          गेली.
        </p>
        <p>
          दोघींच्या वयात पाच वर्षांचे अंतर, पण संबंध खेळीमेळीचे होते. वाचत
          असायची सवय मोठीला दुसरी-तिसरीपासून होती. धाकटीही चार वर्षांची असताना
          डोळ्यांसमोर पुस्तक धरून बसायची ‘काय बघतेस ग इतका वेळ?’ मी विचारायची,
          ‘मी वाचते’ – उत्तर यायचं. तिला तशी अक्षरओळख होती. चित्रं बघत असेल असं
          मी समजायची. एके दिवशी मोठी म्हणाली, ‘‘आई, ती खरंच वाचते.’’ ‘‘काय
          सांगतेस? खरंच?’’ ‘‘हो, मला माहीत आहे, तुलाच माहीत नाही.’’ मी उडालेच.
          बघते तर खरंच धाकटी एक एक शब्द लावून वाचू शकत होती. तोपर्यंत आपण
          शिकवल्याशिवाय ती वाचू शकणार नाही अशीच माझी समजूत होती. त्या
          प्रसंगामुळे आपण न शिकवताही मुली काही काही शिकणार आहेत याची मला
          प्रकर्षाने जाणीव झाली. स्वतःमध्ये आवश्यक ते बदल करायला हवेत याची जाणीव
          झाली.
        </p>
        <p>
          घरात सर्वांना समान वागणूक असायची. आई-वडील मिळून घर चालवतात, काही खाती
          बाबा सांभाळतात, काही आई सांभाळते असे वातावरण होते. यात कौटुंबिक सोयही
          असते अशी विचारसरणी होती. बाबांना चहा करता येतो. थोडाफार स्वयंपाक करता
          येतो हे दिसत होतं. भाजी आणण्याचं काम बाबांच्या आवडीचं. सुट्टीच्या
          दिवशी छोटी पिशवी घेऊन मुलीही बरोबर असायच्या. भाजीवाल्या कौतुकाने त्या
          पिशवीतही काहीबाही घालायच्या. विभक्त कुटुंबपद्धतीचा फायदाच झाला.
          प्रत्येक कामात, प्रसंगात मूल बरोबर असायचं. सकाळी अंथरूण-पांघरूण आवरणं,
          कधीमधी हौसेनं केर काढणं, फ्लॉवरपॉट तयार करणं, घर आपल्यापरीनं, आपल्या
          कल्पनेप्रमाणं सजवणं, मोड आलेली कडधान्यं पेरून झाडं उगवण्याची वाट
          पाहणं, मूळ जास्त वाढलं असेल तर झाडं उलटं लावून काय होतं हे बघणं (आता
          ती Landscape Architect झाली आहे,), स्वयंपाकातील प्रत्येक काम / क्रिया
          करून बघणं भातुकलीच्या पोळपाटावर पोळ्या लाटून त्या तव्यावर भाजून घेणं,
          खेळातल्या विळीवर खरी भाजी / दोन-चार पानं चिरणं, गुलाबाच्या पाकळ्यांची
          भाजी करणं, दिवाळीच्या फराळात मदत करणं, कपडे भिजवण्याच्या निमित्ताने
          साबणाच्या फेसात खेळणं, कपडे धुणं, गहू चाळणं, निवडणं, देव देव खेळणं,
          नट्टापट्टा करणं, सतत साडी नेसून सोडणं, कधीमधी आजीची वेणी घालणं, तिला
          पावडर-कुंकू लावणं असे अनेक उद्योग चालत.
        </p>
        <p>
          आम्ही सर्वजण गावाबाहेर फिरायला छोट्या ट्रीपला जात असू. स्कूटर बाजूला
          ठेवून डोंगरावर चढायचं, वडाच्या पारंब्यांना लोंबकळायचं, पाण्यात पाय
          बुडवून चालायचं, फताक् फताक् पाणी उडवायचं, गवतावर लोळायचं, रानफुलं
          पाहायची, चिंचा, कैर्याग असतील तर पाडायच्या, झाडावर चढायचं, करवंदाच्या
          जाळ्या धुंडाळायच्या, शेतातली पिकं ओळखायची, झाडं ओळखायची, जवळच्या
          खेड्याचं, वस्तीचं निरीक्षण करायचं, रस्त्यावरचे मैलांचे दगड, गावांच्या
          पाट्या, दुकानांच्या नावांच्या पाट्या, एस.टी. बसच्या पाट्या वाचत जायचं,
          हे गाव कुठे असेल? याचा अंदाज करायचा अशा गमतीजमती असत.
        </p>
        <p>
          आज लक्षात येतं की हे आम्ही ठरवून केलं नाही. तसं आपोआपच घडत गेलं. ज्या
          ज्या गोष्टी आपण लहानपणी केल्या त्या पुन्हा मुलांबरोबर मूल होऊन
          कराव्यात असं मनापासून वाटत असे. दुसरं म्हणजे घरात मुलं वेगळी आणि प्रौढ
          वेगळे असं नव्हतं ‘मुलांचं इथं काय काम?’ असा प्रश्न कधी केला नाही.
          नाटक-सिनेमा सगळ्यांनी मिळून बघायचा अगदी सुरेश भटांच्या गजलांचा
          कार्यक्रमही मोठीला बरोबर घेऊन बघितला. दुसर्याल दिवशी ती म्हणाली, ‘‘आई
          थोडं चुकलं का ग गाणं? गुंतुनी गुंत्यात सार्‍यात, पाय माझा ‘अडकला’ असं
          हवं ना?’’
        </p>
        <p>
          मुली सखोल विचार करतात, हे तर खूपच लवकर जाणवलं होतं. मग त्यांच्या
          प्रत्येक प्रश्नाला उत्तर देण्याचा प्रामाणिक प्रयत्न करायला लागलो.
          दडपशाही केली नाही. मोठीवर ‘‘तू मोठी आहेस म्हणून…’’ अशा स्वरूपाचा
          अन्याय होऊ नये याची दक्षता घेतली. परिणामी ती खरंच मोठी झाली. एकवीस
          वर्षाचं ‘बाळ’ अजूनही ‘ताई’च्या खांद्यावर मान ठेवून निश्चिंत असतं.
        </p>
        <p>
          दहावी, बारावीला स्कोअर करायचा असं त्यांनीच ठरवलं. तेव्हा क्लास लावायचा
          म्हणाल्यावर तो लावला. दोघीही आपापल्या आवडीचं क्षेत्र निवडून शिकल्या.
          आवडीचं काम करत आहेत.<br />
          प्रोफेशनल कोर्सला ऍडमिशन घेतल्यावर मात्र पुन्हा मला झटके बसायला लागले.
          आतापर्यंत खूपसा नियमित असणारा दिनक्रम पार उलटा-सुलटा होऊ लागला.
          धाकटीने पुरुषोत्तम, फिरोदिया करायला सुरुवात केली. शाळेत तशी फारशी संधी
          मिळाली नव्हती. त्यामुळे ती एकदम त्यात गुंतून गेली.
        </p>
        <p>
          प्रतिभावान मुलंमुली तिच्या सहवासात आली. ग्रुप तयार झाला. तालमी रात्री
          दोन-तीन वाजेपर्यंत चालायच्या. एकीकडे आपल्या मुलीला हे सगळं अनुभवायला
          मिळतंय याचं मला समाधान वाटायचं. पण दुसरीकडे मिश्र ग्रुपमध्ये एवढ्या
          उशिरापर्यंत थांबणं, रात्री-बेरात्री घरी येणं या सर्वाचं भय वाटायचं.
          आपलं वागणं दुटप्पी होऊ नये असंही वाटायचं. माझी घालमेल मी बोलून
          दाखवायची.
        </p>
        <p>
          ‘‘cool down ममा’’ अशी ती माझी समजूत काढायची. आज मला जाणवतंय की एक
          प्रौढ स्वतंत्र व्यक्ती म्हणून त्या परिपक्व होत आहेत समंजस होत आहेत.
          दुसर्‍याला जाणून घ्यायला शिकत आहेत. मदतीचा हात आपण होऊन पुढे करत आहेत.
          आमच्या मनातली काळजी ओळखून ती व्यर्थ असल्याचा हवाला देत आहेत आणि मला
          अशीही शंका आहे की त्या आता आमच्या पालक होऊ पाहत आहेत.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बालपण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालपण",
    english: "",
  },
  short: {
    marathi:
      "अलका महाजन आम्ही सर्वसामान्य मध्यमवर्गीय पालक. जसे आम्ही वाढलो, बरेचसे तसेच मुलांना वाढवायचे असे बहुतेक आमच्या मनात असणार. आमच्यात विशेष...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
