const articleData = {
  content: {
    marathi: `<article
  id="post-21940"
  class="post-21940 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. साधना नातू</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                मागचे दोन्ही लेख ‘लिंगभाव भूमिका’ या विषयावरचे होते. या
                भूमिकांचा थेट परिणाम आपल्याला जोडीदार निवडण्याच्या प्रक्रियेवर
                दिसून येतो. तरुण मुलांच्या जोडीदाराबद्दलच्या अपेक्षा काय आहेत
                याचा शोध मी घेतला.<br />
                आत्तापर्यंत विवाह व वैवाहिक जीवन तसंच जोडीदारांची परस्परांमधली
                नाती या सर्व गोष्टींचा अभ्यास समाजशास्त्रीय व सांस्कृतिक अंगांनी
                केलेला आढळतो. मनोसामाजिक (psycho-social) पैलू आपल्या भारतीय
                संदर्भात तपासलेले, फारसे सापडत नाहीत.
              </p>
            </div>
          </div>
        </div>
        <p>
          विवाहाकडे एक घटना किंवा सोहळा म्हणून पारंपरिक रितीने बघितले जाते.
          एवढेच काय उच्च वर्गीय गटात गेल्या आठ-दहा वर्षात त्यांचे Event
          management केले जात आहे.
        </p>
        <p>
          दुसरीकडे विवाहाबद्दलचे दृष्टिकोन झपाट्याने बदलतायत. एकत्र राहणे
          (Living in) , समलिंगी नाती अशी अनेक पर्यायी नाती तरुणांच्या समोर आहेत.
          तेव्हा सहजीवनाकडे ते कितपत गांभीर्याने बघतात हे जाणून घ्यायचे होते.<br />
          नवरा-बायको/पती-पत्नी या शब्दांना एक stereotypical अर्थ आहे. त्यामागे
          एक वरखालीपणा ठरलेला आहे. त्यामुळे Life partner जोडीदार/सहचर/जीवनसाथी
          निवडताना असा शब्दप्रयोग मी केला. जोडीदाराबद्दलच्या अपेक्षा मोजणारी
          चाचणी मी तयार केली. या अपेक्षांचे चार महत्त्वाचे पैलू आहेत :
        </p>
        <p>
           जवळीक (Intimacy) – यात शारीरिक, मानसिक, भावनिक सर्वच पैलूंचा समावेश
          आहे.<br />
           अनुरूपता (Compatibility) – यात छंद, ध्येय, बाह्यरूप, आकर्षण अशा
          अनेक आंतरिक व बाह्य घटकांचा समावेश होता.<br />
           समता/समानता (Equality) – परस्परांबद्दल आदर, प्रेम, आधार देणे,
          जोडीदाराचा व्यवसाय, शिक्षण याबद्दलची मतं.<br />
           स्वओळख (Identity) – बायकोने विवाहानंतर नाव बदलणे (सौ. अमुक…..अमुक)
          हे आपण गृहीतच धरतो. तिचे नाव, आडनाव पार बदलून जाते – याबद्दलचे मत.
          मुलांनी केवळ वडिलांचे नाव –
        </p>
        <p>
          आडनाव लावणे यालाही पर्याय आहेत – आई-वडील ह्या दोघांची नावे लावणे.
          आडनाव हे ‘जात सूचक’ असते त्यामुळे ते वगळणे.
        </p>
        <p>
          नाव-आडनावाच्या बाबतीत मुलांची प्रतिक्रिया होती की या गोष्टीकडे आपण
          पारंपरिक/झापडबंद पद्धतीनेच बघतो. आपण पर्याय शोधू शकतो का – पर्याय आहेत
          का – असे प्रश्नच आम्हाला पडत नाहीत. यात कायद्याची कोणतीच अडचण नाही
          हेही त्यांना नव्यानेच समजले. (अगदी कायद्याच्या विद्यार्थ्यांनासुद्धा)
          नाव बदलण्यामागे कायदा नसून ‘प्रथा’ (पुरुषप्रधान) आहेत.
        </p>
        <p>
          चाचणीतली विधानं उदाहरणादाखल इथे देत आहे –<br />
           माझ्या जोडीदाराला जुन्या मित्रमैत्रिणींच्या संपर्कात राहता येईल.<br />
           मुलांच्या अभ्यासाकडे लक्ष देणे हे प्रामुख्याने माझ्या जोडीदाराचे काम
          असेल.<br />
           एकमेकांची मदत मागणे यात आम्हाला कोणतीच अडचण येणार नाही.<br />
           घरकामात आमच्या दोघांचाही सारखाच सहभाग राहील.<br />
           लैंगिकता हा विवाहाचा महत्त्वाचा घटक आहे.<br />
           जर घराकडे दुर्लक्ष होणार असेल तर माझ्या जोडीदाराने बढती नाकारली
          पाहिजे.<br />
           मुलांनी आई-वडील दोघांची नावे लावावीत.<br />
           आम्हाला एकमेकांचा सहवास आवडला पाहिजे.
        </p>
        <p>
          प्रश्नावलीत असे अनेक सूक्ष्म प्रश्न होते. मुलांनी प्रतिसादामधे
          सांगितले की प्रश्नावलीने त्यांना सहजीवनावर विचार करायला भाग पाडले.
          अभियांत्रिकी महाविद्यालयातील काही प्राध्यापकांनीही प्रश्नावली भरली व
          चर्चेत उत्साहाने भाग घेतला. (माझ्या संशोधनात यांची उत्तरे मी वापरली
          नाहीत कारण मी अठरा-बावीस याच वयोगटाचा अभ्यास करत होते.)
        </p>
        <p>
          प्रश्नावली मुलांना अतिशय आवडली व उपयुक्तही वाटली. व्यावसायिक
          महाविद्यालयातील मुलांनी सांगितले की विवाह, प्रेम, सहजीवन, नातेसंबंध हे
          विषय जवळ-जवळ वर्ज्यच होते. Practical, submissions, lectures यातच ते
          अडकले होते. हे महत्त्वाचे विषय घरी व मित्र परिवाराबरोबर चर्चिले जायचे
          पण वरवरच. आमची चर्चा मात्र त्यांना सांगोपांग, प्रदीर्घ व आवश्यक वाटली.
          ‘‘आज आम्ही जगतोय असं वाटलं’’ हा त्यातला प्रतिसाद पुरेसा बोलका आहे.
        </p>
        <p>
          तरुण विद्यार्थ्यांशी नातेसंबंधांवर चर्चा करायची (तेही सामाजिक भान व
          बांधिलकी असणार्याब लोकांनी) किती गरज आहे, हे या अनुभवातून स्पष्ट झाले.
        </p>
        <p>
          चर्चेत असं लक्षात आलं की –<br />
           छोटी पुरोगामी वर्तुळं सोडली तर खर्च/विधी टाळून साधेपणाने विवाह
          करण्याबद्दल पुरेसं बोललं जात नाही.<br />
           भावनिक व लैंगिक पैलूंचा परस्पर संबंध मुलांसमोर स्पष्ट नव्हता-जो
          आकर्षक दिसतो. तो/आवडतो/ती/आवडते या इतकंच जो आवडतो तो आकर्षक वाटतो !
          (Beauty lies in the eyes of the beholder!) असंही समीकरण असू शकते.<br />
           कमावती जोडीदारीण हा problem नसणार पण तिच्या बदल्या, पगार, कामात मग्न
          असणे हा problem, वाटतो !<br />
           पैसा, व भौतिक सुखांना किती महत्त्व द्यायचं हा वादाचा मुद्दा होईल
          असे अनेक मुलांचं मत पडले. ‘‘मुलींना श्रीमंत, सर्व सुखसोयी देणारा
          जोडीदार हवा असतो.’’<br />
           ‘‘जर माझी नोकरी गेली तर माझ्या जोडीदाराचा आधार मला मिळेल का?’’
          आपल्याकडे पुरुष हा कमावता व बाईची मिळकत असली तरी ती जोड म्हणून हा समज
          एवढा पक्का आहे की ‘कमावता’ राहण्याचा ताण (Breadwinner) पुरुषांना कायम
          सोसावा लागतो. समानता मानताना, पाळताना, स्त्रियांनी हा कमावण्याचा भार
          केवळ आर्थिकच नव्हे तर भावनिक पातळीवर सुद्धा वाटून घेतला पाहिजे.<br />
           परस्परांना समजून घेणं, एकमेकांची ध्येयं, स्वप्नं काय आहेत हे बोलणं
          किती महत्त्वाचं आहे यावर आम्ही भरपूर बोललो.<br />
           जोडीदार स्वतः निवडायला आवडेल असं मत सर्वच महाविद्यालयातील बहुतांश
          मुलांनी मांडले. पण पालकांचा विरोध (जात/धर्म/वय/पगार किंवा केवळ मुलांची
          निवड म्हणून) पत्करायला आवडणार नाही असं बर्यांच मुलांना वाटलं. यावर एका
          मुलाचे उद्गार खूपच रोचक होते. ‘‘पालक नेहमीच म्हणतात आम्हाला
          तुमच्यापेक्षा जास्त अनुभव आहे खरंतर त्यांनी एकदाच लग्न केलेलं
          असतं!’’<br />
          परस्पर संवादाची गरज यातून अधोरेखित होते.<br />
           आपल्या भावी जोडीदाराची घरातील, घराबाहेरील भूमिका, कुटुंबाला
          प्राधान्य देणे, तिचा व्यक्तिमत्त्व विकास हे सर्व मुद्दे त्यांना
          महत्त्वाचे वाटले. त्यावर विचार करायला हवा. हे मुलांनी व काही मुलींनी
          (ज्या चर्चेत आग्रहाने सहभागी झाल्या होत्या) मान्य केले.<br />
           जितके महत्त्व आपण व्यवसाय/नोकरीची निवड याला २२-२५ या वयात देतो
          तितकंच महत्त्व जोडीदार निवडीला आपण देतो. आपण नेहमी त्याचं लग्न झालं,
          अमकीचं लग्न झालं, असं म्हणतो. हे Passive voice मध्ये आहे. कारण लग्न एक
          ‘सामाजिक घटना’ असते. खरंतर ‘तिने/त्याने लग्न केलं’ असं घडलं पाहिजे.
          त्यात तो/ती सक्रिय असतील. विचारपूर्वक प्रेम, आपुलकी, आदर, सहजीवन यांना
          महत्त्व देऊन केलेली ती कृती असेल !<br />
           विधी महाविद्यालयातील मुलांनी मला प्रश्न केला की तुम्ही मुलींची मतं
          पण का अभ्यासत नाही.<br />
           जर बायकोने नाव बदललं नाही तर ती कोणाची बायको असा प्रश्न निर्माण होईल
          ! यावर हा व्यक्तिस्वातंत्र्याचा प्रश्न नसून स्त्री-पुरुषांनी
          परस्परांचा आदर करण्याचा मुद्दा आहे असे मी म्हटले.
        </p>
        <p>
           सहजीवनाकडे, जोडीदारांच्या परस्पर नात्याकडे वेगळ्या तर्हेेने
          बघण्यासाठी अशी Role models आमच्यासमोर नाहीत. मी त्यांच्यासमोर
          वेगळेपणाने (आदर्श नव्हे!) जगणार्‍या अनेक जोडप्यांची उदाहरणे ठेवली
          त्यांनी केलेले बदल वरवरचे नव्हते, निवडलेले पर्याय धाडसी होते, जोडीदार
          आणि कुटुंबापलीकडील समाजाचे व वास्तवाचे भान त्यांना होते. जीवनाबद्दलचा
          व जगण्याबद्दलचा एक साक्षेपी दृष्टिकोन त्यांच्याकडे होता. प्रश्न फक्त
          जोडीदार निवडण्याचा नसून जगण्याची रीत निवडण्याचा आहे. त्यात भौतिक सुख,
          बाह्य रूप व आपलं कुटुंब हा परीघ मानायचा की जीवनाला थेट जाऊन भिडायचं –
          निवड त्यांनी करायची होती !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘कमावती’बद्दल तरुणांना काय वाटतं ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘कमावती’बद्दल तरुणांना काय वाटतं ?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. साधना नातू मागचे दोन्ही लेख ‘लिंगभाव भूमिका’ या विषयावरचे होते. या भूमिकांचा थेट परिणाम आपल्याला जोडीदार निवडण्याच्या प्रक्रियेवर दिसून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
