const articleData = {
  content: {
    marathi: `<article
  id="post-21961"
  class="post-21961 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वंदना कुलकर्णी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                लहान मुलामुलींना बाल लैंगिक अत्याचाराबद्दल कसं सांगावं-हा एक
                अडचणीत टाकणारा प्रश्न. दिल्ली येथील जागोरी संस्था आणि बुक्स फॉर
                चेंज यांनी यासाठी एक सुंदर हिंदी पुस्तिका प्रकाशित केली आहे.
                काश-मुझे किसीने बताया होता!! त्याबद्दल –
              </p>
            </div>
          </div>
        </div>
        <p>
          बाल लैंगिक अत्याचारांचं प्रमाण खूप मोठं आहे. दहा पैकी सहा मुली आणि चार
          मुलगे यांना बाल लैंगिक अत्याचाराला तोंड द्यावं लागतं असं एक अभ्यास
          सांगतो. इतकं मोठं प्रमाण असूनही त्याबद्दल बोललं मात्र जात नाही. कधी
          तिनं/त्यानं सांगायचा प्रयत्न केलाच तर तिलाच गप्प बसवलं जातं. गुन्हेगार
          मात्र मोकळा – खुलेआम वावरतो. त्यामुळे त्या मुलांना स्वतःवरचे अत्याचार,
          स्वतःचे हे दुःखद अनुभव, वेदना स्वतःजवळच ठेवून कुढत त्या अनुभवाचे चरे
          आयुष्यभर स्वतःजवळ बाळगत जगावं लागतं.
        </p>
        <p>
          पण अशी वेळच येऊ नये म्हणून त्यांचं बोलणं समजून घेणारं, विश्वासानं
          त्यांना मन खुलं करता येईल असं कुणी योग्यवेळी भेटलं, आणि स्वतःतल्या
          अपराधीपणाच्या भावनेचा निचरा करता आला तर आयुष्यभर तो दुःखद चरा घेऊन
          जगावं लागणार नाही. ही शक्ती, हे बळ देण्याची ताकद जशी माणसात असते तशी
          ती पुस्तकातही असते. ‘काश! मुझे किसीने बताया होता!!’ हे कमला भसीनचं
          पुस्तक मला त्यादृष्टीनं महत्त्वाचं वाटतं, खास मुलांसाठी लिहिलेलं,
          मुलींशी संवाद साधणारं, स्वतःच्या अनुभवाबद्दल सांगणारं –
        </p>
        <p>
          या छोटेखानी पुस्तकाची सुरुवात होते एका प्रश्नानं. सर्वच वडिलधारी माणसं
          तुम्हाला चांगली वाटतात का? त्यांना भेटून तुम्हाला आनंद होतो का? जरा
          विचार करा आणि मला सांगा. तुम्ही विचार करेपर्यंत मी तुम्हाला माझे
          स्वतःचे बालपणीचे अनुभव सांगते, असं म्हणून लेखिका सांगायला लागते –
        </p>
        <p>
          खरं सांगायचं तर मी जेव्हा लहान होते तेव्हा मला सर्वच मोठी माणसं काही
          आवडायची नाहीत. माझ्याशी प्रेमानं आणि माझा योग्य तो आदर करून वागणारे
          लोकच आवडत असत. मला ते बुद्दू समजत नसत, मी एक समजदार व्यक्ती आहे नि मला
          माझी स्वतःची मतं आहेत याचा ते आदर करत आणि माझं म्हणणंही मनःपूर्वक ऐकत
          असत!
        </p>
        <p>
          जेव्हा मला ते प्रेमानं जवळ घेत तेव्हा त्यातही जोर-जबरदस्ती नसे एक
          प्रकारचा आदर असे, हळुवारपणा असे. त्यांचा स्पर्श मला आवडत असे, तो
          स्पर्श मला सुरक्षितता देत असे. आजही मला त्यांच्या आठवणीनं बरं
          वाटतं.<br />
          मला जोरानं गालगुच्चा घेणारे लोक बिलकुल आवडत नसत. असं वाटायचं की
          त्यांचाही एक जोरदार गालगुच्चा घ्यावा म्हणजे त्यांना कळेल लहान मुलांना
          किती दुखतं ते!
        </p>
        <p>
          माझ्या लहानपणीच्या आठवणींमध्ये काही लोक असेही होते जे आधी मला आवडायचे,
          पण नंतर मी त्यांना घाबरायला लागले, त्यांच्यापासून दूर जायचा प्रयत्न
          करायला लागले. कारण त्यांनी मल खूप चुकीच्या आणि घाणेरड्या पद्धतीनं
          स्पर्श केला होता.
        </p>
        <p>
          आमच्या सारख्या लहान मुलांचं मन जिंकून, आम्हाला काय आवडतं-नावडतं हे
          समजून घेऊन ते जवळ यायचा प्रयत्न करायचे, विश्वास संपादन करायचे. आणि मग
          जवळ घ्यायचे, नको तिथे स्पर्श करायचे. मी खूप अस्वस्थ होत असे.
        </p>
        <p>
          जे काही घडतंय ते नीटसं समजत नव्हतं, ते असं का वागताहेत हेही कळायचं
          नाही. स्वतःची प्रतिक्रियाही नीटशी समजायची नाही. पण एक मात्र कळायचं की
          एकटं असतानाचे हे स्पर्श काही चांगले नाहीत. ते चुकीचे, घाणेरडे आहेत.
          म्हणून तर ते एकटीला गाठूनच असे स्पर्श करायचे, सर्वांच्या देखत नाही!
        </p>
        <p>
          माझ्याहून वयानं खूप मोठे असणारे हे लोक. पन्नास-साठ वर्षांचे. कोणी
          नातेवाईक, मैत्रिणींचे वडील, भाऊ! सगळे ओळखीचेच, माझ्या व माझ्या
          घरच्यांच्या देखील. घरचे देखील त्यांचा मान राखत, त्यांच्यावर आम्हा
          सर्वांचा विश्वास होता. त्यामुळे मलाही त्यांच्याशी बोलायला, त्यांच्या
          मांडीवर बसायला आवडायचं, सुरक्षित वाटायचं. पण याच विश्वासू लोकांकडून
          आलेले अनेक अनुभव, मोठ्या भावाचा मित्र एकांत साधून चुंबन घेणारा, घट्ट
          मिठी मारून लैंगिक अवयवांना दाबणारे वडिलांचे मित्र. ज्यांच्यावर
          विश्वास, प्रेम होतं – त्यांच्या या अनुभवांनी या नात्यांविषयी मनात अनेक
          प्रश्न, संभ्रम निर्माण केले.
        </p>
        <p>
          एकीकडं खूप आवडणारे काका – तर दुसरीकडे त्यांची अशी कृत्यं! यासाठीच का
          ते माझ्यावर प्रेम करत होते? आता मी त्यांच्याजवळ जाऊ की नको? ते तर
          माझ्याशी पूर्वी सारखंच वागतात, जणू काही घडलंच नाहीय. त्यामुळं तर अनेक
          प्रश्न मनात उठतात. जे मला आवडतात ते माझ्याशी असं का वागले? त्यांच्यावर
          संशय घेणं किंवा त्यांच्याबद्दल तक्रार करणंही बहुधा मला बरं वाटलं
          नसावं.<br />
          मला असं वाटायचं की जे पुरुष मला चांगले वाटतात, ते सगळे मुलींशी असंच
          वागतात का? त्यांना हेच हवं असतं का?
        </p>
        <p>
          मैत्रिणीच्या वडिलांकडून आलेल्या अशाच प्रकारच्या अनुभवानंतर तिच्याकडे
          खेळायला जाणं मी बंद केलं. पण त्या प्रसंगानी माझ्या मनात विचारांचं
          काहूर माजलं. मला वाटलं की माझ्या त्या मैत्रिणीचे वडील तिच्याशी पण असेच
          वागत असतील का? मी त्या अनुभवानंतर तिच्या घरी जाणं बंद केलं, पण ती कुठं
          जाईल? ती कशी वाचेल त्यांच्यापासून? या विचारानंच माझ्या मनाचा थरकाप
          होई, तगमग होई. मी पाच ते दहा वर्षाची असतानाचे हे सारे अनुभव होते. मी
          लहान होते पण हे स्पर्श घाणेरडे आणि चुकीचे आहेत हे मला समजत होतं. हे
          लोक छोट्या मुलींचा वापर करत होते. मनात प्रश्न पडायचा की चांगले वाटणारे
          लोक असं वाईट का आणि कसं वागतात? आणि मग खरोखर चांगलं म्हणजे काय आणि
          वाईट म्हणजे काय याबद्दल मनात गोंधळ माजायचा.
        </p>
        <p>
          मोठी झाल्यावर मला समजलं की अशा प्रकारचं लैंगिक शोषण फक्त मुलींचंच होतं
          असं नाही तर मुलग्यांचही होतं. मुलांचं बाल लैंगिक शोषण करणारे हे
          नातेवाईक, मित्र, परिचित, शिक्षक म्हणजे गाईचा मुखवटा धारण केलेले
          हिंस्त्रपशूच वाटत. घरातल्या इतरांना त्यांचा खरा चेहरा माहिती नव्हता.
          पण मला त्यांचं खरं स्वरूप माहीत होतं त्यामुळे मनात माझी खूप चिडचिड
          व्हायची. इतरांना ते मला सांगताही यायचं नाही. आई-बाबांना कसं सांगायचं?
          कोणत्या शब्दात सांगू ते कळत नसे. त्यामुळे या लोकांना मी घाबरत राहिले
          आणि त्यांच्यापासून स्वतःला वाचवायचा प्रयत्न करत राहिले. अनेक वर्ष या
          मुखवटे घातलेल्या लोकांबद्दल माझ्या मनात प्रचंड राग होता. त्यामुळे
          त्यांचा बदला घेण्याच्या, त्यांना शिक्षा देण्याच्या वेगवेगळ्या योजना मी
          मनातल्या मनात आखत असे.
        </p>
        <p>
          मोठी झाल्यावरही छेडछाडीचे अनुभव आले. पण मी आता जास्त हुशार झाले होते.
          आता विचार करताना वाटतं की माझं नशीब बरं होतं म्हणून मी वाचले. शारीरिक
          नुकसान, जखमा फारशा वाट्याला आल्या नाहीत. पण मानसिक दुःख खूप भोगावं
          लागलं. या कटू अनुभवांमुळे मनात एक प्रकारची भीतीची सतत टांगती तलवार
          राहिली. ही भीती व संशय निकोप वाढीसाठी चांगला नव्हता. कोणत्याही
          प्रकारची भीती आणि संशय यामुळं मुलांचं खूप नुकसान होतं. विशेषतः जर
          याबद्दल ती कोणाशी बोलू शकली नाहीत तर.
        </p>
        <p>
          आज मला सर्वात वाईट याचंच वाटतं की मी ही या अनुभवांबद्दल कोणाशी बोलू
          शकले नाही. कोणाला विश्वासात घेऊ शकले नाही. मी नेहमी स्वतःला प्रश्न
          विचारते की मी का गप्प राहिले? मी कोणाला काहीच का सांगितलं नाही? अशा
          अनुभवांबद्दलचे माझे विचार स्पष्ट नव्हते म्हणून? की जे लोक एकीकडे मला
          चांगलेही वाटत होते त्यांच्याबद्दल मला तक्रार करायची नव्हती म्हणून? की
          आई-बाबा, दादा-ताई माझ्या बोलण्यावर विश्वास ठेवणार नाहीत, माझं ऐकून
          घेणार नाहीत अशी भीती मला वाटत होती? उलट मलाच रागवतील की काय? एका
          छोट्या मुलीवर कोण विश्वास ठेवणार? शिवाय जे गुन्हेगार होते ते ताकदवान
          लोक होते आणि इतरांच्या दृष्टीनं ती चांगली माणसं होती. एका मुलीच्या
          बोलण्यावर विश्वास ठेवून त्यांच्यावर आरोप ठेवायचं धाडस कसं कोण करेल?
        </p>
        <p>
          आज विचार करताना वाटतं की त्या लहान वयात मला एवढी समज होती का? की मला
          मीच अपराधी आहे, माझ्यातच काही तरी कमी आहे, माझंच काही तरी चुकलंय असं
          वाटत होतं म्हणून मी गप्प राहिले?<br />
          की मला असं शिकवलं गेलं होतं की असल्या गोष्टींबद्दल बोलणं, सांगणं गैर
          आहे. चांगली मुलं अशा गोष्टी बोलत नाहीत? मला आजही कळलेलं नाही की मी का
          गप्प बसले. एक छोटासा जीव वर्षानुवर्ष ह्या कटू अनुभवांचं ओझं मनात का
          वागवत राहिला? का?
        </p>
        <p>
          आणखीन एक दुःखद प्रश्न माझ्या मनात येतो, की ‘मी तर लहानच होते, अज्ञानी
          होते, भिऊन-घाबरून मी गप्प राहिले. पण माझ्या आई-बाबांनी, मोठ्या
          बहीण-भावांनी मला का नाही सांगितलं की काही मोठी माणसं लहान मुलांना असे
          वाईट स्पर्श करतात, योग्य आणि अयोग्य, धोकादायक स्पर्शातला फरक त्यांनी
          का नाही मला सांगितला? ते का गप्प बसले? ते तर सगळे मोठे होते. त्यांना
          तर या गोष्टींची माहिती असणार. त्यांनी मला सावध का नाही केलं? ते सगळे
          माझ्यावर खूप प्रेम करायचे. पण तरीही माझ्या मनातील चलबिचल, खळबळ, भीती
          त्यांना का समजली नाही? मी कोणतीही गोष्ट त्यांच्याजवळ बोलू शकेन हा
          विश्वास त्यांच्यापैकी कोणीच माझ्या मनात निर्माण केला नाही. कोणतीच
          गोष्ट त्यांच्यापासून लपवायची मला गरज नाही. माझ्या बोलण्यावर विश्वास
          ठेवला जाईल, माझ्या मनातली खळबळ शांत केली जाईल, असं मला वाटलंच नाही.
          आपल्या कुटुंबात असा दुरावा का होता? सगळ्याच कुटुंबात, घरामध्ये अशा
          प्रकारचा दुरावा, मौन असतं का?
        </p>
        <p>
          एकदा हिम्मत करून मी माझ्या मैत्रिणीशी बोलले. तेव्हा तिनंही तिचा असा एक
          अनुभव सांगितला, ‘‘शेजारचे काका बिल्डिंगमधल्या मुलांना फिरायला घेऊन जात
          असत. एक दिवस एका शांत-सुनसान इमारतीत नेऊन मला मांडीवर घेऊन त्यांनी
          माझ्याशी गैरवर्तन केलं. मी हिसका देऊन त्यांच्यापासून सुटका करून घेतली.
          घरी येऊन आईला सगळं सांगितलं. आईनं वडिलांना सांगितलं. मग वडिलांनी
          कॉलनीतल्या लोकांच्या मदतीने त्याला पोलिसांच्या हवाली केलं.’’
        </p>
        <p>
          हे ऐकून मला वाटलं – मी ही जर घरच्यांना सर्व काही सांगू शकले असते तर?
          तेही माझ्याशी मोकळेपणाने बोलले असते, लैंगिकतेबद्दल, स्पर्शांबद्दल
          सांगितलं असतं तर? मी अशा लोकांपासून सावध राहिले असते, त्यांना प्रतिकार
          केला असता. घाणेरडा स्पर्श करणार्याद त्या लोकांची आई-बाबांनी कान उघाडणी
          केली असती, त्यांचं आमच्या घरी येणं बंद केलं असतं. त्यांच्याविरुद्ध
          काही ना काही तरी केलं गेलं असतं.
        </p>
        <p>
          त्या लोकांनी अशा प्रकारे अनेक मुलांना त्रास दिला असेल. ती मुलंही
          माझ्यासारखीच गप्प राहिली असतील. आमच्या गप्प राहण्यानं कितीजणांचं
          नुकसान झालं आणि गुन्हेगार मात्र मोकळे सुटले. त्यांना ना शिक्षा झाली ना
          माफी मागायला लागली. माझ्या बोलण्यानं काही झालं नसतंही कदाचित, पण
          त्यातली गुप्तता तरी संपली असती आणि बोलणं सुरू झालं असतं.
        </p>
        <p>
          मी माझ्याबद्दल खूप बोलले. आता तुम्ही सांगा. तुम्हाला कधी असे त्रासदायक
          अनुभव आले? तुम्ही काय केलं? कोणाशी बोललात? की तुम्हीही माझ्यासारखं
          गप्प राहिलात? तुम्ही घरात, शाळेत, मित्रांपैकी कोणाला सगळं सांगू शकता?
          हा विश्वास तुम्हाला कोणी दिलाय? लैंगिक अवयव, लैंगिकतेबद्दलचे प्रश्न
          शंका तुम्ही कोणाला विचारू शकता? की सेक्स ही वाईट गोष्ट आहे, त्याबद्दल
          कोणाशीही बोलणं योग्य नाही असं तुम्हाला वाटतं?
        </p>
        <p>
          तुमच्या शरीरात होणार्या् बदलांबद्दल, लैंगिकतेबद्दल तुमच्या घरच्यांनी
          तुमच्याशी बोलायचा प्रयत्न केलाय का? या विषयीचं पुस्तक वाचायला दिलं का?
        </p>
        <p>
          की चाळीस वर्षापूर्वी सेक्सबद्दलची ज्या प्रकारची गुप्तता माझ्या घरात
          होती तशीच ती तुमच्या घरात आजही आहे?
        </p>
        <p>
          आज मोठेपणी मला निश्चितपणे असं वाटतंय की आपल्या घरात मैत्रीपूर्ण
          वातावरण असायला हवं, मुलं निर्भयपणे कोणतीही गोष्ट आपल्याशी बोलू शकतील.
          मुलांचे कोणतेही प्रश्न, शंका, भय समजून घेण्यासाठीचा प्रयत्न
          मोठ्यांकडून केला जाईल हा विश्वास मुलांच्या मनात निर्माण व्हायला हवा.
          मुलांच्या व्यक्तित्वाचा आणि विचारांचा सन्मान व्हायलाच हवा. मुलांचा खरा
          चांगला विकास हा अशा मोकळ्या, लोकशाही वातावरणातच होऊ शकतो.
        </p>
        <p>
          जागोरी, सी-५४, साऊथ एक्स्टेशन -II, नवी दिल्ली ११० ०४९, यांच्याकडून
          पुस्तिका मागवता येतील. किंमत रु. १५/-, ई-मेल:
          <a href="mailto:jagori@del3.vsnl.net.in" target="_blank"
            >jagori@del3.vsnl.net.in</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आधीच सांगितलं असतं तर…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आधीच सांगितलं असतं तर…",
    english: "",
  },
  short: {
    marathi:
      "वंदना कुलकर्णी लहान मुलामुलींना बाल लैंगिक अत्याचाराबद्दल कसं सांगावं-हा एक अडचणीत टाकणारा प्रश्न. दिल्ली येथील जागोरी संस्था आणि बुक्स फॉर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
