const articleData = {
  content: {
    marathi: `<article
  id="post-22004"
  class="post-22004 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. मॅक्सीन बर्नसन</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                फलटणच्या मॅक्सीनमावशी हे एक वेगळंच रसायन आहे. तेथील प्रगत शिक्षण
                संस्थेच्या त्या संचालिका आहेत. या संस्थेतर्फे चालणार्यात कमला
                निंबकर बालभवनची ओळख आपल्याला यापूर्वीही झालेली आहे. अमेरिकेत
                जन्मलेल्या मावशींनी मराठी माध्यमाची ही शाळा आणि त्या जोडीला
                इतरही अनेक कामे सुरू केली आहेत. जिल्हा परिषदेच्या शाळांमधल्या
                मुलांचे इंग्रजी चांगले व्हावे यासाठी त्यांनी आरंभलेला हा नवा
                उपक्रम.
              </p>
            </div>
          </div>
        </div>
        <p>
          मराठी माध्यमातील मुलांचे इंग्रजी सुधारावे अशी लोकांच्याकडून जोरदार
          मागणी होती म्हणून महाराष्ट्र शासनाने पहिलीपासून इंग्रजीचे धोरण अमलात
          आणायचे ठरवले होते. हे धोरण सुरू होऊन आता सहा वर्षे झाली आहेत. सध्या
          सहावीत शिकणार्याो मुलांनी सहा वर्षे इंग्रजीचा अभ्यास केलेला आहे. या
          मुलांना किती इंग्रजी येते, धोरण कितपत यशस्वी झाले आहे, याबाबत उलट सुलट
          प्रतिक्रिया येतात. शासनाचा दावा असा आहे की धोरण अतिशय यशस्वी झाले आहे.
          काही सुशिक्षित पालकांचे हेच मत आहे. मात्र ग्रामीण भागातील अनेक
          शिक्षकांचे म्हणणे आहे की पूर्वीपेक्षाही आत्ताची स्थिती जास्त वाईट आहे.
          किंबहुना इंग्रजीतील प्रगतीच्या बाबत खाजगी आणि सरकारी शाळांतील मुले
          यांच्यातील तफावत वाढलेली आहे.<br />
          वास्तविक, पद्धतशीर पाहणी केल्याशिवाय इंग्रजीच्या धोरणाबाबत आपल्याला
          ठामपणे निष्कर्ष काढता येणार नाही. धोरण पाहिजे तेवढे यशस्वी झाले नाही
          एवढे तरी निश्चिेतपणे सांगता येईल. अपयशाची कारणेही उघड आहेत.<br />
          १. किमान पहिल्या तीन इयत्तांमध्ये मुलांना मातृभाषादेखील लिहिता वाचता
          येत नाही. ही परिस्थिती लक्षात घेऊन मागच्या वर्षी शासनाने कठोर धडक
          मोहीम काढली होती. (या अपयशाचे विश्लेमषण पूर्ण स्वतंत्र विषय ठरेल.)<br />
          २. बहुसंख्य शिक्षकांना इंग्रजी येत नाही.<br />
          ३. शाळेच्या बाहेर मुलांच्या कानावर इंग्रजी पडत नाही.<br />
          ४. पाठ्यपुस्तके बिनकामाची आहेत.
        </p>
        <p>
          बिनकामाची पाठ्यपुस्तके<br />
          ‘बिनकामाची’ हा शब्द कदाचित खटकणारा असला तरी तो वस्तुस्थितीला धरून आहे.
          इयत्ता पहिली व दुसरीची पुस्तके बर्या पैकी चांगली असली तरी तिसरीपासून
          घसरण सुरू झाली आहे. याचे कारण असे आहे की लेखकांनी स्वतःच्या
          शिकवण्याच्या अनुभवातून पुस्तके लिहिली नसून इतरांच्या अर्धवट समजलेल्या
          विचारांतून पुस्तकांची रचना केली आहे. एखाद्या वर्षी काय शिकवायचे व
          कोणत्या क्रमाने शिकवायचे याचा विचार न करता श्रवण, भाषण, वाचन, लेखन ही
          चार कौशल्ये प्रत्येक प्रकरणामध्ये आली म्हणजे झाले, असे लेखकांनी गृहित
          धरले होते. एकमेकांशी अजिबात संबंध नसलेल्या गोष्टी एका प्रकरणात
          कोंबलेल्या आहेत. आशय, व्याकरण, फॉनिक्स (उच्चाराचा अभ्यास) यामध्ये
          कुठेही समान धागा सापडत नसल्यामुळे शिक्षकांना पुस्तक कसे शिकवायचे असा
          प्रश्न पडतो.<br />
          पर्यायी साहित्य<br />
          या परिस्थितीमध्ये पर्यायी साहित्य गरजेचे आहे, हे उघड आहे. असे साहित्य
          तयार करण्यात पुणे येथील सेंटर फॉर लर्निंग रिसोर्सेसने (सी.एल.आर.) मोठे
          काम केले आहे. त्यांचे Learning to Read English, Book 1 and 2 ही
          पुस्तके दर्जेदार व उपयुक्त आहेत. शिवाय सी.एल.आर. चा रेडिओच्या
          माध्यमातून इंग्रजी शिकविण्याचा प्रयोग बराच यशस्वीपणे होत आहे असे
          समजते.<br />
          आता आणखी एक सुंदर पुस्तक निघाले आहे. ते म्हणजे जेन साही यांचे
          ‘एव्हरीडे इंग्लिश’. जेन साही या मूळ इंग्लंडच्या असून गेल्या ३५
          वर्षांपासून सिल्वेपुरा (उत्तर बंगळूरच्या ग्रामीण भागात) येथे वास्तव्य
          करीत आहेत. १९७५ मध्ये त्यांनी सीता स्कूल ही एक लहान पर्यायी शाळा सुरू
          केली. शाळेतील मुले गरीब असून त्यांचे पालक निरक्षर अथवा अल्पशिक्षित
          आहेत. गेल्या ३० वर्षांपासून या मुलांना इंग्रजी शिकवण्याच्या अनुभवातून
          हे पुस्तक निर्माण झाले आहे.
        </p>
        <p>
          ‘एव्हरीडे इंग्लिश’ प्रकल्प<br />
          यंदा दिवाळीनंतर, शैक्षणिक वर्षाच्या दुसर्याप सत्रात जेन साहींचे पुस्तक
          फलटण तालुक्याच्या सर्व जिल्हा परिषद शाळांमध्ये इ. पाचवी ते सातवीच्या
          वर्गांत पूरक साहित्य म्हणून वापरले जाईल. ही गोष्ट केवळ एका सुंदर
          योगायोगाने शक्य झाली.<br />
          जून महिन्यात इ. सहावीचे इंग्रजी पुस्तक वापरण्यासाठी शिक्षकांचे
          प्रशिक्षण आयोजित केले होते. गट शिक्षणाधिकारी श्री. गजानन गनबावले
          यांच्या मागणीवरून आम्ही आमच्या शाळेच्या काही खोल्या आठवडाभर उपलब्ध
          करून दिल्या. मी व्याकरणासंबंधी शिक्षकांना मार्गदर्शन करावे अशी सरांनी
          विनंती केली होती. सहावीचे पुस्तक अजून आले नव्हते म्हणून मी पाचवीचे
          इंग्रजीचे पुस्तक बघितले. पुस्तक पाहून काय करायचे मला कळेना. ते इतके
          विस्कळीत होते की कोणता धागा पकडायचा हे समजत नव्हते. तुम्ही हे पुस्तक
          कसे शिकवता, असे मी काही शिक्षकांना विचारले. पुस्तकाबद्दल मला जे वाटत
          होते तेच त्यांनाही वाटत होते.<br />
          अनायासे दोन दिवसांपूर्वी जेन साहींचे ‘एव्हरीडे इंग्लिश, बुक १’ हे
          पुस्तक येऊन पडले होते. मी शिक्षकांना ते दाखवताच त्यांनी उद्गार काढले
          की, ‘‘हे पुस्तक फारच छान आहे! याच्यावरून आम्हाला शिकवता येईल!’’ मी
          गनबावलेसरांना पुस्तक दाखवले. छापायला ग्रँट मिळाली तर ते पाचवीमध्ये
          पूरक साहित्य म्हणून वापरायला हरकत नाही असे मत त्यांनी व्यक्त केले.
          नंतर सहावी सातवीसाठीही पाहिजे असे सरांनी सांगितले.<br />
          शैक्षणिक साहित्याच्या निर्मिती व वितरणासाठी सर रतन टाटा ट्रस्टच्या खास
          योजना असल्यामुळे, प्रगत शिक्षण संस्थेच्या मार्फत आम्ही प्रस्ताव
          पाठवला. ‘एव्हरीडे इंग्लिश’ व शिक्षक मार्गदर्शिका या पुस्तकांची
          निर्मिती, संपादन, चित्रीकरण व मुद्रणासाठी, तसेच पुस्तक वापरणार्या
          शिक्षकांना प्रशिक्षण देण्यासाठी पैसे मागितले. गट शिक्षण अधिकार्यां नी
          सहकार्य करण्याचे आश्वायसन दिले व काही अंशी आर्थिक मदतही देऊ केली. १७
          ऑगस्टला सर रतन टाटा ट्रस्टकडून उत्तर आले ः ग्रँट मंजूर झाली.<br />
          अनुभवी चित्रकार व एन.आय.डी. च्या पदवीधर अनिता वर्मा यांचे चित्रीकरणाचे
          काम चालू असताना तात्पुरत्या वापरण्यासाठी ‘एव्हरीडे इंग्लिश’ च्या मूळ
          आराखड्याच्या व शिक्षकांच्या मार्गदर्शिकेच्या प्रत्येकी २०० प्रती प्रगत
          शिक्षण संस्थेच्या कमिन्स डिजल इंडिया प्रिंटींग युनिटने काढल्या.
          त्यानंतर आम्ही जिल्हा परिषदेच्या सात शिक्षकांना प्रशिक्षक म्हणून दोन
          दिवसांचे प्रशिक्षण दिले. सप्टेंबर अखेर जिल्हा परिषदेच्या १२५
          शिक्षकांनाही प्रशिक्षण दिले. आता दिवाळीत पुस्तक तयार होईल व सुट्टी
          संपली रे संपली की पुस्तक मुलांच्या हातात पडेल.<br />
          एक अभिप्राय<br />
          सेंट्रल इन्स्टिट्यूट ऑफ इंग्लिश ऍण्ड फॉरेन लँग्वेजेस या हैद्राबादच्या
          संस्थेतील प्राध्यापक डॉ. आर. अमृतावल्ली म्हणतात-<br />
          ‘‘जेन साहींच्या या पुस्तकाची ताकद म्हणजे त्याचे व्यावहारिक दृष्टिकोन,
          योग्य कृतींची विविधता आणि सातत्यपूर्ण रसग्रहणाची व आव्हानाची पातळी.
          माझी अशी खात्री आहे की मुलांची मने याच्यात गुंतून जातील. छोट्या कविता
          व गोष्टी वाचून, संचात न बसणारा उच्चार अथवा शब्द शोधून, अर्थानुसार
          शब्दांचे वर्गीकरण करून (जुने/नवे, माणसे /वस्तू) मुले भाषा शिकतील.
          दिलेल्या मजकुरावरून उघड पण थोडा विचार करावा लागणार्याु प्रश्नांशना
          उत्तरे देणे, गाळलेली अक्षरे भरणे अथवा वाक्यरचना कोष्टकावरून वाक्ये
          तयार करणे, अशासारखे सराव योग्य तर्हेचने, विशिष्ट प्रकारच्या उदाहरणाला
          झुकते माप न देता उपयोगात आणले आहेत.<br />
          हाताळलेले विषय उपयुक्त व मुलांच्या जीवनाला लागू आहेत. शिवाय, विनोद व A
          House for a Mouse, Thousands and Thousands, The Story of the Pot आणि A
          Tall Story सारख्या कविता व गोष्टींनी बालवाङ्मयाचा स्वादही दिला आहे.
          नियोजन करण्यासाठी, वेळापत्रक तयार करण्यासाठी व गणिताची सोपी उदाहरणे
          सोडविण्यासाठी इंग्रजीचा उपयोग करून घेऊन व्यावहारिक इंग्रजी पुरवण्यात
          आले आहे.<br />
          आपल्या सर्वसाधारण शाळांमध्ये वापर करण्यासाठी या पुस्तकाचे प्रकाशन
          व्हायला हवे. यासारखी अनेक पुस्तके व्हावीत – त्यांच्यातली काही पुस्तके
          कदाचित हे पुस्तक वापरणार्याु शिक्षकांच्या अनुभवातून निघतील. यातून
          मुलांना अर्थपूर्ण दैनंदिन इंग्रजी समजायला व वापरायला मदत करणारी मालिका
          निर्माण होईल. या पहिल्या टप्प्यावरून मुलाला स्वतंत्र वाचनापर्यंत
          नेणारी शिडी तयार होईल.’’<br />
          शिक्षक मार्गदर्शिका<br />
          ‘एव्हरीडे इंग्लिश’ हे पुस्तक चाळून ते किती समृद्ध व सखोल आहे, हे
          लक्षात येत नाही. दोन महिन्यांत सहज संपवता येईल, असे वाटण्याची शक्यता
          आहे. मात्र पुस्तकाबरोबरची शिक्षक मार्गदर्शिका पाहिल्यानंतर पुस्तक किती
          समृद्ध व विचारपूर्वक केलेले आहे, हे दिसून येते.<br />
          मार्गदर्शिकेच्या सुरूवातीला ‘एव्हरीडे इंग्लिश’ च्या प्रत्येक
          युनिटमध्ये नवीन शब्द, व्याकरण, शब्दकोष वापरण्याचा सराव, फॉनिक्स आणि
          उजळणी म्हणून काय समाविष्ट केले आहे, हे दाखवले आहे.<br />
          मार्गदर्शिकेच्या पहिल्या भागामध्ये काही सर्वसाधारण सूचना – उदाहरणार्थ
          वैयक्तिक अभ्यास करणे, गट पाडून अभ्यास करणे व पूर्ण वर्गाला शिकवणे याचा
          ऊहापोह केलेला आहे. नवीन शब्द, व्याकरण व स्पेलिंग शिकवण्यासाठी
          वेगवेगळ्या कृती व खेळ सुचवले आहेत. मार्गदर्शिकेच्या दुसर्याग भागात
          प्रत्येक युनिटचा तपशीलवार परामर्श घेतलेला आहे.<br />
          सध्या मार्गदर्शिकेच्या कच्च्या मसुद्याच्या २०० प्रती काढल्या आहेत.
          शिक्षकांच्या प्रतिक्रिया पाहिल्यानंतर जेन साही त्यात बदल करतील व पक्की
          आवृत्ती काढली जाईल.
        </p>
        <p>
          पुढे काय ?<br />
          ‘एव्हरीडे इंग्लिश’ हे पुस्तक अत्यंत सुंदर व वापरायला सोपे असले तरी ते
          केवळ शिक्षकांना, मुलांना उपलब्ध करून देणे पुरेसे नाही. पुढच्या
          सत्रामध्ये सर्व शिक्षकांना दोन दिवसांचे प्रशिक्षण परत दिले जाईल.
          त्याशिवाय त्यांच्याशी सातत्याने संपर्क ठेवणे गरजेचे आहे. या कामासाठी
          जिल्हा परिषदेचे सात शिक्षक प्रशिक्षक म्हणून उपयोगी पडतील. शिवाय आमच्या
          संस्थेतील एक शिक्षक व मी स्वतः वारंवार शाळांना भेटी देऊ. शिक्षकांच्या
          प्रतिक्रिया लक्षात घेऊन जेन साही शिक्षक मार्गदर्शिकेत बदल करतील व नवीन
          आवृत्ती छापली जाईल.<br />
          एका वर्षात फलटण तालुक्यामध्ये इंग्रजीच्या शिक्षणामध्ये आमूलाग्र
          परिवर्तन आम्ही घडवून आणणार आहोत, असा दावा आम्ही करीत नाही. मात्र जेन
          साहींचे सुंदर पुस्तक, सर रतन टाटा ट्रस्टचे सहाय्य, गट
          शिक्षणअधिकार्यां्चा पाठिंबा, शिक्षकांचे सहकार्य व प्रगत शिक्षण
          संस्थेचा प्रयत्न हे सर्व मिळून आपण निश्चि तपणे प्रगतीची काही पावले
          टाकू शकू.
        </p>
        <p>
          ‘एव्हरीडे इंग्लिश’ हा जेन साही यांनी राबवलेला प्रकल्प खरोखरच स्त्युत्य
          आहे. इंग्रजीचे प्राथमिक शिक्षण घेणार्या सर्व मुलांसाठी हा उपयुक्त
          आहे.<br />
          मुले दैनंदिन व्यवहारातून भाषा सहजरित्या शिकतात. या गोष्टीचा विचार करून
          या पुस्तकात मुलाच्या दैनंदिन जीवनातील अनेक घटना, संभाषणे व परिसरातील
          अनेक परिचित वस्तू, प्राणी, पक्षी, नाती-गोती, अंक, इतर आवश्यक शब्द,
          खेळ, गाणी, गोष्टी इ. चा वैविध्यपूर्ण वापर करून शिकवण्याची प्रक्रिया
          सुलभ व आनंददायी केली आहे. त्यामळे मुलांना हे पुस्तक आपले आणि जवळचे
          वाटते. पुस्तकाशी मैत्री आपोआपच होते. यामध्ये मुलांना स्वतः सराव
          करण्यासाठी भरपूर व्यवस्था असल्याने मुले गुंतून राहतात. त्यामुळे
          पालकांच्या व शिक्षकांच्या मनातील अनेक प्रश्न सोडविणारे हे पुस्तक आहे.
          इंग्रजीच्या अध्ययन प्रक्रियेत वर्गातील सर्व मुले १००% सहभागी होऊ शकतील
          असे अनेक खेळ देऊन शिकवण्याची प्रक्रिया उत्साही व आनंदी बनविली आहे.
          यामुळे इंग्रजीची किमान अध्ययन क्षमता प्रत्येक मुलांत निश्चितच साध्य
          होईल.<br />
          श्रीमती अनुराधा रमेशराव कदम, उपशिक्षिका, जिल्हा परिषद शाळा, निरगुडी
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘एव्हरीडे इंग्लिश’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘एव्हरीडे इंग्लिश’",
    english: "",
  },
  short: {
    marathi:
      "डॉ. मॅक्सीन बर्नसन फलटणच्या मॅक्सीनमावशी हे एक वेगळंच रसायन आहे. तेथील प्रगत शिक्षण संस्थेच्या त्या संचालिका आहेत. या संस्थेतर्फे चालणार्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
