import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21972"
  class="post-21972 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. अनंत फडके</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                ‘कोणत्याही लाभासाठी सत्याचा सोईस्कर भागच पुढे ठेवणं म्हणजे
                स्वतःला फसवणं. हे टाळायचं असेल तर तुम्ही ज्या गृहीतांवर आधारित
                प्रयोग करता,<br />
                ती गृहीतेही तपासून पहायला हवीत.’ रिचर्ड फाईनमन या शास्त्रज्ञांचं
                हे मत आपण दिवाळी अंकाच्या ‘संवादकीय’मधे वाचलं.<br />
                पोलिओ निर्मूलनाच्या कार्यक्रमातील गृहीतकांची ही तपासणी –
              </p>
            </div>
          </div>
        </div>
        <p>
          पोलिओ आजार पूर्णपणे, कायमचा उखडून टाकायचा यासाठी ‘पोलिओ-निर्मूलन’
          कार्यक्रम सरकारने गेली १० वर्षे हातात घेतला आहे.<br />
          इ.स. २००० पर्यंत पोलिओ निर्मूलन होईल असे आधी जाहीर करण्यात आले होते.
          सरकारची सर्व आरोग्य-सेवा यंत्रणा या पोलिओ-लसीकरणाच्या कार्यक्रमाला
          जुंपली गेली. पण पोलिओच्या केसेस होतच गेल्या व ‘पोलिओ-निर्मूलना’साठीची
          ‘डेड लाइन’ दरवर्षी पुढे ढकलण्यात आली. आता २००५ सालीही ‘पोलिओची एकही
          केस असणार नाही’ अशी अवस्था गाठण्याची चिन्हं नाहीत! हे असे का होते आहे
          ते समजावून घ्यायला हवे. याला ‘अयशस्वी’ लसीकरण म्हणू या.<br />
          पोलिओ-निर्मूलनाची कल्पना आकर्षक वाटली तरी प्रत्यक्षात पोलिओ विषाणूंचे
          निर्मूलन होणे अशक्य आहे, हे लक्षात न घेता दरवर्षी शेकडो कोटी रुपये
          ‘पल्स पोलिओ’ या धडक मोहिमेसाठी वापरले जात आहेत. लसीकरणातून
          पोलिओ-निर्मूलन का अशक्य आहे ते थोडक्यात पाहू.<br />
          या धडक मोहिमेमागचा विचार थोडक्यात असा – समजा जोरदार लसीकरण केल्याने
          प्रत्येक बाळाला लस मिळून अनेक वर्षे पोलिओने एकही जण आजारी पडला नाही –
          असे झाले तर पोलिओचे विषाणू पूर्णपणे नाश पावतील, कारण ते फक्त पोलिओ
          रुग्णामध्येच वाढतात. अशा प्रकारे पोलिओचे विषाणू इतिहासजमा झाले की
          देवीच्या लसीप्रमाणे पोलिओची लस देण्याचेही बंद करता येईल.<br />
          या युक्तिवादात दोन मुख्य त्रुटी आहेत. याकडे निरनिराळ्या तज्ज्ञांनी
          लक्ष वेधले आहे.<br />
          १) भारतात पोलिओची तोंडावाटे द्यावयाची ‘सेबिन’ (लस शोधणार्याध
          शास्त्रज्ञाचे नाव) ही लस दिली जाते. ९०% बालकांना सेबिन लस दिली तरी इतर
          १०% मुलांमध्ये तिचा आपोआपच प्रसार होऊन १००% मुलांना संरक्षण मिळते असा
          सेबिन लसीबाबतचा दावा होता. पण हा दावा चुकीचा ठरला आहे. त्यामुळे सर्व
          मुलांना पोलिओपासून संरक्षण मिळायचे तर प्रत्येक मुलाला ही पोलिओ लस
          मिळायला हवी. अर्थात हे व्यवहारात शक्य नाही. कारण १००% बाळांना पोलिओ लस
          देण्यामधील सर्व अडथळे दूर करणे शक्य नाही. आर्थिक-सामाजिक
          मागासलेपणामुळे प्रत्येक मुलापर्यंत लसीकरण पोचवणे शक्य नाही. विशेषतः
          ज्या भागात युद्ध, सामाजिक कलह चालू आहेत, अशा भागात ते जमत नाही. व जगात
          कुठे ना कुठे तरी अशी परिस्थिती राहत आलेली आहे.<br />
          सर्व मुलांना पोलिओचे सर्व डोस दिले तरी १००% मुलांमध्ये प्रतिकारशक्ती
          निर्माण होत नाही. पोलिओ-निर्मूलन मोहिमेच्या गेल्या पाच-सात वर्षात ज्या
          मुलांना पोलिओ झाला, त्यातील अनेकांना पोलिओचे चार डोस दिले होते असे
          आढळले. एवढेच नव्हे तर चार डोस मिळालेल्या मुलांचं पोलिओ झालेल्या एकूण
          मुलांमधील प्रमाण १९९८ ते २००३ या काळात ३३% वरून ५१% पर्यंत वाढले!
          पोलिओ डोस दिले की काम झाले असे म्हणता येत नाही हे यावरून दिसते.<br />
          अपुरे लसीकरण व अशयस्वी लसीकरण. या दोन्ही गोष्टींचा परिणाम म्हणजे
          ज्याच्या शरीरात पोलिओविरोधी प्रतिकारशक्ती निर्माण झालेली नाही, अशा
          मुलांचा एक छोटासा गट समाजात राहणार. त्यांच्यात पोलिओ विषाणूंची वाढ
          होऊन मानवी वातावरणात पोलिओ विषाणूंचे चक्र चालूच राहणार. कोणी पोलिओने
          आजारी पडले नाही म्हणजे पोलिओच्या जंतूंचा नायनाट झाला, ही समजूत चुकीची
          आहे. एक हजार मुलांच्या आतड्यात पोलिओची लागण होते तेव्हा त्यातील एकाला
          पोलिओचा आजार होतो. त्यामुळे कोणी आजारी दिसले नाही तरी लसीकरण न
          झालेल्यांमध्ये पोलिओ विषाणूंच्या लागणीचे चक्र चालूच असते.<br />
          २) भारतासारख्या विकसनशील देशात तोंडावाटे द्यायची स्वस्त ‘सेबिन’ पोलिओ
          लस वापरतात. रोगकारक पोलिओ विषाणू निष्प्रभ करून बनवलेले ‘लस विषाणू’ या
          लसीत असतात. हे ‘लस विषाणू’ आजार निर्माण न करता आतड्यात पोलिओविरोधी
          प्रतिकारशक्ती निर्माण करतात. पण दुसर्या बाजूला या ‘लस विषाणूं’चे
          आतड्यात काही दिवसांतच ‘रोगकारक पोलिओ विषाणूं’ मध्ये रूपांतर होते!
          प्रतिकारशक्ती ज्या आजारात कमी होते (उदा. एड्स) अशा आजाराने ग्रस्त
          व्यक्ती तर वर्षानुवर्षे हे असे ‘पलटलेले’ विषाणू संडासवाटे वातावरणात
          सोडतात.<br />
          या लसीकरणामुळे मानवी वातावरणात रोगकारक पोलिओ विषाणूंची अशा प्रकारे जी
          भर पडत असते, त्यामुळे काही बाळांना पोलिओचा आजारही होतो! ‘सेबिन’ लसीचा
          तो अपरिहार्य परिणाम आहे. १९९८-२००१ या तीन वर्षात भारतातील एकूण ५४९५
          पोलिओ-केसेस पैकी १७७० केसेस या ‘सेबिन’ लसीमुळे झाल्या असे संशोधनात
          आढळले आहे. हे टाळण्यासाठी विकसित देशात ‘सेबिन-लसी’ ऐवजी ‘इंजेक्शन लस’
          देतात. पण ती ‘सेबिन लसी’ च्या दीडशेपट महाग आहे. म्हणून भारतात ती वापरत
          नाहीत. सेबिन लसीच्या या मर्यादा लक्षात घेता पोलिओ-निर्मूलनाच्या
          मृगजळामागे धावण्यात अर्थ नाही. पण परदेशी तज्ज्ञांच्या आहारी जाऊन या
          मृगजळापायी दरवर्षी शेकडो कोटी रुपये खर्च होत आहेत. २००४ साली ११०० कोटी
          रु. खर्च झाले आहेत. इतर सर्व लसीकरणापेक्षा एकट्या पोलिओ-निर्मूलन
          लसीकरणाचा खर्च कितीतरी पट आहे. शिवाय पोलिओ लसीकरणावर सर्व लक्ष
          केंद्रित केल्यामुळे गोवर इत्यादीचे प्रमाण काही ठिकाणी वाढले आहे. पोलिओ
          निर्मूलनाचा चंग बांधलेले तज्ज्ञ म्हणतात की ‘सेबिन’ ऐवजी इंजेक्शन लस
          वापरू, पण पोलिओ-निर्मूलन करूच! इंजेक्शन-लस अतिप्रचंड महाग आहे हे ही
          तज्ज्ञ मंडळी विसरतात!<br />
          पोलिओची इंजेक्शन लस भारतात मोठ्या प्रमाणावर तयार केली व म्हणून
          स्वस्तात उपलब्ध झाली तरी याच तज्ज्ञांच्या मते ती २०१५ सालापर्यंत
          द्यावी लागेल. पोलिओचा विषाणू नाहीसा करून पोलिओ लसीकरण थांबवायचे हे
          उद्दिष्ट फारसे दूर व अवघड नाही असे आधी सांगितले गेले, पण ते खरे नव्हते
          हे आता स्पष्ट होत आहे!<br />
          लसीच्या मर्यादा<br />
          रोगजंतूंमुळे होणार्याअ आजारांवर विजय मिळविण्यासाठी लस हे एक महत्त्वाचे
          हत्यार आहे. पण दूषित अन्न-पाण्यातून पसरणार्याे जुलाब, टायफॉईड, कावीळ,
          पोलिओ इत्यादी आजारांना आळा घालण्यासाठी लसीपेक्षा अन्न-पाण्याची
          स्वच्छता राखण्यावर लक्ष केंद्रित करणे जास्त फलदायी ठरते. या प्रत्येक
          आजारावर वेगवेगळी लस देण्यापेक्षा मुळात सार्वजनिक स्वच्छता बळकट केली तर
          या एकाच उपायातून एका वेळी हे सर्व आजार कमी होतील. असे न करता सार्वजनिक
          पैशातून लसींवर एकांगीपणे खर्च करणे चुकीचे आहे. त्यामुळे लस बनवणारे,
          विकणारे यांना चांगला धंदा मिळतो. पण सार्वजनिक आरोग्य तेवढे सुधारत
          नाही.<br />
          क्षयरोग, टायफॉईड, मलेरिया इत्यादी अनेक आजारांप्रमाणे पोलिओचेही
          निर्मूलन नजीकच्या काळात शक्य नाही,<br />
          हे लक्षात घेऊन पोलिओबाबतही<br />
          नियंत्रणाचा कार्यक्रम घ्यायला हवा.<br />
          त्याचा एक भाग म्हणून इतर लसींसोबत पोलिओ लस देण्याचा कार्यक्रम चालू
          ठेवावा. मात्र धडक मोहिमा, ‘पल्स पोलिओ’ हे कार्यक्रम बंद करायला हवेत.
        </p>
        <p>
          डॉ. अनंत फडके यांनी लोकविज्ञान दिनदर्शिकेतील (सप्टेंबर-ऑक्टोबर २००५)
          मूळ लेखात भर घालून केलेली मांडणी.
        </p>
        <p>
          प्रिय वाचक,<br />
          जून २००५ च्या अंकातील अनिता कुलकर्णींच्या मनोगतानं, ‘साजरीकरण’ या
          विषयाकडे लक्ष वेधून घेतले. अनेक वाचकांनाही हा विषय महत्त्वाचा वाटला.
          त्यांनी आवर्जून प्रतिक्रियाही पाठवल्या. २००५ च्या दिवाळी अंकात या
          विषयाची साकल्याने मांडणी झाली.<br />
          एव्हाना दिवाळी अंक वाचून झाला असेल. आपल्याला अंक कसा वाटला? आणखी कोणते
          मुद्दे यायला हवे होते? याबद्दल आपलं मत मोकळेपणानं कळवलंत तर संवादाचं
          एक वर्तुळ पूर्ण होईल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पोलिओ निर्मूलनाचे मृगजळ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पोलिओ निर्मूलनाचे मृगजळ",
    english: "",
  },
  short: {
    marathi:
      "डॉ. अनंत फडके ‘कोणत्याही लाभासाठी सत्याचा सोईस्कर भागच पुढे ठेवणं म्हणजे स्वतःला फसवणं. हे टाळायचं असेल तर तुम्ही ज्या गृहीतांवर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
