import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21969"
  class="post-21969 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                (दहा वर्षांपूर्वी इंग्रजी वृत्तपत्रात प्रसिद्ध झालेला हा सुंदर
                लेख अरविंद गुप्ता यांनी पालकनीतीसाठी पाठवला.)
              </p>
            </div>
          </div>
        </div>
        <p>
          जपानमधील माझ्या शाळेचं नाव होतं ‘सेंट मायकेल्स् इंटरनॅशनल स्कूल’. ही
          ब्रिटिश शाळा कोबेमधे होती. न्यू दिल्लीतील ‘सेंट अँथनीज् हायस्कूल’मधून
          तिसरी इयत्ता पूर्ण केल्यानंतर मी जपानला गेले. त्यामुळे मला चौथ्या
          इयत्तेत प्रवेश मिळाला आणि पुढे तीन वर्ष मी त्या शाळेत होते.
        </p>
        <p>
          आता यंदा मी शालेय शिक्षण पूर्ण करून कॉलेजमधे प्रवेश केला आहे! मी ज्या
          वेगवेगळ्या आठ शाळांमधे शिकले त्याबद्दल विचार करताना मला असं जाणवलं की,
          मी आज जी काही आहे ती सेंट मायकेल्स मुळेच आहे. माझ्या तिथल्या
          शिक्षकांनी मला अभ्यासातला आनंद कसा घ्यायचा हे शिकवलं, विचार करायला
          शिकवलं तसंच स्वतःवर आणि सार्याा जगावर प्रेम करायला शिकवलं.<br />
          इयत्ता चौथीत असताना श्री. शँड हे माझे शिक्षक होते. त्यांनी आम्हाला
          संगीत, शारीरिक शिक्षण, जपानी भाषा आणि वाचनकौशल्ये ह्या चार
          विषयांव्यतिरिक्तचे सगळे विषय शिकवले. आमच्या शाळेत शिक्षकांवर
          पाठ्यक्रमाचं बंधन नसे. विशिष्ट वयोगटातील मुलांची ज्या पातळीपर्यंत
          मानसिक प्रगती होणं अपेक्षित असतं ती पातळी गाठण्यासाठी काय करायला
          पाहिजे हे ठरविण्याचं स्वातंत्र्य श्री. शँड यांना बहाल केलेलं होतं.<br />
          इतिहास या विषयात श्री. शँड यांनी दिलेल्या प्रकरणांमधून आम्ही आम्हाला
          ज्यात रस वाटत असेल अशी प्रकरणं निवडत असू. मग श्री. शँड आम्हाला
          ग्रंथपालांच्या सल्ल्यानुसार पुस्तकं घेऊन त्यातून आम्ही निवडलेल्या
          प्रकरणाबद्दल सगळी माहिती गोळा करायला सांगत. आम्ही कधी एकेकटे किंवा
          दोघं दोघं मिळून हे काम करत असू. भूगोलाचा काही भाग ह्याच पद्धतीनं
          शिकवला जायचा. आणि काही भाग बाहेर नेऊन शिकवला जायचा. टेकडीवर नेऊन
          नद्यांचे प्रवाह कसे तयार होतात, जमिनीची धूप थांबविण्यासाठी वृक्षारोपण
          कसं करतात वगैरे गोष्टी ते समजावून सांगत. तसंच डोंगरावर नेऊन सपाटीवर
          दाट लोकवस्ती का असते, बंदराच्या जवळपास कारखान्यांची वाढ का होते हे
          सांगत. आम्हाला परीक्षा, गृहपाठ, चाचण्या वगैरे काहीही नव्हतं तरीही आमचा
          भूगोलाचा अभ्यास अतिशय चांगला झाला असं वाटतं.<br />
          इंग्रजीसाठी आम्ही शिक्षकांनी सांगितलेली पुस्तकं तर वाचत होतोच. शिवाय
          आम्हाला वाचावीशी वाटणारी पुस्तकंही वाचत होतो. वर्गामधे आम्ही स्वतः
          गोष्टी, कविता करत होतो. काहीवेळा शिक्षक एखादा विषय देत असत, कधी
          कवितेच्या ओळी देत असत किंवा कधीतरी एखाद्या चित्रावरून गोष्ट लिहायला
          सांगत. गणितासाठी आम्हाला वेगवेगळ्या स्तरावरील कार्डांचा संच दिला
          जायचा. त्याच्या आधारानं आम्ही आमच्या मगदूराप्रमाणे आपापल्या कामाच्या
          वेगानुसार शिकत असू. त्यामुळे एखाद्या विशिष्ट वेळी वर्गात, त्या
          वर्गाच्या पातळीच्या खालचे किंवा वरचे काम करणारी – अशी दोन्ही प्रकारची
          मुलं दिसायची.<br />
          शास्त्र या विषयात पेशींपासून चंद्रापर्यंत कितीतरी स्लाईडस् दाखवल्या
          जायच्या. प्रत्येक गोष्ट प्रात्यक्षिकाच्या आधारे शिकवली जायची.
          उदाहरणार्थ, पाचवीत आम्हाला माणसाच्या शरीराच्या अवयवांचा अभ्यास
          करायचा<br />
          होता. तेव्हा आम्हाला स्त्री आणि पुरुषाचे कृत्रिम अवयव दिले गेले.
          प्रत्येक अवयव ओळखून, तो रंगवून योग्य ठिकाणी बसवून तो सांगाडा पूर्ण
          करायचा होता. ह्या विषयातही घोकंपट्टी करून जशीच्या तशी नक्कल करण्याऐवजी
          विषय समजून घेण्यावर भर दिलेला होता. आम्हाला नुसती प्रश्नोत्तरं लिहायची
          नसत. रक्तातल्या पेशींचा अभ्यास करताना आम्ही स्वतःच्या बोटातून रक्ताचे
          काही थेंब काचपट्टीवर घेऊन त्याचं निरीक्षण केलं होतं. आणि हे सगळं केलं
          ते फक्त चौथीत असताना!<br />
          संगीताचे धडे म्हणजे तर खूपच मजेशीर होते! आमचे शिक्षक आम्हाला सर्व
          प्रकारची गाणी शिकवायचे एवढंच नाही तर ती रेकॉर्डरवर कशी वाजवायची तेही
          शिकवायचे. आम्ही गाण्याच्या भेंड्या खेळायचो, त्याला रबर, चॉकलेटस् अशी
          बक्षीसं असायची. पण त्याचा मुख्य उद्देश आम्हाला वेगवेगळी वाद्यं,
          स्वरावल्या शिकवणं हा होता. लोकनृत्याचे धडे घेताना आम्हाला खूप मजा
          यायची. अभिनयाचं शिक्षण घेताना आम्हाला सर्वात जास्त मजा आली. शिक्षक
          आम्हाला कथेची निवड करायला सांगायचे. मग त्याच्यावर छोटं नाटुकलं
          लिहायचं, गट तयार करायचे, भूमिका वाटून द्यायच्या आणि अभिनय करायचा.
          दररोज पहिला तास नाटकासाठी वापरला जायचा आणि शाळेच्या दिवसाची उत्कृष्ट
          सुरुवात व्हायची.<br />
          एका सत्रात श्री. शँड यांना एक अभिनव कल्पना सुचली! त्यांनी असं जाहीर
          केलं की ह्या सत्रात आपल्या अभ्यासविषयांचा समावेश असलेला चित्रपट आपण
          बनवायचा आहे! कथेसाठी त्यांनी काही विषय सुचवले. आम्ही ‘द टाइम मशीन’ हा
          विषय निवडला. आम्ही भूत आणि भविष्यकाळात सहजपणे फिरू शकणार्या’ टाइम
          मशीनवर एक कथा तयार केली. आम्ही संवाद लिहिले, नाटकासाठी पोशाख बनवले.
          टाइम मशीन तयार केलं. ते स्प्रिंग्ज, चाकं, पट्टे वगैरे तर्हेातर्हेिच्या
          नानाविध वस्तूंनी सजवलं. चित्रपटाचं बाह्यचित्रण आम्ही जंगली लोकांसारखे
          पोशाख करून जंगलात जाऊन केलं. श्री. शँड यांनी आम्हाला चित्रपटाच्या
          अद्भुत दुनियेबद्दल माहिती दिली. चित्रपट पूर्ण करायला आम्हाला दोन महिने
          लागले. ह्या दोन महिन्यात पाठ्यपुस्तकातून मिळणार्या् शिक्षणापेक्षा खूप
          जास्त गोष्टी आम्हाला शिकायला मिळाल्या. चौथी इयत्तेतल्या मुलांनी तयार
          केलेला आमचा ‘भारी’ चित्रपट बघण्यासाठी नाताळात पालकांना आमंत्रित केलं
          गेलं. ‘चित्रतारे’ बनलेल्या त्यांच्या चिमुकल्यांचा त्यांना खूप अभिमान
          वाटला!<br />
          आठवड्यातून एकदा आमचा वाचनालयाचा तास असायचा. पण तो काही निव्वळ
          पुस्तकांची देवाणघेवाण करण्यापुरता नसायचा तर वाचनालयाचं काम कसं चालतं,
          पुस्तकांची नोंद कशी केली जाते, पुस्तकं कशा तर्हेंनं मांडली जातात वगैरे
          याही गोष्टी आम्हाला दाखवल्या जायच्या. दोन विद्यार्थ्यांना ग्रंथपालाजवळ
          बसवून त्यांना दिलेल्या पुस्तकावर शिक्का मारणं, परत आलेली पुस्तकं
          जागेवर ठेवणं या गोष्टी करायला सांगत असत.<br />
          एकदा श्री. शँड यांनी आम्हाला ‘तुम्ही मोठेपणी कोण होणार’ असं विचारलं
          तेव्हा ‘‘मला लेखिका व्हायचंय’’ असं म्हणणारी मी एकटीच निघाले. श्री. शँड
          यांना ती कल्पना खूप आवडली. ते म्हणाले, ‘‘मग आजपासूनच का सुरुवात करत
          नाहीस? आपल्या बालवर्गाच्या मुलांसाठी गोष्टीचं पुस्तकं लिही. थोडी
          चित्रं काढ. चांगल्या अक्षरात लिहून काढ. मग मी बालवर्गाच्या शिक्षकांना
          ते मुलांना वाचून दाखवायला सांगेन. बघू या तरी त्यांना ते कितपत
          आवडतंय!’’ मी इतकी थरारून गेले! मला आठवतंय, माझी कमीत कमी पाच पुस्तकं
          तरी अशा तर्हे नं वाचली गेली. आणि ती छोटी मुलं मला म्हणाली, ‘‘राधिका!
          खूप छान गोष्ट आहे. आम्हाला आवडली!’’ पण श्री. शँड एवढ्यावरच थांबले
          नाहीत. ते मला म्हणाले, ‘‘राधिका, तू जेव्हा मोठी लेखिका होशील तेव्हा
          तुला टायपिंग येण्याची गरज भासेल. मी सुटीमधे तुझ्यासाठी रोज टायपिंग
          शिकण्याची व्यवस्था केली आहे. चल, ऑफिसमधे जाऊन आपण ते बघून येऊ!’’
          त्यामुळे नवव्या वर्षापासून पुढे दोन वर्ष मी<br />
          टायपिंग शिकले.<br />
          माझे पाचवीतले श्री. जॅकसन् नावाचे शिक्षक, त्यांनी माझ्या मनात कायमचं
          स्थान पटकावले आहे. ते चाळीस वर्षाचे अविवाहित गृहस्थ होते. त्यांना
          स्पर्धेचा तिटकारा होता आणि प्रत्येक मुलानं आत्मसन्मान जपला पाहिजे असं
          त्यांना वाटायचं. त्या पाचवीच्या वर्गात अजून चौथीतलंच गणित करणारी एक
          मुलगी होती. पण आम्ही आपापली गणितं बरोबर सोडवली की आम्हाला सगळ्यांना
          आमच्या वह्यांमधे ‘उत्तम’ असा शेरा मिळायचा.<br />
          एकदा ते माझ्या आईला म्हणाले, ‘‘तुम्हाला जर स्पर्धा करायचीच असेल तर ती
          स्वतःशीच करा. दिवसागणिक स्वतःमधे सुधारणा करायचा प्रयत्न करा. हीच
          हिंदुत्वाची शिकवण आहे, खरं ना? प्रत्येक जन्मामधे अधिक शुद्ध बनत शेवटी
          पूर्ण शुद्ध झाल्यावर आत्म्याला मुक्ती मिळते. किती सुंदर कल्पना
          आहे!’’<br />
          प्रत्येक शिक्षक त्याप्रमाणे वागण्याचा कसोशीनं प्रयत्न करत असे. आम्हाला
          शिक्षकांशी वाद घालण्याची पूर्ण मुभा होती. कोणतीही गोष्ट आम्ही का करतोय
          हे नीट समजून घेऊन ती करावी असं त्यांना वाटत असे. कोणतेही शिक्षक अधिकार
          गाजवणारे नव्हते. आमच्यावर कसलीही सक्ती केली जात नव्हती.<br />
          मला सेंट मायकेल्सचं नेमकं घोषवाक्य काय होतं हे आत आठवत नाही पण त्याचा
          अर्थ असा होता, मुलाला ‘आपल्याला अन्याय्य वागणूक मिळाली’ असं कधीही
          वाटता कामा नये. आणि हे फक्त ध्येय न राहाता तिथं प्रत्यक्षात येत होतं
          हे महत्त्वाचं!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझी शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझी शाळा",
    english: "",
  },
  short: {
    marathi:
      "(दहा वर्षांपूर्वी इंग्रजी वृत्तपत्रात प्रसिद्ध झालेला हा सुंदर लेख अरविंद गुप्ता यांनी पालकनीतीसाठी पाठवला.) जपानमधील माझ्या शाळेचं नाव होतं ‘सेंट...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
