import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21952"
  class="post-21952 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. साधना नातू</div>
          </div>
        </div>
        <p>
          या लेखात मी मुलांच्या प्रौढ वयातील भूमिकांबद्दलची (Adult role)
          निरीक्षणं मांडणार आहे. पंचवीस वर्षे वयानंतर पुढील आयुष्यातील
          भूमिकांबद्दल तरुण मुलांचे काय विचार आहेत, याची मी पाहणी केली.<br />
          आपल्याकडे मुलींचे सामाजिकीकरण कौटुंबिक भूमिकांकरिता तर मुलांचे
          अर्थार्जनाकरिता केले जाते. त्यामुळे अनेकदा वैवाहिक व कौटुंबिक भूमिका
          पार पाडायची भावनिक तयारी व परिपक्वता मुलांमधे आढळत नाही. जितका
          ‘गृहिणी’ शब्द आपल्या परिचयाचा आहे तेवढी ‘गृहस्थ’ ही संज्ञा वापरली जात
          नाही.
        </p>
        <p>
          बर्याीचदा मुलं साचेबद्ध पुरुषी भूमिका स्वीकारताना दिसतात कारण वेगळी,
          पर्यायी role models त्यांच्या समोर नसतात किंवा फारच तुरळक प्रमाणात
          सापडतात. अठरा ते बावीस वयाची तरुण मुलं त्यांच्या प्रौढ भूमिकांबद्दल
          काय विचार करतात हे जाणून घेण्याकरिता मी एक प्रश्नावली तयार केली. त्यात
          खालील भूमिकांचा समावेश होता :-<br />
           विवाहित मुलगा<br />
           जोडीदार (पती)<br />
           पिता<br />
           गृहस्थ<br />
           बालसंगोपक<br />
           व्यावसायिक/नोकरदार<br />
           आदर्श प्रौढ भूमिका कशी असावी?<br />
           कुटुंबातील निर्णयप्रक्रिया कशी असावी?<br />
          प्रश्नावली मधील काही उदाहरणे :-<br />
           विवाहानंतर मी कोणाची जबाबदारी घेईन? फक्त माझ्या विभक्त
          कुटुंबाची/माझं कुटुंब + माझे पालक / माझ्या पत्नीचे पालकसुद्धा. अनेकदा
          असं आढळतं की मुलगा आपल्या पालकांची जबाबदारी उचलतो पण पत्नीने तिच्या
          पालकांना मदत केलेली/त्यांची जबाबदारी घेतलेली त्याला आवडत नाही.<br />
           जोडीदार म्हणून – मी माझ्या पत्नीला समजून घेईन/तिच्या व्यक्तिगत व
          व्यावसायिक समस्या share करेन/आम्ही सर्व निर्णय एकत्र घेऊ / मी असे
          करणार नाही.<br />
          यात मुलांची सहजीवन, समान नातं याबद्दलची मतं समजतात.<br />
           पिता म्हणून मी अमूक करेन – मुलांची काळजी घेणे / मुलांशी संवाद साधणे
          / आजारपणात देखभाल इ…. मुलांची ‘पित्याची’ भूमिका स्पष्ट आहे का नाही हे
          या विधानाला निवडलेल्या पर्यायातून कळले.<br />
           बालसंगोपनात मी अमूक गोष्टी करेन/करणार नाही – शाळेची तयारी करून
          देणे/मुलाशी खेळणे इ.<br />
          अनेकदा ‘बालसंगोपन’ आईचे काम आहे असे समजले जाते. याचे दोन परिणाम होतात.
          एक म्हणजे मदत नसल्यामुळे आईची खूप दमछाक होते. दुसरं असं की अनेक ‘पिता’
          मुलांशी जवळीक साधू शकत नाहीत. बालसंगोपनात सहभागी होणार्याी पित्यांचे
          मुलांशी उत्तम नाते जुळते.<br />
           गृहस्थ म्हणून मी पुढील कामं करीन/करणार नाही – भाजी आणणे, बिलं भरणे,
          वाणसामान आणणे इ….<br />
          ही कामं ‘बाहेरची’ कामं असल्यामुळे पुरुषांनी केलेली चालतात व त्यामुळे
          मुलं या कामांना होकार देत होती.<br />
           घरकामातील पुढील गोष्टी मी करेन/करणार नाही उदा. स्वयंपाक, आवराआवर,
          कपडे धुणे, इ….<br />
          या कामांची एक उतरंड अनेकांच्या मनात असते. ही कामं ‘हलकी’ मानली जातात व
          त्यामुळे ती पुरुषांनी करायची नसतात. त्यामुळे अनेक मुलं, ‘ही
          स्त्रियांची कामं आहेत,’ असं स्पष्ट म्हणत होती.<br />
           व्यावसायिक म्हणून मी घर व नोकरी या दोहोंना महत्त्व देईन/देणार नाही,
          पत्नीच्या व्यावसायिक कामालासुद्धा महत्त्व देईन/देणार नाही.<br />
          इथे कर्ता (bread winner) ही भूमिका लादली जाणं व घराची जबाबदारी बाईवर
          पडणं हा झाला पारंपरिक विचार. आधुनिक विचारसरणीनुसार ‘घर दोघांचे’ तसंच
          दोघंही व्यावसायिक/नोकरदार, तेव्हा मुलं कोणत्या विचाराला प्राधान्य
          देतात हे बघायचे होते. इथे पर्याय निवडताना मुलं निश्चितच गोंधळात
          पडली.<br />
           माझ्या दृष्टीने आदर्श प्रौढ भूमिका म्हणजे….. कर्ता/कुटुंबाचा
          मुख्य/उत्तम जोडीदार इ….<br />
          मुलं व्यवसायाला प्राधान्य देतात, कुटुंबाला देतात की दोन्ही निवडतात हे
          पाहायचे होते.<br />
           वेगवेगळे निर्णय तुम्ही एकट्याने घ्याल की पत्नीबरोबर उदा. घर खरेदी,
          मुलांच्या शाळेची निवड, आर्थिक निर्णय, इ…<br />
          अनेक मुलांनी ‘एकत्र निर्णय’ हा पर्याय निवडला.<br />
          प्रश्नावली मधील सर्व उत्तरांची बेरीज करून मुलांची अभिवृत्ती पारंपरिक
          आहे की समताधिष्ठित हे मी पाहिले.<br />
          प्रौढ भूमिकांबद्दलची सैद्धांतिक मांडणी मी पाहिली व त्याचे विश्लेपषण
          केले. त्यातील काही महत्त्वाची निरीक्षणं इथे देत आहे –<br />
           मॅकगिल (१९९६) च्या मते, Working mothers सारखं Working father
          आपल्याला सापडत नाहीत कारण पुरुषांच्या व्यावसायिक भूमिकांनाच समाजात
          प्राधान्य दिले जाते.<br />
           पुरुषांना भावनिक अभिव्यक्तीला फारसा वाव मिळत नाही कारण लहानपणापासूनच
          त्यांना खासगी गोष्टींबद्दल, व्यक्तिगत काळजी, दुःख याबद्दल बोलायची सवय
          लावली जात नाही.<br />
           स्त्रियांप्रमाणे पुरुषांमध्ये अनेक जैविक व वैकासिक बदल जरी होत नसले
          तरी किशोरावस्था, विवाह, पितृत्व व निवृत्ती या टप्प्यांवर त्यांनाही
          तणाव व समस्या जाणवतात.<br />
           मुलांवर शूर, स्पर्धावृत्तीचे, अबोल व बाणेदार होण्याचे संस्कार केले
          जातात. पण त्यांच्यातील आक्रमकता, हिंसक वर्तन, संवादाचा,
          संवेदनाक्षमतेचा अभाव या गोष्टींवर टीकाही केली जाते! यामुळे
          अभ्यासकांच्या मते, नेमकं वागावं कसं याबद्दल पुरुषांसमोर एक मोठं
          प्रश्नचिन्ह निर्माण झाले आहे.<br />
           पित्याच्या भूमिकेचा अभ्यास केल्यावर स्पीगेल (१९८३) असं मांडतो की
          पिता हा केवळ अधिकारशहा नसावा. बालसंगोपनात त्याने सहभागी व्हावे, एवढी
          लवचीकता भूमिकेत असावी.<br />
           जेव्हा पिता ही लवचीकता दाखवतो तेव्हा वैवाहिक नातेसंबंध जास्त दृढ
          बनतात, तसंच मुलांबरोबरच नातंसुद्धा अधिक घट्ट बनतं.<br />
           प्रसिद्ध समाजशास्त्रज्ञ ऍन ओकले (१९७८) यांनी म्हटले आहे – की जे
          पुरुष घरकाम करतात ते बायले वाटतात असे अनेक स्त्रियांनी नोंदवले आहे.
          इतर अनेक अभ्यासात पुरुषांनी घरकामात मदत करावी किंवा नाही यावर मतं
          सापडतात, पण घरकामाची ‘जबाबदारी’ मात्र अंतिमतः बाईचीच राहते!<br />
           अनेक स्त्रियांनी पुरुषांना घरकाम व मुलांची देखभाल न केल्याबद्दल
          ‘माफ’ केले आहे!<br />
           लँब याने पुरुषांच्या बदलणार्याा भूमिकांबद्दल अनेक अभ्यास केले आहेत.
          त्यांनी असे मांडले आहे की मुलं व पित्यामधली जवळीक ही अतिशय महत्त्वाची
          असते.<br />
           या संकल्पनेवरील भारतातील अभ्यास खूपच कमी आहेत. पारंपरिक भूमिकांचा
          पुरस्कार केला जातो व स्त्रियांची कामे/पुरुषांची कामे अशी सरळसोट
          श्रम-विभागणी केली जाते.<br />
           काही प्रमाणात बदल जरूर आढळतो आहे. तरुण व सुशिक्षित युवक घरकाम, बाल
          संगोपनात सहभागी व्हायची तयारी दर्शवतात.
        </p>
        <p>
          सध्यातरी आपल्याकडे तरुण पुरुषांच्या प्रौढ भूमिकांबद्दलचे चित्र धूसर
          आहे. प्रश्नावली वाचल्यावर अनेक मुलं विचारमग्न झाली व त्यांना अधिक
          जाणून घ्यायचं होतं, चर्चा करायची होती. काही जण मात्र हेटाळणीच्या सुरात
          म्हणाले ‘घरकाम, मुलांची देखभाल?’ म्हणजे फारच झालं! मग बायका काय काम
          करणार?’’
        </p>
        <p>
          सध्यातरी आपल्याकडेपारंपरिक विचार व आधुनिक, समतेवर आधारित विचार असे
          दोन्ही विचार प्रवाह दिसतात. संशोधनाचा एक हेतू मुलांना त्यांच्या
          भूमिकांबद्दल बोलत करणं, त्या तपासायला लावणे व फेरविचार/नवीन
          विचार/पर्यायी विचार करायला लावणं हा होता, हा हेतू बर्‍याच् प्रमाणात
          सफल झाला.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कमावती’बद्दल तरुणांना काय वाटतं ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कमावती’बद्दल तरुणांना काय वाटतं ?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. साधना नातू या लेखात मी मुलांच्या प्रौढ वयातील भूमिकांबद्दलची (Adult role) निरीक्षणं मांडणार आहे. पंचवीस वर्षे वयानंतर पुढील आयुष्यातील...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
