const articleData = {
  content: {
    marathi: `<article
  id="post-21906"
  class="post-21906 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक सत्यु (सतीनाथ षडंगी) – मराठी अनुवाद आरती शिराळकर
            </div>
          </div>
        </div>
        <p>
          अंथरुणात लोळत लोळत डोळे मिटून अनारको आई-बाबांचा घरातील साचल घेत होती.
          आईची स्वयंपाकघरात खुडबूड चालू होती. तेवढ्यात तिचे बाबा येऊन तिच्या
          केसांतून हात फिरवत बिछान्यावर बसले. मग त्यांनी हळूच गालाचा पापा घेतला.
          किती छान वाटत होतं! जणू सशाचा मऊ मऊ हात तिच्या गालावरून फिरत होता.
          डोळे मिटूनच ती विचार करू लागली. आपले बाबा कसे प्रत्येक वेळी वेगळेच
          वाटतात नाही! चालताना हत्तीसारखे ऐटबाज, विचारात गढून गेले असतील तर
          ध्यानस्थ बगळ्यासारखे. रागावले की मात्र शेजारच्या टॉमीसारखे गुरगुरतात.
          मी पण अशीच वेगवेगळी दिसत असेन का? नक्कीच. कारण माझ्यामधेपण वेगवेगळ्या
          वेळी वेगवेगळी कुणीतरी असते. ती कधी एक गोष्ट करायला सांगते तर कधी
          दुसरीच! बऽऽरं. आता काय करू या? विचार करता करता तिने डोळे उघडले.
          तोपर्यंत बाबा उठून गेले होते.
        </p>
        <p>
          डोक्यात विचारचक्रं चालूच होती. ती उठून अभ्यासाच्या टेबलापाशी गेली.
          तिथून तिने ल्यूडोच्या सोंगट्या काढल्या. त्यातून फासा काढला. मग एका
          कागदावर दानाच्या सहा बाजूंसाठी मनातील सहा विचार क्रमवार लिहिले.<br />
          १) आता पळत जाऊन समोरच्या शेवरी खाली बसावं.<br />
          २) तोंड धुवून शाळेचा गृहपाठ करावा.<br />
          ३) काल गोलूशी झालेलं भांडण मिटवून त्याच्याशी बट्टी करावी.<br />
          ४) किंकूने काल सुरवंट पकडून डबीत ठेवला होता. तो काय करतोय ते पाहून
          यावं.<br />
          ५) घरातून लांब पळून जावं.<br />
          ६) गाद्या, पांघरूण आवरायला आईला मदत करावी.
        </p>
        <p>
          मग दोन्ही हातांमधे फासा खुळखुळवून तिने टेबलावर टाकला. बघते तर काय,
          पाचचं दान पडलं होतं! खूष होऊन तिने हळूच ल्यूडोचा डबा जागेवर ठेवून दिला
          आणि इकडे तिकडे दबकत पाहात घराबाहेर धूम ठोकली.<br />
          पळत पळत किंकूच्या घरापाशी आली. पाहाते तर काय सकाळी सकाळी भिंतीकडे तोंड
          करून उभं राहायची शिक्षा झाली होती महाराजांना ! हे मोठ्ठे लोक तरी
          कसल्या शिक्षा शोधून काढतात? वाळूच्या ढिगातून रंगीत खडे वेचणे,
          सायकलच्या चाकाला लावलेल्या भिरभिर्यायतून निघणारा आवाज ऐकत सायकलवरून
          रपेट मारणे. समोरच्या करीममियॉंच्या बेकरीतून गरमागरम ब्रेड आणणे. असल्या
          शिक्षा का नाही देत?
        </p>
        <p>
          तेवढ्यात खिडकीतून शुकशुक करून तिने किंकूला दबक्या आवाजात सांगितलं,
          ‘‘एऽऽ किंकू, चल लवकर, आपण दोघं घरातून पळून जाऊ या.’’ किंकूला ही आयडिया
          फारच आवडली. आवाज न करता त्याने खिडकीतून बाहेर उडी मारली. एकमेकांचे हात
          घट्ट धरून समोरच्या नाल्यावरून ढांग टाकून धापा टाकत गल्लीच्या तोंडाशी
          येताच त्यांना हायसं झालं. तेवढ्यात गोलूच्या पप्पांनी त्यांना हटकलं,
          ‘का रे कुठं निघालात सकाळी सकाळी?’ क्षणार्धात अनारकोने थाप मारली.
          ‘‘दुकानात चाललोय. आईला सामान आणून द्यायचंय.’’ ‘‘अगं जाता जाता तेवढं
          तुझ्या मावशीला निरोप दे म्हणावं, लवकर मंदिरातून घरी ये. पाणी आलंय.’’
          गोलूच्या बाबांचं म्हणणं ऐकलं, न ऐकलंसं करून दोघांनी तिथून धूम ठोकली.
          गोलूचे बाबा आश्चर्याने बघतच राहिले त्यांच्याकडे.
        </p>
        <p>जरा लांब गेल्यावर दोघांच्या गप्पा सुरू झाल्या.</p>
        <p>
          अनारको – मुलं दिसली रे दिसली की या मोठ्या लोकांना बरं लगेच कामं
          सांगायला सुचतात.<br />
          किंकू – नाही तर काय? या गोलीची आई आमची मावशी कधी झाली? म्हणे पाणी
          भरायला बोलावलंय म्हणून सांग. स्वतः भरलं पाणी तर काय होईल?<br />
          अनारको – घरी, आई बाबांचं शिवाय आलेल्या पाहुण्यांचंही ऐका, बाहेर गेलो
          तरी इतर लोकांचं ऐका. वैताग नुसता.<br />
          एव्हाना दोघे एकमेकांच्या खांद्यावर हात ठेवून मोठ्या रस्त्याला लागले
          होते. आता ऊन्ह तापायला लागलं होतं. तेवढ्यात एक ओळखीचा चेहरा
          त्यांच्याकडेच येत होता. कुठे बरं पाहिलाय हा चेहरा? सिगरेटच्या
          जाहिरातीमधे? का, कपड्यांच्या दुकानात? की, भूगोलाच्या पुस्तकात?
          तेवढ्यात तो माणूस जवळ आला, ‘‘काय रे पोरांनो, कुठे निघालात?’’
        </p>
        <p>
          गोलूच्या बाबांना एकदा थाप मारली तर मावशीला निरोप द्यायचं काम गळ्यात
          आलं, त्यापेक्षा खरंच सांगून टाकावं या विचाराने किंकू पटकन म्हणाला,
          ‘‘आम्ही घरातून पळून चाललोय.’’<br />
          हे ऐकून तो चष्मेवाला माणूस दचकलाच. ‘‘कां रे बाळांनो, पळून का
          चाललायत?’’ ‘‘आमचे आई-बाबा आम्हाला चोप देतात.’’ किंकूने सरळ थाप ठोकली.
          ‘‘अस्सं? मग तुम्ही पोलिसांकडे का नाही तक्रार करत?’’ तो माणूस म्हणाला.
          दोघांनी एकमेकांकडे सहेतूक नजरेने पाहिले आणि त्या माणसाकडे पूर्ण
          दुर्लक्ष करीत दुसर्याा रस्त्याकडे वळले. एकमेकांशी बोलू लागले.
        </p>
        <p>
          अनारको – ऍहॅ ! म्हणे पोलिसात तक्रार करा नाही तर घरी परत जा. ह्यांना
          काय होतंय सांगायला ! म्हणजे एकतर घरात अडकून पडा किंवा
          पोलिस-स्टेशनमध्ये डांबून बसा.<br />
          किंकू – कसा विचारात होता तो माणूस बघितलंस? जसं काही त्याने लहानपणी
          त्याच्या आई बाबांच्या हातचा मार कधी खाल्लाच नसेल. मार म्हणजे काय
          प्रत्यक्ष दणके अन गुद्देच घातले पाहिजेत असं थोडंच आहे? आमच्या मनाला
          लागेल असं बोलणं म्हणजेसुद्धा एक प्रकारचा मारच ना? आजोबांनी बाबांना
          मारलं म्हणून बाबा मला. आजोबांनी पाठवलेला खाऊच जसा.<br />
          हे तत्त्वज्ञान ऐकून अनारको किंकूकडे बघतच राहिली. तेवढ्यात किंकू,
          म्हणाला, ‘‘तुझ्याकडे एक रूपया आहे का ग? समोरच्या दुकानातून टॅटूवालं
          बूमर घेऊया.’’ ‘‘नाही रे माझ्याजवळ काहीच नाहिये.’’ अनारको म्हणाली.
          ‘‘जाऊ दे! आपण त्या जोशीकाकूंच्या बागेतल्या कैर्याशच तोडून खाऊ या.’’
          किंकू म्हणाला. गल्लीतून डावीकडे वळून जोशीकाकूंच्या बागेत शिरणार
          तेवढ्यात त्यांचा माळीबाबा त्यांना दिसला. याच माळीबाबांनी मागच्याच
          महिन्यात काकूंच्या बागेतली चाफ्याची फुलं चोरून परस्पर विकली होती.
          कित्ती आरडा ओरडा केला होता काकूंनी! किंकूला ते चांगलंच आठवत होतं. आणि
          आता हाच माणूस ह्या दोघांना चोरी करणं कसं वाईट आहे या विषयावर लेक्चर
          झोडत होता. किंकूला त्या माळीबाबांचा मनस्वी राग आला. किंकूची बडबड चालूच
          होती.
        </p>
        <p>
          ‘‘ही सगळी मोठी माणसं सतत लहानांना उपदेश करत असतात. स्वतःमात्र तसं वागत
          नाहीत. परवाच आई शेजारच्या काकूंना नवीन आणलेल्या फ्लॉवरपॉटची किंमत
          वीसच्या ऐवजी पस्तीस रुपये सांगत होती. मारामारी केल्याबद्दल रागावणारे
          बाबा रस्त्यात गाडी नीट चालवली नाही म्हणून एकाच्या अंगावर धावून गेले
          होते. रोज पेपरमध्ये डोके घालून कोणाकोणाला शिव्या देतात. मधेच म्हणतात,
          गोळ्या घातल्या पाहिजेत एकेकाला. घरी, बाहेर कुठेही जा. या खोट्या
          उपदेशातून आपली सुटका नाही.’’
        </p>
        <p>एका दमात इतकी सारी बडबड करणार्या’ किंकूकडे अनारको बघतच राहिली.</p>
        <p>
          तेवढ्यात किंकू म्हणाला, ‘‘चल अनारको आता आपण घरी परतू या. पोटात कावळे
          ओरडायला लागलेत. कोमेजलेल्या चेहर्‍याने दोघे हातात हात घालून घराच्या
          दिशेने जाऊ लागले. घराजवळचं ओळखीचं गुलमोहराचं झाड, कोपर्‍यावरचं
          म्हातार्‍या उडवणारं शेवरीचं झाड दिसताच दोघांचे चेहरे खुलले.
        </p>
        <p>
          अनारको किंकूला सांगत होती. अरे आपण घरात गेलो, शाळेत गेलो, आपल्या
          गल्लीत गेलो, कुठेही गेलो तरी आपल्याला अडवणारी माणसं सतत आपल्या समोर
          असतातच. छोट्या घरातून मोठ्या घरात मग त्याहून मोठ्या, मग त्याहून मोठ्या
          अशा कुठल्यातरी घरातच शेवटी पोचणार आपण. मग आपण घरातून पळून जाऊन तरी काय
          फायदा?
        </p>
        <p>(कथा व चित्रे, ‘अनारकोके आठ दिन’ मधून साभार, राजकमल प्रकाशन)</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अनारकोचं तत्त्वज्ञान"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अनारकोचं तत्त्वज्ञान",
    english: "",
  },
  short: {
    marathi:
      "लेखक सत्यु (सतीनाथ षडंगी) - मराठी अनुवाद आरती शिराळकर अंथरुणात लोळत लोळत डोळे मिटून अनारको आई-बाबांचा घरातील साचल घेत होती....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
