import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21944"
  class="post-21944 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शिक्षण फक्त पुस्तकातून!!</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                ‘श्रम के बिना शिक्षा कैसी’ – या शिक्षान्तरने प्रकाशित केलेल्या
                पुस्तिकेत मांडलेल्या विचारांचा सारांश इथे देत आहोत.
              </p>
            </div>
          </div>
        </div>
        <p>
          एम्.व्ही. फौंडेशन, सिकंदराबाद इथे काम करणार्‍या शांता सिन्हा यांना
          मॅगसेसे ऍवॉर्ड मिळालं. मुलांना श्रमकार्यापासून वाचविणं आणि त्यांनी
          शाळेत जाऊन औपचारिक शिक्षण घ्यावं यासाठीच्या त्यांच्या कार्याबद्दल
          त्यांना हा पुरस्कार देण्यात आला.
        </p>
        <p>
          बालश्रमापासून मुक्ती या संकल्पनेच्या पायाभूत सिद्धांतांबद्दलचं पत्रक
          एम्.व्ही. फौंडेशननं प्रसिद्ध केलं. त्यानुसार –<br />
          १. सर्व बालकांनी औपचारिक शिक्षण देणार्याध पूर्णवेळच्या शाळेत जाऊनच
          शिक्षण घेतलं पाहिजे, रात्रशाळा किंवा अनौपचारिक शिक्षण देणार्याक
          शाळेतून नव्हे.<br />
          २. शाळेत न जाणारं प्रत्येक मूल हे बालश्रमिक आहे. यात शाळेत न जाता
          सवेतन/विनावेतन काम करणारी, परिवारासाठी किंवा अन्य कोणासाठी काम करणारी,
          धोकादायक असलेलं/नसलेलं कोणतंही काम करणारी, रोजंदारी, ठेकेदारी पद्धत
          किंवा वेठबिगारी करणारी अशा सर्व मुलांचा समावेश आहे.<br />
          ३. सर्वच कामं/श्रम धोकादायक आहेत कारण त्यामुळे मुलांच्या वाढीत संपूर्ण
          विकासात अडथळा निर्माण होतो.<br />
          ४. बालश्रमाचं समूळ उच्चाटन झालं पाहिजे. बालश्रमाला कायदेशीर ठरविणारा
          कोणताही कायदा नामंजूर आहे.<br />
          ५. बालश्रमाचं कोणत्याही प्रकारानं केलेलं समर्थन निंद्य आहे.
        </p>
        <p>
          ह्या म्हणण्याची दुसरी बाजूही विचारात घ्यायला हवी. सर्वप्रथम ‘बालश्रम’
          ही संकल्पना स्पष्ट करून घ्यायला हवी. कोवळ्या वयातच मुलांना स्वतःचा
          विकास करण्याची आणि जगाची ओळख करून घ्यायची संधी द्यायला पाहिजे. ती न
          देता त्यांना आरोग्याला हानिकारक वातावरणात, त्यांच्या शारीरिक
          कुवतीपेक्षाही जास्त श्रम करायला लावणं म्हणजे बालश्रम अशी साधारण
          व्याख्या करता येईल.
        </p>
        <p>
          आजच्या जगात श्रम म्हणजे ज्याची किंमत करता येते आणि खरेदी किंवा विक्री
          करता येते अशी वस्तू मानली जाते. पण प्रत्यक्षात ज्याची पैशात किंमत करणं
          शक्यच नाही अशी कितीतरी कामं आपण मित्रांसाठी, परिवारासाठी, स्वतःसाठी
          करत असतो. ग्रामीण भागामधे मुलं शेतीची कामं, किंवा घरच्या पारंपरिक
          व्यवसायात मोठ्यांच्या हाताखाली कामं करतात, गुरं राखतात. त्यांना
          बालश्रमिक म्हणणं चुकीचं आहे. कारण ही कामं करताना मुलं शेतीबद्दल,
          गुरांबद्दल, घरच्या व्यवसायाबद्दल माहिती मिळवतात, शिकतात. अशा तर्हेलनं
          सामूहिक जबाबदारीमधे भागीदार झाल्यामुळे अधिक परिपूर्ण आयुष्य जगतात.
          रविंद्रनाथ टागोर आणि म. गांधी दोघंही मुलांची काम करण्याची क्षमता,
          कल्पनाशक्ती, विचारशक्ती आणि निर्मितीक्षमता हीच त्यांच्या शिक्षणाची
          महत्त्वाची साधन आहेत हे पूर्णपणे ओळखून होते. म्हणूनच पुस्तकी
          ज्ञानाबरोबरच हस्तव्यवसाय, परिसर स्वच्छता, शिवणकाम, स्वयंपाक यासारखी
          जीवनावश्यक कौशल्यंही शाळेत शिकवली जावीत असं त्यांचं ठाम मत होतं.
          त्यायोगे मुलांना स्वावलंबी बनवणार्याठ शिक्षणपद्धतीचा त्यांचा आग्रह
          होता.
        </p>
        <p>
          औपचारिक शिक्षण देणार्याे शाळांमधून फक्त पुस्तकी ज्ञान मिळतं. रोजच्या
          जगण्याच्या अनुभूतीतून, स्पर्शातून मिळणार्याय रोजच्या जगण्याच्या अनेक
          पैलूंच्या ज्ञानापासून हे पुस्तकी ज्ञान तुटलेलं आहे. अन्न, वस्त्र,
          निवारा याचे मूळ स्रोत, आरोग्य, समृद्धी मिळवण्याबद्दल ज्ञान देणार्याक
          मुद्यांपासून त्याची पूर्ण फारकत झालेली आहे. फक्त पुस्तकी ज्ञानावर भर
          दिल्यामुळे ठरावीक क्षमतांची प्रगती होते. इतर क्षमतांकडे दुर्लक्ष
          झाल्यामुळे मुलांचा उत्स्फूर्तपणा दबला जातो. आपण होऊन पुढाकार घेऊन काही
          करण्याची इच्छा मारली जाते.
        </p>
        <p>
          एम्.व्ही. फौंडेशनच्या पत्रकात म्हटल्याप्रमाणे सरसकट पूर्ण वेळच्या
          औपचारिक शिक्षण देणार्‍या, दिवसाच्या शाळेत न जाणारी सगळी मुलं बालश्रमिक
          आहेत आणि सगळी कामं/श्रम, मुलांच्या वाढीला, विकासाला बाधा आणतात असं
          म्हणणं चुकीचं आहे.
        </p>
        <p>
          औपचारिक शिक्षण घेऊन मुलांना फॅक्टरी-ऑफिसमधे नोकरीच्या आशेनं भटकावं
          लागतं. नोकरी मिळाली तरी सुरक्षित वाटत नाहीच. कारण सतत नवीन येणारं
          तंत्रज्ञान, बाहेरून कमी मजुरी देऊन कामं करून घेणं, पदांची संख्या कमी
          करणं किंवा पद रद्द करणं यासारख्या कारणांमुळे ती नोकरी केव्हाही
          संपुष्टात येऊ शकते. बेरोजगारीची ही कारणं वैश्विक अर्थव्यवस्थांशी
          जोडलेली आहेत. त्यामुळे ह्यातल्या एकाही कारणावर आपलं काहीही नियंत्रण
          नाही अशा परिस्थितीत नोकरी मिळाली तरी सतत असुरक्षितता भेडसावत राहते.
        </p>
        <p>
          आज खेड्यांमधल्या परिस्थितीचा विचार करताना असं लक्षात येतं की तिथल्या
          सुशिक्षित तरुण तरुणींना सहजपणे नोकर्याल मिळत नाहीत. आणि औपचारिक शिक्षण
          घेताना ती आपल्या पारंपरिक कामांपासून तुटतात. त्यामुळे अशी कामं करायला
          ती असमर्थ असतात. ती कामं शिकण्याची त्यांची इच्छाही नसते हेही तितकंच
          खरं. परिणामी ही मुलं हताश, अतिशय तणावाखाली आणि चिडलेली आहेत.
        </p>
        <p>
          औपचारिक शिक्षण घेताना सर्वस्वी शिक्षकांवर, ठरावीक अभ्यासक्रमावर
          अवलंबून राहण्याची मुलांना सवय लागते. शिक्षकांची मर्जी राखणं,
          शिक्षेपासून स्वतःचा बचाव करणं हा मुख्य उद्देश बनतो. शिक्षक सांगतील तेच
          करायचं कारण आज्ञाधारकपणा हा विद्यार्थ्याचा सर्वात मोठा गुण समजला जातो.
          अशा तर्हेदनं वागत राहिल्यामुळे स्वतः विचार करणं, निर्णय घेणं ही
          क्षमताच विकसित होत नाही. मूल स्वतःपासून, समाजापासून तुटल्यासारखं होतं.
          त्याचा आत्मविश्वास जातो.
        </p>
        <p>
          बालकांच्या अधिकारांबद्दल काम करताना हे लोक वास्तवाकडे डोळेझाक करतात.
          आज जगातल्या जवळजवळ प्रत्येक देशात औपचारिक शिक्षण घेतलेले लोकच सर्वात
          जास्त संख्येनं बेरोजगार आहेत. पण त्यांना नोकरी मिळत नाही हेच त्याचं
          एकमेव कारण नाही. नोकरीची भीक मागण्यापलीकडे ते स्वतः काही करायला तयारच
          नाहीत. उपजीविकेसाठी त्यांच्याकडे आज नोकरीशिवाय दुसरा काही पर्यायच
          उपलब्ध नाही. शालेय शिक्षणावर भर देणारे लोक मुलांना, युवकांना खोटी
          स्वप्नं दाखवतात – शिकल्यावर त्यांना नोकरी मिळेल, शारीरिक श्रम करावे
          लागणार नाहीत; श्रम न करता भौतिक सुखाचे, ऐषारामाचे मार्ग मोकळे होतील;
          जीवनमान उंचावेल इत्यादी. श्रम न करता भौतिक सुख उपभोगण्याची सवय या
          शिक्षित लोकांना लागलेली आहे.
        </p>
        <p>
          आज असं चित्रं दिसतं की सुशिक्षित बेरोजगारांची संख्या वाढत्येय.
          त्याचबरोबर श्रमाची कामं करायला माणसंही मिळत नाहीयेत. सगळ्यांनाच
          वातानुकूलित केबिनमधे बसायची, पंचतारांकित हॉटेलमधे जेवण्याची इच्छा
          असते. पण त्या हॉटेलमधे बसून जे अन्न आपण खातो ते अन्न पिकवण्यासाठी काही
          हात उन्हापावसात राबत असतात. हे श्रमाचं काम करायचं जर त्यांनी नाकारलं
          तर पोटाची आग विझवायला खिशातले पैसे उपयोगी पडणार नाहीयेत! बौद्धिक काम,
          बौद्धिक भोजन हे श्रेष्ठ मानलं गेलं. पण ते अन्नाची जागा कधीच घेऊ शकणार
          नाही हे आम्ही लक्षात ठेवलं पाहिजे.
        </p>
        <p>
          आजवरच्या शिक्षणात डाव्या मेंदूतील काही केंद्रांच्या वापरावरच भर
          देण्यात आला. उजवा मेंदू जवळजवळ दुर्लक्षितच राहिला. त्याची कामं-
          आजूबाजूच्या अवकाशाचं ज्ञान, संगीत, चित्रकला वगैरे सर्व कला,
          प्रतीकात्मक विचार, गुंतागुंतीचे विचार, अंतःप्रज्ञा, अबोध मनाचे
          व्यापार, संशोधन, निद्रास्वप्नं, दिवास्वप्नं आणि सर्वात महत्त्वाचं
          म्हणजे सर्जनशक्ती. बुद्धीचे हे पैलू दुर्लक्षितच राहिले. समृद्ध,
          परिपूर्ण समाज आणि सामाजिक जीवन अपेक्षित असेल तर जीवनाच्या ह्या सर्व
          अंगांना सारखंच महत्त्व, सारखाच वाव आणि मान मिळणं आवश्यक आहे.
        </p>
        <p>
          आज शिक्षणाबद्दल बोलणारे लोक पारंपरिक श्रमकार्यांबद्दल कमीपणाची भावना
          निर्माण करतात. कॉम्प्युटर आणि तंत्रज्ञानाला महत्त्व, प्रोत्साहन देतात.
          त्याच्यामुळे शिक्षणात सुधारणा करता येईल असं त्यांना वाटतं. पण हेच
          आधुनिक तंत्रज्ञान उत्पादनकार्य नष्ट करून लोकांना व्यवस्थेचे गुलाम
          बनवीत आहे. आम्हाला जर या व्यवस्थेला आव्हान द्यायचं असेल किंवा त्याच्या
          गुलामगिरीतून मुक्त व्हायचं असेल तर श्रमकार्याचं महत्त्व आम्हाला समजून
          घेतलंच पाहिजे. व्यक्तीच्या बौद्धिक विकासासाठी हातांचा उपयोग करणं अतिशय
          आवश्यक आहे. शिक्षण खरोखरच अर्थपूर्ण व्हावं अशी इच्छा असेल तर
          श्रमकार्याचं महत्त्व प्रस्थापित करण्याची आवश्यकता आहे.<br />
          शारीरिक श्रम, कौशल्य आणि शिक्षण या गोष्टी एकमेकांपासून वेगळ्या काढल्या
          तर त्याचे परिणाम काय होतात हे आपण पाहात आहोत.
        </p>
        <p>
          एका बाजूला शालेय शिक्षणापासून वंचित असणार्याह, बालपणीच मजुरीला
          जुंपलेल्या मुलांचा शिक्षणाचा हक्क मागत असताना शारीरिक
          श्रमाचं/कौशल्याचं शिक्षणाशी असलेलं नातंही आपण नाकारू नये.
        </p>
        <p>
          (लेखातील खालील चौकटी नवभारतच्या सप्टेंबर-डिसेंबर २००३ मधून साभार.)
        </p>
        <p>
          नवजीवनमधूनच शिक्षणविषयक काही प्रश्नोत्तरे, गांधीजी मांडत असत. त्यात
          एका प्रश्नाला उत्तर देताना गांधीजींनी स्पष्ट केले आहे की,
          उद्योग-व्यवसायाचे शिक्षण आणि बौद्धिक शिक्षण या दोन गोष्टींची फारकत<br />
          ते करू इच्छित नाहीत. ‘उद्योग-व्यवसायाच्या शिक्षणातच बौद्धिक विकास
          लपलेला आहे’ असे प्रतिपादन ते करतात. एवढेच नाही तर एक पाऊल पुढे जाऊन ते
          असे म्हणतात की, ‘थोडेसे धार्ष्ट्याने मी असेही म्हणेन की, उद्योगाच्या
          शिक्षणाशिवाय बुद्धीचा खराखुरा विकास संभवतच नाही… जो शिक्षक
          विद्यार्थ्याच्या डोक्याची पेटी बनवून त्यात माहिती भरीत राहतो, त्याने
          स्वयंशिक्षणाचा अगदी पहिला धडाही आत्मसात केलेला नाही…’<br />
          (नवजीवन २४-६-१९२८)
        </p>
        <p>
          १. नॅशनल एज्युकेशन कॉन्फरन्स या अधिवेशनाचे असे मत आहे की, संपूर्ण
          राष्ट्र स्तरावर सात वर्षे (म्हणजे प्राथमिक) शिक्षण मोफत व सक्तीचे
          असावे.<br />
          २. मातृभाषा हेच शिक्षणाचे माध्यम असावे.<br />
          ३. या संपूर्ण (सात वर्षांच्या) कालातील शिक्षण, हे काहीतरी उत्पादक श्रम
          करण्याच्या कार्याभोवती गुंफले जावे, आणि (विद्यार्थ्यांच्या) ज्या काही
          क्षमता विकसित करावयाच्या आहेत किंवा त्यांचे प्रशिक्षण व्हायचे आहे, ते
          शक्यतो, त्यांच्या परिसरातील एखाद्या उद्योगाशी जोडले जावे, असा जो विचार
          गांधीजींनी मांडला आहे, तो या सभेस मान्य आहे.<br />
          ४. या पद्धतीच्या शिक्षणातून पुढे शिक्षकांचे वेतनही निघू शकेल अशी, ही
          सभा अपेक्षा करीत आहे.
        </p>
        <p>
          (गांधीजींचा स्वावलंबी शिक्षणाचा विचार – रमेश पानसे यांच्या लेखातील
          काही भाग)
        </p>
        <p>
          श्रम आणि बुद्धी यांचा एक विशेष संबंध विनोबांनी अन्य एका ठिकाणी
          मांडलेला आहे. त्यांच्या मते श्रम म्हणजे बुद्धी ताजी राखण्याची युक्ती
          आहे. त्यामुळे उद्योगाकरवी शिक्षणाचा एक वेगळाच आयाम ते दाखवून देतात.
          विनोबा म्हणतात, की मोकळ्या हवेत शरीरश्रम केल्यामुळे, ‘‘तापलेली जमीन
          पावसाकरता जशी तयार राहते तशी बुद्धी ज्ञानग्रहणाला नेहमी तयार राहते.
          शारीरिक मेहनतीने तापलेली बुद्धी ज्ञानग्रहण करण्याकरता उत्सुक असते आणि
          ज्ञानाला फलद्रुप करते. आपल्याला विद्यार्थ्यांत ज्ञान भरीत बसायचे नाही,
          तर त्यांच्यात ज्ञानाची तृष्णा उत्पन्न करायची आहे आणि ते प्राप्त
          करण्याची शक्ती निर्माण करावयाची आहे. विद्यार्थी स्वतःच शिकत असतो.
          उपनिषदातील विद्यार्थी गायी चारीतच शिक्षण मिळवितो. कधी त्याला एखादा बैल
          ज्ञान देतो, कधी एखादी चिमणी ज्ञान देते, कधी एखादा वृक्ष ज्ञान देतो.’’
          अशाप्रकारे, मुक्त वातावरणात श्रम करणे आणि मुक्त वातावरणात शिक्षण घेणे
          या दोन्ही बाबी, विनोबा एकाच पातळीवर आणतात. त्यांच्यामधील कार्य-कारण
          भावही स्पष्ट करतात. इथे, विनोबा ‘उद्योगातून शिक्षण’ या संकल्पनेकडून
          ‘श्रमातून शिक्षण’ किंवा ‘श्रमाकरवी शिक्षण’ असे तात्त्विक पातळीवर एक
          पाऊल पुढे टाकतात. याच्यात लपलेले शिक्षणविषयक तत्त्व आहेते म्हणजे
          ‘कृतीतून शिक्षण’ हे होय. ‘ऐकून शिकण्या’पेक्षा ‘करून शिकणे’ हे केव्हाही
          अधिक परिणामकारक, आणि म्हणून अधिक श्रेयस्कर असते. आणि ही
          शिक्षणप्रक्रिया, विनोबा म्हणतात त्याप्रमाणे, बुद्धीला चालना देणारी,
          बुद्धीला तजेला आणणारी अशी असते, हे आजच्या मानसशास्त्राने दाखवून दिलेले
          आहे.
        </p>
        <p>
          ‘‘आयुष्याची पहिली पंधरा-वीस वर्षे मनुष्याने जगण्याच्या भानगडीत न पडता
          नुसते शिक्षण घ्यावे आणि नंतर शिक्षण गुंडाळून ठेवून मरेपर्यंत जगावे.’’
          हे आजच्या शिक्षणपद्धतीचे स्वरूपच त्यांना अयोग्य वाटते. ते अयोग्य
          वाटते, याचे कारण असे की त्यामुळे विद्यार्थी स्वावलंबी होत नाही. याउलट
          विद्यार्थी जर काम करून, श्रम करून, आपले आपण शिकत असेल तर असे शिक्षण
          त्याला जीवनात आवश्यक असे कौशल्याचे, बुद्धीचे आणि अगदी टक्केटोणपे
          खाण्याचेही शिक्षण देईल. आणि असे शिक्षण हेच स्वावलंबी शिक्षण ठरेल.
          शरीरश्रमाने विद्यार्थी स्वावलंबी बनेल, एवढाच अर्थ विनोबांना अभिप्रेत
          नाही. त्यांनी असे म्हटले आहे की ज्यायोगे विद्यार्थ्याची प्रज्ञा
          स्वयंभू बनेल, ते स्वतंत्र विचार करू शकतील अशा तर्हेदचे शिक्षण त्यांना
          दिले जावे. विनोबांनी गांधीजींची शिक्षण-स्वावलंबनाची मूळ संकल्पना इतर
          घटकांचा समावेश करून विस्तारली आहे.<br />
          (विनोबांचा शिक्षण स्वावलंबनाचा विस्तार विचार – रमेश पानसे यांच्या
          लेखातील काही भाग)
        </p>
        <p>
          गांधींचा एक मुद्दा फार महत्त्वाचा आहे. त्यांनी लिहिले आहे की, ‘शिक्षक’
          म्हणून भूमिका वठविणार्यात व्यक्ती जे काम स्वतः करीत नसतील ते मुलांकडून
          करवून घ्यायचे नाही; मुले जे काम करीत असतील ते काम त्यांच्याबरोबरीने
          ‘शिक्षका’नेही करावयाचे, असा नियमच टॉलस्टॉय फार्मवर त्यांनी केलेला
          होता. त्यामुळे सर्व कामे मुलांनी हौसेने शिकून घेतली. बुनियादी
          शिक्षणाचे एक रहस्यच गांधींनी येथे उलगडून समोर ठेवले आहे.
        </p>
        <p>
          हातांनी करायच्या कामाची बालकाला जात्याच आवड असते. रोजच्या जीवनात
          आपल्या व शेजारपाजार्‍याच्या घरात व परिसरात जी कामे चाललेली असतात ती
          करून पहावीत असे मुलांना स्वाभाविकपणे वाटते. त्यासाठी ती धडपडत असतात.
          यापैकी अनेक कामे जबाबदारीचे भान बाळगून करायला मुलाला आवडते. ते काम
          उपयोगी पडले, ते उत्पादक असले तर मुलालाही जास्त समाधान वाटते, आत्मगौरव
          वाटतो, बुनियादी शिक्षणाचे तत्त्वच हे आहे की लहान मुलांना त्यांना झेपेल
          इतक्या प्रमाणात, रुचेल अशा स्वरूपात, अशी विविध कामे जबाबदारीने करण्यात
          मोठ्यांबरोबर सहभागी होण्यास पूर्ण प्रोत्साहन व अवसर द्यावा. शिक्षणाची
          ही सर्वात सहज, प्रभावी व कार्यक्षम रीत आहे.
        </p>
        <p>
          (बुनियादी शिक्षणाची मूलतत्त्वे – लेख – कृष्णकुमार, अनुवाद – वसंत, वेणू
          पळशीकर)
        </p>
        <p>
          शिक्षणामधे शारीरिक कौशल्याचा आणि श्रमाचा सहभाग प्रत्यक्षात कसा साधायचा
          हा मात्र स्वतंत्र प्रश्नच आहे. ‘कार्यानुभव’च्या तासाला खरोखरी कोणता
          अनुभव मिळतो? शिवाय असं काही शिक्षण शाळांमधून मिळेल अशी शक्यता आता
          राहिलेली नाही. कारण आता पुस्तकापलीकडचं काहीच करणं शाळांना शक्य नाही
          असं नुकत्याच आलेल्या ‘पी.टी.चे तास रद्द’ करण्याच्या निर्णयाबरोबर जाहीर
          झालेलं आहे. म्हणजे खरोखर हात वापरण्याचं शिक्षण मुलांना मिळायला हवं
          असेल तर त्याची जबाबदारी आपण पालकांनीच घ्यायला हवी.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षण फक्त पुस्तकातून!!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षण फक्त पुस्तकातून!!",
    english: "",
  },
  short: {
    marathi:
      "शिक्षण फक्त पुस्तकातून!! ‘श्रम के बिना शिक्षा कैसी’ - या शिक्षान्तरने प्रकाशित केलेल्या पुस्तिकेत मांडलेल्या विचारांचा सारांश इथे देत आहोत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
