import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21954"
  class="post-21954 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक – जॉन होल्ट सारांश – प्रीती केतकर
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                मूळ पुस्तक – We have to call it school – जॉन होल्ट, आभार – अच्छा
                स्कूल – हिंदी रूपांतर-पुष्पा अगरवाल,<br />
                भारत ज्ञान विज्ञान समितीचे प्रकाशन
              </p>
            </div>
          </div>
        </div>
        <p>
          प्रसिद्ध शिक्षणतज्ज्ञ जॉन होल्ट यांनी जगभरातल्या सगळ्या नामवंत,
          सुप्रसिद्ध महागड्या शाळा पहिल्या. त्यांना काही त्या तितक्याशा पसंत
          पडल्या नाहीत. पण डेन्मार्कमधल्या एका छोट्याशा शाळेनं त्यांचं मन
          जिंकलं. शिक्षणासाठी खूप पैसा खर्च करण्याची गरज नसते, तर मुलांसंबंधीची
          कळकळ, आस्था आणि योग्य दृष्टिकोन याची गरज असते. हे सिद्ध करणारी ही
          जगातली एक अतिशय उत्कृष्ट शाळा आहे. ‘We have to call it school’ या
          पुस्तकात त्यांनी या शाळेबद्दलची माहिती आणि त्यांची इतर शाळांबद्दलची
          मतं मांडली आहेत. ते म्हणतात-
        </p>
        <p>
          रोज ठरलेल्या वेळेला यावं लागतं एवढी एक गोष्ट सोडली तर ‘न्यू लिटल
          स्कूल’ ही शाळा वाटावी अशी कोणतीच गोष्ट इथे नाही. खरंतर हा सहा ते चौदा
          वयोगटातली पंच्याऐंशी मुलं आणि सहा मोठी माणसं ह्यांचा एक अतिशय जिवंत,
          आनंदी, सुरक्षित, विश्वास आणि सहयोगपूर्ण समुदाय आहे. इथे मुलं आणि मोठी
          माणसं यांच्यात एक मोकळेपणाचं, कसलंही दडपण नसलेलं, विश्वासाचं नातं आहे.
          म्हणूनच इथे खर्या अर्थानं शिक्षण होतं.<br />
          इथे मुलांना आपल्या मनाप्रमाणे वागण्याची पूर्ण मुभा आहे. अर्थात
          दुसर्यााला उगीचच मारायचं नाही, दुसर्याकच्या किंवा सार्वजनिक संपत्तीचं
          नुकसान होणार नाही याची काळजी घ्यायची यासारखे मूलभूत नियम मुलं आपण होऊन
          पाळतील हे गृहीत आहे. शिक्षक मुलांना करायला आवडतील अशा गोष्टी
          सुचविण्याचं काम करतात. त्यासाठी जरूर ती सामुग्री, हत्यारं वगैरे उपलब्ध
          करून देतात. शंका विचारण्यासाठी, गप्पा मारण्यासाठी किंवा कधीकधी नुसतंच
          त्यांच्या सहवासात राहावसं मुलांना वाटलं तरी शिक्षक कायम उपलब्ध असतात.
          पण आपल्याला हवी ती, मुलांच्या दृष्टीनं हिताची आहेत असं आपल्याला
          वाटणारी कामं करायला मुलांना काहीतरी लालूच दाखवून प्रवृत्त करणं, ती
          काही करत असतील तर सतत काहीतरी सूचना देत राहणं अशा गोष्टीकरताना इथे
          शिक्षक अजिबात दिसत नाहीत.
        </p>
        <p>
          तसंच इयत्ता, ठरावीक अभ्यासक्रम, ठरलेले विषय, परीक्षा, नंबर, ग्रेडस्
          यातलं काहीही नाही. प्रगतीपुस्तकं नाहीत किंवा पालकसभाही घेतल्या जात
          नाहीत. पालकांना जेव्हा केव्हा गरज वाटेल तेव्हा ते शिक्षकांना भेटू
          शकतात. मुलांच्या रचनात्मकतेचं प्रदर्शन करण्यासाठी त्यांची चित्रं,
          विज्ञान मॉडेल्स, कलात्मक वस्तू, नृत्य किंवा नाटकाचा कार्यक्रम असं
          काहीही नसतं. प्रवासाला, एखादं प्रेक्षणीय स्थळ बघायला गेलं तर ते पाहून
          आपल्याला जे काही वाटलं ते त्यावर रचलेलं गाणं, फोटो, त्याचा नकाशा अशा
          कोणत्याही दृश्य स्वरूपात व्यक्त केलंच पाहिजे असं नसतं. आपण होऊन जर
          वाटलं तर त्यावेळी ज्या स्वरूपात ते व्यक्त करावसं वाटेल तेव्हा तसं
          करण्याची मुभा असते. पण सर्वसामान्य शाळांमधे असं दिसत नाही.
        </p>
        <p>
          ‘मुलं त्यांना जे काही सांगायचंय ते गाण्यातून, नृत्यातून किती समर्थपणे
          व्यक्त करू शकतात. त्यांच्यातल्या त्या क्षमतेबद्दल मला नेहमी आश्चर्य
          वाटतं. अशा मुलांचा मला खूप अभिमान वाटतो.’ अशा तर्हेेचे शिक्षकांचे जे
          अभिप्राय, मतं मुलांच्या सतत कानावर पडतात त्यातून शिक्षकांचा लाडका
          विद्यार्थी होण्यासाठी काय करायला हवं हे मुलांच्या लगेच लक्षात येतं.
          काय केलं की कौतुक, बक्षीस, प्रगतीपुस्तकात चांगला शेरा मिळेल आणि ते
          नाही केलं तर आपली उपेक्षा होईल हे लक्षात ठेवून मुलं त्याप्रमाणे
          शिक्षकांशी वागण्याचा प्रयत्न करत राहतात. पण ही शाळा मात्र ह्याला अपवाद
          आहे. तसंच इतरत्र शाळेच्या नियमानुसार काही ठरावीक गोष्टी मुलांनी करणं
          आवश्यक असतं. पण मुलांना त्या गोष्टी करायला आवडतातच असं नाही. त्यामुळे
          मुलांना ते करायला लावण्याच्या प्रयत्नात शिक्षक दंग असतात. आणि मुलं
          त्यातून पळवाटा शोधण्यात! हा असा लपंडाव सर्वसाधारण शाळांमधे नेहमी
          दिसतो. म्हणून अशा काही खेळाचा मागमूसही नसलेली ही शाळा बघून आश्चर्य
          वाटतं.
        </p>
        <p>
          शाळेतलं सामान अतिशय साधं आणि स्वस्त आहे. एका बिअर फॅक्टरीत लाकडी
          पेट्यांऐवजी प्लास्टीकच्या पेट्या वापरायला सुरुवात केली. तेव्हा त्या
          लाकडी पेट्या शाळेला फुकट मिळाल्या. त्या पेट्यांचा खुर्ची, टेबल, कपाट,
          पार्टीशन असा वेगवेगळ्या स्वरूपात उपयोग केलाय. वर्कशॉपमधे लाकूडकाम,
          धातूकाम करण्याची अवजारं, ऑक्सी-ऑसिटिलिननं कापण्याची, वेल्डिंगची उपकरणं
          आहेत. खेळ, निरनिराळ्या प्रकारची कोडी याचा संग्रह आहे. शाळा बघताना तीन
          गोष्टी ठळकपणे लक्षात येतात. एक म्हणजे पारंपरिक शाळांमधे जे सामान असणं
          आवश्यक मानलं जातं त्यातलं फारच थोडं सामान इथे आहे. दुसरं म्हणजे इथे जे
          काही खेळ, उपकरणं वगैरे साहित्य आहे ते वापरण्याची मुलांना पूर्ण मुभा
          आहे. ते शोभेसाठी कुलुपात बंदिस्त करून ठेवलेलं नाही. लायब्ररीत
          पुस्तकांची देवाणघेवाण सहजपणे होते. त्यासाठी काटेकोर नियमांची बंधनं
          नाहीत. आणि तिसरी सर्वात महत्त्वाची गोष्ट म्हणजे मुलांनी स्वतः करून
          बघून शिकण्याची सोय उपलब्ध करून देणं अजिबात खर्चिक काम नाही. त्यासाठी
          त्यांना दिखाऊ, महागड्या सामानाची काहीही आवश्यकता नाही. बिअरच्या
          पेट्यांचं पार्टिशन तयार करून मुख्य हॉलचे छोटे-छोटे भाग पाडलेत. वरचेवर
          सभा घेतली जाते त्यात मुलं ती मांडणी त्यांना पसंत नसेल तर सांगतात. मग
          मुलं मापं वगैरे घेऊन वेगवेगळे नकाशे बनवतात. त्यातला एक पसंत केला जातो.
          सगळे मिळून सामान बाहेर काढतात. शाळेची चांगली साफसफाई करून मग परत
          सगळ्या सामानाची नवीन रचना करतात. हे काम सगळे मिळून आरडाओरडा, दंगा करत
          मजेत पार पाडतात. माझ्या मते ही अगदी योग्य पद्धत आहे. आदर्श शाळा ही
          एखाद्या चौकटीत बंदिस्त असू नये. त्याची तर्हेदतर्हेहची रचना करायला
          मुलांना पूर्ण वाव असायला हवा.
        </p>
        <p>
          इथल्या शिक्षकांमधे अनेक वैशिष्ट्यपूर्ण गोष्टी आहेत. एक म्हणजे
          शिकवण्याबरोबर इतरही अनेक प्रकारची कौशल्यं त्यांच्यात आहेत. शिक्षण
          क्षेत्रात येण्यापूर्वी त्यांनी खूप वेगवेगळ्या प्रकारची कामं केलेली
          आहेत, अनुभव घेतलेत. त्यांना येणारी ही कामं, हे अनुभव याचा फायदा
          मुलांना मिळतो. मुलांना सतत नवीन काहीतरी करायला हवं असतं. त्यामुळे
          वेगवेगळ्या गोष्टी बनवणं, दुरुस्त करणं, अनेक प्रकारची कामं करणं अशी
          योग्यता असलेल्या शिक्षकांबद्दल मुलांना साहजिकच आदर वाटतो. आजकालच्या
          काही तरुणांना मुलांबद्दल खूप प्रेम असतं. त्यांच्यासाठी काहीतरी करायची
          इच्छा असते. पण त्यांना जर विचारलं की ‘तुम्ही काय काय करू शकता?’ तर
          त्यांच्याजवळ काहीच उत्तर नसतं. कारण शाळेत औपचारिक शिक्षण
          घेण्याव्यतिरिक्त त्यांनी काहीच केलेलं नसतं.
        </p>
        <p>
          इथल्या शिक्षकांच्यात आणखी एक अतिशय महत्त्वपूर्ण गोष्ट आहे. आपल्या या
          देशातल्या कित्येक गोष्टींबद्दल ते असंतुष्ट असले, त्या बदलल्या पाहिजेत
          अशी त्यांची अपेक्षा असली तरी त्यांना असं नाही वाटत, ‘‘कसला हा देश!
          आम्ही मात्र किती वेगळे आहोत, काहीतरी खास आहोत.’’ सर्व कमतरतांसकट
          त्यांना हा देश आवडतो. आणि इथे करण्यासारख्या उत्साहजनक, लाभप्रद खूप
          गोष्टी आहेत असं त्यांना वाटतं. त्यांचा स्वतःच्या जीवनाकडे बघण्याचा
          दृष्टिकोनही सकारात्मक, आशावादी आहे.
        </p>
        <p>
          मुलांच्या मनात जगाबद्दल खूप कुतूहल, प्रेम असतं. हे जग किती वाईट आहे,
          इथे करण्यासारखं काही नाही हे ऐकायला मुलांना आवडत नाही. मुलांना लवकर
          लवकर मोठं, शक्तिवान बनून जगात काहीतरी करून दाखविण्याची इच्छा असते,
          याची या शिक्षकांना पूर्ण कल्पना आहे. ते मुलांना त्यासाठी केव्हाही मदत
          करायला तयार असतात. स्वतःचे खरे विचार मतं मुलांसमोर खुलेपणानं मांडतात.
          एखादी गोष्ट त्यांना येत नसेल किंवा माहिती नसेल तर तसं स्पष्टपणे मान्य
          करतात. सर्वसाधारण शाळांत शिक्षकांनी आपलं व्यक्तिगत जीवन, विचार-भावना
          हे मुलांपासून दूर ठेवलं पाहिजे, मुलं आणि शिक्षक यांच्यात एक व्यावसायिक
          अंतर राखलं गेलं पाहिजे अशी अपेक्षा असते. पण नेमक्या ह्याच गोष्टींबद्दल
          मुलांना कुतूहल असतं, जिज्ञासा असते. कारण त्यातूनच त्यांना मोठं होणं
          म्हणजे नेमकं काय याचे धडे मिळतात.
        </p>
        <p>
          न्यू लिटल स्कूलसारखी शाळा ही कितीही चांगली असली, तिथले लोक चांगले असले
          तरी ती काही आदर्श परिस्थिती नाही. मुलांच्या गरजा लक्षात घेऊन खास
          त्यांच्यासाठीची असलेली शाळा आणि मुलांबरोबर कसं राहायचं याचं खास
          प्रशिक्षण दिलेले शिक्षक एवढ्याच मर्यादित जगात मुलांनी सतत राहावं असं
          मी कधीच म्हणणार नाही. जिथे मुलं कोणाशीही सहज संपर्क साधू शकतील, कुणीच
          कुणापासून काही लपवणार नाहीत, छोट्यामोठ्या कोणत्याही वयाच्या व्यक्ती
          समाजात गंभीर, जबाबदार, सक्रीय भूमिका बजावू शकतील अशा समाजात मुलांनी
          राहणं आवश्यक आहे. पण असा समाज बनण्यासाठी फक्त शाळांच्या स्वरूपात बदल
          करणं पुरेसं नाही. इतर आणखी किती गोष्टी करण्याची गरज आहे.
        </p>
        <p>
          मूळ पुस्तक – We have to call it school – जॉन होल्ट, आभार – अच्छा स्कूल
          – हिंदी रूपांतर-पुष्पा अगरवाल,<br />
          भारत ज्ञान विज्ञान समितीचे प्रकाशन
        </p>
        <p>
          शाळेच्या रोजच्या दिनचर्येचा एक महत्त्वाचा भाग म्हणजे व्यायाम आणि
          नृत्य. शिक्षक ड्रमवर अतिशय जोशपूर्ण धून वाजवतात आणि मुलं त्यांच्या
          मनाला येईल तसं त्या तालावर उड्या मारत, लचकत नाचत असतात. काही वेळानंतर
          वेगवेगळ्या अतिशय उत्साहपूर्ण, सुंदर सुंदर धून वाजवतात. त्यातून नवीन
          ताल-लय साकार होत जाते. त्या सार्याा दृश्यातलं सौंदर्य, आनंद, ऊर्जा
          अवर्णनीय आहे. ही मुलं कधीच शांत बसत नाहीत असं नाही. पण बराचसा वेळ ती
          एकमेकांशी बोलत असतात, आरडाओरडा करतात, सतत काही ना काहीतरी करत असतात
          आणि अतिशय मिळूनमिसळून राहतात. अमेरिकन शाळांमधे इथल्या मुलांपेक्षाही
          कमी सक्रीय असलेल्या मुलांनासुद्धा अस्थिर आहेत म्हणून गुंगीची औषधं दिली
          जातात! मुलांमधली उत्स्फूर्तता आणि अस्थिरता यातला फरक शिक्षकांना नक्कीच
          ओळखता यायला हवा नाही का?
        </p>
        <p>
          इथे कोणी काही दिवस गैरहजर राहिलं तरी त्याला त्याची कारणं द्यावी लागत
          नाहीत. सगळ्यांचं एकमेकातलं नातं इतकं खुलं आहे की कोणाला ना कोणालातरी
          ते माहीत असतंच. उचित कारणाशिवाय कोणी गैरहजर राहणार नाही. तो वेळ ती
          नक्की सत्कारणी लावतील ही खात्री बाळगली जाते. त्यांना गैरहजर
          राहण्यासाठी परवानगीची गरज नसते किंवा त्याचं स्पष्टीकरणही द्यावं लागत
          नाही.<br />
          खरंतर मुलांवर इतका विश्वास ठेवता यावा हीच बहुतेक पालकांची, शिक्षकांची
          इच्छा असते. पण शाळेत खूप मोठ्या संख्येनं वेगवेगळ्या घरातली, वेगवेगळ्या
          थरातली मुलं एकत्र असतात. त्यांच्यावर सरसकट विश्वास टाकणं ह्यात खूपच
          धोका आहे. तिथं ते इच्छा असली तरी शक्य होत नाही. घरोघरी पालकांनी
          आपापल्या मुलांशी अशा तर्हे्नं वागायला सुरुवात केली तर त्यातून
          मुलांच्यात त्या विश्वासाला पात्र ठरण्याच्या जबाबदारीची जाणीव, त्या
          विश्वासाचा गैरफायदा घेण्याचा मोह टाळून स्वतःच्या विकासासाठी त्याचा
          उपयोग करून घेण्याची वृत्ती निर्माण करता येईल. मग मोठेपणी ही मुलं
          जबाबदार, सुजाण नागरिक बनतील यात शंका नाही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अश्शी शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अश्शी शाळा",
    english: "",
  },
  short: {
    marathi:
      "लेखक - जॉन होल्ट सारांश - प्रीती केतकर मूळ पुस्तक - We have to call it school - जॉन होल्ट,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
