import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21947"
  class="post-21947 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          वर्तमानपत्रांतून समोर येणार्यां घटना ‘दूर कुठे तरी, आपल्याला अज्ञात’
          अशा व्यक्तींच्या आयुष्यात प्रत्यक्ष घडलेल्या असतात. त्यामुळे बर्यातचदा
          त्या मनात न शिरता तशाच वाहून जातात. पण जेव्हा तशीच एखादी घटना अगदी
          आपल्या जवळच्या परिघात, आपल्या डोळ्यांसमोर घडते तेव्हा मात्र काटा रुतून
          बसावा तशी ती मनात ठसठसत राहाते.
        </p>
        <p>
          अशीच एक घटना. आमच्या चांगल्या परिचयातल्या एका तरुणानं गळफास लावून घेऊन
          आत्महत्या केली. कनिष्ठ मध्यमवर्गातून अतिशय कष्टानं शिक्षण घेऊन हा
          मुलगा इंजिनियर झाला. उत्तम पगाराची नोकरी होती. मग तरीही का? हा प्रश्न
          प्रत्येकाच्या मनात घुमत होता. प्रेमभंग, नोकरीतील ताणतणाव,
          नातेसंबंधातील विफलता असे अनेक अंदाज केले जात होते. यातल्या कुठल्याही
          कारणानं जरी तो या टोकाला पोचला असला तरी ते तात्कालिक कारण असणार. इथवर
          पोचण्यासाठीची कमालीची नकारात्मक मानसिकता कशी घडत गेली असेल? घरातून,
          शाळेतून, समाजातून कसले कसले गंड, प्रभाव, अपेक्षा या मुलावर लादल्या
          गेल्या असतील?<br />
          या विचारांतून मला आजूबाजूला अशी अनेक मुलं-मुली, व्यक्ती दिसू लागल्या –
          न्यूनगंडाच्या विळख्यात स्वप्रतिमा हरवून बसलेल्या, ‘मी’पणाच्या
          आक्रमकतेतून सार्याप परिसराला टाचेखाली घेण्याच्या प्रयत्नांत असलेल्या,
          तुलना-स्पर्धेतून उपजलेल्या द्वेष-मत्सरातून-सुडाकडे वाटचाल करणार्याल…..
        </p>
        <p>
          शालांत परीक्षांचे निकाल लागलेत…. नापासांच्या संख्येत अठरा टक्क्यांनी
          वाढ झालीये. माझ्या डोळ्यांसमोर येतो खेळघरात आठवीत नापास झालेला राम!
          शाळेत, घरी तोंडही दाखवू नये असं वाटून दोन दिवस भटकत राहिलेला. सतत मान
          खाली, डोळ्याला डोळे भिडवणं शक्यच नाही. चांगला, कष्टाळू मुलगा. पण
          घरच्या, शाळेतल्या अपमानांनी त्याचा शिक्षणातला सारा रसच हरपून गेला
          होता. शिक्षक-पालकांबद्दल फक्त राग मनात भरून राहिला होता. त्याच्याशी,
          त्याच्या घरच्यांशी खूप बोलून, त्याला कामात गुंतवून, काही करून
          दाखवायच्या संधी देऊन त्याला निराशेच्या या विळख्यातनं बाहेर काढणं
          आम्हाला शक्य झालं. शाळा सुरू झाल्यावर सहाव्या दिवशी अखेर तो शाळेत
          गेला. शाळेतून परतल्यावरचा त्याचा तो उत्फुल्ल चेहरा अजून डोळ्यांपुढे
          येतो. वर्गशिक्षिका शाळेत नवीन आलेल्या ताई होत्या. त्यांनी मागच्या
          गुन्ह्यांची काही उजळणी न करता शिकवायला सुरवात केली. ‘‘काकू मला चक्क
          उभं राहून प्रश्नांची उत्तरं देता आली. सगळी मुलं चकित होऊन माझ्याकडे
          पाहात होती.’’ राम सांगत होता. गाडी पुन्हा मार्गाला लागत होती….
        </p>
        <p>
          कुठून कुठून मदतीचा हात मिळाला, प्रेमाची साथ मिळाली नि राम
          न्यूनगंडाच्या विळख्यातनं बाहेर येऊ शकला.
        </p>
        <p>
          पण जिथं हे होत नाही, गाडं फसतच जातं… जखमा चिघळतच जातात तिथं काय? सारखी
          कॉलर खाते म्हणून चोखी नाव पडलेली मीरा सार्यां नी बावळट, येडी ठरवली…
          आणि चांगली हुशार मुलगी खरंचच येडी होण्याच्या मार्गाला लागली. माझ्या
          डोळ्यांसमोर मोठ्या झालेल्या धनूचं उदाहरण खूप काही शिकवून जातं. धनू
          घरातली चौथी मुलगी. मोठ्या दोन्ही बहिणी लखलखत्या हुशार, मधला भाऊ –
          ‘मुलगा!’ ह्यांच्यामधे धनू खूपच मागे पडायची. शाळेत, घरकामात, मैत्रिणींत
          सगळीकडेच सहज तुलना व्हायची. तिला मूर्ख, बावळट ठरवणारे प्रसंग तर
          नेहमीचेच.
        </p>
        <p>
          धनू थपडा खात राहिली, मागे पडत राहिली…. एकटी एकटी होत गेली. आता तिचं
          लग्न झालंय. दोन मुलं आहेत. त्यांच्या घरी गेलं की नेहमी जाणवते ती
          दोघांची तुलना. तिच्या स्वरातून नेहमी मोठ्याच्या संदर्भातली निराशा
          व्यक्त होते. आणि धाकट्याची स्तुती, अपेक्षा! जणु तिची अपुरी राहिलेली
          स्वप्नं पुरी करण्याचं मूल हे साधन आहे. वाईट वाटतं. मोठ्याच्या बाबतीत
          न्यूनगंडाची साखळी चालू राहाणार तर धाकट्याच्या बाबतीत अहंगडाची जोपासना
          आणि स्पर्धेतला घोडा होण्याचं ‘भाग्य’! अहंगंड हा कोणत्यातरी न्यूनगंडाला
          लपवण्यासाठीच निर्माण होतो, कुठल्यातरी असमाधानाला दडपण्यासाठी वर येतो
          असं म्हणतात.
        </p>
        <p>
          आत्मविश्वास हरवून बसलेल्या ‘अपयशी’ मुलांपेक्षा ‘यशस्वी’ मुलाची
          परिस्थिती बरी म्हणावी, असं सहज वाटतं. पण ‘यशस्वी’ मुलाला काय भोगायला
          लागतं? सतत त्याच्याकडून केल्या जाणार्या. अपेक्षा, सतत सिद्ध करून
          दाखवणं. ‘करियर’कडे लक्ष केंद्रित केल्यावर बाकी आयुष्यातल्या सार्यास
          गोष्टींकडे पाठ फिरवणं. किती एकटं होऊन जातं ते मूल! कधी अभिमान… अहंगंड
          यामुळे स्वतःचं आणि इतरांचंही आयुष्य कडू बनत जातं. तर कधी ह्या
          स्पर्धेचा ताण असह्य होऊन मानसिक संतुलनही बिघडू शकतं.
        </p>
        <p>
          सुरवातीच्या घटनेतला तरुण ‘यशस्वी’च तर होता. सार्याच घरादाराच्या आशा
          त्याच्यावरच केंद्रित झाल्या होत्या. स्वप्नं पुरी व्हायच्या मार्गावर
          होती…. तरीही…
        </p>
        <p>स्वतःला कमी लेखणं नि स्वतःकडून अवाजवी अपेक्षा करणं दोन्ही वाईटच.</p>
        <p>
          मुलंाच्या संपर्कातली मोठी माणसं, मित्र त्याच्याबद्दल जी मतं नोंदवतात,
          शेरे, टोमणे मारतात, सूचना देतात, त्यातूनच मुलाची स्वप्रतिमा तयार होत
          जाते. गंड जोपासले जातात. सहज सहज आपण टाकलेल्या एखाद्या वाक्यानं,
          कृतीनं मुलांच्या मनात संतापाची, द्वेषाची आणि गर्वाची देखील ठिणगी पडू
          शकते, हे आपल्याला समजत नाही का? मला वाटतं नाही समजत. जोवर अशी काही
          घटना आपल्या भावनांना स्पर्शत नाही, आपण थांबून विचार करत नाही तोवर खरंच
          लक्षात येत नाही.
        </p>
        <p>
          समाजात वावरताना एकतर आपण कुणाच्यातरी वर असतो किंवा खाली तरी असतो. मग
          ते मानानं, पैशानं, शिक्षणानं, जातीनं, वयानं कशानेही असो! पण मूल-पालक
          नात्यामधे हे सगळं बाजूला ठेवून प्रेम, आदर आणि विश्वास ह्यालाच
          महत्त्वाचं स्थान असायला हवं. परीक्षा-मार्क-हुशारी-यश-सौंदर्य याचा
          मुलाशी असलेल्या नात्यावर प्रभाव पडत नाही ना? हे तपासत राहायला हवं.
          माणसाला माणूस म्हणून किंमत देणे, त्याच्यावर प्रेम करणं, स्वीकारणं इथे
          तरी जमलंच पाहिजे!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जुलै २००५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जुलै २००५",
    english: "",
  },
  short: {
    marathi:
      "वर्तमानपत्रांतून समोर येणार्यां घटना ‘दूर कुठे तरी, आपल्याला अज्ञात’ अशा व्यक्तींच्या आयुष्यात प्रत्यक्ष घडलेल्या असतात. त्यामुळे बर्यातचदा त्या मनात न...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
