import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21953"
  class="post-21953 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              संकल्पना – शारदा बर्वे शब्दांकन – वर्षा सहस्रबुद्धे
            </div>
          </div>
        </div>
        <p>
          ‘‘आलास का? दप्तर जागेवर जाऊ दे. आणि बूट? उचल बरं ते आधी. शेल्फात ठेव.
          बसलास का लगेच? अरे हातपाय धुवून घे आधी….’’ असं पुढे बरंच काही.<br />
          ‘‘आल्या आल्या काय लगेच टीव्ही? बंद कर पाहू. आत्ताच्या आत्ता बंद
          कर.’’<br />
          ‘‘आधी घरात हो, किती वेळ खेळणारेस ग! चल बस आधी अभ्यासाला. मग रात्री
          ताणून ताणून बसशील गृहपाठ करत.’’<br />
          ‘‘हे बोळे कोण उचलणार मागून? ऊठ आधी, ते काढून टाकलेले कपडे उचल आणि
          धुवायला टाक. तरी बरं स्वतःचे कपडे स्वतःला धुवायला लागत नाही.’’<br />
          ‘‘अरे घेऊन झाल्यावर झाकण ठेवावं भाजीवर आणि चुकून सांडलं असलं तर पुसून
          घ्यावं. किती वेळा तेच तेच सांगायचं?<br />
          ‘‘अगं जरा मोठेपणानी वाग ना! तू काही आता लहान नाहीस.’’<br />
          ‘‘प्रत्येक गोष्ट काय सांगायला लावतोस रे! जरा स्वतःचं डोकं वापर
          ना!’’<br />
          ‘‘किती वेळ काढशील! एकदाची सुरुवात तरी कर. बास झाला टाईमपास आता.’’<br />
          ‘‘लक्ष दे! डोळे, कान जरा उघडे ठेव! मेंदू चालव जरा!’’<br />
          ‘‘जरा सांभाळून! फुकट नाही मिळालेलं. सगळ्याला पैसे पडतात बरं!’’<br />
          ‘‘जागेवर ठेव ते. आवर जरा. मग बसशील ओरडत. हे कुठेय् ते कुठेय्
          म्हणून.’’<br />
          ‘‘कितीवेळा सांगितलं, रात्रीच सगळं दप्तरात घालून ठेव म्हणून!’’<br />
          ‘‘अरे तुला किती हाका मारल्या. ऐकायला येतं ना! ऊठ ऊठ बरं आधी.’’
        </p>
        <p>
          ‘अंतरंग’ मधे येणारे पालक ज्या वेगवेगळ्या अडचणींवर बोलतात, त्यापैकी
          ‘पुन्हा पुन्हा द्याव्या लागणार्याव सूचना’ हा एक महत्त्वाचा विषय असतो.
          तक्रार असते ती सूचना पुन्हा पुन्हा द्याव्या लागण्याबद्दल आणि तरीही
          त्यांचं पालन होतच नाही त्याबद्दल.
        </p>
        <p>
          सूचनांविषयी मुलांचीही बाजू असते. ‘‘आई तेच तेच परत परत सांगते.’’ ‘‘बाबा
          एकदम ओरडून सांगतो. काही ऐकूनच घेत नाही.’’ ‘‘परत परत सांगितलं की मग मला
          राग येतो.’’ ‘‘मी विसरतो, मला लक्ष द्यायचं नसतं, असं नाही.’’ वगैरे.
        </p>
        <p>
          परत परत सांगून परिणामच होईनासा झाला आहे अशा टप्प्यावर तर आम्ही
          पालकांना चक्क तक्ता बनवून त्यात सूचना लिहून काढा, असं सुचवतो!<br />
          उदाहरणार्थ,<br />
          ७. ते ७.१५ अरे ऊठ, उठतोस ना!-७-८ वेळा<br />
          ७.१५ ब्रश कर. लवकर लवकर आवर-२-३ वेळा<br />
          ७.३० दूध करून ठेवलंय, घेतोस ना? नुसतं बघत नको बसूस. पटकन् पी.-४
          वेळा<br />
          ८.०० आंघोळीला जा. पाणी थंड होतंय्. लवकर आटप. अभ्यास राहिलाय्! कपडे घाल
          लवकर.-३-४ वेळा<br />
          ९.०० आज रिक्षाकाकांना मी थांबा सांगणार नाही हं! लवकर तयार हो! डबा
          विसरशील-२ वेळा
        </p>
        <p>
          दिवसभरात वेगवेगळ्या वयोगटाच्या मुलांना सरासरी चाळीस-पन्नास सूचना सहज
          ‘ऐकाव्या’ लागतात! हेच पालकांच्या शब्दात सांगायचं झालं तर, एवढ्या सूचना
          द्याव्या लागतात.
        </p>
        <p>
          ‘सूचना’ शब्दाच्या अर्थाच्या पोटात शिरून पाहिलं तर त्यांचं मूळ
          ‘सुचवण्या’मधे असल्याचं लक्षात येतं. इंग्रजीत यासाठी दोन प्रतिशब्द
          सापडतात. – १. इन्स्ट्रक्शन, २. सजेशन. ही सूचनांची दोन रूपंच! पालकांनी
          मुलांना दिलेल्या सूचना प्रसंगानुरूप या दोन्ही प्रकारात मोडतात. काही
          वेळा हा प्रकार प्रसंगाला साजेसा असतो तर काहीवेळा न-साजेसा. उदाहरणार्थ,
          जिथे ‘सुचवून’ पालकांनी थांबायला हवं तिथे नेमकं अधिकारवाणीने
          ‘इन्स्ट्रक्शन’ दिली जाते!<br />
          कुठल्याही वयाचे पालक असोत – दोन-तीन वर्ष पालकत्व केलेले असोत वा
          सोळा-सतरा वर्ष पालकत्व केलेले असोत, सूचना देण्याची संधी ते सहसा दवडत
          नाहीत. मुलांना सूचना दिल्या नाहीत तर आपण पालक म्हणून कमी ठरू अशी
          त्यांची ठाम समजूत असते.
        </p>
        <p>
          एखादा प्रसंग जेव्हा घडतो, तेव्हा मुलाच्या मनातही त्यामुळे काही ना काही
          हलत असतं, बदलत असतं…. मुलाचा स्वतःचा म्हणून त्याला एक प्रतिसाद तयार
          होत असतो. वयाप्रमाणे, परिपक्वतेप्रमाणे मुलाची उमज त्यातून आकार घेत
          असते. ही प्रक्रिया खरं तर अविरत चालूच राहायला हवी.
        </p>
        <p>
          मात्र ‘जबाबदारी’च्या भूमिकेतून पालकांनी दिलेल्या अनाहूत सूचनांमुळे या
          प्रक्रियेत खंड पडतो. असा तो वारंवार पडत गेला. तर मुलाची स्वतः विचार
          करण्याची प्रक्रिया खुंटण्याची शक्यता असते.<br />
          प्रौढांच्या जगात अनाहूत सल्ल्याचं स्वागत होतंच असं नाही. मोठे आणि छोटे
          यांच्या जगात मात्र मुलांना सूचना द्यायच्याच असतात हे बहुधा गृहीतच धरलं
          जातं.
        </p>
        <p>
          जरूर तेव्हा अनाहूत सल्ला देण्यासाठी आणि तो स्वीकारला जाण्यासाठी
          नात्याची, प्रेमाची वीण तेवढीच घट्ट हवी. मुलांवर आईबाबांचं,
          आजीआजोबांचं, दाट प्रेम असतंच. मात्र अनाहूत सूचना, मारा होण्याइतक्या
          जास्तवेळा दिल्या जातात की काय, हे तपासून पाहायलाच हवं.
        </p>
        <p>
          बरेच पालक सांगतात की सूचना दिल्या तरी मुलांकडून त्या ‘घेतल्या’ जात
          नाहीत. असं कशामुळे होतंय् हे शोधून काढावं लागतं. त्याची कारणं
          पुढीलपैकी कशात ना कशात सापडतात.<br />
          – दिवसभरात दिल्या जाणार्याह सूचनांची संख्या<br />
          – तोच-तोचपणा, पुनरावृत्ती<br />
          – आवाजातली हुकमत अयोग्य ठिकाणी वापरणं<br />
          – जिथे ठामपणा हवा, तिथे अजिजी<br />
          – मुलाचं वर्तन अपेक्षेप्रमाणे नसेल तर होणार्या परिणामांची अति चिंता<br />
          – सूचना देण्याचा स्वर<br />
          – सूचना देताना तात्कालिक प्रसंगाच्या मर्यादा न सांभाळता खूप मागचे
          पुढचे दाखले देत ‘व्याख्याना’ची जोड देणं.<br />
          – सूचना दिल्यावर मुलाला तसं वागण्यासाठी पुरेशी सवड न देता स्वतःच ती
          गोष्ट करून मोकळं होणं.<br />
          – वाट बघण्याची तयारी नसणं<br />
          – सूचना नेमकी, स्पष्ट नसणं<br />
          – सूचना पुरेशी ठाम नसणं
        </p>
        <p>
          नवश्रीमंत, मध्यमवर्गीय घरातल्या आजकालच्या मुलांमधेही काही कारणं दिसतात
          –<br />
          – मोठ्यांनी काही सुचवलं, सांगितलं तर काहीसं मनाविरुद्ध असूनही ते
          करायचं असतं या जाणिवेचा (पूर्ण!) अभाव.<br />
          – अनेक बाबतीतल्या सहज उपलब्धतेमुळे आलेला आळस<br />
          – थोडीसुद्धा शारीर तोशीस नको, कष्ट करण्याची विरळा वृत्ती<br />
          – झटपट, आयते रिझल्ट्स मिळण्याची सवय<br />
          – कुठल्याही प्रकारचा सकारात्मक ताण सोसण्याची जेमतेम क्षमता<br />
          – स्वतःपुरतं पाहणं<br />
          – मागचा-पुढचा विचार करण्यापेक्षा, अति ‘तात्कालिक’ विचार सोयीचा वाटणं
        </p>
        <p>
          या सगळ्याचा अर्थ असा अजिबातच नाही की मुलांना सूचना देणं मुळातच गैर आहे
          किंवा सूचना देणं पूर्णपणे बंद व्हायला हवं. ते शक्यही नाही आणि योग्यही
          नाही.
        </p>
        <p>
          मुलांना थोडंसं चुकण्याची, थोडंसं आपापलं शोधण्याची संधी द्यायला हवी.
          मुलं वाढत असतानाचे किती तरी प्रसंग बघण्यातही आनंद असतो. सूचनांच्या
          कचाट्यात आपण अडकलो तर या आनंदाला आपण पारखं होतो!<br />
          मूल लहानाचं मोठं होत असताना, दिलेल्या सूचना त्याच्याकडून पाळल्या
          गेल्याच पाहिजेत या बाबतीत ठामपणा दाखवायला हवा. अर्थातच एकंदर सूचनांची
          संख्या अति जास्त असता कामा नये! ‘हे करायचंय् याचा अर्थ एकच असतो – हे
          करायचंय्’ ‘नाही म्हणजे नाही’ अशी भूमिका असायला हवी. अयोग्य जागी मऊ न
          होता, ठाम राहून अपेक्षा व्यक्त केल्या गेल्या तर मुलं सूचना ‘घ्यायला’
          शिकतील, याची शक्यता वाढते.<br />
          एकावेळी, एकामागोमाग एक खूप सूचना दिल्या गेल्या तर ऐकणार्याशला वैताग
          येणं स्वाभाविक असतं.
        </p>
        <p>
          सुरुवातीला उदाहरणादाखल सूचनांची एक यादी दिलेली आहे. सूचनांचा
          प्राधान्यक्रम लावून पालकांना जेव्हा काही सूचना काही काळ अजिबात बंद
          ठेवायला सांगितल्या, सर्वात महत्त्वाच्या तीन-चारच बाबतीत सूचना देऊन
          त्याबाबत आग्रही राहायला सांगितलं, तेव्हा मुलांचा प्रतिसाद हळूहळू
          बदललेला दिसला. सूचना वेगळ्या प्रकारे दिल्यामुळेही मुलांच्या प्रतिसादात
          फरक पडलेला दिसला. मुलांची व पालकांची मानसिक जवळीक वाढायला याची नक्कीच
          मदत झाली. मुलांमध्ये बदल घडून यावेत यासाठी सतत प्रयत्नशील असलेले पालक
          स्वतःच आधी बदलत गेले, त्यांच्याही नकळत आणि एकूणच संघर्षाच्या वेळा
          कमीतकमी होत गेल्या.
        </p>
        <p>
          संपर्क -२५४३२९३१,<br />
          Email:
          <a href="mailto:antarang2000@hotmail.com" target="_blank"
            >antarang2000@hotmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सूचना : सूचनांविषयी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सूचना : सूचनांविषयी",
    english: "",
  },
  short: {
    marathi:
      "संकल्पना - शारदा बर्वे शब्दांकन - वर्षा सहस्रबुद्धे ‘‘आलास का? दप्तर जागेवर जाऊ दे. आणि बूट? उचल बरं ते आधी....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
