import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21989"
  class="post-21989 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                ‘संवाद माध्यमे’ हा सुषमाताईंचा अभ्यास विषय. गेली वीस वर्षे
                वेगवेगळ्या संस्थांमधून त्या ह्या विषयाचं अध्यापन करत आहेत.
                पालक-शिक्षक संघाच्या त्रैमासिकाच्या संपादक म्हणून त्यांनी दहा
                वर्षे काम पाहिलं. ‘साजरं करणं’ या संदर्भात त्यांच्या कौटुंबिक
                अनुभवांबद्दल-
              </p>
            </div>
          </div>
        </div>
        <p>
          मुलं लहान असतानाची गोष्ट. आमच्या चौकोनी कुटुंबाला अचानक शोध लागला,
          इतरांना आपल्या घरी जेवायला बोलवायची काही निमित्तंच नसतात आपल्याकडे.
          आपण या ना त्या कारणानं इतरांकडे जेवायला जातो – बारसं, साखरपुडा, लग्न,
          मुंज, सत्यनारायण, वाढदिवस, श्रावणी शुक्रवार, गणपती गौरी असं बरंच काही
          असतं. आमच्याकडे मात्र धाकट्याच्या बारशानंतर असं काही साजरीकरण झालेलं
          नव्हतं. आम्ही दोघं आईबाबा नास्तिक. त्यामुळे धार्मिक आधारावरचे उत्सव
          कटाप. वाढदिवसांना येत चाललेला तोचतोपणा आणि मुलांच्या ‘गरीब’
          मित्रमैत्रिणींना उगाच कानकोंडे वाटायला नको ही इच्छा. त्यामुळे
          वाढदिवसांना उत्सवाचं स्वरूप द्यायला नकोसं वाटायचं. पाचसहा वर्षाचा
          असताना मोठ्या मुलानं वाढदिवस साजरा करण्याचा हट्ट धरला. केक कापणं, खाणं
          पिणं, थोडा खेळ असं झाल्यावर आलेल्या भेटवस्तू एकेक करून उघडायच्या ही
          सगळ्यात आकर्षक गोष्ट होती त्यावेळेला त्याच्यासाठी. पण आजूबाजूची मुलं
          मात्र आकर्षक वेष्टणात गुंडाळलेल्या भेटवस्तू आणण्याजोगी नव्हती, हे
          आम्हाला कळत होतं. त्याची समजूत काही पटेना. मग एक मध्यम मार्ग काढला.
          घरात जमलेल्यांनीच छोट्या छोट्या वस्तू त्याच्यासाठी आणायच्या, पॅक करून
          ठेवायच्या आणि खाणंपिणं, खेळ झाल्यावर घरच्यांच्या गराड्यात त्या
          उघडायच्या. ते उघडून पाहणं हेच त्यावेळी त्याला साजरीकरण वाटत होतं. पुढे
          मात्र हा हट्ट पुन्हा झाला नाही. त्याच्या चॉईसच्या पण मोठ्यांनाही योग्य
          वाटतील अशा भेटवस्तू त्याला चालायला लागल्या. आजूबाजूला दिसणार्याा
          गोष्टी, बरोबरी करण्याची ऊर्मी, मनातून वाटणार्याय इच्छा आकांक्षा यांची
          सांगड घालून योग्य अयोग्य तपासायचं कौशल्य किती अवघड असतं जोपासायला! हे
          या प्रसंगातून मुलाला आणि मला एकदमच कळलं असावं बहुधा.
        </p>
        <p>
          तसाच धाकट्याचा गणपती बसवण्याचा प्रसंग. शेजार्‍यांकडे, मित्रांकडे गणपती
          बसतात. त्यातलं आरती म्हणणं, रोज नवा नवा प्रसाद खाणं, सजावट करणं याचं
          धाकट्याला आकर्षण वाटायचं. त्याचा एक हुन्नरी मित्र त्याला म्हणाला,
          ‘तुमच्याकडे बसवूया गणपती. छान आरास करू.’ लगेच माझी परवानगी घेऊन
          त्यांनी घरातली जागा ठरवली. पुठ्ठ्याच्या खोक्याचं मखर तयार झालं.
          मुलामुलींनीच जाऊन जवळच्या दुकानातून गणपती आणला. मी पूजेचं साहित्य
          व्यवस्थित करून दिलं (मी नास्तिक असले तरी आजीच्या हाताखाली वाती करणं,
          कापसाची वस्त्रं करणं, पूजेचं तबक साग्रसंगीत सजवणं हे लहानपणी आवडीनं
          केलेलं असल्याचा उपयोग झाला.) सातआठ वर्षांच्या त्या चिमुरड्यानं माझ्या
          मार्गदर्शनाखाली छान पूजा केली. मीही रोज दोन वेळा नवनवे प्रसाद करून
          द्यायला लागले. तिसर्यां दिवशी बेट्याला कंटाळा यायला लागला. पण माझी अट
          आधीच त्यानं मान्य केली होती. ‘आता बसवलाय तर मित्राच्या गणपतीचं विसर्जन
          होईल तोवर सगळं नीट करायचं.’ मग कसेबसे पुढचे दोन दिवस पार पडले आणि
          पाचव्या दिवशी मित्राच्या घरच्या गणपतीबरोबर सोसायटीच्या हौदात विसर्जन
          झालं. यात देवाचा कोप होईल वगैरे छुपी भीती घातली नव्हती तर उत्सवांचीही
          काही रीत असते, मज्जा करण्याच्या नादात, सृजनशीलतेच्या आनंदात ही रीत
          सांभाळायचा कंटाळा होऊ नये, घेतलेलं काम तडीस न्यायची कुवत यायला हवी
          म्हणून माझी अट त्याला पाळायला लावली. कुरकुरत का होईना त्यानं ती पाळली.
          पुढे आमच्याकडे गणपती बसला नाही हे उघडच आहे.
        </p>
        <p>
          आमच्याकडे ‘साजरं’ करण्याची काही निमित्तंच नसतात ह्या शोधामुळे मी विचार
          करायला लागले. …..धार्मिकता किंवा इतरांशी स्पर्धा असा हेतू नसलेले कोणते
          उत्सव करता येतील? नुसतं वयानं मोठं होणं हे साजरीकरणाचं कारण असावं का?
        </p>
        <p>
          काही साजरे दिवस सापडले. माझ्या आजोळच्या कुणी कुणी नवे व्यवसाय सुरू
          केले होते. माझ्या आईच्या पुस्तकाला पुरस्कार मिळाला होता. मग माझ्या
          समवयस्क मामा-मावश्या आम्ही मिळून एक नाते संमेलन आयोजित केलं. छोटंसं
          जेवण, उत्स्फूर्तपणे विविध गुणदर्शन झालं. मी आईच्या पुस्तकातला एक उतारा
          वाचला. मोकळी जागा निवडल्यानं मुलं खूप हुंदडली. एकत्र येण्याची हौस
          भागली. एकमेकांचं यश साजरं केलं. मुख्य म्हणजे कुणालाही कटकट झाली नाही.
        </p>
        <p>
          असाच आणखी एक प्रसंग आजकाल नित्याचा झाला आहे. माझा परदेशस्थ चुलत भाऊ
          पुण्याला बरेच वर्षांनी आला होता. माझ्या मुलांना सख्खे मामा-मावशी
          नसल्यानं या मामाची मुलांना अपूर्वाई होती. त्या भावाच्या आजोळपासून
          आमच्या ‘कॉमन’ नातेवाईकांना बोलावलं. कार्यालयातच जमलो, जेवलो, गप्पा
          केल्या आणि आनंदात घरी गेलो. तेव्हा शोध लागला-परदेशस्थांचं जाऊ दे पण
          आम्ही इथलेच तरी केव्हा भेटतो? आता कुणी म्हणेल माझ्या चुलत भावाचा
          मावसभाऊ मला भेटला काय आणि नाही काय, काय फरक पडतो? पण मी म्हणते
          प्रत्येक भेटण्याला सॉलिड हेतू असायलाच हवा असं कुठं आहे? आगगाडीतल्या
          सहप्रवाशांशी प्रवासापुरत्या आनंदी गप्पा होतातच ना? तसंच हे साजर्या्
          प्रसंगातलं एकत्र येणं.
        </p>
        <p>
          मुद्दा फक्त कुणालातरी गरज भासण्याचा आहे. माणसं जमवण्याच्या हौसेचा आहे.
          प्रश्न निर्माण होतात ते हौसेची ‘हवस’ होते तेव्हा. चैन किंवा मजा
          लुटण्याचा अतिरेक होतो तेव्हा. अर्थात सहजसुलभ हौस आणि अतिरेक यांच्यातली
          सीमारेषा शोधणं मात्र अवघड असतं. आपापल्या मूल्यनिष्ठा आणि समाजाच्या
          अपेक्षा यांचा तोल सांभाळणं फार अवघड असतं.
        </p>
        <p>
          माझी आई विचारांनी कम्युनिस्ट होती. पण मी लहान असताना चैत्रातलं
          हळदी-कुंकू करायची. आम्ही आरास मांडायचो. कुटुंबातली मोठी ताई असल्यानं,
          अनेकजणींची डोहाळजेवणं तिनं साजरी केली आहेत. केळवणांना बोलावून थोडीथोडी
          तरी पंचपक्वान्नं करून ताटपाट रांगोळीचा थाट हे अजूनही तिच्या घरात होत
          असतं. मोठी झाल्यावर मला हे तिच्या विचारसरणीशी विसंगत वाटायचं. पण आमचं
          घर ‘उत्सव वंचित’ दिसायला लागल्यावर, आईचं विसंगत वागणं सुसंगत वाटायला
          लागलं. अर्थात म्हणून आम्हाला उत्सवांची हौस निर्माण झाली असं नाही.
          व्यक्ती म्हणून मला खूप माणसं गोळा करून काही साजरं करण्याची हौस वाटत
          नाही, गरजही वाटत नाही. पण काही प्रसंग साजरे केले पाहिजेत असं सामाजिक
          प्रेशर असतं. ‘आईचा ऐंशीवा वाढदिवस तू केला नाहीस तर आम्ही करू,’ अशी
          प्रेमळ धमकीही असते. त्याला आमचं कुटुंब कधी कधी बळी पडतं. पण एकत्र
          जेवण्यापलीकडे, हल्लागुल्ला, नटणंथटणं याची आम्हाला चौघांनाही हौस नाही.
          धाकट्याला त्याच्या वर्तुळात ते सगळं आवडत असावं. पण कुटुंब म्हणून
          आम्हाला त्याचा उत्साह नाही. माझं कळतं बालपण पुण्यातल्या गर्दीच्या,
          लक्ष्मीरोड, बाजीराव रोडच्या क्रॉसिंगवरच्या घरात गेलं. खेळायला
          शाळेव्यतिरिक्त जागा नसणं आणि सार्वजिनक उत्सवांचा त्रास होणं अशा ठळक
          आठवणी आहेत. मोक्याच्या ठिकाणी जागा असल्यामुळे रात्री गणपती बघायला
          हिंडणार्यां नातेवाईकांच्या जथ्याचं विश्रांतीस्थान आणि मिरवणूक बघायला
          येणार्यां ची सरबराई करणारं आमचं घर होतं. अगदी लहानपणात या गोष्टी
          मजेच्या वाटायच्या. मिरवणूक बघण्यापेक्षा कॅरम, पत्ते खेळणं, भेळ करून
          खाणं, कोणी किती जागून ‘लाईटी’चे गणपती पाहिले अशी स्पर्धा करणं याचं
          जास्त आकर्षण होतं. खालच्या रस्त्यावरून जाणार्यार लग्नाच्या वरातींमधली
          फुलांची, लाईटची सजावट पाहणं, बँड, नाचणारे घोडे, चौकात थांबून केलेल्या
          दारूकामाची शोभा पाहणं ही सगळी करमणूक होती. गॅलरीला ओठंगून उभं राहून
          इतरांचं साजरीकरण बघणं असं त्याचं स्वरूप होतं. पण आवाजाची कानाला कटकट
          आणि धुराची घशाला खवखव लवकरच जाणवायला लागली. आणि मनाचा गोंधळ उडायला
          लागला. हे उत्सव, साजरीकरण आपल्याला आवडतं का नाही? नावडीचा पुढे विजय
          झाला. त्यामुळे मी बदलले का मुळातच स्वभाव तसा होता, तो फक्त बाहेर आला
          ते सांगता येणार नाही. निवांत, शांत, रूटीन आयुष्य घालविण्याची आवड
          निर्माण झाली. परिस्थितीनुरूप बदल व्हायचा. नवर्याटबरोबर बोटीवर राहायला
          जायचो, तिथंही ही आवड रूढ झाली. आता प्रौढ झालेली आमची मुलंही तशीच
          असावीत बहुधा. मुलांबद्दल नक्की काही सांगणारे पालक मला थोर वाटतात.
          ‘‘त्याला बटाटा आवडत नाही,’’ असं सांगितल्यावर हमखास बटाट्याची भाजी
          मागून घेणं हा तमाम मूल जातीचा जन्मसिद्ध हक्क असतो असं माझं ठाम मत आहे.
          माझ्या आईचंही असंच मत असावं बहुधा. कारण माझ्या लहानपणी लग्नाकार्यात
          नटण्याची मला हौस होती असं ती म्हणते.
        </p>
        <p>
          आम्ही असे निरुत्सवी झालो असलो, तरी इतरांकडच्या प्रसंगांना मात्र
          मुलांना आवर्जून नेत असू (त्यांना स्वातंत्र्य नावाचं शिंग फुटेपर्यंत).
          आम्हाला दोघांना हौस नसली तरी मुलांना समाजात प्रचलित असलेल्या
          साजरीकरणाच्या पद्धती दिसायला हव्यात, त्यातला कार्यकारण भाव कळायला हवा
          असं वाटायचं. पुढे ‘आम्हाला कंटाळा येतो.’ हे फार वेळा ऐकू यायला लागलं
          म्हणून एकत्र जाण्याची सक्ती टाळली. या वयातून बाहेर पडताना त्यांचं
          त्यांनाच कळायला लागलं की काही ठिकाणी कंटाळा आला तरी जावं लागतं. तरीही
          जायचा न जायचा निर्णय त्यांचा असायचा. मित्रमंडळींकडे जाण्याचा उत्साह
          मात्र हमखास.
        </p>
        <p>
          उत्सवांच्या निमित्तानं एकत्र येऊन नातेसंबंधांची जोपासना होत असावी
          बहुधा. खात्री नाही पण शक्यता वाटते. त्यामुळे मुलांनी नातेसंबंधांची
          क्रमवारी आपली आपण ठरवायची ही मुभा आमच्या घरात नकळत येत गेली. अनेक चुलत
          मामांमधला कोण जवळचा मानायचा हे त्यांचं ते ठरवतात. इतरांच्या साजरीकरणात
          सामील होण्या न होण्याचा निर्णय मुलांचा स्वतःचा असतो. आमच्याकडे
          नवर्याोच्या फिरतीमुळे अनेक समारंभांना मला एकटीला जायला लागायचं. पण
          मुलं मोठी होतात तेव्हा त्यांनाही सामाजिक मागण्या कळतात. सक्ती न
          केल्यानं हे आपोआप घडल्यासारखं वाटलं असावं. माझ्या नवर्या च्या पारशी
          मित्राच्या लग्नाच्या पंचविसाव्या वाढदिवसाला माझा पंचवीस वर्षाचा मुलगा
          चक्क माझ्याबरोबर आला, स्वच्छ नीटनेटके कपडे घालून. हे मोठंच प्लेझंट
          सरप्राईज. त्यांच्याकडे सकाळी अगदी आपल्यासारखे वैदिक लग्नाप्रमाणे
          धार्मिक विधी होते, ते मात्र आम्हा दोघांनाही कंटाळवाणे वाटले. पण दुपारी
          जेवायला जाऊन आम्ही त्यांच्या आनंदात सामील झालो. केळीच्या पानाची पंगत
          अनुभवली. एवढ्या रगाड्यात माझ्या एकटीसाठी शाकाहारी जेवण योजलं होतं,
          त्याचं कौतुक वाटलं आणि आनंदही झाला. या आनंदाची मोठी गंमत असते. एकाचा
          आनंद ही दुसर्या ची कटकट असू शकते हे सध्यातरी नव्यानं सांगायला नको.
          अनेकांनी लहानपणी आपल्या आजोळघरी सुट्टी, उत्सव साजरा केला असणार. ज्या
          घरात अशी मुलं जमायची तिथल्या गृहिणीचं काय होत असणार? मुलांची सुट्टी
          साजरी होते आणि तिचा मात्र त्यांना चारी ठाव खायला घालताना पिट्ट्या पडतो
          आहे. असं चित्र आपण त्या स्मरणरंजनात बघत नाही. माणसं जमवण्याची तिला हौस
          असली तरी कष्ट पडायचेच. सुखवस्तू घरांमध्ये, खेड्यांमध्ये घरात मदतीला
          माणसं असली तर ठीक. पण सुट्टीच्या खेळांची नशा चढलेले मुलगे म्हणजे खादाड
          राक्षसच नुसते. कुठे क्वचित मदत करणारी मुलं असतीलही. पण गृहिणीची
          जबाबदारी वाढतेच. नुसता रानचा मेवा असला तरी त्यांना कुठला पुरायला! पण
          आनंद कुणाचा आणि कष्ट कुणाला हा प्रश्न त्या स्मरणरंजनात विचारायचा नसतो.
        </p>
        <p>
          आजकाल हॉटेलात जाणं आणि कॉन्ट्रॅक्ट देऊन मेजवानी करणं ही सेलिब्रेशनची
          पद्धत झाली आहे. त्याकडे आपण पुरोगामी लोक नाकं मुरडून बघतो. पण एकदा
          माझ्या मुलानं वेगळ्या तर्हेीनं याकडे पाहायला शिकवलं. पाच सहा वर्षांचा
          होता. घरात पाचसहा घरचेच नातेवाईक जमले होते. कसलंसं सेलिब्रेशन करायचं
          घाटत होतं. घरीच पक्वान्न करून मेजवानी करायची का थोडं काही विकत आणायचं
          अशी चर्चा चालली होती. यानं खुर्चीवर उभं राहून टेबलाभोवती हवेतच गोल हात
          फिरवला आणि म्हणाला, ‘‘आपण हॉटेलातच जाऊया. म्हणजे आई, आत्या, काकू असे
          आपण सगळे गोऽऽऽल बसून गप्पा मारत जेवू.’’ बायकांचं काम करणं आणि
          पुरुषांचा उत्सव ही वाटणी त्यानं नकळत दाखवून दिली. आमच्या घरातले पुरुष
          खूपच घरकाम करतात, तरी त्याचं हे निरीक्षण. अर्थात उत्सवी काम आणि कष्ट
          करायची हौस असलेले बायका पुरुष पूर्वीही होते आणि आत्ताही आहेत. पण हॉटेल
          आणि कॉन्ट्रॅक्टवाले हवेतून पडले नाहीत. त्यांची गरज जाणवायला लागली
          म्हणून ते निर्माण झाले. उत्सवातल्या कष्टाची तफावतही त्याला कारणीभूत
          असावी, असं म्हणायला जागा आहे.
        </p>
        <p>
          एकत्र येऊन पापड लोणची करणं यातही साजरीकरण असायचं. पण माझी आठवण मला
          सांगते की त्यातही बायकांचे प्रकार असायचे. कामाचा आनंद घेणार्या ,
          कामाचा उरका पाडणार्या , परंपरेमुळे काम करणार्याय, काम केल्यासारखं
          दाखवत पुढेमागे करणार्याा असे प्रकार असायचे. अशा अनेक आठवणीतल्या
          साजरीकरणातले (पूजा वगळून) मंगळागौरीचे खेळ मला खूप वर्षांपर्यंत
          आवडायचे. आताच्या मुलामुलींचं गाणी लावून नाचणं हे त्याचंच वेगळं रूप
          आहे. जुन्याची जागा नवं काहीतरी घेतच राहणार. उत्सवांची गरज, हौस आणि
          साजरे करण्याची पद्धत ही मात्र पूर्णपणे वैयक्तिक बाब वाटते.
          त्याच्याबद्दल ‘व्हॅल्यू जजमेंट’ करणं अवघड आहे. परंतु गुंतागुंतीच्या
          समाजात राहात असताना ‘आपला आनंद ही कुणासाठी कटकट होत नाही ना’ याचं भान
          ठेवायला आपली मुलं शिकतील तर कुटुंब आणि समाजातल्या उत्सवातला आनंद अधिक
          सर्वस्पर्शी असेल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आनंद शोधताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आनंद शोधताना…",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार ‘संवाद माध्यमे’ हा सुषमाताईंचा अभ्यास विषय. गेली वीस वर्षे वेगवेगळ्या संस्थांमधून त्या ह्या विषयाचं अध्यापन करत आहेत. पालक-शिक्षक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
