import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21998"
  class="post-21998 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजीवनी कुलकर्णी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >पालकनीतीची संपादक म्हणून संजीवनी आपल्याला परिचित आहे,
                  त्याशिवाय एच्.आय्.व्ही./एड्सच्या क्षेत्रात ‘प्रयास’ संस्थेच्या
                  माध्यमातून बाधित व्यक्तीना सहकार्य, समुपदेशन करणे, आईकडून
                  बाळाला होऊ शकणारी लागण रोखणे अशा अनेक संशोधन व सेवा
                  प्रकल्पांमध्ये तिचा महत्त्वाचा वाटा आहे. एरवी या विषयातलं काम
                  अतिशय दुःखभारी असतं, माणसाला थकवून, संपवून सोडतं. पण संजीवनी
                  त्यातल्या अनाहूत आनंदजागांकडे बघताना एच्.आय्.व्ही.च्या पलीकडे
                  पोहोचते, आपल्यालाही सोबत नेते…</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          एखादा आजार शरीराला व्यापून उरतो, आणि मनालाही निराशेच्या, उपेक्षेच्या
          दरीत भिरकावून देतो. असं केव्हा घडतं? जेव्हा त्या आजाराचं नाव समाजाच्या
          दृष्टीनं आपल्या असण्याला काळिमा आणणारं असतं. ‘त्या आजारानं आपल्याला
          पछाडलं आहे’, ही बाबच मग आजारापेक्षाही मोठी होते. माणसाला समाजापासून
          दूर नेते, दिवाभीताप्रमाणे तोंड लपवण्याची वेळ आणते, निराश करून टाकते.
          आजाराला एकवेळ उपचार असतील, शरीराच्या वेदना कमी करता येतील पण
          सुहृदांच्या, मित्रांच्या, जिवलगांच्या डोळ्यातील घृणा, उपेक्षा,
          अवहेलनांना कसं पुसून टाकणार?
        </p>
        <p>
          एच्.आय्.व्ही./एड्स हे नाव अशाच एका आजाराचं आहे. कुणाला ही उपेक्षा कशी
          भोगावी लागली, ह्याची कथा ऐकताना जाणवतं की प्रत्येक कथा एका अर्थानं
          वेगवेगळी आहे, तरी त्यात एक समानसंगतीही आहे. अनेकांनी आत्महत्येचा विचार
          केलेला होता. अनेकांना त्यांच्या डॉक्टरांनी उपेक्षेनं वागवलं होतं.
          बर्यााच जणांची नातेवाईकांत नाचक्की झाली होती.
        </p>
        <p>
          त्या अवहेलनेनं अनेकजण प्रथम हताश झाले पण नंतर ह्या परिस्थितीशी त्यांनी
          कसा समझोता केला, पुन्हा जीवनाला सामोरे जाण्याचा प्रयत्न कसा केला हे
          सगळं समजावून घेण्यासाठी आम्ही एक संशोधन प्रकल्प केला होता. ह्या
          प्रकल्पात आणि गेली अनेक वर्ष ह्या रुग्णांशी संवाद साधताना जीवनाचं जे
          वेगळं दर्शन घडलं ते सर्वांसमोर मांडण्याचा हा प्रयत्न.
        </p>
        <p>
          दुःखाची गणती नाही.<br />
          पोपडे निखळुनी पडले<br />
          अंधार अंतरी अडला<br />
          जे घडू नये ते घडले.
        </p>
        <p>
          एच्.आय्.व्ही.ची लागण आपल्याला झालेली आहे हे कळल्यापासून सुरू झालेला हा
          प्रवास आहे. प्रश्नांकडून उत्तरांपर्यंत नेणारा आहे. ह्या रस्त्याचे तसे
          भाग पाडता येत नाहीत. पण सोईसाठी, आपण चार स्टेशनं मानू शकतो.<br />
          पहिलं स्टेशन असतं आपल्याला लागणीबद्दल समजण्याचं आणि आपण आपल्यापलीकडे
          कुणा एकाला तरी ही गोष्ट सांगण्याचं. आता हे कुणी एक आपला जन्माचा
          जोडीदार असेल की भाऊ, मित्र किंवा आणखी कुणी असेल.
        </p>
        <p>
          आपल्या जन्माच्या जोडीदाराला सांगणं ही ह्यातली विशेष महत्त्वाची बाब.
          इतर कुणाला सांगण्याहून ह्या सांगण्याचं महत्त्व खूपच वेगळं. एकतर
          जोडीदारालाही लागणीची शक्यता असल्यामुळे, हे सांगणं आणि ऐकणं नुसता
          मदतीचा हात मागण्या-देण्याइतकं साधं उरत नाही.
        </p>
        <p>
          जोडीदाराला सांगणं म्हणजे बायकोनं नवर्यांला किंवा नवर्या नं बायकोला
          सांगणं. पण आपल्या सांस्कृतिक पुरुषप्रधान व्यवस्थेत ह्या दोन गोष्टी
          अगदी वेगवेगळ्या दिसतात.
        </p>
        <p>
          ह्यानंतरचं स्टेशन असतं समाजाकडून मिळणार्या् दूषणांचं. समाज खरोखरच वाईट
          वागणूक देऊ शकतो, परंतु अनेकदा आपल्या मनात निर्माण झालेली भीतीही
          आपल्याला त्या उपेक्षेची जाणीव देत असते. कधीकधी वरवर न दाखवता समाज
          आपल्याला कमी लेखतो आहे असं वाटू लागतं. ह्या सगळ्या गोष्टींचा फार त्रास
          होतो. त्यातून बाहेर येण्याचा प्रयत्न माणूस जेव्हा करायला लागतो, तेव्हा
          लागतं – तिसरं स्टेशन – जुळवून घेण्याच्या प्रयत्नांचे.<br />
          कधी त्रास देणार्‍या गोष्टींना टाळून आपण आपल्या आयुष्याशी जुळवून घेऊ
          पाहतो, तर काहीजण त्रास देणार्याप गोष्टींचा नेमका वेध घेऊन हा प्रयत्न
          करू पाहतात.
        </p>
        <p>
          एकदा आपण ह्या आपत्तीशी जुळवून घेण्याचं ठरवलं, परिणामांना ताठ मानेनं
          सामोरं जाण्याचं ठरवलं की आपल्याला मदतीच्या वाटा दिसू लागतात. आपली
          जवळची माणसं नुसतं एच्.आय्.व्ही.चं नाव ऐकल्याबरोबर आपल्याला आयुष्यातून
          काढून टाकतील असं आपल्याला वाटतं, ते तेवढं खरं नसतं. ती माणसं आपल्याला
          समजून घेतात, मदतीचा हात देतात हे सगळं जाणवतं. उपचारांची दिशा कळते.
          योग्य डॉक्टर भेटतात. एच्.आय्.व्ही. आहे हे कळूनही हे डॉक्टर आपल्याला
          नाकारत नाहीत, घाबरवून सोडत नाहीत. सर्वतोपरी मदत करतात. आयुष्य
          एच्.आय्.व्ही. सहित आणि तरीही आनंदाचं होऊ शकतं हे जाणवतं. कधी कधी तर
          आधी न कळलेल्या आनंदाच्या जागाही सापडून जातात. प्रश्नापासून
          उत्तरापर्यंत पोचवणार्याज वाटेवरचं हे असतं शेवटचं स्टेशन.
        </p>
        <p>
          सर्वजण ह्या स्टेशनांना सहजपणं पोहोचतातच असं नाही. काहीवेळा वाट
          चुकतेही. तर काहींना तुलनेनं लवकर मदतीच्या स्टेशनापर्यंत पोहोचताही
          येतं. खरं म्हणजे, हे सगळं तुमच्यापर्यंत पोहोचवण्यामागे – अशा
          उपेक्षेमागे असलेली समाजातली गैरसमजूत दूर करण्याचा आणि बाधितांच्या
          जीवनात आनंदाचा प्रकाश शक्य तेवढ्या लवकर यावा यासाठी मदत करण्याचाच हेतू
          आहे.
        </p>
        <p>
          माझ्या अंधाराची गोष्ट<br />
          कोण्या शब्दांमध्ये सांगू<br />
          आणि कोण्या जीवलगा<br />
          आयुष्याची भीक मागू?<br />
          आजवरी माझे होते<br />
          जीवलग मित्र आप्त<br />
          सुखामध्ये सारेजण<br />
          दुःखामध्ये मीच फक्त
        </p>
        <p>
          ‘मला एच्.आय्.व्ही.ची लागण झालेली आहे’ हे वाक्य मनातल्या मनात कुणीही
          नुसतं म्हणून पहावं. समजावून घ्यायला, मान्य करायला हे फार अवघड वाक्य
          आहे. एच्.आय्.व्ही. झाला म्हणजेच आता आपण मरणार असंच माणूस धरून चालतो.
          वयाच्या वीस-चाळीसाव्या वर्षी मृत्यूचं असं दर्शन फार खचवून टाकणारं
          असतं. तशात एच्.आय्.व्ही. बद्दल आज समाजाचं मन इतकं कलुषित झालेलं आहे
          की, आपल्या परिचयात कुणाला ही लागण झाली आहे असं कळलं तरीही ऐकणाराच्या
          चेहर्‍यावर घाण बघितल्याचे भाव येतात. खरं म्हणजे अशा परिस्थितीत त्या
          माणसाला आधाराची, साहाय्याची आणि पैशाचीही फार मोठी गरज असते. नातेवाईक,
          सखेसोयरे ह्यांच्याकडून मदत मागण्याची इच्छा असते. मागितल्याशिवाय ही मदत
          मिळणार नसते आणि मागायची म्हणजे आपल्याला लागण झालीय हे मान्य करायचं,
          आपल्याच तोंडानं सांगायचं. मग ती गोष्ट गुपित कशी राहणार? ती
          नातेवाईकांच्यात पसरणार, लोक छी-थू करणार, काही चक्क तोंडावर अपमान
          करणार, तर काही आपल्या पाठीमागे चवीनं तिखटमीठ लावून आपल्या वागणुकीबद्दल
          ताशेरे झाडणार. त्यामुळे हे आपल्या लांछनाचं गुपित कुणाला सांगावं की
          नाही ह्या विवंचनेत माणूस अडकून पडतो.
        </p>
        <p>
          आमच्या संशोधनात ज्या मित्र-मैत्रिणींनी सहकार्य दिलं, त्यांचे आभार कसे
          मानावेत हेच कळत नाही. स्वतःची ही कहाणी आमच्या प्रश्नांच्या वाटेनं
          सांगत यायचं, आठवायचं म्हणजे पुनर्अनुभव घेण्यासारखंच असतं. सांगताना
          अनेकांचे – खरं म्हणजे सर्वांचेच डोळे भरून येत – कधी बोलवत नसे, पण
          तरीही अनेकदा बोलून झाल्यावर त्यांना मोकळं वाटे. आता आपण त्या
          रस्त्यावरून पुढे आलोत, ह्या जाणिवेनं हायसं वाटे.
        </p>
        <p>
          आमच्या ह्या मित्रमंडळींमध्ये पुरुषांपैकी बहुतेकांना डॉक्टरांनी स्वतःच
          ह्याबद्दल सांगितलं होतं. पण काही थोड्यांच्या बाबतीत मात्र, घरातल्या
          दुसर्याद कुणाला, किंवा पत्नीलाच प्रथम ही बातमी कळली होती.
        </p>
        <p>
          स्त्रियांच्या बाबतीत मात्र गोष्ट वेगळी होती. बर्‍याच स्त्रियांची
          तपासणीच मुळात नवर्या च्या निदानानंतर झाली होती. काही जणींना
          गर्भारपणाच्या वेळी करण्यात आलेल्या तपासण्यांमध्ये ह्या लागणीबद्दल कळलं
          होतं. त्या तपासण्यांचे निष्कर्ष बघायला आपुलकीनंच – पण घरांतली नणंद,
          सासू असं कुणीतरी बरोबर आलेलं असे. काही थोड्यांना आजारपण येऊन मग
          तपासण्यांमधून निदान झालं होतं खरं, पण तिथंही डॉक्टरांना स्वतः रुग्णाला
          सरळ सांगण्यापेक्षा नातेवाईकांना सांगणं सोपं वाटलं होतं.
        </p>
        <p>
          म्हणजे ह्या सगळ्यात होतं असं की पुरुषांना आपल्या विश्वासाचं माणूस कोण?
          कुणाला सांगावं? कोण मदत करेल ह्याचा विचार करायची, निवड करायची निदान
          संधी तरी होती. बायकांना तीही नव्हती.
        </p>
        <p>
          साहजिकच ह्याचा परिणाम झाला. पुरुषांना एच्.आय्.व्ही.ची लागण असल्याचं
          कमी जणांना माहीत होतं, पण बायकांना लागण झाली तर ती किमान नवर्या ला आणि
          त्याच्याकडून सासरघरातल्या आणखी अनेक लोकांना परस्पर समजत होती.
        </p>
        <p>
          अर्थात सांगण्याची संधी असली किंवा नसली तरी लागण असल्याचं कुणालाच
          सांगायचं नाही, हे तर काही झेपण्याजोगं नाही. आजारपणं, औषधोपचार यासाठी
          माणसाला दुसर्याव माणसाची मदत ही लागणारच. मग सर्वात जवळच्या माणसाला,
          कोणाला तरी हे सांगावं वाटतं. काहीजणांनी फक्त पत्नीलाच हे सांगितलं.
          पैशांची फारशी चणचण नसलेल्या घरांमध्येच हे घडलं. छोट्या कुटुंबात तशी
          नवराबायकोच एकमेकांना संभाळून घेणारी, समजावून घेणारी. म्हणून मग
          पत्नीशीच हे बोलायचं त्यांनी ठरवलं. शिवाय त्यांत डॉक्टरांनी पत्नीची
          तपासणी व्हायला हवी असं सांगितलेलं असणार, त्याचाही परिणाम असेल किंवा
          ज्या त्या माणसाचा निर्णयही असेल.
        </p>
        <p>
          लक्षात घेण्याजोगी गोष्ट अशीही आहे की, बर्यापचशा पुरुषांनी भावाशी
          सर्वप्रथम बोलण्याचा निर्णय घेतला. भाऊ आपला असतो. आपल्या बरोबरीचा असतो.
          तो समजावून घेईल, घराची अब्रू बाहेर सांडू नये म्हणून प्रयत्न करेल.
          म्हणजे चारचौघात नाचक्की होण्याची शक्यता भावाला सांगून कमी आहे, असं
          वाटलं असावं. तशी भावाची जागा काहीवेळा जवळच्या मित्रानं घेतलेली आहे.
        </p>
        <p>
          भावाला, मित्राला, किंवा कुणालाही सांगायचं असतं ते मदत मिळावी म्हणूनच.
          एकट्यावर पडलं की सगळ्या गोष्टींचा ताण माणसाला सहन करवत नाही. मैत्रीचा
          प्रेमाचा आधार हवासा वाटतो. पैशाची जरुर तर पडणारच असते. पण तेवढंच कारण
          नसतं. उपचार कुठं मिळतात हे शोधून काढायला देखील हे सखेसहोदर मदत करतात.
          आपल्याला लाज वाटते, कधी आजारपणानं जमत नाही पण भाऊ नाव न घेता चार
          ठिकाणी चौकशी करतो. चार पत्ते घेऊन येतो. कुणाला न कळता योजना आखतो. तिथं
          घेऊन जातो. आजारपणांमध्ये देखील पुढे होऊन शुश्रूषा करतो. आपल्या मनात
          मृत्यूची भीती सदैव सातत्यानं घट्ट बसून असते. मुलाबाळांच्या काळजीनं मन
          खंतावतं. भावाशी हे सगळं मोकळेपणी बोलता येतं. अगदी वेळ आलीच तर कुणा
          एकाला तरी माहीत असेल, तो सगळं निभावून नेईल हा विश्वास भावाबद्दल आणि
          भावासारख्या प्रिय मित्रांवर असतो.
        </p>
        <p>
          लग्न झालेलं असलं, तरी बायकोला सांगणं फार अवघड. एकतर तिला कळलं तर ती
          विश्वासघाताच्या कल्पनेनं चिडून जाणार. ह्यानंतर ती दरी दोघांत सततच
          राहणार. कधी भांडण झालं तरी नेहमीसारखा आता तिच्यावर आवाज चढवता येणार
          नाही, ‘तुम्ही काय केलंत ते आता मला समजलंय’ हे ती म्हणणार, किंवा नाही
          म्हणाली तरी तिच्या नजरेतून दिसणार. म्हणून मग बायकोला सांगायला माणसं
          खूप वेळ लावतात. कधी कधी तिची तपासणीही तिला न कळत करून घेतात. जर तिला
          लागण नसली तर मग सांगण्याची गरज आणखीन कमी मानतात. पण जर तिला लागण आहे
          असंच कळलं तर मग तिला सांगण्यासाठी त्यांना खूप धीर गोळा करावा लागतो.
        </p>
        <p>
          एकजण तर, बायकोलाही स्वतःप्रमाणे लागण आहे हे कळल्यावर, काही वर्ष तिची
          परस्पर काळजी घेत होते पण तिला सांगायची मात्र त्यांची तयारी नव्हती.
          प्रतिकार शक्तीचं प्रमाण मोजण्यासाठीच्या तपासण्याही ते तिच्या करून घेत.
          ज्यावेळी तिला उपचारांची गरज पडली आणि डॉक्टरांनी तपासल्याशिवाय औषध
          देणार नाही, असं म्हटलं तेव्हाच त्यांनी तिला सांगितलं. आश्चर्य वाटतं ते
          ह्याचं की त्या पतीपरायण महिलेनं हे सगळं निमूट समजूतदारीनं सोसलं आणि
          पतीची आज्ञा प्रमाण मानून माहेरच्यांनाही सांगितलं नाही.
        </p>
        <p>
          ज्या बायकांना उपचारांसाठी कशी का होईना सासरघरून मदत असते, नवरा काळजी
          घ्यायला तयार असतो, त्यांना ही गोष्ट माहेरघरी न सांगण्याचीही तंबी मिळते
          आणि बहुतेकजणी ती ऐकतातही. जिथे सासरघराची साथ नसते, तिथं मात्र स्त्रीला
          उरलेल्या एकमेव आधाराकडे माहेराकडे धाव घ्यावीच लागते. माहेरी सांगणं
          तितकं सोपं नसतं. बहिणींची लग्नं झालेली असतात. भाऊ कधी वहिन्यांच्या
          हातात गेलेले असतात. शक्य असतं तोवर आईबाप मात्र लेकीच्या पाठीशी उभे
          राहतात.
        </p>
        <p>
          जन्मसखा निखळला<br />
          कुणी देईना आसरा<br />
          परतून पोटी घे गं<br />
          आई, अभागी वासरा
        </p>
        <p>
          नको घाबरू पाडसा<br />
          असताना मायबाप<br />
          का रे देवा दिला असा<br />
          माझ्या लेकराला शाप
        </p>
        <p>
          काही भाऊ मात्र बहिणींच्या राख्यांना अक्षरशः जागतात. जिवापाड श्रम करून
          प्रसंगी बायकोची मुक्ताफळं खाऊनही बहिणींची सेवा करतात. इतकंच नाही तर
          भाचरांच्या पाठीशीही खंदेपणानं उभे राहतात. स्वतःच्या पोरांना प्रसंगी
          बाजूला सारतात, पण भाचरांची काळजी घ्यायचं सोडत नाहीत. पण एक गोष्ट मात्र
          घडते.
        </p>
        <p>
          औषधोपचार कुठं मिळेल, हे शोधण्याच्या प्रयत्नात माहेरच्यांना आणखी चार
          ठिकाणी हा विषय बोलावा लागतो. अनैतिकतेचा शिक्का सहसा बायकांवर बसत
          नसल्यानं ते बोलतातही. अगदी क्वचितच एखादी स्त्री पतीला आपल्या लागणीचा
          पत्ता लागू देत नाही, त्याचं कारण तिच्यापुरतं स्पष्ट असतं, ‘कळलं तर
          घरातून घालवून देतील.’
        </p>
        <p>
          बायकोला सांगण्यापूर्वी माणसं खूप विचार करतात. बायको काय म्हणेल आणि तसं
          म्हणाली तर काय उत्तर द्यायचं ह्याची भरपूर तयारी करतात. डॉक्टरांची मदत
          घेतात. नीट न उकळलेल्या इंजेक्शनमधून लागण होऊ शकते, ह्यासारखी कारणं
          वापरतात. आजवर लपवून ठेवलेलं आपलं लग्नाच्या विश्वासाबाहेरचं वागणं दूर
          ठेवण्याचा प्रयत्न करतात. तर काहीजण निमूट कबूलही करतात. क्षमा मागतात.
          आश्चर्याची गोष्ट अशी की बायकाही क्षमा करतात.
        </p>
        <p>
          क्वचित एखादीच शिल्पासारखी. तिचं म्हणणं, मी इतकं मनापासून प्रेम केलं,
          संसार केला, मुलांना वाढवलं आणि हा माणूस मला फसवतोच कसा? मी हे सहनच करू
          शकत नाही. समजल्यापासून गेले सहा महिने मी रडतेय, फक्त रडतेय!!<br />
          शिल्पाच्या भावना कुणीही स्त्री, खरं म्हणजे स्त्रीच का, पुरुषही समजावून
          घेईल. पण खरं आश्चर्य वाटतं ते सुमतीचं!
        </p>
        <p>
          पुसू गेले सांगतील<br />
          कथा कशाने घडली<br />
          मस्तकात आर्त कळ<br />
          डोळ्यांमध्ये रक्त लाली.
        </p>
        <p>
          कशासाठी ग विचारू<br />
          त्यानं काय गं होणार<br />
          त्यांच्या डोळ्यातली हार<br />
          मला नाही सोसणार.
        </p>
        <p>
          त्याच्या परीस मानेन<br />
          माझा माणूस आपला<br />
          घेईन मी उरीपोटी<br />
          जरी असेल चुकला.
        </p>
        <p>
          सुमतीनं पतीला कधीही – तुम्हाला ही लागण कशी झाली – हा प्रश्नच विचारला
          नाही. ती म्हणते, मी त्यांच्या आयुष्यात आल्यावर असं काहीही घडलेलं नाही
          ह्याची मला खात्रीच आहे. जे घडलं ते आधी असणार. आता विचारायचं कशासाठी?
          आणि त्यातून विचारलं तर सांगतील ते मला, पण सांगितल्यावर त्यांच्या
          डोळ्यात जी चुकल्याची, जखमेची भावना दिसेल, ती मला बघवणार नाही. म्हणून
          मी विचारतच नाही. आपलं माणूस, त्याच्या गुणांसाठी आवडतं तसं दोषांनाही
          सावरून घ्यायला नको का? सुमतीच्या विचारांपुढं आपण प्रश्न विचारणारे
          अवाक् होतो. आपलीच मान खाली जाते.
        </p>
        <p>
          -०-<br />
          नजरांमधुनी उतरून गेलो.<br />
          अंधारातच कुढते काया<br />
          सहोदरांची मायपित्यांची<br />
          गोठून गेली सगळी माया.
        </p>
        <p>
          मनीष पाटील आणि त्याची पत्नी रेखा आता अगदी एकटे पडलेत. मनीषच्या
          आजारपणात त्याच्या घरात सगळ्यांना त्याला एच्.आय्.व्ही.ची लागण असल्याचं
          समजलं आणि ते समजल्याबरोबर, त्याची तळहातावरच्या फोडासारखी देखभाल करणारे
          त्याचे वडील, त्याचे भाऊ डॉक्टरांशीच परस्पर बोलून निघून गेले. त्याच्या
          सगळ्या नातेवाईकांनी त्याच्याशी संबंध तोडले. ‘असला भाऊ, असला मुलगा
          असल्यापेक्षा नसलेलाच बरा’, ही त्यांची वाक्यं, मनीषला कळली तेव्हा तो
          कोलमडून गेला. सण समारंभांना लग्नकार्याला त्याला बोलावलंही जात नाही.
          कुठे अचानक गाठ पडलीच तरी विखारी नजरेनं पाहिलं जातं. मनीषला आता एकमेव
          आधार आहे, तो रेखाचा. ‘तिच्या माहेरच्यांना अद्याप सांगितलेलं नाही,
          त्यामुळे त्यांच्याशी संबंध आहेत पण आम्हीच फारसे त्यांच्याकडे जात नाही.
          कधीतरी त्यांना कळणारच. आणि एकदा कळलं की माणसं कशी वागतात, ते आम्हाला
          आता कळलंय.’ मनीष सांगतो.
        </p>
        <p>
          दूषणांची भीती दोन प्रकारची दिसते. एक खरीच – नातेवाईक सरळ सोडून जातात,
          तोंडावर अपमान करतात. दुसरी कल्पनेतली – जर कळलं तर समाज कसा वागेल ह्या
          कल्पनेनं आपलंच मन घाबरून जातं.
        </p>
        <p>
          मनीषच्या वाट्याला आलं तसं जिवलगांनी सगळे संबंध तोडून टाकल्याचं दुःख
          बहुतेकांच्या वाट्याला येत नाही. बहुतेकवेळा निदान तोंडावर अपमान केला
          जात नाही. पण सगळेच नातेवाईक प्रेमाचे असतात असं नाही. काही मदत करतात<br />
          पण खाजगीत कुचेष्टाही करतात. शेजारपाजार, नोकरी धंद्याच्या ठिकाणचे लोक
          आता आपली किंमत ठेवणार नाहीत, ही भावना लागण झालेल्या माणसांच्या मनाला
          सतत कुरतडत राहते.
        </p>
        <p>
          काहीजण कुचेष्टा करत नाहीत पण अगदी स्पष्ट जाणवेल अशा सहानुभूतीनं
          वागतात. कीव करतात. अनेकांना ह्या कीव केली जाण्याचाच राग येतो.<br />
          दुसर्यां ना दोष कशाला द्यायचा?<br />
          शेवटी आपल्या वाट्याला हे दुर्दैव आलं, तेव्हा राग यावा तो स्वतःचाच.
        </p>
        <p>
          आपल्यामुळे आपल्या सगळ्या कुटुंबाची मान समाजात खाली जातेय, ह्याचंही
          अनेकांना फार दुःख होतं. भावा बहिणींच्या लग्नांची काळजी वाटते. त्यांना
          आपल्यामुळे इतरांची बोलणी ऐकावी लागणार, ह्याचं फार वाईट वाटतं.<br />
          बायकांची दुःखं तर आणखीच गडद असतात. घरातल्या जावा, वहिन्यांच्या नजरेतून
          आपण उतरलो आहोत, हे त्यांना शब्दांशिवाय जाणवतं. ‘‘बाई मानानं उभी असते
          ती नवर्यााच्या जिवावर. आजवर माझा नवरा सर्वात जास्त कमावत होता, म्हणून
          माझ्यासमोर बोलण्याची कुणाची ताकद नव्हती. पण आता त्यांना एच्.आय्.व्ही.
          झाला म्हणजे त्यांनी उकिरड्यात तोंड घातलंय यावर शिक्काच बसला. मी त्याची
          बायको, मग माझा आता काय मान राहिला?’’ एखादी वैशाली बोलून दाखवते.
        </p>
        <p>
          सुमित्राची वहिनी तिला शब्दानं दुखवत नाही. पण भाचरांना जवळ येऊ देत
          नाही. डॉक्टरांकडे गेल्यावर ‘आमचं काही नाही हो, पण आमच्या पोरांना नको
          काही असलं लागायला’ म्हणते तेव्हा सुमित्राच्या डोळ्यांना पाणी येतं.<br />
          एकटं टाकलं जाण्याचं अतिशय भय आणि दुःख अनेकांच्या शब्दातून सतत व्यक्त
          होत असतं. नोकरीच्या ठिकाणी एखाद्या दिवशीही कुणी बोललं नाही, तर मन
          भीतीनं थरकापून जातं. ‘ह्यांना कळलं तर नाही? कुणी सांगितलं तर नाही?’
          अशा शंकानी अनेकजण रात्ररात्र जागून काढतात.
        </p>
        <p>
          ज्यांना काहीजणांनी दूर ठेवलंय, संबंध कमी केलेत असा अनुभव आलाय, असे लोक
          तर समाजातले सर्वजण आपल्याशी असेच वागणार असं समजतात. ‘‘आज कुणी वाईट
          वागत नाही माझ्याशी, पण त्याचं कारण असंय, की त्यांना माहीतच नाही. एकदा
          जर कळलं तर मग मात्र माझ्याबद्दल घाणेरडं बोलणार, मला टाळणार.
          डॉक्टरांसारखा सुशिक्षित माणूस जिथे मला नालायक ठरवतो, तिथं इतरांकडून
          दुसरी काय अपेक्षा करायची?’’<br />
          प्रत्यक्ष दूषणं दिली गेलेली नसतानाही, केवळ कल्पनेनंही ती भीती वाटत
          राहते आणि त्यानं अनेकांचं व्यक्तिमत्त्वच बदलून जातं.
        </p>
        <p>
          कित्येकजण अबोल होऊन गेले. लग्नासमारंभांना जाईनासे झाले. मुलांशी
          मोकळ्या गप्पा, कधी हसवणं-हसणं, खेळणं त्यांना साधेना. हे जरी खरं असलं
          तरी प्रत्यक्षात अनेक नातेवाईकांनी प्रेमानं आधार दिलाय. त्यांच्या
          दुखण्याबद्दल काळजी केलीय. काही मातांनी पुन्हा एकवार तान्हुल्यासारखी
          आपल्या पिलांची जपणूक सुरू केलीय.
        </p>
        <p>
          घराकडून – म्हणजे आईवडील, भावाबहिणींकडून क्वचितच कुणाला वाईट वागणूक
          मिळाली आहे.
        </p>
        <p>
          भावा बहिणींनी स्वतःचा वेळ, पैसा जे हवं ते दिलं आहे. रात्ररात्र
          उशापायथ्याशी बसून शुश्रूषा केली आहे. कमी लेखलं नाही, दूर ठेवलं नाही.
          समाजाला कळू न देण्याचा आटोकाट प्रयत्न केलेला आहे. बायकांनाही माहेरानं
          दूर लोटलं नाही. प्रसंगी भावांनी त्यांच्या बायकांनासुद्धा कळू दिलेलं
          नाही, किंवा बायकोनं तक्रार केली तर बहिणीला जवळ करून बायकोला सरळ माहेरी
          निघून जाण्याचा पर्याय दिला आहे.
        </p>
        <p>
          भारतीय कुटुंबव्यवस्थेचाच हा परिणाम किंवा फायदा म्हणूया, लागण
          झालेल्यांना मिळालेला आहे. काहीवेळा अगदी कळल्याकळल्या थोडा राग आलाही
          असेल, तसं बोलूनही दाखवलं असेल, पण प्रत्यक्षात मदत करायची वेळ आल्यावर
          ही माणसं मागं सरलेली नाहीत. अर्थात घरातल्या लहानग्या विशेषतः तान्ह्या
          बाळांबद्दल काही जणांना काळजी वाटते. ‘लागण झालेल्यांनी जवळ घेतलं तर
          लहान बाळांना लागण होईल का?’ एवढा एक प्रश्न मात्र अनेकदा विचारला जातो.
          रोजच्या व्यवहारातल्या कुठल्याही स्पर्शानं लागण होण्याचा धोका नाही हे
          अनेकवार सांगूनही, ‘नाही पण विषाची परीक्षा कशाला घ्यायची?’ अशी हट्टी
          गैरसमजूतही दिसून येते. लागण झालेल्या माणसांना ती फार फार निराशही
          करते.<br />
          बायकोच्या माहेरी आपल्या लागणीची बातमी जाऊच नये, असा प्रयत्न बहुतेक
          पुरुषांनी केला. काही ठिकाणी गरजेमुळे किंवा बायकोने सांगितल्यामुळे हे
          सासुरवाडीला कळलं. अशा वेळीही जावयाला स्पष्टपणे कुणी वाईट वागवलं नाही.
          लेकीचं आयुष्य नासवल्याचं दुःख लेकीजवळच काही ठिकाणी बोलून दाखवलं गेलं.
          अर्थात वरवर वाईट वागवलं नाही तरीही नकळत वागणुकीतून त्यांच्या भावना
          दिसतच होत्या आणि लागण झालेल्यांच्या हळव्या मनांना त्या बोचतही होत्या.
          त्यामानानं, बायकांना मात्र सासरघरानं अगदी स्पष्टपणे कमी लेखलं.
        </p>
        <p>
          विशेषतः ज्या बाईचा नवरा आता काही मिळवत नाही किंवा आजारानं मृत्यू
          पावलाय अशा ठिकाणी तर सुनांना परत माहेरी पाठवलं गेलं. ‘आमच्या मुलाला,
          तुमच्याच पांढर्याी पायाच्या मुलीमुळे जीव गमावावा लागला,’ असंही म्हटलं
          गेलं. काहींना सासरघरानं परत पाठवलं नाही. पण त्यांच्यासाठी होणार्याम
          खर्चांचं ओझं होतंय, हे मात्र तोंडानं बोलून दाखवलं. त्यांच्या
          लागणीबद्दल चारचौघात बोललं गेलं, इतर नातेवाईकांनाही सांगितलं गेलं.
        </p>
        <p>
          अगदी जवळच्या असलेल्या नात्यांमध्ये अशी तर्हाच, तर लांबच्या
          नातेवाईकांची गोष्ट याहून वेगळी कशी असणार? त्यांना काही करावंही लागलं
          नाही पण दुसर्याहला टोचून बोलण्याची संधी ते दवडत नाहीत असं बहुतेक
          सर्वांनी बोलून दाखवलं.
        </p>
        <p>
          माझ्या बहिणीच्या दिरानं तर चारचौघात, ‘‘औषधांचा होतो का उपयोग?’’ असं
          विचारलं. म्हणजे मला लागण आहे, मी औषधं घेतेय हे सर्वांना कळावं अशीच
          त्यांची इच्छा होती.
        </p>
        <p>
          एच्.आय्.व्ही.ची लागण झालेला माणूस फारसा जगणार नाही अशी सामान्यपणे
          समाजाची कल्पना आहे. एका रुग्णानं ह्याचा परिणाम बोलून दाखवला. ‘‘भिशी
          लावली होती, आम्ही दरवर्षी लावतो. गेली दहा वर्ष आमचा हा कार्यक्रम
          चाललाय. पण ह्यावर्षी मला लागण झाल्याचं कळल्यावर माझा नंबर येऊनही मला
          दिला नाही, उलट मला त्यातून काढून टाकलं. मी मध्येच मरून गेलो तर ह्यांचे
          पैसे बुडतील ना!’’
        </p>
        <p>
          लोकांचं हे वागणं योग्य नव्हेच पण ते अज्ञानातून आलेलं आहे. माहीत नसतं
          तर कदाचित आपणही इतरांशी असेच वागलो असतो का? असा विचार करून पाहूया? असं
          त्यांना समजावलं तरी त्यांच्या अनुभवांची धार अनेकदा ह्याहूनही काचणारी
          असते.
        </p>
        <p>
          एका समारंभाला जेवायला गेल्यावर जेवणाच्या ताटावरून शेजारची माणसं उठून
          गेली. ‘मला अन्नाचा घास गिळवेना. असं जगण्यापेक्षा खरोखर मरण बरं’ असं
          रुग्ण म्हणतात. वेगळं टाकण्याच्या दुःखानं ही माणसं किती गोठून गेली
          असतील!!
        </p>
        <p>
          संशोधनांचं महत्त्व वेगळं असतंच, पण एकसलग एवढ्या कहाण्या ऐकताना
          माणसांच्या जगाची, त्यातच राहूनही न कळलेली अशी विलक्षण जाण येते.
          एखाद्या ठिकाणी स्नेहाचा, मदतीचा, प्रेमाचा लख्ख प्रकाशही दिसतो, मोहवून
          टाकतो.<br />
          एका तरुण मुलाला त्याचा मित्र घेऊन येतो. हा तरुण मुलगा तसा अनाथ आहे. एक
          म्हातारी आत्या एवढंच त्याचं जवळचं माणूस. तो पुण्यात वसतीगृहात राहायचा.
          त्याच्या मित्रानं आता त्याला स्वतःच्या घरी नेलंय. त्याच्या मनाची शक्य
          तेवढी काळजी तो अत्यंत आत्मीयतेनं घेतोय. म्हातार्याय आत्याला सांगण्यात
          काहीच अर्थ नाही, हे जाणून सांगितलं नाही आहे.
        </p>
        <p>
          त्याच्यासाठी औषधं, फी, घरचं जेवण, आणि ह्याशिवाय मनाची काळजी असं सगळं
          हा मित्र पाहतोय. हा फार श्रीमंत वगैरेही नाही. अगदी मध्यमवर्गीय घरातलाच
          आहे. स्वतः इंजिनिअरिंग कॉलेजमध्ये शिकतोय. पण लहानपणीच्या मित्रासाठी
          स्वतः करतोय आणि घरच्या लोकांनाही करायला लावतोय. त्याच्या आईवडलांना
          ‘‘आम्हाला आणि आमच्या मुलाला सततच्या सहवासानं लागण होणार नाही ना?’’
          असे, प्रश्न होते, पण त्यांच्या मुलाला मुळीच नव्हते. मित्रासाठी त्यानं
          एच्.आय्.व्ही. बद्दलची पुस्तकं वाचली होती.
        </p>
        <p>
          ह्या मुलानं, मित्रासाठी इतकं का करावं? आजकाल कुणी करत नाही. असं
          म्हटल्यावर. जराही मोठेपणाचा भार न घेता, तो म्हणतो, ‘आम्ही दोघं
          लहानपणापासूनचे मित्र आहोत, एकत्र वाढलो आहोत. आता त्याची काळजी घ्यायची
          गरज आहे, त्यासाठी दुसरं कुणी नाही, म्हणून मी घेतोय. बाकी कारणबिरण काही
          नाही’.
        </p>
        <p>
          नवराबायकोचं नातं हा तसा एरवीच मोठ्या गुंतागुंतीचा विषय. तशात
          दोघांतल्या एकाला लागण झालीय हे कळल्यावर दुसर्याचचं त्याबद्दल काय मत
          होतं? स्त्रियांना लागण असल्याचं जेव्हा आधी कळलं, तेव्हा तर त्यांना
          पतीनं भरपूर दूषणं दिली असतील, हे भारतीय समाजव्यवस्थेत फार वर्णन करून
          सांगायची गरजच नाही. पण जेव्हा बाईला तिच्या नवर्या्बद्दल कळतं, ती
          अनेकदा ते मान्यही करते, पण दूषणं देत राहते का – हे पाहताना आम्हाला
          ह्या गुंतागुंतीच्या नात्यातली एक वेगळीच गोष्ट उलगडून दिसली.
        </p>
        <p>
          पतीला विचारावं, तर त्याच्या मते नात्यामध्ये काहीही बदल झालेला नसतो.
          ज्यावेळेला त्यांच्या बायकांशी बोललो, तेव्हा मात्र वेगळं उत्तर आलं.
          त्यांना नवर्यांंचा राग तर नक्कीच येत होता. इतकंच की त्या तो सरळसरळ
          बोलून दाखवत नव्हत्या. ‘‘त्यांच्याशी काही बोलायला लागलं की मला त्यांचा
          रागच यायला लागतो. मग मी काहीच बोलत नाही, ते म्हणतात ते ऐकून घेते
          फक्त.’’ रमा तिची पद्धत मांडते. पण रमाच्या नवर्यातला, तिच्या
          अबोल्यामागचं म्हणणं कळतच नाही. किंवा तो कळवूनच घेत नाही. मात्र ह्या
          सगळ्या दुःखभर्याी जाणिवांच्या पार्श्वभूमीवर सीमा-सुबोधचं कौतुक उठून
          दिसतं… तुम्हाला सांगावंसं वाटतं.
        </p>
        <p>
          लागण दोघांनाही असल्याचं कळल्यावर पहिल्यांदा दोघंही खूप निराश झाली.
          छोट्या राहुलसह आत्महत्या करण्याचाही विचार त्यांच्या मनात आला पण त्या
          काळोख्या दुःखातून दोघंही बाहेर आली, ती एकमेकांच्या आधारानंच.
        </p>
        <p>
          बोल माझ्या पाखरा रे<br />
          असं कसं रे घडलं<br />
          बघ काळोख्या रात्रीला<br />
          स्वप्न सूर्याचं पडलं.
        </p>
        <p>
          ‘लग्न होतं, आपण एकत्र नांदतो, पण त्याला तसा काही अर्थच नसतो. आपण
          एकमेकांचे आहोत ही भावना आम्हाला तोपर्यंत समजलीच नव्हती. खरं तर आयुष्य
          म्हणजे असं मोठं असतं तरी काय? एच्.आय्.व्ही. झाला नसता, तर कदाचित तसेच
          काही न कळता जगलो असतो, मेलो असतो. पण ह्या काळातच आम्हाला एकमेकांची ओळख
          पटली. राहुलला लागण नसल्याचं कळल्यावर तर दुप्पट उत्साह आला. औषधं आहेत,
          त्यांच्यामुळे आयुष्य कमी होण्याचा धोका टाळता येतो, हे कळल्यावर आणखीच
          आनंद झाला. आता आमचं घर अधिकच समृद्ध झालंय. पैशांनी नाही, कारण खर्च तर
          वाढलाच आहे. पण एकमेकांवर इतकं प्रेम बसलंय आमचं की वाटतं, हा प्रेमाचा
          शोध जर लागला नसता तर शंभर वर्ष जगूनही, तसं निष्फळच झालं असतं की!
        </p>
        <p>
          सीमा सुबोधला एच्.आय्.व्ही. झाल्याचं बरंच वाटतंय, ही गोष्ट वाटते तेवढी
          साधी नाही. दोघांनीही ह्या काळात आर्थिक चटके भरपूर खाल्लेत आजारपणं
          भोगलीत. सुबोधला आता आठ/नऊ वर्षांनंतर जरा महागाईची औषधं द्यावी लागत
          आहेत. पण सीमा डगमगत नाही. ‘‘सुबोधला बरं वाटणार असेल तर जे करायला लागेल
          ते करायचं. मी कष्टांना डरणारी नव्हेच!’’ असं ताठपणे सांगून उठते.
          कोण्याही अलंकाराशिवायचं तिचं साधंसुधं रूप विलक्षण देखणं दिसतं.<br />
          एकमेकांकडे बघतानाही, ती दोघं इतकी गोड दिसतात इतकी समजदार हसतात, की
          संशोधकानं, समुपदेशकानं रुग्णात कधीही मनानं गुंतायचं नसतं हे अगदी
          पटलेलं, घटवलेलं सत्यही मी विसरून जाते.
        </p>
        <p>
          उन्हापावसाचा खेळ<br />
          दोन श्वासांचं अंतर<br />
          कधी दाहक चटके<br />
          कधी झड शिळंधार.
        </p>
        <p>
          तरी पाहावं जगून<br />
          इंद्रधनू शोधू जावं<br />
          रंगकिरणाचं गीत<br />
          मनामध्ये हळू गावं.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उन्हापावसाचा खेळ.."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उन्हापावसाचा खेळ..",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी पालकनीतीची संपादक म्हणून संजीवनी आपल्याला परिचित आहे, त्याशिवाय एच्.आय्.व्ही./एड्सच्या क्षेत्रात ‘प्रयास’ संस्थेच्या माध्यमातून बाधित व्यक्तीना सहकार्य, समुपदेशन करणे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
