import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21905"
  class="post-21905 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक : गिजुभाई बधेका – अनुवाद : प्रीती केतकर
            </div>
          </div>
        </div>
        <p>
          काही काही हत्यांचा पीनल कोडच्या कलमांमधे समावेश होत नाही. त्या घटनांना
          अपराध म्हणावं असं कायदेतज्ज्ञांना वाटत नाही. नीतिविशारदांच्या दृष्टीनं
          ज्याच्यासाठी प्रायश्चिनत्त घेणं गरजेचं आहे, अशा खूप गोष्टी आहेत. पण
          त्यातही अजून सर्व प्रकारच्या अपराधांचा समावेश झालेला नाही. आपल्या
          दैनंदिन जीवनात किंवा शिक्षणशास्त्राच्या दृष्टीनं पाहिलं तर मनुष्याच्या
          हातून कितीतरी प्रकारच्या हत्या घडत असतात असं दिसून येतं.
          शिक्षणक्षेत्रातील विद्वानांजवळ ना राज्यसत्ता असते ना रूढी किंवा
          धर्माची सत्ता असते. त्यामुळे दैनंदिन जीवन जगताना जे काही अपराध घडतात
          त्यासाठी कोणतंही पीनल कोड बनविलेलं नाही. त्यात काही निंदनीय आहे
          असंसुद्धा कोणाला वाटत नाही. मुलांच्या सृजन-शक्तीची हत्या हा अशाच
          अपराधांपैकी एक आहे.
        </p>
        <p>
          फार पूर्वीपासून माणसाच्या सृजनशीलतेतून त्यानं निर्माण केलेल्या
          गोष्टींची हत्या होत आलेली आहे आणि अजूनही होते आहे. माणसानं जेव्हा
          जेव्हा अशा हत्येविरुद्ध बंड केलं तेव्हा त्याचीच हत्या केली गेली. अशा
          तर्हेवच्या कितीतरी उदाहरणांनी इतिहास भरलेला आहे. आमच्या संस्था,
          रूढींमधे अडकलेला समाज, मृतवत् झालेली आमची शास्त्रं, फक्त निकालाचा
          विचार करणार्याी शिक्षणसंस्था आणि अज्ञानाच्या अंधारात चाचपडणारे लोक असे
          सगळेजण मिळून ही हत्या करत असतात. मुलांनी काय करावं, काय करू नये हा
          निर्णयही हेच सगळेजण घेत असतात. हा निर्णय त्यांनी घेणं म्हणजेच
          मुलांच्या सृजन-शक्तीची हत्या करण्यासारखं आहे.
        </p>
        <p>
          मुलांच्या सृजनशीलतेचा सहजपणे विकास होणं किंवा ती समूळ नष्ट केली जाणं
          हे त्यांच्या घरात किंवा शाळेत ज्या तर्हेमचं वातावरण असेल त्यावरच
          अवलंबून असतं. मुलं धुळीत रेघोट्या ओढतात, पावसाळ्यात ओल्या झालेल्या
          मातीचे लाडू करतात. हातात पेन्सिल, कोळसा मिळाला तर कागदावर किंवा
          भिंतीवर वेड्यावाकड्या रेघा मारतात. कधी स्वतःच्या सावलीवर उभं राहून
          स्वतःचीच नक्कल करतात. ह्या सगळ्या गोष्टी म्हणजे मुलांच्या सृजनाचे
          व्यक्त-अव्यक्त, स्पष्ट-अस्पष्ट, छोटे छोटे साधे सुंदर नमुने आहेत. ह्यात
          काही कृतींमधे संगीत आहे, कुठे साहित्य आहे तर कुठे कला आहे. ह्यातच
          स्थापत्य किंवा शिल्पकलेचं बीज आहे. कुणाला हे सगळं निरर्थक वाटेल. पण
          बालमनाची गहन-गंभीरता जाणून घेऊ शकणार्याळ आणि मुलाचं विकासाच्या दिशेनं
          पडणारं प्रत्येक पाऊल स्वतः लक्षपूर्वक बघणार्याि व्यक्तीला ह्या
          रेघांमागचे भावी चित्रकार, शिल्पकार, शास्त्रज्ञ किंवा विश्व-प्रेमी
          निश्चितपणे दिसतात. अशा व्यक्तीला मुलांच्या छोट्या छोट्या सृजन-कृतींमधे
          पॉम्पेचे स्तंभ, ताजमहालचं सौंदर्य, रॅफेल व अवनीन्द्रनाथांची चित्रं,
          टागोरांची गीतांजली किंवा टॉलस्टॉयच्या लघुकथा यासारख्या विख्यात
          कलाकृतींचा प्रत्यय येईल.<br />
          पण हे लक्षात कोण घेतो?
        </p>
        <p>
          साधारणपणे कोणत्याही घरात डोकावलं तरी आपल्याला अशा प्रकारचे संवाद
          कानावर पडतील…. ‘‘अरे काय हे ! चांगल्या मळून ठेवलेल्या कणकेचा तू खुशाल
          उंदीर काय बनवून ठेवलास?’’ किंवा ‘‘छे ! डोकं उठवलं बाबा या मुलानं ! अरे
          बाबा जरा गप्प बसायला काय घेशील? केव्हाचा सूर लावलाय, मोठा गवईच लागून
          गेला की नाही !’’ अथवा ‘‘शीऽ शीऽ, सगळी भिंत रंगवून ठेवलीस ना? जरा कोळसा
          हाताला लागायचा अवकाश – आगगाडी, पूल नाहीतर नदी काढून मोकळा ! लक्षात
          ठेव, हे असले उद्योग करून पोट भरत नसतं. उपाशी मरायची वेळ येईल !’’
          नाहीतर ‘‘काय नाही ते उद्योग करत बसलाय्स. चल, ठेव ते सगळं बाजूला आणि
          धडा वाचायला बस बरं मुकाट्यानं !’’ – सृजनाच्या हत्येची अशी कितीतरी
          उदाहरणं आहेत.
        </p>
        <p>
          घराच्या तुलनेत जर पाहिलं तर शाळा म्हणजे तर बालसृजनाचा कत्तलखाना आहे
          असं म्हणावं लागेल. घरात मुलांना जे काही थोडंफार स्वातंत्र्य मिळतं
          तेवढंही शाळेत मिळत नाही. शाळांमधे फक्त एकच सांगितलं जातं. ‘‘लिहा,
          वाचा, आकडेमोड करा, इतिहासाच्या सनावळ्या पाठ करा, भूगोल पाठ करा, आम्ही
          शिकवू तेवढंच संगीत, चित्रकला घोटा.’’ ह्या सगळ्यामधे सृजनाला जागाच
          नाहीय. अर्थ समजून न घेता, अजिबात आवड नसताना नुसत गिरवणं, घोकंपट्टी,
          करायला लावणं अशा पद्धतीनं साहित्य, संगीत किंवा कलेचं दिलेलं शिक्षण
          निष्फळ ठरतं. त्यातून कलेची जोपासना होणं असंभव, अशक्य आहे. कलेचं मूळच
          गहन आणि तीव्र अशा अनुभूतीमधे लपलेलं आहे. जेव्हा मनात कोमल-कठोर,
          कडू-गोड, तीव्र-मंद अशा परस्परविरोधी भावनांचा कल्लोळ निर्माण होतो
          तेव्हा कलेचा जन्म होतो. कला ही जीवनाच्या मंथनातून प्रकट होते, ती
          संपूर्ण जीवनाचं सार असते. कला म्हणजे जीवनातील सौंदर्याचा सुगंध आहे.
          जिथे फक्त घोकंपट्टीचं शिक्षण दिलं जातं तिथे अशा कलेची निर्मिती,
          आविष्कार होणं कसं शक्य आहे?
        </p>
        <p>
          तिथे मुलांकडून वर्तनाचे नियम, जोडाक्षरं वगैरे अगदी घोटून घेतली जातात.
          कविता अगदी पोपटासारखी नुसती पाठ करून घेतात आणि मग एखाद्या डॉक्टरनं
          ऑपरेशन करावं तशी त्या कवितेची – व्याकरण, पृथक्करण, व्युत्पत्ती वगैरे
          हत्यारांनी चिरफाड करून तिचा पार धुव्वा उडवतात आणि ह्यालाच भाषेचा किंवा
          साहित्याचा अभ्यास करणं असं म्हणतात. अशा तर्हेवचं शिक्षण देऊन मुलांकडून
          आम्ही नवीन निर्मितीची, सृजनाची अपेक्षा करतो. हीच तर्‍हा चित्रकला आणि
          संगीताची !
        </p>
        <p>
          सृजन कार्य हे कोणत्याही पाठ्यक्रमाच्या, वेळ, विभागांच्या चौकटीत बसणारं
          नाही. जरा विचार करा – गणिताचा तास आहे. एखाद्या मुलाचं गणित सोडविण्यात
          अजिबात मन रमत नाहीय, म्हणून तो त्याऐवजी स्वतःच्या पट्टीवर चित्र काढत
          असेल, आणि योगायोगानं शिक्षकांनी ते पाहिलं तर त्याला आपल्या सृजन
          कार्याची केवढी मोठी किंमत चुकवावी लागेल? समजा एखाद्या शिक्षकानं
          मुलांना वर्गात एखाद्या चिंधीचा चेंडू, हरीण किंवा ससा करताना, कागदाची
          नाव, टोपी किंवा दौत बनवताना पाहिलं तर त्यांना ‘प्रसाद’ दिल्याशिवाय
          राहील का? मुलांना खुल्या आसमंतात तास न् तास निसर्गाच्या सान्निध्यात
          घालविण्यासाठी नेणं, माकडांसारखं झाडांवर चढायला, उड्या मारायला देणं,
          खळाळत्या नदीकिनारी नेऊन स्वतःच्या ओंजळीतून मनसोक्त पाणी पिऊ देणं, अशी
          वेगवेगळी, हरतर्हेजची कामं करू द्यायची सोय आजच्या अभ्यासक्रमात आहे का?
          जर नसेल तर मग मुलांच्या सृजनाबद्दल कोणाला जबाबदार धरायचं?
        </p>
        <p>
          काही शाळांमधे मुलांकडून सृजनात्मक काम करून घेण्यासाठी साहित्य जमविलेलं
          दिसतं. तिथे मुलं बंगला बनविताना, चटई विणताना, रंगकाम करताना, कागद
          कापताना किंवा शिवणकाम-भरतकाम करताना दिसतात. तिथे शिक्षक मुलांबरोबर
          अनेक गोष्टी करताना दिसतात. ते मुलांना गोष्टी सांगतात, गाणी म्हणायला
          शिकवतात, त्यांच्या बरोबरीनं नाचतात, खेळतात, उड्या मारतात, मनमुराद
          हसतात-हसवतात. पण हे निखळ सृजनात्मक कार्य नसतं. तिथल्या त्या सृजनात्मक
          वातावरणात नंबर मिळविण्याची लालूच, बक्षिसांचं आमिष याचा हमखास वास येतो.
        </p>
        <p>
          कोणाची नक्कल करणं किंवा शिक्षकांचं अनुकरण करणं म्हणजे सृजन नव्हे.
          अंतरंगातील भाव-भावनांचं, मनातल्या खळबळीचं जेव्हा आंतरिक ऊर्मीतून
          प्रकटीकरण होतं त्याला सृजन म्हणतात. सृजन ही स्वतंत्रतेची देणगी आहे.
          स्वानुभवातून उपजणारं, आत्मसाक्षात्कारासाठीचं स्वयंस्फूर्त सृजन हेच
          खर्याी अर्थानं सृजन म्हणता येते. ज्या शाळांमधे अशा तर्हेहच्या
          सृजनासाठीची काही व्यवस्था नाही त्या शाळांना तर मी कत्तलखानेच म्हणेन.
          त्यांना स्वतःचं अस्तित्व टिकवून धरण्याचा कोणताही अधिकार नाही.
        </p>
        <p>
          खरं सृजन हे शांति, प्रसन्नता, एकाग्रता, निर्भयता, स्वतंत्रता आणि
          स्वयंस्फूर्तीतून प्रकट होतं. घरात, शाळेत किंवा संपूर्ण जीवनातच जर या
          सगळ्याचा अभाव असेल तर तिथे मुलांच्यात सृजनशीलता कशी रुजणार हा प्रश्नच
          आहे. आमच्या आजच्या कलाकृतींमधलं दारिद्य्र आणि आमच्यातील रसिकतेचा र्हा
          स यावरून स्वाभाविक सृजनात्मक कार्यांच्या बाबतीत आम्ही कोणत्या पातळीवर
          आहोत याची यथार्थ कल्पना येते. आम्ही आपल्या संपूर्ण जीवनाकडे
          दृष्टीक्षेप टाकला तर आपलं जीवन सत्यापासून किती दूर चाललंय हे समजेल.
          अशा तर्हेीने असत्यावर जगणार्याू लोकांच्या आयुष्यात खर्या अर्थानं सृजन
          संभवतच नाही.
        </p>
        <p>
          शिक्षा, पुरस्कार, परीक्षा आणि प्रदर्शन हे सृजनाचे कट्टर शत्रू आहेत.
          शिक्षेच्या भीतीमुळे माणूस चोरून, लपवून सृजनकृती करतो. किंवा जिवाच्या
          भीतीमुळे त्याची सृजनाची प्रेरणाच लुप्त होऊन जाते. तुरुंग, दवाखाने,
          वेड्यांची हॉस्पिटल्स् ही अशा दबलेल्या किंवा विकृत स्वरूपातील सृजनाची
          जिवंत उदाहरणं आहेत. पुरस्कार आणि स्पर्धांमुळे निव्वळ स्वार्थाच्या
          पायावर उभे राहणारे व्यापार-धंदे, युद्ध, स्वार्थी राजकारण आम्ही रोज
          बघतो आहोत. एकीकडे परीक्षेमुळे बहिर्मुख बनलेला माणूस किती उथळ, दांभिक,
          ढोंगी आणि लबाड झाला आहे, वृथाभिमानी आणि अहंकारी झाला आहे हे सगळीकडेच
          दिसून येतंय. पण दुसरीकडे हेही दिसतंय की माणूस किती हताश, निरुत्साही,
          आत्मसन्मान हरवून बसलेला आहे. त्याचं आयुष्य नीरस झालंय. दिखाऊपणा,
          भपकेबाजीमुळे आम्ही परावलंबी, खुशमस्करे आणि गुलाम झालो आहोत. पैशाचं
          प्रदर्शन करणारे डोळे दिपवणारे सेट्स् त्यावर सादर होणारे सर्कस,
          संगीत-समारोह आणि नृत्याचे कार्यक्रम हे सर्व त्याचेच परिणाम आहेत. वरील
          चार कारणांमुळेच माणसातली सृजनशीलता विकृत स्वरूप धारण करू लागली आहे
          किंवा नष्टच होत चालली आहे. मुलांना ह्या वाईट गोष्टींपासून
          वाचविण्यासाठी घरातून, शाळांमधून मनापासून भरीव आणि तळमळीचे प्रयत्न झाले
          तरच भविष्यात खर्या सृजनाची अपेक्षा ठेवणं, आशा बाळगणं शक्य आहे.
        </p>
        <p>(विमुक्त शिक्षा, मार्च २००२ मधून साभार.)</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सृजनाची हत्या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सृजनाची हत्या",
    english: "",
  },
  short: {
    marathi:
      "लेखक : गिजुभाई बधेका - अनुवाद : प्रीती केतकर काही काही हत्यांचा पीनल कोडच्या कलमांमधे समावेश होत नाही. त्या घटनांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
