const articleData = {
  content: {
    marathi: `<article
  id="post-21932"
  class="post-21932 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          आपलं मूल ‘चांगलं’ मोठं व्हावं. त्यानं/तिनं जीवन सर्वार्थानं अनुभवावं,
          उपभोगावं. प्रसंगी लढण्याची जिद्द त्यांच्या अंगी असावी. ती जिद्द
          कष्टांनी प्रयत्नांनी आणि न थकता त्यांनी अनुसरावी. शिवाय चांगला जोडीदार
          मिळावा-मिळवावा. जो काही काम-उद्योग करायचा तो मनापासून, जीव लावून
          करावा. त्यात वैशिष्ट्यपूर्ण असंही काही जमलं तर घडावं. त्यांना प्रेम
          मिळावं, त्यांनी प्रेम करावं….. इ.इ.
        </p>
        <p>
          पालकनीतीच्या वाचक-पालकांच्या मनात अशा प्रकारची अनेक स्वप्नं असतात आणि
          ती प्रत्यक्षात यावी म्हणून आपण प्रयत्नही करत असतो. ह्या सगळ्या
          प्रयत्नांत आपण एकटेच केवळ ‘काही’ करणारे, करू शकणारे नसतो. मुलं
          सुरुवातीला लहानगी असली, तरी पुढे-पुढे मोठी होत जातात. त्यांचा स्वतःचा
          ह्या प्रक्रियेत सर्वात महत्त्वाचा वाटा असतो. शिवाय आजूबाजूची
          परिस्थिती, लोक, झालंच तर शाळा, तिथले अभ्यासक्रम, शिक्षक मंडळी, मित्रगण
          ह्या सगळ्यांचा त्यांच्या घडणुकीत कळत-नकळत सहभाग असतो. ह्यातलाच एक
          महत्त्वाचा घटक या अंकात वाचायला मिळेल. थोडकंही शिक्षण मिळालेलं नाही
          अशांना सोडून उरलेल्यांच्या जगात कमी अधिक प्रमाणात येणारा पण अतिशय
          महत्त्वाचा आणि प्रभावी घटक म्हणजे पुस्तकं-साहित्य !
        </p>
        <p>
          कुणी म्हणतं पुस्तकं मित्र असतात, कुणी म्हणतं साहित्य विहिरीतल्या
          झर्यांिसारखं असतं. जीवनेच्छा ताजी ठेवणारे…. सतत खळखळत येणारे झरे. ते
          नसते तर जीवन साचलेलं-थबकलेलं… तुंबलेल्या डबक्यासारखं होईल. त्याशिवाय
          चांगलं साहित्य हा निखळ आनंद असतो. मजा असते, सुख असतं.
        </p>
        <p>
          सुजाण पालकांना असंही वाटतं की आपण आपल्या मुला/मुलीला ‘चांगल्यात
          चांगलं’ असं जे जे ते आणून द्यायला हवं. वय-समजेच्या वेगवेगळ्या
          टप्प्यांवरचं चांगलं साहित्य त्यांनी वाचावं असं आपल्याला वाटतं हा
          त्याचाच एक भाग. पालकनीतीकडे अनेक पालक ‘मुलांना काय वाचायला देऊ’ अशी
          वारंवार विचारणाही करत असतात. म्हणून ह्या अंकात अगदी थोड्या, काही
          ‘चांगल्या’ बाल साहित्याची ओळख आहे. एक चांगल्या पुस्तकांची चक्क यादीही
          आहे. मात्र अशा प्रकारची एखादी यादी सुचवताना आमच्या मनात एक भीतीही
          आहे-फक्त निवडक चांगलं-चांगलं एवढंच काय ते पालक मुलामुलींसमोर ठेवणार
          नाहीत ना? यादीचं प्रयोजन चालना देण्यापुरतं आहे. चला काम सोपं झालं
          म्हणून पालकांनी हात झटकून भागणार नाही.
        </p>
        <p>
          फक्त असं निवडक-वेचक साहित्यच पालकांनी मुलांसमोर ठेवावं असं आम्हाला
          अजिबात वाटत नाही. मुलामुलींना सगळं…. जे वाचावंसं वाटतं ते सर्व वाचू
          द्या. मुळात ‘चांगलं काय? योग्य काय?’ हे निर्णय घ्यायला शिकणं हा सगळ्या
          संस्कारांमधला कळीचा मुद्दा आहे. ही निर्णयक्षमता यायला जे मिळेल ते
          भरपूर वाचणं ही पहिली पायरी. मग चांगलं-वाईट काय ते मुलंमुली उपजतच
          आपल्या क्षमतेनेच शिकत, ठरवत जातील. आपलं त्या कळण्याकडे एक न जाणवणारं
          लक्ष असावं फारतर. तेही आपल्याला हवं म्हणून. ही कळण्या-आकळण्याची
          प्रक्रिया खूप लांबट असते. ‘लक्ष आहे आपलं’ म्हणून घाईघाईने ‘चुका’
          सुधारायला आपण धावायचंच नाही. आपल्याला चांगलं वाटणारं साहित्यही
          त्यांच्यासमोर ठेवावं. बस्स, थोडक्यात सांगायचं तर पुस्तकांशी परिचय करून
          देणं, त्यांची गाठभेट पडेल असं पहाणं हाच संस्कार! त्याच्या पलीकडे
          सुसंस्कारांसाठी निवडक पुस्तकांशीच परिचय करून देण्याचा आपण घाट घालूच
          नये.
        </p>
        <p>
          आपण आत्ता फक्त साहित्याबद्दल बोलतोय. ते देखील ज्यांना संधी आहे
          अशांच्या आयुष्याशी साहित्याचा, पुस्तकांचा संपर्क जास्त येतो म्हणून.
          याच बरोबर गाणं, चित्र, शिल्प, नृत्य, अनुभव आणि आसपासची सगळी माणसं या
          सर्वांचाच मुलांच्या मनाच्या मशागतीत वाटा आहे. या सर्वाचं वर्णन बालकाचं
          (किंवा कुणाचंही) स्वातंत्र्य अबाधित ठेवून त्याच्या मनाशी संवाद करणारा
          पालक असंही करता येईल.
        </p>
        <p>
          अर्थात हे बालसाहित्यही तयार करण्याचं काम प्रौढच करत असतात. बर्यातचदा
          हा प्रयत्न म्हणजे घाईघाईनं मूल्यं शिकवण्याचा प्रयत्न आहे की काय अशी
          शंका येते. विशेषतः ‘निवृत्त शिक्षक’ गटाची मला या बाबतीत सर्वात जास्त
          भीती वाटते. बालकांसाठी योग्य काय ते कळण्याचा अधिकारच जणू त्यांना
          एव्हाना अनुभवाने प्राप्त झालेला असतो. आणि चांगले विचार पुस्तकांतून
          दिले की ते थेट पोचतीलच असा ठाम विश्वासही. प्रत्येक मूल काय बघतं, काय
          स्वीकारतं, वाचलेलं कशाशी ताडून पाहातं, काय काय मनाच्या तळाशी नेऊन जपून
          ठेवतं, काय फेकून देतं हा वेगळ्याच लेखाचा, किंबहुना अभ्यासाचाच विषय
          ठरेल. या सगळ्याशी या बाल साहित्याचा कदापिही संबंध नसतो हे मात्र खरं.
        </p>
        <p>
          एकंदरीनं काय? मुलामुलींना भरपूर वाचू द्या. जे मिळेल ते. तद्दन बाष्कळ
          सुद्धा. आपल्याला मुलांनी चांगलं वाचावं असं वाटत असेल तर मोठ्यांनी
          जास्त प्रयत्न करण्याची गरज आहे ती खरेतर चांगलं साहित्य लिहिण्याची,
          प्रकाशित करण्याची, उपलब्ध करून देण्याची. तसा प्रयत्न करू या. अगदी बाल
          किंवा नवकुमार गटासाठी काही प्रमाणात तरी साहित्य उपलब्ध होतं आहे.
          याबाबतील सगळ्यात वंचित गट आहे तो वाढत्या वयातल्या मुलामुलींचा. ज्या
          वयात स्वतःच्या लैंगिकतेची जाणीव प्रकर्षानं व्हायला लागलेली असते अशा
          वयातील मुलांमुलींसाठी चांगल्या, आवडेल अशा ललित साहित्याचा आपल्याकडे
          जवळजवळ अभाव आहे. प्रकाश संतांची पुस्तकं किंवा मिलिंद बोकीलांचं ‘शाळा’
          हे तुरळक अपवाद. मुळात लैंगिकता हा विषयच आपल्याकडे दुर्लक्षित. पण आपण
          त्याकडे जाणीवपूर्वक पाहिलं न पाहिलं तरी लैंगिकतेची जाणीव जीवनाला
          व्यापून राहिलेली असते. आपल्याकडे उपलब्ध असणार्‍या तुरळक माहितीपर
          साहित्यापलीकडे ललित साहित्यातूनही त्याची जाणीव, त्याचं अस्तित्व
          जाणवावं, त्याची जपणूक व्हावी अशी गरज फार जाणवते. मनांच्या वळणांना आकार
          येताना त्याची निश्चित मदत होईल. आजच्या माध्यमांनी बजबजून टाकलेल्या
          वातावरणात वाचायला आवडेल अशा, रंजक तरीही बाष्कळ नसलेल्या आणि तरीही
          लैंगिकतेची जपणूक सहजपणे ज्यातून डोकावते अशा सहित्याची गरज जास्तच
          जाणवते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मे २००५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे २००५",
    english: "",
  },
  short: {
    marathi:
      "आपलं मूल ‘चांगलं’ मोठं व्हावं. त्यानं/तिनं जीवन सर्वार्थानं अनुभवावं, उपभोगावं. प्रसंगी लढण्याची जिद्द त्यांच्या अंगी असावी. ती जिद्द कष्टांनी प्रयत्नांनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
