const articleData = {
  content: {
    marathi: `<article
  id="post-21922"
  class="post-21922 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          गेल्या महिन्यात केंद्र सरकारमध्ये एक स्तुत्य विचार मांडला गेला. त्याचं
          निर्णयात रूपांतर झालं तर शिक्षणक्षेत्रावर त्याचे दूरगामी परिणाम होणार
          आहेत. सरकारच्या अशा निर्णयांचं स्वागत करण्याची वेळ पालकनीतीवर गेल्या
          अनेक वर्षांत अपवादानंच आली आहे. सर्व खाजगी शाळांमधून देखील २५% जागा या
          आर्थिक व सामाजिक दृष्ट्या कमजोर गटांमधील मुलामुलींसाठी राखीव ठेवण्याची
          तरतूद असावी, असा ह्या सूचनेतला एक मुद्दा आहे. आपण त्याचं मनापासून
          स्वागत करूया.
        </p>
        <p>
          समाज ढवळून काढणारे अनेक निर्णय, अनेक घटना घडताना निष्क्रीय, निर्विकार
          राहाणारा ‘अभिजन’ समाजगट त्याचे हितसंबंध दुखावतील असे निर्णय झाल्यावर
          कसा अस्वस्थ होतो, याचं मात्र या निमित्ताने एक ‘दर्शन’ घडलं. ते देखील
          ‘मनोरंजक’ आहे. या निर्णयानंतर टाईम्स ऑफ इंडियामधे पुण्यातीलच एका
          उच्चभू्र शाळेत शिकणार्‍या एका मुलीचं पत्र प्रकाशित झालंय… ती जे मत
          मांडते आहे ते तिचं आणि तिच्या पालकवर्गाचं प्रातिनिधिक मानता येईल. काय
          म्हणते ती?
        </p>
        <p>
          ‘सरकारच्या या निर्णयाचे फार भयंकर परिणाम होणार आहेत. विशेषतः ज्यांच्या
          भल्यासाठी हा निर्णय घेतला आहे त्यांच्यासाठी. म्हणजे बघा ना – आमच्या
          शाळांत गणवेश, बूट मोजे, वगैरे सगळं खूप टापटीप असतं, कसं जमणार हे
          त्यांना?
        </p>
        <p>
          आम्ही बोलतो ती भाषाही वेगळी, आमची संस्कृती ही वेगळी. आमच्या सहली,
          स्नेहसंमेलनं पार्ट्या, वगैरे कसं करू शकणार ही मुलं? त्यांना आमच्यात
          कुचंबल्यासारखं नाही का होणार?<br />
          आमच्या शाळेत होणार्याब पालकशिक्षक सभांमध्ये आमच्या पालकांबरोबर त्यांचे
          पालक आले तर त्यांना काय बोलता येणार त्या सभांत? त्यांच्या अडचणी,
          गार्‍हाणी किती वेगळी असणार. इतरांसमोर त्यांची मान खाली जाणार. हे काही
          बरं नव्हं.
        </p>
        <p>
          आमची महागडी पुस्तकं त्यांबरोबर महागड्या इतर गरजा-वाहना संगणकांपासून
          -कशी बरं बरोबरी करणार ही मुलं आमची?
        </p>
        <p>
          शेवटी शिक्षण असतं कशासाठी? त्या मुलाचा स्वाभिमान वाढावा, त्याचा
          आत्मविश्वास वाढावा म्हणून ना? मग राखीव जागांमुळे जर त्या
          विद्यार्थ्याचा आणि त्याच्या कुटुंबाचा मान कमीच होणार असेल, त्यांची
          स्व-प्रतिमा जर खालावणारच असेल, तर काय फायदा त्या शिक्षणाचा?
        </p>
        <p>
          तरी, राखीव जागा वगैरे ठेवण्यापेक्षा त्यांची स्वतंत्रच सोय केलेली बरी
          ठरेल.’
        </p>
        <p>
          मुद्दामच या पत्राचा हा आशय वेगळ्या ठशात छापला आहे. शिक्षण नावाच्या
          गोष्टीत आपण जे काही मूल्य मानतो त्याच्या पूर्णपणे उरफाटी म्हणावी अशी
          ही भूमिका आहे. आपण नेहमी मानत आलो की शाळा हे फक्त पुस्तकी नव्हे तर
          जीवनशिक्षणाचं साधन आहे. त्यात मुलं कळत नकळतही अनेक गोष्टी शिकत असतात,
          त्याही तितक्याच, किंबहुना जास्तच महत्त्वाच्या आहेत.
        </p>
        <p>
          शाळा, शाळेचा वर्ग हे समाजाचं काही प्रमाणात तरी प्रारूप असायला हवं. ते
          कृत्रिमरित्या बहुरूपी केलेलं नसावं हे जितकं खरं (कारण समाजही तसा नसतो)
          तितकंच त्यात समाजाचं प्रतिबिंब असावं हेही खरं. समाजात भिन्न स्तरांवरील
          व्यक्ती असतात, भिन्नलिंगी व्यक्ती असतात, भिन्न क्षमता असणार्याी
          व्यक्ती असतात, भिन्न गरजा असणार्या, व्यक्ती असतात. या सर्वांना बरोबर
          घेऊन समाज पुढे जात असतो. जास्त असणार्यानने मोकळेपणी देणं – आणि कमी
          असणार्यापने ते मानहानी न वाटता स्वीकारणं अशी नैसर्गिक देवाण-घेवाण
          समाजात होत राहावी लागते. ही सामाजिक अभिसरणाची प्रक्रिया जास्तीत जास्त
          नैसर्गिकपणे व्हावी ह्यासाठी वैविध्याला स्वीकारण्याची तयारी लागते. लहान
          वयापासून हे दुसर्यााला समजून घेण्याचे, दुसर्यानप्रती सहनशील असण्याचे
          संस्कार होणं अगत्याचं आहे. याच दृष्टिकोनातून आपण पालकनीतीतून नेहमी
          सहशिक्षणाचा, परिसरभाषेतून शिक्षणाचा, पर्यावरण शिक्षणाचा पुरस्कार केला
          आहे. कोणत्याही प्रकारच्या विशिष्ट गटांसाठीच्या विशिष्ट शिक्षणसंस्था
          नसाव्यात. फक्त हुशार मुलांसाठीच्याही किंवा गतिमंद मुलांसाठीच्या देखील.
          अगदी शारीरिक दृष्ट्या विशिष्ट गरजा असणार्यांिना देखील सर्वांसमवेतच
          शिक्षण मिळायला हवं. परस्पर सहकार्यात्मक सहजीवनाचे हे वस्तुपाठ असतात.
          एकमेकांशी गळाकापू स्पर्धा करत पुढे जाण्याच्या कल्पनेवर पोषण होण्यामधून
          घडत जाणारा एकेरीपणा त्यामुळे थोडा तरी पुसला जातो.
        </p>
        <p>
          एक शंका तरीही मनात येतेच, म्हणून फक्त शाळांतच नव्हे तर प्रत्येक तुकडीत
          हे आरक्षण असायला हवं हेही बघायला हवं. नाहीतर नियम पाळण्याच्या
          बडग्याखाली (असा बडगा प्रत्यक्षात आलाच तर) आपापल्या शाळांत २५%
          मुलामुलींसाठी स्वतंत्र तुकडी काढून देऊन संस्थाचालक मोकळे होतील. आणि मग
          अशा ‘फ’ तुकड्या हेटाई – तुच्छता -टोमणे यांना फक्त ‘पूरक खाद्य’ ठरतील.
        </p>
        <p>म्हणजे सगळंच मुसळ केरात !</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २००५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २००५",
    english: "",
  },
  short: {
    marathi:
      "गेल्या महिन्यात केंद्र सरकारमध्ये एक स्तुत्य विचार मांडला गेला. त्याचं निर्णयात रूपांतर झालं तर शिक्षणक्षेत्रावर त्याचे दूरगामी परिणाम होणार आहेत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
