import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22002"
  class="post-22002 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रकाश बुरटे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                शब्दांमधे अडकून राहते ती भाषा नव्हेच! शब्द हे निव्वळ एक माध्यम.
                माणूस माणसाशी किती तर्हे’तर्हे्ने संवाद साधत असतो याचा सुखद
                प्रत्यय या लेखातून मिळतो. व्यवस्थेच्या असंख्य चाकोर्यां मधून
                ‘शिक्षण’ मोकळं व्हावं म्हणून प्रयत्नशील असणारे प्रकाश बुरटे
                लिहितात –
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘प्यार का पहला खत लिखने वक्त तो लग जायेगा’, ही जगजितसिंग यांनी गायलेली
          गझल खूप छान आहे. झटपट प्रेमपत्र लिहून न होण्यामागं समजण्याजोगी खूप
          कारणं गझल देते – ‘नुकत्याच जन्मलेल्या पाखराला उडायला वेळ हा लागतोच,
          प्रेयसीच्या शरीरापर्यंत नव्हे तर मनापर्यंत पोहोचायचं होतं, दोरीच्या
          आणि नात्याच्या एकदा का निरगाठी बसल्या की त्या उलगडणं वेळखाऊ असतं,
          प्रश्न जुन्या जखमांचे घाव भरून येण्याचा होता,’ इत्यादी. एकच एक छोटं
          आयुष्य असताना पहिलं प्रेमपत्र लिहायला बराच वेळ लागणं कुणालाही नक्कीच
          आवडणार नाही. तरीही वेळ लागणं स्वाभाविक असल्याचं या गझलमधील प्रियकराला
          माहीत आहे. प्रियकराला तेवढी ‘फुरसद’ असल्याचं दर्दभर्या आवाजातून आणि
          संगीताच्या आर्ततेतून श्रोत्यांपर्यंत न सांगता पोहोचतं.<br />
          माणसांतील नात्यांचा आणखीन एक वेगळा दर्दभरा पोत गुरुदत्तचे चित्रपट
          अनुभवायला लावतात. प्रेमदिवाण्या अव्यवहारी तरुणाचा हात क्षणभर हाती
          घेण्याएवढी फुरसत बाजारू जगाला नसल्याचं दुःख व्यक्त करणारी गाणी दीर्घ
          काळ मनात रेंगाळतात. ‘प्यासा’ या चित्रपटातील शेवटच्या दृश्यात वहिदा
          मनाला असाच चटका लावून जाणारा प्रश्न विचारते, ‘हम एक दुसरे को इतना
          क्यों समझते है?’<br />
          कथा, कविता, कादंबर्या्, नाटकं, चित्रपट, चित्रं, शिल्पं हे कलाप्रकार
          स्त्री-पुरुष नात्यांचे असे अगणित पदर अनादी काळापासून उलगडत आले आहेत.
          व्यवहारी जगापासून दूर राहण्याची ‘तिसरी कसम’ खाल्लेले हे कलाप्रकार
          शरीरनिरपेक्ष प्रेमाच्या श्रेष्ठत्वाचा साक्षात्कार घडवतात. तो
          साक्षात्कार आपल्या मनाला भुरळ घालतो. लग्नोलग्नी माणसं एकमेकांच्या
          शरीरापर्यंत सहज पोहोचतात. परंतु मनापर्यंत पोहोचतात का, हा यक्षप्रश्न
          अनुत्तरित राहिलेला असतो. कदाचित म्हणूनही शरीरापर्यंत पोहोचण्यापेक्षा
          मनापर्यंत पोहोचणं खूप कठीण असल्याची भावना दृढ झालेली असावी. परंतु
          स्वतःच्या मनाकडं बारकाईनं कान लावला तर एकाच वेळी शारीर आणि
          शरीरनिरपेक्ष प्रेमाची खोल आस मनाच्या तळातून हुंकारताना ऐकू येते. याचं
          कारण माणसाचं मन शरीरात असतं हेच आहे. पुराणातील जरासंधाच्या शरीराच्या
          दोन चिरफळ्या होऊ शकतात. परंतु मन आणि शरीर अशा माणसांच्या चिरफळ्या होऊ
          शकत नाहीत. प्रयत्नांनी केल्याच तर मन नसलेलं शरीर आणि शरीर नसलेलं मन
          दोन्हीही अचेतन अवस्थेत उरतं. शरीराशिवाय मन आणि मनाशिवाय शरीर यांच्या
          अस्तित्वात मरणकळांची भेसूरता असते. हे खरं आहे की शरीरानं दूर गेलेल्या
          व्यक्तीच्या आठवणी मनात रेंगाळतात. परंतु त्या आठवणी म्हणजे काही मन आणि
          शरीर असे एकाच व्यक्तीचे दोन स्वतंत्र कप्पे नसतात. या आठवणी म्हणजे दूर
          गेलेल्या माणसाचं आपल्याच मनातलं प्रतिबिंब असतं. मनामनांच्या तारा
          जुळल्या की दूर दूरची अंतरं पार करून त्या तारा मस्तपैकी झंकारतात. कधी
          कातरवेळी धूसर आठवणीत मन काहुरतं, डुचमळतं.<br />
          स्त्री-पुरुष नात्यात मनाच्या तारा झंकारतातच. परंतु इतरही नाती त्यांना
          वर्ज्य नसतात. लहानपणी बाहेरगावी राहणारा भाऊ घरी येणार असल्याचं पत्र
          काही दिवस आधी पोहोचायचं. आल्यावर आम्ही विचारायचो, ‘दादा, काल आम्ही
          तुझी आठवण काढली होती, तुला उचकी लागली का?’ तो म्हणायचा, ‘इतकी आठवण
          काढू नका बाबा, काल मला उचक्यांनी खूप बेजार केलं.’ ऐकून आम्ही वरमून
          जायचो. त्याला आमच्या आठवणींनी उचक्या नसतील आल्या, पण जमाखर्चाची
          तोंडमिळवणी करून घरी येण्याचं ठरवल्यावर घराची, धाकट्या भावंडांची आठवण
          त्यालाही येत होती. भावंडांच्या प्रेमातही मनांच्या तारा छान झंकारतात.
          कृष्णाला देवत्व प्राप्त झाल्याचं कारण सांगताना विनोबा एके ठिकाणी
          म्हणतात, ‘हे बाळ ईश्वरच आहे, या भावनेनं यशोदेनं कृष्णाला वाढविलं
          होतं.’ यशोदा आणि बालकृष्ण यांच्या नात्याचं रेखलेलं हे चित्र देवावर
          विश्वास नसणार्या् माणसांच्याही मनाला स्पर्शून जातं. ‘व्हाय चिल्ड्रन
          फेल’ या पुस्तकात जॉन होल्ट हा शिक्षक-लेखक असाच एक दाखला देतो.
          सर्वसाधारण मुलांना ती अतिहुषार मुलं असल्यासारखं वागवलं की थोड्या काळात
          ती खरंच हुषार बनतात. शालेय आत्मचरित्र लिहिणारी ती जपानी पोरगी,
          तोतो-चान, खूप काही सांगायचा प्रयत्न करतेय. तिच्या पुस्तकातील मैला
          उपसून पर्स शोधण्याचा किस्सा महत्त्वाचा संदेश देताना जणू म्हणतोय,
          ‘मुलांवर विश्वास ठेवा, चमत्कार होऊन ती विश्वासाला पात्र होतील.’<br />
          उतारावरून अनेक दिशांनी नाल्यां-झर्यांअचं पाणी वाहत येऊन एखाद्या
          नैसर्गिक तळ्यात साठावं, तसं लहानपणापासून प्रत्येक व्यक्तीच्या मनात
          नानाविध अनुभव जमा होऊ लागतात. माणसां-माणसांतील नाती अनेक पदरांची आणि
          तितक्याच भिन्न पोताची; कधी न सुटणार्यास निरगाठी बसलेली, तर कधी नितळ
          आरस्पानी पारदर्शक; कधी पाठीवर आश्वासक हळुवार हात ठेवणारी, तर कधी मैत्र
          जागवणारा हात हाती घेणारी; कधी धसमुसळ्या मेघासारखी प्रेमरस बरसणारी तर
          कधी जगजितसिंग यांच्या गझलेसारखी.<br />
          या अनुभवांना आणि अनुभूतींना स्वतःची भाषा असते. माणसां-माणसांतील नाती
          उलगडताना एक गूढ भाषा घडता घडता समृद्ध होते. माणसांचे व्यवहार जेव्हा
          जेव्हा व्यवहार ओलांडून मानवी नात्याला पाचारण करतात, तेव्हा तेव्हा नजर,
          स्पर्श, गंध, … सगळी पंचेंद्रियंच बोलू लागतात. हे बोलणं शब्दांपलीकडलं
          असतं. ती जीवनाची भाषा असते; जीवन-भाषा! विश्वास टाकणारी, प्रेम करणारी,
          अर्थासाठी आसुसलेली भाषा ती जीवन-भाषा!<br />
          जीवन-भाषा अर्थासाठी आसुसलेली असते हे लक्षात घेतलं की कोणतीही भाषा न
          येणारं नवजात मूलही प्रथम हीच भाषा का आपलीशी करतं याचं आश्चर्य वाटत
          नाही. ही भाषा ‘डायरेक्ट’ शिकावी लागते. आकाशातला पौर्णिमेचा चंद्र पाहून
          त्याला चांदोबा, चंद्र, चांद, मून असं काही तरी म्हणायला मूल शिकतं.
          चंद्र, सूर्य, उडणारे पक्षी आणि विमानं, ढग, आकाशीच्या ढगांवर पसरलेले
          लाल-कुसुंबी रंग, ही सारी मूर्त घटितं. त्यांना वारंवार पाहता पाहता ते
          मूल त्यांना वजा करायला शिकतं. आकाशातून त्यात दिसणार्याह मूर्त गोष्टी
          वजा केल्या की उरलेल्या त्या अमूर्ताला ‘आकाश’ म्हणायला शिकायचं असतं.
          मूर्त-अमूर्ताची अशी सांगड घालत मराठी, हिंदी, चिनी, सिंहली अशी शब्दांवर
          आधारलेली एखाददुसरी परिसर-भाषा जीवनभाषेच्या माध्यमातून शिकली जाते. भाषा
          शिकण्याचा क्रम लावायचा ठरविलं तर जीवन-भाषा ही पहिली भाषा. परिसर-भाषा
          (रूढार्थाने मातृभाषा) ही दुसरी भाषा असते. त्यानंतर परिसर आणि
          संस्कृतीबाहेरील इंग्रजीसारखी तिसरी भाषा, परिसर-भाषेच्या माध्यमातून
          वर्गा-वर्गातून शिकली-शिकविली जाते. हॉर्स म्हणजे घोडा, बॉय म्हणजे
          मुलगा, माय नेम इज बंटी म्हणजे माझे नाव बंटी आहे, असं करत करत ती अजूनही
          सर्वसाधारणपणे शिकली-शिकविली जाते.<br />
          जीवनभाषेचा धागा मूर्त जीवनाशी पक्का असल्यानं ती सर्व भाषांपेक्षा सकस,
          समृद्ध आणि संपर्कशील असते. ती ‘माझं तुझ्यावर प्रेम आहे’, असं केवळ
          म्हणणारी, कर्तव्यनिष्ठ, गद्य, कोरडी किंवा व्यवहारी, असू शकत नाही. ती
          जिवा-भावांच्या अनुभवांत चिंब भिजलेली असते. परंतु जीवन-भाषा फक्त प्रेमच
          व्यक्त करते असा समज करून घेतला तर फसगत होईल. ती अनेक भाव व्यक्त करते.
          नको असलेले पाहुणे आले की स्वयंपाकघरातील भांड्यांच्या वाढलेल्या
          आवाजातून जीवन-भाषाच तर बोलत असते. माणसांतील अबोल्यातून शब्दांशिवाय
          भरभरून बोलायची तिची वाईट सवय खूप जुनी आहे. निर्जीव कर्मकांडांची बाष्कळ
          आवाजी, झगमगती रोषणाई, दिखाव्याला आसुसलेली श्रीमंती आणि उत्सवांच्या
          मांडवा-मांडवात बहरणारी तरुण गुन्हेगारी, सामाजिक जीवनातील असह्य
          पोकळपणाचे दर्शन चितारते. जीवन-भाषा कधी दंगलीत वापरल्या जाणार्याे
          तलवारी-सुर्यांनवरून ओघळणार्याी रक्ताच्या धारांतून अमानवी भाव रेखाटते.
          कधी ती तत्त्वचिंतकाच्या आविर्भावात, ‘मेलास तर स्वर्गाचे सुख (म्हणजे
          संपत्ती, नोकर-चाकर आणि अप्सरा) आणि जगलास तर पृथ्वीचं राज्य भोगशील’ अशा
          थिल्लर आमिषांपायी प्रेमाच्या माणसांच्या रक्ताचे पाट वाहवण्याला
          कारणीभूत ठरते. कधी ती माणसांचं नातं दुर्लक्षून मालकीहक्क शाबीत
          करणार्या देशा-देशांतील सीमांचं संरक्षण करण्यासाठी रणांगणावर हिंसेचे
          समर्थन करत अमानुष ‘क्षात्रधर्म’ चेतवते. ती हिंसक वृत्तीच्या माणसांना
          कधी देवत्व बहाल करते; किमान चबुतर्या वर उभं करून हार घालण्याची योग्यता
          प्रदान करते.<br />
          भाषिक योगायोग म्हणजे ‘प्रेम’ हा अडीच अक्षरी शब्द. तसाच ‘द्वेष’सुद्धा
          अडीच अक्षरी शब्द. एकवीस वेळा पृथ्वी निःक्षत्रिय करण्याची जीवन-भाषेतील
          पुराणकथा द्वेषाची पूजा घालते. संपूर्ण ज्यू जमात नष्ट करण्याचा विडा
          उचलणारी हिटलरची नाझी राजवट रक्तानं द्वेषपूजाच तर सजवत होती.
          ‘दुसर्याा’ची श्रद्धास्थानं उध्वस्त करत हिंदू-मुस्लीम,
          ख्रिश्चतन-मुस्लीम दंगली घडवून, ‘आम्ही’च तुमचे तारणहार असल्याचं भासवून
          सत्ताग्रहण करणार्यास क्रूरकर्म्यांनी ‘आपल्या’पलीकडील रिवाज, भाषा,
          संस्कृती या सगळ्या बाबींतून द्वेषपूजेसाठी भरमसाठ साहित्य जमा केलं आहे
          आणि तयारदेखील केलं आहे. याउलट, यशोदेचा कृष्ण, जॉन होल्टची ब्रिटिश
          मुलं, जुन्या आगगाडीच्या डब्यांच्या शाळेत शिकणारी जपानी तोतोचान अशा
          सर्व उदाहरणांत एक अत्यंत वेगळा समान धागा दिसतो – सततच्या टीकेमुळं मुलं
          दोष पाहायला शिकतात; भीतीमुळं आत्मविश्वास गमावतात. याउलट,
          क्षमाशीलतेमुळं वाट्याला आलेली अपयशंदेखील पचवून चिकाटी बाणवतात;
          कौतुकामुळं गुणग्राही होतात; सहकार्य मिळत गेल्यानं उदार आणि उमदी बनतात,
          मानसिक आधार मिळाल्यानं ती मनानं सुरक्षित होतात.<br />
          इतरांच्या मदतीनं जीवनातूनच जीवन-भाषा शिकायची असते. मोठ्यांनी ती
          लहानांच्या साक्षीने जगता जगता दर क्षणाला रेखायची असते. त्यातून लहान
          मुलं आपोआप स्वतःची जीवन-भाषा सजवतात. कबीर केव्हाचा भर बाजारात उभा
          राहून हात उंचावत ‘प्रेम’ या ढाई अख्खरी जीवन-भाषेचं कौतुक करतोय.
          आपल्यातले काही जण मात्र करंटेपणानं तर कधी स्वार्थानं ‘द्वेष’ या ढाई
          अख्खरी जीवन-भाषेचं कौतुक करण्यात मश्गुल आहेत. काय पेरायचं याची निवड
          आपली आपणच करायची आहे. आपण निवडून पेरलेल्या जीवन-भाषेची फळं पुढच्या
          पिढ्या चाखणार आहेत. आपल्या चुकीच्या निवडीचे जाब पुढील पिढ्या विचारणार
          नाहीत, असं समजायला आपल्यापाशी एखादा तकलादू का होईना पण आधार आहे?
        </p>
        <p>
          शब्दशिल्पी<br />
          काही लोक शब्दांच्या पायांत पैंजणे बांधतात,<br />
          आणि ते ठुमकत ठुमकत अंगणात खिदळू लागतात.<br />
          काही लोक शब्दांना बाहुल्यांसारखे सजवतात, नटवतात,<br />
          आणि ते रस्त्यांतून खेळायला लागतात.<br />
          काही लोक शब्दांना प्याद्यांप्रमाणे चालवू पाहतात,<br />
          आणि ते आपल्याच घरात मार खात जातात.<br />
          काही लोक शब्दांचा नाण्यांप्रमाणे उपयोग करताना दिसतात,<br />
          आणि स्वतःच विकले जातात.<br />
          काही लोक शब्दांना तलवारीप्रमाणे चालवतात,<br />
          आणि त्यामुळे त्यांचेच देह रक्तबंबाळ होत जातात.<br />
          काही लोक शब्द श्वासासारखे जगतात,<br />
          आणि त्यानेच समाजाचे शरीर विणले जात राहते.<br />
          मूळ कवी : रामनारायण उपाध्याय<br />
          अनुवाद : विद्युल्लेखा अकलूजकर<br />
          (भाषा आणि जीवन, २०:४/ दिवाळी २००२, मधून साभार.)
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘ढाई अख्खरी’ जीवन-भाषा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘ढाई अख्खरी’ जीवन-भाषा",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश बुरटे शब्दांमधे अडकून राहते ती भाषा नव्हेच! शब्द हे निव्वळ एक माध्यम. माणूस माणसाशी किती तर्हे’तर्हे्ने संवाद साधत असतो...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
