import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21995"
  class="post-21995 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">समीर वसंत कुलकर्णी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                नासिरा शर्मा<br />
                प्रसिद्ध हिंदी साहित्यिक आणि आंतराष्ट्रीय ख्यातीच्या पत्रकार
                नासिरा शर्मा यांच्या मूळ हिंदी कथेचा हा अनुवाद आहे. ही कथा
                त्यांच्या ‘गुँगा आसमान’ या कथा संग्रहातील आहे.<br />
                हिंदी, पर्शियन, इंग्रजी आणि पुश्तू अशा विविध भाषांच्या जाणकार
                असलेल्या नासिरा शर्मांच्या साहित्याची ओळख महाराष्ट्रात फारशी
                नाही. इराण, अफगाणिस्तान, इराक, जपान, पाकिस्तान, नेपाळ, सिरिया
                तसेच फ्रान्स, इंग्लंड अशा अशियायी आणि युरोपातील अनेक देशांना
                त्यांनी पत्रकारितेच्या निमित्ताने भ्रमण केले. अफगाणिस्तान, इराक,
                इराण, पाकिस्तान, सिरिया इ. अशियायी व मध्यपूर्वेतील देश हे
                त्यांच्या विशेष अभ्यासाचे विषय आहेत. गेल्या दोन दशकातल्या
                अस्वस्थ करणार्याे अनेक आंतरराष्ट्रीय घडामोडींच्या काळात नासिरा
                शर्मांनी त्या देशातल्या सर्वोच्च राजकीय नेत्यांपासून आम
                जनतेपर्यंत सर्वांचा अत्यंत सजगतेने अभ्यास केला. अनुभव समृद्ध अशा
                आवाक्यामुळे त्यांच्या कादंबर्याक, कथा आणि साहित्याचे विषय अतिशय
                वेगळे, जीवनस्पर्शी आणि जगण्याची वेगळी परिमाणे उलगडून दाखवणारे
                असतात.<br />
                अनेक कथासंग्रह कादंबर्या., लेखसंग्रह, असे विपुल साहित्य-लेखन
                त्यांनी केले आहे. याशिवाय आंतरराष्ट्रीय टी.व्ही. वाहिन्यांसाठी
                (फ्रेंच, जर्मन) लघुपट तयार केले आहेत. पटकथा, संशोधन-लेखनही
                त्यांनी केले आहे.<br />
                पत्रकारश्री पुरस्कार, अर्पण सन्मान, गजानन मुक्तिबोध राष्ट्रीय
                पुरस्कार, महादेवी पुरस्कार, किर्ती सन्मान असे अनेक साहित्य विषयक
                पुरस्कार नासिरा शर्मांना प्राप्त झाले आहेत.
              </p>
            </div>
          </div>
        </div>
        <p>
          रूढार्थानं किंवा अभिनिवेशानं मी पर्यावरणवादी नाही. प्राण्यांविषयी,
          पक्ष्यांविषयी मला प्रेम आहे की नाही असा प्रश्न.च कधी उपस्थित झालेला
          नाही. तशी वेळच आलेली नाही. प्राणी, पक्षी बघताना ‘आतून काहीतरी वाटणं,
          भान हरपणं, वगैरेही मला कधी झालेलं नाही.<br />
          म्हणजे मी, ‘पर्यावरण नास्तिक’ म्हणावा असाच आहे. त्याला कोण काय
          करणार.<br />
          -०-<br />
          माझा एक मित्र…<br />
          किती सहजपणानं हे, ‘माझं’चं लेबल चिकटवलं गेलं. लक्षातही येऊ नये इतक्या
          सफाईनं घडलं. बर्या चदा असंच घडतं.<br />
          तर हा मित्र…<br />
          एका रस्त्यानं तो जात होता. मधे त्याला एक खार दिसली.<br />
          ती जखमी होती. ह्यानं जवळ जाऊन बघितलं.<br />
          ती जखमी असल्यानंच तिथे थांबली असावी. अन्यथा ह्याच्या जवळिकीनं पळून
          नसती का गेली? थांबली.<br />
          तो सांगताना असं म्हणाला की खारीला बघून त्याच्या मनात दया आली. तोच
          सांगत असल्यामुळे दया की करुणा हा प्रश्नी साहजिकच अप्रस्तुत ठरला.<br />
          त्या दयेपोटी हलक्या हातानं त्यानं ती खार उचलली, असं तो म्हणाला. आणि
          वाटेवरचं जवळचं घर माझं म्हणून तो घरी आला.<br />
          ओंजळीत जखमी खार, तिच्यावर काहीतरी करावं… म्हणजे उपचार आणि त्या
          निमित्तानं उपकार… असं मनात असलेला मित्र.<br />
          वेळ सकाळची होती.<br />
          ह्या गोष्टीलाही सहा महिने उलटून गेले.<br />
          -०-<br />
          तर तो मित्र आला. ती खार आली.<br />
          नाही, असं नाही म्हणता येणार, तो मित्र ती खार घेऊन आला. भाषिक ढिलाई
          कामाची नाही.<br />
          कारण;<br />
          खारीला संधी असती तर तिनं माझ्या घराची येण्यासाठी निवड केलीही नसती.
          माझं घर वाटेत, जवळ नसतं तर मित्र तरी कशाला आला असता माझ्याकडे? नसताच
          आला.<br />
          त्यानंही माझी, माझ्या घराची निवड नसतीच केली.<br />
          नेमका त्या वेळी मी घरात नसतो तर?<br />
          म्हणजे प्रसंगानंही माझी निवड नाहीच केली.<br />
          कुणाच्याच इच्छेनं, ठरवण्यानं, निश्चितत करण्यानं काहीच घडलं नाही.<br />
          आपापलंच घडलं.<br />
          पण घडलं हे खरं.<br />
          मग काही घडतं तेव्हा कुणाचीच त्यामागे इच्छा, निवड, भूमिका, प्रयत्न
          नसतातच का?<br />
          खारीच्या अनुरोधानं खणत गेलं तर… नाहीच!<br />
          असं काही नसतंच… ठरवणं वगैरे!<br />
          एक इच्छा, त्या दिशेनं प्रयत्न आणि अपेक्षित फळ असं घडलं तर योगायोग.
          असंख्य छोट्या छोट्या न चुकलेल्या योगायोगांची मालिका.<br />
          तर अशा प्रकारे मी खारीला पाह्यलं.<br />
          खारीनं मला पाह्यलं असेल का?<br />
          ते मी कसं सांगणार?<br />
          -०-<br />
          अगदी प्राथमिक उपचारांनी खार बरी झाली.<br />
          इजेच्या खुणाही न जाणवण्याइतपत सहजपणानं इकडे तिकडे करू लागली.<br />
          माझ्या खोलीच्या परिघात खेळू लागली.<br />
          घरात राहू लागली. घरातली झाली.<br />
          माझा मित्र तिला विसरूनही गेला.<br />
          -०-<br />
          खार आता नुसती खार उरली नव्हती.<br />
          तिला पाहताना आठवणीचं एक रीळ उलगडलं जाण्याइतकी तिला मनात जागा मिळाली
          होती.<br />
          आठवणी ह्या अंतस्रावी ग्रंथींशी फार जवळीक ठेऊन असतात. आठवणींच्या
          धक्क्यानं अंतस्रावी ग्रंथींचा ग्लास फुटतो जसा. सगळे स्राव सांडू
          लागतात.<br />
          खार आता त्या वाटेनं निघाली होती.<br />
          तिच्या असण्यानसण्याचा माझ्या अंतर्गत वातावरणावर परिणाम व्हायला लागला
          होता.<br />
          ती बागडताना दिसली की बरं वाटे. दिसली नाही की वाईट.<br />
          कधी पुस्तकांवर बसलेली; कधी खिडकीतल्या फांदीपर्यंत गेलेली.<br />
          आपण खिडकीतनं बाहेर जाऊ नाही हे तिला कुठून समजलं असणार? की त्या भानगडीत
          न पडता ती थेट वागत असणार?<br />
          ती खिडकीबाहेर जात नसे.<br />
          छोट्या जिवाला छोट्या गोष्टी पुरत असणार.<br />
          थोडीशी माया भरपूर होत असणार.<br />
          ह्याचा नक्की देहाशी, आकारमानाशी संबंध आहे.<br />
          मोठ्या देहाला मोठे उपाय लागतात.<br />
          भरपूर माया कायम कमी पडते.<br />
          स्वत:तून बाहेर बाहेर पसरत जाणं हा प्रश्नध.<br />
          तत्वज्ञानाच्या अंगानं नाही. भाषेशी मिजास नाही. भारदस्तपणाचा भंपकपणाही
          नाही. व्यत्यास महत्त्वाचा आहे ही भानगड.<br />
          स्वत:तून बाहेर पडून मोठं होणं; पसरत जाणं ह्यानं भरपूरची आवश्यकता
          निर्माण होणार.<br />
          कमी अपुरं पडणार.<br />
          ‘अजून, आणखी…’ हे शब्द चलनात येणार.<br />
          गाभ्यापर्यंत पोहोचण्यासाठीचं अंतर, वेळ वाढणार.<br />
          गाभा जखमी झाला तर जखमीच राहणार.<br />
          प्रत्याहार म्हणजे स्वत:च्या वासना,<br />
          स्वत:चं बाहेर पसरत जाणं आवरून घेणं. कासवासारखं!<br />
          प्राण्यांना हे जन्मानंच साधत असावं.<br />
          खारीच्या पूर्वाश्रमीच्या काय सवयी असाव्यात ह्याचा पत्ताही न लागू देता
          ती माझ्या घरात सामावली.<br />
          खिडकीच्या आत खेळू लागली.<br />
          -०-<br />
          तिच्या खिडकीबाहेर न जाण्यानं ती मला जवळची, माझी खार वाटायला लागली
          होती. इतरांशी बोलताना अनाहूतपणे तिचा उल्लेख ‘माझी खार’ असा करायला
          लागलो होतो. उच्चारताना मला काही खटकेनासं झालं होतं.<br />
          संबंधांवर कालावधीचा परिणाम होत असावा<br />
          तसाच संबंधांच्या परिणामावरही!<br />
          की फक्त कालावधीमुळेच संबंधांवर परिणाम होतो?<br />
          ती आता माझी खार झाली होती.<br />
          जसा माझा मित्र.<br />
          -०-<br />
          पुढचा टप्पाही लवकर गाठला गेला.<br />
          मला खारीची काळजी वगैरेही वाटायला लागली. हे म्हणजे फारच. मी
          त्यांच्यातला नाही अशी माझी समजूत होती! काळजीवाल्यांच्या भाबड्या
          ग्रुपमधला.<br />
          काळजी ही काळजी करण्यार्याीसाठीच आवश्यक असते हे मी ठासून मांडतही असे.
          काळजी घेणे आणि काळजी करणे ह्यांमुळे, ह्या गुणांनी एक सार्वत्रिक
          सद्गुणीपणा पसरतो. ह्यापलीकडे काही नाही हे माझं निरीक्षणही होतं.<br />
          आपण काळजी करणार्याु ‘त्यांच्यातले’ नाहीयोत तर आपण ‘सेन्सेटिव्हली विचार
          करणारे’ आहोत असा मी माझ्यापुरता निर्णय घेऊन टाकला. मग जरा बरं वाटलं.
          हुशारी आणि लबाडी ह्यातली सीमारेषा अतिशय म्हणजे अतिशयच विरळ असते. कोण?
          ह्या प्रश्नाावर, हुशार की लबाड हे उत्तर बर्या चदा ठरतं.<br />
          तर…<br />
          ‘‘खार काय करते, ती कशी राहते, ती काय खाते, तिच्या आवडीनिवडी… ती
          काढणारे ट्व्ही…ट्व्ही आवाज… त्यातनं ध्वनित होणारं तिचं म्हणणं, तिचं
          जवळजवळ बोलणंच… अंतिमपणे तिला सारं कसं कळतंच…!’’<br />
          ह्या निर्णयापर्यंतचा माझा प्रवास आश्चजर्यकारक वेगवान होता.<br />
          अर्जुन जसा कृष्णाला विचारता झाला,.. ‘हे केशवा, तो स्थितप्रज्ञ कसा
          दिसे, कसा बोले, वागे कसा…?’<br />
          तसे माझे मित्र.<br />
          मला.<br />
          खारीविषयी<br />
          -०-<br />
          होता होता सांगणे रंगत जाऊ लागले.<br />
          एका खारीपास्नं होत होत, ‘संपूर्ण खार ही जमात’ ह्याविषयीचा माझा अधिकार
          सर्वांना कळू लागला.<br />
          ‘‘खारीविषयीचे प्रश्नल मला विचारले जाऊ लागले. खारींविषयीची उत्तरं मी
          देऊ लागलो.’’<br />
          लोक माना डोलावू लागले.<br />
          काही म्हणाले, ‘नोंद ठेवा, महत्त्वाचं आहे!’<br />
          कृतकृत्य होत, पुढल्या पिढ्यांसाठी दळण्यासाठी माझ्याकडे एक गोष्ट तयार
          झाली बुवा! नाहीतरी मला प्रश्नण होताच; माझ्या जन्माच्या वेळी अदलाबदल,
          मृत जाहीर होणे वगैरे काही घडलेले नाही. परंपरागत गरिबीही नाही; म्हणजे
          म्युन्सिपाल्टिचा दिवा गेला. अभ्यासातले कष्ट म्हणावेत तर सोबती
          जिवंत…<br />
          माझं मोठेपण कळणार कसं?<br />
          खार हे निमित्तच!<br />
          रामाच्या मोठेपणात खार होतीच.<br />
          आता मी.<br />
          ह्या पिढीतला.<br />
          -०-<br />
          डायरीतील नोंद आहे,<br />
          ‘काल खारीनं डाळिंब खाल्लं! भगवद्गीतेवर बसून! प्राणी आणि माणूस
          ह्यांच्यात टेलिपथी असावी. नाहीतर Net वरनंDownload केलेल्या स्वत:च्याच
          फोटोवर बसण्याऐवजी खार इकडे का बसली असेल? एकूणात हा wavelength
          जुळण्याचाच भाग दिसतोय.’<br />
          -०-<br />
          मित्र नेहेमीच फार फार दिवसांनी येतात.<br />
          तसा तो आला.<br />
          खारवाला!<br />
          -०-<br />
          माझ्या मधल्या व्यासंगाला तो अपरिचित होता. आणि त्याला काही माहिती असतं
          तरी निर्लज्जपणा अथवा आणि बेदरकारपणा हे गुण त्याच्यात ठासून भरलेले
          असल्यानं त्यानं विचारलं असतंच…<br />
          तुच्छ स्वरात विचारलं…, ‘‘हे काय? तू कधीपास्नं खार पाळायला लागलास?’’<br />
          आश्चर्य ही गोष्ट नाळेमधनं, वंशसातत्यानं लाभत नसावी. आश्च र्यचकित होणं
          शिकावंच लागतं. म्हणजे शिक्षणानंच माणूस आश्चर्यचकित होऊ शकतो तर…<br />
          मी सुशिक्षित!<br />
          झटकन आश्चर्यचकित झालो! आणि मला आश्चर्यचकित होणं जमल्यानं मी लगेच
          सुशिक्षितही ठरलोच की! गंमतच!<br />
          ‘फार दिवस अशी घरकोंबडी बनवून नकोस ठेवू तिला.’<br />
          ‘कुणाला?’<br />
          ‘खार… तुला काय मी दुसर्याव..’<br />
          ‘नाही खारीची कोंबडी कशी बनवता येईल असं एकदम… मनात’<br />
          ‘वर्तमानपत्रंही बंद कर रविवारची. त्यातले कॉलम वाचून… सांगतो ते ऐक. सोड
          बाहेर. खारीला.’<br />
          ‘मी कुठे नाही म्हटलंय?’<br />
          ‘परवानगीचा प्रश्नर नाही. हाकलावं लागतं. आयतं गिळायची सवय लागते
          नाहीतर.’<br />
          ‘करतो प्रयत्न.’<br />
          ‘प्रयत्न कसले? कुठनं येते ती आत?’<br />
          ‘खिडकी…’<br />
          ‘लावून घे. चारवेळा बघेल. कळेल तिला.’<br />
          ‘कशाला पण? बरीय की…’<br />
          ‘Independent होत नाही तोडल्याशिवाय. नंतर तू सांगणार तू ती खार आणलीस
          आणि… नको ते…’<br />
          ‘समजा मी वचन दिलं… असं म्हणणार नाही. तर?<br />
          ‘हे असले… जीव लागतात आणि मग… त्यापेक्षा आपणच तुकडा पाडलेला बरा.’<br />
          ‘(स्वगत) म्हणजे प्रश्नि स्वातंत्र्याचा नाहीचे… खारीला धरून तू कुणाशी
          बोलतोयस.’<br />
          रागावलेले मित्र चहा घेत नाहीत.<br />
          हाही तसाच गेला.<br />
          चहा न घेता.<br />
          खार आता घरकोंबडी झाली होती हे खरं! तुम्हाला लक्षात येतंय ना, मी कशा
          अर्थानं म्हणतोय ते?<br />
          खारीला मराठी समजत नसावं.<br />
          म्हणजे तिला वाक्याची चाल कळत असावी. शब्द ओघळून जात असावेत.
          सत्तावीसच्या पाढ्यासारखे!<br />
          नाहीतर, हे रामायण, पेनसारखी शेपटी काढून, माझ्या खिशात बसून कशाला ऐकलं
          असतं?<br />
          विरोध-प्रतिवाद-संमती-शरणागती-याचना… काहीतरी तर केलं असतं ना?<br />
          बहुधा एवढ्या अवधीत मी खाराळलो होतो आणि ती माणसाळली! आपल्याविषयी सगळे
          बोलतायत, बरं, वाईट, काहीही… पण आपल्याविषयी! ह्यानं तिला बरंही वाटायला
          लागलं असावं. कुणी सांगावं?<br />
          का तिच्याकडे सगळ्याच प्रश्नांंची सगळीच उत्तरं तयार होती?<br />
          मित्रासारखी.<br />
          नेहेमी असतात तशी!<br />
          -०-<br />
          फुकटचा सल्ला तपासल्याशिवायच वापरायला घेतला जातो. खूपदा! तसंच झालं.<br />
          खिडकी बंद. खार बाहेर.<br />
          ती independent होतीय की नाही ह्या काळजीत मी!<br />
          कधी जवळच्या लिंबावर… जांभळावर! बदामावर… आंब्यावर! वर… वरवर!
          दृष्टिपल्याड.<br />
          खारीच्या आठवणीनं मला NRI पालकांसारखंच वाटायला लागलं.<br />
          खरं तर त्यांना कसं वाटतं, मला काय ठाऊक?<br />
          पण दशरथ syndrome…! राम दूर… बाप महालात. आपापसात दु:खपणा वगैरे<br />
          नियमित सामाजिक समीकरणांचा पगडाच जसा!<br />
          विशिष्ट संकेतांनी विशिष्ट पद्धतीनं दु:खी व्हायचं!<br />
          -०-<br />
          आता खार स्वातंत्र्याच्या नोकरीवर लागली.<br />
          ती सकाळपास्नं स्वतंत्रपणावर जाऊ लागली.<br />
          ती स्वतंत्रच असल्याने, ‘कुठे, मधे काय?’ वगैरे प्रश्नद अप्रस्तुतच झाले.
          योग्य वेळी बाहेर पडून, योग्य वेळी घरी परतण्याचं कसब तिला साधलं. ती
          संध्याकाळी नियमितपणे दमूही लागली होती.<br />
          एकदाच फक्त दुपारी, जांभळावरनं तिचं ओरडणं कानावर आलं. परिचित. लांब
          असणार्याप मुलांनी, ‘काळजीपणे चौकशी’ दाखवत केलेल्या फोनसारखं.<br />
          लग्गेच आनंद झाला.<br />
          -०-<br />
          रस्त्यानं चालत निघालं की नेहेमी मला स्वत:च्याच पालखीत बसल्यासारखं
          वाटतं.<br />
          असाच चाललो होतो.<br />
          आजूबाजूनं जाणार्याा माणसांवर, वाहनांवर तुच्छता, काळजी, दोषारोप घालत.
          मनापास्नं. स्वत: काहीतरी कृती करतो आहे; ह्या समाधानात.<br />
          कानावर आवाज. परिचित.<br />
          ‘….खार’<br />
          मी खारीच्या मूळ accident च्या ठिकाणाजवळ होतो. परिचिताच्या accident
          झालेल्या ठिकाणावरनं जाताना, परिचितांचे परिचित जसा गाडीचा स्पीड कमी
          करतात तसा मीही पालखीचा केला होता.<br />
          ते ठिकाण अजून तीर्थक्षेत्र बनलेलं नव्हतं.<br />
          पुन्हा आवाज. बोलावल्यासारखा. अदबीनं शाळेत असताना गणवेशासाठी पैसे
          दिलेली मुलगी घर केल्यावर कशी बोलावेल? तीच आदब.<br />
          मी माझ्याही नकळत खारीच्या कथेची दंतकथा करतोय.<br />
          कळतंय मला.<br />
          मला माझी खार ओळखू आली आणि तिला मी! हा दावा गळी उतरवू पहातोय मी.<br />
          मी… माझा… माझी… माझे…<br />
          खार कुठे आली?<br />
          तिच्याकडे मी चहाला गेलो नाही.<br />
          -०-<br />
          ती रागावली नसावी. माझ्या वागण्यानं.<br />
          कारण ती घरात जिन्याच्या कठड्यावर परत दिसली. मजेत! (?)<br />
          खेळायची पद्धत आणि ओळखीची सहजता.<br />
          म्हटलं…‘…खार! जसा… मित्र!’<br />
          बरं वाटलं.<br />
          स्वत:शीच हसलो.<br />
          हसलो आणि आख्खा क्षणच्या क्षण अडखळल्यासारखा थांबला.<br />
          मी स्वत:शीच हसलो…<br />
          हसणारा वेगळा आणि ज्याच्यापाशी तो हसला तो वेगळा!<br />
          हसणारा व्यक्त, ज्यापाशी तो, अव्यक्त!<br />
          हसणारी प्रकृती, ज्याच्यापाशी ती हसली तो पुरुष…<br />
          म्हणजे मग…<br />
          सगळ्याच गोष्टी बघणारा वेगळा… करणारा वेगळा.<br />
          तो बघणारा… तो मला बघता येईल खारीसारखा?<br />
          खारीला तरी बघता येत असेल? माझ्यासारखा?<br />
          खार मला बघून जवळ आली.<br />
          माहितीच्या खिशावर तिनं उडी मारली.<br />
          मला बरं वाटलं.<br />
          ‘मला’ बरं वाटलं.<br />
          ‘माझ्याशी’ बरं नाही वाटलं.<br />
          मी. माझे, मला, माझा… माझी ची गंगा दुथडी भरून वाहू लागली.<br />
          खारीच्या achievements मी मिरवू लागलो.<br />
          त्याबद्दल इतरांशी भरभरून बोलू लागलो.<br />
          तो, बोलणं ऐकणारा… कधीच अंतर्धान पावला होता.<br />
          आताही काही म्हणाले, ‘नोंद ठेवा… महत्त्वाचं आहे.’<br />
          पूर्वीचंच विधान.<br />
          -०-<br />
          दोन दिवस माहेरी आल्यासारखी खार बागडली. घरभर नाचली.<br />
          कौतुकाला चैतन्याचा पुरवठा कमी झाला.<br />
          -०-<br />
          बाहेरनं घरात येताना मोठ्यांदा ओरडायचं ही ‘माझ्या’ मुलाची सवय. आजही
          तेच. फक्त लवकर…लवकर या, चा पुकारा. गेलो.<br />
          -०-<br />
          जिना.<br />
          डाव्या हाताला सूर्यप्रकाशासाठीची, आम्ही खपून plan केलेली प्रचंड विचार
          करून, अत्यंत सावकाशपणे बसवलेली खिडकी.<br />
          खिडकीत शिक्रा.<br />
          खालच्या पायरीवर निश्चेष्ट खार.<br />
          नुकतंच सगळं चैतन्य हरवलेली.<br />
          मृत्यू Register झाला.<br />
          बुद्धीनं प्रसंगात प्रवेश केला.<br />
          मृतदेह ते खिडकीतला शिक्रा, अनाहूतपणे एक रेघ जोडली गेली.<br />
          रेघ शिक्रयापर्यंत पोहोचेस्तो त्यात राग, खुन्नस, संताप इ.इ. मिसळून
          गेलं.<br />
          इतकं… की, ‘‘मी अतिशय संतापून त्याच्याकडे बघितलं,’’ असंही म्हणता
          येईल.<br />
          तो स्थिर. निश्चल.<br />
          कदाचित उर्मट, उद्दाम.<br />
          किंवा संपूर्ण खरा; बिनचूक.<br />
          मीच त्याच्या जेवणाच्या आड आलेलो,<br />
          माझ्या नकळतच मी खारीची बाजू घेतलेली.<br />
          माझ्याकडून खारीची बाजू घेतली गेलेली.<br />
          खरं तर, असं होता कामा नये.<br />
          कुणाला वाटलं असं?<br />
          दु:खाची वेळ जात नाही. प्रसंग मात्र चटकन संपतो.<br />
          शिक्रा गेला. रेघ तुटली.<br />
          मी इकडेतिकडे बघितलं.<br />
          पोरानं वेगानं हालचाल केली. खड्डा खणला. हार आणला. खड्ड्यात मीठ टाकलं.
          टाकताना विचारलं, ‘आपण आपल्यात प्रेत जाळून टाकतो नं? मग? खार पुरायची
          का? जाळली तर?’<br />
          अरे बापरे!<br />
          म्हणजे,<br />
          खार आपल्यातली नाही का?<br />
          ती झाडाशी पुरली तर झाडातून पुन्हा उगवेल? ग्रेस म्हणतोच की, ‘झाडाशी
          निजतो आपण, झाडात पुन्हा उगवाया…’<br />
          जाळलं की स्मृती जळाली? संस्कार भस्म झाले? की हे प्रतीकात्मकच?<br />
          प्रचंड विचारानंतर सोयीचाच मार्ग घेतला जातो. विचार केल्याचा दिलासा;
          कृतीचे कष्ट कमी! Naturally ‘जाळणं योग्य’, असं ठरवून आम्ही खार
          पुरली.<br />
          -०-<br />
          फार फार दिवसांनी येणारा मित्र आला.<br />
          खारवाला.<br />
          शोकप्रदर्शन झालं. प्रत्येक performance मध्ये मसाला वाढतोय हेही लक्षात
          आलं. ह्या मित्राला वाक्य संपण्याआधीच मान हलवायची सवय आहे. तीही
          नकारार्थी. म्हणजे त्याला होकार द्यायचा असला तरी त्याची मान नाही..
          नाही.. करतच हलते. तशी हलली.<br />
          त्या क्षणभरात त्यानं दुखा:चं perspective drawing रेखलं असावं.
          कल्पनेतल्या त्याच्या दु:खापेक्षा मी त्याला जास्ती दु:खी भासलो असेन. ते
          नापसंत झालं असणार. कारण पुन्हा मान हलली. नकारार्थी.<br />
          म्हणाला, ‘नाही रे, तसं काहीच नसतं. तुला काय वाटतं त्या पाखरानं…?’<br />
          ‘शिक्रा… मोठा होता. एवढा, (हात दाखवत)’<br />
          ‘त्यानं मारलं असेल? खारीला?’<br />
          ‘थांबला होता. तिथेच. मी जायची वाट बघत.’<br />
          ‘नसूही शकतं तसं.’<br />
          ‘रक्त होतं. पायरीवर…’<br />
          ‘असं आपल्याला वाटतं तेच थोडी असतं? सोडून द्यायचं.’ मग तो काहीबाही बोलत
          राह्यला. शब्द कानावर पडले. अर्थ मात्र ओघळून गेला. अचानक उठला.
          ‘चलतो.’<br />
          ‘बरं…’<br />
          ‘हवीय? खार?… आपला एक मित्र पाळतो. तू सांग हवं तर.’ मी काय उत्तर दिलं
          ते आता आठवत नाही! खरंच! आम्हाला एकांकडे जेवायला बोलावलंय म्हणून
          आपल्याच जवळच्या एकांचं नाव न सांगण्याची जी खबरदारी घेतली जाते तसं मी
          मुळीच करत नाहीये. खारीशपथ.<br />
          मला खरंच आठवत नाहीये.<br />
          प्रश्नं असा आहे की, खार नाही, खार आहे, जवळपास आहे… नाही… होती…<br />
          हे सगळं संपलेलं आहे. तरी खार संपलेली नाही.<br />
          अजून खार संपलेली नाही, आपल्यापुरती, हे मला कसं समजलं? कुणी सांगितलं?
          तिची आठवण झाली की स्मृती?<br />
          पतंजली सांगतो, ‘अनुभूत विषय परिघातून निसटू न देण्याची क्षमता म्हणजे
          स्मृती.’<br />
          खार स्मृतीत जाऊन बसली?<br />
          माझ्याशी स्मृती आहे का माझी स्मृती आहे?<br />
          म्हणजे काही काळानं खार स्मृतीतच विरघळेल आणि फक्त ‘माझी…’ एवढंच
          उरेल.<br />
          -०-<br />
          मग मला खारीच्या आठवणीनं खूप खूपच आनंद होईल… मस्त वाटेल वगैरे…
          वगैरे…<br />
          बापरे… किती भयंकर आहे हे आगामी संकट! आगामी नसेलही… आधी येऊन गेलं असेल.
          आता आपण संकटातच असू आणि असंच संकट येणारही असेल…<br />
          कोण… कोण बोललं…?<br />
          हाच तर खरा प्रश्नो आहे.
        </p>
        <p>
          मुळं<br />
          <br />
          लेखिका : नासिरा शर्मा<br />
          रूपांतर : प्रमोद मुजुमदार
        </p>
        <p>
          ‘‘इंडिया…..इंडिया….कसा असेल इंडिया?’’ डोळ्यातील अश्रू पुसत गुलशननं
          आपल्या निग्रो आयाला विचारलं.<br />
          ‘‘मस्त, खूप छान!’’ निग्रो आयानं गुलशनच्या गालाची पापी घेत म्हटलं.<br />
          ‘‘मला नको ना तिकडे पाठवूस. मला तुझ्या जवळच राहायचंय. तुझ्यापासून वेगळं
          नको करूस.’’ आयाच्या छातीवर डोकं ठेवत, अठरा वर्षांची गुलशन रडत-रडत
          म्हणाली.<br />
          ‘‘बेबी, तू इंडियाला नाही, ग्रेट ब्रिटनला जाणारेस. तिथे तुझ्या जिवाला
          कसलाच धोका नाही. आणि मी तुला सांगतेय ना, इकडची परिस्थिती सुधारली, की
          मी तुला पत्र पाठवून नक्की बोलावून घेईन.’’ आया मायेच्या स्वरात म्हणाली.
          पण तिला नक्की माहीत होतं, की आता गुलशन परत इकडे येण्याची शक्यता अजिबात
          नाही.<br />
          ‘‘खरंच सांगतेस ना?’’ गुलशननं व्याकूळ होत विचारलं.<br />
          ‘‘खरंच, अगदी खरं! हं, हे घे डॉलर्स. तुझ्याजवळ ठेव. नीट सांभाळून ठेव.
          गुलशनच्या हातात तो छोटासा बटवा देत, आयानं आपल्या डोळ्यांच्या कोपर्याशत
          जमा झालेलं पाणी पुसलं. त्या सार्याप नोटा तिला बक्षिसी म्हणून
          मिळालेल्या होत्या. आता ना तिचा तो साहेब जिवंत होता, ना तिची नोकरी
          शाबूत होती. पण, गुलशनचं तर काहीच शिल्लक नव्हतं. लाखांचं घर जळून गेलं
          होतं. गुलशन स्वतःला कशी काय सावरणार? पण आया तरी काय करणार? तिला करता
          येण्यासारखं, हे एवढंच होतं.<br />
          बाहेरून जमावाचा गलका ऐकू येऊ लागला. आयानं घाबरून दिवे बंद केले. कंपाला
          शहरात गेले कित्येक महिने एकच घोषणा सतत ऐकू येत होती – ‘‘इंडियन्स गो
          बॅक.’’ त्याचबरोबर युगांडातील भारतीय वंशाच्या लोकांची घरं जाळणं, हत्या
          करणं आणि लूटमार याला उधाण आलं होतं. गुलशनचे मम्मी-डॅडी, तिची आजी आणि
          लहान भाऊ अशा सर्वांची गोळ्या मारून हत्या करण्यात आली. घरही जाळून
          टाकण्यात आलं.<br />
          एक गोष्ट गुलशनच्या अजिबात लक्षात येत नव्हती, ती इंडियन कशी काय असू
          शकते? ती तर युगांडाचीच नागरिक आहे. तिचा जन्म इथलाच. तिचं शिक्षणही
          इथलंच. आणि ती वाढलीही इथेच. तरीही ती इंडियन कशी काय ठरते? तिच्या
          मम्मी-डॅडींचा जन्म इथलाच. पण आजी?…… आजी जिवंत असती, तर गुलशननं तिला
          विचारलं तरी असतं, की आपण नक्की कोण? का म्हणून आपल्याला असं बरबाद केलं.
          आपण जर इंडियन असू, तर मग इथे कसे काय? ‘नाही, नाही, मी इंडियन नाही. मी
          युगांडाचीच आहे. कंपाला हेच माझे शहर. मग आम्हाला असं बरबाद करणारे ते
          कोण लोक होते? माझ्या मम्मी-डॅडींनी त्यांचं असं काय वाकडं केलं होतं?
          आणि परवीन, माझा भाऊ, छे!, …..आया काहीच सांगत नाही. या सगळ्यांना
          कोणत्या गुन्ह्यासाठी मारण्यात आलं? आणि आया आता मला इथून बाहेर का
          पाठवतेय? नाही, मी इथून कुठेही जाणार नाही. आयानं जास्त जोर केलाच, तर मी
          इथून पळून जाईन आणि कुठेतरी लपून राहीन. मग परत, आमच्याच घरी जाऊन राहीन.
          आया पण माझ्याबरोबर राहील. …..पण रस्त्यात कुणी काही…. नको-नको…..’ गुलशन
          घाबरून रडायला लागली. शेजारीच झोपलेली आया तिच्या रडण्याने जागी झाली.
          आपल्या कुशीत घेऊन तिनं गुलशनला थोपटायला सुरुवात केली. बाहेर अजूनही
          शिव्यागाळी आणि गोळीबाराचा आवाज ऐकू येत होता.<br />
          -०-<br />
          विमानाने हवेत झेप घेतल्यावर गुलशनला वाटलं, की आपल्याला एका अनोळखी
          अंधार्याे भुयारात ढकललं जातंय. प्रकाशाचा शोध घेत किती काळ आपल्याला
          रस्ता तुडवावा लागणार, माहीत नाही. सारं काही हातून निसटलं होतं. मोठ्या
          मुश्किलीनं तिनं मान उचलून खिडकीबाहेर नजर टाकली आणि तिच्या प्रिय कंपाला
          शहराचं अखेरचं दर्शन घेतलं. मग डोळे बंद करून, सीटवर मागे डोकं टेकलं.
          तिच्या लाल, सुजलेल्या डोळ्यातून एकाएकी अश्रूंची गरम लाट गालावर ओघळली.
          तिने डोळे घट्ट बंद करून खिडकीच्या काचेवर आपलं डोकं टेकलं.<br />
          ‘‘मी आपल्या घरी नाही जाणार, मी राज अंकलकडे जाईन.’’ गुलशन
          स्फुंदत-स्फुंदत म्हणाली.<br />
          ‘‘अच्छा, ठीक आहे बेबी, पण आधी आपल्या घरी तर जाऊ, मग नंतर तुला जिथे
          जायचं तिथे जाऊ.’’ असं म्हणत आयाने बॅग उचलली आणि ती पुढे चालायला लागली.
          डोळे पुसत, गुलशन तिच्या मागे जाऊ लागली. बाहेर तिचा ड्रायव्हर भाऊ
          टॅक्सी घेऊन त्यांची वाट पाहत थांबला होता.<br />
          आपलं आणि आपल्या आसपासची जळलेली सगळी घरं पाहून, गुलशनचा सारा हट्ट संपून
          गेला. ती चुपचाप राज अंकलच्या घरी जायला तयार झाली. राज अंकल, तिच्या
          डॅडींचे, इक्बाल सिंहांचे मित्र होते. आयाला बिलगत गुलशन रडत-रडत चालत
          होती. गुलशनने दोन दिवस राज अंकलच्या कुटुंबात घालवले. तिथे एक अजब माहोल
          होता. गुलशनला हे सगळंच नवीन होतं.<br />
          हे भारतीय वंशाचे लोक, ब्रिटिशांच्या कब्जात असलेल्या युगांडात बंधुवा
          मजूर म्हणून कित्येक वर्षांपूर्वी आणले गेले. कष्टानं पैसा साठवत आणि
          शिक्षण घेत, आता ते मोठे झाले. व्यापार उद्योगात स्थिरावले. या सर्व
          काळात आपण ब्रिटनचे नागरिक आहोत, हा आपला देश नाही, हेच ते विसरून गेले.
          इतक्या वर्षांत, ते युगांडावासीच झाले. आपण इथले नाहीच, ही जाणीवही धूसर
          होत गेली. पण तो सारा ब्रिटनचा खेळ होता. आता स्थानिक पुढार्यांणना,
          ब्रिटनने गुलाम म्हणून आणलेल्या आणि आता व्यापारी बनलेल्या भारतीय
          वंशाच्या लोकांचे ग्राहक बनणं मान्य नव्हतं. युगांडातील मूळ निवासी आता
          जागे झाले होते. या विदेशी व्यापार्यांीविरुद्ध ते चिडून उठले होते.
          त्यांनी सशस्त्र लढा पुकारला होता.<br />
          हे नव्यानं गवसलेलं सत्य गुलशनला धक्का देणारं होतं. या सत्याच्या
          जाणिवेनं ती सुन्न होऊन गेली. आतापर्यंत कोणता भ्रम आपण सत्य म्हणून उरी
          बाळगला याची जाणीव गुलशनला त्या दोन दिवसात प्रकर्षानं झाली. हे वास्तव
          लक्षात आल्यावरही, एका गोष्टीचं मात्र तिला आश्चरर्य वाटत होतं. हे सारे
          लोक इंडियात परत न जाता ग्रेट ब्रिटनला का चालले? विमानतळावर सारं कंपाला
          जमा झालं होतं. घरी, शाळेत, रस्त्यात, दुकानात, सिनेमागृहात नेहमी
          दिसणारी ती माणसं होती. त्यांचे चेहरे भीतीने पांढरे फटक पडलेले.
          सगळ्यांच्या चेहर्यारवर दुःखाच्या गडद काळ्या लाटा. सर्वजण एकच गोष्ट परत
          परत सांगत होते, की त्यांच्याजवळ ब्रिटीश पासपोर्ट आहेत. त्यामुळे
          त्यांना इंग्लंडला जावं लागणार. म्हणूनच एकही माणूस इंडियाचे नाव घेत
          नव्हता. इंडियाला परत जायचा उल्लेखही करत नव्हता. असं का?<br />
          युगांडातून पळवून लावलेल्या लोकांनी सारं विमान भरून गेलं होतं. त्यांचे
          कोंडलेले हुंदके आणि रडण्याचे आवाज घुमत होते. प्रत्येकाच्या कहाणीची
          सुरुवात जरी वेगळी होती, तरी शेवट मात्र एकच.<br />
          विमान लंडनच्या विमानतळावर उतरलं. एकमेकांचे निरोप घेत सगळे वेगवेगळ्या
          दिशेला पांगू लागले. कस्टमच्या किचकट तपासणीतून सुटका करून घेत, कोणी
          हॉटेलच्या शोधात, तर कोणी ओळखीपाळखीच्या मित्रांच्या शोधात. प्रत्येकाचा
          शोध एकच, शरीर टेकायला आसरा. सगळ्यांच्या डोळ्यात दहशत आणि भीतीचं
          साम्राज्य. गालावर अश्रूंच्या धारा. कुणाकडे मदत मागायची हिंमतच गुलशनला
          झाली नाही. त्या सगळ्या गर्दीत राज अंकल आणि त्यांचा परिवार कुठे हरवून
          गेला, हे गुलशनला शेवटपर्यंत कळलंच नाही.<br />
          गुलशनला खूप रडावंसं वाटत होतं. पण डोळ्यातून अश्रूच येईनासे झाले.
          हळूहळू सगळी गर्दी पांगली. नव्या देशात, परक्या लोकांत ती केवळ एकटी
          राहिली. ड्रायव्हर, आया, नोकर-चाकर, नेहमीचे परिचित चेहरे तिला सोडून
          गेले. मम्मी, डॅडी आणि आजीची तिला तीव्रतेने आठवण झाली. पण तिला ते परत
          कधीच भेटणार नव्हते. डोळ्यात जमा झालेले आसू पुन्हा गालावर टपकायला
          लागले.<br />
          -०-<br />
          गुलशनला लवकरच एका स्टोअर्समध्ये सेल्सगर्लची नोकरी मिळाली. काम इतकं
          होतं, की दुःख करणं दूरच, पण श्वाीस घ्यायलाही फुरसत नव्हती. पण
          त्यामुळेच गुलशनला बळ मिळालं. कामाची नवी आव्हानं स्वीकारण्याची सवय
          झाली. आपलं आयुष्य नव्याने उभारण्याची गुलशनची तयारी झाली. तिच्याबरोबर
          काम करणार्याउ मुली त्यांना आई-वडील असूनही तिच्यासारखीच नोकरी करत
          होत्या. कमावत होत्या. आपलं भविष्य, आपणच घडवत होत्या.<br />
          यामुळेच गुलशन सावरली. तिला जगण्याचा तोल साधला. कधी तरी रात्री,
          स्वप्नात कंपालाच्या आपल्या घरी मम्मी-डॅडींबरोबर आपण राहतोय आणि
          परवीनबरोबर खेळतो आहोत, असे दृश्य तिला दिसत असे. डायनिंग टेबलवर चमचमीत
          गरमा-गरम पदार्थ आहेत, आजी तिला आग्रह करकरून खाऊ घालत्येय असंही स्वप्न
          पडे. मग सकाळी उठल्यावर ती बेचैन होई. तेव्हाच फक़्त तिनं कष्टानं साधलेला
          तो तोल ढळत असे. सकाळी उठल्यावर सँडविच, फिश ऍन्ड चिप्सचे घास, तिच्या
          घशाखाली उतरत नसत. मग आपण नक्की कोण आहोत? कुठले आहोत? आपली नक्की ओळख
          काय? या देशात आपण किती दिवस राहू शकतो? असे प्रश्न तिच्या मनात फेर धरू
          लागत.<br />
          गुलशन इंग्लंडच्या वेगवेगळ्या शहरात भटकत, भटकत अखेरीस एडिंनबर्ग शहरात
          येऊन स्थिरावली. ते एक शांत आणि सुंदर, छोटंसं शहर होतं. दुकानाच्या
          काऊन्टरवर विक्रेती म्हणून, हॉटेलमध्ये सफाई करण्यासाठी अशी कामं गुलशन
          करत राहिली. अनेक कडवट अनुभव तिच्या गाठीशी जमले. कंपालामध्येही तिचं
          राहणं आणि भाषा इंग्रजांसारखीच होती. त्यामुळे तसा परकेपणा वाटत नव्हता.
          तरीही हवीहवीशी वाटणारी मायेची ऊब गुलशनला मिळत नव्हती. नंतर
          ‘इंडिया-टी-सेंटर’मध्ये गुलशनला नोकरी मिळाली. तिथल्या भारतीय लोकांबरोबर
          तिचा परिचय झाला. त्यांच्यात गुलशनला प्रेमाची सावलीही मिळाली.<br />
          गुलशनला इतिहासाने दिलेला तो खडतर वारसा सांभाळत, ती एका वळणावर येऊन
          ठेपली. आता ती वीस वर्षांची झाली होती. या खडतर जीवनाचा तिला कंटाळा आला
          होता. इतिहासाच्या सावलीतील वर्तमान बदलण्याची तीव्र इच्छा तिच्या मनात
          उमलू लागली. हे वर्तमान बदलण्याचा एकच मार्ग तिला दिसत होता, तो म्हणजे
          एखाद्या भारतीयाबरोबर विवाह करून नव्याने आयुष्य सुरू करणे.
          त्याच्याबरोबर त्याच्याच भूमीत, आपली मुळं घट्ट रोवणे. अशा भूमीत, की
          जिथून तिच्या मुलांनाही कुणी उखडून टाकू शकणार नाही. पण अशी मनोवस्था
          तयार झाल्यावरही ती सावध होती. आपल्यासमोर येणार्याम दोस्तीच्या सर्वच
          हाताना तिने प्रतिसाद दिला नाही. ‘डेटिंग’ प्रकरण तिला माहीत होते. पण ती
          प्रतीक्षेत होती, लग्नाच्या प्रस्तावाच्या. इंग्लंडमधील वातावरणात बाप
          नसलेल्या मुलाची आई होणे काही अवघड नव्हते.<br />
          गुलशनची सिद्धार्थशी भेट ‘इंडिया-टी-सेंटर’ मध्येच झाली. साध्याशा या
          भेटीला अंकुर फुटत होते. त्याची जाणीव त्या दोघांनाही होती. सिद्धार्थची
          तुलना ती आपल्या जीवनाशी करू लागली. पण आपल्या मनातील प्रेमभावना व्यक्त
          करण्याची हिंमत सिद्धार्थमध्ये नव्हती. तो गुलशनला रोज बघत होता, भेटत
          होता. त्याच्याभोवती असलेल्या अन्य स्कॉटिश मुलींपेक्षा गुलशन खूपच वेगळी
          होती. गंभीर, विवेकशील आणि संयमी. स्कॉटिश मुली प्रेमाचा हिशोब एका
          क्षणात वसूल करण्यात उस्ताद. तर गुलशनच्या प्रेमाची रीतच वेगळी होती.
          हुरहुर लावणारी आणि तरीही अंतर ठेवणारी. गुलशनच्या प्रेमाचा हा आविष्कार
          सिद्धार्थला तिच्याकडे अधिकच खेचून घेत होता. गुलशनच्या चेहर्याुवरील
          भोळा भाव आणि संयमी वागणूक, यामुळे सिद्धार्थचे शब्द ओठाबाहेर येऊ धजत
          नव्हते. गुलशनला ते आवडेल की नाही, याचा निर्णय सिद्धार्थ काही घेऊ शकत
          नव्हता.<br />
          एक दिवस बोलता-बोलता सिद्धार्थने धीर करून आपल्या भावना व्यक्त केल्या.
          त्यावेळी गुलशन म्हणाली, ‘‘चार भिंतीच्या घरात प्रेम करण्याचं माझं
          स्वप्न आहे, घराबाहेर असे संबंध ठेवणे मला अजिबात मंजूर नाही.’’ गुलशनचे
          हे बोलणे ऐकून सिद्धार्थ आश्चर्यचकित झाला. तो म्हणाला, ‘‘घर वगैरेचा
          विचार तर खूप नंतर येतो. त्याआधी आपण एकमेकाला नीट ओळखलं तर पाहिजे.’’<br />
          ‘‘मी काही स्कॉटिश नाही. युगांडातून हाकलून दिलेल्या भारतीय वंशातली मी
          एक मुलगी आहे. माझं घर आणि सारं कुटुंब जळून भस्म झालं. तेव्हा, घर ही
          माझी पहिली गरज आहे आणि प्रेम दुसरी.’’ ते म्हणत असताना गुलशन स्वतःही
          उदास होत गेली. तिच्याही नकळत, ती कंपालात जाऊन पोहचली.<br />
          दोघे गप्प बसून आपापली कॉफी पीत राहिले. गुलशनने सांगितलेले हे कडू सत्य
          पचवणे सिद्धार्थसाठी अवघड होते. कोणत्या आधारावर तो या लग्नाला हो म्हणू
          शकत होता? आपल्या मनात उमलणार्याय भावना त्याने व्यक्त केल्या इतकंच.
          गुलशनबद्दल वाटणारी ही आपली भावना अस्सल आहे, की आसपासच्या वातावरणाचा
          परिणाम आहे, हेही त्याला नीट उमगत नव्हतं. त्याच्या भोवतीची तरुण
          मुलं-मुली, मुक्तपणे एकमेकांबरोबर फिरत. ती त्यांची नैसर्गिक गरजच होती.
          त्याला वाटलं, पँट/शर्ट घालणारी गुलशन, त्याच्या त्या छोट्याशा गावात
          राहू शकेल? त्याच्या साध्या सरळ, पण अशिक्षित आईबरोबर तिचं जमू शकेल? आणि
          मुख्य म्हणजे, त्याच्या आईला हे लग्न मंजूर होईल? गुलशनला ती पुढे कधी
          तरी आपली करू शकेल?<br />
          सिद्धार्थच्या पहिल्या प्रेमाचा तो शाब्दिक आविष्कार, वास्तवातल्या या
          अवघड प्रश्नांच्या गुंत्यात अडकून गेला. हळूहळू पहिल्या प्रेमाचा ज्वर
          उतरू लागला. सिद्धार्थच्या चेहर्याषवर एक तणाव दिसू लागला. त्याचंही एक
          स्वप्न होतं. गुलशनसारखंच. फाळणीपूर्वीचं त्याच्या आजोबांचं गाव आता
          पाकिस्तानमध्ये गेलं होतं. आपल घर-दार शेतीवाडी सगळं सोडून, जीव वाचवत
          पळून आलेल्या निर्वासितांमध्ये त्याचे वडीलही होते. त्यांनाही शोध
          घ्यायचा होता, नव्या घराचा. निर्वासितांच्या कॅम्पमध्येच राहणार्या एका
          निराधार मुलीबरोबर त्यांनी लग्न केलं. आपल्या नव्या भक्कम घराची उभारणी
          केली होती. त्या भक्कम घराची खोलवर गेलेली मुळं पुन्हा एकदा हलवण्याची
          हिंमत सिद्धार्थला होत नव्हती. त्यांच्या सार्याु आकांक्षांचे केंद्र
          सिद्धार्थच होता. आपल्या जवळची सारी धनसंपत्ती खर्च करून त्यांनी
          सिद्धार्थला शिकवलं, मोठं केलं. वीस-पंचवीस वर्षांपूर्वीच्या फाळणीच्या
          जखमा अजूनही ओल्या होत्या. दोघेही गप्प राहून कॉफी पीत होते. मग दोघे
          एकमेकांपासून अलग झाले. बहुधा दोघांनाही उत्तर देण्याघेण्याची घाई
          नव्हती.<br />
          एक आठवडा उलटला, पण सिद्धार्थ ‘इंडिया-टी-सेंटर’कडे आला नाही. येणार तरी
          कसा! कोणत्या तोंडाने तो गुलशनला सांगणार होता, की त्याला ती आवडते, पण
          आपल्या आई-वडिलांच्या इच्छेविरुद्ध त्याला लग्न करता येणार नाही. ही
          त्याची स्वतःची मर्यादा आहे. इकडे गुलशन विचार करत होती, की ज्या भूमीवर
          माझं घर नाही त्या भूमीच्या कुशीत मी स्थायी आसरा मागते आहे. या विचारानं
          ती उदास होत गेली. तिला असं वाटलं की, आपलं घर उध्वस्त झालं म्हणून
          त्याची किंमत दुसर्याअ कुणीतरी मोजावी अशीच अपेक्षा आपण करत होतो. पण
          तरीही सिद्धार्थ बरोबर झालेली ती भेट ती विसरू शकत नव्हती.<br />
          अनेक आठवडे उलटले. गुलशनबद्दल खूप विचार करून सिद्धार्थ अशा निर्णयाप्रत
          आला की तो पुन्हा कधीही गुलशनसमोर जाणार नाही. आपण तिला कसंही सांगितलं
          तरी तिच्या मनातील आपली प्रतिमा मलीन होणार हे नक्की. तेव्हा ती
          आपल्याबद्दल जो काही विचार करेल आणि जे काही तिला वाटेल ते वाटू द्यावं.
          निदान तिची ती शांत तरी होईल.<br />
          सिद्धार्थचा पी.एच.डी.चा प्रबंध पूर्ण होत आला होता. ब्रिटीश कौन्सिलची
          स्कॉलरशिपही संपत आली होती. आपलं काम त्यानं वेळेत पूर्ण करत आणलं होतं.
          त्याच दिवसात, त्याला घरून पत्र आलं होतं. त्याच्या स्वागताची जोरदार
          तयारी घरी सुरू झाली होती. आईने त्याच्यासाठी मुलगीही पसंत केली होती.
          भारतात परतल्यावर लगेचच, तो लग्नाच्या मांडवात उभा राहणार होता. हळूहळू
          त्याच्या मनातील गुलशनची जागा-थिसिस सबमिशन, व्हायवा, परतीच्या तिकिटाचं
          बुकिंग आणि अशा तर्हेमच्या अन्य समस्यांनी घेतली. त्याच्या मनात उमललेला
          प्रेमाचा ऋतूच पालटून गेला.<br />
          उलट, त्या प्रत्येक दिवसाबरोबर गुलशनला एक नवं सत्य ठळकपणे जाणवत गेलं.
          पण तरीही तिला हे काही उमगत नव्हतं की आपल्याला घर देण्यास असमर्थ असलेला
          सिद्धार्थ तरीही आपल्याला का आठवतो? आपण त्याला का विसरू शकत नाही?
          आपल्याही मनात घराशिवाय सिद्धार्थ, निदान काही क्षण तरी मिळावा अशी लालसा
          आहे का? निदान एकदा भेटावं का सिद्धार्थला? पण या प्रश्नाला तिच्या मनानं
          प्रत्येक वेळी ठाम नकारच दिला.<br />
          गुलशनचा भयावह इतिहास तिचं कुणाशीच नीट जमू देत नव्हता. निरंतर ती भीती
          तिचा पाठलाग करत राहिली. त्या भयाच्या पोटातून एक प्रश्न नेहमी डोके वर
          काढत असे. तो म्हणजे असा देश – जो आपण कधी पाहिला नाही, त्यावर प्रेम
          करणं तर दूरच, पण त्याचा विचारही केला नाही-तो देश, आपल्या आयुष्यात काय
          बदल घडवणार आणि काय आधार देणार? माणसांच्या मुळांना खरंच इतकं महत्त्व
          कशाला द्यायचं? पसरत जाणार्या? फांद्यांना काहीच महत्त्व नसतं?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खारीचा वाटा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खारीचा वाटा",
    english: "",
  },
  short: {
    marathi:
      "समीर वसंत कुलकर्णी नासिरा शर्मा प्रसिद्ध हिंदी साहित्यिक आणि आंतराष्ट्रीय ख्यातीच्या पत्रकार नासिरा शर्मा यांच्या मूळ हिंदी कथेचा हा अनुवाद...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
