import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21981"
  class="post-21981 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अरविंद वैद्य</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                पालकनीतीच्या वाचकांना अरविंद वैद्य परिचित आहेत. आपले उत्सव
                कशाकशातून सुरू होतात आणि काळाच्या ओघात त्यांचं काय होत जातं.
                त्याचं ओघवतं दर्शन इथे त्यांनी घडवलं आहे. उत्सव
                आनंदनिर्मितीसाठीच पण यात नेमकं कुठे फसतं हेही वाचूया
              </p>
            </div>
          </div>
        </div>
        <p>उत्सव कशाकशातून सुरू होतात –</p>
        <p>
          सणांकडे जरा बारकाईने, ते का सुरू झाले असावेत, हा प्रश्न घेऊन पाहिले की
          सणांची वेगळी वेगळी कारणे समोर येतात. त्यातील एक प्रमुख कारण सुगी किंवा
          हंगाम हे दिसते. दिवाळी किंवा दक्षिणेकडचा ओणम्, पोंगल हे सण सुगीचे
          आहेत. शेती हा धंदा अर्थव्यवस्थेत प्रमुख होता तेव्हा बरेचसे सण व
          त्याच्याशी निगडीत रूढी, समाजात दृढ झाल्या. पण सारेच हंगाम सुगीचे
          नाहीत. शिकार हा प्रमुख व्यवसाय होता तेव्हा शिकारीला जाणे वा शिकार घेऊन
          परत येणे हे समारंभपूर्वक होत होते असे तेव्हाच्या चित्रांवरून दिसते.
          निघताना शिकारीत यश देणार्या एखाद्या देवतेचे पूजन व ती मिळाल्यावर
          तिच्याभोवती आनंदाने नाच असे हे स्वरूप असावे. शेती अर्थव्यवस्था ही अधिक
          वरच्या दर्जाची संस्कृती जोपासणारी होती. त्यामुळे शेती अर्थव्यवस्थेतील
          सुगीचे सण हे अधिक सांस्कृतिक तपशिलाचे दिसतात. आजही अगदी आधुनिक
          काळापर्यंत जो शिकारीचा प्रकार शिल्लक आहे त्यामध्ये म्हणजे
          मच्छीमारीमध्ये, मच्छीमारीचा हंगाम सुरू होण्याला विशेष महत्त्व आहे.
          कोळी लोक नारळीपौर्णिमा हा सण त्या दृष्टीने साजरा करतात. शेतीमध्येही
          सर्व शेती ही अन्नधान्याची नाही. फळांच्या बागा हाही शेतीचा एक प्रकार
          आहे. जिथे अशी शेती प्रमुख असते तिथे त्या त्या ठिकाणच्या प्रमुख फळाशी
          संबंधित मोसमांचे सण असतात. भूमध्य सामुद्रिक हवामानाच्या प्रदेशात असे
          सण आहेत.
        </p>
        <p>
          सणाचे दुसरे कारण आहे राजकारणातील यश किंवा समाज जीवनातील महत्त्वाची
          घटना. राजकारण म्हणजे चालू राजकारण नव्हे. आज असे अनेक सण आपण पाहतो की
          ते जेव्हा सुरू झाले त्यावेळी ते त्या वेळच्या राजकीय घटनेशी संबंधित
          होते. जसे दसरा. दसरा हा रामाच्या रावणावरील विजयाचा वाढदिवस आहे.
          रामनवमी किंवा गोकुळाष्टमी हे सण भविष्यात राजकारणात प्रभावी ठरलेल्या
          व्यक्तींचे वाढदिवस आहेत. ही जी उदाहरणे दिली ती आता इतिहास न राहता
          पौराणिक झाली असल्यामुळे काही सण राजकीय घटनांशी निगडीत असतात हे पटणे
          थोडे कठीण जाते. म्हणून मुद्दा स्पष्ट होण्यासाठी गेल्या काही वर्षात
          सुरू झालेल्या काही सणांचे उदाहरण घेऊया.<br />
          अमेरिकेतला ‘थँक्स गिव्हिंग’ व ‘हॅलोविन’ हे तशा प्रकारचे सण आहेत. १७७६
          मध्ये जॉर्ज वॉशिंग्टनच्या नेतृत्वाखाली अमेरिकेच्या संयुक्त संस्थानांनी
          (त्यावेळी ती फक्त तेरा होती व संयुक्तही नव्हती) इंग्लंडविरुद्ध यशस्वी
          लढा दिला. बलाबलाचा विचार केला तर इंग्लंडची ताकद अधिक होती. एका कठीण
          परिस्थितीत देवाने विजय दिला म्हणून त्याचे आभार मानण्यासाठी एक दिवस
          नक्की करण्याचा अधिकार लोकांनी वॉशिंग्टनला दिला. तो दिवस गेली सव्वाशे
          वर्षे त्या देशात सण व सार्वत्रिक सुट्टीचा असतो. पुढे त्या सणाला
          देवाबरोबर देशाच्या तेवीस राष्ट्रपित्यांचेही आभार मानले जाऊ लागले.
        </p>
        <p>
          हॅलोविन ह्या सणाची कथा मजेशीर आहे. या सणाला हजार वर्षांची परंपरा आहे.
          युरोपमध्ये सुमारे हजार वर्षांमागे ख्रिस्ती धर्मामध्ये बरेच पंथ होते.
          त्यांची भांडणे जीवघेणी होती. त्यातून मार्ग काढण्यासाठी एका धर्मगुरूने
          सर्व पंथ एकत्र आणून वर्षातून एक रविवार ‘ऑल इन वन’ प्रार्थना सुरू केली.
          त्याचा अपभ्रंश झाला हॅलोविन. पुढे त्याला जादूटोणा, भुते इत्यादी गोष्टी
          चिकटल्या.
        </p>
        <p>
          या प्रकारच्या सणांचे एक असते. पुढची पुढची पिढी त्यामागची कारणे व आशय
          विसरून जातात. पण ते स्वाभाविक नाही का? ज्यांनी सुरू केले त्यांना त्या
          सणात गंभीर आशय दिसत असेल, पण पुढील पिढ्यांकडून त्याची अपेक्षा कशी
          करणार? ते त्याला मौजमजेचेच रूप मानणार. आपण ज्यांना राष्ट्रीय सण म्हणतो
          ते स्वातंत्र्यदिन व प्रजासत्ताकदिन हे सण याच प्रकारचे आहेत. तुलनेने
          थँक्स गिव्हिंगपेक्षा ते नवीन असल्याने त्यांचे रूप अद्याप राष्ट्रीय व
          राजकीय आहे. पुढे ते तसेच राहील असे नाही.
        </p>
        <p>
          जी गोष्ट अशा सामाजिक राजकीय कारणांनी सुरू झालेल्या सणांची, तीच गोष्ट
          सुगीच्या सणाची. जिथे शेती हा व्यवसाय असतो तिथे त्या सणांना असलेले
          संदर्भ, जिथे शेती हा मुख्य व्यवसाय नाही तेथे राहत नाहीत. त्याचमुळे
          गावांकडे असलेले सुगीच्या सणांचे रूप व शहरातील रूप यामध्ये फरक पडतो.
          नवरात्र हे ह्याचे उत्तम उदाहरण आहे. शहरातील बहुतेक लोकांना घट बसवताना
          धान्यं कशी पेरतात व माळा कशा बांधतात, पेरलेल्या धान्याला पाणी कसे
          मिळते, घट-घडा त्यासाठी ठेवायचा, हे माहीत नसेल. खरे तर तो सुगीचा सण
          आहे. त्याऐवजी आज अनेक लोक ‘गरब्याच्या सुगीसाठी’ हा सण साजरा करण्याचा
          आग्रह धरत आहेत. शेती धंदा शिल्लक असूनही त्यातील तंत्रज्ञान बदलले की
          सणाचे रूप वा महत्त्व बदलते. जसे पोळा-ट्रॅक्टर आल्यावर बैलांचे महत्त्व
          व देवत्व कमी झाले आहे.
        </p>
        <p>
          व्रत ही गोष्ट सणांपेक्षा वेगळी आहे. व्रतामध्ये एक धार्मिक श्रद्धा
          असते. त्यासाठी पाळावयाचे नियम व विधींची पद्धत असते. व्रत केल्याचे फळ व
          न केल्याचे शिक्षेच्या स्वरूपाचे परिणाम असतात. वटसावित्री, हरितालिका,
          सत्यनारायण ही व्रते आहेत. ते सण नव्हेत. बहुधा व्रते ही स्त्रियांची
          असतात. हा मुद्दा आपण पुढे सण व विषमता या मांडणीचे संदर्भात लक्षात
          ठेवूया.
        </p>
        <p>
          माणूस सण साजरे का करतो?<br />
          याचे स्पष्टीकरण देण्यासाठी मला उलट प्रश्न विचारावासा वाटतो, तो हा-अशी
          कोणती गोष्ट आहे की जी माणूस समाजाबरोबर जाऊन करत नाही? माणसाची
          व्याख्याच मुळी ‘तो सामाजिक प्राणी’ अशी आहे. ही जशी माणसाची व्याख्या
          आहे तशी सुखाची पण गमतीदार व्याख्या आहे. ‘दुःख नाहीसे होणे म्हणजे सुख.’
          प्राथमिक गरजांच्या बाबतीत हे खरे आहे. मी नाक दाबले तर हवा न मिळून मला
          शारीरिक त्रास सुरू होईल. त्यामुळे ताज्या हवेने मला सुख वाटते. शरीरातील
          पाणी कमी झाले की मला त्रास वाटू लागतो. त्याला मी तहान लागली असे
          म्हणतो. पाणी मिळाले की तो त्रास संपतो. अन्न मिळाले की भुकेचा त्रास
          संपतो, इत्यादी गोष्टी सांगून दुःख निवारण म्हणजे सुख हे सिद्ध करता
          येईल.
        </p>
        <p>
          तुम्ही म्हणाल याचा संबंध एकत्र येण्याशी कुठे येतो? येतो. माणूस जेव्हा
          अन्य प्राण्यांप्रमाणे आपल्या मूलभूत गरजा एकेकटा भागवत होता तेव्हा तो
          एकेकटा आनंदीही होत असेल. पण हाताने हत्यार वापरणे आणि श्रमविभागणी ह्या
          दोन गोष्टी आल्यावर त्याच्या एकत्र येण्याला वेगळा अर्थ प्राप्त झाला.
          त्याच्या गरजाही वाढल्या, त्या न भागल्या तर वाढणारे दुःखही वाढले व त्या
          भागल्या की वाटणारा आनंदही वाढला. हे सारे तो समाजात आहे म्हणून होऊ
          शकले. माणसाच्या गरजा भागवणे हे सामाजिक झाले. त्या न भागल्या तर वाटणारे
          दुःख सामाजिक झाले व गरजा भागल्या की वाटणारे सुखही सामाजिक झाले.
          समाजातून बाहेर गेला तर माणूस माणूस राहणार नाही. तो सर्वच व्यवहार
          सर्वांबरोबर करतो तसे आनंदाचे व दुःखाचे क्षणही स्वाभाविकपणे एकत्र साजरे
          करतो किंवा सहन करतो. त्यात आश्चर्य वाटण्यासारखे काही नाही.
        </p>
        <p>
          हे एकत्र राहणे, समाजात राहणे, समाजाचा भाग म्हणून राहणे माणसाच्या बाबत
          एवढे नैसर्गिक बनले आहे की त्याची ममत्वाची भावना स्वतःपलीकडे रुंदावत
          जाते. याचे परिणामी माणसाला एक वेगळी शक्ती प्राप्त झाली आहे जी अन्य
          प्राण्यांत फार कमी जाणवते. माणूस हा दुसर्या्च्या दुःखाने दुःखी होतो व
          दुसर्यामला सुख मिळाले की त्याचे सुख वाढते. भुकेलेला कोणीही प्राणी आपले
          अन्न दुसर्या ला देणार नाही. माणूस हा प्राणी असा आहे की तो अन्न शिजवतो
          आणि ते एकट्याने खाण्यापेक्षा अनेकांसोबत बसून खाल्ले की तो अधिक आनंदी
          होतो.
        </p>
        <p>
          एकत्र येणे नेहमी सुखाचे असते का?<br />
          दुर्दैवाने तसे ते नसते. त्याची कारणमीमांसा केली पाहिजे. उत्पादन-साधने
          व श्रमविभागणी ह्या दोन गोष्टींच्या आधारे माणूस ह्या रानटी प्राण्याचा
          सुसंस्कृत माणूस झाला. पण हे होताना ह्या विकासात काही विकृती तयार
          झाल्या. श्रमविभागणी होताना विषमता तयार झाली. विकसित उत्पादन-साधने,
          गुंतागुंतीची श्रमविभागणी व आर्थिक रचना यांच्या नियंत्रणासाठी तयार
          झालेल्या राज्यसत्तेत ही विषमता शिरली. आज आपण सर्वच स्तरावर नियम, रूढी,
          परंपरा, श्रद्धा, संस्कृतीची सर्व अंगे यामध्ये त्या विषमतेचे दर्शन घेतो
          आहोत. समाजात सर्व स्तरावर विषमता आहे. प्रत्येक माणूस त्याच्या व्यापक
          हितासाठी समाजव्यवस्थेत राहतो व व्यवस्थेचे सर्व नियम पाळतो. त्याच्या
          त्याच्या स्थानाप्रमाणे सुख मिळवतो व भोग भोगतो. परिणामी ‘राजाला नित्य
          दिवाळी व दासाला सततच होळी’ अशी स्थिती तयार होते. जी गोष्ट जीवनाच्या
          अन्य अंगात तीच सण समारंभात. जोवर जातीयता आहे (कायद्याने नष्ट झाली असली
          तरी) तोवर ‘भरलेली ताटे कोणाला व पत्रावळी चाटणे कोणाच्या नशिबी?’ हा
          प्रश्न राहणार. तो प्रश्न आहे म्हणून पंगतच मांडू नका असे म्हणता येणार
          नाही. प्रयत्न असे हवेत की सर्वांना एकाच पंगतीला बरोबरीने बसता येईल.
          घरात लग्न समारंभ होणार, पण जोवर स्त्री-पुरुष भेद आहे तोवर तो समारंभ
          ‘मुलाकडच्यांना पर्वणी व मुलीकडच्यांना डागणी’, असाच होणार. प्रयत्न या
          दिशेने हवेत की लग्न होतील, ती स्त्री-पुरुष समानतेच्या पायावर होतील व
          सर्वांना सुखकारक होतील.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सणसमारंभ आणि आपण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सणसमारंभ आणि आपण",
    english: "",
  },
  short: {
    marathi:
      "अरविंद वैद्य पालकनीतीच्या वाचकांना अरविंद वैद्य परिचित आहेत. आपले उत्सव कशाकशातून सुरू होतात आणि काळाच्या ओघात त्यांचं काय होत जातं....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
