import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21956"
  class="post-21956 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          आपत्ती कधीच ठरवून येत नाही. ती अचानकच येऊन ‘कोसळते.’ त्याचवेळी
          माणूसपणाचा, संवेदनशीलतेचा आणि खंबीरपणानं सामना देण्याचा कस लागतो.
        </p>
        <p>
          मुंबई शहराची आणि आसपासच्या भागाचीही अशा प्रकारे परीक्षा पाहिली
          जाण्याचे प्रसंग तुलनेनं जास्तच वेळा येतात. मुंबईकर माणूस त्यात शंभर
          टक्क्यांनी उतरतो. तो सहनशील सौजन्यानं उभा ठाकतो. मानवी जीवनाचे
          अशाश्वीत रूप मान्य करून निमूटपणे वाट्याला आलेलं भागधेय स्वीकारतो.
          व्यवस्थेची, यंत्रणेची साथ कधी लाभते, कधी नाही. ह्यावेळी ती पुरेशी
          मिळाली नाही.
        </p>
        <p>
          आताची आपत्ती व्यवस्थेच्या कल्पित वाढीव मर्यादेपेक्षा बरीच मोठी होती,
          हे खरंच! पण अनेक गोष्टी इतक्या एकांगीपणानं तयार केलेल्या आहेत, की
          त्यात प्रश्न आले तर काय? ह्याचा विचारच केलेला नाही. उदा. रस्ते थोडेफार
          सपाट असायला लागतात, किंवा पाण्याचा निचरा व्हायला जागा असावी लागते, हे
          ध्यानातच घेतलेलं नाही, ह्याला काय म्हणावं? मुंबईतल्या घटनांच्या आठवणी
          ऐकूनही अंगावर शहारा आणतात, तिथं त्या प्रत्यक्ष झेलणार्यांीचं काय झालं
          असेल?
        </p>
        <p>
          संवादकीय लिहितानाच ह्या सगळ्या बातम्या येऊन आदळत आहेत. एरवी मी वेगळंच
          काही तुमच्याशी बोलायचं ठरवून होते. पालकनीतीच्या निमित्तानं गेली १८
          वर्षे आणि एका शाळेच्या रचनेत, व्यवस्थापनात सहभागी असण्याच्या दहा
          वर्षांच्या काळात मी अनेक पालक-शिक्षक मुलामुलींना जवळून बघते आहे,
          त्यांच्यातले संवाद निरखते आहे. त्याबद्दल विचार करते आहे. त्यामधून मला
          काही मांडावंसं वाटतं.
        </p>
        <p>
          सामान्यपणे पालकांचं मुलांवर निरतिशय प्रेम असतं. क्वचितच एखादा अपवाद
          दिसतो. मुलामुलींसाठी अक्षरशः हवं ते करण्याची पालकांची तयारी असते.
          प्रवेशासाठी शाळेच्या दारात पथारी पसरून रात्रभर रांगेत थांबण्यापासून ते
          चालू न शकणार्याा दहा वर्षांच्या मुलाला खांद्यावर घेऊन शाळेचे तीन-तीन
          जिने चढणार्‍या पालकांना मी बघितलं आहे. पण मूल वाढवणं म्हणजे त्याच्यावर
          अपार प्रेम करणं, त्याला/तिला चांगली शाळा, उत्तम कपडे, तर्हे तर्हेदचे
          क्लास, आणि छप्पन्न स्पर्धांमध्ये घालणं इतकं मर्यादित नव्हे. ह्यातलं
          काही कमी झालं तरी चालेल, पण मूल समजदार व्हावं, त्याला माणूसजातीबद्दल,
          जीवनाबद्दल आस्था असावी यासाठी प्रयत्न करणं अधिक महत्त्वाचं आहे.
        </p>
        <p>
          माझं म्हणणं थोडं स्पष्ट करायचा प्रयत्न करते. लहान्या मुलांना समजावी
          म्हणून आपण भाषा फार सोप्पी-गोडीळ करून बोलतो. पण मूल जसजसं वाढतं तसतशी
          ती भाषाही बदलायला नको का? ती बदलतेही, पण सूर बर्यााचदा कायमच राहतो.
          सोप्पं, प्रेमळ सुरात बोलण्याचीच पद्धत पडून राहते. काही पालक फारसे
          प्रेमळ वागत बोलत नाहीत, पण मग फक्त आज्ञार्थीच बोलतात. काही मुलं ह्याही
          परिस्थितीत स्वतःच वाढतात आणि मग पालकांच्या वागणुकीला नावं ठेवतात किंवा
          दुर्लक्ष करतात. पण बरेचदा मुलं पालकांच्या ‘अपेक्षे(?)’नुसार लहानच
          राहतात. मग भाषेचे वेगवेगळे कंगोरे, वैविध्यपूर्ण शब्दांचा नेमका वापर,
          स्वतःचं म्हणणं उत्तम क्षमतेनं मांडणं कमी पडतं. सरधोपट शब्दात आशय
          आवरण्याची मुलांना सवय लागते. शब्दांत न सुचणारं मनातही तसंच वरवरचं बनून
          राहातं. विषयाच्या-मुद्याच्या तळाला जाऊन पाहण्याची, विचार करण्याची
          क्षमता वाढतच नाही. त्यांचं स्वतःचं भावविश्वही संकुचित राहून जातं.
          नातेसंबंधातल्या अनेकपदरी अनेकरंगी वैविध्याची जाणीव त्यांना होत नाही.
          आईवडिलांचं एकमेकांबरोबरचंही एक भावविश्व असतं, त्यांना एकमेकांसमवेत
          असायचं, बोलायचं असतं हेही बर्यावच मोठं होईपर्यंत मुलामुलींना माहीतच
          नसतं. अशा मुलग्यांना – बहिणी आणि पुढे पत्नी ही स्वतंत्र व्यक्ती आहे,
          त्यांना स्वतःच्या आयुष्याबद्दल काही वेगळंही वाटत असेल, वेगळेपणानं
          विचार करण्याचा त्यांना अधिकार आहे हे मान्यच होत नाही. परक्या घरांतून
          लग्न करून आलेल्या मुलीनं साध्या सवयींपासून ते रीती-पद्धतींपर्यंत
          स्वतःच्या सर्व गोष्टी बाजूला ठेवून सासरघराच्याच वाटेनं जावं अशी स्पष्ट
          अपेक्षा फक्त सासूसासर्यां चीच नव्हे तर मुलग्यांचीही असते. ती
          बदलवण्याचा आग्रह धरणार्या् मुलींना किंमत द्यावी लागते. अनेक मुली ही
          किंमत देण्याचं नाकारतात. परिस्थिती आहे तशी स्वीकारतात किंवा पळ काढतात.
          ही जरा मोठं झाल्यावरची उदाहरणं वाटतील पण जर बघू लागलो, तर ह्या संकुचित
          भावविश्वाची अनेक रूपं आपल्याला सगळीकडे दिसू लागतील. पुरुषांना, तरुण
          मुलामुलींना, आईला काहीतरी होतंय हे सांगितल्याशिवाय कळत नाही हे नेहमी
          दिसणारं उदाहरणही ह्यातूनच येतं.
        </p>
        <p>
          असं होऊ नये म्हणून काय करावं ह्याचं नेमकं उत्तर मी देऊ शकेन असं नाही.
          ते दोन + दोन = चार असं गणिती पद्धतीनं ते येणारही नाही. पण मला वाटतं,
          मुलांमुलींना वेगवेगळ्या व्यक्तींच्या, परिस्थितींच्या सान्निध्यात
          असायला जागा द्यावी. अनेक विचार, घटना, मग त्या घरात घडतील आसपास दिसतील,
          वर्तमानपत्रातून समोर येतील, त्या मुलांनी ऐकायला-पाहायला हव्यात.
          त्याबद्दल ऐकलं-बोललं जावं. दुःख, कष्ट, त्रास, निराशा ह्या जाणिवा
          आपल्या जीवनात असतातच, त्यांच्यापासून मुलांना आपण दूर ठेवतो.
        </p>
        <p>
          तसंही खरं म्हणजे होऊ नये. ह्याचा अर्थ आपल्या दुःखांना त्यांच्या
          खांद्यांचा आधार घ्यावा असं नाही. पण जे आहे, ते बघायला स्वीकारायला,
          तोंड द्यायला शिकावं लागतं. ते शिकण्यासाठी त्यांना अवसर मिळाला पाहिजे.
          इतकंच नव्हे तर चित्र, शिल्प, लेखन अशा कलांमधून कलाकार त्यांना जगाची जी
          जाणीव होते ती व्यक्त करत असतात. ते मुलांना पाहायला, वाचायला अनुभवायला
          मिळावं. आपल्याकडे ‘सकाळ चित्रस्पर्धे’ला लाखो मुलांना पालक घेऊन येतात,
          त्यात भाग घ्यायला भाग पाडतात, पण चित्र-शिल्प प्रदर्शनांना आवर्जून
          नेताना दिसत नाहीत. जशाला तसं चित्र काढण्याच्या पलीकडे शिल्प-चित्रातून
          कलावंत बोलतो, ते आपल्याही मनाच्या जवळ जाणारं असतं. ह्या पातळीवर पालक
          स्वतः जात नाहीत तर मुलांसाठी मुद्दाम जाण्याची गरज कशी वाटावी?
        </p>
        <p>
          हा भाग केवळ पालकांकडूनच असतो असं नाही तर संग्रहालयं-प्रदर्शनांमध्येही
          मुलांसाठी वेगळा विचार केलेला आपल्याकडे दिसत नाही. परदेशांमध्ये काही
          ठिकाणी दिसतो. कला संग्रहालयाच्या प्रत्येक दालनात तिथल्या
          चित्र-शिल्पांबद्दल मुलांशी बोलताना काय म्हणता येईल? काय सांगावं?
          यासाठीची पत्रक उपलब्ध असतात. मी पाहिलेल्या एका संग्रहालयात मातीस
          नावाच्या जगप्रसिद्ध कलावंताचं काम मांडलेलं होतं. त्यात ‘लहानमुलांसाठी
          मातीस’ सांगणारी चक्क छोटी पुस्तकंच उपलब्ध होती.
        </p>
        <p>
          मला ह्याचं फार कौतुक वाटलं. अनेकदा अशा ठिकाणी घेऊन जाण्यानं तिथल्या
          कलाकृतींचा आस्वाद घ्यायला शिकण्यातून आणखीही एक फायदा होत असेल. एकदा
          माशांचं संग्रहालय बघायला गेले हाते. तिथे खूप पालक लहान म्हणजे
          कडेवरच्या ते दहा-बारा वर्षांच्या मुलांना घेऊन आले होते. मुलांना नीट
          बघता यावं म्हणून प्रत्येक विभागात पुढे फळी होती. त्यावर चढून मुलं बघू
          शकत. एकाही ठिकाणी लहान मुलांना मागे ठेवून मोठी माणसं फळीवर चढलेली
          दिसली नाहीत (आठवा, सार्वजनिक उद्यानातील झोके). मासे बघताना त्यांच्या
          रंगांबद्दल, आकारांबद्दल, जातींबद्दल, कुठं सापडतात ह्याबद्दल पालक
          मुलांशी गप्पा मारत होते, मजा करत होते. ह्या सर्वात आश्चर्यकारक गोष्ट
          अशी होती की, त्या प्रचंड मोठ्या संग्रहालयात भरपूर गर्दी असतानाही फार
          रम्य वातावरण होतं. इतकी मुलं असूनही कर्णकटू किंचाळ्या, पाडापाडी,
          फोडाफोडी, सांडासांडी अशा ‘मुलं म्हटली की होणारच’ गटातल्या गोष्टी
          (विश्वास ठेवा!) अजिबात नव्हत्या. दंगा गोंधळ केल्याशिवायही मजा करता
          येते, आनंद घेता येतो हे ह्या मुलांना कळलेलं दिसत होतं. त्याचवेळी
          आसपासच्या, फक्त माणसांचाच नाही तर वस्तूंचा मान राखायचा असतो, राखता
          येतो हेही ती शिकली होती. मोठ्या मुलांकडून लहान मुलं पाहून शिकत होती.
          हे बघूनही फार बरं वाटत होतं. ह्याचा अर्थ परदेशांत सगळं चांगलं असं
          म्हणण्याचा हेतू मुळीच नाही. तिथलं चांगलं वाटलं तेवढं आपण घ्यावं
          इतकंच.<br />
          मुलांच्या भावविश्वाचा विकास नैसर्गिकपणेही होतच असतो, पण आपली साथ
          मिळाली तर ते अधिक विस्तारेल ह्यात शंका नाही.
        </p>
        <p>
          ह्या विकासाचा संबंध वैयक्तिक कौटुंबिक संदर्भांच्याही बर्‍याच पलीकडे
          पोहोचतो. मुलं घरात, गावात तशीच जगात जगत असतात. तेव्हा ह्या जगातले
          राजकीय सामाजिक प्रश्न, आजवरचा माणसाचा इतिहास, युद्ध, माणुसकीला काळिमा
          आणणार्याश घटना, एवढंच नाही तर, निसर्ग-त्याचे माणसाला न उमजलेले खेळ,
          रोगराई, ह्याही गोष्टी मुलांना समजायला हव्यात. कारण हे ह्या जगातलं
          वास्तव आहे, आणि तिथेच त्यांना जगायचं आहे.
        </p>
        <p>
          मात्र हे काम अजिबात सोपं नाही. मुलांच्या पातळीवर जाऊन तरीही आशय पातळ न
          करता, त्याला वेगळे रंग न लावता आपल्याला हे सांगायचं आहे. त्यामधून
          मुलांचा जीवनउत्साह कोळपून देऊनही चालणार नाही. त्यासाठी कल्पकतेनं
          प्रयत्न करावे लागतील. करता येतील का? हे शक्य आहे का? ह्या प्रश्नाचं
          उत्तर ‘हो’ असंच आहे. पण ते कसं? हे समजण्यासाठी ह्याच अंकातला ‘डॅनियलची
          गोष्ट’ हा लेख जरूर वाचावा.
        </p>
        <p>
          मुलांचं भावविश्व विस्तारण्याचा, समजून वाढण्याचा हा मुद्दा साधासोपा
          नाही, तर चांगलाच गुंतागुंतीचा आहे. खूप प्रयत्नांनी काही सांगण्याचा
          प्रयत्न केलेला असला तरीही अनेक पदर सुटून गेल्याची जाणीव मलाही होते
          आहे. पण हे जर न घडलं, तर जी आपत्ती येईल ती टाळण्यासाठी आपण आताच
          प्रयत्न करायला हवेत. एकांगी असंवेदनशील माणसांनी आजवर जगावर काय भयंकर
          संकटे आणली ते आपण आता साठ वर्ष आठवत आहोत. दुर्दैव असं आहे, की आजही
          जगात अशा माणसांची कमतरता नाही. निसर्गाच्या रौद्ररूपानं येणार्‍या
          आपत्तींपेक्षा अशी संकटं फार भयानक असतात. आणि ती येण्यापूर्वीच थोपवावी
          लागतात.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २००५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २००५",
    english: "",
  },
  short: {
    marathi:
      "आपत्ती कधीच ठरवून येत नाही. ती अचानकच येऊन ‘कोसळते.’ त्याचवेळी माणूसपणाचा, संवेदनशीलतेचा आणि खंबीरपणानं सामना देण्याचा कस लागतो. मुंबई शहराची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
