import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22001"
  class="post-22001 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                अनेक परींनी भाषा जीवनाला नि जीवन भाषेला भिडत असतं, हे आपण
                अनुभवतो. जगणं समृद्ध करणारी, जीवनरस पुरवणारी भाषा… शालेय
                अभ्यासक्रमात मात्र एक पाठ्यविषय म्हणून बंदिस्त होताना दिसते.
                जातीचे शिक्षक मात्र अभ्यासक्रमातल्या भाषेनं त्या पलीकडच्या
                जीवनाला भिडावं म्हणून तळमळीनं प्रयत्न करत असतात. अशाच एका
                प्रयत्नाबद्दल…
              </p>
            </div>
          </div>
        </div>
        <p>
          धैर्य दे अन् नम्रता दे<br />
          पाहण्या जे जे पहाणे,<br />
          वाकु दे बुद्धीस माझ्या<br />
          तप्त पोलादाप्रमाणे,<br />
          जाऊ दे कार्पण्य ‘मी’चे<br />
          दे धरू सर्वांस पोटी.<br />
          भावनेला येऊ दे गा<br />
          शास्त्र – काट्याची कसोटी.
        </p>
        <p>
          बा. सी. मर्ढेकरांच्या कवितेच्या या ओळी पहिल्यांदा जेव्हा मी ऐकल्या
          तेव्हा माझ्याही नकळत मनात विचार चमकून गेला, ‘बापरे, काय हे अवघड शब्द!’
          नंतर मात्र जसा त्या शब्दांतला आशय मनापर्यंत झिरपत गेला तसतसे ते शब्द
          मला प्रिय होत गेले. आता तर अनेकदा दिवसाची सुरुवात मी मनातल्या मनात का
          होईना ह्या ओळी म्हणत करते.<br />
          आपल्या आयुष्यात भाषा येते ती एक साधन म्हणून – संवादाचं, विचारांचं,
          समजुतीचं! जगण्याच्या वेगात भाषेला आपल्या श्वासाइतकंच गृहित धरलं जातं.
          शब्दांपाशी थांबून, त्यांना निरखून, त्यांतल्या आशयाला हृदयात सामावून
          घेऊन, त्यापासून जगण्याची ऊर्मी, प्रेरणा मिळवणं हे सारं फारच दूर राहतं.
          आपण एका मोठ्या आनंदापासून वंचित राहतो.<br />
          मला हे सारं उमजलं हे एका शिबिराच्या निमित्तानं. ‘जीवन-भाषा शिक्षण’
          शिबिर.<br />
          या शिबिराची मूळ कल्पना प्रा. लीलाताई पाटील यांची. गेली पंचवीस वर्षे
          सृजन आनंद विद्यालयाचं काम करताना खूप कमावलं, जमवलं त्यांनी! प्राथमिक
          शाळेतलं भाषा-शिक्षण हा त्यांचा विशेष आवडीचा नि अभ्यासाचा विषय.
          स्वतःजवळची ही ‘भाषा समृद्धी’ महाराष्ट्रातल्या अनेक शिक्षकांपर्यंत नि
          त्यांच्यामार्फत अनेक मुलांपर्यंत पोचवावी असं त्यांना प्रकर्षानं वाटतं.
          आजवर त्यांनी यासाठी ‘मनोरमा विश्वस्त कुंज’ या त्यांच्या संस्थेतर्फे
          शिक्षकांसाठी अनेक कृतिसत्रे घेतली. महाराष्ट्रभरात किमान शंभर ‘शिक्षक’
          तयार करावेत म्हणजे हे शंभर शिक्षक हे काम आणि विचार आणखी अनेकांपर्यंत
          पोचवतील, अशी तीव्र इच्छा आज वयाच्या अठ्ठ्याहत्तराव्या वर्षी त्यांच्या
          मनात जागी आहे. त्यासाठी त्या सतत प्रयत्नशील असतात. खरंच लीलाताईंच्या
          व्यक्तिमत्त्वातली भावनेची तीव्रता, शारीर अडचणींना न जुमानणारी
          कृतिशीलता, उत्तमाचा ध्यास हे सारं भारावून टाकणारं आहे.<br />
          पुण्यात शिक्षकांची अशी एक कार्यशाळा घ्यायचं ठरलं. पुण्यातल्या मराठी
          अभ्यास परिषदेच्या (कार्यवाह) नि मराठीच्या अध्यापिका डॉ. नीलिमा गुंडी
          ह्याही या प्रयत्नात सामील झाल्या. आयोजनाची संपूर्ण जबाबदारी पालकनीती
          परिवारनं घेतली. मीही एक समन्वयक म्हणून सामील झाले. आम्हा तिघींचं एकत्र
          असं हे पहिलंच शिबिर. त्यात भौगोलिक अंतरामुळे प्रत्यक्ष संवादावरही
          मर्यादा आल्या होत्या. शिबिर सुरू होण्याआधी तिघींनाही ताण जाणवत होता.
          लीलाताईंच्या जुन्या सहकारी आणि मैत्रीण सुमित्रा जाधव यांचीही शिबिरात
          खूप मदत झाली. शिबिर पुण्यातील अक्षरनंदन शाळेत घेतलं. पुण्यातल्या व
          बाहेरच्या चाळीस शिक्षकांनी शिबिरात सहभाग घेतला.<br />
          मर्ढेकरांच्या प्रार्थनेपासून शिबिराला सुरुवात झाली. शिबिराच्या विषयाशी
          जोडून घेत लीलाताईंनी कवितेचा अर्थ विषद केला. उदा. ‘‘आज जागोजागी आपल्या
          धैर्याची कसोटी लागावी असे वातावरण आहे. सध्याच्या शैक्षणिक परिस्थितीचं
          उदाहरणही पुरेसं आहे….’’ या कवितेच्या सुंदर अर्थवलयांनी सहभागींच्या
          मनाची तार छेडली. शिबिराच्या पुढच्या भागासाठी सारे अधिक सजग, उत्सुक
          बनले.<br />
          जीवन-भाषा-शिक्षण ह्या तीन अर्थवाही शब्दांपासून लीलाताईंनी चर्चेची
          सुरुवात केली. ‘शिक्षक म्हणून आपलं मराठी भाषेशी काय नातं आहे? अनुभव काय
          आहेत आणि यातून आपली भूमिका कशी तयार झाली आहे?’ ह्या प्रश्नाला समजावून
          घेणं थोडंसं ताणाचंच होतं. पण हा ताण शिक्षकांनी घ्यावा ही अपेक्षाही
          होती. भाषेला असं भिडायची सवय नसण्याचाच तो ताण होता.<br />
          ‘मराठी माझी मातृभाषा आहे’,<br />
          ‘बोलीभाषा आहे’,<br />
          ‘साहित्याची भाषा आहे’,<br />
          ‘व्यवहाराची भाषा आहे.’<br />
          अशा उत्तरांबरोबर एक जण म्हणाल्या ‘मराठी आमची राज्यभाषा आहे.’ हे विधान
          तपासून पाहायचं आवाहन लीलाताईंनी केलं. आज घडीला शासन दरबारी मराठीला
          खरंच स्थान आहे का? इंग्रजीच्या वाढत्या प्रभावाला आपण रोखू शकतो आहोत
          का? अशी प्रत्येक मुद्यावर चर्चा झाली.<br />
          मग मुद्दा आला – ‘हृदयाच्या भाषेचा.’ पाठ्यपुस्तकांत जी भावनात्मक भाषा
          असते ती हृदयाची भाषा असं उत्तर शिक्षकांकडून मिळाल्यावर लीलाताईंनी
          शिक्षकांना इथं थांबू न देता बोट धरून खोल पाण्यात नेलं.<br />
          ‘हृदयाची भाषा म्हणजे विचार सांगणारी, भावना व्यक्त करणारी, हृदयाचं
          परिवर्तन शब्दात मांडणारी, परिवर्तन घडवून आणणारी. मुलांची हृदयाची भाषा
          शिक्षकानं समजावून घ्यायला हवी. बालमानस जाणायला हवं. मुलांना त्यांच्या
          हृदयाच्या भाषेपर्यंत पोचण्यासाठी प्रोत्साहन मिळेल असं वातावरण वर्गात
          हवं. शब्दकोशात फक्त भाषेचं शरीर असतं, आपण भाषेचं ‘मन’ समजून घ्यायला
          हवं.’
        </p>
        <p>
          जीवन आणि शिक्षण<br />
          पुढे चर्चा गेली-जीवन आणि शिक्षण या मुद्याकडे. जीवन आणि शिक्षण ही
          निरंतर चालू राहणारी प्रक्रिया आहे. शाळेतली परीक्षा हे जीवनाचं ध्येय
          असूच शकत नाही. त्यात फारच थोड्या गोष्टी मोजता येतात. मुलांच्या
          भाषाविकासासाठी पूरक अशी शिक्षकांची भूमिका कशी असावी याबद्दल चर्चा
          झाली. ‘मुलांना समजावं’ ही शिक्षकाची भूमिका असेल तर मुलाच्या मनातलं
          त्यानं व्यक्त करावं. यासाठी वातावरण हवं. मुलांच्या विचारांच्या
          स्वातंत्र्याच्या आड येता कामा नये. प्रसंगी मुलांचा विचार जाणून घेऊन
          योग्य तेथे बदल करण्याचीही शिक्षकाची तयारी हवी. त्यात अपमान वाटायचं
          काहीच कारण नाही. अशा खुल्या अंतःकरणाचा शिक्षकच मुलांपर्यंत पोचू
          शकेल.<br />
          नीलिमाताईंनी एक उत्तम उदाहरण इथे समोर ठेवलं. ‘वर्गात व्याकरणाचा तास
          सुरू होता. सरांनी शिकवलं – ‘काळा घोडा, यात ‘काळा’ हे विशेषण. नामाचे
          वर्णन करणार्यार शब्दाला विशेषण म्हणतात.’<br />
          एक मुलगा उठून उभा राहिला आणि म्हणाला – ‘सर नामाचे वर्णन असं कसं
          म्हणता? नामाने दाखवलेल्या वस्तूचे वर्णन असं म्हणायला हवं.’ मुलाच्या
          बुद्धिमत्तेनं चकित झालेल्या शिक्षकांनी स्वतःच्या व्याख्येत हा बदल
          करवून घेतला. (हा मुलगा म्हणजे आजचे प्रसिद्ध भाषातज्ज्ञ श्री. अशोक
          केळकर होत.)<br />
          भाषेकडे गंभीरपणे पाहणं, अर्थाच्या खोलात ताकदीनं शिरायला प्रवृत्त होणं,
          शोध घेणं, तपासणं, समजलेलं न घाबरता व्यक्त करणं, इथवर शिक्षकांना घेऊन
          जाणं हे पहिल्या सत्राचं उद्दिष्ट होतं. लीलाताई एक उत्कृष्ट शिक्षक
          आहेत. सगळं सांगून न टाकता समोरच्याच्या मनात विचार फक्त पेरून द्यायचा,
          पुढे ज्यानं त्यानं आपापल्या समजुतीनुसार शोध घ्यावा. त्या समोरच्याच्या
          बुद्धीवर विश्वास ठेवतात आणि त्याला त्या बुद्धीचा वापर करायला प्रवृत्त
          करतात. रोजच्या आयुष्यात अशी शब्दांना, विचारांना भिडायची सर्वांना सवय
          नसते. ज्यांना ह्या गोष्टींची सवय होती ते आनंदानं या भाषा प्रवासाला
          निघाले.<br />
          शिक्षकांना वर्गात पाठ्यपुस्तक शिकवायचं असतं, पोर्शन पूर्ण करायचा असतो,
          मुलांना परीक्षेसाठी तयार करायचं असतं. हे वास्तव लक्षात घेऊनच शिबिराची
          रचना केली होती. ‘क्रमिकपुस्तकांना त्यापलीकडील विश्वाशी जोडायला शिकणं’,
          हे शिबिराचं दृश्य ध्येय होतं. ह्यासाठी पहिली ते चौथीच्या
          पाठ्यपुस्तकातील एक वेचा निवडून तो समजण्यासाठी, अनेक संदर्भांतून जोडून
          बघण्यासाठी काय काय करता येईल असे गटकाम शिक्षकांना द्यायचे ठरले होते.
          पण हे उत्तम करता यावं यासाठी शिक्षकांनी काही वाट चालून जाण्याची गरज
          होती. त्यातला पहिला भाग म्हणून नीलिमाताईंनी ‘झुळूक मी व्हावे’ ही
          तिसरीच्या पाठ्यपुस्तकातली एक सुंदर कविता निवडली. त्यांची सुमारे
          अर्ध्या तासाची मांडणी ही ‘कवितेचे अध्यापन’ या विषयातल्या खाचाखोचा
          उदाहरणांसह स्पष्ट करणारं उत्कृष्ट विवेचन होतं.<br />
          कवितेचे अध्यापन<br />
          कविता शिकवताना शब्दांच्या पलीकडे, इंद्रियांना जागवणार्यां जगाकडे
          न्यायला हवे. कवितेतल्या विरामांना, खुणांनाही वाचायला हवे. दा. अ. कारे
          यांच्या ह्या कवितेतल्या सुंदर, अर्थवाही शब्दांचा आशय मुलांच्या
          मनांपर्यंत पोचवणं सोपं नाही. कवितेवर दिलेल्या पाठ्यपुस्तकातल्या
          प्रश्नांमधूनही ही अपेक्षा जाणवत नाही. ते अतिशय सोपे, ठोक अर्थ कळेल
          इतपतच आहेत. पण आपण त्याच्या पुढे जायला हवे.<br />
          उदा. ‘मखमली तरंग’ हे समजायला अवघड आहे. त्यासाठी मुलांना त्या कवितेच्या
          भावापर्यंत घेऊन जायला हवं.<br />
          ‘झुळूक आली की कसं वाटतं? कोणकोणते बदल होतात?’ अशासारखे प्रश्न मुलांना
          इंद्रिय अनुभवांना शब्दात व्यक्त करायला प्रवृत्त करतात. आशय
          समृद्धीबरोबरच शब्दांशी मैत्रीही महत्त्वाची आहे. या कवितेला एक अनुभवाचे
          अंग आहे. ते व्यक्त होण्यासाठीही वर्गात मुभा देता येईल.<br />
          ह्या कवितेसारखी आणखी एक सुंदर कविता, शंकर वैद्यांची, त्यांनी सांगितली-
        </p>
        <p>
          वार्यालची पोरं<br />
          गरगर फिरतात
        </p>
        <p>
          भोवळ येऊन<br />
          धपकन पडतात,
        </p>
        <p>
          उठ उठ उठतात<br />
          हस हस हसतात
        </p>
        <p>
          भिर भिर भिरकत जातात दूर,<br />
          आपल्याच नादात असतात चूर.
        </p>
        <p>
          माझ्या डोळ्यासमोर सार्याक वर्गभर गर गर फिरणारी, पडणारी, उठणारी, हसणारी
          मुलं आली. किती सुंदर कल्पना !<br />
          स्वतः नीलिमाताईंच्या कवितांतही असाच प्रसन्न, खळाळता ताजेपणा आढळतो.
          ‘आभाळाचा फळा’ आणि ‘कानामात्रा’ हे त्यांचे कवितासंग्रह संग्रही असावेत
          असेच आहेत. (याच विषयावरील नीलिमाताईंचा स्वतंत्र लेख पुढे देत आहोत.)
        </p>
        <p>
          गटकाम<br />
          शिबिरात घडलेली प्रत्येक गोष्टच विस्तारानं सांगायचा मोह मला पडतोय खरा.
          अर्थातच ते शक्य नाही. दुसर्याप दिवशीच्या गटकामाची तयारी म्हणून
          लीलाताईंनी एक मस्त कविता टेपवर ऐकवली. त्यावर खूप सुंदर चर्चा झाली.
          (पान ८७ वरील चौकटीत पहा.) यानंतर चौथीच्या पाठ्यपुस्तकातील ‘अति तेथे
          माती’ या धड्यातील एक भाग चार-पाच शिक्षकांनी सादर करून दाखवला. इतर
          सर्वांनी त्याचं मूल्यमापन केलं. यातून समजपूर्वक वाचन, अर्थवाही वाचन,
          प्रकटवाचन या मुद्यांचा अभ्यास झाला.<br />
          पाठ्यपुस्तकाच्या अगदी सुरवातीला दिलेल्या क्षमता याद्यांवर चर्चा झाली.
          लीलाताईंनी त्यांनी बनवलेला आडवा अध्ययन क्षमतांचा तक्ता शिक्षकांना
          दाखवला. त्यात एक क्षमता (उदा. ऐकणे, बघणे, इ.) पहिली, दुसरी, तिसरी आणि
          चौथीत कशी विकसित होणं आवश्यक आहे हे टप्प्या टप्प्याने नमूद केले
          होते.<br />
          मधून मधून येणारे भाषेचे खेळ अभ्यासाची रंगत वाढवत होते. फळ्यावर काही
          छोट्या सुंदर रचना लिहून ठेवल्या होत्या – उदा.
        </p>
        <p>
          कुणी उंचीवर<br />
          कुणी भूमीवर<br />
          रंजन शिक्षण<br />
          सर्वांखातर<br />
          मीच आभाळ<br />
          मीच पक्षी<br />
          मीच गळा<br />
          मीच सूर<br />
          खरंच पहिल्यांदाच<br />
          इतकं मोकळं वाटतं आहे.<br />
          -०-<br />
          पंख असून जमिनीला खिळणारी<br />
          मी वेगळी<br />
          तुटलेल्या पंखांनी<br />
          झेप घेणारी, मी वेगळी<br />
          बोलताना ह्या रचनांचा आधार मिळत होता. कुणा मागेमागे राहणार्याे
          मैत्रिणीला उभारी मिळत होती तर पुढच्यांचा इतरांना सामावून घेण्याचा
          विचार जागा होत होता. शिक्षकांना चांगल्या साहित्याची ओळख व्हावी,
          नेमक्या शब्दांच्या उत्तम रचनांतून भावना-विचार जागे व्हावे, अशा
          प्रकारचा संग्रह आपणही करावा अशी इच्छा शिक्षकांच्या मनात जागी व्हावी
          असा<br />
          उद्देश यामागे होता. मधल्या वेळेत पाहायला मिळावे म्हणून पुस्तकांचे आणि
          मुलांच्या लिखाणाचे एक छोटे प्रदर्शन हॉलमधे<br />
          लावले होते. सर्व शिक्षकांना काही कविता, वेचे, भाषाशिक्षण संदर्भातली
          पुस्तकांची यादी असा संच दिला होता. ही सारी केवळ सजावट नसून आशयात भर
          घालणार्यााच गोष्टी होत्या.
        </p>
        <p>
          दिवस दुसरा<br />
          दुसर्यास दिवशीच्या पहिल्या सत्राची सुरुवात नीलिमाताईंच्या मांडणीने
          झाली. ‘मराठी भाषेशी विद्यार्थ्यांचं अपेक्षित नातं काय? शासनाला,
          समाजाला, शिक्षकांना आणि पालकांना’, असा विषय होता.<br />
          भाषेचे शिक्षण समाजाच्या केंद्रस्थानी असायला हवे, परंतु आज ते नाही.
          शासनाचे गाभाघटक ठरलेले असतात उदा. सर्व धर्म समभाव, भारतीय संस्कृतीचा
          अभिमान, इ. हे रुजावेत या उद्देशानं पाठ्यपुस्तकांसाठी वेचे निवडले
          जातात. समाजाची शिक्षणातून चांगला नागरिक घडावा ही अपेक्षा असते.
          पालकांची मुलांना काळानुरूप सालंकृत करणे ही भूमिका असते. ह्या
          वेगवेगळ्या भूमिकांच्या गोंधळातून शिक्षकाला वाट काढावी लागते. शिक्षकाचं
          काम अतिशय महत्त्वाचं. शिक्षकांना १) मुलांचे कान तयार करायचे असतात. २)
          भाषेच्या माध्यमातून येणारा सांस्कृतिक वारसा मुलांपर्यंत पोचवायचा असतो.
          ३) शब्दांमधून नेमकेपणानं अमूर्त विचार व्यक्त करण्याची क्षमता विकसित
          करायची असते. ४) शब्दांच्या मधे, आगे-मागे लपलेली भाषा जाणायची असते.
          यातून दुसर्यावचं मन ओळखायला शिकवायचं असतं. ५) संवेदनशीलता जोपासायची
          असते. ६) निर्जीव वस्तू, रचना वाचायला शिकवायचे असते. ७) मुलांच्या मनात
          भाषेविषयी प्रेम निर्माण करायचे आहे. भाषेचा आस्वाद घ्यायला शिकवायचे
          आहे.<br />
          भाषा शिकताना आपण काय शिकतो हे उसवून पाहिलं की कळतं. अनेकांनी सुसंगत
          एकत्र राहणं हे समाजाचं सहकार्याचं तत्त्व आपण भाषेतून शिकतो. भाषेत
          कर्ता, कर्म, क्रियापद : प्रत्येकाचं विशिष्ट असं महत्त्वाचं काम असतं.
          सगळे मिळून भाषा बनते. आशय उमटतो.<br />
          यासाठी मुलांच्या भावविश्वात डोकावायला शिकायला हवं. उदाहरणार्थ-
          प्रल्हाद धोंड यांच्या आत्मचरित्रातला हा उल्लेख आहे. ‘गड आला पण सिंह
          गेला’, या गोष्टीवर मुलं चित्र काढत होती. एका मुलानं मावळे गड चढताहेत
          असे सुंदर चित्र काढले. पण नंतर त्या सबंध चित्राला काळ्या रंगाने
          रंगवले. सरांनी विचारल्यावर म्हणाला, ‘‘सर ती अमावस्येची रात्र आहे ना?
          तिथे मावळे आहेत, किल्ला चढताहेत. फक्त ते आपल्याला दिसत नाहीत.’’ मुलाचं
          हे मन मोठ्यांना सहज समजत नाही. त्यासाठी प्रयत्न करावे लागतात.<br />
          भाषेतून होणारे संस्कार हे भिजपावसासारखे व्हायला हवेत. नकळत,
          हलकेच-फुलवणारे.<br />
          पाठ्यपुस्तकांतल्या अनेक उदाहरणांनी नीलिमाताईंनी त्यांचे मुद्दे स्पष्ट
          केले.<br />
          -०-
        </p>
        <p>
          दुसर्यास सत्राची सुरुवात लीलाताईंनी प्रार्थनेनं केली. ‘अंधार
          पाहताना….’ ही कविता त्यांचीच (पुढील पानावर पहा). चालीसह त्यांच्यामागून
          कविता म्हणताना अर्थ मनाला स्पर्शत होता.<br />
          आज तिसरीच्या पाठ्यपुस्तकातल्या ‘चित्रे’ या धड्यावर गटकाम करायचे होते.
          गट पाडण्यासाठी फळ्यावर अंधार, प्रकाश, सावली आणि पाणी असे चार शब्द
          लिहिले होते. सहभागींनी यांना समानार्थी शब्द न सांगता हा आशय व्यक्त
          करणारे शब्द सांगायचे होते. उदा. अंधार गटात – अन्याय, आक्रमण, विषमता
          असे शब्द आले तर प्रकाश गटात – ऊर्मी, प्रेरणा, इ. असे शब्द शोधताना
          सर्वांनाच मजा आली. वरील चार गटांत सहभागींना काम करायचे होते. प्रत्येक
          गटाला कामाची दिशा ठरवून दिली होती.<br />
          १) आशय आकलन<br />
          २) शब्द संपत्ती<br />
          ३) स्वाध्याय<br />
          ४) व्याकरण.<br />
          सुमारे पाऊणतास गटांनी अत्यंत मन लावून काम केले.<br />
          गट १: आशय आकलन –<br />
          अनेक संदर्भांतून सहभागींनी अर्थ समजावून घेतला. नंतरच्या चर्चेत ताईंनी
          आणि इतरांनीही त्यात भर घातली<br />
          – धड्याचं माध्यम-शब्द आणि चित्र<br />
          – चित्र ह्या गोष्टीचा मनाचं प्रतिबिंब म्हणून केलेला वापर<br />
          – आई-मूल भावबंध, आईचे वेगळेपण<br />
          – चित्राबद्दलची मुलांची नि आईची समजूत<br />
          – लेखकाच्या भूमिकेला समजावून घेणं<br />
          – ही गोष्ट घडते तो काळ, प्रदेश<br />
          – आईचा दिनक्रम इ.<br />
          गट २: व्याकरण –<br />
          १) विराम चिन्हे – स्वल्पविराम, पूर्णविराम, प्रश्नचिन्ह, उद्गार-वाचक
          चिन्ह, स्वल्पविराम किती वेगवेगळ्या प्रकारे वापरला जातो. उदा. शब्दांत,
          अवतरणाच्या आधी, वाक्य-तोड, संबोधनानंतर येणारा. उद्गारवाचक चिन्हांचा
          वापर बर्याआचदा फक्त अव्ययांना (उदा. बापरे, अरेच्या) केला जातो पण त्या
          व्यतिरिक्त आश्चंर्याचा भाव व्यक्त करणारे उद्गारवाचक शब्द शोधू या.<br />
          २) वाक्प्रचार, शब्दसमूह, शब्दप्रयोग (उदा. रेंगाळणे) आवाज दर्शक शब्द
          (उदा. खुडबुड), विशेषणं, एकाच अर्थाचे पाठातले शब्द – उदा. ढीग, ढिगारा,
          चवड<br />
          गट ३: भाषिक विकास-<br />
          शब्द संपत्ती वाढावी म्हणून या गटानं अनेक कृती सुचवल्या-<br />
          १) मुलांना चित्र काढायला सांगणे. त्यांचे प्रदर्शन, त्या चित्रांचा
          इतरांनी अर्थ सांगणे व त्या मुलानेही अर्थ सांगणे.<br />
          २) मुलांना शिक्षकांना काही सांगायचे किंवा मागायचे आहे ते चित्रातून
          दाखवा.<br />
          त्यावर चर्चा. शिक्षकांचा स्वीकार.<br />
          ३) घरातील वस्तूंचे अथवा आवडत्या वस्तूचे प्रदर्शन. वर्णन, विशेषणे,
          उपयोग असा तक्ता करणे.<br />
          ४) मोठी माणसं मुलांना कोणकोणत्या शब्दांनी संबोधतात – आई, ताई, दादा,
          काका, सर, इ. संबोधन आणि त्यावेळी काय प्रसंग असेल?<br />
          ५) मुलांचा स्वभाव व्यक्त करणारे पाठातील शब्द व बाहेरचे शब्द.<br />
          ६) अनिश्चित परिमाणवाचक शब्द – उदा. ढीगभर<br />
          ७) आवाज दर्शवणारे शब्द – उदा. किणकिण<br />
          ८) टोपणनावांचा संग्रह<br />
          गट ४: स्वाध्याय-<br />
          धड्याखालील स्वाध्याय हे अतिशय ढोबळ समज तपासणारे, पाठांतरावर आधारित
          आहेत असे सर्वांचेच मत होते. गटाने अनेक नवीन प्रश्न सुचवले उदा.<br />
          १) तुझ्या घरातल्या कपाटात काय वस्तू असतात?<br />
          २) जुन्या वस्तू आपण का ठेवतो?<br />
          ३) आईनं बिम्मच्या चित्राला गिजबिज म्हटल्यावर त्याला काय वाटलं असेल?<br />
          ४) पालवी फुटल्याप्रमाणे कधी वाटतं?<br />
          ५) तू कसा आहेस असं तुला वाटतं?<br />
          ६) एकटं असताना तू मन कसं रमवतोस?<br />
          ७) ‘गंमत’ कधी येते असं वाटतं?<br />
          ८) बिम्म कधी खुलला व का?<br />
          गटकाम करायला, त्यावर बोलायला सर्वांनाच खूप आवडलं. त्यातनं खूप नवीन
          कल्पना समोर आल्या. वर्गांच्या चार भिंतीच्या आतही खूप काही करण्याजोगं
          असतं असं जाणवून शिक्षकांना हुरूप वाटला.<br />
          प्रतिसाद<br />
          सहभागी शिक्षकांना शिबिरातून काय मिळालं, काय वाटलं, हे जाणून घेण्यासाठी
          शेवटी अर्धा तास लेखी प्रतिक्रियांसाठी ठेवला होता. सहभागींनी अतिशय
          मोकळेपणानं प्रतिक्रिया नोंदवल्या. त्यांना दीड दिवसाचा वेळ खूपच कमी
          वाटत होता. आणखी अनेक मुद्यांवर शिबिरात काम व्हावं अशी अपेक्षाही
          नोंदवली गेली (उदा. प्रमाणभाषा-बोलीभाषा मुद्दा, शैक्षणिक साधन निर्मिती
          इ.) काय आवडलं याबद्दल भरभरून लिहितानाच ‘काय व्हायला हवं’ होतं हेही
          त्यांनी मोकळेपणानं लिहिलं. काही शिक्षकांना सहभाग घेणं अवघड गेलं.
          मोकळेपणानं स्वतःचं म्हणणं मांडायची त्यांना सवय नव्हती. अभिव्यक्तीसाठी
          पूरक वातावरण आणि संधी मिळालेल्या इतर काही शिक्षकांसमवेत त्यांना
          बुजल्यासारखं होत होतं. याची आपण दखल घ्यायला हवी हे आम्हालाही जाणवलं.
        </p>
        <p>
          मुलांबरोबर काम करताना अनेकदा जाणवतं की शिक्षक जर वर्गातल्या चाकोरीचा
          काच थोडासाही ढिला करू शकले, मनातलं बोलण्यासाठी वातावरण तयार करू शकले,
          भाषेचा तर्हेकतर्हे्नं वापर करून बघायच्या कल्पक संधी समोर ठेवू शकले तर
          मुलं खुलतात, छान बोलायला, लिहायला लागतात. मुख्य म्हणजे विचार करायला
          लागतात. हा स्वतंत्र विचारच त्यांना पुढे निवड करायला, निर्णय घ्यायला,
          स्वतःत आणि परिस्थितीतही चांगले बदल घडवायला सक्षम बनवणार आहे.<br />
          माझ्या डोळ्यासमोर अशी हजारो, लाखो मुलं येतात, ज्यांची नुसती भाषाच
          नव्हे तर विचार समृद्ध करणं ही आम्हा शिक्षक-पालकांची जबाबदारी आहे. ह्या
          शिबिरासारख्या उपक्रमांची किती गरज आहे हे प्रकर्षानं जाणवतं. शिबिर
          संपताना, सर्वांच्याच मनात, आपणही काही करावं अशी इच्छा जागी झाली.
          प्रयत्नांची दिशा दिसू लागल्याचा सुखद प्रत्यय आणि आत्मविश्वास घेऊन
          शिक्षक परतले.
        </p>
        <p>
          भाषिक खेळ<br />
          दहा जण एका ओळीत उभे राहतील. या दहांनी मिळून एक अर्थसंगत वाक्य बनवायचे.
          ताई आकडे सांगतील त्याप्रमाणे तो/ती शब्द सांगतील. एक जण फळ्यावर तयार
          होत जाणारं वाक्य लिहील. दहा नंबरने विरामचिन्हाचे काम करायचे आहे.<br />
          मुलांचा हा खेळ घेताना तीन-चार-पाच अशी मुलांची संख्या वाढवत नेता येईल.
        </p>
        <p>
          ‘मी पण खेळघरातून आले.’<br />
          ‘खेळघरातून आलात? का….?’<br />
          ‘नाही नाही, खेळघरामार्फत आले.’<br />
          ‘मी पण ऐवजी काय म्हणता येईल?’<br />
          ‘मी सुद्धा, मीही, मी देखील….’<br />
          ‘हं, असं बघायचं भाषेकडे, बारकाईनं.’<br />
          अशी संभाषणं ऐकणं नि त्यात भाग घेणं या संधी शिबिरात जागोजागी मिळत
          होत्या. चिकित्सकपणे जागं राहायला, नेमकं तेच बोलायला शिकायचं होतं.
        </p>
        <p>रविवार</p>
        <p>
          सोम, मंगळ, बुध, सारे झटपट येती<br />
          त्यांच्या घरी आहे वाटते मस्त फटफटी<br />
          रविवारला का गं आई वेळ इतुका लागे<br />
          किती हळुहळु येतो सगळ्या वारांमागे
        </p>
        <p>
          सोम मंगळ बुध कसे राहतात मांडून ठाण<br />
          घरी परत जायचे त्यांना मुळीच नसते भान<br />
          रविवारच इतकी का गं करीत असतो घाई<br />
          अर्ध्या तासात एक तास संपून कसा जाई
        </p>
        <p>
          सोम मंगळ बुध कसे तोंड मिटून बसती<br />
          छोट्या मुलांसगे नसते त्यांची मुळीच दोस्ती.<br />
          शनिवारची रात्र सरता जाग जेव्हा येते<br />
          रविवारचा पाहून चेहरा हसू मला फुटते.
        </p>
        <p>– रविंद्रनाथ टागोर</p>
        <p>
          सृजन आनंद शाळेमधे रविंद्रनाथ टागोरांच्या रचनांची मुलांना ओळख करून
          द्यायचा उपक्रम चालू आहे. त्यातली ही कविता. शाळेतल्या एका ताईंनी तिला
          चाल लावून रेकॉर्ड करून ठेवली आहे.<br />
          शिबिरात ह्या कवितेचा समावेश करण्यामागे अनेक कारणं होती. सर्वात
          महत्त्वाचं म्हणजे मुलांच्या मानसिकतेचा इतका छान, बारकाईनं विचार
          करणार्याच कविता पाठ्यपुस्तकात आढळत नाहीत. मुलांना आणि शिक्षकांना अशा
          सुंदर रचनांची ओळख नक्कीच समृद्ध बनवते.<br />
          शिक्षकांना खालील मुद्यांवर चर्चा घेता येईल –<br />
          – मुलांना रविवारी एवढा का आवडत असेल?<br />
          – मुलं रविवारी काय काय करतात?<br />
          – त्यातल्या काही गोष्टी आपल्या शाळेत आणता येतील का?<br />
          – आपले सोम, मंगळ, बुध छान कसे करता येतील?<br />
          – रविवारला जसा चेहरा आहे तसा प्रत्येक वार वैशिष्ट्यपूर्ण कसा करता
          येईल?<br />
          – त्यासाठी आम्ही काय करू?<br />
          – आई-मुलाच्या, शिक्षक-मुलांच्या नात्याबद्दल चालू कवितेतून काय काय
          समजतं?<br />
          – मुलं वेगळा विचार करतात नि मोठे वेगळा-हा फरक नेमका काय असतो? का?<br />
          या कवितेशी जोडून मुलांना काय काम देता येईल?<br />
          अ) कविता ऐकणं-समजणं-पाठ करणं-कृतींसह म्हणणं.<br />
          ब) त्या मुलासारखं आपल्यालाही वाटतं का?<br />
          – रविवारी तुम्ही काय काय करता?<br />
          – सोम-रवि काय फरक?<br />
          – रोजच्या दिनक्रमात आपल्याला काय काय आवडतं? काय कंटाळवाणं वाटतं?<br />
          – आपणच शाळेचं वेळापत्रक बनवूया, ज्यातून ते कंटाळवाणं होणार नाही याची
          काळजी घेता येईल.<br />
          क) ‘रविवारचा चेहरा’ हा अव्यक्त अनुभव आहे. त्याचं चित्र काढू, इतर
          वारांच्या चेहर्याचचे चित्र काढू.<br />
          ड) या गाण्यात एक गती आहे, एक चक्र आहे, अशी आणखी कोणती चक्र असतात,<br />
          वार-महिने-वर्ष, परीक्षा-रिझल्ट-सुट्टी-शाळा, ऋतुचक्र, जलचक्र, तार्यां
          चं चक्र, जेवण-खेळ-झोप-अभ्यास,<br />
          इ) यानिमित्तानं कॅलेंडरकडे घेऊन जाता येईल. वार, महिने, वर्ष कसे तयार
          झाले? त्यांच्या गंमतीजमती इ.<br />
          अशा अनेक प्रकारे एका कवितेचा विस्तार होऊ शकतो. वर्गाचा चेहरा हसरा बनू
          शकतो.
        </p>
        <p>
          अंधार पाहताना,<br />
          अंधार साहताना –<br />
          वाटे प्रकाश असावा<br />
          मनात, जीवनात ॥
        </p>
        <p>
          एवढासा हा दिवा<br />
          म्हणे पहा, पहा, पहा<br />
          आपपर भावा नको थारा<br />
          मनात, जीवनात ॥
        </p>
        <p>
          प्रकाश बांधतो दुवा<br />
          माझा नि विश्वाचा<br />
          वाटे कवळावे बांधवा<br />
          मनात, जीवनात ॥
        </p>
        <p>
          युद्धमेघ दाटता<br />
          मनी चाले गलबला<br />
          असू देना शांतता<br />
          मनात, जीवनात ॥
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषा-शिक्षण जीवनाला कसं भिडेल ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषा-शिक्षण जीवनाला कसं भिडेल ?",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी अनेक परींनी भाषा जीवनाला नि जीवन भाषेला भिडत असतं, हे आपण अनुभवतो. जगणं समृद्ध करणारी, जीवनरस पुरवणारी भाषा......",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
