import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21938"
  class="post-21938 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. मंजिरी निमकर</div>
          </div>
        </div>
        <p>
          शाळेची वार्षिक वैद्यकीय तपासणी पार पडली. ५०-६० टक्के विद्यार्थी
          कुपोषणाची लक्षणं दाखवीत होते. कुणाला रक्त कमी, कुणाचं वजन व उंची
          प्रमाणित वजन व उंचीपेक्षा कमी, कुणाला ‘अ’ जीवनसत्वाचा अभाव अशा समस्या
          आढळल्या. त्यांचा उल्लेख करून फॅमिली डॉक्टरला भेटून नंतर पुन्हा शाळेत
          येऊन भेटायला पालकांना सांगितलं होतं. त्यानुसार दिलेल्या दिवशी पालक
          भेटायला येत होते.
        </p>
        <p>
          विशालच्या आई त्या दिवशी अगदी शाळा सुटता सुटता भेटायला आल्या. सोबत
          विशालचा रक्ताचा रिपोर्ट आणला होता. विशालच्या वर्गशिक्षकांना बोलावणं
          पाठवून मी रिपोर्ट, औषधांची चिठ्ठी वगैरे बघत होते. विशालच्या रक्तात
          फक्त आठ % हिमोग्लोबिन होतं. औषधे त्याला सहा महिने तरी चालू ठेवावी
          लागतील असे सांगून भोसलेबाईंना आहार-विषयक सल्ला देत असतानाच विशालच्या
          वर्गशिक्षिका आत येऊन बसल्या. माझं संपता संपता त्या म्हणाल्या,<br />
          ‘‘त्याला डब्यात पोळी-भाजीच द्या बरं का. आठवड्यातून चार तरी दिवस तुमचं
          पोहे, उपीट, लाडू, फरसाण असं काहीतरी असतं.’’<br />
          ‘‘अहो आवडीची भाजी नसली की तो डबाच खात नाही.’’<br />
          ‘‘तसं होत नाही हो. मुलांच्या सोबतीनं खातो तो जवळ जवळ सगळं. शिवाय हल्ली
          वर्गात डब्यात रोज काहीतरी कच्चं आणायचं असतं. गाजर, टमाटो, काकडी,
          मोडाची मटकी असं काहीतरी कच्चं देखील देत जा.’’<br />
          ‘‘ते तसलं तर तो खातच नाही. त्याची लहानपणापासूनच जेवणाची तक्रार आहे
          पहा. तो लहान असताना काऊचिऊ दाखवून बळेबळेच चारावं लागायचं. तासभर
          मागे-पुढे फिरावं तेव्हा कुठे चार घास खाणार. तेव्हापासून भाज्या कशा तो
          खातच नाही. याचं जेवण म्हणजे तूप-साखर-पोळी किंवा वरणभात. फार फार तर
          बटाटा नाहीतर मटकी. आता घरचं दूध आहे. पण हा पील तर शपथ. लहानपणापासून
          चहाच पितो. तुम्हीच रागवा त्याला. तुमचं ऐकेल तो.’’
        </p>
        <p>
          मुलांचे न जेवणे, भाज्या न खाणे, दूध न पिणे या अगदी नेहमीच्या समस्या
          आहेत. वास्तविक खाणे व पिणे या भुकेची मूलभूत गरज भागविणार्याा अत्यंत
          आनंददायी क्रिया आहेत. याची सुरुवात आईचे दूध पिण्यापासून होते. पुढे मूल
          दिसेल ती वस्तू तोंडात घालतं. मग बिनसतं कुठं? पालकांचे अज्ञान, नसते
          लाड, बळजबरी या सार्यालतून हळूहळू या समस्या सुरू होऊन त्याचे पर्यवसान
          तिसरी-चौथीतल्या मुलांचे हिमोग्लोबिन आठ % इतके खाली येण्यात होते.
        </p>
        <p>
          विचार करीत करीत मी घरी आले. दाराशीच आमची पहिलटकरीण मांजरी ब्लॅकी
          तिच्या लेकीसह, डेबीसह भेटायला आली. त्यांना खायला हवे होते. दूध पोळीचा
          काला त्यांच्यासमोर ठेवून मी चहा करून घेतला. बसल्या बसल्या मायलेकींकडे
          पाहात होते.
        </p>
        <p>
          ब्लॅकी एक वर्षाची आहे. चणीने लहानखोरी. ती तीन आठवड्यांची असतानाच तिची
          आई काहीतरी विषारी खाल्ल्याचे निमित्त होऊन मेली होती. त्यानंतर आम्हीच
          ब्लॅकीला चमच्याने दूध पाजून वाढविली. तिच्या आईचे तिच्यावर काही संस्कार
          नव्हते. त्यामुळे ती पहिल्यांदा गाभण राहिल्यावर मला जरा काळजीच वाटत
          होती की तिला बालसंगोपन कसे जमेल म्हणून. कदाचित त्यामुळेच मी तिचे
          तपशीलवार निरीक्षण केले.
        </p>
        <p>
          डेबी खूप लहान असताना ब्लॅकी फारशी बाहेर जात नसे. संपूर्ण दिवसभरात
          दोन-तीन वेळा व रात्री एकदा ती शी-मुती करायला बाहेर जाई व लगेच परत येई.
          हळूहळू डेबीचे डोळे उघडले. वजन वाढले. तसतशा ब्लॅकीच्या बाहेरच्या
          फेर्याल वाढल्या. ती जास्त जास्त वेळ बाहेर राहू लागली. आत आल्यावरही
          झोपलेल्या डेबीवर एक नजर ठेवून दूरच बसून आंघोळ वगैरे करी.
        </p>
        <p>
          ब्लॅकीच्या मते डेबी जेव्हा दूध-पोळी खाण्याइतकी मोठी झाली तेव्हा
          ब्लॅकीने तिला स्वयंपाकघराची वाट दाखवली. वाटीत ब्लॅकीचा दूध-पोळीचा काला
          असे. डेबी त्यात भस्कन् तोंड घाली. दूध सारे नाकात जाई. मग ती शिंकत
          बाजूला होई. क्षणभराने पुन्हा वाटीत तोंड घाली. कधी कधी खाण्याच्या
          प्रयत्नात पुढचा एक पायही वाटीत जाई. शेवटी चार-पाच वेळा दूध नाकात
          गेल्यावर एखादी चाट तोंडात जाई. अशा पाच-सहा…. चाटा दूध पोटात गेल्यावर
          डेबी वाटीपासून दूर होई. हा सर्व वेळ ब्लॅकी शांतपणे वाटीशेजारी बसून
          असे. डेबी बाजूला झाल्यावर मग ती जाऊन पोटभर जेवून घेई.
        </p>
        <p>
          आणखी दोन एक आठवड्यांनी ब्लॅकी डेबीसाठी शिकार करून कधी उंदराचं पिटुकलं
          तर कधी पाल किंवा सरडा तर कधी चिमणी असं काहीबाही दर दिवसाआड आणू लागली.
          डेबीला सुरुवातीला त्यात काही रस नसे. ती फक्त वास घेई आणि आपली आपली
          खेळायला निघून जाई. आठवडा-दहा दिवसांनी डेबीला या शिकारीत रस निर्माण
          झाला. अजून शिकार सोलण्याएवढे दात तिला नव्हते. तरी ती मनापासून प्रयत्न
          करी. आपण जवळ गेलो तर शिकार तोंडात धरून गुरगुर करी. शेवटी आईने शिकार
          फोडून दिली की खात बसे.
        </p>
        <p>
          ब्लॅकीचे खाणे, तेच तिच्या लेकीचे खाणे. हे खात नाही. ते खात नाही ही
          भानगडच नाही. भूक लागली की खाणे. ना कसला आटापिटा, ना कसली जोर-जबरदस्ती.
          नवीन काही द्यायचे तर समोर ठेवायचे. हवे तेव्हा, हवे तितके, हवे तसे
          डेबीने खावे.
        </p>
        <p>
          मांजरं पूर्णतः आपल्या उपजत बुद्धीनुसार किंवा पशुबुद्धीने (instincts)
          वागतात. माणसांच्यात मात्र पशुबुद्धी हा प्रकारच नाहीसा झाला आहे.
          एकेकाळी काही ठोकताळ्यांच्या आधारे बालसंगोपन होत असे. जसे की लहान
          मुलांनी दूध प्यायचे. मूल कॉलेजमध्ये गेल्यावरच त्याला प्रथम चहा मिळत
          असे. परंतु आता लहानांना चहा निषिद्ध असल्याने लहानांचे लाड करायचे असले
          की त्यांना चहा देणे सुरू होते. विशेषतः आईने नको म्हटल्यावर आजीने
          गुपचुप चहा द्यायचा. पुढे मुलांना चहाची चटक लागली की ते मूलच कसे हट्टी
          आहे व चहाच मागते म्हणून तक्रारी करायच्या.
        </p>
        <p>
          मुलाच्या आयुष्यात खाण्यापिण्याबद्दल उत्पन्न होणार्या सर्व समस्यांचे
          मूळ मुलाच्या बाळपणीच्या सवयींमध्ये असते. आणि म्हणूनच मुलाचे लाड
          करण्याचे किंवा सासू-सुनांनी एकमेकीवर कुरघोडी करण्याचे साधन म्हणून
          मुलाच्या आहाराचा कधी उपयोग करू नये. याशिवाय मुलांना आहाराच्या चांगल्या
          सवयी लागण्यासाठी काय करता येईल ते पाहू.
        </p>
        <p>
          जन्मल्यानंतर सुमारे दोन महिने मूल फक्त आईच्या दुधावर वाढते. दोन-तीन
          महिन्यांनंतर मुलाला फळांचे रस, वरणाचे अथवा भाताचे पाणी असा पातळ परंतु
          दुधापेक्षा वेगळ्या चवीचा आहार सुरू करावा. चौथ्या-पाचव्या महिन्यात मऊ
          भात, मऊ केळे, मऊ खिचडी असे पदार्थ देता येतात. दूध पिण्यासाठी मुलाला
          तोंडाचा व जिभेचा एक विशिष्ट आकार करावा लागतो जेणेकरून तोंडात ऋणदाब
          (निगेटिव प्रेशर) तयार होते. प्रथमच पातळ नसलेला आहार दिल्यावर तो खाता
          येत नाही. व मूल दूध चोखल्यासारखीच क्रिया करते. त्यामुळे निम्मे अर्धे
          अन्न बाहेरच पडते. अशावेळी आईला वाटते की मुलाला ते आवडत नाहीये.
          त्यामुळे ती त्याला भरवायचे सोडून देते. पण तसे न करता चमच्याच्या टोकावर
          थोडा थोडा भात ठेवून भरवणे चालू ठेवावे.
        </p>
        <p>
          पाच सहा महिन्यांच्या मुलाच्या आहारात सफरचंद, पेरू अशी फळे शिजवून, गरगट
          करून तर चांगले पिकलेले चित्री केळे न शिजवता परंतु गरगट करून द्यावे.
          आंबा, अननस, चिक्कू वर्षापर्यंत तरी नकोत. भाज्या देताना एकावेळी एकाच
          भाजीची मुलाला ओळख करून द्यावी व सवय लागेपर्यंत सलग आठवडाभर तीच भाजी
          द्यावी. सुरुवातीला मुलाच्या नेहमीच्या वरण-भातात अगदी थोडी भाजी व हळू
          हळू वाढवीत वाटीभर वरणभातात आठ-दहा चमचे भाजी घालता येईल. मऊ शिजवलेला
          वरण-भात-भाजी मिक्सरमधून काढावा किंवा डाळ-तांदूळ भाजून दळून ठेवून
          द्यावे व लागेल तसतसे शिजवून घ्यावे. बटाटा, फ्लावर, कोबी, मटार, गाजर,
          श्रावण घेवडा, भोपळा, पालक यासारख्या भाज्या आठ-नऊ महिन्यांच्या मुलाला
          द्यायला काहीच हरकत नाही.
        </p>
        <p>
          लहान बाळांना कुठलंही वरचं अन्न, म्हणजे अगदी वरचं दूधसुद्धा देताना मीठ,
          साखर, मसाले वगैरे घालू नये. म्हणजे मुलाला नैसर्गिक अन्नाची चव व गोडी
          लागते.
        </p>
        <p>
          बहुसंख्य गृहिणींना वर सांगितलेले सहज जमते. खरा प्रश्न निर्माण होतो
          पुढे. मूल आणखी थोडे मोठे झाले म्हणजे आपले आपण चांगले बसायला लागले की
          त्याला भरवणे बंद करायला हवे. त्याला बसवून गरगट काल्याचे ताट पुढे ठेवून
          द्यायचे. सुरुवातीला थोडाच काला ताटात ठेवायचा. मुले हा काला थापतात.
          सारवतात व शेवटी खातात. तोंडाबरोबर गाल, डोके, अंग या सार्यांवना जेवायला
          मिळते. बहुसंख्य आयांना याचाच सगळ्यात जास्त त्रास वाटतो. पण त्यांनी हे
          लक्षात घ्यायला हवे की बाळाचे जेवण म्हणजे पटकन उरकून टाकण्याची गोष्ट
          नसून ती बाळाला खाण्याची आवड निर्माण करण्याची, चवीने खाण्याची सवय
          निर्माण करण्याची गोष्ट आहे. अन्न हे केवळ उदरभरणासाठी नसते. त्याचा वास,
          त्याची चव, त्याचा स्पर्श, त्याचा पोत हे सारे बाळ अनुभवायला शिकते. तसे
          ते शिकले तर काऊ चिऊ दाखवून कसेबसे बाळाचे जेवण पार पाडण्याची पाळी आईवर
          कधीच येणार नाही.
        </p>
        <p>
          आणखी एक महत्त्वाची गोष्ट लक्षात घ्यायला हवी ती म्हणजे लहानपणापासूनच
          भूक लागली की मगच खायची सवय मुलांना मुद्दाम लावायला हवी. म्हणजे मुले
          जेवायच्या वेळीच जेवतात. अन्यथा दिवसभर गोळ्या, बिस्किटे, चॉकलेट, फरसाण,
          बॉबी यासारख्या गोष्टी चरणार्याा मुलाला चांगली भूक अशी लागत नाही आणि
          ताटावर मूल जेवेनासे झाले की आई तूप-साखर-पोळी, दूध-भात असे काही बाही
          देऊन त्याचे जेवण उरकण्यात धन्यता मानते. त्यातूनच मुले भाज्या खात नाहीत
          ही समस्या निर्माण होते. मुलांच्याच बाबतीत नव्हे तर मोठे बाप्ये
          झालेल्या, स्वतः मुलांचे बाप झालेल्यांच्या बाबतीतही ही तक्रार आढळते. तर
          तरुण वयात मुले वेफर्स, कुरकुरे खाऊन लठ्ठ व कुपोषित झालेली आढळतात.
        </p>
        <p>
          आजकाल पालकांना सगळ्या गोष्टींची घाई झालेली असते. मुलांनी लवकर जेवावे.
          लवकर मोठे व्हावे. लवकर कमवायला लागावे वगैरे वगैरे. या सगळ्या घाईपोटी
          मुलांना साध्या साध्या रोजच्या गोष्टींमधील आनंद उपभोगायलाही वेळ मिळत
          नाही. अन्नसेवन हे निव्वळ उदरभरण होऊन राहते व मूल कुपोषित होऊन जीवनातील
          असंख्य आनंदाना मुकते. त्यापेक्षा ब्लॅकीच्या बालसंगोपनापासून आपण काही
          धडे घेऊन सुखाची गुरुकिल्ली आपल्या मुलांच्या हाती देऊया.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बालकांचे पोषण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालकांचे पोषण",
    english: "",
  },
  short: {
    marathi:
      "डॉ. मंजिरी निमकर शाळेची वार्षिक वैद्यकीय तपासणी पार पडली. ५०-६० टक्के विद्यार्थी कुपोषणाची लक्षणं दाखवीत होते. कुणाला रक्त कमी, कुणाचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
