const articleData = {
  content: {
    marathi: `<article
  id="post-21962"
  class="post-21962 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजीवनी कुलकर्णी</div>
          </div>
        </div>
        <p>
          डॉनियलच्या गोष्टीत शिरायला एक दार असतं. काळं अंधारं – भीती वाटवणारं.
          आपण त्या दारातून आत जातो. आत समोरच पडद्यावर एक चित्रपट सुरू होतो.
          डॅनियल नावाचा चौदा वर्षाचा मुलगा बोलतोय. त्याची गोष्ट सांगतोय.
        </p>
        <p>
          तो फ्रँकफर्टमध्ये राहाणारा आहे. वंशानं ज्यू आहे. काळ १९३९ चा. तो आहे
          त्या रेल्वेच्या बोगीत गच्च माणसं भरून आहेत. कुठं जातोय ते कुणालाच ठाऊक
          नाही. वडील हलक्या आवाजात शेजारच्याशी बोलत आहेत. आईचे डोळे वारंवार भरून
          येत आहेत. एरिका – डॅनियलची धाकटी बहीण, नेहमीप्रमाणेच काहीतरी गुणगुणते
          आहे. तिच्या डोक्यात सतत संगीत असतं. डॅनियल स्वतः अस्वस्थ होऊन बसलाय.
          त्याच्या बॅगेतून तो त्याचा फोटोचा अल्बम काढतो, आणि बघायला लागतो. एकेक
          फोटो त्याला मागच्या दिवसांची आठवण सांगायला लागतो.
        </p>
        <p>
          गेल्या तीन-चार वर्षात कसं सगळं हळूहळू बिघडायला लागलं…… तो सांगत असतो,
          दाखवत असतो. आधी त्यांचं घर किती शांत, सुंदर होतं.
        </p>
        <p>
          समोर डॅनियलचं घर प्रत्यक्षच उभं असतं. आपण मग आत जातो, डॅनियलच्या
          खोलीत. दहा-बारा वर्षांच्या खोडकर मुलाची खोली. त्याचे खेळ, त्याचे कपडे,
          त्याचं टेबल, त्यावरची त्याची डायरी. त्याच्या खोलीबाहेर एक पॅसेज. एका
          बाजूला स्वयंपाकघर. तिथं टेबलावर डॅनियलच्या डायरीचं पान. ‘‘आई आणि मी
          केक करायचो. एरिका त्यावर आयसिंग करायची. नेहमी काहीतरी वेडेपणा करायची.
          आई आणि मी इतके हसायचो.’’<br />
          आपल्याला स्वयंपाकघरात जाता येत नाही, पण खिडकीतून आतला भाग दिसत असतो.
          कुठल्याही स्वयंपाकघरातला असतो तसाच: कट्टा, शेगडी, हात धुण्याची जागा.
          आत कुणीतरी काम करतंय अशी सावलीची चाहूलही आणि एकदम जाणवतं. हसणं ऐकू
          येतंय, डॅनियल आणि आईचं. एखादं वाक्य, ‘‘आई, ही एरिका म्हणजे कठीण आहे
          अगदी’’ यासारखं. तसं निरर्थकच. कुठल्याही घरात घडावं तसं.
        </p>
        <p>
          डॅनियलची गोष्ट पुढे पुढे सरकत जाते. ‘‘आमच्या या आनंदी घराचं वातावरण
          पुढं पुढं बिघडायला लागलं. वडिलांच्या दुकानात कुणी ग्राहक जाऊ नये अशी
          योजना करण्यात आली. दारावर ‘ज्यू’ असं लिहिण्यात आलं. आम्ही ज्यू आहोत,
          त्यात नाकारण्यासारखं काही नाही, पण ते असं दारावर लिहिण्याचं काय कारण?
          शाळेत सतत अपमान करण्यात येत होते. जर विरोध केला तर मार पडत असे. मी
          ऐकून घ्यायचो नाही. मग शाळेतून काढण्यात आलं. एकदा वडिलांना पकडण्यात
          आलं. दिवसभर ते कुठंयत तेच कळत नव्हतं. रात्री ते घरी आले आणि ‘‘तिकडं
          काय घडलं याबद्दल मला विचारू नका, मी सांगणार नाही’’ म्हणाले. ‘‘हे सगळं
          कुणी केलं?’’ मी माझ्या काकांना विचारलं. तेव्हा कळलं की जर्मनीचे
          चान्सेलर ऍडॉल्फ हिटलरना जर्मनी ज्यू-मुक्त करायचीय. ‘‘पण का? जर्मनी हा
          आमचा देश आहे ना?’’, माझ्या प्रश्नांना काकांकडे उत्तर नव्हतं. जर्मनीतून
          सर्व ज्यूंना वेचून, मारून संपवून टाकण्यात येणार होतं, एवढंच त्यांना
          दिसत होतं.
        </p>
        <p>
          आमच्या घरातून आम्हाला काढून लावण्यात आलं. आमच्या घरातलं जे काही किंमती
          सामान होतं ते काढून घेण्यात आलं. तरी आईनं चोरून चोरून गरम कपडे आणि
          भरपूर खायला बरोबर घेतलं. वडिलांनी पैसे घेतले, कारण सूट मिळवायला लाच
          देण्याचाच उपाय होता, त्यासाठी पैशांची गरज होती.
        </p>
        <p>
          दिवसभराच्या प्रवासानं थकून आम्ही पोलंडमध्ये पोहोचलो. तिथल्या घेट्टोतलं
          आमचं घर. खूप लहानसं. एकाच खोलीचं. आता शाळा बंद. सर्वांना इथं काम करावं
          लागे. अगदी एरिकालासुद्धा. ती एका शिंप्याच्या हाताखाली काम करत असे. एक
          बरं होतं, आम्ही सगळे एकत्र होतो.’’
        </p>
        <p>
          समोरच्या दारातून आपण डॅनियलच्या ह्या घरात पोचतो. आधीच्या घराहून हे
          अगदी वेगळं. गरीब फाटक्यातुटक्या कपड्यांचं, एकाच खोलीचं. बघताबघता
          डॅनियलची सूचना दिसते, एरिकाच्या बिछान्याखाली बघा. आपण बघतो. एका डब्यात
          लाकडी रिळं असतात. तिनं ती रिळं चोरून आणलीत. ‘‘मला फार भीती वाटायची की
          चोरी सापडेल, पण त्या रिकाम्या रिळांचं तिला आईच्या वाढदिवसासाठी
          प्रेझेंट तयार करायचंय.’’<br />
          गोष्ट प्रत्यक्ष दाखवत, स्पर्श, ध्वनी, शब्द अशा सगळ्या माध्यमांमधून
          पुढे जाते.
        </p>
        <p>
          डॅनियल सांगतो, ‘‘मला सतत भयंकर भीती वाटतच होती, की ते इथून आम्हाला
          काढतील. आमची ताटातूट करतील आणि कॉन्संट्रेशन कॅम्प्समध्ये नेऊन मारून
          टाकतील. माझी भीती खरी ठरतेय.’’<br />
          ‘‘आई आणि एरिकाला दुसरीकडे नेतायत. मी आणि वडील एकत्र आहोत. आम्हाला
          बशेनवॉल्डला नेण्यात येतंय.’’
        </p>
        <p>
          मग कॉन्संट्रेशन कॅम्पचं वातावरण. मोठं तीन-चार कप्प्यांचं शेल्फ. इथे
          एका कप्प्यात आठ जणांनी झोपायचं, खायला तुटपुंजं. ‘‘आता मी सतरा वर्षांचा
          झालोय. सतत भुकेलेला आणि गारठलेला.’’<br />
          आपण पुढे पुढे सरकत राहातो. डॅनियल रात्ररात्र जागा राहायचा. आधीचे दिवस,
          आई, एरिकाला आठवत राहायचा. शेवटी पुन्हा एक चित्रफीत दाखवण्यात येते.
          १९४५ साली डॅनियलची आणि वडिलांची सुटका होते.<br />
          ‘‘आई आणि एरिका आता कध्धीकध्धीच भेटणार नाहीत. पण निदान मी आणि वडील तरी
          एकत्र आहोत. मुक्त झालो आहोत.’’ डॅनियल सांगत असतो.
        </p>
        <p>-०-</p>
        <p>
          हे सगळं काय आहे? कुठे आहे? वॉशिंग्टन गावी, युनायटेड स्टेटस होलोकास्ट
          मेमोरियल म्युझियम आहे, त्यातला हा एक भाग – डॅनिअल्स स्टोरी.
        </p>
        <p>
          दुसर्या् महायुद्धातील जनसंहाराचं दर्शन घडवणारं हे संग्रहालय. त्याची
          रचनाच त्या काळातील सबंध क्रौर्य तुमच्यापुढे उभी करते. मुख्यतः
          प्रौढांसाठी असलेल्या या संग्रहालयातील सर्व भाग प्रत्यक्षात असावा तेवढा
          विदारक, भीषण, भयानक, बीभत्स आहे. संग्रहालयाचं प्रवेशद्वार, तुम्हाला
          चौथ्या मजल्यावर घेऊन जाणारी अंधारी लिफ्ट, छळछावण्यांतील खोल्या,
          गॅसचेंबर्स सर्व सर्व अंगावर काटा आणतं. आणि क्रौर्याबद्दल शिसारीही. असं
          म्हणतात की हे संग्रहालय पाहून येणारी माणसे, आधी नसली तरी, नंतर जागतिक
          शांततेची पुरस्कर्ती होतात. पण मी लिहीतीये ते त्याचा परिचय करून
          देण्यासाठी नाही. भूतकालात घडलेल्या या सर्व गोष्टी मुलांपर्यंतही
          न्यायला हव्यात. पण लहान मुलामुलींना हे सगळं कसं सांगावं?
        </p>
        <p>
          जीवनाच्या भयानकतेची जाणीव देतानाही त्यांची निरागस कोवळी जगण्याची ओढ
          जपून ठेवायलाच हवी. म्हणून त्यांच्यासाठी खास मांडलेली ही डॅनियलची
          गोष्ट. अनेक लहान मुलं आणि त्यांचे पालक डॅनियलची गोष्ट बघत ऐकत अनुभवत
          होते. पालक शांत होते. मुलं अतिशय गंभीर झाली होती.
        </p>
        <p>
          तिथून बाहेर आल्यावर मुलांना डॅनियलसाठी काही लिहावंसं, म्हणावंसं वाटलं
          तर, छोटी कार्ड, रंगीत पेनं ठेवलेली होती, आधी इथं आलेल्या मुलांनी
          लिहिलेली पत्रं-चित्रं भिंतीवर लावलेलीही होती.<br />
          ‘‘जगात कधी कुणी कुणाला असं करू नये.’’<br />
          ‘‘मी आता कधी कुणाला मारणार नाही.’’<br />
          ‘‘तुझ्या एरिकासारखीच माझी छोटी बहीण आहे, मला पण ती खूप आवडते.’’ असं
          काय काय लिहिलेलं होतं. चित्रं काढलेली होती.<br />
          एका पत्रात, ‘डॅनियल यू आर माय बेस्ट फ्रेंड’ एवढंच लिहिलं होतं.<br />
          साठाहून जास्त वर्षांचा काळ उलट्या दिशेनं पार करत ह्या मुलानं
          डॅनियलचा<br />
          हात घट्ट धरून दिलेलं मैत्रीचं वचन – तोवर आवरून धरलेल्या माझ्या
          अश्रूंना वाट<br />
          करून देतं.<br />
          ‘‘हो रे सोन्या, डॅनियल आपला मित्र आहे. आपण कधी कुणावर अशी वेळ यानंतर
          येऊ द्यायची नाही’’ आसपासही नसलेल्या त्या अनाम पिल्लाला पोटाशी धरून मी
          म्हणते. होलोकास्ट म्युझियमच्या बाहेर येते. लंडनमधल्या बॉम्बस्फोटांची
          बातमी माझी वाट पाहात असते.
        </p>
        <p>
          या संग्रहालयापासून थोडं दूर आलं की समोर दिसतं व्हाईट हाऊस आणि मला
          असाही प्रश्न पडतो की जगभर हिंसाचाराचा नंगा नाच घालणार्‍या, दंडेलशाही
          करणार्‍या, बेगुमान बादशहांना त्यांच्या आईवडिलांनी हे संग्रहालय बहुधा
          दाखवलेलं नसावं.
        </p>
        <p>
          अजूनही वेळ गेलेली नाही. जगातल्या सगळ्या हिंसाचार्‍यांना, त्यांच्या
          समर्थकांना अजूनही सांगावी कुणीतरी ही ‘डॅनियलची गोष्ट’
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="डॅनियलची गोष्ट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "डॅनियलची गोष्ट",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी डॉनियलच्या गोष्टीत शिरायला एक दार असतं. काळं अंधारं - भीती वाटवणारं. आपण त्या दारातून आत जातो. आत समोरच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
