const articleData = {
  content: {
    marathi: `<article
  id="post-21980"
  class="post-21980 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संवादकीय</div>
          </div>
        </div>
        <p>
          ‘माणूस नावाच्या प्राण्याला इतरांपेक्षा बर्याा दर्जाचा मेंदू नावाचा
          अवयव आहे आणि त्यामुळे त्याला विचार करता येतो, संकल्पना तपासून पाहता
          येतात.’ हे वाक्य तुम्ही पैसे भरून विकत घेतलेल्या अंकात तुम्हाला
          वाचायला द्यावं असं नाही, याची मला कल्पना आहे. पण आयुष्याच्या धकाधकीत
          आपण हे विसरूनच जातो की काय असं अनेकदा वाटत राहतं.
        </p>
        <p>
          आपण काय विकत घ्यायचं-काय खायचं-काय प्यायचं- काय ल्यायचं हे सगळं
          आपल्याला पदोपदी ऐकवलं जातं. या झगझगीत जाहिरातींमधून चकचकीत पॉलिश्ड
          पद्धतीने सारखी सारखी (ओरडून नव्हे तर मंजुळपणे) सांगितलेली ही माहिती
          आपल्याला खरीच वाटायला लागते. ऑक्सिरिचचं उदाहरण घेऊया – या पाण्यात
          म्हणे ३०० टक्के जास्त ऑक्सिजन असतो आणि त्यामुळे आपल्याला ‘फार
          ताजंतवानं वाटतं.’ आपण विसरूनच जातो की आपण मासा नाहीयोत.
        </p>
        <p>
          आपण हवेतून श्वास घेतो. पाण्यात विरघळलेल्या प्राणवायूचा आपल्याला काही
          म्हणता काहीही उपयोग करताच येत नाही !
        </p>
        <p>
          तसंच इतरही असंख्य गोष्टींचं. आपल्याभोवती वस्तूंचा जाहिरातींचा जो बाजार
          भरलेला असतो तो आपलं जगणं किती नियंत्रित करतो ! आपण काय
          शिकायचं-मुलाबाळांना काय शिकवायचं-कुठे राहायचं? आपल्याला कशाने आनंद
          वाटेल- काय साजरं करायचं? सगळं आपल्याला ‘ते’ सांगतात.
        </p>
        <p>
          असो. सरळसरळ विक्रीसाठी तयार केलेल्या वस्तूंच्या जाहिराती ह्या
          खोटारड्या आणि गैर असतात, हे वाचता-पाहताना जाणवतंही. पण
          पोलिओ-निर्मूलनासाठी अमिताभ बच्चन वगैरेंना आणून, एका ठरावीक दिवशी
          मुलांना ‘दो बूँद’ देण्याच्या त्या कार्यक्रमाविषयी काय म्हणाल? मुळात
          पुरेशा ‘वैज्ञानिक सत्या’वर हा कार्यक्रम आधारलेलाच नाही हे वाचून कदाचित
          आश्चर्य वाटेल. त्याबद्दलचा एक अर्धसत्य वैद्यकीय आधारही सांगितला जातो.
          पण थोडं खोलात पाहू जाता वेगळंच दिसतं. (लोकविज्ञान दिनदर्शिकेमधला
          सप्टेंबर-ऑक्टोबर महिन्यातला लेख वाचलात? नसेल तर या विषयावर जास्त
          माहिती वाचा डिसेंबरच्या पालकनीतीमध्ये.)
        </p>
        <p>
          हे सगळं पाहताना रिचर्ड फाइनमन या जगप्रसिद्ध भौतिक शास्त्रज्ञाची आठवण
          होते. (१९६४ चे नोबेल पारितोषिक त्यांना मिळाले होते.) १९७४ साली कॅलटेक
          विद्यापीठातील विज्ञानाच्या विद्यार्थ्यांशी बोलताना त्यांनी सांगितलं
          होतं, ‘‘तुम्ही तुमचे संशोधन जेव्हा इतरांपुढे मांडाल, तेव्हा त्यातून जे
          काही तुम्हाला सापडलं आहे ते सगळं सांगा. संशोधनातला तुम्हाला आवडेल
          किंवा इतर कुणाला आवडेल एवढाच तुकडा काढून पुढे ठेवू नका. पैसा
          मिळवण्यासाठी किंवा इतर कोणत्या लाभासाठी त्या सत्याचा सोईस्कर भागच पुढे
          ठेवणं म्हणजे स्वतःलाच फसवणं. स्वतःला फसवणं हे सर्वात सोपं. इथे फार
          काळजी घ्यावी लागते. एकदा हे जमलं की दुसर्यां्ना न फसवणं तुलनेनं सोपं
          काम आहे.’’<br />
          त्यांनी आणखीही एक गोष्ट सांगितली होती, ‘‘तुम्ही जेव्हा काही गृहितांवर
          आधारित प्रयोग करता, संशोधन करता तेव्हा ती गृहितेसुद्धा तपासून पाहा.’’
        </p>
        <p>
          फाइनमन वैज्ञानिक होते म्हणून त्यांनी विज्ञान आणि संशोधनाबद्दल हे
          सांगितलं. मात्र हा मुद्दा तुम्हा आम्हा सामान्यांनाही लागू पडतोच की.
          रोजचं आयुष्य जगताना आपण जे संकेत पाळतो, ज्या परंपरा इतरांच्या पावलावर
          पाऊल ठेवून अंगिकारतो, संघर्ष टाळायला डोळे, ओठ घट्ट मिटून ठेवतो – त्या
          सर्वांना काही ‘अर्थ’ आहे ना? त्यातून आपल्या आणि सभोवतालच्या आनंदात भर
          पडते ना? ते कुणाला तरी त्रासाचं होत नाहीये ना? ह्यांचा आपण विचार
          करायचा की नाही? अनेकदा तो केला जात नाही असं दिसतं. नुकताच घडलेला
          प्रसंग…
        </p>
        <p>
          लग्न’ या विषयावर काही तज्ज्ञ, कार्यकर्ते आणि समुपदेशक लग्नेच्छू
          तरुणतरुणींशी आणि त्यांच्या पालकांशी संवाद साधत होते. ‘आधी स्वतःचा शोध
          घ्यावा, स्वतःला जाणून घ्यावं, दुसर्यादच्या भूमिकेत शिरून त्याचा विचार
          करावा इ.इ. ‘शेअरिंग, केअरिंग आणि अंडरस्टँडिंग!’ एवढेच मुद्दे उदाहरणासह
          मांडले जात होते. परंतु ह्या चार-पाच तासांच्या कार्यक्रमात ‘जन्माला
          आलेल्या मनुष्यप्राण्याने लग्न हे करायचेच असते. दोन्ही बाजूंच्या
          उत्साह, हौशीनुसार लग्नं साजरी करायची असतात. लग्न केल्यावर मुलीने
          मुलाच्या घरी राहायला जायचेच असते.’ अशा अनेक मूलभूत बाबी जणू ‘नैसर्गिक’
          असाव्यात अशा गृहित धरलेल्या होत्या. आता ह्या ठरवून दिलेल्या चाकोरीतच
          स्वतःला बसवायचं असा सूर होता.
        </p>
        <p>
          ही सर्व माणसानंच बनवलेली व्यवस्था आहे, ही तपासणं, बदलणं, जरूर तिथं
          नाकारणं हे माणसांच्या हातात आहे नि ते शक्यही असतं-ह्याचा जणू विसरच
          पडलेला दिसला. लग्नेच्छू मुलांना ‘आपण लग्न कशासाठी करतोय?’ ह्याचा मुळात
          विचार करायला हवा – हे तरी सांगायला हवं ना.
        </p>
        <p>
          आणखी एक प्रसंग पाहूया. वैद्यकीय पदवीधर झालेल्या मुलामुलींबरोबर
          झालेल्या एका चर्चेचा. विषय होता, ‘लग्नाआधी एच्.आय्.व्ही.ची लागण-तपासणी
          कायदेशीर सक्तीची असावी की स्वेच्छेनं केली जावी?’
        </p>
        <p>
          अनेकांनी म्हटलं की सक्तीचीच असावी. स्वेच्छेनं काही होणारच नाही. मी
          म्हटलं, ‘‘कायदेशीर सक्तीला पळवाटा शोधल्या जाऊ शकतील. शिवाय एकमेकांना
          विश्वास देण्याची प्रक्रिया त्यातून घडणारच नाही. ती काही रक्तगटासारखी
          एकदा निर्दोष तर सदैव निर्दोष अशी कायम राहणारी तपासणी नव्हे. निर्दोष
          निकालानंतर लागण झाली तर? पुन्हा खोट्या सुरक्षिततेच्या कल्पनेनं आपण फसू
          शकूच.’’
        </p>
        <p>
          मुलं – विशेषतः मुली म्हणाल्या, ‘‘हो, पण तरी सक्तीच हवी, कारण
          स्वेच्छेनं करू म्हटलं तर स्पष्ट नकारच मिळणार.’’
        </p>
        <p>
          मी म्हटलं, ‘‘मग तर बरंच झालं. ज्या माणसाबरोबर आयुष्य काढायचा विचार
          करताय, तो किती मोकळ्या मना-स्वभावाचा आहे, त्याचीही एक तपासणीच करून
          मिळेल. तसा नसेल तर स्वीकारूच नका.’’
        </p>
        <p>
          मुली म्हणाल्या, ‘‘पण आपल्या समाजात मुलींना इतकी जागाच नसते.’’<br />
          ‘‘तुम्ही उच्चशिक्षित मुलींनी असं म्हणावं?’’<br />
          मुली म्हणाल्या, ‘‘हो, कारण भारतीय संस्कृती पुरुषप्रधान आहे.’’<br />
          ‘‘मग आपण आता ती माणूसप्रधान करूया.’’
        </p>
        <p>
          ह्यावर जवळजवळ वैतागून एकजण उभी राहून म्हणाली, ‘‘तुमचे विचार खूप चांगले
          आहेत, पण समाजपरिस्थिती ही कुणी बदलवून बदलत नसते.’’
        </p>
        <p>
          मी म्हटलं, ‘‘तुझं म्हणणं जर खरं मानलं तर आज आपण सर्वजणी इतके सुटसुटीत
          कपडे घालून इतकं उच्चशिक्षण घेऊच शकलो नसतो. कुणी तरी परिस्थिती बदलाचे
          प्रयत्न केले, त्यासाठी शेण, दगड झेलले, त्याचा फायदा आपण आज उपभोगतो
          आहोत.’’
        </p>
        <p>
          ती मुलीमुलं त्यावेळी तरी काहीशी विचारात पडली. कदाचित पुढे विसरूनही
          जातील.
        </p>
        <p>
          मीही विचारात पडले. मला वाटलं, सर्वांना शिक्षण मिळावं हा विचार म्हणून
          तरी सर्वत्र मान्य झाला खरा. पण शिक्षण कशासाठी घ्यायचं ह्यातलं मर्म
          मात्र त्यासोबतीनं कळलंच नाही. मग काय राहिलं?
        </p>
        <p>
          ह्या अंकात आपल्या अनेक कृतींमधलं मर्म शोधायला मदत करणारे काही मुद्दे
          निश्चितपणे सापडतील, विचारात पाडतील. पालकनीतीला याहून काय हवं असणार?
        </p>
        <p>दीपावलीसाठी हार्दिक शुभेच्छा!</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय २००५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय २००५",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय ‘माणूस नावाच्या प्राण्याला इतरांपेक्षा बर्याा दर्जाचा मेंदू नावाचा अवयव आहे आणि त्यामुळे त्याला विचार करता येतो, संकल्पना तपासून पाहता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
