import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21979"
  class="post-21979 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              संकल्पना – शारदा बर्वे शब्दांकन – वर्षा सहस्रबुद्धे
            </div>
          </div>
        </div>
        <p>
          वागण्याच्या सवयी मुलांना लावाव्या लागतात. मुलं काही सवयींसकट जन्माला
          येत नाहीत. चांगल्या असोत वा वाईट. सवयी मुलांना हळूहळू लागत जातात.
          चांगल्या सवयी मुलांना लागाव्या आणि वाईट लागू नयेत आणि लागल्याच तर त्या
          मोडाव्यात यासाठी आईबाबांना जाणीवपूर्वक प्रयत्न करावे लागतात.
        </p>
        <p>
          सवयी अंगी बाणणं, शिस्त लागणं याचेही वेगवेगळे टप्पे असतात. सुरुवातीला
          मूल पुष्कळच परावलंबी असतं. त्या वयात शारीरिक गरजांपासूनच सवयी
          लावण्याची सुरुवात करता येते. मात्र सवयी लावण्याचा आणि त्या लागण्याचा
          खरा मुद्दा येऊ लागतो तो थोड्या पुढच्या टप्प्यापासून, – जेव्हा मूल
          उमजून काही करू लागतं तेव्हापासून.
        </p>
        <p>
          सवयी लावणं अशा तर्‍हेनं व्हायला हवं की मूल आणि आईबाबा यांच्यापैकी
          कोणाच्याच दृष्टीनं ते बोचरं ठरता कामा नये. यासाठी, स्वतःच्या काही सवयी
          बदलणं हीच पहिल्यांदा करण्याची गोष्ट असते. आणि बदल होण्यासाठी मुळात
          आपल्यालाच भल्याबरोबर काही बुर्यासही सवयी आहेत का हे तपासून बघावं
          लागतं. ते तसं असेल तर मान्य करावं लागतं. हे मान्य करता आलेले कितीतरी
          पालक आहेत. त्यांनी सवयी बदलण्याची सुरुवात स्वतःपासून केली तेव्हा
          मुलांमध्ये लवकर बदल घडून यायला लागले.
        </p>
        <p>
          पालक होईपर्यंतही न लागलेल्या बर्याक सवयी केवळ पालक झाल्यामुळे ज्यांनी
          अंगी बाणवल्या अशांची उदाहरणं काही कमी नाहीत. मुलांसाठी पालकांमध्ये
          झालेल्या बदलांची ही काही उदाहरणं आहेत :<br />
          – पुस्तकाच्या पानाला थुंकी लावण्याचं थांबवलं.<br />
          – पुस्तकाच्या पानाचा कोपरा दुमडणं थांबवून त्यात कागदी खूण घालायला
          सुरुवात केली.<br />
          – अन्नाला नावं ठेवायची सवय बंद केली.<br />
          – बोलताना तोंडात रुळलेले अपशब्द वापरणं कटाक्षानं थांबवलं.<br />
          – रोजच्या बोलण्यातली आवाजाची पट्टी प्रयत्नपूर्वक उतरवली.<br />
          – मुलांच्या हाकेला त्रासिक ‘ओ’ किंवा ‘काय’ न म्हणता शांत, तरी उत्सुक
          ‘ओ’ द्यायला सुरुवात केली.<br />
          आणि पालक झाल्यामुळे अंगी असल्याच पाहिजेत अशा कित्येक सवयींबाबतच्या
          चुकीच्या समजुतींमधून बाहेर पडलेले पालकही पुष्कळ आहेत.
        </p>
        <p>
          शिस्त लावणं, सवयी लावणं म्हणजे नक्की काय असं अनेकजण विचारतात. याच्या
          पुष्कळ वेगवेगळ्या बाजू आहेत.<br />
          १. हळूहळू स्वतःवर, स्वतःच्या वागण्यावर नियंत्रण ठेवायला शिकण्यासाठी
          मुलांना मदत करणं.<br />
          २. काय केलेलं चालेल आणि काय केलेलं अजिबात चालणार नाही हे स्पष्ट होत
          जाण्यासाठी मुलांना मदत करणं.<br />
          ३. वागण्यातल्या चुका सुधारण्यासाठी मदत करणं इ.
        </p>
        <p>
          सवयी लागताना आणि त्या पुढे टिकण्यामध्ये ‘प्रोत्साहना’चा बराच वाटा
          असतो. स्वतःविषयी एक प्रकारची चांगली भावना मुलांमध्ये निर्माण केलेली
          असेल तर त्याचीही, शिस्त लागण्यासाठी मदत होते.
        </p>
        <p>
          एकदा लस दिली की झालं, तसं एकदा शिस्त लावली की झालं असं नसतं. ती
          पुन्हापुन्हा, सतत करावी लागणारी गोष्ट आहे. एकंदरीत शिस्त लावणं हे
          कष्टाचंच काम असतं.
        </p>
        <p>
          मुलंही काय चालतं, काय नाही हे आजमावत असतात. मर्यादा जोखत असतात. अशा
          वेळी ‘चालेल’ आणि ‘चालणार नाही’ यामधली रेघ मुलांसमोर आखणं आवश्यक ठरतं
          आणि त्याबाबत ठाम राहणं तर त्याहून महत्त्वाचं ठरतं.
        </p>
        <p>
          या सगळ्या ‘नियम शिकवण्यात’ या चार बाबी ध्यानात घेण्याची मदत होते.<br />
          १. एकदम शेकडो नियमांनी मुलाचा दिवस पावलोपावली भरून टाकायचा नाही. ते
          सगळे नियम लक्षात ठेवणंसुद्धा मुलाला जमत नाही. मोजक्याच नियमांनी
          सुरुवात करायची आणि ते पाळण्याचा मात्र आग्रह धरायचा.
        </p>
        <p>
          २. आपण मुलांना ‘नाही’ किंवा ‘नको’ का म्हणतोय हे आपल्याला स्वतःला
          स्पष्ट आहे ना याची खातरजमा करून घ्यायची. आणि मुलाला समजेल अशा भाषेत ते
          मुलापर्यंत पोचवायचं. मुलानं हट्टीपणा, आक्रस्ताळेपणा केला तरी ‘नाही’
          मागचं आपलं कारण योग्य असेल तर ‘नाही’ शी ठाम राहायचं. ‘जाऊ दे, कर तुला
          हवं ते पण तुझा रडाओरडा थांबव एकदाचा!’ या पर्यायाकडे वळायचं नाही.
        </p>
        <p>
          ३. नियम मुलाच्या वयाला साजेसे हवेत. त्यासाठी नियम ठरवण्यातही मुलांचा
          सहभाग घ्यायचा. मुलाची मतं, अंदाज, आवाका यानुसार काही नियम ठरवायचे तर
          काही नियम मात्र मोठ्यांनीच ठरवायचे. मुलांचं म्हणणं ऐकून घेणं
          महत्त्वाचं असतं. ते ऐकून घेणं म्हणजे ते मान्य करणं नव्हे, याची जाणीव
          ठेवली तर ऐकून घेण्याची आपली तयारी राहते. मुलांनी जे नियम बनवण्यासाठी
          हातभार लावला असेल ते पाळले जाण्याची शक्यता पुष्कळच वाढते. अगदी पाच-सहा
          वर्षांची मुलंसुद्धा नियम ठरवण्यात भाग घेऊ शकतात.
        </p>
        <p>
          ४. जे म्हणायचंय ते नेमकं म्हणायचं. मोघम, संदिग्ध सूचनांपेक्षा नेमक्या
          सूचनांना मुलांचा प्रतिसाद अपेक्षेप्रमाणे मिळण्याची शक्यता पुष्कळ जास्त
          असते. उदाहरणार्थ – ‘उशीर करू नकोऽस’ यापेक्षा ‘साडेसातपर्यंत परत ये’
          किंवा ‘दुसर्‍यांदा हाक मारली की लगेच यायचं’ हे नेमकं आहे.
        </p>
        <p>
          सवय लावताना ठाम राहिल्यामुळे मी दुष्ट आहे असं तर मुलाला वाटणार नाही ना
          अशी भीती बर्यादचदा पालकांच्या मनात असते. त्यामुळे खरं तर जिथे ठाम
          राहायला हवं नेमकं तिथेच मवाळ मार्ग निवडला जातो. याचा परिणाम असा होतो,
          की काटेकोर नियमसुद्धा प्रसंगी मवाळ बनू शकतात याचा मुलांना जणू प्रत्ययच
          येतो!
        </p>
        <p>
          मुलांना आपण पाठीशी असण्याची गरज वाटत असते अशा प्रसंगी आपण त्यांना
          भक्कमपणे आधार द्यायला हवा. असा आधार खर्याप गरजेच्या वेळी मिळाल्याचा
          अनुभव मुलांना असेल तर नियम पाळण्याबाबतचा काटेकोरपणा आपल्यात आणि
          त्यांच्यात दुरावा निर्माण करत नाही. त्यामुळे सवयी लावतानाच्या
          ठामपणामुळे मूल आपल्याला दुरावेल अशी भीती बाळगण्याचं कारण नसतं.
        </p>
        <p>
          नावडत्या किंवा जाचक वाटणार्‍या सवयी लावतानाचे आईबाबा मुलांना दुष्ट
          वाटतात. कारण मनात नसताना, चरफडत का होईना पण ठराविक गोष्टी मुलाला
          कराव्याच लागतात. पण ‘आईबाबा दुष्ट आहेत’ हे वाटणं क्षणिक असतं.<br />
          प्रेमळपणा आणि ठामपणा हे दोन्ही गुण एका पालकाच्या ठायी नांदू शकत नाहीत
          अशीच कित्येकांची धारणा असते. अशी धारणा बाळगायचं कारण नसतं. कारण वरवर
          पाहता जरी त्या प्रसंगी प्रेमाचा अभाव आहे असं वाटलं तरी मुलाच्या आत
          कुठेतरी असलेल्या आश्वरस्तपणाला जराही धक्का लागत नाही.
        </p>
        <p>
          नियम पाळण्याबाबत मुलांमधे आणि मोठ्यांमधे जेव्हा मतांतर असतं, तेव्हा
          वेगवेगळ्या परींनी किंवा सरळ सरळ दुर्लक्ष करून ताण वाढवून आपल्या
          मनासारखं करण्याचा प्रयत्न मुलं करत असतात. प्रसंग बाका असतो! अशा वेळी
          शांतपणापासून न ढळणं कठीण असलं तरी ते जमवावं! कारण आपणच वैतागलो, चिडलो,
          ओरडलो, तर परिस्थिती फक्त आणखी बिघडते.
        </p>
        <p>
          वैताग, चीड, राग येण्याचं कारण केवळ मुलाच्या तेव्हाच्या वागण्यामधेच
          असतं असं नाही. आधीपासूनच्या अनेक प्रसंगांमधून साठत आलेल्या छोट्या
          छोट्या निराशा, अपयशाची भावना, ‘साधं शिस्त लावायलासुद्धा आपल्याला जमत
          नाही’ असं वाटणं, मूल ऐकत नाही यामुळे आलेली अपमानाची भावना याखेरीज आपली
          इतर व्यवधानं आणि व्याप…. या सगळ्यात त्याची मुळं असतात.
        </p>
        <p>
          आपल्याला ‘कराव्या’ लागणार्‍या गोष्टी करत असतानाची आपली भावना,
          आविर्भाव…. यांचाही परिणाम मुलांवर होत असतो. ‘कराव्या’ लागणार्या गोष्टी
          आपण मनापासून करतो की चिडचिडून? हा प्रश्न आपणच आपल्याला विचारला तरी
          पुरेसं आहे.
        </p>
        <p>
          सवयी किंवा शिस्त लावताना ठामपणाची मदत होते, हे खरं. पण शिस्त लावताना
          पराकोटीला जाणारेही पालक असतात. अशीही उदाहरणं सांगते.<br />
          – १० वर्षं वयाचं मूल – सर्व साधारणपणे सायकल जागेवर आणून ठेवणारं आहे.
          एकदा सायकल विसरून बाहेर राहिली, तर रात्री पावणेअकराला झोपेतून उठवून
          त्याला सायकल आत आणायला लावणारे बाबा.<br />
          – नियमाप्रमाणे न वागल्याबद्दल आठ वर्षांच्या मुलाला अंधारात बाहेर उभं
          करून दार लावून घेणारी आई.<br />
          – नावडती भाजी खावी म्हणून मुलाच्या हातावर गरम मेणाचे थेंब पाडणारी
          आई.<br />
          – ‘पुन्हा असं वागलीस तर बघ!’ म्हणून मुलीला गरम चिमट्यानं चटका देणारे
          वडील…
        </p>
        <p>
          मुलाला न सोसण्याइतका कडकपणा अंगिकारला, तर मात्र मुलाच्या मनात कायमचा
          एक दुखरा कोपरा तयार होतो…! त्यामुळे शिस्त-सवयी लावण्याच्या भरात आपण
          काहीसं निर्दय तर होत नाही ना, हे तपासून पाहायला हवं.
        </p>
        <p>
          शिस्त लावताना, सवयी लावताना या काही मुद्यांची मदत होते –<br />
          १. ज्या कृतीसाठी रागवायचं किंवा शिक्षा द्यायची ती कृती आणि शिक्षा
          यांच्यामधे फार जास्त वेळ गेलेला नसावा.<br />
          २. किरकोळ गोष्टींसाठी मुलाला वरचेवर टोकत राहू नये.<br />
          ३. आग्रह धरण्यामधे सातत्य राखावं. आज एक तर उद्या एक अशी धरसोड नको.<br />
          ४. मुलांच्या आवाक्यातलेच निर्णय त्यांच्यावर सोडावेत. त्यापलिकडचे
          निर्णय घेणं त्यांच्यावर सोडलं, तर शिस्तीबाबत अवघड प्रसंग निर्माण होऊ
          शकतात.<br />
          ५. मुलांकडून ज्या अपेक्षा करायच्या, त्या वाजवी, मुलांच्या वयाला साजेशा
          असायला हव्यात.<br />
          ६. झालेली चूक आणि शिक्षा यांचं प्रमाण व्यस्त असू नये.<br />
          ७. मुलांच्या चुकांना दिलेल्या आपल्या प्रतिसादात काही वावगं असल्याचं
          आपल्या मागाहून लक्षात आलं तर नंतर मुलांपाशी ते मोकळेपणाने कबूल
          करावं.<br />
          ८. आपण जे म्हणालो, तसं स्वतः वागतोय् ना हे पाहावं.<br />
          ९. कधी कधी मुलाला कशापासून तरी वंचित ठेवल्यानं सवय लागायला मदत
          होते.<br />
          १०. एका मुलाला लागू पडलेला उपाय आणि मऊपणा वा कडकपणा, दुसर्याेला – अगदी
          सख्ख्या भावंडालाही – लागू पडतोच असं नाही.
        </p>
        <p>
          यातले जास्तीत जास्त मुद्दे वागण्यात उतरवता आले, तर पालक आणि मूल
          यांच्यातला बंध दृढच राहतो.<br />
          (संपर्क-२५४३२९३१, ईमेल-antarang2000@hotmail.com)
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सवयी लावताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सवयी लावताना…",
    english: "",
  },
  short: {
    marathi:
      "संकल्पना - शारदा बर्वे शब्दांकन - वर्षा सहस्रबुद्धे वागण्याच्या सवयी मुलांना लावाव्या लागतात. मुलं काही सवयींसकट जन्माला येत नाहीत. चांगल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
