const articleData = {
  content: {
    marathi: `<article
  id="post-22000"
  class="post-22000 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मेधा टेंगशे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                पुण्याजवळ पौड परिसरातील ‘साधना व्हिलेज’ ही संस्था प्रौढ
                मतिमंदांच्या पुनर्वसनाचे काम करते. संस्थेच्या स्थापनेपासून
                मेधाताईंचा या कामात पुढाकार आहे. या मुलांच्या पालकांबरोबर
                दृष्टिकोनासंदर्भात काम व्हायला हवं असं त्यांना प्रकर्षानं
                जाणवतं.
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘हॅपी बर्थडे !…’ सगळ्यांचा एकदम जल्लोष! टाळ्यांचा कडकडाट!…. मग मात्र
          सगळ्यांची एकच झुंबड पार्टीतला खाऊ आणि विशेषतः केकचे (शक्यतो जास्तीत
          जास्त मोठा आणि एकापेक्षा अधिक) तुकडे घ्यायला!… त्यामुळे आपोआपच
          त्यादिवशी ‘ये दिल मांगे मोअर…’ ला भरपूर वाव आणि खाण्यापिण्याच्या
          नियमाला, पर्यायानं नियंत्रणाला छुट्टी!… सगळं कसं मजेत, आनंदात चाललेलं
          असतं, तेव्हढ्यात जीवन म्हणतो –<br />
          ‘पण ताई, अजून श्रीकांतच्या बहिणीचा फोन कसा नाही आला?… ‘त्या’ दिवशीच्या
          उत्सवमूर्तीच्या – श्रीकांतच्या हे लक्षात येऊ नये – जीवनचा प्रश्न
          त्याच्या काना-मनापर्यंत पोहोचू नये याची खबरदारी घ्यावी म्हणून, एखादी
          गृहमाता हातात खाद्य-पदार्थांचे ताट घेऊन येते अन् जीवनला म्हणते –<br />
          ‘अरे, आज श्रीकांतला हवं तेवढं खाऊ दे, बरं का! कुण्णी ‘नाही’ म्हणू
          नका!…. श्रीकांत, केक देऊ का आणखीन?….’ ह्या आग्रहात जीवनचा प्रश्न
          ‘वाहून’ जातो अन् पुन्हा सर्वजण श्रीकांतच्या वाढदिवसाच्या समारंभात,
          जल्लोषात मग्न होतात!….<br />
          आमच्या ‘साधना व्हिलेज, पुणे’च्या प्रौढ मतिमंद पुनर्वसन केंद्रातील वरील
          चित्रण हे अगदी प्रातिनिधिक!…. नाव, तारखा इत्यादी तपशिलात काय तो फरक!
          आता तर संस्थेच्या केंद्राची स्थापना होऊन, अकरा वर्षं लौकरच पूर्ण
          होतील… एखाद्या निवांत क्षणी, गेल्या दशकातील अनुभवांची आठवणींची गाठोडी
          सोडून बसलं की जाणवतं, त्यातल्या प्रत्येक आठवणीची, अनुभवाची जात
          वेगवेगळी!…. काही आठवणी रेशमी-मुलायम-आमच्या केंद्रातील मतिमंद मुलांच्या
          निरागस व्यक्तिमत्त्वांच्या! तर काही संस्थेला निरपेक्षपणे मदत करू
          इच्छिणार्याय निस्वार्थी व्यक्तींच्या!… हृद्य, आश्वासक, ‘वाटा
          उजळवणार्यात!’ काही मात्र बोचर्याह, कडवट एवढंच नव्हे तर संपूर्ण मानवी
          जीवनाची, नातेसंबंधांची फेरमांडणी करण्याचंच आवाहन करणार्यार!…. एक मात्र
          खरं, गोळाबेरीज पाहायची झाली तर ‘बेरीज’ अधिक आणि ‘वजाबाकी’ कमी!…
          त्याचाच ‘जमाखर्च’ मांडणारा हा लेख!….
        </p>
        <p>
          उभारणी-पालकाच्या पुढाकारानेच –<br />
          ‘साधना व्हिलेज’चा जन्मच मुळी एका पालकाच्या ‘स्वप्ना’तून झालेला!…
          प्राध्यापक व्ही. एन्. देशपांडे – सांगलीच्या विलिंग्डन महाविद्यालयाचे
          इंग्रजीचे प्राध्यापक – माझे एकेकाळचे ज्येष्ठ सहकारी! ते ‘ह्या’
          स्वप्नाचे शिल्पकार!… कारण त्यांची द्वितीय कन्या एम्. कॉम. करीत असताना
          तिला ‘एन्केफलायटिस’ हा विषाणूजन्य मेंदूचा आजार तिला झाला अन् त्यातून
          तिला मतिमंदत्व आलं – सुरुवातीला प्रा. देशपांडे आणि त्यांच्या
          कुटुंबियांना हा आघात सोसणं, स्वीकारणं फार जड गेलं पण त्यापूर्वीपासून
          म्हणजे सुमारे १९७० सालापासून सामाजिक कार्यात सक्रीय असलेल्या प्रा.
          देशपांडे यांनी आपल्या ह्या कन्येचं मतिमंदत्व तर स्वीकारलंच पण तिच्या
          पुनर्वसनाच्या प्रयत्नाला ते लागले. त्यासाठी त्यानी प्रौढ मतिमंदांच्या
          पुनर्वसनाचं काम करणार्याा भारतीय संस्था पालथ्या घातल्या तर ह्याच
          स्वरूपाचं काम करणार्या् परदेशी संस्थांशी संपर्क साधून, त्याबाबतचाही
          अभ्यास केला. व्यक्तिगत समस्येतून, सामाजिक पालकत्व स्वीकारणार्याा प्रा.
          देशपांड्यांची भूमिकाच अशी होती की, ‘मी माझ्या मुलीच्या पुनर्वसनाचा
          प्रश्न तर सोडवेनच पण त्याचबरोबर इतर काही मतिमंदांचे पुनर्वसन करून,
          त्यांच्या पालकांची वेदनाही हलकी करेन….’ त्यांच्या सहवेदनेत आणि
          त्यांच्या या भूमिकेशी सहमत होऊन ‘साधना व्हिलेज’च्या उभारणीत आम्ही काही
          समविचारी मंडळी सामील झालो आणि ‘साधना व्हिलेज’च्या केंद्राची पालखी
          खांद्यावर घेतली.
        </p>
        <p>
          मतिमंदत्वाचा स्वीकार :<br />
          मोठे आव्हान –<br />
          प्रा. देशपांडे यांची भूमिका ही पालकांची प्रातिनिधिक भूमिका नव्हे हे
          हळू-हळू काम करताना जाणवू लागले…<br />
          एकूण लोकसंख्येच्या दोन टक्के लोकसंख्या मतिमंद बांधवांची असताना –
          मतिमंदत्वाच्या प्रश्नाकडे किंवा एकूणच मतिमंदांकडे गांभीर्याने बघितले
          जात नाही हे जाणवले.<br />
          ‘मतिमंदत्वाचा स्वीकार न करण्याची वृत्ती’ हा ह्या प्रश्नातला सर्वांत
          मोठा अडथळा!…<br />
          मतिमंदत्वाचा स्वीकार न केल्यानं त्यात मतिमंद मुलाचं तर नुकसान होतंच पण
          पालकांनाही मनस्वास्थ लाभत नाही. आपल्या मतिमंद पाल्याकडून अवाजवी
          अपेक्षा, आपल्या इतर निर्व्यंग मुलांबरोबर त्यांची तुलना करून,
          त्यांच्यात न्यूनगंड आणणे, संबंधित मतिमंद मुलाचे अवाजवी लाड किंवा
          अक्षम्य उपेक्षा करणे अशीच भूमिका पालक घेताना आढळतात. ह्याबाबतीतील एक
          दोन उदाहरणं मोठी गंमतीदार आहेत –<br />
          सात-आठवर्षांपूर्वी एक स्त्री-पालक आमच्याकडे आल्या. मला म्हणाल्या,
          ‘ताई, माझी तुमच्या संस्थेकडून एक छोटीशी अपेक्षा आहे – माझ्या मुलाला
          खूप गोष्टी येतात – फक्त एक गोष्ट तुम्ही शिकवा – त्याला मी समजा पन्नास
          रुपये दिले – तर त्याने दुकानात जाऊन, योग्य त्या भावात योग्य त्या वस्तू
          खरेदी केल्या पाहिजेत आणि त्या वस्तूंच्या दराचा योग्य हिशोब करून,
          उरलेले पैसे परत आणले पाहिजेत…’ मी हसत, हसत त्यांना म्हटलं – ‘सीमाताई,
          तुम्ही ‘ही छोटीशी अपेक्षा’ म्हणता पण ती फार मोठी अपेक्षा आहे. एवढंच
          नव्हे तर काही अंशी पुरी न होऊ शकणारी अपेक्षा आहे – ह्या मतिमंद मुलांची
          तर्कबुद्धी, गणितीबुद्धी फारशी काम करू शकत नाही म्हणूनच तर त्यांना
          समाजात वावरणं (स्वतःच्या जिवावर) जमत नाही. आणि म्हणूनच आमच्यासारख्या
          संस्थांची गरज पडते – ज्यामुळे त्यांच्या हिताचं रक्षण होईल!… आणि खरं
          सांगू का, समजा तुमच्या मुलानं व्यवस्थित हिशोब केला तरी, दुकानदाराला
          त्याच्या मतिमंदत्वाचा जरा जरी अंदाज आला तरी, तो त्याला फसवल्याशिवाय
          राहील का?… म्हणून मला तर वाटतं – मतिमंदांच्या प्रशिक्षणाबरोबर
          आमच्यासारख्या संस्थांनी त्यांच्या आसपासच्या समाजाचं समुपदेशन आणि
          प्रशिक्षण सतत करण्याचीही गरज आहे…’<br />
          मी त्या पुढे जाऊन सीमाताईंना म्हटलं – ‘सीमाताई, म्हणूनच मतिमंद मुलांनी
          निसर्गाच्या सान्निध्यात – शेती प्रकल्पात काम करावं अगर शेळीपालन,
          कोंबडीपालन अशा छोट्या प्रकल्पात कामाचा आनंद घ्यावा असं आम्हाला वाटतं.
          कारण एक वेळ माणूस ‘ह्या’ मुलांना फसवेल पण निसर्ग आणि प्राणी ह्या
          मुलांना फसवण्याची कोणतीच भीती नाही – त्यामुळं फार निर्धास्त
          वाटतं….’<br />
          सीमाताईंना सुरुवातीला हे पटलं नाही – ‘मी त्याला ‘स्टेटस्’च्या एका
          संस्थेत ठेऊन, कॉम्प्युटर शिकवणार आहे’ असं सांगून आपल्या मुलाला – उदयला
          आमच्या संस्थेतून त्या परत घरी घेऊन गेल्या – शारीरिक खेळात तरबेज
          असलेला, शेतीकामात हिरिरीनं पुढाकार घेणारा, पावसाच्या सरींचा मनमुराद
          आनंद घेणारा उदय. माझ्या रोजच्या व्यापात त्याची आठवण मागे पडली अन्
          गेल्या महिन्यातलीच गोष्ट – सुस्तावलेल्या, स्थूल झालेल्या, न्यूनगंड
          वाढल्यामुळं बोलण्यात अधिकच तोतरेपणा आलेल्या उदयला आई (सीमाताई) पुढ्यात
          घालून घेऊन आली आणि म्हणाली – ‘ताई, मी हरले!… तुम्ही कृपा करून, उदयला
          प्रवेश द्या अन् त्याला योग्य होईल – त्यात प्रशिक्षण देऊन तयार करा…..’
          पण उदयचं झालेलं मानसिक नुकसान लवकर कसं भरून निघणार?<br />
          संध्याच्या आईनं मात्र आपला हेका इतका काळ चालू नाही ठेवला, ही समाधानाची
          गोष्ट!… मला आठवतंय – संध्या अतिशय गोंडस – छोट्या चणीची, घारी-गोरी
          त्यामुळं पटकन् सर्वांच्याच नजरेत भरणारी!…. मतिमंदत्वाच्या ‘मंगोल’ या
          प्रकारात मोडणारी संध्या-थोड्या-थोड्या प्रसंगानं रुसणारी – कधी-कधी
          अबोला धरणारी तर कधी-कधी कार्यकर्त्यांना अपशब्द वापरणारी!…. पंचविशीच्या
          ऐन तारुण्यात असूनही वागण्यात पूर्णतः बाल-सदृश मानसिकता असणारी!….
          सुट्टीतून केंद्रात परत आली तर ऑफिसमध्ये येऊन तिची आई, प्रेमाताई
          म्हणाल्या,<br />
          ‘ताई, तुमचा सल्ला हवाय….’<br />
          मी गमतीनं म्हटलं –<br />
          ‘फी दिल्याशिवाय नाही!….’ त्याही मोकळेपणानं हसल्या अन् म्हणाल्या –<br />
          ‘ताई, गोष्ट फार गंभीर आहे हो!…’ मग हलक्या आवाजात म्हणाल्या – ‘संध्या
          फार मागं लागलीय, माझं लग्न कर म्हणून!… आमच्या समोरच्या बिल्डिंगमधले
          वैद्य आहेत ना, त्यांचा मुलगाही हिच्यासारखाच!… तर, आम्ही आणि वैद्यांनी
          विचार केला – ‘म्हणतेच आहे तर, करू या दोघांचं लग्न!’… सहा महिने ती
          दोघेजणं माझ्याकडं राहतील – सहा महिने वैद्याकडं!…. कशी वाटते आयडिया?…’
          प्रेमताईंनी माझ्याकडं अगदी अपेक्षेनं पाहिलं – मी अवाक्!… मला संध्याची
          तरुणपणातली जोडीदाराची खरं तर ‘सोबतीदारा’ची (कंपॅनियन्ची) अपेक्षा कळत
          होती, पटतही होती पण त्याला लग्न हाच उपाय होता का? परदेशातल्या अनेक
          संस्था, वसाहती (‘कम्युनिटीज्’) पाहण्याची, तेथील जीवनपद्धती अनुभवण्याची
          संधी मला मिळाली – त्या समाजात लैंगिक जीवनाकडे, स्त्री-पुरुष नात्याकडे
          बघण्याचा असलेला निकोप दृष्टिकोन तेथील मतिमंदांच्याही वाट्याला आला आहे.
          मुळात अमेरिकेत, युरोपात तर कायद्यानेच मतिमंदांचा लैंगिकतेचा हक्क मान्य
          केलाय… परंतु त्यासोबत मी पाहिलेल्या मतिमंदांच्या अनेक वसाहतींत
          स्त्री-मित्र (Girl-friend) पुरुष मित्र (Boy-friend) अशी मतिमंदांच्या
          बाबतीत नाती आढळली – त्यामध्येही शारीरभावनेपेक्षा एकमेकांना सोबत करणं,
          एकमेकांशी आपली सुखदुःख बोलणं – मुख्य म्हणजे, ‘आपलं कुणीतरी असणं’ ह्या
          सार्याeचा आनंद तिथले प्रौढ मतिमंद स्त्री पुरुष घेत होते. पण जो
          मोकळेपणा आपल्या समाजात मुळात, सर्वसामान्य व्यक्तींनाच उपलब्ध नाही, तो
          मतिमंद बांधवांना कसा लाभणार?…. म्हणून आम्ही ‘मैत्री’ ‘बहिण-भावा’च्या
          नात्यातून ‘सोबती’ची – मतिमंद बांधवांची अपेक्षा केंद्रात पूर्ण करतो. –
          त्यासाठी संध्याच्या आईनं निवडलेला मार्ग मात्र योग्य कसा म्हणायचा?…. मी
          प्रेमाताईंना म्हटलं –<br />
          ‘प्रेमाताई, तुम्ही आणि वैद्यांनी – त्या दोघांना (संध्याला आणि तिच्या
          जोडीदाराला) कितीही संरक्षण दिलं तरी ते पुरेसं आहे का?… जे दोघे स्वतः
          ‘मूल’ आहेत ते विवाहासारखी ‘प्रौढांची जबाबदारी’ पूर्ण करू शकतील का?….
          ह्या सगळ्याचा विचार करून, योग्य तो निर्णय तुम्ही सर्वांनी घ्यावा असं
          मला वाटतं…’<br />
          प्रेमाताईंना त्यावेळी हा मुद्दा कितपत पटला कोण जाणे पण त्यानंतर
          त्यांनी आणि वैद्यांच्या कुटुंबियांनी संध्याच्या लग्नाबाबतच्या ‘ह्या’
          बाजूवर विचार केला असावा. त्यानंतरच्या मोठ्या सुट्टीनंतर संध्या पुन्हा
          केंद्रात आली आणि मी सुटकेचा निःश्वास सोडला….<br />
          ह्या सार्यासतून जाणवतं ते असं की, मतिमंदांच्या बाबतीत पालकांनी तीन
          पायर्यास स्वीकाराव्यात –<br />
          (१) स्वीकार (२) तडजोड (३) यश. आपल्या पाल्याचे मतिमंदत्व एकदा
          स्वीकारल्यावर – त्याच्या मर्यादांचे भान येणे आणि त्या मर्यादा
          स्वीकारून, योग्य ती तडजोड पालकांनी स्वीकारली की, मग त्यांचे प्रयत्न
          योग्य दिशांनी चालू होतात आणि यश आपोआप पदरात पडते! त्यामुळं
          मतिमंदांनाही आपले मतिमंदत्व स्वीकारणे सोपे होते!…<br />
          पालकांबरोबर, शेजारी, नातेवाईक, शिक्षक आणि मतिमंदांचे सामान्य
          (निर्व्यंग) मित्र ह्या सार्यांेनीच वरीलप्रमाणे पायर्या ओलांडून,
          मतिमंदांच्या जीवनाला अर्थ आणि आकार देण्यास मदत करावी – प्रत्येक मतिमंद
          मुलामध्ये वेगवेगळे कलागुण, देणग्या असतात पण त्यांचा वापर योग्य
          पद्धतीने करून, त्यांना त्यातला आनंद मिळवू देणारा संयोजक पाहिजे, नाहीतर
          ‘योजकस्तत्र दुर्लभः!’ असं म्हणायची वेळ येते!….
        </p>
        <p>
          ‘दुबळं मूल आईचं?….’<br />
          मतिमंदांच्या पुनर्वसनाच्या क्षेत्रात येण्यापूर्वी, खरंतर खूप लहानपणी
          ‘दुबळं मूल आईचं’ ही म्हण नेहमी कानावर यायची – ती या क्षेत्रात खर्याु
          अर्थानं प्रत्ययास आली!…. अर्थात त्याचबरोबर आईपेक्षा कधी-कधी अधिकच
          आपल्या अपत्याची काळजी घेणारे पुरुष (अपवाद म्हणून का होईना) पाहायला
          मिळाले.<br />
          मतिमंदत्व हे आनुवंशिकतेनं, अपघातानं, आईचं वय पस्तिशीच्या पुढं असेल
          (अपत्याच्या जन्माच्या वेळी), आईला विविध प्रकारची व्यसने असतील
          त्याचबरोबर गर्भावस्थेत किंवा बाळंतपणात डॉक्टरांकडून औषधोपचारांबाबत
          हलगर्जीपणा किंवा चुकीचे औषधोपचार झाले असतील तर – अशा विविध कारणांनी
          येते. एवढेच नव्हे तर, होणारे अपत्य नको असेल तर पूर्वी त्यासाठी गावठी
          उपाय केले जात आणि त्यातून जर गर्भ टिकला तर त्यामुळेही मतिमंदत्व असलेले
          मूल जन्माला आल्याची उदाहरणे पहायला मिळाली. कधी-कधी पालकांच्या हातून
          अगदी नवजात असलेले बालक डोक्यावर पडले अगर खेळता-खेळता मूल डोक्यावर पडले
          म्हणून मतिमंदत्व आल्याचे काही पालकांनी आपल्या मुलाखतीत नमूद केले –
          कारणे कोणतीही असोत आपल्या पाल्याचे मतिमंदत्व स्वीकारण्याचे मोठे आव्हान
          पालकांना स्वीकारावे लागते अशावेळी परस्परांवर दोषारोप न करता –
          परस्परांना सोबत करत हे मतिमंदत्व कसे स्वीकारता येईल याबाबत पालकांचे
          समुपदेशन करण्याची गरज आहेच. पण आपल्या पाल्याच्या मानसिक, शारीरिक आणि
          बौद्धिक वयानुसार गरजा कशा ओळखाव्या आणि त्यानुसार त्याला योग्य ती
          वागणूक कशी द्यावी याचे प्रशिक्षण संबंधित पालकांना देण्याचीही गरज आहे.
          त्याचबरोबर ‘सह-पालक’ म्हणून पालकांच्या म्हातारपणी अगर पालकांच्या
          मृत्यूनंतर जबाबदारी स्वीकारणार्याा भावंडाचेही विशेष प्रशिक्षण व्हावे
          असे वाटते.<br />
          मुळात, मतिमंदांचा प्रश्न हा केवळ एका व्यक्तीचा अगर एका कुटुंबाचा नाही,
          तो संपूर्ण समाजाचा आहे हे भान ठेवून, यासंदर्भात सर्व समाजालाच जागृत
          करण्याची गरज आहे. त्यादृष्टीने मतिमंदांचे प्रश्न समाजाच्या मुख्य
          प्रवाहात आणायला हवेत. समाजाच्या एकूण उतरंडीत दलित आणि स्त्रिया
          यांच्याखाली आहेत अपंग, त्यात सर्वांत शेवटी उभे आहेत ते मतिमंद आणि
          मनोरुग्ण बांधव ! ज्यांच्या अस्तित्वाचा उल्लेखही शासनाच्या शिरगणतीत
          स्वतंत्रपणे केला जात नाही, इतके ते उपेक्षित आणि अनुल्लेखित!…
          परदेशातील, विशेषतः विकसित देशातील शासनांनी एकूण अपंग आणि त्यातही
          मतिमंद बांधवांची, आर्थिक आणि इतर हक्कांविषयी घेतलेली सक्रिय जबाबदारी
          बघता, आपले शासन कित्येक योजने<br />
          मागे आहे असेच म्हणावे लागेल. याबाबतीतील ‘सामाजिक पालकत्वा’ची जबाबदारी
          आपण शासनाला घेण्यास भाग पाडले पाहिजे.
        </p>
        <p>
          ‘साधना’ची दत्तक-पालक योजना – आमच्या केंद्रातील ज्या मतिमंद मुलांचे
          (आम्ही त्यांना ‘साधक’ हा शब्द वापरतो….) पालक ह्यात नाहीत किंवा काही
          अपरिहार्य कारणाने कुटुंबीय फारशी जबाबदारी घेत नाहीत त्यांच्यासाठी
          ‘दत्तक पालकां’ची योजना काही सुजाण नागरिकांसमोर मांडली – विशेषतः
          पुण्याच्या ‘मैत्र जीवाचे’ या गटाच्या ज्येष्ठ मंडळींनी आमच्या
          केंद्रातील तीन मुलांचे पालकत्व स्वीकारले आणि ‘त्या’ मुलांना फोन करणे,
          त्यांचे वाढदिवस लक्षात ठेवून, त्यांना पोस्टकार्ड पाठवणे, त्यांच्या
          कार्यक्रमास जमेल तेव्हा उपस्थित राहून त्यांच्या आनंदात सहभागी होण्याचा
          प्रयत्न ही मंडळी करतात तेव्हा – ‘कृष्ण कुणाचा? देवकीचा की, यशोदेचा?….’
          असा आनंददायी प्रश्न आम्हाला पडतो….<br />
          ‘जीवनाला सामोरं जाताना आपणही एक दिवा लावू अन् दुसर्यादच्या आयुष्यातला
          अंधार कमी करायला मदत करू’ अशी इच्छा असणार्या प्रत्येक संवेदनशील
          व्यक्तीला मतिमंदांच्या ‘दत्तक पालकत्वा’चा मार्ग उपलब्ध आहे हेही ह्या
          लेखाचा समारोप करताना आवर्जून सांगावेसे वाटते. मात्र त्यातल्या आनंदाचे
          वर्णन कसे करता येणार?…. तो ज्याने, त्याने अनुभवायचा ‘अमृतानुभव’ आहे!….
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मतिमंदांचे सुजाण पालकत्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मतिमंदांचे सुजाण पालकत्व",
    english: "",
  },
  short: {
    marathi:
      "मेधा टेंगशे पुण्याजवळ पौड परिसरातील ‘साधना व्हिलेज’ ही संस्था प्रौढ मतिमंदांच्या पुनर्वसनाचे काम करते. संस्थेच्या स्थापनेपासून मेधाताईंचा या कामात पुढाकार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
