import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21926"
  class="post-21926 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. साधना नातू</div>
          </div>
        </div>
        <p>
          लिंगभाव (Gender) सर्वव्यापी आहे व लिंगभाव भूमिकांचे परिणाम लोकांच्या
          शिक्षण, व्यवसाय, आर्थिक, सामाजिक व व्यक्तिगत परिवेशावर होत असतात. जगभर
          हा विषय संशोधन व प्रत्यक्ष कामाकरिता ऐरणीवर आला आहे. म्हणूनच पुणे
          शहरात, आपल्या संदर्भात तरुण मुलांच्या लिंगभाव भूमिका कशा घडवल्या जात
          आहेत, कितपत बदलत आहेत यावर मी भर दिला.
        </p>
        <p>
          नोकरदार स्त्रियांचे प्रमाण वाढले आणि पुरुषांच्या घरातील आणि घराबाहेरील
          भूमिका बदलू लागल्या. पुरुषत्व (masculinity) या संकल्पनेचा नवा अर्थ
          लावण्याची गरज अभ्यासक, संशोधक, कार्यकर्ते सर्वांनाच भासते आहे. कुटुंब,
          काम, घरकामाचे विभाजन, स्त्री-पुरुषांच्या जबाबदार्याल या सर्वच बाबींचा
          आज पुनर्विचार केला जातो आहे.
        </p>
        <p>
          तरुण मुलगा हा भावी पती व पिता या भूमिका पार पाडणार. तो आपल्या या
          भूमिकांकडे कसं बघतो हे मला पडताळायचं होतं.
        </p>
        <p>
          टॅव्रिस (१९९३) यांचे हे वाक्य आपल्याला या विषयाचे सार सांगते – “The
          debate is not whether or not women and men differ : of course they do.
          What is controversial is how such differences, when they are found,
          should be interpreted. Do they reflect permanent, biological, intra
          individual traits or should they be understood in relation to life
          experiences, social contexts, resources and power, which can and do
          change culturally and historically?”
        </p>
        <p>
          (स्त्री-पुरुष यांच्यामधे वेगळेपण आहे का नाही हा मुद्दा नाहीये. ती
          वेगळी आहेत. प्रश्न असा आहे की जेव्हा हे वेगळेपण आपल्याला सापडतं.
          तेव्हा त्याचा अन्वयार्थ कसा लावावा? हे फरक शाश्वेत, जैविक किंवा
          व्यक्तिगत गुणधर्म दाखवतात? की सांस्कृतिक ऐतिहासिक पार्श्वभूमीनुसार
          बदलू शकणारे व बदलणारे जीवनानुभव, सामाजिक परिस्थिती आणि हाती असलेली
          सत्ता साधने यांचा परिणाम दाखवतात?)<br />
          वैकासिक मानसशास्त्रज्ञांनी पारंपरिक पुरुषी भूमिकेचे वर्णन, पुढील
          प्रमाणे केले आहे –<br />
           घरातील कर्ता, कुटुंब प्रमुख<br />
           अंतिम निर्णय घेणारा<br />
           अर्थार्जनाची प्रमुख जबाबदारी त्याच्यावर असते (bread winner)<br />
           सर्व महत्त्वाचे निर्णय, कुटुंबातील सदस्यांवर ताबा.<br />
           घरातल्या स्त्रियांना शक्यच नसेल तेवढाच घरकामात सहभाग (ताकदीची
          कामे)<br />
           घराबाहेरही उच्च दर्जा, जबाबदारी<br />
           कामाच्या ठिकाणी, स्त्री सहकार्‍यापेक्षा जास्त प्रतिष्ठा, महत्त्व.
        </p>
        <p>
          या पारंपरिक भूमिकांचे काच अनेक पुरुषांना जाणवतात. पुरुषप्रधान
          समाजाच्या अपेक्षांचा दबाव अनेक पुरुषांकरिता जाचक, मारक ठरतो. सदैव
          कर्ता, धाडसी एकट्याने कुटुंबाचा भार पेलणं अनेकांना जमत नाही.
          स्त्रियांना जेव्हा या पारंपरिक भूमिकांचा फोलपणा जाणवतो तेव्हा त्यांना
          नैराश्य येते. पुरुषांनी रडणं, निराश होणं समाजमान्य नसल्यामुळे ते
          व्यसनाधीनतेकडे वळतात. पुरुषप्रधान समाजात मुलांनी, पुरुषांनी समतावादी
          मूल्यं स्वीकारणं, (उभयलिंगी भूमिका स्वीकारणं) एक धाडसच असतं.
        </p>
        <p>
          स्त्रियांना ऋतुप्राप्ती ते ऋतुसमाप्ती व गरोदरपण, बाळंतपण अशा ठळक जैविक
          अवस्थांना व त्यांच्याशी जोडलेल्या सामाजिक मानसिक बदलांना सामोरे जावे
          लागते. अशा वैकासिक बदलांना पुरुष सामोरे जात नसले तरी पौगंडावस्था,
          विवाह, पितृत्व व निवृत्ती या अवस्थांमधील ताणतणाव ते निश्चितच अनुभवतात.
        </p>
        <p>
          जागतिकीकरणामुळे सामाजिक मूल्य व सामाजिक भूमिकांची घुसळण होते आहे,
          संदर्भ बदलतायत. पारंपरिक व आधुनिक, समतावादी (egilatarian) व उभयलिंगी
          (androgynous) यापैकी कोणती भूमिका निवडावी याबद्दल तरुण मुलांच्या
          मनामध्ये संभ्रम आहे.
        </p>
        <p>
          जाहिरातीमध्ये “New age man’ “metrosexual man’ अशी नवनवीन संबोधने
          सापडतात. Complete man हा मुलांची देखभाल करतो, घरकाम करतो, स्वयंपाक
          करतो इ. ही धूळफेक आहे, सामाजिक परिवर्तन आहे की लिंगभाव क्रांती (gender
          revolution) ?
        </p>
        <p>
          नीट विश्लेषण केले तर असे दिसते की हे सर्व उच्चवर्गीय आभासविश्व
          (elitist make believe) आहे. प्रत्यक्षात अजूनही सर्वच वर्गामध्ये
          पुरुषप्रधानता जिवंत आहे. (कदाचित छुप्या स्वरूपात!) समतावादी असणे ही
          संकल्पना खूपच आकर्षक वाटते, लिंगभाव भूमिकांचा विचार करण्याची प्रक्रिया
          अत्यंत धिम्या गतीने प्रत्यक्षात उतरते, त्याकरिता स्त्री-पुरुष
          पुरुषप्रधान व्यवस्थेशी सातत्याने अनेक वाटाघाटी करत असतात.
        </p>
        <p>
          पण चित्र पूर्णपणे निराशाजनक नाही. अनेक पुरुष आज स्त्री पुरुष
          समानतेबाबत आत्मपरीक्षण करत आहेत. काही संघटना (पुरुषांच्या स्त्रीवादी
          संघटना) या मुद्द्यावर गेली अनेक वर्ष काम करत आहेत. उदा. अमेरीकेतील
          National Organization of men against sexism व भारतातील मावा व पुरुष
          उवाच. स्त्री-पुरुषांची भागीदारी (partnership) हे त्यांचे महत्त्वाचे
          उद्दिष्ट आहे. पुरुषी लिंगभाव भूमिका समजून घेणे, राग, आक्रमकता, हिंसक,
          वर्तन का निर्माण होते ते नियंत्रित कसे करता येईल यावरही या संघटना काम
          करतात.
        </p>
        <p>
          या विषयावरील संशोधनांचा मी आढावा घेतला त्यातील काही रोचक निरीक्षणं
          :-<br />
           भिन्न संस्कृतींमध्ये एक समान सूत्र दिसले. ‘पारंपरिक लिंगभाव भूमिका
          जोपासणे, बालसंगोपनातून त्या दृढ करणे.<br />
           मुलं कर्तृत्ववान बनावीत, मुली जबाबदार व सहनशील असाव्यात, यासाठी
          ब्राझीलमध्ये पालक प्रयत्नशील असतात.<br />
           पारंपरिक संस्कृतीच्या प्रभावामुळे इझराईलमधील विद्यार्थ्यांनी
          ‘उभयलिंगी भूमिकांचा सहज स्वीकार केला नाही.<br />
           चीन मधील विद्यार्थी समतावादी मूल्यं कमी जोपासताना आढळली.<br />
           उभयलिंगी भूमिका स्वीकारणार्‍या (androgynous) मुलांची व मुलींची
          स्वप्रतिमा जास्त सकारात्मक होती.<br />
           पालकांच्या लिंगभावभूमिकांचा मुलांवर खोलवर परिणाम होतो. अनुकरण,
          निरीक्षण, अध्ययन व तादात्मीकरणातून मुलं पालकांच्या पांरपरिक/समतावादी
          भूमिका टिपत असतात!<br />
           पालकांच्या अपारंपरिक भूमिकांमुळे मुलं उभयलिंगी भाव (androgynous)
          स्वीकारण्याची शक्यता वाढते!<br />
           उभयलिंगी भूमिका स्वीकारणार्‍या व्यक्तींना सकारात्मक मानसिक
          स्वास्थ्य लाभतं.<br />
           नोकरदार आईच्या मुली अपारंपरिक भूमिका निवडतात (मुलांची परिस्थिती
          मात्र द्विधा आढळते).<br />
           भारत व पाकिस्तानमधील महाविद्यालयीन मुलामुलींवरील अभ्यासात असे आढळले
          की पुरुषी गुणांबद्दल (masculine traits) जास्त एकमत होते!<br />
           घरकामाचे वाटप (division of labour at home) हे लिंगाधारित असू नये. व
          भूमिकांमध्ये लवचिकता हवी, निवडीचे स्वातंत्र्य हवे असे सर्वच तरुणांचे
          मत होते हे निश्चित.
        </p>
        <p>मग प्रत्यक्षात काय करता येईल?</p>
        <p>
          खरंतर (gender sensitisation) घरातून व शाळेपासून सुरू झाली पाहिजे. मी
          ज्या विद्यार्थ्यांशी बोलत होते ते १८-२२ वयाचे नवयुवक होते. काही
          प्रमाणात त्यांचे विचार पक्के झालेले होते व काही प्रमाणात चर्चा,
          पुनर्विचार याला वाव होता. ज्यांनी अजून विचारच केला नव्हता
          त्यांच्याकरता नवे दालन उघडले.
        </p>
        <p>
          काही वर्षांपूर्वी मी शालेय विद्यार्थ्यांकरिता gender sensitisation या
          विषयावर कार्यशाळा घेतल्या. या उपक्रमाचे नाव होते ‘मी मुलगी/मुलगा आहे
          म्हणून-मी मुलगा-मुलगी असते तर!’<br />
          वेष, छंद, मैत्री, घरातलं वागणं, शाळेत मिळणारी वागणूक, महत्त्वाकांक्षा,
          विवाह इ. मुद्द्यांवर त्यांनी विचार करायचा होता व आपली मतं मांडायची
          होती.
        </p>
        <p>
          मी हा उपक्रम जवळ-जवळ ४० शाळांमध्ये घेतला. यातून लिंगभाव भूमिका कशा
          तयार होतात. (हे आठवी ते बारावीचे विद्यार्थी होते) याचा गंमतीदार, रोचक
          तर काही वेळा डोळ्यात पाणी आणणारा असा संपन्न अनुभव मी घेतला.
        </p>
        <p>
          समता, पारंपरिकता/आधुनिकता या सर्व गोष्टीचे सुरेख मिश्रण मला आढळले.
          त्यातून मी हा विषय महाविद्यालयीन विद्यार्थ्यांना कसा भिडतो त्याचा शोध
          घ्यावा असे ठरवले.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘कमावती’बद्दल तरुणांना काय वाटतं? – लेखांक ३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘कमावती’बद्दल तरुणांना काय वाटतं? – लेखांक ३",
    english: "",
  },
  short: {
    marathi:
      "डॉ. साधना नातू लिंगभाव (Gender) सर्वव्यापी आहे व लिंगभाव भूमिकांचे परिणाम लोकांच्या शिक्षण, व्यवसाय, आर्थिक, सामाजिक व व्यक्तिगत परिवेशावर होत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
