import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21974"
  class="post-21974 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सीमा गायकवाड</div>
          </div>
        </div>
        <p>
          टी.व्ही.वर सध्या ज्या मालिका दाखवल्या जातात त्यांचा वास्तवाशी,
          सर्वसामान्य माणसांच्या जीवनाशी, प्रश्नांशी दूरान्वयाने देखील संबंध
          नसल्याचे बहुतेक वेळा दिसते. तुलनेने आमच्या लहानपणी दूरदर्शनवर चांगल्या
          मालिका दाखविल्या जायच्या. त्या सर्वसामान्य माणसांशी, त्यांच्या
          भावविश्वाशी, त्यांच्या प्रश्नांशी कुठेतरी नाते सांगणार्या होत्या. या
          ना त्या प्रसंगाने बर्यापचदा या मालिकांची आठवण होते.<br />
          अशीच एक छान गोष्ट बर्या.च वर्षांपूर्वी दूरदर्शनवरील एका मालिकेमध्ये
          दाखविली होती. मालिकेचे नाव, गोष्टीचे नाव किंवा लेखकाचे नाव काही माझ्या
          लक्षात राहिले नाही पण त्या गोष्टीचे सार व त्या गोष्टीतला मुलगा मात्र
          कायमचा माझ्या लक्षात राहिला.
        </p>
        <p>
          एक इंग्रजी माध्यमाची शाळा असते. पाचवीचा किंवा फार तर सहावीचा वर्ग
          असतो. त्या वर्गात एक जाड मुलगा असतो. आपल्या सोयीसाठी त्याचे नाव समीर
          ठेवूयात. इतर मुलांच्या तुलनेत कमी चुणचुणीत, अभ्यासातही जेमतेमच असणारा
          समीर आपले वर्गमित्र व शिक्षकांकडून दुर्लक्षितच असतो.
        </p>
        <p>
          दरवर्षीप्रमाणे या वर्षीदेखील शाळेमध्ये वार्षिक स्नेहसंमेलन असते.
          यामध्ये गाणी, नाच व नाटके यासारखे मुलांचे सांस्कृतिक कार्यक्रम ठेवलेले
          असतात. या सांस्कृतिक कार्यक्रमात आपलीदेखील निवड व्हावी अशी समीरची खूप
          इच्छा असते. पण अर्थातच वर्गातल्या हुशार व चुणचुणीत मुलांचीच केवळ निवड
          होते. समीर हिरमुसतो. सांस्कृतिक कार्यक्रमामध्ये पुढाकार घेणार्या
          बाईंकडे, आपल्यालाही नाटकात घ्यावे म्हणून टुमणे लावतो. पण नाटकामध्ये
          किंवा सांस्कृतिक कार्यक्रमांमध्ये भाग घेण्यासाठी आवश्यक असणार्याय
          निकषांमध्ये समीर बसत नसल्याने त्याची निवड होत नाही.
        </p>
        <p>
          स्नेहसंमेलन जवळ येऊ लागते तशी संपूर्ण शाळेमध्ये याबाबतची धामधूम सुरू
          होते. गाणी, नाच आणि नाटक यांच्या तालमी जोरात होऊ लागतात. या
          तालमींमध्ये अधूनमधून लुडबूड करण्याचे काम समीर करीत असतो.<br />
          समीरच्या वर्गातल्या मुलांनी येशू ख्रिस्ताच्या जन्मावरती नाटक बसविलेले
          असते. नाटकातल्या पात्रांसाठी मुलांची निवड झालेली असते. तालीम जोरात
          सुरू असते. या नाटकामध्ये मदरमेरीचे काम करणारी मुलगी समीरला आवडत असते.
          नाटक अगदी दोन दिवसांवर येऊन ठेपल्यावर या नाटकात एक छोटीशी भूमिका
          करणारा मुलगा आजारी पडल्यामुळे किंवा कशामुळे तरी येऊ शकणार नसल्याचे
          कळते. आयत्यावेळेस कोणाला घ्यायचे हा प्रश्न शिक्षकांसमोर उभा राहतो. अशा
          वेळेस मला नाटकात घ्या म्हणून मागे लागणारा व तालमीच्या वेळी लुडबूड
          करणारा समीर त्यांना आठवतो व त्याला ती भूमिका दिली जाते. ती नीट केली
          जावी म्हणून निक्षून सांगण्याची दक्षतादेखील घेतली जाते. योग्य तो सराव
          घेतला जातो.
        </p>
        <p>
          या नाटकाची थीम काय होती? दिवस भरलेली मेरी व तिचा नवरा प्रवास करीत
          असतात. अचानक तिच्या पोटात दुखू लागते. बाळाच्या जन्माची वेळ जवळ येऊन
          ठेपलेली पाहून जवळच्याच गावात जाऊन कोणाच्यातरी घरी आसरा व मदत घ्यावी
          म्हणून दोघेजण गावात जातात. अवघडलेली, प्रसववेदनेने हैराण झालेली मेरी व
          तिचा नवरा आसर्यायसाठी वेगवेगळे दरवाजे ठोठावतात. मात्र दार उघडल्यावर
          त्यांना कोणी आत तर घेतच नाहीत उलट हाकलून देतात. म्हणून शेवटी त्यांना
          एका गोठ्यात आसरा घ्यावा लागतो व या ठिकाणीच येशूचा जन्म होतो. अशाच एका
          हाकलून देणार्याी निष्ठुर माणसाची भूमिका समीरला करायची होती.
        </p>
        <p>
          प्रत्यक्षात नाटकाचा दिवस उजाडतो. नाटकाला साजेसं स्टेज तयार केलेलं
          असतं. ख्रिस्त जन्माचा काळ लक्षात घेऊन मुलांना तसे पोशाख घातलेले असतात.
          एकंदरीत रंग चांगला जमलेला असतो. नाटक सुरळीत चालू होते. ठरल्याप्रमाणे
          प्रत्येकजण आपापली भूमिका चोख वठवत असतो. पोटदुखीने त्रस्त मेरी व तिचा
          नवरा वेगवेगळ्या घराचे दरवाजे ठोठावतात परंतु कुठेच मदत मिळत नाही. अशाच
          आणखी एका दारावर थाप मारल्यावर दार उघडते. दारात समीर उभा असतो, एका
          निष्ठुर माणसाच्या भूमिकेत. खरे तर त्याने त्या दोघांना पाहताच हाकलून
          देणे अपेक्षित होते. परंतु वेदनेने तळमळणारी आपली मैत्रीण व काळजीत
          पडलेला तिचा हताश नवरा पाहून समीरला वाईट वाटते. तो काहीच बोलत नाही.
        </p>
        <p>
          संवाद विसरला वाटतं – म्हणून शिक्षकांच्या चेहर्‍यावर ताण दिसू लागतो. या
          माठ मुलामुळे आपले नाटक पडणार अशी भीतीदेखील वाटू लागते. मेरी व तिचा
          नवरा त्याच्या प्रतिसादाची वाट पाहत होते. त्याने हाकलल्याशिवाय पुढे कसं
          काय जाणार? दोघेही गोंधळात.
        </p>
        <p>
          मग पुढे काय होते? ठरल्याप्रमाणे मेरीला न हाकलता समीर मदतीसाठी पुढे
          जातो. तिला आधार देऊन – माझ्या घरात या – म्हणून तिला आत नेऊ लागतो.
        </p>
        <p>
          नाटकाला अशी काही कलाटणी मिळेल असे कोणालाच वाटले नव्हते. शिक्षक व
          संयोजक नाटक पडले म्हणून कष्टी होतात. मात्र ‘ये बच्चा क्या कह गया !’
          म्हणून प्रेक्षक वर्गातील मंडळी उत्स्फूर्तपणे उभे राहून समीरसाठी टाळ्या
          वाजवू लागतात. सर्वांची ही उत्स्फूर्त प्रतिक्रिया पाहून शिक्षक व
          संयोजकदेखील कौतुकाने उभे राहतात व टाळ्या वाजवू लागतात. या ठिकाणी ती
          मालिका संपली होती.
        </p>
        <p>
          नाटकात तळमळणार्‍या आपल्या मैत्रिणीला पाहून हळवा होऊन ठरलेली गोष्ट
          डावलून संवेदनशील निर्णय घेणार्यार मुलाला दाद द्यायलाच पाहिजे ना?
          मुलांमध्ये जिवंत असणारी अशी संवेदनशीलता पाहिली की केवळ नाटकालाच नव्हे
          तर इतिहासालासुद्धा कलाटणी देण्याची क्षमता त्यांच्यामध्ये असण्याविषयी
          शंका राहत नाही. मात्र ती जोखण्याइतपत संवेदनशील नजर आपल्यासारख्या
          मोठ्यांमध्ये आहे का?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बच्चा क्या कह गया !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बच्चा क्या कह गया !",
    english: "",
  },
  short: {
    marathi:
      "सीमा गायकवाड टी.व्ही.वर सध्या ज्या मालिका दाखवल्या जातात त्यांचा वास्तवाशी, सर्वसामान्य माणसांच्या जीवनाशी, प्रश्नांशी दूरान्वयाने देखील संबंध नसल्याचे बहुतेक वेळा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
