import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21911"
  class="post-21911 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <p>
          केंद्र सरकारच्या पातळीवरNCERT ने ठरवलेला शिक्षणक्रम, तो मध्यवर्ती धरून
          ठरवलेला अभ्यासक्रम व पाठ्यपुस्तके या सर्वांवर शालेय शिक्षणाची रचना
          आधारलेली असते. शालेय शिक्षणातल्या त्रुटी आणि अडचणींबद्दल अनेकदा बोललं
          जातं. त्यामधे सुधारणा करण्याच्या दृष्टीने सध्या जोरदार प्रयत्न चालू
          आहेत. शिक्षणतज्ज्ञ डॉ. कृष्णकुमार यांच्या अध्यक्षतेखाली नवे शिक्षण
          धोरण ठरवताना देशभरातल्या शिक्षणकर्मींचा सल्ला घेतला जात आहे, त्या
          प्रक्रियेबद्दल या लेखात वाचूया.
        </p>
        <p>
          शिक्षणक्रमाबद्दलचे आपलेही म्हणणे आपण आवर्जून NCERT पर्यंत पोचवावे अशी
          त्यांनी आग्रहाची विनंती केली आहे.
        </p>
        <p>
          आपल्या मुलांनी काय शिकायचं? कोणती पुस्तकं वापरायची, कशा परीक्षा
          द्यायच्या हे सर्व केंद्र सरकार ठरवतं. राष्ट्रीय पातळीवर (NCERT) या
          संदर्भातलं धोरण ठरवण्यात येतं. या तत्त्वानुसार स्थानिक परिस्थितीमधे
          आवश्यक व सुसंगत अशी पाठ्यपुस्तके राज्य पातळीवर बनतात. तसेच परीक्षा,
          सुट्ट्या इ. तपशील ठरवले जातात (बालभारती व SCERT).<br />
          अर्थातच सरकारची मते व भूमिकांचा, ध्येय-धोरणांचा, शिक्षणक्रमावर मोठाच
          प्रभाव असतो. आपल्याला आठवत असेल, २००० साली केंद्रात भाजप सरकार असताना
          श्री. राजपूत यांच्या अध्यक्षतेखाली NCERT ने राष्ट्रीय अभ्यासक्रमाची
          चौकट बनवली होती. २००१ साली पालकनीतीतील लेखमालेतून आपण या धोरणाची
          पार्श्वभूमी आणि रचना कशी आहे हे समजावून घेतले. ऑगस्ट-सप्टेंबर २००१
          च्या अंकात या धोरणाची चिकित्सा करणारे लेखही प्रकाशित केले होते.
        </p>
        <p>
          केवळ पालकनीतीतच नव्हे तर इतरत्रही काही शिक्षणकर्मीनी ह्या धोरणावर
          सडकून टीकाही केली होती. वरवर लक्षात न यावेत, परंतु खोलात गेल्यावर
          जाणवावेत असे अनेक प्रश्न ह्या धोरणाबद्दल उठवले गेले होते.
          जागतिकीकरणाचा प्रभाव, शिक्षणवंचितांसाठी केवळ शाब्दिक मलमपट्टी आणि
          प्रत्यक्षात कमअस्सल दर्जाचं ‘शिक्षण’(?) जुन्या परंपरांबद्दलची अनावश्यक
          अस्मिता, आणि ह्या सर्वांमधून-विशेषतः भाषा, नागरिकशास्त्र ह्यांच्या
          अभ्यासक्रमातून धर्मभावना चेतवण्याचे प्रयत्न ह्याबद्दलचे आक्षेप
          टीकाकारांनी व्यक्त केले होते.
        </p>
        <p>
          या सर्व पार्श्वभूमीवर शिक्षणक्षेत्रात आशेचा किरण जागवणारी एक
          महत्त्वाची घटना गेल्या काही दिवसात घडली. निवडणुकांमधे सरकार बदल झाला.
          अनेक पक्षांशी – विशेषतः कम्युनिस्ट पक्षांशी युती करून कॉंग्रेस सरकार
          सत्तेवर आलं. आजच्या काळात, सरकारबदलानं सामान्यांच्या जीवनात बरं काही
          घडणं अवघड असतं, पण एक घटना घडली. NCERT चे डायरेक्टर म्हणून
          शिक्षणतज्ज्ञ श्री. कृष्णकुमार यांची नेमणूक झाली. शिक्षण क्षेत्रातल्या
          मंडळींना त्यांची ओळख आहेच. दिल्लीतल्या जवाहरलाल नेहरू विश्व विद्यालयात
          शिक्षण विषयाचे प्रमुख म्हणून गेली अनेक वर्षे ते काम पाहातात.
          शिक्षणासंदर्भात अतिशय क्रांतिकारक, नेमके आणि महत्त्वाचे विचार त्यांनी
          सतत मांडले आहेत.
        </p>
        <p>
          कृष्णकुमारांनी आता NCERT चे अध्यक्ष म्हणून नवीन अभ्यासक्रमाचे धोरण
          बनवण्याचे आव्हान स्वीकारले आहे. या कामातील पहिला टप्पा म्हणून २०००
          सालचं धोरण आणि सध्याचे शाळांतील अभ्यासक्रम यांच्या फेरतपासणीचं काम
          सुरू झालं आहे. ही तपासणी काळजीपूर्वक जबाबदारीनं केलेली असावी,
          पूर्वग्रहदूषित दृष्टिकोण आवर्जून टाळले जावेत तसेच यात जास्तीत जास्त
          लोकांचा सहभाग मिळावा यासाठी जोरदार प्रयत्न चालू आहेत.<br />
          पाच स्तरांवरील समित्या यासाठी काम करतील.
        </p>
        <p>
          १. आहे त्या परिस्थितीच्या अभ्यासावरून योग्य ती दिशा शोधणे – नॅशनल
          स्टिअरिंग कमिटी – या कमिटीच्या प्रमुखपदी श्री. यशपाल असून इतर
          सहकार्यांिची निवड वेगवेगळ्या शाखांतील विद्वान, शिक्षक, नामवंत
          स्वयंसेवी संस्थांचे प्रतिनिधी आणि NCERT मधील शिक्षणतज्ज्ञ यामधून केली
          आहे. या कमिटीने भारतातील सर्व भागांतील लोकांचा सहभाग मिळवण्यासाठी
          भेटी, शिबिरे, चर्चासत्रे आयोजित केली. त्यासाठी प्रक्रियेची माहिती
          देणारी
          <a
            href="http://www.ncert.org.in"
            title="www.ncert.org.in"
            target="_blank"
            >www.ncert.org.in</a
          >
          ही वेबसाईट कार्यरत आहे.
        </p>
        <p>
          २. शिक्षण धोरण व अभ्यासक्रम ठरवताना विचारात घ्यायला हवेत अशा विविध
          मुद्यांनुसार विचार व्हावा यासाठी एकवीस वेगवेगळे गट (फोकस ग्रुप) स्थापन
          केले आहेत. (यादी चौकटीत पहा.) त्यामधे शिक्षक, विविध भागांमधे त्या
          विषयात काम करणार्याव स्वयंसेवी संस्था तसेच NCERT मधे काम करणारे तज्ज्ञ
          यांचा समावेश आहे. पालकनीतीचे सुहृद श्री. प्रकाश बुरटे (शिक्षणक्रम
          अभ्यासक्रम व पाठ्य पुस्तके) आणि श्रीमती मॅक्सीन बर्नसन (भारतीय भाषा
          शिक्षण + शिक्षक प्रशिक्षण) यांची यामधे निवड झाली आहे. देशभरामधे
          झालेल्या त्या त्या विषयातल्या अभ्यासाचा व कामांचा संदर्भ मिळावा या
          दृष्टीने इथे संस्थांच्या कार्यकर्त्यांची निवड झालेली दिसते.<br />
          सर्व फोकस ग्रुप सध्याची शिक्षणरचना, त्यातील ताकद, त्रुटी, प्रत्यक्ष
          कार्यवाहीच्या पातळीवरील अडचणी समजावून घेतील. विविध ठिकाणी या संदर्भात
          झालेली, चालू असलेली कामे-त्यातील अनुभव-साध्य झालेल्या गोष्टी-आलेल्या
          अडचणी-त्यावरील उपाय यांचाही त्यामधे समावेश आहे. प्राथमिक-माध्यमिक अशा
          टप्प्यांसाठी त्यांचा वेगवेगळा अहवाल तयार होईल. या अभ्यासाचा पुढे
          पुस्तके तयार करणे व शिक्षक प्रशिक्षणासाठी उपयोग होईल.<br />
          फोकस ग्रुपचा अहवाल स्टिअरिंग कमिटीकडे जाईल. त्यावर आधारित आढावा पुढे
          Central Advisory Board of Education कडे सादर होईल.
        </p>
        <p>
          ३. राज्यांबरोबर सल्लामसलत-राष्ट्रीय शिक्षणधोरण कार्यक्षमतेने राबवण्यात
          आणि दर्जेदार शिक्षण विद्यार्थ्यांपर्यंत पोचवण्यात राज्यांचा सहभाग फारच
          महत्त्वाचा असतो. त्यामुळे राज्यांनी निवडलेले प्रतिनिधी एकत्र येऊन
          त्यांचा दृष्टिकोण लक्षात घेतला जाईल.
        </p>
        <p>
          सर्व निर्णयप्रक्रिया, पुस्तके व परीक्षांची आखणी यामधे राज्यांचा सहभाग
          गृहीत आहे. या नव्या रचनेतून जी आव्हाने उभी राहतील ती पेलताना राज्यांची
          जी भूमिका असेल ती समजावून घेणे हे या कमिटीचे काम आहे.
        </p>
        <p>
          ४. संशोधन समिती – फोकस ग्रुप आणि स्टिअरिंग कमिटी यांच्या कामामधे
          आवश्यक असणारे संशोधन ही समिती करेल. जे संशोधन आधीच झालेले आहे, त्याचे
          अहवाल ही समिती उपलब्ध करून देईल.
        </p>
        <p>
          ५. समन्वय समिती – सर्वच स्तरांवरील काम सुरळीत पार पडावे, आढावा
          घेण्याचे काम २००५ मधल्या उन्हाळ्याच्या सुट्टीपर्यंत पूर्ण व्हावे
          म्हणून समन्वयाचे काम ही समिती करेल.<br />
          सहा डिसेंबर रोजी सर रतन टाटा ट्रस्टने मुंबई येथे एक चर्चासत्र आयोजित
          केले होते – ‘शिक्षणक्रमामधे समाजाचा सहभाग’ यामधे बोलताना श्री.
          कृष्णकुमार यांनी आवर्जून सांगितलं-<br />
           NCERT ने शिक्षणक्रमात काही सुधारणा केल्या तरी त्या प्रत्यक्षात
          यायच्या असतील तर त्यात राज्यसरकारांचा सहभाग अत्यावश्यकच आहे.<br />
           पाठ्यपुस्तकात बदल करणं पुरेसं नाही. त्याच्या जोडीनं शिक्षकांच्या
          प्रशिक्षणावर पुष्कळ काम करावं लागेल. ते जर झालं नाही तर श्री. यशपाल
          सांगतात तसे प्रसंग उद्भवतात. अभ्यासक्रमात दिल्याप्रमाणे ‘मुलांनी
          सुट्टी कशी घालवली याबद्दल मित्राला पत्र लिहावं’ असा गृहपाठाचा विषय
          असतो. हे शिक्षकांनी सांगितल्यावर मुलं विचारतात – हे पत्र कसं लिहू
          गुरुजी…. घरच्या पत्रासारखं का शाळेमधल्या?<br />
           आपण मोठे बदल करायला जातो तेव्हा छोटे छोटे बदल दुर्लक्षित राहतात. तसं
          होऊ नये म्हणून तुमच्या छोट्यादेखील सूचना आमच्यापर्यंत जरूर कळवा.<br />
           सूचना त्या त्या विषयाच्या फोकस ग्रुप मधल्या व्यक्तींच्या नावाने
          पाठवा म्हणजे त्या योग्य वेळेत पोचतील.
        </p>
        <p>
          या सगळ्या प्रयत्नामुळे आता आपण आशा करूया की भोपाळ येथील एकलव्यसारख्या
          स्वयंसेवी संस्थांनी यशस्वीरित्या करून दाखवलेल्या प्रयोगांचा संदर्भ
          घेऊन शिक्षणक्रम ठरवला जाईल. शिक्षकांनी केलेल्या सूचनांचा मोकळेपणानं
          विचार केला जाईल (फक्त त्यांना उत्तरं कशी द्यायची एवढ्यापुरता नव्हे!)
          आणि या सगळ्यातून समाजाचा खर्यान अर्थानं सहभाग घेणारा आशादायी
          शिक्षणक्रम तयार होईल.
        </p>
        <p><strong>फोकस ग्रुप</strong></p>
        <p>विषय अध्यक्ष</p>
        <p>
          शिक्षणाची उद्दिष्टे प्रा. मृणाल मिरी, उपकुलगुरु, नॉर्थ-ईस्ट हिल
          विद्यापीठ, शिलॉंग, NCERT
        </p>
        <p>
          शिक्षणपद्धतीतल्या सुधारणा प्रा. शांता सिन्हा, डायरेक्टर, एम्.व्ही.
          फौंडेशन, पोलिटिकल सायन्सच्या प्राध्यापक – हैद्राबाद विद्यापीठ
        </p>
        <p>
          भारतीय भाषाशिक्षण प्रा. रमाकान्त अग्निहोत्री, दिल्ली विद्यापीठाचा
          भाषाशास्त्र विभाग
        </p>
        <p>
          इंग्रजी भाषाशिक्षण प्रा. अमृता वल्ली, सेंट्रल इन्स्टिट्यूट ऑफ इंग्लिश
          ऍन्ड फॉरीन लॅग्वेज, हैद्राबाद
        </p>
        <p>
          गणित शिक्षण प्रा. आर. रामानुजम, इन्स्टिट्यूट ऑफ मॅथॅमॅटिकल सायन्स,
          सी.आय.टी. कॅम्पस, थरमानी, चेन्नई ६००११३
        </p>
        <p>
          विज्ञान शिक्षण प्रा. अरविंदकुमार, डायरेक्टर-होमी भाभा सेंटर फॉर सायन्स
          एज्युकेशन (टी.आय.एफ.आर.)
        </p>
        <p>
          समाजशास्त्र शिक्षण प्रा. गोपाल गुरु, स्कूल ऑफ सोशल सायन्सेस, जवाहरलाल
          नेहरू विद्यापीठ, न्यू दिल्ली
        </p>
        <p>
          परिसर व शिक्षण प्रा. माधव गाडगीळ, सेंटर फॉर इकॉलॉजिकल सायन्सेस इंडियन
          इन्स्टिट्यूट ऑफ सायन्स, बंगलोर
        </p>
        <p>कला संगीत, नृत्य आणि रंगभूमी श्रीमती शुभा मुदगल</p>
        <p>पारंपरिक कला लैला तैयबजी, अध्यक्ष व संस्थापक, दस्तकार, नवी दिल्ली</p>
        <p>शिक्षणाचे तंत्र डॉ. विजया मुळे, पुणे</p>
        <p>शिक्षण व प्रत्यक्ष काम प्रा. अनिल सद्गोपाल, भोपाळ</p>
        <p>
          आरोग्य आणि शारीरिक शिक्षण डॉ. रमा बरू, सेंटर ऑफ सोशल मेडिसीन ऍन्ड
          कम्युनिटी हेल्थ, नवी दिल्ली
        </p>
        <p>बालशिक्षण डॉ. मीना स्वामीनाथन, चेन्नई</p>
        <p>
          अनुसूचित जाती-जमातीतल्या डॉ. पद्मा वेळासकर, टाटा इन्स्टिट्यूट ऑफ सोशल
          सायन्सेस,
        </p>
        <p>मुलांच्या समस्या मुंबई</p>
        <p>
          शिक्षण क्रमातील लिंगभाव डॉ. शर्मिला रेगे, सेंटर फॉर वुमेन्स स्टडीज,
          पुणे विद्यापीठ
        </p>
        <p>
          विशेष गरजा असलेल्यांचे शिक्षण डॉ. स्मृती स्वरूप, डायरेक्टर-सेंटर ऑफ
          स्पेशल एज्युकेशन SNDT मुंबई
        </p>
        <p>‘शांती’ शिक्षण डॉ. वॉलसन थांपु, दिल्ली</p>
        <p>
          शिक्षणक्रम, अभ्यासक्रम श्री. रोहित धनकर, दिगंतर, जयपूर<br />
          व पाठ्यपुस्तके
        </p>
        <p>
          नव्या शिक्षणक्रमासाठी प्रा. दमयंती मोदी, डीन, फॅकल्टी ऑफ एज्युकेशन,
          भावनगर विद्यापीठ,<br />
          शिक्षक प्रशिक्षण गुजरात
        </p>
        <p>
          परीक्षापद्धतींमध्ये बदल डॉ. सायरस वकील, डायरेक्टर ऑफ स्टडीज, महिंद्रा
          युनायटेड वर्ल्ड कॉलेज ऑफ इंडिया, पुणे
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आशेचं पारडं जड होतंय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आशेचं पारडं जड होतंय",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी केंद्र सरकारच्या पातळीवरNCERT ने ठरवलेला शिक्षणक्रम, तो मध्यवर्ती धरून ठरवलेला अभ्यासक्रम व पाठ्यपुस्तके या सर्वांवर शालेय शिक्षणाची रचना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
