const articleData = {
  content: {
    marathi: `<article
  id="post-21934"
  class="post-21934 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">परिचय – शुभदा जोशी</div>
          </div>
        </div>
        <p>
          गेल्या वर्षी जानेवारी २००४ मधे मुलांसाठी एक नवीन मासिक सुरू झालं –
          ‘मामु’. ‘मामु’ म्हणजे काय? हे असं कसं नाव? अशी नावापासूनच गंमत करणारं
          नि कुतुहल वाढवणारं हे मासिक. बारकाईनं शोधल्यावर आत कुठंतरी सापडतं.
          मामु म्हणजे ‘मासिक मुलांचे’.
        </p>
        <p>
          आनंद, रानवारा, किशोर, चांदोबा, चंपक ही मासिकं आहेत. पण तरीही काहीतरी
          राहातंय….हुकतंय असं वाटणारी काही माणसं एकत्र आली. अनंत भावे, माधुरी
          माटे, दीपक संकपाळ, महावीर जोंधळे, आणि मुख्य जबाबदारी घेणारे शिरीष आणि
          नीलिमा जोगदेव.
        </p>
        <p>
          मामूचे वैशिष्ठ्य म्हणजे अतिशय सुंदर, प्रसन्न असं त्याचं रूप. चार रंगी,
          आकर्षक मुखपृष्ठ, उत्तम चित्रं, सुरेख मांडणी, सुबक वाचावासा वाटणारा
          टाईप वाचकाचं लक्ष नि मन वेधून घेतो. हे मासिक अगदी लहान मुलांसाठी नाही,
          किशोरांसाठी आहे आणि इतरत्र मोठ्या प्रमाणावर उपलब्ध असलेल्या
          बालसाहित्याप्रमाणे इथे मुलांना कमी समजेचे, बालिश वगैरे गृहीत धरलेले
          नाही. बाल साहित्य म्हणून टिंकू-मिंकू आणि सोनू-मोनूच्या गोष्टी किती
          वर्ष वाचत राहणार? या मासिकात उत्तम बालसाहित्यातल्या गोष्टी, कादंबर्याण
          धारावाही पद्धतीनं दिल्या आहेत. व्यंकटेश माडगूळकरांचं ‘सत्तांतर’, जी.
          ए. कुलकर्णीचं ‘बखर बिम्मची’, माधुरी पुरंदरेंची ‘सिल्व्हर स्टार’ ही
          काही उदाहरणे.<br />
          अनेक गोष्टी, कविता, गाणी, कोडी, रंग भरा यांच्या खजिन्याबरोबरच निसर्ग,
          वनं, तारे, किल्ले, ऐतिहासिक वास्तू, वाहनं, शहरं अशा अनेकविध विषयांवर
          मान्यवर तज्ज्ञांचे लेखही आहेत. ‘आस-पास’ या लेखमालेत पुण्याच्या
          आसपासच्या अनेक ऐतिहासिक वास्तूंबद्दल प्र. के. घाणेकर उत्तम माहिती
          देतात. ‘माझं आकाश’ या लेखमालेत डॉ. प्रकाश तुपे आकाशाबद्दल सांगतात.
        </p>
        <p>
          अशाच उत्साहानं हे मासिक पुढेही चालू राहो व वाचकांचा त्याला उत्तम
          प्रतिसाद लाभो ही शुभेच्छा.
        </p>
        <p>
          मामु, वार्षिक वर्गणी रु. ३००/-<br />
          ग्राफार्ट क्रिएशन्स, ८, यशश्रीपूर्ती सोसायटी,<br />
          तिसरा मजला, ३०/१/१, एरंडवन,<br />
          पुणे ४, फोन – ५६०२४३०९
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एक नवीन धमाल मासिक ‘मामु’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एक नवीन धमाल मासिक ‘मामु’",
    english: "",
  },
  short: {
    marathi:
      "परिचय - शुभदा जोशी गेल्या वर्षी जानेवारी २००४ मधे मुलांसाठी एक नवीन मासिक सुरू झालं - ‘मामु’. ‘मामु’ म्हणजे काय?...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
