import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21946"
  class="post-21946 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">आचार्य धर्मानंद कोसंबी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                आचार्य धर्मानंद कोसंबी यांनी त्यांच्या पुतण्यांना उद्देशून १८९८
                मधे हा उपदेश लिहिला होता. श्री. गणेश विसपुते यांनी आठवणीने तो
                पालकनीतीच्या वाचकांसाठी पाठवला आहे.
              </p>
            </div>
          </div>
        </div>
        <p>
          सांकवाळ ता. २२ मे १८९८ ज्येष्ठ शु. द्वितीया, रविवारमुलांनो, तुम्हांस
          माझ्यामागे काही रहावे असा माझा उद्देश आहे. तुम्हास ठेवावयास माझ्यापाशी
          संपत्ति तर नाहीच. तेव्हा या जगातील अत्यल्प अनुभव तुम्हांकरिता टिपून
          ठेवतो. त्याचा तुम्ही चांगला उपयोग करावा, असा माझा हेतु आहे. (…)
        </p>
        <p>
          मुलांनो, तुम्हाला जरी चांगले पालक मिळाले नाहीत, तरी तुम्ही तुमच्या
          मुलांचे चांगले पालक व्हावे असे मी मनापासून इच्छितो. तुम्हास जरी
          तुमच्या पालकांनी योग्य उद्योग शिकविला नाही, तरी तुम्ही तो आपल्या
          बुद्धीने शिकावा, योग्य मार्गाने जाऊन तुमच्या मुलांस व मित्रमंडळीस
          तुम्ही कित्ता द्यावा, आणि आपल्यापेक्षा अज्ञान व गरीब अशा लोकांस
          तुम्हाकडून साहाय्य व्हावे, अशीहि माझी मनापासून इच्छा आहे.
        </p>
        <p>
          (…..)चांगला पालक न सापडल्यामुळे कित्येक त्रासदायक गोष्टींचा तुम्हांवर
          संस्कार घडेल व तो तुम्हांस जोड्यांतील खड्याप्रमाणे सारा जन्म दुःखदायक
          होईल. या गोष्टी कोणत्या याचा विचार करू. पहिली गोष्ट म्हटली म्हणजे,
          आपल्या पालकांच्या अज्ञानाने तुम्हांस योग्य शिक्षक न मिळाल्यामुळे
          तुम्ही अज्ञान रहाल, ही होय. अज्ञानासारखी दुसरी भयंकर गोष्ट या जगात
          नाही म्हटले तरी चालेल. दुसरी गोष्ट कल पाहून कला शिकविली नाही, तर सारा
          घोटाळा होईल. मी माझ्या तीर्थरूपास मला संस्कृत शिकविण्याविषयी सांगत
          असताहि त्यांनी मनावर घेतले नाही. त्यायोगे माझी फार नुकसानी झाली. तिसरी
          गोष्ट कुसंगति. पालकांनी जर, तुम्ही कोणत्या सोबत्याबरोबर फिरता याची नीट
          चौकशी राखली नाही, तर कुसंगतीचे वाईट परिणाम तुम्हास भोगावे लागतील;
          भलत्याच वेळी तुमच्या मनात कामविकार उद्भवतील, तुम्हास गुडगुडीसारखे
          व्यसन लागेल. अशा कित्येक खोडी ज्या पुढील आयुष्यात त्रासदायक होतील,
          त्या तुम्हांस लागतील. चौथी गोष्ट बालविवाह. तुमचे पालक अज्ञान असून
          त्यांना थोडेसे जर द्रव्यसाहाय्य असेल, तर ते तुम्हाला बालपणातच
          विवाहपाशात बद्ध करतील. विवाह झाल्यावर तुम्ही जरी लहान असला तरी
          सासुरवाडची मंडळी तुम्हाला बहुमान देतील. त्यायोगे तुम्हाला वृथा गर्वाची
          बाधा होण्याचा संभव आहे.
        </p>
        <p>
          बालकहो, या गोष्टीपैकी एकीच्या तावडीत तुम्ही सापडला असाल तर
          तेवढ्यापुरती तुमची हानि झाल्यावाचून राहणार नाही. आणखी या तुमच्या
          हानीचे फळ, तुमचे लग्न झाले असल्यास गरीब बिचार्याय बायकोस व पुढील
          संततीस भोगावे लागेल. यातून कशा तर्हे ने पार पाडता येईल याचा आपण आता
          विचार करू.
        </p>
        <p>
          मुलांनो, तुम्ही प्रौढ झाल्यावर जर अज्ञान असाल, तर त्यायोगे तुम्हांस
          फारच वाईट वाटेल; आपले अज्ञान घालवावे असे तुम्हास वाटेल, पण तुम्ही
          दृढनिश्चयी नसाल तर तुमच्या हातून तुमचे अज्ञान दूर होणार नाही. कित्येक
          माणसांनी आपल्या प्रौढपणी विद्या शिकण्यास आरंभ केला, पण तो फारच
          थोड्यांच्या हाताने शेवटास गेला. असे का व्हावे बरे? कोणी म्हणतात, बाळपण
          हेच विद्या शिकण्यास योग्य; आणि हे बहुतेक अंशी खरे आहे. यावरून असे
          मात्र म्हणता येत नाही, की, तरुणपणी मुळीच विद्या येणार नाही. तरुणपणी
          विद्येची आवड असून विद्या न येण्याचे मुख्य कारण म्हटले म्हणजे लाज हे
          होय. ङ्कमी एवढा थोर झालो, आता काय शिकणार?ङ्ख अशा तर्हेेच्या विचारांनी
          आपले मन विद्येपासून मागे हटते. ज्ञानप्राप्तीला पहिल्याने विद्यादेवीची
          अत्यंत भक्ति जडली पाहिजे. भक्तीवाचून कोणतीच देवता प्रसन्न होत नाही हे
          तुम्हाला ठाऊक असेलच. याशिवाय तुम्ही लज्जा टाकली पाहिजे.
        </p>
        <p>
          विद्यादेवीच्या भक्तींत विघ्न करणारी लज्जा ही आसुरी आहे असे समजा. सत्य
          व हितकारी गोष्टींत लज्जेस हात घालू देणे म्हणजे दुःख विकत घेणे असे
          समजा. लज्जेचा वाईट कृत्याकडे उपयोग करा; म्हणजे ती करण्यास लाजा.
          ज्ञानसंपादन करण्याची मर्यादा म्हटली म्हणजे मरण ही होय. मरणापर्यंत
          ज्ञानसंपादनात अंतर पडू देऊ नका. ङ्कमी थोर झालोङ्ख म्हणून जे
          विद्यार्जनाचा मार्ग सोडतात त्यांच्यासारखे आत्मघातकी तेच होत.
          समाधानवृत्तीचा भंग होऊ न देता जेवढे ज्ञान तुम्हाला संपादिता येईल तेवढे
          संपादा.
        </p>
        <p>
          कल पाहून कला शिकविली नसल्यास तुम्हांला त्रास होईल. उदाहरणार्थ, तुमचा
          कल शिंप्याच्या कामाकडे आहे असे समजा, व तुमच्या वडिलांचा धंदा शेतीचा
          असला, तर ते तुम्हाला शेतीत घालतील. असे केले म्हणजे, तुम्हाला कोणताच
          धंदा नीट येणार नाही. यातून मुक्त होण्यास उपाय म्हटला म्हणजे ज्या वेळी
          आपला कल अमुक दिशेकडे आहे असे तुम्हास दिसून येईल त्याच वेळी जनलज्जा
          सोडून त्या कलेकडे तुम्ही तुमचा मोर्चा फिरवावा; व त्या कलेचा होईल तेवढा
          अभ्यास करावा; म्हणजे पुढील आयुष्यांत तुमची चांगली सोय होईल. आवडत्या
          मुलांनो, रिकामपणी कज्जेदलाली करून अथवा लाच देऊन सरकारी अधिकार्यांचकडून
          आपले कार्य साधून विपुल संपत्ति मिळविण्यापेक्षा पायातील जोडा
          शिवण्याच्या कलेवर जर तुम्ही आपले पोट भराल, तर त्यांत अधिक प्रतिष्ठा
          आहे असे समजा. तुमचे पोट भरता येण्यासारखी एखादी उत्तम कला तुम्हास ठाऊक
          असणे हे मोठे भाग्य समजा. नोकरी करणारांपेक्षा आणि थोरांची हांजी हांजी
          करून पोट भरणारांपेक्षा कारागीर व शेतकरी लोक आपल्या देशाचे खरे हितकर्ते
          होत हे विसरू नका. तुम्ही कितीहि संपत्तिमान् असला, तरी तुम्हापाशी एखादी
          चांगली कला असणे फारच इष्ट होय. म्हणून तुम्ही ज्या कलेकडे तुमचा कल असेल
          ती कला संपादा.
        </p>
        <p>
          तिसरे संकट कुसंगति. तुमचे मित्र तुम्हास वाईट खोडी लावून जर गोत्यात
          आणणारे असतील तर त्यांची संगति तुम्ही ताबडतोब सोडून द्या. तुमच्यापेक्षा
          संपत्तीने किंवा अधिकाराने जरी ते थोर असले तरी तुम्ही त्यांच्या
          वार्यापस देखील उभे राहू नका. वाईट वर्तनाचा उघडपणे तिरस्कार करा; म्हणजे
          तेहि पण तुम्हास आपल्या मंडळीत बोलावणार नाहीत. उलट तुमच्या सद्वर्तनाचा
          त्यांजवर चांगला परिणाम घडेल. एखाद्या वेळी तुम्ही निरुपायाने वाईट
          मंडळीत सापडाल, तेव्हा त्यांच्या आग्रहामुळे मादक पदार्थांच्या सेवनांत
          किंवा दुराचरणात शिरता कामा नये. नीतिधैर्य म्हणतात ते अशाच वेळी प्रकट
          केले पाहिजे. त्यांचा जमाव जरी मोठा असला तरी त्यांस ङ्कहे काम वाईट
          करताङ्ख असे पर्यायाने दाखवून द्यावे. कदाचित ते तुमची निर्भत्सना
          करितील. करीनात बापडे. या सर्वात कुसंगतीपासून दूर राहणे हा सरळ व रामबाण
          उपाय आहे.
        </p>
        <p>
          जर तुमचा विवाह तुमच्या अल्पवयात झाला असेल, तर त्यापासून प्रौढपणी सुख
          होण्यास एकच उपाय दिसतो. तो कोणता म्हणाल तर आपल्या बायकोस सुशिक्षित
          करणे हा होय. तुम्ही तुमच्या पत्नीस नीतिपर ग्रंथ वाचण्याची अभिरुची
          लावा. तुमच्या आचरणाचा कित्ता ती गिरवील, म्हणून तुम्ही तुमचे वर्तन चोख
          ठेवा. जर गरिबीमुळे प्रौढ होईपर्यंत तुमचे लग्न झाले नाही, तर पहिल्या
          तीन संकटांपासून मुक्त असाल तेव्हाच लग्न करा. पंचवीस वर्षांच्या
          मनुष्याने आठ वर्षांच्या पोरीबरोबर लग्न करण्यापेक्षा सारा जन्म अविवाहित
          राहणे फार चांगले.
        </p>
        <p>
          मुलांनो, तुमच्या मुलांकरिता तुम्ही काय केले पाहिजे हे आता निराळे
          सांगावयास नको. ङ्कसंसार कसा असावाङ्ख असे जर कोणी मला विचारील, तर
          त्याला मी सांगेन, की, पाखरांसारखा असावा. पाखरे आमच्यासारखी समाज करून
          राहतात, पण त्यांच्या घरात नवरा, बायको व त्यांची मुले इतकीच राहतात.
          आमच्याप्रमाणे भाऊ, चुलतभाऊ, त्यांच्या बायका व त्यांची मुले, ही सारी
          एकत्र राहत नाहीत. आमच्या समाजास अपायकारक अशी ही एकत्र राहण्याची चाल
          कित्येक वर्षेपर्यंत आमच्या हिंदुसमाजात चालू आहे. ही जेवढ्या लवकर बंद
          होईल तेवढे चांगले.
        </p>
        <p>
          पक्ष्यांमध्ये पुरुष व बायका निर्वाहाचा धंदा जाणतात, ते आपल्या पिलांचे
          ममतेने पालन करितात, आणि त्यांना घरे बांधण्यास व पोटास मिळविण्यास
          शिकवितात. त्यांच्या निर्वाहाची वगैरे त्यांस काळजी नसते. मुलांनो,
          पक्ष्यांची ही रीति संसारामध्ये किती सुखकारक आहे बरे! प्रपंचसुधारणा
          आमच्यापेक्षा पक्ष्यांत अधिक झाली आहे, असे म्हणावयाला नको काय? तर मग
          आम्ही मनुष्य आहो, आणि म्हणून सार्याय प्राण्यांत श्रेष्ठ आहो, असे का
          म्हणावे?
        </p>
        <p>
          शेवटी, आणखी एक गोष्ट चुकून राहिली. ती ही, की वृद्धपणी मातापितरांस
          यथाशक्ति साहाय्य केल्यावाचून राहू नका.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांस उपदेश"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांस उपदेश",
    english: "",
  },
  short: {
    marathi:
      "आचार्य धर्मानंद कोसंबी आचार्य धर्मानंद कोसंबी यांनी त्यांच्या पुतण्यांना उद्देशून १८९८ मधे हा उपदेश लिहिला होता. श्री. गणेश विसपुते यांनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
