const articleData = {
  content: {
    marathi: `<article
  id="post-21963"
  class="post-21963 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">हेलन केलर अनुवाद : नीलांबरी जोशी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>तुम्हाला फक्त तीन दिवस दृष्टी मिळाली तर… काय पाहाल तुम्ही?</p>
              <p>
                बालपणापासून अंध आणि बहिरी असलेली हेलन केलर तिचं वैशिष्ट्यपूर्ण
                उत्तर देते आहे
              </p>
            </div>
          </div>
        </div>
        <p>
          प्रोेढत्वाकडे झुकताना प्रत्येकाला काही दिवस अंधत्व आणि बहिरेपण आलं तर
          तो एक आशीर्वादच ठरेल असं माझ्या मनात नेहमी येतं. तो अंधार त्याला
          मिळालेल्या दृष्टीबद्दल अधिकच कृतज्ञ बनवेल आणि नीरव शांततेमुळे त्याला
          आवाज ऐकण्यातला आनंद जाणवायला लागेल.
        </p>
        <p>
          माझे डोळस मित्र काय-काय बघतात याची मी सतत परीक्षा घेत असते. जंगलातून
          फिरून आलेल्या माझ्या एका मैत्रिणीला नुकतच मी ‘काय काय बघितलं’ असं
          विचारलं. ‘काही खास नाही’, ती उत्तरली.
        </p>
        <p>
          ‘हे कसं शक्य आहे?’, मला प्रश्न पडला. जंगलात एक तास चालायचं आणि विशेष
          असं काहीच पाहायचं नाही? मी काहीही बघू न शकणारी, पण केवळ स्पर्शामुळे
          मला शेकडो गोष्टींचं आकर्षण वाटतं. एखाद्या पानाचा तलमपणा आणि नैसर्गिक
          सुसम आकार मला केवळ स्पर्शानं जाणवतात. भूर्जासारख्या झाडांचं मऊ किंवा
          पाईन वृक्षाचं खरखरीत खोडही मी प्रेमाने कुरवाळते. वसंत ऋतूत एखादी कळी
          हाताला लागेल, शिशिरानंतरची निसर्गाची पहिली जाग तिच्या रूपात भेटेल या
          आशेनं मी फांद्या धुंडाळते. कधी कधी मी माझा हात हलकेच छोट्या झाडावर
          ठेवते आणि भाग्यात असेल तर एखाद्या पक्ष्याच्या आनंदाने मारलेल्या
          लकेरीमुळे होणारी नाजूक पंखांची थरथर अनुभवते.<br />
          या सगळ्याच्या सगळ्या गोष्टी पाहाण्यासाठी कधी कधी माझं हृदय आक्रंदन
          करतं. केवळ स्पर्शानं इतका आनंद मी लुटू शकते तर हे सर्व प्रत्यक्ष
          पाहाण्यात केवढं सौंदर्य लपलेलं असेल? अन् मग मी कल्पना करायला लागते….
          खरंच मला माझ्या डोळ्यांनी बघता आलं… अगदी फक्त तीनच दिवसांसाठी…. तर काय
          बरं पाहीन मी?
        </p>
        <p>
          ज्या माणसांच्या सोबतीमुळे, त्यांच्या दयाळूपणामुळे माझं जगणं सुसह्य
          झालंय त्यांना पाहिल्याच दिवशी बघायला मला आवडेल. एखाद्या मित्राच्या
          अंतरंगात आत्म्याच्या झरोक्यातून-डोळ्यातून डोकावणं काय असतं ते मला
          माहीतच नाही. मी फक्त स्पर्शानं त्यांच्या चेहर्यााची ठेवण बघू शकते,
          हास्य, दुःख अशा सहज भावना मी जाणू शकते. मला माझे मित्र फक्त त्यांच्या
          चेहर्या,च्या स्पर्शातूनच माहीत आहेत.
        </p>
        <p>
          कुणी विचारलं तर, तुम्ही तुमच्या पाच मित्रांच्या चेहर्या चं अचूक वर्णन
          करू शकाल? एक प्रयोग म्हणून मी काही नवर्यां ना त्यांच्या बायकोच्या
          डोळ्यांचा रंग विचारला आणि बहुतेकांनी ओशाळून, द्विधा मनस्थितीत ‘नाही
          सांगू शकत’ असं जाहीर केलं.
        </p>
        <p>
          आयुष्याचा खोल अर्थ उलगडून दाखविणारी, पूर्वी माझ्यासाठी वाचून दाखवलेली
          ती सगळी पुस्तकं पाहायला मला खूप आवडेल. दुपारी मी जंगलातून निसर्गाच्या
          अतुलनीय सौंदर्याची धुंदी माझ्या डोळ्यांवर चढेपर्यंत दूरवर फिरेन. आणि
          मग रंगांची उधळण करणारा अलौकिक सूर्यास्त मला दिसावा यासाठी मी प्रार्थना
          करेन. त्या रात्री तर मी झोपूच शकणार नाही.
        </p>
        <p>
          माणूस कसा प्रगती करत गेला ते पाहायला मला आवडेल. त्यासाठी दुसर्‍या
          दिवशी मी संग्रहालयांना भेट देईन. माणसाच्या कलेतून प्रगटणार्या्
          त्याच्या आत्म्याचं मी निरीक्षण करेन. ज्या गोष्टी फक्त स्पर्शातून मला
          जाणवत होत्या त्या आता मी प्रत्यक्ष बघू शकेन. त्या दिवशीची संध्याकाळ
          मला नाटक-सिनेमा बघत आनंदात घालवता येईल.
        </p>
        <p>
          त्यानंतरच्या उषःकाली मी पुन्हा नवनवीन आनंद शोधत, सौंदर्याची नवीन दालनं
          उघडतील म्हणून त्या प्रभातकाळाला आतुरतेनं आलिंगन देईन. आपल्या
          कामांमध्ये व्यस्त असणार्याि, जीवनातला नेहमीचाच उपजीविकेचा व्यवसाय
          झपाटून जाऊन करणार्यात माणसांमध्ये मी आजचा दिवस घालवेन.
        </p>
        <p>
          मला खात्री आहे की अंधत्वाचा शाप जर तुम्ही कधी भोगलात तर पूर्वी कधीही
          वापरले नसतील अशा प्रकारे तुम्ही तुमचे डोळे वापराल. दिसणारी प्रत्येक
          गोष्टी तुम्हाला प्रिय वाटेल. तुमच्या नजरेच्या टप्प्यातल्या प्रत्येक
          वस्तूला तुम्ही डोळ्यांनी स्पर्श कराल आणि मिठीत घ्याल. त्यानंतर तरी
          तुम्ही खर्‍या अर्थाने ‘बघाल’ आणि सौंदर्याचं एक नवीनच विश्व तुमच्यासमोर
          आपोआप उभं राहील.
        </p>
        <p>
          मी, एक ‘पाहू न शकणारी’ व्यक्ती, तुम्हा ‘डोळस’ लोकांना खूप उपयुक्त
          सूचना देऊ शकते. तुम्ही उद्या आंधळे असाल या धास्तीनेच पहा. आणि हीच
          गोष्ट तुमच्या इतर इंद्रियांबाबतही लागू पडते. आवाजातलं संगीत… पक्ष्याचं
          गाणं…. वाद्यवृंदाचा नादमधुर ध्वनी…. अशा जाणिवेनं ऐका की उद्या तुम्ही
          बहिरे असाल! उद्या तुमची स्पर्श संवेदना नाहीशी होणार आहे, अशी भीती
          बाळगूनच प्रत्येक वस्तूला स्पर्श करा. फुलांचा सुवास… अन्नाच्या प्रत्येक
          घासाचा स्वाद…. अशा जाणिवेनं घ्या की परत कधीही हा स्वाद आणि वास घेताच
          येणार नाही. निसर्गाच्या अलौकिक स्पर्शातून प्रकट होणार्‍या आनंद आणि
          सौंदर्याच्या प्रत्येक पैलूचं वैभव अनुभवा. पण मला खात्री आहे की त्यामधे
          दृष्टी सर्वात आनंददायक आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="फक्त तीन दिवस…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फक्त तीन दिवस…",
    english: "",
  },
  short: {
    marathi:
      "हेलन केलर अनुवाद : नीलांबरी जोशी तुम्हाला फक्त तीन दिवस दृष्टी मिळाली तर... काय पाहाल तुम्ही? बालपणापासून अंध आणि बहिरी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
