import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21929"
  class="post-21929 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शारदा बर्वे</div>
          </div>
        </div>
        <p>
          सकाळची वेळ होती. आई ओट्यापाशी स्वयंपाकात गुंतली होती. दोन वर्षांच्या
          आकाशचा डबा भरून व्हायचा होता, पिशवी भरायची होती, शिवाय स्वतःची तयारी
          व्हायची होती. आकाशशी एवढा वेळ खेळणारा समीर शाळेची रिक्षा आल्यामुळे
          पळाला. आकाशनं आईला हाक मारल्या/ली, जाऊन तिचा गाऊन ओढला. आई कामात
          व्यग्र होती. तिनं चेंडू कपाटातून काढून त्याच्यासमोर ठेवला आणि ती
          पुन्हा कामाला लागली. आकाशला आईच हवी होती. आईला मात्र काम उरकणं प्राप्त
          होतं. पुन्हा पुन्हा हाका मारूनही आई येत नाही हे लक्षात आल्यावर आकाशनं
          चेंडू जोरात फेकला…. तो फुलदाणीवर आपटला…. ती लवंडली… पडली – फुटली….
          पाणी सांडलं आणि त्याचा ओघळ थेट शेजारच्या पुस्तकापर्यंत पोहोचला. आईनं
          निमूटपणे गॅस बंद केला, आणि ‘असं काय रे आकाशबाळा…’ म्हणत त्याला उचलून
          घेतलं. पुस्तकं उचलली, पाणी पुसून घेतलं, काचा उचलल्या.
        </p>
        <p>
          दुसरं उदाहरण आहे सात वर्षांच्या पंकजचं. दूध पिऊन झाल्यावर कप धुवून
          ठेवायचा हे त्याच्या अगदी अंगवळणी पडलं होतं. एक दिवस धुताना निसटून
          त्याच्या हातातून कप पडला आणि फुटला. ‘किती धसमुसळेपणा रे!’ आई वैतागून
          म्हणाली. वडील ऑफिसातून आल्यावर सगळं पुन्हा एकदा उगाळलं गेलं. वडील
          पंकजला म्हणाले, ‘हं ! मागच्या आठवड्यात तू ग्लास फोडलास. आज कप, आता
          आमच्या या फुटलेल्या वस्तू कशा भरून देशील सांग !’<br />
          तिसरं उदाहरण आहे नऊ वर्षांच्या मनीषाचं. राग येण्यासारखी घटना घडली, की
          ती तडक फ्रिजपाशी जायची. त्यातून एकेक अंडं काढून सगळ्यांसमोर हातातून
          खाली सोडायची. ‘अंडी टाकू नकोस’ म्हणून तिच्या विनवण्या कराव्यात, अगदी
          पाया पडावं तेव्हा कुठे हा प्रकार थांबायचा.
        </p>
        <p>
          या तीनही उदाहरणांमधे विध्वंस झालेला आढळतो. मात्र त्याची कारणं वेगवेगळी
          आहेत. दुसर्यात उदाहरणात झालेली फूटतूट ही सहेतुक नव्हेच. ती अपघातानं,
          अपरिपक्व हाताळणीमुळे झाली आहे. सोबतच्या मोठ्यांनी चुकीच्या पद्धतीनं
          परिस्थिती हाताळलेली दिसते. त्यामुळे मुलाच्या मनात दुरावा, तुटकपणा
          निर्माण होऊन मूल पुढे हेतुपुरस्सर विध्वंस करू लागण्याची शक्यता निर्माण
          होते.
        </p>
        <p>
          रागाच्या चढलेल्या पार्याणला नेमकी कशी वाट करून द्यावी, त्याचा निचरा
          कसा करावा हे मनीषाला समजलेलं नाही. त्या रागानं मग अंड्यांचा विध्वंस
          करण्याचा, वयाला न शोभेसा, विचित्र पण लक्षवेधी मार्ग तिनं शोधून काढला
          आहे. रागाचा निचरा करण्याचा हा मार्ग योग्य नव्हे हे मनीषाला वेळीच
          लक्षात आणून देणं महत्त्वाचं आहे. अन्यथा, थयथयाट करून लक्ष वेधणार्याह,
          इतरांना नमतं घ्यायला लावणार्याग व्यक्तीत तिचं पुढे रूपांतर होईल.
        </p>
        <p>
          आकाश बाळवयाचा आहे. मात्र, फेकाफेक केली की तत्काळ आपल्याकडे लक्ष देतात
          एवढा अनुभव त्याच्या गाठीशी आहे. कदाचित घरातल्या कुणा मोठ्याच्या अशा
          वागण्यातूनही त्यानं हे उचललं असेल. परिस्थितीच्या रेट्यामुळे आपण
          मुलाकडे लक्ष देऊ शकलो नाही त्यामुळे विध्वंसाचं टोक गाठलं गेलंय्, याची
          आईला जाणीव आहे आणि ती तिच्या प्रतिसादातही प्रतिबिंबित झालेली दिसते.
        </p>
        <p>
          साधारण नऊ महिन्यांपर्यंतच्या बाळांचे पालक बर्‍याचदा तक्रार घेऊन येतात,
          की वस्तू आपटून आपटून बाळ मोडतं किंवा खराब करतं. या आपटण्या-मोडण्यातून
          बाळ पुढे विध्वंसक वृत्तीचं तर होणार नाही ना अशी चिंता पालकांना वाटत
          असते.
        </p>
        <p>
          हे आपटणं आणि मोडणं मात्र ‘विध्वंस’ या गटातलं नव्हे. विकासाच्या
          टप्प्यात ‘आपटण्याचा आणि फेकण्याचा’ (banging &amp; throwing) एक टप्पाच
          असतो. या वयाची बाळं त्या टप्प्यातून जात असतात. ज्यामुळे इजा होणार
          नाही, ज्या मोडणार नाहीत अशा वस्तू या वयाच्या बाळांना आपटायला-फेकायला
          मिळणं उलट निकोप वाढीसाठी आवश्यक असतं.
        </p>
        <p>
          विधायक आणि विध्वंसक दोन्ही वृत्तींची बीजं घेऊन बाळ जन्मतं. त्यापैकी
          विधायक प्रवृत्ती जाणीवपूर्वक जोपासावी लागते, विध्वंसक प्रवृत्तीला
          प्रयत्नपूर्वक थोपवावं लागतं.
        </p>
        <p>
          बीजरूपानं असलेली विध्वंसक वृत्ती वेगवेगळ्या कारणांनी वेगवेगळ्या
          परिस्थितीत, वयाच्या वेगवेगळ्या टप्प्यावर मुळं धरू शकते, डोकं वर
          काढते.<br />
          – आपण भावनिकदृष्ट्या काहीजणांवर जास्त अवलंबून असतो. त्यांनी आपल्याकडे
          हवं तेव्हा, हवं तेवढं लक्ष दिलं की आपलं मन ‘स्वस्थ’ असतं.
          अपेक्षेप्रमाणे लक्ष मिळालं नाही किंवा फारच दुर्लक्षित राहिल्याची भावना
          आली तर माणूस विध्वंसक होण्याची शक्यता वाढते. लक्ष वेधून घेणं हाच
          त्याचा ‘नकळत-हेतू’ असतो.<br />
          – मानवी व्यवहारात समाजातल्या घटकांमधल्या परस्परसंबंधातही एका गटाला
          दुसर्याककडून दुर्लक्षित असल्यासारखं वाटण्याची तीव्रता वाढली, की तो गट
          विध्वंसाकडे वळण्याची शक्यता वाढते. आपल्या मागण्यांकडे, म्हणण्याकडे
          महाविद्यालय लक्ष देत नाही असं वाटल्यावरून अधिकार्यांेच्या कार्यालयाचा,
          वर्गखोल्यांचा विध्वंस झाल्याचे प्रसंग काही थोडे नाहीत.<br />
          – खूप प्रयत्न करून, धडपड करूनही हवे ते मिळू शकत नाही, अशा परिस्थितीत
          हताशा येऊ शकते. अशा हतबलतेमुळे, हताशेमुळेही विध्वंस डोकं वर काढू
          शकतो.<br />
          – पराकोटीच्या दुःखाची परिणती हातून विध्वंस होण्यात होऊ शकते.
          ड्रायवरच्या बेफिकिरीमुळे झालेल्या अपघातात मूल दगावल्यामुळे
          कुटुंबियांनी बसची मोडतोड केली, काचा फोडल्या यासारखे प्रसंग आपण अनेकदा
          ऐकतो.<br />
          – रागावर नियंत्रण कसं ठेवावं हे न उमजण्यातूनही माणूस विध्वंसाकडे वळतो.
          अशा वेळी रागाचा निचरा होण्याकरता एक प्रकारे विध्वंसाचा मार्ग मदत करतो
          हे खरं असलं तरी एकंदरीनं पाहता तो मार्ग वरचेवरच अवलंबला जाणं योग्य
          नव्हे, हिताचं नव्हे.<br />
          – दुसर्‍याशी चढाओढ, स्पर्धेचा अतिरेक, ईर्षा यातूनही व्यक्ती
          विध्वंसाकडे वळू शकते. दुसर्‍याचला नामोहरम करून दुसर्‍यापेक्षा वरचढ
          ठरायला आपल्याला या विध्वंसाची मदत होईल असा काहीसा भ्रम विध्वंस
          करणार्या च्या मनात असतो.<br />
          – दुसर्‍याचं भलं, बरं न बघू शकणारीही काही माणसं असतात. ती कोणत्या ना
          कोणत्या कारणानं स्वतःच अस्वस्थ, अशांत असतात. दुसर्यााला खाली
          खेचण्याच्या हेतूनं त्यांच्या हातून सहेतुक विध्वंस होण्याची बरीच शक्यता
          असते.<br />
          – अपमानित मनःस्थिती माणसाला विध्वंसाकडे नेऊ शकते.<br />
          – अंगी असलेल्या ऊर्जेला, चैतन्याला विधायक मार्गानं बाहेर पडण्याची संधी
          मिळत नसेल तर ती दबलेली ऊर्जा विध्वंसक मार्गानं बाहेर पडू शकते. ज्या
          मुलांना भरपूर आणि मोकळेपणानं धावा-खेळायला मिळत नाही ती मुलं आदळआपट,
          मोडतोड करण्याची शक्यता असते. ऐन वाढत्या वयातल्या मुलांच्या उत्साहाला
          योग्य वाव मिळाला नाही तर बाकावर ब्लेडनं खरवडणं, भिंतीवर काहीबाही कोरून
          ठेवणं, शाळेतल्या साहित्याची खराबी करणं अशा गोष्टी घडताना दिसतात.
        </p>
        <p>
          विध्वंसामागची कारणं समजून घेऊन योग्य वेळी योग्य पद्धतीनं, तो थोपवणं
          व्यक्तीच्या, कुटुंबाच्या, समाजाच्या हिताचं असतं.
        </p>
        <p>
          आईनं समजूतदारपणे हाताळणी केल्याचे अनुभव आकाशला पुन्हा पुन्हा मिळाले,
          की त्याच्या, आईशी असलेल्या नात्याची वीण घट्ट होईल. कुटुंबियांशी
          असलेल्या नात्यांची वीण जितकी घट्ट, तितकी, त्या आधारामुळे मुलं
          विध्वंसाकडे झुकण्याची शक्यता कमी !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="फुटलं की फोडलं !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फुटलं की फोडलं !",
    english: "",
  },
  short: {
    marathi:
      "शारदा बर्वे सकाळची वेळ होती. आई ओट्यापाशी स्वयंपाकात गुंतली होती. दोन वर्षांच्या आकाशचा डबा भरून व्हायचा होता, पिशवी भरायची होती,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
