const articleData = {
  content: {
    marathi: `<article
  id="post-21966"
  class="post-21966 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजीवनी कुलकर्णी</div>
          </div>
        </div>
        <p>
          खलील जिब्रानची एक प्रसिद्ध कविता आहे.<br />
          ‘तुमची मुलं ही तुमची मुलं नव्हेत.<br />
          तर चिरंजीव होऊ इच्छिणार्याल जीवनाच्या<br />
          उत्कट आकांक्षेची ती मुलं आहेत.’<br />
          ह्या विचारांनी बालकांकडे बघू लागलो, तर मग बालक आपल्या देहांच्या वाटेनं
          ह्या जगात येऊन दाखल झालं आहे की कुणा परक्याच्या देहवाटेनं आलं आहे ह्या
          फरकाला काहीच अर्थ उरत नाही.
        </p>
        <p>
          हे उमजलेले अनेक जण, मूल स्वतःलाच व्हावं अशीच अपेक्षा न ठेवता ह्या जगात
          आधी येऊन पोहोचलेल्या बाळाचे संगोपन करण्याला मान्यता देतात, इतकंच नव्हे
          तर त्यात धन्यता मानतात.
        </p>
        <p>
          दत्तक मूल वाढवणं ही आता नवलाईची गोष्ट उरलेली नाही. केवळ निसर्गाला आणि
          वैद्यकीय प्रयत्नांना यश न आल्यानं दत्तक मूल स्वीकारलं जातं असं नाही,
          तर अनेकजण हा निर्णयही विचारपूर्वक, आवडीनं घेतात. एक मूल होऊ देऊन मग
          दुसर्यायवेळी दत्तक घेण्याचा पर्याय त्यापैकी बहुसंख्यांनी स्वीकारलाय.
        </p>
        <p>
          विवाह न करताही, एकट्यानं वा एकटीनं दत्तक घेण्याचा विचार काही थोड्यांनी
          यशस्वी करून दाखवलाय. पतीसमवेत दत्तक घेण्याचा निर्णय झाल्यानंतर तो
          प्रत्यक्षात येण्यापूर्वीच पतीनिधन झाल्यावरही न थांबता दत्तक घेणार्या
          स्त्रिया क्वचित का होईना, पण भेटतात. मूल दत्तक घेण्याच्या, आणि
          त्यासोबतीनं आपलं आयुष्य उजळवण्याच्या प्रयत्नात खरं म्हणजे अडचण अशी
          काहीच नसते.
        </p>
        <p>
          भलेपणानं हा प्रयत्न करणार्यांहना संस्था सर्वतोपरी मदत करतात. काही
          तांत्रिक बाबी पूर्ण केल्या की उरलेलं असतं ते आपलं पालकत्व आणि बाळाचं
          बालकत्व – नेहमीसारखंच. त्यात फारसा फरक काहीच नसतो.
        </p>
        <p>
          एक थोडा वेगळा भाग असतो, तो म्हणजे बाळाचं हे दत्तकपण बाळाला सांगण्याचा.
          ‘तू आमचाच आहेस पण आम्हाला झालेला नाहीस’ हे सांगणं पालकांना सहजसोपं
          वाटत नाही. मूल आपल्याहून मनानं लांब जाईल का? दुखावलं जाईल का? अशा
          फारफार शंका मनात येऊ लागतात, आणि आजची वेळ उद्यावर ढकलावीशी वाटू लागते.
          अन् त्याला बाहेरून कळलं तर – अशी भीती पोटात दबा धरते. मूल-मूलपणानं कधी
          रुसलं-रागावलं, तरीही मन कासावीस होतं. समजलं असेल की काय? या विचारानं
          अस्वस्थ होऊन जातं. आपला मुलावरचा आणि मुलाचाही आपल्यावरचा विश्वास कमी
          होऊ लागतो.
        </p>
        <p>
          पालकांच्या मनातला हा प्रश्न जाणून भारतीय समाज सेवा केंद्र ह्या
          संस्थेनं त्यांच्या औरंगाबाद शाखेत डॉ. संजीवनी कुलकर्णींना पालकांशी
          बोलण्यासाठी आमंत्रण दिलं. २८ ऑगस्टला झालेल्या भा. स. से. केंद्राच्या
          वार्षिक मेळाव्यात जमलेल्या पालकांसह ही चर्चा रंगली. त्यातील
          संजीवनीच्या मांडणीचा हा संक्षिप्त गोषवारा –
        </p>
        <p>
          आ पल्याबद्दल दुसरे कुणी चर्चा करतात, कुजबुजतात, आपल्या नकळत बोलतात,
          आणि आपण तिथे गेलो की गप्प होतात. अशा प्रकारचा प्रसंग आपण सर्वांनी
          केव्हा न केव्हा, कुठे ना कुठे अनुभवलेला असणार. अगदी शालेय वयापासून ते
          लग्नानंतर सासरघरी, किंवा नोकरीच्या ठिकाणी देखील केव्हा तरी असं घडू
          शकतं. अगदी लहानसा मुद्दा असू शकतो, तरीही आपल्याला आठवत असेल, की आपण
          अस्वस्थ होतो. ‘काय बोलत असतील? त्यांना आपल्याबद्दल काय वाटत असेल?’ अशी
          असुरक्षितता आपल्याला जाणवते. आपण जर स्वतःला मुलाच्या जागी ठेवून पाहिलं
          तर जाणवेल की किती असुरक्षित वाटू शकेल एखाद्याला.
        </p>
        <p>
          बालकाला जरी आपल्या जन्माबद्दल माहीत नसलं, तरी घराला, आजूबाजूच्या
          जवळच्या समाजाला, नातेवाईकांना ही गोष्ट माहीत असतेच. त्यामुळे आपण
          कितीही ठरवलं तरी हे सत्य लपून राहू शकत नाही.
          कधीतरी-कुठेतरी-कुणीतरी-काहीतरी बोलू शकतंच. आपण सगळ्या जगावर नियंत्रण
          ठेवूच शकत नाही. विचित्रपणे भलत्या ठिकाणाहून ही गोष्ट समजणं किंवा नुसती
          शंकाही येणं, हे मूल आणि आपण ह्यांच्यातल्या विश्वासाचं नातं छेदू शकेल
          इतकं विषारी ठरू शकतं.
        </p>
        <p>
          मानसिक सुरक्षितता, पालकांशी जवळिकीचं, विश्वासाचं नातं ह्या गोष्टी
          सर्वच बालकांसाठी अन्नपाण्याहूनही जास्त मोलाच्या असतात असं मला वाटतं.
          मानवी हक्कांच्या दृष्टिकोनातून बघितलं, तरीही स्वतःचं मूळ जाणून घेणं हा
          प्रत्येकाचा हक्क असतो. हे आपल्याला माहीत आहे. भा.स.से.केंद्राच्या
          सहकार्यांलनी आपल्याला त्याची आठवण दिलेली असते. पण तिथे मूल अजून लहान
          आहे, खर्या् अर्थानं मूळ जाणून घेणं अद्याप त्याला झेपणार नाही, अशा
          कल्पना-कारणांनी आपण वेळ टाळत जातो. तात्त्विक दृष्टीनं, मूळ जाणून
          घेण्याचा बाळाचा हक्क मान्य असला, तरी तो प्रत्यक्षात आणण्याची फार भीती
          पालकांना वाटत राहते. ह्या भीतीतून बाहेर येण्यासाठी आईबाबा दोघांनी
          एकत्रपणे प्रथम स्वतःच्या मनाला समजवावं लागतंच. सांगावं हे लागणारच आहे.
          जेवढे दिवस आपण सांगत नाही, तेवढी बाहेरून कळण्याची शक्यता जास्त.
        </p>
        <p>
          लवकर सांगणं सर्वात सोईचं, कारण बाळ आपल्या-पालकांच्या – कोषात असतं.
          त्याला सांभाळणं सोईचं असतं. त्याच्या मनात नैतिकतेच्या भल्याबुर्या
          चौकटींची जाणीवही नसते. तर्काची क्षमताही मर्यादित असते, त्यामुळे
          स्वीकार सहज होतो.<br />
          एकदा सांगायचं हे ठरवलं, तरी ती काही सोपी गोष्ट नसते. त्याची पूर्वतयारी
          आपण व्यवस्थितपणे करायला हवी. ज्या वयापासून बाळ गोष्टी ऐकतं, त्या
          त्याला समजतात, अशा वयापासून एका ठिकाणचं बाळ दुसर्याऐ वातावरणात
          वाढण्याच्या प्रेमळ गोष्टी सांगता येतील. प्राण्यांच्या, माणसांच्या
          जगातल्या अशा अनेक गोष्टी आपल्याला माहीत असतील, तसंच नवीन गोष्टी रचताही
          येतील. जुन्या गोष्टींना नवा साज चढवता येईल. मी स्वतः पौराणिक गोष्टी
          टाळत आले, कारण त्या मला गुंतागुंत वाढवणार्याग वाटल्या. मग गोष्टींचा
          आधार घेऊनच पुढे जायचं.
        </p>
        <p>
          मात्र ह्यामध्ये काही काळज्या आवर्जून घ्यायच्या.<br />
          मुलाला सांगताना आपलं प्रेम, आधार, जिव्हाळा ह्याच्या परिघात बाळ अगदी
          स्वस्थ असावं, ही गोष्ट बाळाची आणि पालकांची खाजगी बाब आहे, त्यामुळे
          ह्या बोलण्यातला कौटुंबिक खाजगीपणा जपायचा.<br />
          एक गोष्ट पक्की ध्यानात ठेवायचीय, की जन्मदात्यांबद्दल आदर कधीही डागाळू
          द्यायचा नाही.<br />
          हे सगळं वाटतं तेवढं अवघडही नसतं. कारण मुलांची मनं विलक्षण मोकळी असतात.
          आपल्यासारख्या नैतिकतेच्या चौकटी त्यांच्या मनात नसतात.<br />
          आपलं भावंड आईच्या पोटातनं आलंय आणि आपण मात्र भा.स.से.केंद्रामधून आलोय.
          हे कळल्यावर, मूल त्या घटनेला स्वतःची कल्पना सहज जोडून म्हणतं, ‘‘आई, मी
          केंद्रातनं येऊन मग तुझ्या पोटात गेलो, आणि मग पोटातून बाहेर आलो. हो ना
          ग?’’<br />
          सत्य स्वीकारण्यासाठी सोपं करून घेण्याचा हा प्रयत्न आहे. आपण तो शांतपणे
          स्वीकारायचा. त्यात आणखी आपल्या कल्पनांची भर घालून फुलवायचा नाही, तसंच
          त्याला विरोधही करायचा नाही.
        </p>
        <p>
          ह्या विषयावर जाहीर चर्चा इतरांसमोर तर कधीच करायची नाही. मुलांना ते
          कधीही आवडत नाही.
        </p>
        <p>
          हे सगळे नियम, पद्धती वगैरे सांगताना, मला एक गोष्ट न विसरता म्हणायचीय
          की आपण काही कमी आहोत, आपण चूक केलीय, असा कमीपणा ह्या सर्वात कधीही मनात
          ठेवायचा नाही. मला असं जाणवलंय, की दत्तक पालक एक तर कमीपणाच्या किंवा
          स्वगौरवाच्या भावनेनं भारलेले असतात.
        </p>
        <p>
          आम्हाला मूल झालं नाही, म्हणून असं करावं लागलं, असं काहींना वाटत असतं.
          तर दुसर्याच बाजूला आपण ‘अनाथ’ बाळाला घर दिलंय हा आपला मोठेपणा असं
          काहींना वाटत असतं. ह्या दोन्हीही भावना अयोग्यच आहेत. आताच्या मुद्यात
          लक्षात ठेवायचंय की ह्यापैकी कोणतीही भावना, दत्तकपणाबद्दल सांगताना
          कधीही जरासुद्धा येऊ द्यायची नाही. त्याची गरजही नाही.
        </p>
        <p>
          एकदा सांगितल्यावर आपलं काम संपत नाही. खरं म्हणजे सुरू होतं. अनेकदा
          सुरुवातीला विशेषतः मूल लहान असलं तर ते फार सहज हे स्वीकारतं. पण नंतर
          हे प्रकरण इतरांपेक्षा वेगळं आहे ह्याची जाणीव होऊ शकते. आणि मग मूल मधून
          मधून (दोन ते तीन टप्प्यांवर) अस्वस्थ होतं. मुलाच्या दृष्टीनं
          विश्वासाचं नातं असेल, तर आपल्या मिठीत येऊन मूल त्याची अस्वस्थता
          सांगतं, आपणही त्याच्या भावनांशी जुळवून घेतो, पण त्याच्या संगती नुसतं
          रडत राहात नाही. त्यातून बाहेर पडायला हातही देतो.
        </p>
        <p>
          कधीकधी इतकं सहज हे घडत नाही. ‘तू माझी खरी आई नाहीस म्हणून मला रागवतेस’
          असं मुलं म्हणतात, किंवा मला माझ्या आईबाबांना भेटायचंय असे वेडे हट्ट
          धरतात. त्याच विचारात राहातात, आणि मग अभ्यास मागे पडतो. मूल चिडंचिडं
          बनतं. कधी मिटून गेल्यागत गप्प होतं. ही वेळ येऊ नये म्हणून आपण आधीच
          काळजी घ्यायला हवीच, पण समजा तसं झालं, तर आपलं सगळं चुकलंच असं काही
          मानायचं नाही. असं होतं कधीकधी.
        </p>
        <p>
          पण मग करायचं काय?<br />
          १) शांत सहनशील रहायचं.<br />
          २) आपल्या निर्मळ निरपेक्ष प्रेमाची ग्वाही द्यायची.<br />
          ३) सगळ्याप्रकारे मदत करण्याची तयारी दाखवायची.<br />
          ४) त्रास दिल्याबद्दल दोष द्यायचा नाही.<br />
          ५) कुणी पोरकट नातेवाईक ह्यात ‘तेल टाकायचं’ काम करत असेल, तर स्पष्ट
          जाणीव त्यांना द्यायची.<br />
          ६) मुख्य म्हणजे बालकाला आपण एकटे नाही ह्याची खात्री पटवायची….
          शब्दांनी… स्पर्शांनी आणि वागणुकीनंही.<br />
          ७) ही परिस्थिती बदलतेच पण एक अट आहे. ती बदलेल हा विश्वास आपण हारायचा
          नाही.
        </p>
        <p>
          एक गंमत सांगते, ह्या काळात ताण येतोच. बाळालाही, आणि आपल्यालाही. पण आपण
          त्या सगळ्याकडे सजगपणे पाहात असलो तर त्या सगळ्या प्रक्रियेची,
          प्रवासाची, येणार्यात अनाहून अडचणींचीही मजा कळते.
        </p>
        <p>
          आनंदवनचे निर्माते बाबा आमटे एका कवितेत म्हणतात –<br />
          पाण्याहून रक्ताचं नातं दाट असेल,<br />
          अश्रूंचं नातं घनदाट असतं.
        </p>
        <p>
          आपल्या गर्भाशयातून नाही तर हृदयातून जन्मलेलं आपलं पिल्लू आपल्या
          प्रेमाधारानं जीवनाचा सशक्त स्वीकार करतं. यापेक्षा आपल्याला तरी आणखी
          काय हवं असतं?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मी कुठून आलो?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मी कुठून आलो?",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी खलील जिब्रानची एक प्रसिद्ध कविता आहे. ‘तुमची मुलं ही तुमची मुलं नव्हेत. तर चिरंजीव होऊ इच्छिणार्याल जीवनाच्या उत्कट...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
