const articleData = {
  content: {
    marathi: `<article
  id="post-21912"
  class="post-21912 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              संकल्पना – शारदा बर्वे, शब्दांकन – वर्षा सहस्रबुद्धे
            </div>
          </div>
        </div>
        <p>
          ‘अंतरंग’ मध्ये येणार्यांaमध्ये मुलं, त्यांचे पालक, आजी-आजोबा, शिक्षक
          यांच्याबरोबरच सहा महिन्यांपासून अडीच-तीन वर्षापर्यंतच्या बाळांचाही
          समावेश आहे. गरोदरपणामधे काही अडचण असेल, आनुवंशिक मतिमंदत्व असण्याची
          शक्यता, आईला मधुमेह किंवा थायरॉईडचा आजार, वेळेपूर्वीच बाळ जन्माला येणं
          किंवा अशाच प्रकारच्या काही अडचणींसाठी वैद्यकीय व्यावसायिक त्यांना
          तपासणीसाठी पाठवतात. त्याबरोबरच दत्तक घेणारे पालक, मुलांना दत्तक
          देण्यात मदत करणार्याय संस्था आणि बाळांना वाढवण्यात काही कमतरता राहू
          नये म्हणून सुरुवातीपासूनच प्रयत्नशील असणारे आई-बाबाही आहेत.
        </p>
        <p>
          स्टेथॉस्कोप न वापरता बाळांची ‘तपासणी’ करता येते. त्यांच्याकडे बघण्याची
          दृष्टी-तांत्रिकता आणि त्यांचे वर्तनानुभव यांचा योग्य मेळ घालून –
          विकसित करता येते.
        </p>
        <p>
          बाळांनाही कितीतरी समजतं आणि ते समजून घेणं मानसशास्त्रीय दृष्ट्या आणि
          व्यक्ती म्हणूनही किती महत्त्वाचं तसंच जरुरीचंही आहे ते या लेखातून
          समजून घेऊ या.
        </p>
        <p>
          समोर बसलेल्या बाळाची नजर माझ्या हालचालींक़डे लागून राहिली होती.
          पांढर्या स्वच्छ टेबलावर पांढर्याो कागदाचा तुकडा दिसे – ना दिसेसा होता.
          अगोदर त्याला आवडतील अशा रंगीत, आवाज करणार्याक इतक्या वस्तू दाखवल्या
          होत्या की माझ्याबद्दलची त्याची अपेक्षा उंचावलीच असणार ! आताची माझ्या
          हातातली वस्तू रंगीत खासच होती पण ना आवाज करणारी, ना आपणहून हलणारी,
          नाही आकर्षक आकार-रूपाची. मात्र ती कागदावर एकदम उठून दिसणारी होती.
        </p>
        <p>
          मला वाटलं होतं तसंच झालं ! लाल खडूचा जरासा आवाज करून कागदावर तो
          ठेवल्यावर लगेच बाळाचं लक्ष तिकडे वेधलं गेलं. डोळ्यातील चमक वाढली, हात
          नकळत पुढे आला आणि माझ्याकडे बघत त्यानं खडू उचलला. कुठलीही वस्तू हातात
          आल्यावर ती आपटून बघितल्याशिवाय चैन पडणार नाही असं वय. खडू दोनतीनदा
          आपोआप आपटला गेल्यावर व्हायचं ते झालं. तो प्रत्येक वेळी आपल्या लाल खुणा
          मागे ठेवून गेला. रेघोट्या बघता बघता बाळ आधी बावचळलं, मग आनंदलं.
          त्यानंतर आत्मविश्वासानं खडू आपटून आपटून त्यानं सगळा कागद रेघोट्यांनी
          माखून टाकला.
        </p>
        <p>
          एवढ्या लहानग्या बाळांची तपासणी करता येते? नवजात बाळांना चाचणी देता
          येते? असे प्रश्न कोणाच्याही मनात येणं साहजिक आहे. वैद्यकीय
          तपासण्यांमधे सी.टी. स्कॅन किंवा इसीजीप्रमाणे बाळाच्या विकासमापनाचंही
          यंत्र असेल आणि आपल्या लहानशा बाळाला कुठल्या दिव्यातून पार पडावं लागेल
          कोण जाणे असं वाटणारे पालक अजूनही भेटतात.
        </p>
        <p>
          कामाच्या निमित्तानं मला अक्षरशः हजारो बाळं पाहायला-निरखायला मिळाली.
          पुन्हा पुन्हा भेटल्यावर, त्यांच्यात होत गेलेले बदल टिपता आले; टिपून
          ठेवता आले. त्यातून कितीतरी शिकायला मिळालं. त्यामुळेच, पालक-मुलं या
          नात्याच्या विविध अंगांकडे पाहताना बाळांच्या विकासमापनाबद्दल लिहिणं
          अनिवार्यच आहे !
        </p>
        <p>
          वीसबावीस वर्षांपूर्वीपर्यंत भारतीय मुलांसाठीही पाश्चात्य चाचण्याच
          वापरल्या जात होत्या. कुठेही गेलं तरी बाळं सारखीच हे जरी खरं असलं तरी
          अमेरिकन चाचणी देणं भारतीय बाळांच्या दृष्टीनं काहीसं अन्यायाचंच ! या
          मूळ अमेरिकन चाचण्यांचं भारतीय मुलांसाठी प्रमाणीकरण करण्याचं काम
          ज्येष्ठ मानसतज्ज्ञ डॉ. प्रमिला फाटक यांनी केलं. भारतात वापरण्यात
          येणार्या् या प्रमाणित चाचण्या दासी (DASII) म्हणून ओळखल्या जातात.
          (डेव्हलपमेंटल असेसमेंट स्केल्स फॉर इंडियन इन्फंट्स.)
        </p>
        <p>
          थोड्याफार फरकानं जगभरातल्या बाळांचं वर्तन संस्कृतिनिरपेक्ष असतं.
          माणसाची बाळं ज्या सर्वसाधारण टप्प्यातून जातात, वाढण्या-शिकण्याच्या
          ज्या संक्रमणातून जातात, त्यांची निरीक्षणं करून विकासमापन चाचणीतले
          items निश्चित केले जातात. जगात कुठेही, कुठल्याही बाळांसाठी उपयोगाला
          येऊ शकतील अशा ‘विकासमापी’ (Developmental Assessment Scales) अनेक
          विचारवंतांच्या अथक परिश्रमांमधून आणि निरीक्षणातून निर्माण झालेल्या
          आहेत. बाळांच्या जन्मकाळापासून अडीच वर्षांच्या वयापर्यंतच्या
          कालावधीतल्या वर्तनाचा, प्रतिक्रियांचा, उत्स्फूर्ततेचा, शारीरिक वाढीचा
          अभ्यास करून, त्यांच्या हजारो नोंदींवरून विकासमापनपट्टी प्रमाणित केली
          गेली आहे.
        </p>
        <p>
          प्रमाणित मापनपट्टीवर कोणत्याही बाळाचं ‘विकासवय’ निश्चित करता येतं.
          प्रमाणित मापनपट्टीवर बाळाचं मानसिक वय शारीरिक वयाएवढं किंवा त्याहून
          कमी वा जास्त येऊ शकतं. त्याच्या मानसिक वयावरून त्याचा विकासांक
          (developmental quotient) ठरतो. शारीरिक वाढ होत असतानाच मेंदूचीही वाढ
          होत असते. बुद्धीचे अनेक पैलू अंग धरत असतात. त्यांचं पोषण व्हायचं असतं,
          त्यांच्यावर निरनिराळे संस्कार व्हायचे असतात. म्हणून बाळाच्या कोवळ्या
          वयात त्याचा ‘बुध्यंक’ न काढता ‘विकासांक’ पाहतात. त्यावरून बाळाचा विकास
          समाधानकारक आहे की नाही हे समजते. विकासाला पोषक असे कोणते छोटे छोटे
          अनुभव बाळाला देता येतील हेही सांगता येते. काही निराळेपण बाळात असेल, तर
          ते कोणतं, त्यात सुधारणा होण्यासाठी काय करता येईल हे पालकांना समजावून
          सांगता येतं. विकासमापीमधे समाविष्ट केलेल्या बाबी बाळांच्या सवयीच्या
          वस्तूंवर आधारित असतात. बाहुल्या, कपबशा, चमचे, आरसा, खुळखुळा, घंटा
          इतकंच नव्हे तर दिव्याचं बटण, कागद, ठोकळे यासारख्या वस्तूंशी बाळानं
          केलेल्या व्यवहाराचा अर्थ लावून निष्कर्ष काढले जातात. मात्र या वस्तू
          आणि बाळापुढे त्या प्रस्तुत करण्याची पद्धत साधी वाटली तरी त्यात लपलेले
          अर्थ समजून घेण्याची उमज आणि संवेदनशीलता तपासणी करणार्या्च्या अंगी
          असावी लागते.
        </p>
        <p>
          तीन-चार महिन्याच्या बाळांना दिले जाणारे items ठरवताना मुख्यतः दृष्टी
          आणि श्रवणशक्तीचा विचार केलेला असतो. कारण, ज्ञान या काळात सर्वाधिक
          प्रमाणात या दोन मार्गांनी मिळतं. या काळात बाळ उजेडाकडे नजर वळवतं का,
          आवाजाला. प्रतिसाद देतं का, वस्तूवर/चेहर्या वर काही काळ नजर स्थिर करतं
          का…. वगैरे बाबी तपासल्या जातात.
        </p>
        <p>
          काही बाळं मात्र इतक्या कमी वयातच बुचकळ्यात टाकणार्याज, अचंबित करणार्या
          प्रतिक्रिया देतात. सौम्य, प्रेमळ आवाजातल्या बोलण्याला आणि रागीट,
          मोठ्या आवाजातल्या बोलण्याला पंचेचाळीस दिवसांची बाळं आश्चर्यकारकरीत्या
          निरनिराळे प्रतिसाद देतात ! एक-दीड फुटावर दोन वेगळे आवाज करणार्याा
          वस्तू धरून त्या एकाआड एक वाजवल्या तर तीनेक महिन्यांची बाळं मान वळवून
          त्यांचा नेमका वेध घेतात. बोलत असलेली व्यक्ती अचानक नजरेआड गेली तर
          बावरून भिरभिरत्या नजरेनं त्या व्यक्तीला शोधणारं तीन महिन्यांच्या आतलं
          बाळ मी पाहिलेलं आहे ! ती व्यक्ती पुन्हा नजरेला पडेपर्यंत बाळाच्या
          शारीरिक हालचालींमधे, चेहर्याववरच्या रेषांमधे, नजरेमधे, आवाजामधे
          लक्षणीय फरक पडला होता !
        </p>
        <p>
          बाळाच्या जागेपणाच्या काळात ज्ञानेंद्रियांमार्फत जे संस्कार घडत जातात,
          त्यातून बाळांचं वर्तन ठरत जातं. प्रत्येक अनुभवाचं पुढे येत जाणार्या,
          अनुभवाशी निश्चित असं नातं असतं. आधीचे अनुभव, जाणिवा, बोध यातून पुढची
          तयारी होत असते.
        </p>
        <p>
          साधी गोष्ट ! बाळं पालथी पडायला लागली की त्यांचं पर्यावरण त्यांच्या
          दृष्टीनं एकदम बदलून जातं. उताणं झोपलेल्या स्थितीत असताना त्यांच्या
          नजरेला जे दिसतं, त्यापेक्षा अनेक नव्या वस्तू, भोवतालच्या हालचाली,
          माणसं पालथ्या बाळाला दिसू लागतात. विकासमापीतल्या itemsची निवड यावरही
          अवलंबून असते.
        </p>
        <p>
          सगळ्याच बाळांना सरकता-रांगता येऊ लागेपर्यंत, माणसांचाच – त्यातल्या
          त्यात आईचा सहवास जास्त मिळतो. त्यांच्याकडून भूक शमवली जाणं, त्यांचे
          दिलासा देणारे स्पर्श, त्यांचे हसरे प्रेमळ चेहरे यामुळं बाळं
          वस्तूंपेक्षा जास्त रस व्यक्तींमधे दाखवतात. मान धरता यायला लागलेल्या
          बाळांचं विश्व बरंच विस्तारलेलं असतं. त्यांची तपासणी वडिलांच्या किंवा
          आईच्या मांडीवर बसवून करतात. बाळाच्या नित्यपरिचयाच्या मोठ्या व्यक्तीजवळ
          बसवूनही ती करतात. समोर ठेवलेल्या वस्तूंवर नजर स्थिर करणं, ती घेण्याचा
          प्रयत्न करणं, हातात आलीच तर ती पकडून आपटणं, तोंडात घालणं या क्रिया
          त्यांच्याकडून अपेक्षित असतात. घरंगळत जाणार्याघ, एकाच गतीनं फिरवल्या
          जाणार्याम वस्तूचा वेध त्यांना घेता येतो; मात्र काही काळ दिसणारी वस्तू
          नजरेसमोरून नाहीशी झाली तर तिला शोधण्याचा प्रयत्न त्यांच्याकडून होईलच
          असं सांगता येत नाही. नवीनच दिसलेली वस्तू ‘दृष्टीआड’ गेली की ती
          बाळाच्या ‘सृष्टीआड’ होऊन जाते ! पुन्हापुन्हा पाहिलेला आईचा चेहरा,
          आवाज, स्पर्श बाळाच्या लक्षात असतो ! मात्र बाळाला आकर्षित करेल अशी
          वस्तू त्याच्या समोरच रुमालानं झाकली तरी रुमाल उचलून ती घ्यावी हे
          विशिष्ट वयापर्यंत बाळाच्या लक्षात येऊ शकत नाही !
        </p>
        <p>
          सहा महिने ते एक वर्ष या टप्प्यातल्या मुलांची ध्वनी आणि भाषेविषयीची जाण
          जलद गतीनं वाढते. भाषिक उद्दीपकांना बाळं जे प्रतिसाद देतात, त्या
          प्रतिसादांना खूप प्रोत्साहन सहज दिलं जातं. या प्रोत्साहनाची जणू परतफेड
          करायला मुलं या वयापासून शिकतात. गळ्यातून आपोआप निघणार्याप आवाजावर आपले
          आपण प्रयोग करीत विशिष्ट शब्दोच्चार करण्यापर्यंतचा टप्पा मुलं आता
          गाठतात. ध्वनी-कृती, ध्वनी-भाव, ध्वनी-वस्तू यांच्यातले संबंध त्यांच्या
          मनात पक्के होत जातात. त्यांच्या नावासारखे परिचित शब्द कोणी उच्चारले की
          लगेच कान टवकारतात. आपण आवाज दिला की कुणीतरी आपल्याकडे बघतं, कौतुक करतं
          हे माहीत झाल्यानं बारीक-मोठे, निरनिराळ्या प्रकारचे आवाज ती काढायला
          लागतात. एवढंच नाही तर मुलांना भावणार्याळ, नापसंत असणार्या बाबी
          त्यांच्या आवाजातून व्यक्त व्हायला लागतात. अर्थपूर्ण शब्द बोलण्याचा
          मैलाचा दगड गाठण्याआधी काही काळ बाळांची स्वतःची अशी बोली बाळं वापरतात.
          ‘‘अतिशय गोडव्यानं भरलेली अक्षरांची आवाजाची गडबड’’ असं काहीसं तिचं
          वर्णन करता येईल.
        </p>
        <p>
          एक वर्ष पूर्ण होता होता बाळाची ‘स्व’त्वाची कल्पना आकार घेऊ लागते.
          त्यापूर्वी, पुढे येणारा हात आपलाच आहे, आरशात दिसलेला चेहरा आपला आहे हे
          पुरेसं स्पष्ट नसतं, किंबहुना माहीतच नसतं. आता मात्र हळूहळू आपले डोळे,
          नाक, डोकं यांच्या जागा माहीत व्हायला लागतात. ‘‘डोळे कुठेत’’ विचारलं,
          की तर्जनी धडपडत कपाळाला टेकते, भिवईत शिरते… पण डोळ्याकडे जाते. एक ते
          दीड वर्ष वयाच्या मुलांची स्वतःविषयीची समज किती आहे हे पाहण्यासाठी काही
          बाबी विकासमापीमध्ये समाविष्ट केलेल्या आहेत. मुलांशी कसं आणि काय
          बोलायचं हेच माहीत नसलेली आई, मुलाला द्यायला वेळ नसलेले आई-वडील बाळांना
          घेऊन येतात तेव्हा मुलांची समज, सर्वसाधारण ‘जागेपणा’ तुलनेनं कमी
          असल्याचं खचित आढळतं.
        </p>
        <p>
          आता बाळ स्वतःच्या इच्छेनुसार भोवतीचं वातावरण, माणसांचे चेहरे, भाव बदलू
          शकतं हे अनुभवतात. त्याप्रमाणे वागायला शिकतात. निर्जीव वस्तू वार्यांनं
          हलली तरी उत्तेजित होणारं बाळ आता सजीवांमधेच जास्त रस दाखवायला लागतं.
          आपण हलवल्यावर निर्जीव वस्तू हलू शकते हे बाळाला माहीत होतं. अनुभवांची
          भर पडते आणि बाळाला माणसं-वस्तू यांचं जबरदस्त आकर्षण वाटायला लागतं.
          यातून बाळं अनुकरणाच्या जगात शिरतात. गमतीची गोष्ट अशी की जवळपासच्या
          व्यक्तींच्या चेहर्यारवरचे भाव, हातवारे यांचं निरीक्षण मुलं बारकाईनं
          करतात. पण या सगळ्याचं अनुकरण करताना स्वतःच्या चेहर्या वरचे बदल त्यांनी
          कधीच पाहिलेले नसतात ! तरीही त्यांच्याकडून अनुकरण होतच असतं. या
          टप्प्यातल्या बाळांसाठी, अनुकरणावर आधारित अशा बाबी विकासमापीमधे आहेत.
          उदाहरणार्थ बाहुलीला थोपटून झोपवणं. वर्तुळ, चौकोन, त्रिकोण या तीन मूळ
          आकारांची जाण या वयात मुलांना येते. वर्तुळ हे नाव माहीत नसलं तरी इतर
          आकारांमधून वर्तुळाकार वस्तू निवडून पटावरच्या जागेत अचूक बसवून पंधरा
          महिन्यांहून लहानच असलेल्या बाळांनी मला निःशब्द केलेलं आहे !
        </p>
        <p>
          (लेखाचा उर्वरित भाग पुढील अंकात.)<br />
          संपर्क :२५४३२९३१,
          <a href="mailto:antarang2000@hotmail.com" target="_blank"
            >antarang2000@hotmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘बाळ’बोध"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘बाळ’बोध",
    english: "",
  },
  short: {
    marathi:
      "संकल्पना - शारदा बर्वे, शब्दांकन - वर्षा सहस्रबुद्धे ‘अंतरंग’ मध्ये येणार्यांaमध्ये मुलं, त्यांचे पालक, आजी-आजोबा, शिक्षक यांच्याबरोबरच सहा महिन्यांपासून अडीच-तीन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
