const articleData = {
  content: {
    marathi: `<article
  id="post-21958"
  class="post-21958 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. नरेश दधीच अनुवाद : स्वाती फडके</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                ३० मे २००५ रोजी पुण्यातील राष्ट्रीय संरक्षण प्रबोधिनीचा पदवीदान
                समारंभ झाला. त्यावेळी प्रमुख पाहुणे म्हणून आयुकाचे संचालक डॉ.
                नरेश दधीच यांचे प्रेरणादायी भाषण झाले. त्याचा हा अनुवाद –
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘राष्ट्रीय संरक्षण प्रबोधिनीचा’ आज १०८ वा पदवीदान समारंभ. या समारंभात
          आपल्यापुढे भाषण देणे ही खरोखर सन्मानाची गोष्ट आहे. या सन्मानाबद्दल
          कमांडंट आणि प्राचार्य यांचे मी मनःपूर्वक आभार मानतो. फार वर्षांपूर्वी
          म्हणजे १९६६ साली मी पुण्यात आलो. तेव्हापासूनच एन्.डी.ए. ही
          पुण्यभूमीतील एक अतिशय महत्त्वाची आणि उच्च कार्यक्षमतेचे प्रतीक असणारी
          संस्था म्हणून माझ्या मनात घर करून बसली. येथील खगोलविज्ञान क्लबमधे मागे
          एकदा मी भाषणही दिले होते. अतिशय सुंदर, निसर्गरम्य परिसर, आणि त्या
          सौंदर्यात भर घालणारा पीकॉक बे तुम्हाला लाभला आहे.
        </p>
        <p>
          मात्र इथले प्रेमळ आमंत्रण स्वीकारण्यापूर्वी मला माझ्या धारणांचा,
          तत्त्वांचा मोठ्या गंभीरपणे, साकल्याने विचार करावा लागला – हे मला कबूल
          करावे लागेल. खरं म्हणजे अशा औपचारिक समारंभांना जाणे माझ्या स्वभावातच
          नाही. मी फार मोकळेपणाने गप्पा मारणारा माणूस आहे.
        </p>
        <p>
          मी शास्त्रज्ञ आहे. आपलं हे विश्व म्हणजे काय? ते का आहे? ते असंच का
          आहे, अशासारख्या मूलभूत प्रश्नांशी माझा संबंध असतो. आणि अगदी मनातलंच
          बोलायचं झालं तर इतर सर्वांसारखाच मीही एक शांतताप्रिय माणूस आहे. आणि
          त्याहीपेक्षा शांततेशी बांधिलकी असणारा एक कार्यकर्ता आहे. म्हणूनच
          शांतता आणि सुसंवाद या तत्त्वांच्या विरोधी घटनेत सामील होणं माझ्या
          स्वभावाविरूद्धच म्हटलं पाहिजे. त्यामुळे माझ्यासमोर जो प्रश्न उभा ठाकला
          तो सोडवणं मला भाग होतं. तो प्रश्न असा…. एन्.डी.ए.च्या स्नातकांपुढे
          (त्यांच्या पदवीदान-समारंभाच्या वेळी) भाषण देणे हे शांततेच्या
          बांधिलकीशी विसंगत तर नाही ना? एन्.डी.ए.चे मुख्य ध्येय म्हणजे लढाया
          लढण्यासाठी मुलांना शिक्षण देणे व तयारी करून घेणे. शिपाई म्हणजे
          लढाईसाठी लागणारी साधनेच! पण म्हणजे लढाईसाठी हे शिपाईच कारणीभूत असतात
          का? अर्थातच नाही. लढाई जशी बाकी जनतेवर लादलेली असते तशीच ती या
          शिपायांवरही लादलेली असते.
        </p>
        <p>
          म्हणून ज्यांनी सैन्यात करियर करायची ठरवली आहे. त्यांच्याशी एका व्यापक
          विषयावर सविस्तर संवाद साधावा म्हणून मी आज आपल्यापुढे उभा आहे.
          परकीयांच्या आक्रमणापासून आपल्या मातृभूमीचे रक्षण करण्यासाठीच तुम्हाला
          लढाईचे शिक्षण दिले जाते. आपण कधीच चढाई किंवा आक्रमण करू नये.
          स्वसंरक्षणार्थ झालेल्या लढाईचा मूळ उद्देश जरी ‘शांतता’ असला तरीही लढणे
          ही क्रियाच मुळी हिंसात्मक आहे. लढाई करणार्यात दोन्ही पक्षांना
          दुःखाच्या खाईत लोटणारी आहे.
        </p>
        <p>
          मला नेहमीच असे वाटते की, महात्मा गांधी यांनी सुचविलेल्या व स्वतः
          आचरणात आणलेल्या अहिंसेबद्दल आपण नेहमीच आदर बाळगला पाहिजे, त्याच्याशी
          बांधील राहिले पाहिजे. आपली भारतीय सेना ‘अहिंसा’ हेच ध्येय असलेली, उच्च
          प्रशिक्षित, दक्ष आणि सामर्थ्यशाली सेना असावी. बर्‍याच लोकांना हे
          माहिती नसेल, की Non violence of the strong (बलिष्ठांची अहिंसा)
          प्रत्यक्षात आणण्यासाठी महात्मा गांधींनी १९४० मध्ये तरुण मुलांना
          ‘शारीरिक शिक्षण’ देणारी एक संस्था स्थापन केली होती.
        </p>
        <p>
          वरवर पाहता आपल्या दृष्टिकोनांमध्ये जरी फरक दिसत असला तरीही ‘शांततेशी’
          असणारी आपली मूलभूत बांधिलकी एकच आहे. युद्ध आणि शांतता हे दोन्ही
          आत्तापर्यंतच्या मानवी इतिहासाचे भाग आहेत. अतिप्राचीन काळापासूनसुद्धा
          आपण छोट्या मोठ्या लढाया लढत आलो आहोत. विज्ञान आणि तंत्रज्ञानातील
          वेगवान व क्रांतिकारक प्रगतीमुळे पूर्ण मानवजात व निसर्ग यांत आमूलाग्र
          बदल आपण घडवले आहेत.
        </p>
        <p>
          एकीकडे आपण आकाशाला भिडणार्यात इमारती बांधल्या, दळणवळण व माहितीचे
          प्रसारण यासाठी अतिशय वेगवान मार्ग तयार केले. डोंगरातून बोगदे, नदीवरील
          धरणे, बंधारे, आणि अणुविद्युत केंद्रे निर्माण केली. तर दुसर्याअ बाजूला
          पूर्ण मानवजात नष्ट करतील अशी संहारक शस्त्रे निर्माण केली. ती आता
          पृथ्वीलाही इतर ग्रहांप्रमाणे निर्जीव बनवू शकतील. आज मानवजातीकडे प्रचंड
          ज्ञान आहे, परिपूर्ण अशी संस्कृती आहे, तरीही माणसाचे अस्तित्व आणि
          शांतता याबद्दलची चिंता आजच्या इतकी तीव्र कधीही नव्हती. तेव्हा आजच्या
          संहारक आणि विनाशक काळातून पार होण्यासाठी, माणसाचा सगळा शहाणपणा आणि
          विवेकबुद्धी एकत्र आणली पाहिजे.
        </p>
        <p>
          इतर प्राण्यांप्रमाणे मानवाची जाणीव ही केवळ रोटी, कपडा, मकान
          एवढ्यापुरतीच मर्यादित नसते. त्यापलीकडेही काही वेगळ्या इच्छा, आकांक्षा
          मानवजातीकडे असतात. निसर्गतःच मानवजातीला विचार करण्याच्या शक्तीची देणगी
          मिळाली आहे. त्यामुळेच मानव स्वतःची एक वेगळी संस्कृती, समाज तयार करू
          शकतो. एक वेगळा निसर्गच मानवाने आपल्या या बुद्धिकौशल्याने निर्माण केला
          आहे. माणूस ज्ञानाचीसुद्धा निर्मिती करू शकतो. हे ज्ञान, माहिती तो एका
          पिढीकडून दुसर्‍या पिढीला पोचवू शकतो आणि पिढी दरपिढी ते वाढवूही शकतो.
          हीच प्रक्रिया आपल्याला इतिहासाची जाणीव आणि शाश्व ततेचे आश्वासन देते.
        </p>
        <p>
          तसं पाहिलं तर मानवी आयुष्य हे अतिशय मर्यादित आहे पण अखंड चालू राहणारे
          हे जे कालचक्र आहे, त्याचा तो एक हिस्सा आहे. प्रत्येक मानवाला आपल्या
          मागच्या पिढीकडून काहीतरी मिळालेले असतेच आणि मग त्यात स्वतःची
          (ज्ञानाची, गुणांची) भर घालून त्याचा वारसा आपण पुढच्या पिढीला देत असतो.
          अशा तर्हेुने हे रहाटगाडगे सतत चालू असते. ‘आपण काय भर घातली?’ हा सर्वात
          कळीचाप्रश्न आहे. यावर आपण अतिशय प्रामाणिकपणे आणि वस्तुनिष्ठपणे विचार
          करायला हवा. आपलं आयुष्य, व्यवसाय यांच्या संदर्भात, व्यक्तिशः आणि एक
          समाज म्हणूनदेखील. आपल्याला मागच्या पिढीकडून कशा स्वरूपाच्या जगाचा
          वारसा मिळाला आणि आता आपण तो कोणत्या स्वरूपात आपल्या मुलांकडे सोपवतो
          आहोत? या प्रश्नाचे प्रामाणिक उत्तरच आपले खरे मूल्यमापन करेल.
          विकासाच्या, उत्क्रांतीच्या साखळीतील आपले नेमके स्थान दाखवून देईल.
          वारसा हक्काची जी परंपरा आहे तिला मर्यादा हवी. नाही तर एक प्रकारच्या
          हव्यासाला ती जन्म देते. या लालसेपायी संपत्तीच्या व निसर्गदत्त
          साधनांच्या विभागणीमधे गंभीर असमतोल निर्माण होतो. श्रीमंत आणि
          सामर्थ्यशाली लोकांना साधन-संपत्तीवर ताबा मिळवायचा असतो, साठा करायचा
          असतो. संपत्ती व सत्तेचा हा अपवित्र संग्रह हेच सर्व संघर्षाचे, युद्धाचे
          कारण आहे. जेव्हा सामर्थ्यशाली लोकांच्या आर्थिक हितसंबंधांना आव्हान
          दिले जाते किंवा त्यांना बाधा येते तेव्हाच युद्धे पेटतात.
        </p>
        <p>
          ज्या विज्ञान व तंत्रज्ञानातील प्रचंड प्रगतीमुळेच आपण या विचित्र
          अवस्थेला येऊन पोचलो आहोत, त्यांच्याकडे शांती आणि संघर्षांवरील उपाय
          यासाठी काय उत्तर आहे? विज्ञान ही अतिशय विश्वासार्ह व वस्तुनिष्ठ पद्धती
          आहे. निसर्गातील कोडी आपण त्या आधारे सोडवितो. त्या विज्ञानाचा उपयोग
          करून तंत्रज्ञान तयार होते. या तंत्रज्ञानाचा उपयोग मानवजातीच्या
          कल्याणासाठी करायचा की विनाशासाठी – हे आपल्याच हातात आहे. विज्ञान व
          तंत्रज्ञानामुळेच शांततेचा प्रचार, प्रसार आणि रक्षण करण्याच्या
          वेगवेगळ्या सुसंधी आपल्याला उपलब्ध होतात. एखाद्या प्रश्नाचे योग्य
          विश्लेषण व मूल्यमापन करण्याची क्षमता, किंवा त्याचे वेगवेगळे पैलू
          पडताळण्याची अचूक व नेमकी पद्धत आपल्याला विज्ञान व तंत्रज्ञानामुळेच
          मिळते.
        </p>
        <p>
          प्रश्न योग्य रितीने विचारले गेले तर त्याची व्यावहारिक उत्तरे मिळतीलच.
          प्रश्नाची नेमकी समज आली तर उत्तराची दिशा समजते आणि मग अनिश्चिततेची
          भीती नष्ट होते. यातूनच परस्पर सहकार्याला व सुसंवाद निर्माण व्हायला मदत
          होते. अनिश्चिततेची ही भीतीच या सर्व संघर्षांचे मूळ आहे. यातूनच युद्धे
          पेटतात. यासाठी सगळ्यात पहिली पायरी म्हणजे आपल्या सामाजिक व वैयक्तिक
          आयुष्यात, राहणीत आपण वैज्ञानिक दृष्टिकोण स्वीकारला पाहिजे. आपल्या
          वैचारिक भूमिकेतील तो एक अविभाज्य भाग असला पाहिजे! रोज सकाळच्या पेपर
          वाचनाइतका. घटनांचे (भावनिक आणि सामाजिकही) वस्तुनिष्ठ आणि विवेकपूर्ण
          विश्लेषण आपण स्वीकारले तर आपलं आयुष्य खरं, सुसंवादी, संघर्षमुक्त होईल.
        </p>
        <p>
          वस्तुनिष्ठ विश्लेषणामुळेच परिस्थितीचे यथार्थ आकलन होऊ शकते. अगदी
          शाळेपासून मुलांची वैज्ञानिक पद्धतीशी प्रत्यक्ष ओळख झाली पाहिजे. तीही
          उत्कंठावर्धक रीतीने, प्रत्यक्ष कामातून. तसेच योग्य अभ्यासक्रम तयार
          करण्याचे प्रयत्न जागतिक पातळीवर व्हायला पाहिजेत. जागतिक शांती
          प्रस्थापित करण्याच्या अनुषंगाने हे विश्व म्हणजे काय आणि त्यात आपल्या
          पृथ्वीचे स्थान या वस्तुस्थितीचा विचार झाला तरीही सामाजिक सौहार्द व
          विश्वबंधुत्व वाढविण्यास मदत होईल. या विश्वात आपले स्थान काय याचा फक्त
          विचार करा. एका नगण्य तार्यातभोवती तिसर्या दगडावर बसून आपण फिरतो आहोत.
          हा तारा असंख्य तार्यांभपैकी (१०११ = १० वर १० शून्ये) एक आहे. विश्वामधे
          १०११ इतक्या आकाशगंगा आहेत. या एवढ्या प्रचंड विश्वात तुमचे विशेष, एकमेव
          स्थान असेल काय? तर अशा या अवाढव्य विश्वात आपण अगदी नगण्य आहोत याची खरी
          जाणीवच आपल्याला नम्र बनवेल. अशा तर्हेदने योग्य आकलन व जाणीवेसह सर्व
          गोष्टींकडे पाहिले तर त्याचा प्रभाव परस्पर सहकार्य, विश्वबंधुत्व
          वाढविण्यास नक्कीच साहाय्यभूत होईल. यातून विश्वातील मानवतेबद्दल करुणा
          निर्माण होईल, ह्यासाठी जागतिक पातळीवर प्रयत्न होतील. असे झाले तरच
          संघर्षमुक्त, विवेकी, प्रबुद्ध माणसांचे विश्व तयार होईल. मग आपली ही
          संस्था NDA ऐवजीNPA (National Peace Academy) म्हणून ओळखली जाईल.
        </p>
        <p>
          ही संस्था असे स्नातक तयार करेल जे सारे संघर्ष नाहीसे करतील व कोणत्याही
          प्रश्नावर तोडगा शोधून काढतील. जिथे जिथे म्हणून संघर्ष निर्माण होईल
          तिथे हे शांतता सैनिक पोहोचून त्याचा पूर्णपणे बीमोड करतील. ते कारणांचे
          योग्य विश्लेषण करतील आणि त्यावर योग्य उपाय करतील. एकदा का या संघर्षाचे
          निराकरण या सशक्त अहिंसेने होऊ लागले की तो संघर्ष करणारांशी सुसंवाद
          साधणे अशक्य नाही. दोन वादींमधील सुसंवाद हेच खरे औषध! याच्यासारखा दुसरा
          रामबाण उपाय नाही. मला एक अतिशय सुंदर स्वप्न पाहण्याचा मोह होतो आहे.
          भविष्यात असाच कोणीतरी येईल, आणि माझ्या या भाषणाचा धागा पकडून
          तुमच्यासारख्या’NPA’ च्या स्नातकांसमोर भाषण करेल, तेव्हा मला कृतकृत्य
          वाटेल.
        </p>
        <p>
          अर्थात हे सर्व असे घडेपर्यंत सत्य वास्तवाशी सामना करणे आपल्याला भागच
          आहे. तुम्ही मनात म्हणत असाल की ही भव्य संस्था नष्ट करू पाहणारा हा कोण
          महाभाग आणला? पण अतिशय नम्रतेने व गंभीरपणे मी सांगू इच्छितो की एक
          परिपूर्ण व तेजोमय अशा विश्वाचे स्वप्न तुमच्यापुढे मी उभे केले आणि अशा
          या जगातील तुमच्या संस्थेचा नवा ‘अवतार’ मी चित्रित केला आहे.
        </p>
        <p>
          तुम्ही म्हणाल की हे एक आदर्शवादी स्वप्नरंजन आहे. अगदी खरं आहे. पण
          मानवी इतिहासच मुळी स्वप्नरंजनावर उभा आहे. सैन्यदलाचे सर-सेनापती, जनरल
          जे. जे. सिंग ह्यांनी अधिकारग्रहणाच्या दिवशी आपल्या हाताखाली काम
          करणार्यांाना पहिला प्रश्न विचारला होता की, दहशतवादाने घेरलेल्या
          काश्मिरात किती चुटपुट लढाया जिंकल्या ते सांगू नका पण काश्मीरमधल्या
          किती लोकांची मने तुम्ही जिंकली ते सांगा. अशा या अधिकार्यालला माझा खरा
          सलाम व मनापासून अभिनंदन! अखिल मानवजातीच्या गंभीर समस्येबद्दल जी काळजी
          त्यांनी दाखवली आणि त्यांची या समस्येकडे पाहण्याची दृष्टी अतिशय
          निर्भयपणे प्रकट केली त्याबद्दल त्यांचे कौतुक करावे तेवढे थोडेच आहे.
          वैश्विक शांती व सुसंवादाचे हे त्यांचेही स्वप्नच नव्हे काय? पण हे
          स्वप्नच मनाला उभारी देणारे आणि दृष्टिकोन बदलणारे आहे. हा बदल
          स्वागतार्ह आहे.
        </p>
        <p>
          ‘प्रिय भगिनी व अधिकारी वर्ग’ अशा संबोधनाने सुरू होणारे भाषण ऐकायची
          आपल्या सर्वांना सवय आहे. पण मला मात्र तुम्हाला माझ्या प्रिय देशाचे
          ‘नागरिक, अधिकारी’ असे म्हणायला आवडेल. आपल्या घटनेने मानल्याप्रमाणे
          तुम्ही सर्वप्रथम अग्रहक्काने देशाचे नागरिक आहात आणि ही गोष्ट
          सर्वांमधील समानता प्रतीत करते. त्यानंतर सैन्यातील अधिकारी म्हणून या
          लोकशाहीमधले तुमचे कर्तव्य आणि व्यावसायिक भूमिका अधोरेखित होते. शेवटी
          तुमच्या नेत्रदीपक यशाबद्दल सर्व स्नातकांचे अभिनंदन करतो आणि शुभेच्छा
          देतो. सर्व कॅडेटना पुढील शिक्षणासाठी सदिच्छा देतो.
        </p>
        <p>
          माझे भाषण मी एका हिंदी कवितेने संपवतो. ही कविता माझ्या भाषणाला
          प्रतिध्वनित करते. धन्यवाद.<br />
          जरूरी नहीं है<br />
          तेरे सही होने के लिए<br />
          मेरा गलत होना<br />
          जरूरी नहीं है<br />
          आसमान को नीला होने के लिए<br />
          धरती का लाल होना<br />
          जरूरी नहीं है<br />
          एक साथ मिल-जुल कर जीने के लिए<br />
          धर्म, जाति, रंग का<br />
          एक होना<br />
          जरूरी नहीं है<br />
          अपनी पहचान<br />
          जानने और बनाने के लिए<br />
          एक-दुसरे से<br />
          लड़ना-झगड़ना<br />
          जरूरी नहीं है<br />
          हम दोनों एक साथ<br />
          सही और गलत<br />
          हो सकते है<br />
          उसके लिए<br />
          धरती का थम जाना<br />
          जरूरी नहीं है<br />
          न गलत अपने में गलत<br />
          न सही अपने में सही<br />
          जरूरी नहीं है<br />
          गलत सही न हो<br />
          और<br />
          सही गलत न हो<br />
          तेरे-मेरे एक साथ सुख-चैन से जीने के लिए,<br />
          जो कुछ भी लगे<br />
          वह निखालिश<br />
          सही और<br />
          सही के सिवाय<br />
          कुछ और<br />
          नहीं है|
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेगळ्या दृष्टिकोनातून"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेगळ्या दृष्टिकोनातून",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नरेश दधीच अनुवाद : स्वाती फडके ३० मे २००५ रोजी पुण्यातील राष्ट्रीय संरक्षण प्रबोधिनीचा पदवीदान समारंभ झाला. त्यावेळी प्रमुख...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
