const articleData = {
  content: {
    marathi: `<article
  id="post-21996"
  class="post-21996 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रमोद मुजुमदार</div>
          </div>
        </div>
        <p>
          ‘‘इंडिया…..इंडिया….कसा असेल इंडिया?’’ डोळ्यातील अश्रू पुसत गुलशननं
          आपल्या निग्रो आयाला विचारलं.<br />
          ‘‘मस्त, खूप छान!’’ निग्रो आयानं गुलशनच्या गालाची पापी घेत म्हटलं.<br />
          ‘‘मला नको ना तिकडे पाठवूस. मला तुझ्या जवळच राहायचंय. तुझ्यापासून वेगळं
          नको करूस.’’ आयाच्या छातीवर डोकं ठेवत, अठरा वर्षांची गुलशन रडत-रडत
          म्हणाली.<br />
          ‘‘बेबी, तू इंडियाला नाही, ग्रेट ब्रिटनला जाणारेस. तिथे तुझ्या जिवाला
          कसलाच धोका नाही. आणि मी तुला सांगतेय ना, इकडची परिस्थिती सुधारली, की
          मी तुला पत्र पाठवून नक्की बोलावून घेईन.’’ आया मायेच्या स्वरात म्हणाली.
          पण तिला नक्की माहीत होतं, की आता गुलशन परत इकडे येण्याची शक्यता अजिबात
          नाही.<br />
          ‘‘खरंच सांगतेस ना?’’ गुलशननं व्याकूळ होत विचारलं.<br />
          ‘‘खरंच, अगदी खरं! हं, हे घे डॉलर्स. तुझ्याजवळ ठेव. नीट सांभाळून ठेव.
          गुलशनच्या हातात तो छोटासा बटवा देत, आयानं आपल्या डोळ्यांच्या कोपर्याशत
          जमा झालेलं पाणी पुसलं. त्या सार्याप नोटा तिला बक्षिसी म्हणून
          मिळालेल्या होत्या. आता ना तिचा तो साहेब जिवंत होता, ना तिची नोकरी
          शाबूत होती. पण, गुलशनचं तर काहीच शिल्लक नव्हतं. लाखांचं घर जळून गेलं
          होतं. गुलशन स्वतःला कशी काय सावरणार? पण आया तरी काय करणार? तिला करता
          येण्यासारखं, हे एवढंच होतं.
        </p>
        <p>
          बाहेरून जमावाचा गलका ऐकू येऊ लागला. आयानं घाबरून दिवे बंद केले. कंपाला
          शहरात गेले कित्येक महिने एकच घोषणा सतत ऐकू येत होती – ‘‘इंडियन्स गो
          बॅक.’’ त्याचबरोबर युगांडातील भारतीय वंशाच्या लोकांची घरं जाळणं, हत्या
          करणं आणि लूटमार याला उधाण आलं होतं. गुलशनचे मम्मी-डॅडी, तिची आजी आणि
          लहान भाऊ अशा सर्वांची गोळ्या मारून हत्या करण्यात आली. घरही जाळून
          टाकण्यात आलं.
        </p>
        <p>
          एक गोष्ट गुलशनच्या अजिबात लक्षात येत नव्हती, ती इंडियन कशी काय असू
          शकते? ती तर युगांडाचीच नागरिक आहे. तिचा जन्म इथलाच. तिचं शिक्षणही
          इथलंच. आणि ती वाढलीही इथेच. तरीही ती इंडियन कशी काय ठरते? तिच्या
          मम्मी-डॅडींचा जन्म इथलाच. पण आजी?…… आजी जिवंत असती, तर गुलशननं तिला
          विचारलं तरी असतं, की आपण नक्की कोण? का म्हणून आपल्याला असं बरबाद केलं.
          आपण जर इंडियन असू, तर मग इथे कसे काय? ‘नाही, नाही, मी इंडियन नाही. मी
          युगांडाचीच आहे. कंपाला हेच माझे शहर. मग आम्हाला असं बरबाद करणारे ते
          कोण लोक होते? माझ्या मम्मी-डॅडींनी त्यांचं असं काय वाकडं केलं होतं?
          आणि परवीन, माझा भाऊ, छे!, …..आया काहीच सांगत नाही. या सगळ्यांना
          कोणत्या गुन्ह्यासाठी मारण्यात आलं? आणि आया आता मला इथून बाहेर का
          पाठवतेय? नाही, मी इथून कुठेही जाणार नाही. आयानं जास्त जोर केलाच, तर मी
          इथून पळून जाईन आणि कुठेतरी लपून राहीन. मग परत, आमच्याच घरी जाऊन राहीन.
          आया पण माझ्याबरोबर राहील. …..पण रस्त्यात कुणी काही…. नको-नको…..’ गुलशन
          घाबरून रडायला लागली. शेजारीच झोपलेली आया तिच्या रडण्याने जागी झाली.
          आपल्या कुशीत घेऊन तिनं गुलशनला थोपटायला सुरुवात केली. बाहेर अजूनही
          शिव्यागाळी आणि गोळीबाराचा आवाज ऐकू येत होता.<br />
          -०-<br />
          विमानाने हवेत झेप घेतल्यावर गुलशनला वाटलं, की आपल्याला एका अनोळखी
          अंधार्याे भुयारात ढकललं जातंय. प्रकाशाचा शोध घेत किती काळ आपल्याला
          रस्ता तुडवावा लागणार, माहीत नाही. सारं काही हातून निसटलं होतं. मोठ्या
          मुश्किलीनं तिनं मान उचलून खिडकीबाहेर नजर टाकली आणि तिच्या प्रिय कंपाला
          शहराचं अखेरचं दर्शन घेतलं. मग डोळे बंद करून, सीटवर मागे डोकं टेकलं.
          तिच्या लाल, सुजलेल्या डोळ्यातून एकाएकी अश्रूंची गरम लाट गालावर ओघळली.
          तिने डोळे घट्ट बंद करून खिडकीच्या काचेवर आपलं डोकं टेकलं.
        </p>
        <p>
          ‘‘मी आपल्या घरी नाही जाणार, मी राज अंकलकडे जाईन.’’ गुलशन
          स्फुंदत-स्फुंदत म्हणाली.<br />
          ‘‘अच्छा, ठीक आहे बेबी, पण आधी आपल्या घरी तर जाऊ, मग नंतर तुला जिथे
          जायचं तिथे जाऊ.’’ असं म्हणत आयाने बॅग उचलली आणि ती पुढे चालायला लागली.
          डोळे पुसत, गुलशन तिच्या मागे जाऊ लागली. बाहेर तिचा ड्रायव्हर भाऊ
          टॅक्सी घेऊन त्यांची वाट पाहत थांबला होता.
        </p>
        <p>
          आपलं आणि आपल्या आसपासची जळलेली सगळी घरं पाहून, गुलशनचा सारा हट्ट संपून
          गेला. ती चुपचाप राज अंकलच्या घरी जायला तयार झाली. राज अंकल, तिच्या
          डॅडींचे, इक्बाल सिंहांचे मित्र होते. आयाला बिलगत गुलशन रडत-रडत चालत
          होती. गुलशनने दोन दिवस राज अंकलच्या कुटुंबात घालवले. तिथे एक अजब माहोल
          होता. गुलशनला हे सगळंच नवीन होतं.
        </p>
        <p>
          हे भारतीय वंशाचे लोक, ब्रिटिशांच्या कब्जात असलेल्या युगांडात बंधुवा
          मजूर म्हणून कित्येक वर्षांपूर्वी आणले गेले. कष्टानं पैसा साठवत आणि
          शिक्षण घेत, आता ते मोठे झाले. व्यापार उद्योगात स्थिरावले. या सर्व
          काळात आपण ब्रिटनचे नागरिक आहोत, हा आपला देश नाही, हेच ते विसरून गेले.
          इतक्या वर्षांत, ते युगांडावासीच झाले. आपण इथले नाहीच, ही जाणीवही धूसर
          होत गेली. पण तो सारा ब्रिटनचा खेळ होता. आता स्थानिक पुढार्यांणना,
          ब्रिटनने गुलाम म्हणून आणलेल्या आणि आता व्यापारी बनलेल्या भारतीय
          वंशाच्या लोकांचे ग्राहक बनणं मान्य नव्हतं. युगांडातील मूळ निवासी आता
          जागे झाले होते. या विदेशी व्यापार्यांीविरुद्ध ते चिडून उठले होते.
          त्यांनी सशस्त्र लढा पुकारला होता.<br />
          हे नव्यानं गवसलेलं सत्य गुलशनला धक्का देणारं होतं. या सत्याच्या
          जाणिवेनं ती सुन्न होऊन गेली. आतापर्यंत कोणता भ्रम आपण सत्य म्हणून उरी
          बाळगला याची जाणीव गुलशनला त्या दोन दिवसात प्रकर्षानं झाली. हे वास्तव
          लक्षात आल्यावरही, एका गोष्टीचं मात्र तिला आश्चहर्य वाटत होतं. हे सारे
          लोक इंडियात परत न जाता ग्रेट ब्रिटनला का चालले? विमानतळावर सारं कंपाला
          जमा झालं होतं. घरी, शाळेत, रस्त्यात, दुकानात, सिनेमागृहात नेहमी
          दिसणारी ती माणसं होती. त्यांचे चेहरे भीतीने पांढरे फटक पडलेले.
          सगळ्यांच्या चेहर्यारवर दुःखाच्या गडद काळ्या लाटा. सर्वजण एकच गोष्ट परत
          परत सांगत होते, की त्यांच्याजवळ ब्रिटीश पासपोर्ट आहेत. त्यामुळे
          त्यांना इंग्लंडला जावं लागणार. म्हणूनच एकही माणूस इंडियाचे नाव घेत
          नव्हता. इंडियाला परत जायचा उल्लेखही करत नव्हता. असं का?
        </p>
        <p>
          युगांडातून पळवून लावलेल्या लोकांनी सारं विमान भरून गेलं होतं. त्यांचे
          कोंडलेले हुंदके आणि रडण्याचे आवाज घुमत होते. प्रत्येकाच्या कहाणीची
          सुरुवात जरी वेगळी होती, तरी शेवट मात्र एकच.
        </p>
        <p>
          विमान लंडनच्या विमानतळावर उतरलं. एकमेकांचे निरोप घेत सगळे वेगवेगळ्या
          दिशेला पांगू लागले. कस्टमच्या किचकट तपासणीतून सुटका करून घेत, कोणी
          हॉटेलच्या शोधात, तर कोणी ओळखीपाळखीच्या मित्रांच्या शोधात. प्रत्येकाचा
          शोध एकच, शरीर टेकायला आसरा. सगळ्यांच्या डोळ्यात दहशत आणि भीतीचं
          साम्राज्य. गालावर अश्रूंच्या धारा. कुणाकडे मदत मागायची हिंमतच गुलशनला
          झाली नाही. त्या सगळ्या गर्दीत राज अंकल आणि त्यांचा परिवार कुठे हरवून
          गेला, हे गुलशनला शेवटपर्यंत कळलंच नाही.
        </p>
        <p>
          गुलशनला खूप रडावंसं वाटत होतं. पण डोळ्यातून अश्रूच येईनासे झाले.
          हळूहळू सगळी गर्दी पांगली. नव्या देशात, परक्या लोकांत ती केवळ एकटी
          राहिली. ड्रायव्हर, आया, नोकर-चाकर, नेहमीचे परिचित चेहरे तिला सोडून
          गेले. मम्मी, डॅडी आणि आजीची तिला तीव्रतेने आठवण झाली. पण तिला ते परत
          कधीच भेटणार नव्हते. डोळ्यात जमा झालेले आसू पुन्हा गालावर टपकायला
          लागले.<br />
          -०-
        </p>
        <p>
          गुलशनला लवकरच एका स्टोअर्समध्ये सेल्सगर्लची नोकरी मिळाली. काम इतकं
          होतं, की दुःख करणं दूरच, पण श्वाीस घ्यायलाही फुरसत नव्हती. पण
          त्यामुळेच गुलशनला बळ मिळालं. कामाची नवी आव्हानं स्वीकारण्याची सवय
          झाली. आपलं आयुष्य नव्याने उभारण्याची गुलशनची तयारी झाली. तिच्याबरोबर
          काम करणार्याउ मुली त्यांना आई-वडील असूनही तिच्यासारखीच नोकरी करत
          होत्या. कमावत होत्या. आपलं भविष्य, आपणच घडवत होत्या.<br />
          यामुळेच गुलशन सावरली. तिला जगण्याचा तोल साधला. कधी तरी रात्री,
          स्वप्नात कंपालाच्या आपल्या घरी मम्मी-डॅडींबरोबर आपण राहतोय आणि
          परवीनबरोबर खेळतो आहोत, असे दृश्य तिला दिसत असे. डायनिंग टेबलवर चमचमीत
          गरमा-गरम पदार्थ आहेत, आजी तिला आग्रह करकरून खाऊ घालत्येय असंही स्वप्न
          पडे. मग सकाळी उठल्यावर ती बेचैन होई. तेव्हाच फक़्त तिनं कष्टानं साधलेला
          तो तोल ढळत असे. सकाळी उठल्यावर सँडविच, फिश ऍन्ड चिप्सचे घास, तिच्या
          घशाखाली उतरत नसत. मग आपण नक्की कोण आहोत? कुठले आहोत? आपली नक्की ओळख
          काय? या देशात आपण किती दिवस राहू शकतो? असे प्रश्न तिच्या मनात फेर धरू
          लागत.
        </p>
        <p>
          गुलशन इंग्लंडच्या वेगवेगळ्या शहरात भटकत, भटकत अखेरीस एडिंनबर्ग शहरात
          येऊन स्थिरावली. ते एक शांत आणि सुंदर, छोटंसं शहर होतं. दुकानाच्या
          काऊन्टरवर विक्रेती म्हणून, हॉटेलमध्ये सफाई करण्यासाठी अशी कामं गुलशन
          करत राहिली. अनेक कडवट अनुभव तिच्या गाठीशी जमले. कंपालामध्येही तिचं
          राहणं आणि भाषा इंग्रजांसारखीच होती. त्यामुळे तसा परकेपणा वाटत नव्हता.
          तरीही हवीहवीशी वाटणारी मायेची ऊब गुलशनला मिळत नव्हती. नंतर
          ‘इंडिया-टी-सेंटर’मध्ये गुलशनला नोकरी मिळाली. तिथल्या भारतीय लोकांबरोबर
          तिचा परिचय झाला. त्यांच्यात गुलशनला प्रेमाची सावलीही मिळाली.
        </p>
        <p>
          गुलशनला इतिहासाने दिलेला तो खडतर वारसा सांभाळत, ती एका वळणावर येऊन
          ठेपली. आता ती वीस वर्षांची झाली होती. या खडतर जीवनाचा तिला कंटाळा आला
          होता. इतिहासाच्या सावलीतील वर्तमान बदलण्याची तीव्र इच्छा तिच्या मनात
          उमलू लागली. हे वर्तमान बदलण्याचा एकच मार्ग तिला दिसत होता, तो म्हणजे
          एखाद्या भारतीयाबरोबर विवाह करून नव्याने आयुष्य सुरू करणे.
          त्याच्याबरोबर त्याच्याच भूमीत, आपली मुळं घट्ट रोवणे. अशा भूमीत, की
          जिथून तिच्या मुलांनाही कुणी उखडून टाकू शकणार नाही. पण अशी मनोवस्था
          तयार झाल्यावरही ती सावध होती. आपल्यासमोर येणार्याम दोस्तीच्या सर्वच
          हाताना तिने प्रतिसाद दिला नाही. ‘डेटिंग’ प्रकरण तिला माहीत होते. पण ती
          प्रतीक्षेत होती, लग्नाच्या प्रस्तावाच्या. इंग्लंडमधील वातावरणात बाप
          नसलेल्या मुलाची आई होणे काही अवघड नव्हते.
        </p>
        <p>
          गुलशनची सिद्धार्थशी भेट ‘इंडिया-टी-सेंटर’ मध्येच झाली. साध्याशा या
          भेटीला अंकुर फुटत होते. त्याची जाणीव त्या दोघांनाही होती. सिद्धार्थची
          तुलना ती आपल्या जीवनाशी करू लागली. पण आपल्या मनातील प्रेमभावना व्यक्त
          करण्याची हिंमत सिद्धार्थमध्ये नव्हती. तो गुलशनला रोज बघत होता, भेटत
          होता. त्याच्याभोवती असलेल्या अन्य स्कॉटिश मुलींपेक्षा गुलशन खूपच वेगळी
          होती. गंभीर, विवेकशील आणि संयमी. स्कॉटिश मुली प्रेमाचा हिशोब एका
          क्षणात वसूल करण्यात उस्ताद. तर गुलशनच्या प्रेमाची रीतच वेगळी होती.
          हुरहुर लावणारी आणि तरीही अंतर ठेवणारी. गुलशनच्या प्रेमाचा हा आविष्कार
          सिद्धार्थला तिच्याकडे अधिकच खेचून घेत होता. गुलशनच्या चेहर्याुवरील
          भोळा भाव आणि संयमी वागणूक, यामुळे सिद्धार्थचे शब्द ओठाबाहेर येऊ धजत
          नव्हते. गुलशनला ते आवडेल की नाही, याचा निर्णय सिद्धार्थ काही घेऊ शकत
          नव्हता.
        </p>
        <p>
          एक दिवस बोलता-बोलता सिद्धार्थने धीर करून आपल्या भावना व्यक्त केल्या.
          त्यावेळी गुलशन म्हणाली, ‘‘चार भिंतीच्या घरात प्रेम करण्याचं माझं
          स्वप्न आहे, घराबाहेर असे संबंध ठेवणे मला अजिबात मंजूर नाही.’’ गुलशनचे
          हे बोलणे ऐकून सिद्धार्थ आश्चर्यचकित झाला. तो म्हणाला, ‘‘घर वगैरेचा
          विचार तर खूप नंतर येतो. त्याआधी आपण एकमेकाला नीट ओळखलं तर पाहिजे.’’
        </p>
        <p>
          ‘‘मी काही स्कॉटिश नाही. युगांडातून हाकलून दिलेल्या भारतीय वंशातली मी
          एक मुलगी आहे. माझं घर आणि सारं कुटुंब जळून भस्म झालं. तेव्हा, घर ही
          माझी पहिली गरज आहे आणि प्रेम दुसरी.’’ ते म्हणत असताना गुलशन स्वतःही
          उदास होत गेली. तिच्याही नकळत, ती कंपालात जाऊन पोहचली.
        </p>
        <p>
          दोघे गप्प बसून आपापली कॉफी पीत राहिले. गुलशनने सांगितलेले हे कडू सत्य
          पचवणे सिद्धार्थसाठी अवघड होते. कोणत्या आधारावर तो या लग्नाला हो म्हणू
          शकत होता? आपल्या मनात उमलणार्याय भावना त्याने व्यक्त केल्या इतकंच.
          गुलशनबद्दल वाटणारी ही आपली भावना अस्सल आहे, की आसपासच्या वातावरणाचा
          परिणाम आहे, हेही त्याला नीट उमगत नव्हतं. त्याच्या भोवतीची तरुण
          मुलं-मुली, मुक्तपणे एकमेकांबरोबर फिरत. ती त्यांची नैसर्गिक गरजच होती.
          त्याला वाटलं, पँट/शर्ट घालणारी गुलशन, त्याच्या त्या छोट्याशा गावात
          राहू शकेल? त्याच्या साध्या सरळ, पण अशिक्षित आईबरोबर तिचं जमू शकेल? आणि
          मुख्य म्हणजे, त्याच्या आईला हे लग्न मंजूर होईल? गुलशनला ती पुढे कधी
          तरी आपली करू शकेल?
        </p>
        <p>
          सिद्धार्थच्या पहिल्या प्रेमाचा तो शाब्दिक आविष्कार, वास्तवातल्या या
          अवघड प्रश्नांच्या गुंत्यात अडकून गेला. हळूहळू पहिल्या प्रेमाचा ज्वर
          उतरू लागला. सिद्धार्थच्या चेहर्याषवर एक तणाव दिसू लागला. त्याचंही एक
          स्वप्न होतं. गुलशनसारखंच. फाळणीपूर्वीचं त्याच्या आजोबांचं गाव आता
          पाकिस्तानमध्ये गेलं होतं. आपल घर-दार शेतीवाडी सगळं सोडून, जीव वाचवत
          पळून आलेल्या निर्वासितांमध्ये त्याचे वडीलही होते. त्यांनाही शोध
          घ्यायचा होता, नव्या घराचा. निर्वासितांच्या कॅम्पमध्येच राहणार्या एका
          निराधार मुलीबरोबर त्यांनी लग्न केलं. आपल्या नव्या भक्कम घराची उभारणी
          केली होती. त्या भक्कम घराची खोलवर गेलेली मुळं पुन्हा एकदा हलवण्याची
          हिंमत सिद्धार्थला होत नव्हती. त्यांच्या सार्या आकांक्षांचे केंद्र
          सिद्धार्थच होता. आपल्या जवळची सारी धनसंपत्ती खर्च करून त्यांनी
          सिद्धार्थला शिकवलं, मोठं केलं. वीस-पंचवीस वर्षांपूर्वीच्या फाळणीच्या
          जखमा अजूनही ओल्या होत्या. दोघेही गप्प राहून कॉफी पीत होते. मग दोघे
          एकमेकांपासून अलग झाले. बहुधा दोघांनाही उत्तर देण्याघेण्याची घाई
          नव्हती.
        </p>
        <p>
          एक आठवडा उलटला, पण सिद्धार्थ ‘इंडिया-टी-सेंटर’कडे आला नाही. येणार तरी
          कसा! कोणत्या तोंडाने तो गुलशनला सांगणार होता, की त्याला ती आवडते, पण
          आपल्या आई-वडिलांच्या इच्छेविरुद्ध त्याला लग्न करता येणार नाही. ही
          त्याची स्वतःची मर्यादा आहे. इकडे गुलशन विचार करत होती, की ज्या भूमीवर
          माझं घर नाही त्या भूमीच्या कुशीत मी स्थायी आसरा मागते आहे. या विचारानं
          ती उदास होत गेली. तिला असं वाटलं की, आपलं घर उध्वस्त झालं म्हणून
          त्याची किंमत दुसर्याअ कुणीतरी मोजावी अशीच अपेक्षा आपण करत होतो. पण
          तरीही सिद्धार्थ बरोबर झालेली ती भेट ती विसरू शकत नव्हती.
        </p>
        <p>
          अनेक आठवडे उलटले. गुलशनबद्दल खूप विचार करून सिद्धार्थ अशा निर्णयाप्रत
          आला की तो पुन्हा कधीही गुलशनसमोर जाणार नाही. आपण तिला कसंही सांगितलं
          तरी तिच्या मनातील आपली प्रतिमा मलीन होणार हे नक्की. तेव्हा ती
          आपल्याबद्दल जो काही विचार करेल आणि जे काही तिला वाटेल ते वाटू द्यावं.
          निदान तिची ती शांत तरी होईल.
        </p>
        <p>
          सिद्धार्थचा पी.एच.डी.चा प्रबंध पूर्ण होत आला होता. ब्रिटीश कौन्सिलची
          स्कॉलरशिपही संपत आली होती. आपलं काम त्यानं वेळेत पूर्ण करत आणलं होतं.
          त्याच दिवसात, त्याला घरून पत्र आलं होतं. त्याच्या स्वागताची जोरदार
          तयारी घरी सुरू झाली होती. आईने त्याच्यासाठी मुलगीही पसंत केली होती.
          भारतात परतल्यावर लगेचच, तो लग्नाच्या मांडवात उभा राहणार होता. हळूहळू
          त्याच्या मनातील गुलशनची जागा-थिसिस सबमिशन, व्हायवा, परतीच्या तिकिटाचं
          बुकिंग आणि अशा तर्हे च्या अन्य समस्यांनी घेतली. त्याच्या मनात उमललेला
          प्रेमाचा ऋतूच पालटून गेला.
        </p>
        <p>
          उलट, त्या प्रत्येक दिवसाबरोबर गुलशनला एक नवं सत्य ठळकपणे जाणवत गेलं.
          पण तरीही तिला हे काही उमगत नव्हतं की आपल्याला घर देण्यास असमर्थ असलेला
          सिद्धार्थ तरीही आपल्याला का आठवतो? आपण त्याला का विसरू शकत नाही?
          आपल्याही मनात घराशिवाय सिद्धार्थ, निदान काही क्षण तरी मिळावा अशी लालसा
          आहे का? निदान एकदा भेटावं का सिद्धार्थला? पण या प्रश्नाला तिच्या मनानं
          प्रत्येक वेळी ठाम नकारच दिला.
        </p>
        <p>
          गुलशनचा भयावह इतिहास तिचं कुणाशीच नीट जमू देत नव्हता. निरंतर ती भीती
          तिचा पाठलाग करत राहिली. त्या भयाच्या पोटातून एक प्रश्न नेहमी डोके वर
          काढत असे. तो म्हणजे असा देश – जो आपण कधी पाहिला नाही, त्यावर प्रेम
          करणं तर दूरच, पण त्याचा विचारही केला नाही-तो देश, आपल्या आयुष्यात काय
          बदल घडवणार आणि काय आधार देणार? माणसांच्या मुळांना खरंच इतकं महत्त्व
          कशाला द्यायचं? पसरत जाणार्या? फांद्यांना काहीच महत्त्व नसतं?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुळं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुळं",
    english: "",
  },
  short: {
    marathi:
      "प्रमोद मुजुमदार ‘‘इंडिया.....इंडिया....कसा असेल इंडिया?’’ डोळ्यातील अश्रू पुसत गुलशननं आपल्या निग्रो आयाला विचारलं. ‘‘मस्त, खूप छान!’’ निग्रो आयानं गुलशनच्या गालाची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
