import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21992"
  class="post-21992 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <p>
          ‘खेळघर’ ही मुलांसाठी एकत्र येण्याची एक जागा. विशेषतः ज्यांना अशी जागा,
          सोयी-सुविधा मिळत नाहीत अशा झोपडवस्तीतल्या मुलांना इथे विशेष प्राधान्य
          आहे. इथे मुलांची शिकण्यातल्या आनंदाशी ओळख होते आणि त्यांना शिकण्यासाठी
          मदतही मिळते. पालकनीतीच्या विचारांतूनच खेळघर सुरू झालं. त्यामुळे
          खेळघरात काय असू नये याबद्दल आमच्या कल्पना स्पष्ट होत्या. उदा. इथे
          मुलांना शिक्षा आणि बक्षिसं या पद्धतीनं शिस्त लावायची नाही. इथे मुलांवर
          अमुक एक करायलाच हवं अशी सक्ती असणार नाही. इथे परीक्षा नसतील. ओघानंच,
          अभ्यासक्रम, व्याख्यानं, गृहपाठ हे सारंच रद्द! रूढ सरकारी शाळांना
          मनातून पार विटून गेलेल्या ह्या मुलांना खेळघराचं हे रूप साहजिकच आवडतं
          हे खरं. तरीही या नियमांसह प्रत्यक्षात खेळघर चालवणं मात्र फार कसोटी
          पाहणारं आहे. हे साधण्यामधे आम्हाला खेळघरात साजर्याम होणार्याा विविध
          उत्सवांची, कार्यक्रमांची खूपच मदत होते.
        </p>
        <p>
          उत्सव मग तो पारंपरिक सण असो की प्रदर्शन, शिबिर, स्नेहसंमेलन, असा
          शैक्षणिक अंगाचा असो, तो उत्साहाचं वातावरण निर्माण करतो हे खरंच. उत्सव
          म्हटलं की आनंद…. मज्जा…. धम्माल…. छान कपडे घालणं…. खाण्यापिण्याची चंगळ
          असं काहीसं समीकरण मुलांच्या मनात असतं. असा एखादा कार्यक्रम असला की
          मिळून सारं खेळघर आवरणं, स्वच्छ करणं, सजवणं याला एक नवाच बहर येतो.
          मुलांच्या चित्रांनी, कवितांनी, लिखाणांनी फळे सजतात…. मुलांचा कंटाळा,
          आळस दूर पळतो, ती मस्तपैकी कामाला लागतात. काही तरी करून इतरांना
          दाखवण्याची ऊर्मी जागी होते. मुलांना एक ध्येय मिळतं. काही तरी ठोस आणि
          सर्वांनी मिळून प्रयत्न करायला एक संधी मिळते.<br />
          मुख्य म्हणजे हे ध्येय नजीकच्या काळात पुरं होणार असतं. ‘आनंद’ हेच इथे
          ध्येय असतं आणि म्हणूनच त्याची ओढ वाटते. उत्सव हवेहवेसे वाटतात.<br />
          ज्या गोष्टीतून सर्वांना मिळून एकत्र आनंद मिळवता येतो ते खरं साजरं
          करणं! कशाचा असतो हा आनंद? एकत्र येण्याचा, इतरांना सामावून घेण्याचा,
          आपल्यातल्या चांगुलपणाच्या दर्शनाचा, परस्परांशी जुळलेल्या
          भावबंधांचा.<br />
          माणसं एकत्र येतात तेव्हा अनेक गमती जमती होतात, गोंधळ होतात. या आनंदावर
          पाणी पडण्याच्या खूप सार्यात शक्यता निर्माण होतात. ते तसं होऊ नये
          म्हणून नैसर्गिक ऊर्मींच्या पलीकडे, स्वतःला आणि सभोवतालच्या माणसांना
          समजावून घेणारी सामंजस्याची संस्कृती विचारपूर्वक जोपासावी लागते. ह्या
          सात-आठ वर्षांच्या काळात असं वातावरण खेळघरात असावं यासाठी आम्ही
          सातत्यानं विचार केला, प्रयत्न केले.
        </p>
        <p>
          आनंद-शिस्त-शिकणं<br />
          खेळघर सुरू केलं ते मुलांना शिकण्यातल्या आनंदापर्यंत पोचता यावं
          ह्यासाठी. त्यामुळे प्राधान्य शिकण्याला होतं. गटानं एकत्र शिकायचं तर
          शिस्तीचा आग्रहही आलाच. पण सातत्यानं असं जाणवत होतं की हे जमत नाहीये.
          शिकण्याचं नाव घ्यायलाच मुलं तयार नाहीत. त्यांना ते महत्त्वाचं वाटत
          नाही.<br />
          वस्तीत मुलांना वेळ असतो, दिवसभर कामावर जाणार्याा आईवडिलांचा धाक नसतो,
          टीव्ही, पत्ते, चल्लस आठ, नाक्यावर उभं राहून गप्पा, टिंगली, कबुतरांच्या
          धाबळी अशी अनेक आकर्षणं असतात. दुसर्या् बाजूला ‘शिकणं’ ह्या
          गोष्टीबद्दलची तीव्र नावड शाळेनं मनात रुजवलेली. त्यामुळे वस्तीतली
          प्रलोभनं सोडून त्यांनी खेळघरात ‘शिकायला’ यावं हे जरा अवघडच असतं.<br />
          खेळघरात मुलांना खेळायला मोकळी जागा आहे, वेगवेगळी खेळणी आहेत, मन वेधून
          घेईल अशा अनेक गोष्टी आहेत. याच्या जोडीला आम्हा मोठ्या माणसांचा
          दृष्टिकोण फार महत्त्वाचा ठरतो. मुलांना काय आवडतं, ती कशा कशात रमतात हे
          समजावून घेणं गरजेचं आहे. त्यासाठी आमच्या मनावरचा मोठेपणाचा, जबाबदारीचा
          ताण दूर करून त्यांच्या पर्यंत पोचायला हवं. त्यांना आपण होऊन आनंदानं
          खेळघरात यावंसं वाटायला हवं. यासाठी खेळघरातलं वातावरण, इथली मोकळीक,
          संवादाच्या शक्यता ह्याचं महत्त्व आम्हाला समजत गेलं. म्हणून मग
          ‘शिकणं-आनंदानं शिकणं नि त्यासाठी शिस्त!’ हे समीकरण आम्ही जाणीवपूर्वक
          बदललं. ‘आनंदाला’ प्रथम क्रमांक दिला. अर्थातच सर्वांनी मिळून आनंद
          मिळवायचा तर मनमानी करून चालत नाही. एकाच्या मनमानीनं इतरांच्या आनंदात
          विघ्न येऊ शकतं. त्यामुळे आपल्या वागण्याला धरबंध हवा. नियम हवेत. नियम
          सर्वांनी मिळून बनवायचे. ते पाळले गेले नाहीत तर काय करायचं हेही
          सर्वांनी मिळूनच ठरवायचं. म्हणजे आनंद हवा तर शिस्त पाळायला हवी. अशा
          रितीनं आमचा शिकण्याचा हट्ट शेवटी गेला नि ‘आनंद-शिस्त आणि शिकणं’ हे
          आमचं ध्येय ठरलं.<br />
          शिकण्या-शिकवण्याच्या उद्देशानं काम सुरू करून ‘वैताग’ पदरी पडण्यापेक्षा
          आनंदाच्या वाटेने जाऊन ‘शिकणं’ हाती लागलं तरच ते खरं शिकणं असतं हे
          आम्हाला अनुभवातून समजलं.
        </p>
        <p>
          आनंद सगळ्यांसाठी<br />
          वस्तीतून खेळघरात येणारी मुलं तिथल्या रूढ आनंदाच्या कल्पनाही बरोबर घेऊन
          येतात. कर्कश आवाजाची ‘साऊंडची’ भिंत नि त्या संगीतावरचा नाच याशिवाय
          ‘उत्सव’ ही कल्पनाच मुलांच्या पचनी पडत नसे. आम्हा कार्यकर्त्यांच्या
          मनात तर याबद्दलची तीव्र नावड. मुलांना फटाक्यांचं विलक्षण आकर्षण तर
          आम्ही पडलो पर्यावरणप्रेमी. सण-समारंभ पारंपरिक पद्धतीनं साजरे
          करण्याच्या मुलांच्या कल्पना तर आम्हाला प्रत्येक बाबतीत वेगळेच प्रश्न!
          आता ‘सर्वांना आनंद मिळायला हवा’, ही पूर्वअट जर साधायची तर
          कार्यक्रमांचं स्वरूप कसं ठेवायचं हा प्रश्नच होता.<br />
          विचार-चर्चा करत, स्वतःला तपासून पाहात आम्ही अनेक प्रयोग केले आणि
          शिकत-सुधारत गेलो. पारंपरिक सण-समारंभांमधे आमचा विरोध होता तो त्यातल्या
          कर्मकांडांना, नुकसान करणार्यात रूढी-परंपरांना. पण म्हणून त्यात सगळंच
          मुळापासून नाकारावं असं भयंकर काही नव्हतं. आम्ही त्यातल्या चांगल्या
          गोष्टी आनंदानं स्वीकारायच्या ठरवल्या. उदा. नागपंचमी साजरी करायची तर
          मुलींचं नटणं, बांगड्या भरणं, मेंदी काढणं – छानच आहे. झोके,
          झिम्मा-फुगड्या यासारखे खेळ तर उत्तमच आहेत. त्यात मुलींनीच फक्त खेळावं
          असं काय आहे? हे मुलांनीही खेळायला हरकत नाही. वस्तीत हे खेळ खेळावेसे
          वाटले तरी मुलगे लाजायचे. पण खेळघरात थोड्या प्रोत्साहनानंतर त्यांना ते
          छान जमले आणि आवडलेदेखील. चांगले पदार्थ खाण्यात गैर ते काय? सगळ्यांनी
          मिळून बनवण्यात नि नंतर चट्टामट्टा करण्यात मज्जा येते.<br />
          आता दुसर्याय बाजूनं, चूक काय? तर खर्या? नागांची पूजा करणं, त्यांना दूध
          पाजणं, त्यांना पकडून बंदिस्त करणं, दात काढणं, हे टाळायलाच हवं. मग
          त्याऐवजी नागांच्या मातीच्या प्रतिमा तयार करू. त्यांची पूजा करू, असे
          मुद्दे मुलं छान समजून घेऊ शकतात. या वर्षी आम्ही नागपंचमीच्या
          निमित्तानं नागांची, सापांची माहिती वेगवेगळ्या पुस्तकांमधून शोधली.
          माहितीचे वर्गीकरण करून, प्रत्येकानं एकेक मुद्दा घेऊन छानसं पुस्तक तयार
          केलं. या अभ्यासातून मुलांचे विषारी, बिनविषारी सापांसंदर्भातले अनेक
          गैरसमजही दूर झाले. वाचन-अभ्यास-लिखाण-चित्रं-चर्चा अशा एरव्ही कंटाळा
          आणणार्याव वैचारिक कामांना गती मिळाली. ही माहिती पुढच्या वर्षी
          नागपंचमीच्या आधी वस्तीत जाऊन लोकांना सांगायची असंही ठरलं.
        </p>
        <p>
          निवडीचं स्वातंत्र्य<br />
          वाचताना हे जरी साधं, सरळ, सहज शक्य वाटलं तरी प्रत्यक्षात त्यात अनेक
          अडचणी आल्या. मुलांच्या स्वातंत्र्याचा मुद्दा यात खूप महत्त्वाचा आहे.
          मुलांबरोबरच्या चर्चेत ठरलेल्या गोष्टींना मुलांची मनापासून सहमती आहे की
          ती हो ला हो मिळवताहेत हे जाणणं महत्त्वाचं! आपण समजावून सांगितलं की
          मुलांना पटतं असं मोठ्यांना वाटतं. पण मुलं त्यांच्या प्रतिक्रिया, विरोध
          शब्दांव्यतिरिक्तही अनेक पद्धतीनी व्यक्त करत असतात. मुलांचा उत्साह कमी
          होतो, त्यांचं लक्ष उडतं, ती आपापसात बोलायला लागतात, घरी जायची घाई
          करायला लागतात. गप्प राहून, नजरेला नजर न देऊन, विषय टाळून, जो नकार
          आपल्यापर्यंत पोचतो, त्याचीही दखल घ्यायला हवी. प्रसंगी आपलं म्हणणं
          योग्य असूनही आत्तापुरतं बाजूला ठेवण्याची तयारी दाखवायला हवी. इथे एक
          उदाहरण सांगावंसं वाटतं.
        </p>
        <p>
          गणपती उत्सव!<br />
          हा आमच्यातला नेहमीच वादाचा मुद्दा. वस्तीत वर्गणी गोळा करणं, मांडव
          उभारणं, गणपती बसवणं, डेकोरेशन दे-दणादाण म्युझिक, आणि त्यावर नाचणं हा
          फॉर्म्युला मुलांच्या मनात अगदी फिट होता. ते दहा दिवस मुलं अगदी रंगून
          जायची. शिवाय वर्गणीच्या निमित्तानं हातात पैसा येतो, नकळत कर्तेपण मिळतं
          त्यामुळे मुलं काही ऐकून घ्यायलाच तयार नव्हती. पण त्यात खूप गडबडीही
          होत्या.<br />
          खेळघरात न येणार्याग इतर टग्या मंडळींशी मुलांना जमवून घ्यायला लागायचं.
          वर्गणीच्या पैशांतून वस्तीत पार्ट्या व्हायच्या. गटागटांत मतभेद व्हायचे.
          भांडणं मारामार्यां्पर्यंत विकोपालाही जायची. मुलांना हे सारं समजत होतं
          पण त्या जल्लोषातून बाहेर पडणंही शक्य होत नव्हतं.<br />
          अपेक्षेप्रमाणे आपण खेळघराचा गणपतीही वस्तीत बसवूया अशी मागणी झालीच, पण
          अशा पद्धतीनं प्रवाहात सामील होणं आम्हाला मान्य होणं शक्य नव्हतं. तरीही
          त्या दहा दिवसात मुलांच्या गणपतीच्या आरतीला जाणं, प्रसाद घेणं हे आम्ही
          करत राहिलो. त्यामुळे किमान जोडून घेणं तरी शक्य झालं.<br />
          एका वर्षी खेळघरातल्या मुलांनी एक पथनाट्य बसवलं आणि प्रत्येक मंडळासमोर
          ते सादर केलं. तेवढा वेळ जल्लोष थांबवण्यात यश मिळालं खरं पण दुसर्याा
          सेकंदाला तो परत सुरू झाला. खेरीज त्यावेळी तिथे कुणालाच काहीच ऐकायचं
          नसतं, पाहायचं नसतं, प्रचंड संगीताच्या धुंदीत बुडून जायचं असतं हे
          आमच्या ध्यानात आलं.<br />
          खेळघराची स्वतंत्र जागा झाल्यावर खेळघरात गणपती बसवण्याचं बहुमत डावलता
          आलं नाही. शिवाय आता परिस्थिती थोडी तरी बदलणं शक्य होतं. पहिल्या वर्षी
          दणक्यात गणपती साजरा झाला. पण पारंपरिक पद्धतीनंच. आरती, प्रसाद, पूजा इ.
          फक्त लाऊड स्पीकर आणि विसर्जन तेवढं टाळता आलं. गणपती झाल्यानंतर आपण
          वेगळं काय केलं? काय करता येईल यावर चर्चा झाली. नदीतलं प्रदूषण, आवाज,
          ट्रॅफिक जॅम या मुद्यांवर मुलं आता विचार करायला लागली होती.<br />
          यावर्षीही ‘गणपती कसे साजरे करायचे?’ या संदर्भात चर्चा झाली. मुलांचं
          आधीच ठरलं होतं आणि ती त्यांच्या मतांवर ठामही होती. गणपती बसवायचा,
          सजावट-पूजा-आरत्या-प्रसाद सारं काही रीतीप्रमाणं होणार – हा निर्णय होता.
          यावर्षी दहावीत सात-आठ मुलं आहेत. ‘आपल्याला वेळ कमी आहे’, एवढा मुद्दा
          सोडला तर आमचे सर्व मुद्दे नापास झाले. एकही वेगळी, सामाजिक हिताची
          कल्पना पुढे आली नाही.<br />
          मनात राग आला तरी आम्ही आमचा पवित्रा बदलला. आम्ही सांगितले, ‘‘ठीक आहे,
          तुम्हाला हवा तसा गणपती तुम्ही बसवा. तुम्ही ठरवायचं, तुम्ही पार
          पाडायचं. आम्हाला सांगाल ती कामं आम्ही करू.’’ मुलांनी मान्य केलं.
          त्यांनी ठरवलं. गणेश चतुर्थीची सुटी आहे त्या दिवशीच गणपती उत्सव साजरा
          करायचा. दुसर्याा दिवशी विसर्जन. जास्त वेळ घालवायचा नाही. मागच्या
          वर्षीचाच गणपती बसवायचा. सर्वांनी दहा-दहा रुपये वर्गणी काढून प्रसाद
          तयार करायचा. आणि संध्याकाळी मुलांचे सांस्कृतिक कार्यक्रम सादर करायचे.
          झालं. पूजा-आरती झाली. मोठं पातेलं भरून पोहे केले. सर्वांनी आनंदानं
          खाल्ले. नंतर कार्यक्रम. मुलांनी उत्स्फूर्तपणे गाणी, नकला, विनोद, नृत्य
          असे कार्यक्रम सादर केले. दहावीतल्या नितीननं अतिशय कल्पक आणि सर्वांनाच
          समर्पकपणे गोवून घेऊन निवेदन केलं. मज्जा आली.<br />
          मोठ्यांच्या अपेक्षेप्रमाणे चर्चा, आखणी, शिस्तबद्ध तयारी, बिनचूक
          सादरीकरण झालं नाही. थोडे रूसवे फुगवेही झाले. मान्य! पण एखादा कार्यक्रम
          पूर्णपणे मुलांनी पार पाडण्यातून मुलं आणि आम्हीही जे शिकलो ते फारच
          मोलाचं होतं.
        </p>
        <p>
          नको ती उतरंड<br />
          सुरुवातीच्या काळातले अगदी फसलेले काही उत्सवही मला आठवताहेत. ‘मुलांचा
          सहभाग’ म्हटलं की गोंधळांची सुरुवात झालीच म्हणून समजा. कुठलंही काम
          करायला सुरुवात झाली की मोठी मुलं धाकट्यांवर डाफरायची. मुलं-मुलींना
          फालतू समजून काहीतरी म्हणायची की झालीच भांडणांना सुरुवात. काही सेकंदातच
          मुद्दा-गुद्यावर यायचा, ओरडणं-शिव्या-रडणं-रुसणं-अबोला त्यातनं खेळघरच
          सोडणं, एक ना अनेक गोष्टी. मुला-मुलींमधे ग्रुप असायचे, एकमेकांना
          चिडवणं-टिंगल करणं, टप्पू देणं, चाट घालणं, ही तर त्यांची गंमत! शारीरिक
          व्यंगांवरूनही सहज चिडवलं जाई. ते मूल नाराज होई, घुसमटून जाई. हे सारं
          पाहून उद्वेग वाटायचा. एकेकाची समजूत घालता घालता नाकी नऊ यायचे. नको ते
          उत्सव असं वाटून जायचं. प्रश्न तात्पुरते मिटायचे पण पुन्हा पुन्हा त्याच
          प्रकारचे वाद, भांडणं, आपण गोल-गोल फिरतोय असं वाटायला लागलं. काम करता
          करताच आम्ही मागे वळून जे साधलं ते नि जे हुकलं ते सातत्यानं तपासून पाहत
          असू. त्यातून हळूहळू लक्षात यायला लागलं – जेव्हा अनेकजणांनी एकत्र येऊन
          एखादं काम करायचंय तिथे काही अगदी मूलभूत गोष्टींचा विचार सर्वांनीच
          करायला लागतो. जेव्हा एकजण दुसर्याूपेक्षा स्वतःला शहाणा – वरचढ समजायला
          लागतो, तेव्हा लागलंच समजावं आनंदाला गालबोट! आपण एकमेकांपेक्षा वेगळे
          असतो. खाली-वरही असतो. पण ह्यातल्या बर्यावचशा गोष्टींसाठी परिस्थिती
          कारणीभूत असते. स्त्री-पुरुष, जाती, गरीब-श्रीमंत, काळे-गोरे, लहान-मोठे
          हे सारे भेद आपल्या सभोवतालच्या परिस्थितीनं तयार केले आहेत. त्यात
          व्यक्तीची काहीच चूक नाही. उलटच जिथे परिस्थितीमुळे एखादी व्यक्ती मागे
          पडते आहे तिथे पुढे असणार्याा व्यक्तीनं तिला थांबून हात द्यायला हवा.<br />
          आम्ही ठरवलं, बाहेर समाजात कितीही भेद असले तरी खेळघरात मात्र
          मुलं-मुली-ताई-दादा-काकू सार्यां ना समान हक्क असतील. समान नियम असतील.
          प्रथम आम्ही कार्यकर्त्यांनी ठरवलं…. इथे कुणी मुख्याध्यापक नसेल आणि
          कोणी प्यून नसेल. सगळी कामं आम्ही वाटून घेतली. सर्वांनीच श्रमाच्या
          कामांचा आपला वाटा उचलायचा. आळीपाळीनं सगळी कामं करायची वेळ प्रत्येकावर
          येईल.<br />
          तत्त्व म्हणून हे आकर्षक असलं तरी प्रत्यक्षात आणणं अवघडही आहे. आमचा
          परस्परांवरचा विश्वास, आदर नि त्यातून उभ्या राहणार्यास संवादामुळे आम्ही
          हे काही प्रमाणात तरी प्रत्यक्षात आणू शकतो. मुलं हे बघत असतात. त्यांना
          ते न्याय्य वाटतं, ती स्वतःही हे नियम अंगिकारण्याचा प्रयत्न करतात. आमचं
          चुकेल तिथे आम्हाला प्रश्नही विचारतात. ‘काकू, दुसरा दुखावेल असे बोलू
          नये असं तुम्हीच म्हणता ना, मग तुम्हीच तसं कसं वागता?’ असे प्रश्न
          आम्हाला खूप शिकवून जातात. बदलायला, स्वतःच्या रागावर ताबा मिळवायला भाग
          पाडतात.
        </p>
        <p>
          सहकार्य<br />
          दुसरं महत्त्वाचं तत्त्व म्हणजे सहकार्याचं. सर्वांनी एकत्र एकदिलानं काम
          करायचं असेल तर आपापसातली स्पर्धा-तुलना कार्यकर्त्यांनी बिलकुल टाळायला
          हवी हे आम्ही सातत्यानं मांडत असू. त्यामुळे खेळघरात स्पर्धा, नंबर्स,
          बक्षीसं इ. गोष्टींना पूर्ण फाटा होता. पण मुलांना, नव्यानं येणार्याह
          कार्यकर्त्यांना सुरुवातीला मान्य नसायचं. चर्चेत नेहमी स्पर्धांचे,
          बक्षिसांचे प्रस्ताव यायचे. आमच्या नकारानं हिरमोड व्हायचा. एकदा ठरवलं,
          प्रत्यक्ष अनुभवाशिवाय हा मुद्दा समजणार नाही. पाच दिवसांचं नाट्य शिबिर
          होतं. आमच्याच एका तरुण कार्यकर्त्याच्या मदतीनं ते पार पडलं. शेवटी
          मुलांच्या गटांना विषय दिले होते. त्यावर त्यांनी छोटी नाटकं बसवून सादर
          करायची होती. आमच्यातल्याच एक ज्येष्ठ कार्यकर्त्या परीक्षक होत्या.
          मुलांनी खूप मनापासून प्रयत्न केले. नाटकं सादर केली. सगळीच नाटकं सुरेख
          झाली. तरीही परीक्षकांच्या मते सर्वात उत्तम नाटकाला पहिलं बक्षीस
          मिळालं, झालं! बाकी सर्व मुलांचे चेहरे पडले. एकदोन मुली तर रडायला
          लागल्या. काही मुलं उठून निघून जायला लागली. सार्याल आनंदावर पाणी
          पडलं.<br />
          परीक्षकांनी नाटकाची भाषा, धीटपणा, अभिनय, नाट्यमयता याला महत्त्व दिलं
          होतं. गटागटांत नाटकं बसवताना घडलेल्या प्रक्रियेची परीक्षकांना तितकी
          कल्पना नव्हती. प्रत्यक्षात ज्यांना पहिला नंबर मिळाला तितकीच मेहनत इतर
          गटांनीही घेतली होती. एका गटाचा मुख्य नट आयत्या वेळी आजारी पडला. एका
          गटातल्या हिरॉईनला आईने न सोडल्याने वेळेवर सरावाला येता आलं नाही. एका
          गटानं फार सराव न करता उत्स्फूर्ततेला महत्त्व दिलं. संवाद-भाषा-वातावरण
          वस्तीतलं राहिलं. त्यामुळे त्यांचं नाटक नेटकं-सूत्रबद्ध नाही झालं, तरी
          ते धमाल होतंच. एका गटाचं नाटक गंभीर स्वरूपाचं झाल्यानं खुललं नाही. खरं
          सांगायचं तर त्यातला सामाजिक आशय महत्त्वाचा होता. उत्स्फूर्त अभिनय
          महत्त्वाचा होता, मुलांच्या कष्टांना महत्त्व होतं. प्रत्येक नाटक
          त्याच्या त्याच्या परीनं उत्तमच होतं. हे सारं नंतर आम्ही मुलांशी,
          कार्यकर्त्यांशी बोललो.<br />
          एकमेकांत तेढ नसली, चढाओढ नसली की एकमेकांचा हात धरून पुढे जाणं सोपं
          होतं. खेळघरात दर शुक्रवारी सहा ते आठ या वेळात ‘चर्चा गट’ चालतो. या
          चर्चांमधूनच पुढील कार्यक्रमांची रूपरेषा ठरते. नियम बनवले जातात. या
          चर्चांतून मुलं स्वतःला नेमकं काय वाटतं हे शोधायला आणि धीटपणे इतरांसमोर
          मांडायला शिकतात. त्याचबरोबर दुसर्या चं म्हणणं ऐकून घ्यायची, समजावून
          घ्यायचीही सवय विकसित होते. बहुमतानं होणार्याय निर्णयात सहभागी
          होण्यासाठी आपलं मत-हेका सोडायलाही शिकतात. इथं आम्हाला समजावून
          सांगायचा, शिकवायचा, रागवायचा मोह आवरता घ्यावा लागतो. तसंच
          अभिनिवेशयुक्त बोलण्याच्या, प्रतिक्रिया द्यायच्या प्रवृत्तींवर मात
          करावी लागते.<br />
          स्वातंत्र्याच्या पोटातच जबाबदारीची अपेक्षा आहे हे मुलांनाही हळूहळू
          समजायला लागतं. नि इथे मात्र आम्ही ठाम राहतो. ‘चूक हातून होते, कुणी
          मुद्दाम करत नाही. पण त्यावर चर्चेची, आपलं नक्की काय चुकलं हे जाणून
          घ्यायची तयारी हवी. चूक सुधारण्याचा प्रयत्न हवा.’ हा आग्रह सतत धरावा
          लागतो. हा नियम मोठ्यांनाही अर्थातच आहे. इथे मोठ्यांनी त्यांचा मान मधे
          येऊ देता कामा नये हे खरंच. पण मोठे म्हणजे काही देव नव्हेत. त्यांनाही
          लहानांनी समजून घ्यायला हवं हा आग्रहही धरायला लागतो.<br />
          खेळघरातल्या या वातावरणाचा, आमच्या नि मुलांच्या स्वतःला बदलण्याच्या
          प्रयत्नांचा फायदा निश्चितच जाणवतो. एखाद्या मोठ्या उत्सवाच्या
          निमित्तानं तो अधोरेखित होतो. लेख संपवताना गेल्या वर्षीच्या दुकान
          जत्रेचं उदाहरण मांडते.
        </p>
        <p>
          दुकानजत्रा<br />
          २७ जून २००५ – खेळघराच्या नवीन जागेचं उद्घाटन आणि दुकानजत्रेचा
          कार्यक्रम. सारं खेळघर, त्याला संलग्न असलेल्या गच्च्या, जिने सार्या्
          जागा स्वच्छ-सुशोभित होऊन पाहुण्यांच्या स्वागताला सज्ज झाल्या होत्या.
          आजच्या ह्या कार्यक्रमाची तयारी गेले दोन महिने सुरू होती. सुट्टीत
          वेगवेगळ्या शिबिरांतून मुलं अनेक वस्तू बनवायला शिकली. आमच्या
          कार्यकर्त्यांपैकी सुनेत्रा गोखलेनं सॉफ्ट टॉईज बनवायला शिकवलं, नीला
          जोशींनी कापडी फुलं, फ्लॉवर पॉट, स्मॉकिंगचे फ्रॉक्स अशा (खूप चिकाटीनं
          बनवायच्या) वस्तू मुलींकडून करवून घेतल्या. शोभनाताई गोसावींनी लहान
          मुलांचाही सहभाग मिळवला. त्यांना येतील अशा पेन स्टँड, फ्लॉवर पॉट,
          मासिकं ठेवायचा स्टँड, टेलिफोन मॅट अशा अनेक वस्तू बनवल्या.<br />
          विज्ञान प्रकल्पात नव्यानं समजलेल्या सोलर कुकरची जाहिरात आणि विक्री एक
          गट करत होता. कुणी खारे दाणे बनवायचे व विकायचे मनावर घेतले होते. कुणी
          गोट्या घातलेले कागदी उंदीर विकत होते. मुलांनी गटागटानं दुकानं सजवली
          होती. सर्वात महत्त्वाचं दुकान भेळेचं! भेळेचं साहित्य विकत आणण्यापासून,
          हिशोबापर्यंत सगळी कामं मुलं-मुलीच करत होती. ताया-काकूंची लुडबुड अजिबात
          खपवून घेतली जात नव्हती.<br />
          कामांची फरफेक्ट विभागणी होती. काही मुलं इमारतीच्या खाली उभी राहून
          पार्किंगची व्यवस्था पहात होती. काही जण पाहुण्यांना खेळघराची माहिती
          सांगत होते. दुकानांवरही – माल तयार करणे, पैसे घेणे, नोंद करणे, विक्री
          वाढवण्याचा प्रयत्न करणे अशा कामांची व्यवस्थित विभागणी होती. एकमेकांवर
          डाफरणे, वाद, भांडणं, मानापमान, गैरसमज यांचं नावही नव्हतं. जणू हे कार्य
          आनंदानं संपन्न करण्याची जबाबदारी प्रत्येकानं स्वतःची मानली होती.<br />
          पालकांच्या गटानं पूजेची आणि पाहुण्यांच्या स्वागताची जबाबदारी घेतली
          होती. प्रमुख पाहुण्यांच्या हस्ते उद्घाटन वगैरे औपचारिक गोष्टी पहिल्या
          अर्ध्या तासात पार पडल्या. त्यानंतर दुकान जत्रेचा तीन-चार तासांचा
          कार्यक्रम. आलेले पाहुणे आवर्जून मुलांशी बोलत होते. मुलंही आनंदानं,
          उत्साहानं त्यांना उत्तरं देत होती. त्यांची गैरसोय होऊ नये हे पाहात
          होती.<br />
          हळुहळू गर्दी ओसरली. उरलेल्या भेळेचा सर्वांनी मिळून चट्टामट्टा केला.
          आनंदाला उधाण आलं होतं. आम्ही साठ मुलं, वीस कार्यकर्ते, वीस पालक अशा
          मोठ्या कुटुंबाचं हे असं एकत्र येणं, मिळून सामंजस्यानं काम करणं ह्याचं
          सार्यांुनाच अप्रूप वाटत होतं. आपलं खेळघर पाहायला एवढे लोक आले, त्यांना
          ते आवडलं. आपल्या वस्तू त्यांनी विकत घेतल्या ह्याचा आनंद आमच्या
          सर्वांच्याच चेहर्यांवर दिसत होता. मुख्य म्हणजे ह्या सगळ्या काळात आम्ही
          सगळेजण एकमेकांशी खूप छान वागलो. माणसानं माणसाशी वागावं तसं! हे जाणवून
          सगळ्यांचं मन भरून येत होतं. हा सोहळा संपूच नये असं वाटत होतं.
          कार्यक्रमातल्या गमती-जमती, संवाद, अनुभव यांबद्दल किती बोलू नि किती नको
          असं सगळ्यांनाच झालं होतं. नात्यांचे बंध आणखी घट्ट होत होते. कार्यक्रम
          संपल्यावर सारेच थोडे शांत झाले. एकीकडे पटापट आवरताना पुन्हा पुन्हा
          गप्पांना बहर येत होता. कुणाचाच पाय निघत नव्हता. लहान मुलं पालकांबरोबरच
          गेली. मुली अंधाराच्या भयानं थोड्या लवकर निघाल्या पण मोठी मुलं आणि
          आम्ही कार्यकर्ते बराच वेळ एकत्र राहिलो. उद्या परत हिशोबासाठी बसायच्या
          वायद्यानं सारे पांगले.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेळघरातले उत्सव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेळघरातले उत्सव",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी ‘खेळघर’ ही मुलांसाठी एकत्र येण्याची एक जागा. विशेषतः ज्यांना अशी जागा, सोयी-सुविधा मिळत नाहीत अशा झोपडवस्तीतल्या मुलांना इथे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
