import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21909"
  class="post-21909 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              परिचय – प्रीती केतकर, नीलिमा सहस्रबुद्धे
            </div>
          </div>
        </div>
        <p>
          आपण शिकतो ते कशासाठी? असा प्रश्न विचारला, आणि खरं उत्तर द्यायचं ठरवलं
          तर गोंधळल्यागत होतं. आज प्रत्येकजण जास्तीत जास्त पैसा मिळवून देणार्या
          त्याच त्या ठराविक मळलेल्या वाटांवरून चालतोय – खरं तर धावतोय. त्या
          लाटेचा वेग इतका जबरदस्त आहे की आम्ही कशाच्यामागे धावतोय, त्यातून
          आम्हाला नक्की काय मिळतंय याचा विचार करणंही शक्य होत नाहीय. आपल्या
          आवडीप्रमाणे, मनाप्रमाणे आयुष्य जगण्याचं स्वातंत्र्य आम्ही गमावून
          बसलोय. स्पर्धेच्या चक्रव्यूहातून सुटका करून घेऊन काही वेगळ्या वाटा
          चोखाळायच्या असतील तर स्वतःच्या क्षमता ओळखून विश्वास आणि सहकार्याच्या
          आधारावर नवीन सुरुवात करायची असेल तर स्वतःची शिक्षणप्रक्रिया स्वतःच
          ठरवायला लागेल.
        </p>
        <p>
          असा प्रयत्न करणार्‍या काही लोकांची आपण ओळख करून घेऊया. राजस्थानमध्ये
          शिक्षांतर नावाचा एक गट आहे. खरं म्हणजे ही एक चळवळ आहे. शिक्षांतरनं एक
          पत्रिका सुरू केलेली आहे तिचं नाव स्वपथगामी.<br />
          समाजातल्या रूळलेल्या वाटा सोडून, बसलेल्या घडीनुसार स्वतःला त्यात
          बसवण्याचं नाकारून जे आपला स्वतःचा एक स्वतंत्रच मार्ग बनवू पाहात आहेत
          त्यांच्या या प्रयत्नाबद्दल या पत्रिकेत सांगितलं जातं.<br />
          भारतभरातून आणि पुढे जाऊन जगभरातून ‘स्वतःचेच मार्ग’ तयार करू पाहणार्यान
          स्वपथगामींचा हा संवाद आहे. त्यांच्या कल्पना, त्यांनी केलेले प्रयोग,
          त्यातून हाती आलेला अनुभव तसेच मळलेल्या वाटा नाकारताना कुठून-कशी मदत
          घेता येईल यासाठी उपलब्ध असलेल्या संधी या सगळ्याबद्दल ‘स्वपथगामी’मधे
          वाचता येतं.
        </p>
        <p>
          खरं म्हणजे आजच्या जीवनपद्धतीत – जी आपल्या वाट्याला येते, आपण निवडलेली
          नसते – स्वतःचा मार्ग शोधायचा असेल, खर्याा अर्थानं विचारपूर्वक निवडायचा
          असेल तर त्यात केवढातरी संघर्ष असतो. मग स्वतःचा मार्ग तयार करणं किती
          अवघड. पण कधीतरी प्रश्न पडू लागतात,<br />
          आपण हे शिक्षण का घेतोय<br />
          ही नोकरी का करतोय<br />
          हा पैसा कशासाठी मिळवतोय<br />
          ही खरेदी, ही समृद्धी, ही चंगळ<br />
          खरंच ‘आपल्या’ आनंदासाठी आहे का?<br />
          ह्या सुखचैनीच्या कल्पना,<br />
          यशाची नवनवीन शिखरे, निसर्गावर विजय मिळवण्याच्या मोहिमा यातून नक्की काय
          साधतोय?<br />
          असे प्रश्न आपल्यातल्याही अनेकांना पडतात. या प्रश्नांची उत्तरं शोधता
          शोधता कुणी आपली जीवनशैली बदलण्याचा प्रयत्न करतं. कुणी मळलेल्या
          मार्गांनी शाळा-कॉलेज-पदव्या असं शिक्षण घेण्याचं सोडतं. कुणी पदव्या
          बाजूला ठेवून अंतर्मनाची साद घेतं.
        </p>
        <p>
          स्वपथगामीच्या डिसेंबर-जानेवारीच्या अंकात काहींनी मांडलेले त्यांचे
          अनुभव आपणही वाचूया.
        </p>
        <h5>मी IT आणि अमेरिका नाकारली</h5>
        <p>
          मी अमेरिकेत पाचेकवर्ष IT सल्लागार म्हणून काम केलं. बर्‍याच आघाड्यांवर
          मी पुढे होतो. चांगलं शिक्षण, चांगली नोकरी, गाडी, छानशी मैत्रीण, अगदी
          यशस्वी होतो. पण हे सगळं सोडून मला नवं आयुष्य शोधावंसं वाटलं. दोन कारणं
          होती-एक बाह्य-एक आंतरिक-दोन्ही एकमेकांशी संबंधित!
        </p>
        <p>
          अमेरिकन सरकारने आणि बहुराष्ट्रीय कंपन्यांनी जगभरातल्या सर्वांवर
          कुरघोडी करण्याचा जो उद्योग चालवला आहे त्याबद्दल मला बराच काळ प्रश्न
          पडत होते. पण अफगाणिस्तान आणि इराकमधील युद्धांनी मला निर्णय घ्यायला भाग
          पाडलं. खरं म्हणजे हे वागणं काही नवीन नव्हतं. पण मला विचार करणं भाग
          होतं की ही व्यवस्था चालवण्यासाठी मी मदत करायची का? आधारभूत व्हायचं का?
          मी जी नोकरी करतो, कर भरतो, ज्या पद्धतीचं जीवन जगतो त्यामुळे ही
          व्यवस्था आणखी पक्की होते. खरं म्हणजे मी तिला विरोध करायला हवा. मी
          काहीतरी चांगलं नक्कीच करू शकेन असं मला वाटलं. स्पर्धा-हिंसा आणि सततची
          वाढ यापेक्षा वेगळं, निसर्गाशी सुसंगत, सहकार्यावर आणि न्यायावर आधारलेलं
          असं जगण्याची पद्धत आपण शोधायलाच हवी असं वाटलं.
        </p>
        <p>
          दुसरं कारण आंतरिक होतं. नाही, मला काही नैराश्य वगैरे आलं नव्हतं –
          चांगला आनंदात होतो मी. पण अत्युच्च सुखसमृद्धी आणि त्याचा पराकोटीचा
          अभाव या एकाच नाण्याच्या दोन बाजू आहेत असं मला वाटलं. माझं जगणं एखाद्या
          व्यसनासारखं होतं. कितीतरी गोष्टींचं व्यसन. पैसा, काम, साधनसमृद्धी,
          दुसर्यां वर छाप पाडणं. कुठल्याही इतर व्यसनासारखंच, त्यात खरं सुख
          समाधान शांती नव्हती, होती फक्त अधिकाधिक मिळवण्याची इच्छा. माझं
          माणूसपणच त्यात हरवलं होतं. मी सतत स्पर्धा करत होतो, ताणाखाली होतो,
          स्वार्थी, लोभी, स्वकेंद्री.
        </p>
        <p>
          मला असं कधीच व्हायचं नव्हतं. मग मोठ्या संघर्षानंतर मी ते सगळं सोडायचं
          ठरवलं आणि अंतर्बाह्य भलं जीवन जगण्यासाठी अमेरिकेला रामराम ठोकला.
        </p>
        <p>
          <strong
            >रॉय जेकब, केरळ<br />
            studentoflife@fastmail.fm</strong
          >
        </p>
        <h5>मी डॉक्टरेट मिळवण्याचं नाकारलं</h5>
        <p>
          जॉन होल्टने म्हटले आहे तुम्ही स्वतः एखादी गोष्ट प्रत्यक्ष करून दाखवता
          तेव्हा त्याचा अर्थ – ज्याला ती गोष्ट करायची इच्छा आहे तो ती करू शकतो –
          असा असतो.
        </p>
        <p>
          मी जे काम करत होते त्यासाठीचं शिक्षण प्रचलित व्यवस्थेतूनच मिळतं हे मला
          पटत नव्हतं. ज्या भल्या मोठ्या संस्थेत मी काम करत होते, ती सर्व रचना,
          तिथल्या सोयीसुविधा, त्यासाठी पैसा मिळवण्याचे मार्ग, त्यामुळे येणारी
          छुपी बंधनं -काहीच पटण्यासारखं नव्हतं. या सगळ्याला शरण जाऊन नाव कमावणं
          आणि Ph.D. मिळवणं यातून ‘माझं जगणं हा माझा संदेश’ कसा काय होणार?<br />
          आतापर्यंत मला असं खात्रीनं वाटायला लागलं होतं की विद्यापीठांमुळे
          जगातल्या वर्गव्यवस्थेला सर्वात मोठी ताकद मिळते. ‘उच्चवर्गातील
          बुद्धिजीवी’ म्हणून सवलती मिळवणार्याव थरात सामील होणं म्हणजे
          वर्गव्यवस्थेला खतपाणी घालण्यासारखं होतं.
        </p>
        <p>
          महान अमेरिकन संस्थेत मिळणारं ते ज्ञान माझ्यासारख्या भारतीय स्त्रीच्या
          दृष्टीनं दुर्मिळ आहे म्हणून केवळ त्या व्यवस्थेचा मी भाग झाले असते तर
          मी रात्री झोपसुद्धा घेऊ शकले नसते. आपल्याला काय मिळवायचं आहे हे जास्त
          महत्त्वाचं आहे.
        </p>
        <p>
          <strong
            >संगीता श्रीराम, चेन्नई<br />
            sangeetha_sriram@hotmail.com</strong
          >
        </p>
        <h5>घराबाहेरची ‘डिस्कव्हरी’</h5>
        <p>
          ‘‘डिस्कव्हरी चॅनल बघतोस ना? बघायलाच पाहिजे असा चॅनल तो!’’ असं मला परत
          कुणी सांगितलं तर माझं माथंच भडकेल. नॅशनल जिओग्राफिक आणि डिस्कव्हरी
          पाहणं म्हणजे प्राण्यांबद्दल आस्था असणं असा आजकाल समज झालाय. ऍनिमल
          प्लॅनेट पाहिल्याशिवाय आपल्याला प्राण्यांबद्दल प्रेम आहे असं लोकांना
          वाटतच नाही.
        </p>
        <p>
          मी या चॅनल्सच्या विरोधात वगैरे नाहीये, त्यांची फोटोग्राफी, विशेषतः
          पाण्याखालची तर अप्रतिम असते. पण तासन् तास त्यासाठी टी.व्ही. पाहणारी
          मंडळी, आपल्या अंगणात असंच काही आहे का हे पाहण्यासाठी क्षणभरसुद्धा खर्च
          करत नाहीत.
        </p>
        <p>
          मला आठवतं, साताठ वर्षांपूर्वी आम्ही तिघा भावांनी टी.व्ही. घेण्याचा
          आग्रह चालवला होता. आईबापांचं म्हणणं आम्हाला फारसं मान्य होत नव्हतं.
          शेवटी ते म्हणाले, ‘‘प्रत्यक्ष अनुभव ज्यांना घेता येणार नाही.
          त्यांच्यासाठी टी.व्ही. आहे. तुम्हाला त्या सगळ्या जागा प्रत्यक्ष कधीतरी
          पाहायच्या आहेत का? एक तर तुम्ही टी.व्ही. घ्या किंवा त्याच्या ऐवजी
          प्रत्यक्ष प्रवास करा.’’ आम्ही प्रवास करायचं ठरवलं.
        </p>
        <p>
          अंगणात पाहण्यासारखं काय असतं? तुम्ही आसपास विविध प्रकारचे किडे पाहिले
          आहेत का? टोळ, नाकतोडे, मुंग्या, ढालकिडे, कोळी, पाली, सरडे, गोगलगायी,
          चिचुंद्य्रा? पण ते आपल्याला परके वाटतात. ऍनिमल प्लॅनेटवरच्या
          वाघसिंहांशी आपली जवळीक! कोळी आणि विंचू हे कीटक नसून अष्टपाद आहेत
          हेसुद्धा आपल्याला माहीत नसतं. झाडूच्या फटकार्या नं आपण दिसेल तिथली
          कोळिष्टकं काढून टाकतो-त्यांना बेघर करतो. मोठ्या शहरांतूनही दिसणारे
          बेडूक, साप, पक्षी-आपण नावानं त्यातले किती ओळखतो? किती वनस्पतींचे उपयोग
          आपल्याला माहीत असतात? नॅशनल जिओग्राफिकच्या किती प्रेक्षकांना आपल्या
          घरातल्या कचर्याातून गांडूळखत प्रकल्प करावासा वाटलाय?
        </p>
        <p>
          स्नेक शो पाहणार्यापतली ९०% मंडळी साप दिसला तर तातडीने ठेचून टाकतील!
          आणि वर साप डूख धरतो का, त्याला दोन डोकी असतात का, असले प्रश्नही
          विचारतील!<br />
          तुम्हाला प्राण्यांबद्दल काही वाटत नसेल तर मी म्हणतो ते सगळं सोडून
          द्या. पण जर त्यांच्याबद्दल प्रेम असेल तर कुठलंही एक पुस्तक आणा.
          प्राणी-पक्षी-कीटक-साप याबद्दलचं. आणि रोज अर्धा तास वाचा. दोन महिने
          टी.व्ही. प्रोग्रॅम बघण्याइतकं ज्ञान तुम्हाला नक्की मिळेल.
        </p>
        <p>
          स्वतः पक्षी निरीक्षण करा, कीटक संग्रह करा. थोडासा रस खराखुरा असेल तर
          हे सगळं खरंच सोपं असतं.
        </p>
        <p>
          <strong
            >राहुल अल्वारिस, गोवा<br />
            cna@sancharnet.in</strong
          ><br />
          (राहुलच्या अनुभवांबद्दल त्याच्या creepy Times या नियतकालिकात वाचायला
          मिळेल.
          <a
            href="http://www.geocities.com/rahulsnakesite"
            title="www.geocities.com/rahulsnakesite"
            target="_blank"
            >www.geocities.com/rahulsnakesite</a
          >.<br />
          त्याची पुस्तकं Free from School, The call of the Snake -Other India
          Press जरूर वाचा.)
        </p>
        <h5>फ्रीजपासून सुटका</h5>
        <p>
          आपल्या लहानपणाच्या गोष्टी आपल्याला ‘मी पहिलीत किंवा पाचवीत असताना…’
          अशा आठवतात. किंवा ‘आमच्याकडे स्कूटर किंवा फ्रीज आला तेव्हा…’ अशा.
          स्कूटर-टेलिफोन-गॅस या गोष्टींसाठी तेव्हा नाव नोंदवून वाट पाहावी लागे.
        </p>
        <p>
          फ्रीज येण्यापूर्वी आमच्या घरचा स्वैपाक त्या त्या वेळी संपेल एवढाच केला
          जाई. तो संपवण्यासाठी शेजारी पाजारी सगळीकडे हातभारही लागत असे. उरलं
          सुरलं कुणाला, गाईला, कुत्र्याला घातलं जाई. पण घरात फ्रीज आल्यापासून
          माझा स्वैपाक जरा जादाच होऊ लागला. ‘कमी पडायला नको… उरला तर चालेल.’
          बरेचदा ती उरवड संपवण्यातच जेवण होतं, जादा दूध घेऊन ठेवलं जातं.
        </p>
        <p>
          पर्यावरणात ओझोन कमी होतोय CFC वाढतायत इ.इ. विचार डोक्यात येत असून मी
          फ्रीजचा वापर थांबवू शकले नव्हते. तो टाकून द्यावा/कपाट म्हणून वापरावा
          असं मनात येत असे पण…
        </p>
        <p>
          एकदा शिक्षांतरच्या swaraj.org/shikshantar या साईटवर लेख वाचत होते –
          ‘‘…प्रश्न जग बदलण्याचा नाही, माझं आयुष्य बदलण्याचा आहे. त्या जगाशी
          माझं नातं बदलण्याचा आहे. सुपरमार्केटमधे जाऊन पिशव्या भरत आयुष्य
          घालवताना त्यातलं चैतन्य संपून जातं त्याचा आहे. सगळ्या जगानंही हेच
          करायला पाहिजे असं त्यांना पटवण्याचा आहे….’’
        </p>
        <p>
          मला वाटलं आपली पर्यावरणाबद्दलची आस्था ही ‘शिक्षणा’सारखी झालीये. त्याचा
          आपल्या जगण्याशी काही संबंध आहे हेच आपण विसरून जातोय. पर्यावरणाशी नातं
          जोडण्याऐवजी आपण फक्त झाडांसाठी जीव पणाला लावणार्‍या बिश्नोडईंच्या
          गोष्टी पाठ करतोय.
        </p>
        <p>
          एका बाजूला स्वतःच्या गरजा कमी करणार्‍या लोकांबद्दल
          pioneersofchange.net इथे वाचत होतेच. तेव्हा माझ्या लक्षात आलं की
        </p>
        <p>
          फ्रीज ही आपली खरी गरज नाही. फ्रीजपूर्वीचे दिवस तर जास्त आनंदात जायचे.
          मग<br />
          मी तो एका भाचीला देऊन टाकला. आता घर मोकळं झालंय, मलाही हलकं हलकं
          वाटतंय. पर्यावरण प्रदूषणातल्या माझ्या वाट्याबद्दल मी सजग झालेय.<br />
          (….)
        </p>
        <p>
          आता माझी नजर माझ्या स्कूटरवर पडली आहे? तिचा त्याग करण्याची काही युक्ती
          कुणी सुचवेल का?
        </p>
        <p>
          <strong
            >शम्मी नंदा, मुंबई<br />
            shammi_nanda@yahoo.com</strong
          >
        </p>
        <h5>शिक्षांतर आंदोलन</h5>
        <p>
          शाळेच्या ‘कारखान्यात’ मुलांची सृजनशीलता, त्यांची अंगभूत क्षमता,
          अभिव्यक्ती याला काहीही वाव नसतो. पारंपरिक ज्ञान, कौशल्ये, माणसातले
          नातेसंबंध यावर त्याचा अतिशय घातक परिणाम होतो. हे टाळायचं तर शिक्षण आणि
          विकासाच्या प्रचलित पद्धतींचे मूल्यमापन आपण स्वतःच करायला हवे. संपूर्ण
          शिक्षण आणि विकासाचा ठेका आपण तिसर्यादच कुणाला तरी का द्यावा?
        </p>
        <p>
          सहजपणानं शिकणं, क्षमता वाढवणं, त्यासाठी संधी मिळवणं हे आपल्या हातात
          असायला हवं. ह्यासाठी कुठेकुठे प्रयत्न चालू आहेत. शिक्षांतर चळवळ हा
          उदयपूर इथे चालू असलेला प्रयत्न. शिक्षणाच्या नव्या वाटा, विकासाचे नवे
          मार्ग शोधणार्‍या, त्यासाठी धडपडणार्‍या लोकांचे अनुभव सर्वांपर्यंत
          पोचावेत यासाठी शिक्षांतर कार्यरत आहे. ‘स्कूली मानसिकताका प्रतिरोध’ ही
          पुस्तकमाला व स्वपथगामी ही पत्रिका त्यांनी सुरू केली आहे.<br />
          संपर्क
        </p>
        <p>
          <strong
            >शिक्षांतर, २१ फतेहपुरा, उदयपुर – ३१३००४ (राजस्थान) फोन : ०२९४ –
            २४५१३०३<br />
            ई-मेल :
            <a href="mailto:shilpa@swaraj.org" target="_blank"
              >shilpa@swaraj.org</a
            ><br />
            वेबसाईट : swaraj.org/shikshantar<br />
          </strong>
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वपथगामी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वपथगामी",
    english: "",
  },
  short: {
    marathi:
      "परिचय - प्रीती केतकर, नीलिमा सहस्रबुद्धे आपण शिकतो ते कशासाठी? असा प्रश्न विचारला, आणि खरं उत्तर द्यायचं ठरवलं तर गोंधळल्यागत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
