const articleData = {
  content: {
    marathi: `<article
  id="post-21927"
  class="post-21927 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रीती केतकर</div>
          </div>
        </div>
        <p>
          ‘मायलेकी’ हा शब्द उच्चारताच एक घट्ट विणीचं, जवळिकीचं नातं असा अर्थ
          मनात आपोआपच उमटतो. तसं ‘बापलेकी’ हे नातं मात्र काहीसं उपेक्षित राहिलं
          आहे. त्याबद्दल फारसं कुठे लिहिलेलं, बोललेलं दिसत नाही. ‘बापलेकी’ या
          पुस्तकातून पद्मजा फाटक, दीपा गोवारीकर आणि विद्या विद्वांस यांनी ही
          कमतरता दूर करण्याचा प्रयत्न केला आहे. यातील मुलींच्या आणि ‘बापां’च्या
          मनोगतांमधून या नात्याचे काही पैलू बघायला मिळाले.<br />
          मायलेकींसारखं दाट जवळिकीचं नातं बापलेकीत शक्य आहे का? तसाच विचार केला
          तर बापलेकात तरी ते तसं कुठं दिसतं? मुलांच्या संगोपनात पित्यानं वाटा
          उचलावा यासाठी आपल्या संस्कृतीत अजिबात प्रोत्साहन दिलं जात नाही.
          त्यातही मुलीच्या बाबतीत तर ती वयात आली की बापलेकीतील जवळीक पद्धतशीरपणे
          संपवली जाते. त्यामुळे एकूणच कुटुंबात पित्याचं नातं हे दूरस्थच राहतं.
        </p>
        <p>
          आपल्या समाजात पुरुषाची भावनिकतेपासून फारकत केलेली आहे. वात्सल्य, मनाची
          कोवळीक, मृदू भावना यावर बायकीपणाचा शिक्का मारून टाकला आहे.
          संवेदनशीलतेला कमकुवतपणा समजलं जातं. पण ‘बापलेकी’ मधील काही उदाहरणं
          वडिलांच्या भावनिकतेचं मनोज्ञ दर्शन घडवतात.
        </p>
        <p>
          ललिता गंडभीर आणि त्यांची बहीण या दोन आईवेगळ्या मुलींना वडिलांनीच
          वाढवलं. आईची कमतरता भासू नये इतक्या वत्सलतेनं, ममतेनं त्यांनी एकट्यानं
          मुलींचं संगोपन केलं. स्वतःच्या मुलींवरच नव्हे तर शेजार्यांनच्या,
          नात्यातल्या, सर्वच मुलांवर त्यांनी अतिशय माया केली. त्यातून वात्सल्य
          हा त्यांचा स्थायीभाव असल्याचं जाणवतं. काहीवेळा तर आई नसल्यामुळे
          तोट्यापेक्षा फायदाच झाला असं मुलीला वाटतंय. आईनं ‘हे करू नको, ते बरं
          दिसत नाही’ वगैरे म्हणून काहीवेळा परंपरेच्या बंधनात अडकवलं असतं. पण
          पुरुष असल्यामुळे वडिलांना तसं करण्याची गरज वाटली नाही, त्यामुळे आमचा
          फायदा झाला हे मुलीचं मत समस्त आयांनी विचारात घेण्यासारखं आहे.
        </p>
        <p>
          वसंतराव गोवारीकरांचं मुलींवरचं प्रेम, त्यांचे लाड करणं बघून त्यांच्या
          बायकोची ‘तुम्हीच मुलींची आई असायला हवं होतंत…’ ही प्रतिक्रिया अतिशय
          बोलकी आहे. त्याहूनही त्यांचे स्वतःचे याबद्दलचे विचार लक्षणीय आहेत. ते
          म्हणतात, ‘‘अश्विनी, कल्याणी, इरावतीला एक आई आणि एक वडीलऐवजी दोन
          सख्ख्या आयाच तर नव्हत्या? तिघींच्या वाट्याला आईमधलं बहुशः सर्वच
          मातृत्व आणि थोडी पितृभावना आणि बाबांमधलंही बरचसं मातृत्व आणि थोडीशी
          पितृत्वाची भावनिकता असं एक वेगळंच रसायन तर आलं नाही? की ज्यामुळे तिघी
          मुलींची ऋजुता कायम राहून त्यांच्या मोकळ्या मनांना पोलादाचं कवच
          मिळालं?’’
        </p>
        <p>
          प्रिया तेंडुलकर म्हणतात, ‘‘जन्मलेल्या प्रत्येकाला एक बाप असतोच आणि
          बहुतेकांना तो ‘प्यार’ असतो. पण बापाशिवाय वाढलेल्या मुलांकडे मी शरीराचा
          एखादा महत्त्वाचा भागच नसलेली माणसं जशी दिसतात तशी पाहते. त्यांच्याशी
          अधिकच बरी वागते. ‘आईविना पोर’ म्हणतात त्याहून ‘बापविना पोर’ मला अधिकच
          पोरकं वाटतं.’’
        </p>
        <p>
          ‘मुलगी म्हणजे बापाच्या गळ्यातली धोंड’ असं मानण्याच्या काळातलं (१८९८)
          तात्यासाहेब केळकरांचं लेक कमला हिच्याशी असलेलं नातं, दुर्गाबाई आणि
          त्यांच्या वडिलांमधलं नातं ही वैशिष्ट्यपूर्ण आहेत.<br />
          अकाली वैधव्य आलेल्या लेकीच्या पाठीशी तिच्या सासर्यां च्या बरोबरीनं
          तात्यासाहेब उभे राहिले. त्या काळात विधवांच्या वाट्याला जे लाचारीचं,
          लाजिरवाणं जिणं यायचं तसं तिच्या वाट्याला येऊ नये म्हणून वैचारिक आणि<br />
          व्यावहारिक अशा दोन्ही पातळ्यांवर त्यांनी तिची काळजी घेतली. तिला शिक्षण
          देऊन स्वतःच्या पायावर उभं केलं.
        </p>
        <p>
          दुर्गाबाईंचं कुटुंब तर त्या काळातसुद्धा मुलगा मुलगी भेद न मानणारं.
          प्रत्येकाला व्यक्तिस्वातंत्र्य देणारं. दुर्गाबाईंनी अविवाहित राहण्याचा
          निर्णय घेतल्यावर आपल्यामागे लेकीला पैशासाठी मिंधेपणा पत्करावा लागू नये
          म्हणून वडिलांनी आपल्या छोट्याशा कारखान्यात तिला भागीदारी दिली.
          आर्थिकदृष्ट्या स्वावलंबी असल्याशिवाय स्वतःला पटेल तसं जगणं, स्वाभिमान
          जपणं स्त्रीला शक्य होणार नाही या वास्तवाला महत्त्व देऊन दोघांनीही
          लेकींसाठी तशी तरतूद केलेली दिसते.
        </p>
        <p>
          वेगवेगळ्या काळातील असली तरी ह्यातल्या बहुतेक उदाहरणात मुलींचं वडिलांशी
          आईपेक्षाही जवळिकीचं, मित्रत्वाचं, मोकळेपणाचं नातं आहे. आणि या मुली
          आत्मनिर्भर, प्रसन्न, मोकळ्या मनाच्या, आत्मविश्वासानं वावरताना दिसतात
          ह्याचं श्रेय वडिलांच्या पारड्यात जातं असा सूर पुस्तकात आहे.
        </p>
        <p>
          मुलींच्या विकासाला समरसून हातभार लावणार्या पित्याचं व्यक्तिमत्व अधिक
          प्रसन्न, मोकळं असतं. तसंच ज्या मुलामुलींना अर्भकावस्थेपासून वडिलांचा
          योग्य सहवास मिळतो त्यांच्यात सुरक्षिततेची भावना दिसते. ती दुसर्या्वर
          योग्य विश्वास टाकू शकतात. त्यांच्या हालचालीत आत्मविश्वास असतो.
          मानसशास्त्र सांगतं की आईमधे काहीएक पितृभाव असतो, तसाच वडिलांच्या
          ठिकाणी मातृभाव असतो. मुलांना त्या त्या हिश्श्यांचाही लाभ झाला तर
          त्यांचा विकास समतोलपणे होईल. पण प्रत्यक्षात हे सारं मुलांच्या वाट्याला
          येत नाही. याची काय कारणं असावीत?
        </p>
        <p>
          साधारण शंभर वर्षापूर्वीपासूनच्या काळाचा विचार केला तर समाजात
          उंबरठ्याच्या आतलं जग स्त्रियांचं आणि बाहेरचं जग पुरुषांचं अशी काटेकोर
          विभागणी होती. आणि त्याला अनुसरूनच मुलांची मानसिक जडणघडण<br />
          होत होती. मुलांचं संगोपन ही सर्वस्वी आईची जबाबदारी होती. मुलांचं
          कोडकौतुक, हट्ट आईच पुरवत असे आणि कुटुंबाच्या चरितार्थासाठी पैसे
          मिळवणं, बाहेरचे इतर व्यवहार, इस्टेटीची व्यवस्था बघणं हे पुरुषांच्या
          अखत्यारीत होतं. मुलांचा वडिलांशी संबंध फक्त फी भरणं, प्रगतिपुस्तकावर
          सही करणं, शिक्षण नोकरी संदर्भातले काही निर्णय घेणं एवढ्यापुरताच होता.
        </p>
        <p>
          मग वडिलांच्या मनात मुलांबद्दल प्रेमबीम नसायचंच का?… नसेल कसं! पण ते
          उघडपणे दाखवलं, मुलांशी मोकळेपणानं वागलं तर ती शेफारतील, डोक्यावर बसतील
          म्हणून त्यांच्याशी अंतर ठेवूनच वागायचं. पोटातलं ओठावर येऊ द्यायचं नाही
          हेच पुरुषांच्या मनावर पक्कं बिंबवलं जात असे. मुलांच्या मनात
          वडिलांबद्दल मित्रत्वाची भावना, जवळीक निर्माण होईल अशी शक्यताच ठेवलेली
          नव्हती.
        </p>
        <p>
          जनरूढी म्हणून पुरुष आणि स्त्री दोघांनीही या विभागणीचा स्वीकार केला. पण
          मग स्त्रियांची घरात आणि पुरुषांची बाहेर, त्या त्या क्षेत्रात आपापली
          मक्तेदारी निर्माण व्हावी अशा तर्हेतची वर्तणूक दिसू लागली. आपण नसलो तर
          घरातल्या प्रत्येकाचं पावलोपावली अडतं ह्याचा स्त्रीला अभिमान वाटू
          लागला. किंबहुना तसंच व्हावं म्हणून ती जास्तीत जास्त प्रयत्नशील राहू
          लागली. तसंच पुरुष आर्थिक, व्यावहारिक क्षेत्रात स्त्रीला हस्तक्षेप करता
          येऊच नये अशी दक्षता घ्यायला लागला. त्यामुळे परस्परात काही एका नात्याची
          वीण तयार व्हायला संधीच राहिली नाही. यात आपण आपलं काही नुकसान करून
          घेतोय, प्रेमाच्या हक्कांच्या परस्पर देवाणघेवाणीतला आनंद गमावतोय याची
          जाणीव नव्हती. नंतर स्त्री अर्थार्जनासाठी बाहेर पडली. मग गरज म्हणून
          तिच्या कार्यक्षेत्रात हळूहळू बदल झाला. आता ती घराबाहेरच्या क्षेत्रातही
          वावरू लागली. आजपर्यंत खास पुरुषांच्या असलेल्या क्षेत्रात तिनं मुशाफिरी
          सुरू केली.
        </p>
        <p>
          पण त्याबरोबर पुरुषाचं कार्यक्षेत्र मात्र बदललं नाही. त्यानंही घरातल्या
          आजपर्यंत खास बायकी समजल्या जाणार्याम क्षेत्रात सहभाग घ्यावा असं त्याला
          होऊन तर वाटलं नाही. पण स्त्रीनंही त्याला त्यासाठी प्रवृत्त करण्याचा
          फारसा प्रयत्न केला नाही. बरेचदा घरातल्या आपल्या अधिकाराला धक्का लागू
          नये अशीच तिची इच्छा राहिली. विशेषतः मुलांच्या संगोपनात पुरुषाला सहभागी
          करून घ्यायची तिची मनापासून तयारी नसते असं दिसतं. परिणामी एकत्र
          कुटुंबपद्धती असताना जी नातेसंबंधांची वीण तयार होत असे ती विभक्त
          कुटुंबांमुळे राहिली नाही. पण त्याऐवजी त्याजागी काही वेगळ्या स्तरावरचे
          नातेसंबंध तयार व्हायला हवे होते तेही झाले नाहीत. जिथे अशी नाती तयार
          झाली तिथे त्याचे मुलांवर चांगले परिणाम झाले हे ‘बापलेकी’तल्या
          उदाहरणांवरून दिसतं.
        </p>
        <p>
          मुलाला जन्म देण्याची क्षमता निसर्गानं फक्त स्त्रीला दिली आहे. त्यामुळे
          मूल निसर्गतःच आईशी जोडलेलं असतं, जवळ असतं आणि काही काळापर्यंत
          (दुधासाठी) आईवर सर्वस्वी अवलंबूनही असतं. हे जैविक वास्तव आहे. इथे
          पुरुष काही करू शकत नाही हे खरं. पण त्यानंतर त्याच्या संगोपनात तो भाग
          घेऊ शकतो. माणूस म्हणून असायच्या त्या सर्व भावभावना कमीअधिक प्रमाणात पण
          प्रत्येकात असतात. तर मग पुरुषांमधे अपत्यप्रेम, ममता, वात्सल्य नसणं
          संभवतच नाही. पण आपण ती बायकांची मक्तेदारी करून टाकली आहे आणि पुरुषांची
          पंचाईत केली आहे.
        </p>
        <p>
          अलीकडच्या काळात मुलांच्या संगोपनाबद्दल आईबाप खूपच जागरूक झालेले
          दिसतात. संगोपनाला वडिलांचा सहभाग हळूहळू वाढतो आहे. फक्त मिळवत्या
          पत्नीला मदत म्हणून नव्हे तर मुलांचा विकास अधिक चांगला व्हावा म्हणून
          वडिलांनीही संगोपनातला आपला वाटा उचलायला हवा हे आता माहिती झालं आहे.
          स्वतःला संपन्न बनविण्याची संधी म्हणून त्याच्याकडे बघणारे बापही मोजकेच
          पण आहेत.
        </p>
        <p>
          एकूणात ही सर्वच उदाहरणं हे अपवाद म्हणावेत अशीच आहेत. सरसकट पाहिलं तर
          आपण होऊन संगोपनात सहभाग घेण्याचा प्रयत्न करणारे बाप कमीच असतात.
          काहींना त्याची आवश्यकताच वाटत नाही. तर काहीजण असं काही करायचं असतं हे
          माहीतच नसणारेही आहेत. किंवा मनातून खूप वाटतं पण कशा तर्हेेनं सहभाग
          घेता येईल हे कळत नाही म्हणून बाजूला राहणारेही आहेत.
        </p>
        <p>
          या टप्प्यावर त्यांना मदत करणं ही आईची जबाबदारी आहे. मुलाचं संगोपन हे
          काही नुसतंच कर्तव्य किंवा एक काम नाहीय. ती दोघांनी मिळून करायची भावनिक
          गुंतवणूक आहे, आनंद आहे, हे बाबांच्या लक्षात आणून द्यायला पाहिजे.
          बाळाच्या तान्हुल्या, कोवळ्या रेशीमस्पर्शाचं सुख जे ती भरभरून अनुभवते,
          ते सुख, तो आनंद, तो अनुभव घेण्याची इच्छा त्यांच्यात जागवता आली आणि
          एकदा तो अनुभव त्यांनी घेतला की पुढचं काम बहुदा आपोआपच होतं. अर्थात हे
          काही इतक्या सहजपणे घडेल असं नाही. कोणताही बदल घडवून आणायचा तर त्यासाठी
          कष्ट घ्यावेच लागतात. त्या स्पर्शाचा अनुभव बाळाच्या त्या विशिष्ट वयातच
          घ्यायला पाहिजे. ती वेळ निघून गेली तर पुढे कधीच तो अनुभव तुम्हाला
          मिळणार नाही आणि आयुष्यात एका फार मोठ्या आनंदाला तुम्हाला मुकावं लागेल
          हे बाबांच्या लक्षात आणून द्यावं लागेल. काहीही करून एकदा का ते ‘गाठोडं’
          बाबानं जवळ घेतलं की – बोळक्या तोंडातून ओसंडणारं निर्व्याज हसू, चिमण्या
          मुठीत अडकलेलं बाबाचं बोट…. विकेट पडायला काय वेळ! मग बाबा त्या
          आनंदाच्या अनुभूतीपासून स्वतःला दूर ठेवूच शकणार नाही. तान्हेपणापासूनच
          बाबांनी मुलाला हाताळलं तर आईप्रमाणेच बाबांशीही बाळाचे बंध तयार होतात.
          त्यांचा स्पर्श, आवाज, जोजवणं वेगळं असतं. बाळाला जेवढे वेगवेगळे
          भावात्मक अनुभव मिळतील तेवढी त्याची वाढ चांगली होते. ह्या दृष्टीनं
          त्यांच्या सहभागाचं महत्त्व त्यांना पटवून देता येईल.
        </p>
        <p>
          काहीवेळा असंही दिसतं की आई तिची मक्तेदारी सोडायला तयार नसते. मूल
          माझ्याशिवाय राहातच नाही ही तिला अभिमानास्पद, आपलं वर्चस्व सिद्ध
          करण्याची संधी वाटते. त्यासाठीच तिचा प्रयत्न दिसतो. पण बाळाच्या निकोप
          वाढीसाठी हे वागणं घातक आहे याचं भान तिनं ठेवायला पाहिजे.
        </p>
        <p>
          दुसरं म्हणजे इथे उल्लेख केलेल्या सर्व बापलेकींच्या बाबतीत एक गोष्ट
          लक्षात येते की काही ठिकाणी आई नाहीचय पण आई आहे तिथे आईनं बाबांचं
          लेकीशी नातं जुळावं यासाठी अवकाश प्राप्त करून दिला आहे. लेकीच्या बापाशी
          जवळिकीचा बाऊ करणं, हेवा करणं किंवा त्याला आक्षेप घेणं असं काही केलेलं
          नाहीय. त्यामुळे ते नातं फुललं आणि मुलींच्या वाढीवर त्याचा सकारात्मक
          परिणाम झाला.
        </p>
        <p>
          समाजातल्या एका विशिष्ट आर्थिक, शैक्षणिक स्तरावरील कुटुंबातून का होईना
          बापलेकीतला संवाद, खुलेपणा, गोडवा वाढतोय ही वस्तुस्थिती दिलासा देणारी
          आहे. सर्व स्तरांवर ही वस्तुस्थिती निर्माण व्हावी यासाठी प्रयत्न होत
          राहतील आणि मग हे दूरस्थ नातंही जिवलग बनून जाईल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निमित्त ‘बापलेकी’चं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निमित्त ‘बापलेकी’चं",
    english: "",
  },
  short: {
    marathi:
      "प्रीती केतकर ‘मायलेकी’ हा शब्द उच्चारताच एक घट्ट विणीचं, जवळिकीचं नातं असा अर्थ मनात आपोआपच उमटतो. तसं ‘बापलेकी’ हे नातं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
