import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21920"
  class="post-21920 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              संकल्पना – शारदा बर्वे, शब्दांकन – वर्षा सहस्रबुद्धे
            </div>
          </div>
        </div>
        <p>
          ‘‘अहो हा फक्त दोन विषयात पास आहे! तेही काठावर!’’ बोलताना आईचा चेहरा
          लाल झाला होता. आवाजात किंचित थरथर होती. उद्वेग शब्दाशब्दात उमटला होता.
          शेजारी बारा वर्षाचा मुलगा. त्यालाही कमी गुणांची बोच जराशी जाणवत होती.
          मान खाली आणि नजरही खाली वळलेली होती. बोटं टेबलक्लॉथशी चाळा करत होती,
          त्यातूनही मनाची अस्वस्थता जाणवत होती.
        </p>
        <p>
          महिन्यापूर्वी केलेल्या चाचणीत त्याचं बुद्धिमापन केलं होतं.
          बुद्धिगुणांक सरासरीपेक्षा किंचित वरचाच निघाला होता. सुविधांबद्दल
          म्हणावं तर म्हणू ती सुविधा पुरविणारं घर. शाळाही शहरातली नामांकित.<br />
          असं सगळं असूनही परीक्षेत पास होण्याइतपतही गुण मिळत नव्हते. त्याची
          कारणं शोधून जरूर ते बदल घडवून आणणं आव्हानाचंच होतं. कुटुंबाची, शाळेची
          आणि त्याची स्वतःची मोठीच मदत त्यासाठी लागणार होती.
        </p>
        <p>
          तीन-चार भेटींनतर काही बाबी स्पष्टपणे पुढे आल्या.<br />
           आईवडिलांशी असलेल्या मुलाच्या नात्याची वीण घट्ट नव्हती. त्यांच्यात
          अंतर होतं.<br />
           मुलगा चंचल होता. वयाला योग्य एवढी स्थिरता त्याच्यात नव्हती.<br />
           मनात येईल ते बोलून टाकण्याची सवय मुलाला होती. अतिस्पष्ट बोलताना,
          लगेच प्रतिक्रिया देताना इतरांवर त्याचे काय परिणाम होतील याचं भान
          मुलाला नसे.<br />
           एकंदर वर्तनामुळे शाळेत ‘मागे असणारा’ असा शिक्का त्याच्यावर बसला
          होता.
        </p>
        <p>
          या सगळ्याचा एकत्रित परिणाम म्हणून शाळेच्या अभ्यासाकडे बघण्याची त्याची
          दृष्टीच नकारात्मक झाली होती.
        </p>
        <p>
          अभ्यासात मागे पडणार्‍या मुलांच्या समस्या घेऊन कितीतरी पालक भेटीसाठी
          येतात. रूढ निकषांप्रमाणे मूल अभ्यासात प्रगती करत नसेल तर त्याला
          ‘अभ्यासात मागे’ असं सर्वसामान्य भाषेत म्हटलं जातं. शाळेच्या परीक्षेत
          अनुत्तीर्ण होणं, जेमतेम उत्तीर्ण होणं किंवा बौद्धिक क्षमता असूनही त्या
          तुलनेत खूपच कमी गुण मिळणं असे अभ्यासात मागे पडण्याचे ढोबळ प्रकार करता
          येतील.
        </p>
        <p>
          अभ्यासात मागे पडण्याचा परिणाम मुलाच्या स्वप्रतिमेवर होत असतो. शाळा,
          मित्र, कुटुंबीय, नातेवाईक सर्वचजण ‘परीक्षेतले गुण’ या निकषावरून मुलाला
          जोखत असतात. मुलाला, या सगळ्यांचे उद्गार, मतं यांना पावलोपावली सामोरं
          जावं लागत असतं. काहीतरी करून दाखवण्याच्या, मिळवून दाखवण्याच्या
          जिद्दीवर, इच्छेवर त्याचा विपरीत परिणाम होत जातो. त्यातून मूल
          निष्क्रियतेकडे झुकण्याची शक्यता निर्माण होते, नात्यांमध्ये ताण निर्माण
          होतात आणि ते वाढतही जाऊ शकतात. आयुष्यातलं एकंदर संतुलन, शांती मूल
          गमावून बसतं. वेळेवर दखल घेऊन यावर उपाययोजना केली तर यातल्या बर्‍याच
          गोष्टी टाळता येणं शक्य असतं.
        </p>
        <p>
          अभ्यासात मागे पडण्याची दखल घेतली जाणं आणि अभ्यासात मागे पडण्याचा बाऊ
          करणं यात फरक आहे. अर्ध्या न् एका गुणासाठी मुलाला धारेवर धरणं केव्हाही
          अयोग्यच. दिवसभरात मूल आणि पालक यांच्यात दुसर्याा कुठल्याही विषयावर
          देवघेव न होणं हेही योग्य नव्हे. मात्र शालेय अभ्यासात अपेक्षित प्रगती
          मूल दाखवत नाही, त्यात घसरण होत असल्याचं सातत्यानं दिसतंय असं आढळलं तर
          त्याची वेळेवर दखल घेण्याचा सावधपणा कुटुंबात आणि शाळेत असायला हवा.
          नुसतं तिरकस बोलून, त्रागा करून, चिडून, वर्गात अपमान करून परिस्थितीत
          बदल होत नाहीतच.
        </p>
        <p>
          ‘तुला सुखासुखी झालंय काय?’<br />
          ‘बघू ना यावेळी काय दिवे लावलेत!’<br />
          ‘आमच्यावर कृपा करा आणि यंदा पास व्हा!’<br />
          अशांसारख्या प्रतिक्रिया देऊन त्यातून समस्या आणखी गंभीरच होत जाते.<br />
          ढोबळ मानाने, अभ्यासात मागे पडणार्यास मुलांचे दोन गट करता येतील – (१)
          अभ्यासाला बसलं, प्रयत्न केले तरी अभ्यासच होत नाही. म्हणजे मुळात अभ्यास
          होण्यातच अडसर असतात. (२) मुलं प्रामाणिकपणे प्रयत्न करतात, अभ्यास होतो
          पण परीक्षेच्या वेळी अभ्यास झाल्याचं प्रतिबिंबितच होत नाही.
        </p>
        <p>
          मिहिका आता अकरा वर्षाची आहे. लाघवी आहे. खेळण्यात पुढे असते. तिचं लेखन
          नीटनेटकं असतं. सांगू ते ती वेळेवर पूर्ण करते. लहानपणी ती थोडी उशिरानं
          बोलायला लागली. अभ्यास केलेल्या भागावर लगेच काही विचारलं तर ती
          बर्‍यापैकी लिहू शकते. मात्र तिची अडचण अशी आहे की अभ्यास आणि परीक्षा
          यात बर्‍याच दिवसांचं अंतर असलं तर अभ्यास झालेला असूनही तिला
          परीक्षेच्या वेळी सगळं नीट आठवत नाही.
        </p>
        <p>
          मिहिकाच्या स्मरणशक्तीपैकी तत्काळ आठवण्याची शक्ती सर्वसाधारण असली तरी
          तिची दीर्घकालीन स्मरणशक्ती पुरेशी बळकट नाही. हे ध्यानात घेऊन,
          स्वीकारून तिच्या प्रयत्नांना दाद देणं, तिच्या व्यक्तिमत्त्वविकासाच्या
          दृष्टीनं निर्णायक ठरतं. तिच्या किंवा इतरांच्याही हातात नाही, अशा
          स्मरणशक्तीच्या एका अंगाच्या कमकुवतपणाचा दोष मिहिकाला देत राहणं सर्वथा
          गैर ठरेल. शाळेतले तिचे शिक्षक आणि पालक यांनी हे मान्य करून तिला
          स्वीकारलं तर तिच्यातल्या जमेच्या बाजूंचा विकास होऊन व्यक्तिमत्त्वाला
          आत्मविश्वासाची बैठक मिळेल.
        </p>
        <p>
          बुद्धिगुणांक उत्तम असलेली सुनीता आईवडिलांची एकुलती एक मुलगी आहे. शाळेत
          कुणाचीच आवडती नाही. तिच्या वह्यांमध्ये पाहिलं तर फारसं काही लिहिलेलंच
          नसतं. जे असतं ते कसंतरी, अव्यवस्थित असतं. तिच्या हालचाली, बसणं, उभं
          राहणं यातूनही तिचं मिटलेपण, संकोच जाणवत राहतो. बुद्धीची देणगी आणि
          मुळात धडपडी वृत्ती असलेल्या सुनीताला परीक्षेत मात्र जेमतेमच गुण मिळतात
          ! कौटुंबिक कारणांमुळे ती भावनिकदृष्ट्या कमालीची असुरक्षित आहे.
          त्यामुळे अस्थिरतेची बळी ठरली आहे. वयाला न शोभेशा मार्गांनी स्वतःकडे
          लक्ष वेधून घेण्याचा पर्याय अखेरीस तिनं आपलासा केला आहे. कुटुंबियानी
          जाणीवपूर्वक प्रयत्न करून कौटुंबिक वातावरण बदललं तरच सुनीताची सुप्त
          क्षमता शालेय अभ्यासात उमटलेली दिसायला लागेल.
        </p>
        <p>
          दोन्ही मुलांचा विचार केला आणि समस्येच्या मुळाशी पोचायचा प्रयत्न केला
          तर दोन प्रकारच्या कारणांशी आपण येऊन ठेपतो. (१) काही कारणं मुलाच्या
          परिस्थितीत असतात, भोवतालात असतात. (२) काही कारणं मुलात स्वतःत असतात.
        </p>
        <p>
          यापैकी काही कारणांवर आपलं नियंत्रण असतं, तर काही आपल्या
          नियंत्रणापलीकडची असतात. नियंत्रणापलीकडच्या कारणांपैकी काही महत्त्वाची
          कारणं मज्जासंस्थेच्या विकासाशी निगडित असतात.
        </p>
        <p>
          जन्मल्याबरोबर बाळाला काही कारणामुळे लगेच श्वास घेता आला नसेल तर
          प्राणवायूच्या अभावामुळे मेंदूच्या काही भागांचं, काही पेशींचं नुकसान
          झालेलं असू शकतं. जन्मानंतर लगेचच्या काळात कावीळ होणं, झटके येणं,
          अपघातानं बाळ पडणं, डोक्याला मार बसणं अशासारख्या कारणांचाही मेंदूच्या
          काही भागावर विपरीत परिणाम झालेला असू शकतो. हा परिणाम वेगवेगळ्या
          प्रकारे आपल्या प्रत्ययाला येतो. काही वेळा दृश्य शारीरिक रूपात हा
          परिणाम दिसतो. उदा. अवयवांच्या कार्यक्षमतेवर परिणाम होणं, हातातली किंवा
          पायातली शक्ती कमी होणं, स्नायू कमकुवत झाल्यानं विशिष्ट हालचाली, बोलणं
          यावर पुरेसं नियंत्रण न राहणं, दृष्टिदोष निर्माण होणं, श्रवणशक्ती कमी
          होणं इ. मेंदूच्या कोणत्या भागाचं नुकसान झालं आहे यानुसार ते कसं कसं
          प्रत्ययाला येणार ते ठरतं. रंगसूत्रांमधल्या किंवा जनुकीय फेरफारांमुळेही
          काही दृश्य शारीरिक परिणाम मुलांवर झालेले आढळतात. तर या फेरफारांमुळे
          झालेले काही परिणाम डोळ्याला दिसणारे नसतात.
        </p>
        <p>
          जनुकीय बदल, रंगसूत्रातले बदल, मज्जासंस्थेच्या कार्यक्षमतेमधील कमतरता
          यामुळे मुलाच्या शिकण्यात, अभ्यासात अडचणी येणं अपरिहार्य ठरते.
        </p>
        <p>
          विनीत दीड वर्षाचा असताना पडला होता. त्याला झटका आल्यामुळे तो पडला की
          पडून डोक्याला मार लागल्यामुळे झटका आला हे घरच्या, कुणालाच माहीत नाही.
          त्याच्या मेंदूला मार बसल्याचं तपासण्यांमधून निश्चित झालं. सुदैवानं
          त्याच्या बुद्धीवर गंभीर विपरीत परिणाम झाला नाही. मात्र त्याचा एक हात
          आणि पाय यांना थोडं अधुत्व आलं आणि जोडीला दृक्संवेदनामध्ये (visual
          perception) समस्या निर्माण झाल्या. विनीत आता दहा वर्षांचा आहे.
          लेखन-वाचनात त्याला खूप अडचणी येतात. आकलन चांगलं असूनही लेखी परीक्षेतली
          त्याची मांडणी रूढ निकषांना उतरत नाही. लिखाणात त्याच्या असंख्य चुका
          होतात. एक शक्यता अशीही दिसते की मुळात विनीत डावखुरा असू शकेल. म्हणजेच
          त्याचा उजवा मेंदू डाव्या मेंदूपेक्षा प्रबळ असेल. उजव्या बाजूला धक्का
          लागल्याने डाव्या हातात अधुत्व आले आणि मूळ रचनेनुसार डाव्या हाताने
          लिहिण्याचा पर्यायच त्याला उपलब्ध नाही. कल नसताना उजव्या हातानंच लिहावं
          लागत असल्यामुळे लिहिण्याच्या वेगावर तर परिणाम होतोच शिवाय चुकांचं
          प्रमाण वाढतं. दृक्संवेदनातल्या समस्यांमुळे लिहिताना चुका झाल्याचं
          लक्षातही येत नाही. शालेय व्यवस्थेत लेखी परीक्षेला जोपर्यंत पर्यायच
          नाहीत तोपर्यंत विनीतसारख्या मुलांची कुचंबणा कशी थांबणार?
        </p>
        <p>
          मज्जासंस्थेच्या विकासात अडचण आल्यामुळे शालेय अभ्यासात मागे पडलेल्या
          आणखी एका मुलाचं उदाहरण इथे द्यायलाच हवं. आपल्या मेंदूत विविध प्रकारचे
          अगणित संदेश इकडून तिकडे नेण्या-आणण्याचं काम सतत सुरू असतं. परागच्या
          मेंदूची घडण होत असताना या संदेशवहनाच्या प्रक्रियेत अडथळे निर्माण होतील
          अशी कमतरता राहिली. डाव्या आणि उजव्या मेंदूच्या मध्ये संदेशांची
          देवाणघेवाण करण्यासाठी मज्जातंतूंचे जुडगे असतात. त्यांची वाढ नीट न
          झाल्यामुळे काही प्रकारच्या संदेशांचं वहन त्याच्या मेंदूत नीट होऊच शकत
          नाही. त्यामुळे बुद्धिमत्ता सरासरी एवढी असूनही त्याला शालेय अभ्यासात
          वेगवेगळ्या अडचणींना तोंड द्यावं लागतं.
        </p>
        <p>
          बोधाची प्रक्रिया खूपच गुंतागुंतीची असते. विविध क्षमतांच्या वापरातून
          त्यांच्या समवायातून आपल्याला बोध होतो, किंवा आपल्याला ज्ञान मिळतं असं
          ढोबळ मानानं म्हणता येईल. संवेदन, भाषा, विचार, अमूर्त विचार, तर्कविचार,
          अवकाशीय समज, कार्यकारणभाव, स्मरण अशा विविध क्षमतांपैकी एका, दोन किंवा
          अधिक क्षमतांवर आजार, अपघात, जनुकीय बदल यांच्यामुळे परिणाम होऊ शकतो.
          मेंदूच्या ज्या ज्या भागांवर बुद्धिमत्ता अवलंबून असते ते भाग
          आजार-अपघातातून वाचले तर कोणत्या ना कोणत्या प्रकारची धडपड करून एखादं
          ध्येय गाठणं शक्य असतं. मात्र त्यासाठी मुलाला कुटुंब आणि शाळा या दोन
          ठिकाणी आधार मिळणं खूपच महत्त्वाचं असतं.
        </p>
        <p>
          कुटुंबातून मिळणार्‍या आधाराचा विचार करताना सध्याच्या शहरी वातावरणातलं
          अवघड वास्तव अनेक पालकांच्या बोलण्यातून लक्षात येतं. समजत असून आणि
          इच्छा असूनही मुलाकडे लक्ष द्यायला वेळ आणि शक्ती उरत नाही असं सांगणारे
          पालक संख्येनं कमी नाहीत. अशा परिस्थितीत व्यवहार्य तोडगा सुचवणं
          समुपदेशकाच्या नात्यानं अजिबात सोपं नसतं. काही पालक रूढ, दिखाऊ
          आदर्शांचे बळी ठरताना दिसतात. यशाच्या चाकोरीतल्या कल्पनांमधून
          प्रयत्नपूर्वक बाहेर पडण्यासाठी त्यांना मदत द्यावी लागते. तसंच सहज आणि
          अतिउपलब्धतेतून मुलांच्या वृत्तीमध्ये, प्रेरणांमध्ये आळस शिरत नाही ना
          याकडे नजर ठेवण्याविषयी पालकांना सावध करावं लागतं.<br />
          मुलाच्या अडचणींचं मूळ समजून न घेता त्याला हिणवलं जाण्याचं, त्याच्यावर
          शिक्का मारून टाकण्याचं शाळाशाळांमधलं प्रमाण मोठं आहे. मूल शिकतं म्हणजे
          काय, मेंदूचं काम कसं चालतं, शिकताना येणार्‍या अडचणींचं स्वरूप काय
          असतं, मुलाला हिणवण्यामुळे, टाकून बोलण्यामुळे मुलाचं फक्त खच्चीकरणच कसं
          होतं – या सर्वच बाबतीत शिक्षकांमध्ये जाणीवजागृती होण्याची नितांत गरज
          आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अभ्यासात मागे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अभ्यासात मागे",
    english: "",
  },
  short: {
    marathi:
      "संकल्पना - शारदा बर्वे, शब्दांकन - वर्षा सहस्रबुद्धे ‘‘अहो हा फक्त दोन विषयात पास आहे! तेही काठावर!’’ बोलताना आईचा चेहरा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
