import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22003"
  class="post-22003 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मंजिरी निमकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                फलटणची कमला निंबकर बालभवन ही एक वैशिष्ठ्यपूर्ण शाळा! मॅक्सिन
                बर्नसन आणि मंजिरी निमकर यांनी येथे अनेक शिक्षणविषयक प्रयोग केले.
                या प्रयोगांना उत्तम यशही मिळालं. शाळेबाहेरच्या इतर अनेक
                मुलांनाही ह्या प्रयोगांचा लाभ मिळायला हवा म्हणून या दोघींनी
                प्रगत शिक्षण संस्थेच्या माध्यमातून खूप प्रयत्न केले. त्यातल्या
                भाषाशिक्षण संदर्भातल्या कामाबद्दल –
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘सर्व शिक्षण अभियान’ हा आजकाल शिक्षणक्षेत्रातील परवलीचा शब्द झाला आहे.
          चार वर्षांपूर्वी हे अभियान सुरू झाले आणि प्रशिक्षणांचा धडाका सुरू
          झाला. त्यानंतर गेल्या वर्षी २००४-२००५ मध्ये महाराष्ट्र राज्य प्राथमिक
          शिक्षण परिषदेने (MPSP) जिल्हा परिषदेच्या शाळांचे मूल्यमापन केले.
          त्यातून बाहेर आलेल्या धक्कादायक निष्कर्षांमुळे अवघी शासकीय शिक्षण
          यंत्रणा गडबडून गेली. मग दोन महिन्यांसाठी वाचन-लेखन-गणित हमी प्रकल्प
          राबविला गेला.<br />
          जवळजवळ १५ वर्षांपूर्वी १९९० साली फलटणच्या प्रगत शिक्षण संस्थेने
          केलेल्या इयत्ता तिसरीतील मुलांच्या वाचनाच्या सर्वेक्षणाचा निष्कर्षही
          काही फार वेगळा नव्हता. या पाहणीत फलटण नगर परिषदेच्या सर्व शाळा, फलटण
          तालुक्यातील जिल्हा परिषदेच्या १३ शाळा व फलटणमधील एक मोठी खाजगी शाळा
          अशा २६ शाळा व १६४३ मुले समाविष्ट झाली होती. या पाहणीसाठी वापरलेल्या
          प्रश्नपत्रिकेचे स्वरूप मुळाक्षरांची ओळख, जोडाक्षररहित शब्द व दोन दोन
          शब्दांची तीन सोपी वाक्ये असे होते. या पाहणीत असे दिसून आले की इयत्ता
          तिसरीमधील जिल्हा परिषद व नगर परिषद शाळांमधील ४९% मुले वाचू शकत नव्हती.
          बहुसंख्य ‘पास’ झालेल्या मुलांनाही ‘आई आली.’, ‘बाबा गेले.’ यासारखी सोपी
          वाक्येही वाचता येत नव्हती.<br />
          नंतर १९९७ साली झालेल्या आणखी एका पाहणीचे निष्कर्षही पहिल्या
          पाहणीसारखेच होते. दुसरी पाहणी अधिक व्यापक असून जवळजवळ साडेपाच हजार
          विद्यार्थ्यांची वाचन, आर्थिक व सामाजिक पाहणी केली गेली. जवळजवळ ५०
          टक्के मुलांना मिळालेल्या कमी मार्कांची कारणमीमांसा करीत असताना असे
          दिसून आले की या प्रश्नाला अनेक पैलू आहेत. मुलांची आर्थिक व सामाजिक
          परिस्थिती, सदोष पाठ्यपुस्तके किंवा पाठ्यपुस्तकांचा अभाव, शाळांमधील
          अपुरी साधनसामुग्री, शिक्षकांमध्ये बांधिलकीचा अभाव, अपुरी राजकीय
          इच्छाशक्ती व अधिकार्यां्ची उदासीनता हे यातले काही पैलू.<br />
          प्रगत शिक्षण संस्था ही सर्वेक्षणे करून किंवा उणिवा दाखवून थांबली नाही.
          तर या शाळांना, शिक्षकांना व विद्यार्थ्यांना आपण काही मदत करू शकू का
          म्हणून विचार सुरू झाला. प्रगत शिक्षण संस्थेची स्वतःची कमला निंबकर
          बालभवन ही मराठी माध्यमाची शाळा १९८७ पासून सुरू होती. या शाळेतील इयत्ता
          पहिलीच्या मुलांना लवकर वाचन-लेखन शिकविण्यासाठी प्रगत वाचन पद्धती
          यशस्वीपणे वापरली जात होती. हीच पद्धत जर जिल्हा परिषद शाळांमध्ये वापरता
          आली तर? या विचाराने अधिकार्यांिच्या भेटी घेऊन विचारविनिमय झाला आणि
          गटशिक्षणाधिकारी श्री. गजानन गनबावले यांनी संमती दिली. १९९७ साली तर
          SCERT चे संचालक श्री. देऊस्कर यांनी संपूर्ण फलटण तालुक्यातील २१४ शाळा
          व ५५४५ मुले यांच्यासमवेत हा प्रकल्प राबविण्यास परवानगी दिली. त्यामुळे
          १९९० ते २००५ पर्यंत प्रगत शिक्षण संस्थेचा वाचन-लेखन प्रकल्प कमी अधिक
          प्रमाणात जिल्हा परिषदेच्या शाळांच्यात चालू आहे.<br />
          वाचन-लेखन सुधार प्रकल्प हा डॉ. मॅक्सिन बर्नसन (संचालिका, प्रगत शिक्षण
          संस्था) यांच्या भाषाशास्त्राच्या अभ्यासावर आधारित असणार्याच ‘प्रगत
          वाचन पद्धती’चा उपयोग करून राबविला जातो. बहुसंख्य भारतीय भाषांमधील
          मुळाक्षरे व स्वर यांची उच्चारांशी असणारी एकास – एक सांगड हे त्याचे मूळ
          तत्त्व आहे. (म्हणजे इंग्रजीशी तुलना करता, ‘च’ या उच्चारासाठी एक वेगळे
          अक्षर आहे. ‘ch’ यासारखी दोन वेगळ्या उच्चारांच्या अक्षरांची मोटली
          बांधलेली नाही. किंवा कुठल्याही अक्षराला काना (ा) लावला असता त्याचा
          उच्चार मा, धा, पा असाच होतो. इंग्रजी a चा उच्चार मात्र कधी ‘अ’, कधी
          ‘आ’ तर कधी ‘ऍ’ होतो.)
        </p>
        <p>
          प्रगत वाचन पद्धती<br />
          याचे तीन प्रमुख भाग आहेत.<br />
          १) मुळाक्षरे व स्वरचिन्हांची ओळख.<br />
          २) मुलांनी स्वतःचे अनुभव लिहून काढणे व पुन्हा वाचून दाखविणे.<br />
          ३) अवांतर वाचन
        </p>
        <p>
          मुळाक्षरे व स्वरचिन्हांची ओळख :<br />
          मुळाक्षरांची ओळख करून देताना त्यांची उच्चारांशी सांगड घातली जाते. उदा.
          ‘म’ या अक्षराची ओळख करून देताना ‘म’ने सुरू होणारे काही शब्द सांगून,
          मुलांकडून आणखी काही शब्द विचारून, त्या प्रत्येकाच्या सुरुवातीच्या
          उच्चाराची जाणीव करून दिली जाते. कधी कधी मुलांना बोलते करण्यासाठी
          चित्रांचा वापर केला जातो. माळ, मासा, माकड, मुलगी, मोर अशी ‘म’ या
          उच्चाराने सुरू होणार्या शब्दांची चित्रे दाखवून मुलांकडून येणारे शब्द
          फळ्यावर लिहिले जातात. पुन्हा शब्दाच्या पहिल्या उच्चाराकडे मुलाचे लक्ष
          वेधून ‘म’ची ओळख करून दिली जाते. तोंडी ओळख झाल्यावर फळ्यावर लिहिलेल्या
          एका विशिष्ट प्रकारे काढलेल्या अक्षराला ‘म’ म्हणतात हे त्यांच्या मनावर
          ठसवले जाते. त्यानंतर ‘म’ चे लिखाण करून घेतले जाते व दृढिकरणासाठी ‘म’
          च्या आकारावर बिया लावणे, बोटाने नाडीचा ‘म’ गिरवणे, दिलेल्या
          अक्षरांच्या गटातून ‘म’ शोधून काढणे अशा विविध पद्धतींचा वापर केला
          जातो.<br />
          मुळाक्षराच्या ओळखीनंतर स्वरचिन्हाची ओळख करून दिली जाते. स्वरचिन्हाला
          त्याच्या नावाने हाक न मारता त्याच्या उच्चाराने हाक मारली जाते. म्हणजे
          कान्याला ‘आ’ किंवा वेलांटी ला ‘इ’ म्हटले जाते. कारण स्वरचिन्हाचे नाव
          आपल्याला त्याचा उच्चार कसा असावा याविषयी काहीच सांगत नाही. याउलट ‘म’
          ला ‘आ’ ‘मा’ हे सहज समजते.<br />
          प्रगत वाचन पद्धतीच्या ‘आपण वाचू या’ या पुस्तिकेतील पहिला धडा आहे. ‘म,
          ह, झ, आ, ई, व, ा, ी’ ‘पहिल्या धड्यात म, ह, झ, हीच मुळाक्षरे कां?
          विशेषतः ह व अ मुलांना लिहायला अवघड पडत असूनही?’ असे जवळ जवळ प्रत्येक
          शिक्षक विचारतो. त्याचे उत्तर डॉ. मॅक्सिन बर्नसन यांच्या मते सिल्विया
          ऍश्टन वॉर्नर यांच्या न्यूझीलंडमधील कामात दडले आहे. याचा संबंध
          मुलांच्या अनुभवविश्वाशी आहे. मुलांना आपलेसे वाटणारे शब्द कोणते? तर मी,
          माझा, आई, मामा व मामी. हे शब्द तयार करण्यासाठी लागणारी अक्षरे म्हणजे
          म, ह, अ, आ, ई म्हणून पहिल्याच धड्यात आपल्याला अवघड वाटणारी ह आणि झ ही
          अक्षरे घेतली आहेत. मात्र आजवरच्या अनुभवात ‘ह’ आणि ‘झ’ वर मुले अडकून
          बसली आहेत अशी तक्रार एकाही शिक्षकाने केलेली नाही.<br />
          प्रगत वाचन पद्धतीत पहिल्याच धड्यापासून स्वरचिन्हांचा वापर आहे.
          प्रत्येक धड्यात दोन दोन याप्रमाणे पहिल्या चार धड्यातच सर्व
          स्वरचिन्हांची ओळख करून दिली जाते. स्वरचिन्हांच्या ओळखीमुळे मुलांचे
          शब्दभांडार एकदम कित्येक पटींनी वाढते. वाक्येही अधिक अर्थपूर्ण होतात.
          जसे की ‘दादा आले. बैलगाडी आली, आई मला डबा दे. काल गावात चोर आले. मी
          जोरात ओरडलो.’ अन्यथा ‘आई घर बघ. शरद फणस आण. ताई कुदळ आण. रतन तबक आण.
          आई सरबत कर.’ यासारख्या आज्ञार्थी व कृत्रिम वाक्यांमुळे शिकणे नीरस
          होते.<br />
          मुळाक्षरांची ओळख करून देताना ‘म’ ने सुरू होणारे अनेक शब्द कानावर
          पडल्याने मुलांची अक्षराच्या उच्चाराची जाणीव तर अधिकाधिक स्पष्ट होत
          जातेच, पण ही कुण्या एका शब्दाची मक्तेदारी नाही हेही लक्षात येते. ‘म म
          मक्याचा’ सारखी घोकंपट्टी आवर्जून टाळली जाते. तसेच स्वरचिन्हे जोडताना
          ‘म ला काना मा’ न म्हणता म ला आ मा व पुढे लगेचच मा एवढेच म्हणायला
          शिकवले जाते. जेणेकरून शब्दोच्चार चटकन येतो. अन्यथा बादली हा शब्द
          वाचताना मुले ‘ब ब बदकाचा. ब ला काना बा. द द दौतीचा. ल ल लसणीचा. ल ला
          दुसरी वेलांटी ली.’ इतके म्हणेपर्यंत त्यांचा बादली हा शब्द कुठेतरी
          हरवून गेलेला असतो.
        </p>
        <p>
          मुलांच्या अनुभवांचे प्रकटीकरण :<br />
          वर्गात एकीकडे मुलांची अक्षर ओळख चाललेली असताना मौखिक भाषाविकासात मुले
          पार कुठल्याकुठे पोहोचलेली असतात. त्यांचे अनुभवविश्व तर पुरे सहा
          वर्षांनी पुढे असते. हे अनुभव सांगण्याचा त्यांना खूप उत्साह असतो.
          मुलांचे लिहिणे अजून जरी अगदीच सुरुवातीच्या टप्प्यावर असले तरी शिक्षक
          त्यांनी कथन केलेले अनुभव लिहून काढू शकतात. एक-एकच ओळ असेल तर ती
          फळ्यावरच लिहिली जाते व मुलांना वाचून दाखविली जाते.<br />
          हे वाचन होत असताना मुले लक्षपूर्वक पाहत असतात व नकळत वाक्य वाचनाबद्दल
          बरेच काही शिकत असतात. आपले स्वतःचे वाक्य तर प्रत्येकाला ‘वाचता’ येतेच.
          पण मौखिक, लिखित व वाचनाच्या भाषेचा परस्पर संबंधही त्यांच्या लक्षात येऊ
          लागतो. पुढे मुलांच्या या वाक्यांचा उपयोग अवांतर वाचनासाठी वाक्यपट्ट्या
          तयार करण्यासाठी व वर्गाच्या भिंती ‘बोलक्या’ करण्यासाठीही होतो.
        </p>
        <p>
          अवांतर वाचन :<br />
          मुले बर्यानपैकी मुळाक्षरे व स्वरचिन्हे शिकली की वाचनाचे दृढीकरण हे
          केवळ अवांतर वाचनानेच होऊ शकते. त्यासाठी वर्गाचे वाचनालय हवे.
          पालकनीतीच्या अंकांमध्ये वेळोवेळी मुलांच्या पुस्तकांची नावे येत असतात.
          त्याचा आपले वाचनालय सुरू करण्यासाठी उपयोग करता येईल.
        </p>
        <p>
          आमचा अनुभव<br />
          प्रगत वाचन पद्धतीचा वापर करून इयत्ता पहिलीच्या मुलांना वाचन
          शिकविण्याचे प्रयोग गेली १५ वर्षे कमी अधिक प्रमाणात चालू आहेत. परंतु
          सर्वात अधिक समाधान वाटले ते २००२ ते २००५ या काळात ८ शाळांबरोबर सलग तीन
          वर्षे काम करायला मिळाल्यामुळे. २००२ साली SCERT कडून जिल्हा परिषदेच्या
          ५, नगरपरिषदेच्या २ व एक खाजगी शाळा अशा ८ शाळांमध्ये वाचन लेखन प्रकल्प
          राबवायला परवानगी मिळाली. या सर्व शाळांमध्ये अनुसूचित जाती, जमाती,
          भटके, विमुक्त व इतर मागासवर्गीय विद्यार्थ्यांचे प्रमाण ८० टक्क्यांच्या
          आसपास होते. २००१-०२ च्या शैक्षणिक वर्षात या शाळांचे निकालही ५०
          टक्क्यांइतकेच होते. मात्र तीन वर्षात हे निकाल सुधारत जाऊन दोन शाळांचे
          निकाल १०० टक्के व इतर शाळांचे निकाल ८०-८५ टक्के लागले.<br />
          शिक्षण प्रक्रिया यशस्वी होण्यासाठी शिकवणारा शिक्षक हा सर्वात
          महत्त्वाचा घटक आहे. त्यासाठी शिक्षक प्रशिक्षण, प्रशिक्षणानंतर अवकाश व
          त्याला सतत उपलब्ध असणारे आश्वासक अनुसंधान (support system) हे फार
          महत्त्वाचे<br />
          आहे. अधिकार्यां चा निर्विवाद पाठिंबाही तितकाच महत्त्वाचा आहे. परंतु
          दुर्दैवाने तसा तो मिळाला नाही. व नगरपरिषदेच्या शाळांनी शेवटच्या वर्षी
          प्रकल्पातून आपला सहभाग काढून घेतला.
        </p>
        <p>
          प्रकल्पाची पद्धत :<br />
          वाचन-लेखन प्रकल्पाच्या अंमलबजावणीचे तीन घटक आहेत.<br />
          १. महिन्यातून एकदा अथवा दोन महिन्यांतून एकदा फलटण येथे संस्थेच्या
          शाळेत होणारी सर्व शिक्षकांची एकत्र संपर्कसत्रे.<br />
          २. शाळा भेटी<br />
          ३. मूल्यमापन.<br />
          जिल्हा परिषदेच्या शाळेमधे येणारा विद्यार्थी बालवाडीतून आलेला नसतो हे
          गृहीत धरून पहिला एक महिना म्हणजे साधारणतः १५ जुलैपर्यंत शाळेत
          बालवाडीचा अभ्यासक्रम राबविला जातो. बहुसंख्य शिक्षकांच्या मते बालवाडीचा
          अभ्यास म्हणजे गाणी-गोष्टी-गप्पा येवढाच असतो. या गोष्टी तर अत्यंत
          महत्त्वाच्या आहेतच. पण वाचन, लेखन व गणन<br />
          या पहिलीच्या अभ्यासक्रमांची पूर्वतयारी बालवाडीत करून घ्यावयाची असते.
          पहिल्या संपर्कसत्रात या वाचनपूर्व, लेखनपूर्व व गणनपूर्व तयारीची चर्चा
          शिक्षकांशी होते. याच सत्रात बालवाडी-ताईंच्या मदतीने शिक्षक बालवाडी
          साहित्य तयार करतात. मासिके व वर्तमानपत्रातील चित्रे कापून कागदांवर
          चिकटवून चिकट-वह्या बनवितात व त्यांचा वापर करून मुलांना जास्तीत जास्त
          बोलते करण्यासाठी कसकसे प्रश्न विचारता येतील ते शिकतात.<br />
          दुसरे संपर्कसत्र साधारणतः जुलैच्या पहिल्या आठवड्यात होते. त्यावेळी
          शिक्षकांनी बनविलेल्या साहित्याची देवाणघेवाण होते. नंतर प्रगत वाचन-लेखन
          पद्धतीची ओळख करून दिली जाते. ही ओळख करून देताना संस्थेने बनविलेली
          चित्रफीत दाखविली जाते व पहिलीच्या मुलांना बोलावून प्रात्यक्षिकही घेऊन
          दाखविले जाते. त्याचबरोबर पहिल्या पाठात वापरण्यासाठी आवश्यक असणारी
          शैक्षणिक साधने शिक्षकांकडून तयार करून घेतली जातात.<br />
          तिसरे संपर्कसत्र एक महिन्यानंतर होते. मधल्या काळात प्रगत शिक्षण
          संस्थेच्या शिक्षण विस्तार विभागाचे निरीक्षक या सर्व शाळांना भेट देतात.
          तिसर्याा संपर्कसत्रात शिक्षकांशी त्यांचा अनुभव व अडचणींवर चर्चा होते.
          सहचर्चेने अडचणींमधून मार्ग काढला जातो. कधी कधी या अडचणी व्यवस्थापकीय
          पातळीवरील असल्याने त्या सोडविण्यासाठी अधिकारी वर्गाला भेटणे गरजेचे
          असते.<br />
          १९९० पासून झालेल्या विविध सर्वेक्षणांमधून आम्हाला असे आढळले होते की
          मुळाक्षर-वाचनावर खूपच जास्त भर व वेळ दिला जातो. त्यामानाने शब्दवाचन
          कमी होते. व वाक्यवाचन तर जवळजवळ नसतेच. म्हणून वाक्यवाचनाचे महत्त्व
          शिक्षकांच्या मनावर ठसविण्याचे काम दर संपर्कसत्रात केले जाते. पहिल्या
          दोन पाठांनंतर संस्थेचे निरीक्षक विद्यार्थ्यांचे सतत मूल्यमापन करीत
          असतात. मागे पडणार्यास मुलांकडे लक्ष देण्यास वेळ मिळावा व इतरांना
          गुंतवून ठेवता यावे म्हणून स्वयंअध्ययनाचे साहित्य तयार केले जाते.
          अनुभवी शिक्षकांकडून व एकशिक्षकी/द्विशिक्षकी शाळांमधील शिक्षकांकडून
          याबाबत अनेक कल्पना मिळतात असा आमचा नेहमीचा अनुभव आहे.<br />
          या संपर्कसत्रांबरोबरच शाळा भेटी फार महत्त्वाच्या असतात. या
          शाळाभेटींमध्ये फक्त वर्गाचे अवलोकन होते असे नाही तर मुलांना रंग व कागद
          उपलब्ध करून देऊन त्यांच्याकडून चित्रे काढून घेतली जातात. ती चित्रे
          भिंतीवर लावून वर्गसजावट करून घेतली जाते. शक्य असल्यास शिक्षकांच्या
          बरोबर मुलांची जवळच्या देवळात, शेतात अथवा पारावर एखादी छोटीशी सहल काढून
          त्यानंतर वर्गात येऊन अनुभवकथन करून घेतले जाते. या वाक्यांच्या
          वाक्यपट्ट्या तयार करून त्या वाचून दाखविल्या जातात. व वर्गातही लावल्या
          जातात. कधी कधी मुलांसाठी एखादा स्लाईड-शो केला जातो. अशा प्रकारे प्रगत
          वाचन-लेखन प्रकल्प हा एक मुलांचे अनुभवविश्व सधन करणारा प्रकल्प आहे.<br />
          मुलांचे शिक्षण हे मुले व शिक्षकांइतकेच पालकांवरही अवलंबून असते.
          त्यामुळे पालक भेटी, ग्रामशिक्षण समितीच्या सभा व पालकसभा या प्रकल्पाचा
          एक महत्त्वाचा भाग आहेत. या सर्व सभांना आम्हाला आत्तापर्यंत उत्तम
          प्रतिसाद मिळाला आहे व ‘आम्ही रोज मुलीला शाळेत पाठवू’ अशा
          आश्वासनांबरोबर, ‘नोकरी मिळत नाही तर शिकायचे कशाला?’ अशा प्रश्नांवरील
          गरमागरम चर्चाही या सभांमध्ये होतात. कित्येक पोटापाण्यामागे गांजलेल्या
          पालकांना आपले मूल शाळेत काय करते हेही माहीत नसते. शिक्षक घरी आलेले
          पाहून त्यांना फार बरे वाटते. मुलाच्या उपस्थितीवर त्याचा निश्चितच
          चांगला परिणाम होतो.<br />
          वाचन-लेखन प्रकल्पाचे वर्षाच्या शेवटी मूल्यमापन केले जाते. त्यासाठी
          प्रत्येक विद्यार्थ्याची १०० मार्कांची परीक्षा घेतली जाते. पेपरचे
          स्वरूप व गुणविभागणी खालीलप्रमाणे असते.<br />
          अ) वाचन – ८० गुण<br />
          १. अक्षर ओळख – १०<br />
          २. बिन कानामात्र्याचे शब्द – २०<br />
          ३. कानामात्र्याचे शब्द – २०<br />
          ४. जोडाक्षरासहित शब्द – १०<br />
          ५. लहानशी कविता – १०<br />
          ६. लहानशी कथा – १०<br />
          ब) लेखन – २० गुण<br />
          १. स्वतःचे नाव लिहिणे – २<br />
          २. चित्रावरून शब्द लिहिणे – १२<br />
          ३. चित्र पाहून वाक्ये लिहिणे – ०६
        </p>
        <p>
          मूल्यमापन हा या प्रकल्पाचा एक महत्त्वाचा व अंतिम टप्पा आहे. ही परीक्षा
          व्यक्तिनिरपेक्षपणे घेतली जाते. वाक्य अथवा शब्द वाचनाचे निकष काटेकोरपणे
          लावले जातात.<br />
          प्रगत वाचन-लेखन पद्धतीमुळे मुलांना लवकर वाचन-लेखन करता येते एवढेच
          नव्हे तर शिक्षणप्रक्रियेमध्ये आपल्या अनुभवांनाही महत्त्वाचे स्थान आहे,
          याचा आत्मविश्वास त्यांच्या ठायी निर्माण होतो हे नक्की. कोट्यवधी
          निरक्षरांना साक्षर करणे, त्यांच्या सामाजिक व आर्थिक परिस्थितीत बदल
          घडवून आणणे, लाखो शिक्षकांना प्रेरित करणे हे प्रचंड मोठे काम आज
          देशापुढे उभे आहे. ते पेलणे काही सोपे नाही. पण म्हणून काही हजार मुलांना
          मार्ग दाखविण्याचे काम काही कमी महत्त्वाचे नाही.<br />
          है अंधेरी रात पर<br />
          दीवा जलाना कब मना है?
        </p>
        <p>
          (या लेखातील चित्रे, कमला निंबकर बालभवन या शाळेतील इयत्ता तिसरीच्या
          मुलांनी काढलेली आहेत.)
        </p>
        <p>
          दादा धर्माधिकारींनी एक आठवण लिहिली आहे. ते प्राचार्य असलेल्या
          राष्ट्रीय शाळेच्या एका कार्यक्रमाला त्यांनी विनोबांना बोलावलं. बोलताना
          दादा म्हणाले,<br />
          ‘विद्यार्थ्यांच्या ज्ञानात काही कमतरता आढळली, तर आम्हां शिक्षकांमध्ये
          काही उणीव आहे, असं समजा. आडात नाही, तर पोहर्यांत कुठून येणार?’<br />
          ‘तुम्ही फार गर्विष्ठ शिक्षक दिसता. स्वतःला ज्ञानाची विहीर व
          विद्यार्थ्यांना रिकामी बादली समजता का? शिक्षकाला जास्तीत जास्त बादलीचा
          दोर म्हणता येईल!’ बिनोबांनी मार्मिक टीका केली.<br />
          ‘ईशावास्यवृत्ती’ मध्ये एके जागी ते म्हणतात,<br />
          ‘उदच्यते, (उत्-अच्यते), आत असलेलं बाहेर काढायला मदत करणं हे विकासाचं
          सूत्र. हेच शिक्षणशास्त्र.’<br />
          शिक्षण हा जीवनापासून तोडलेला वेगळा अनुभव नसतो, तर जीवन जगताना येणार्या
          अनुभवालाच शैक्षणिक अनुभवात परिवर्तित करायचं असतं, हे विनोबांनी पन्नास
          वर्षांपूर्वी मांडलेलं तत्त्व.
        </p>
        <p>
          (‘अर्थपूर्ण आनंदशिक्षणासाठी’ लीला पाटील, या पुस्तकातील डॉ. अभय बंग
          यांच्या प्रस्तावनेतून)
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="साक्षरता हा माझा जन्मसिद्ध हक्क आहे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "साक्षरता हा माझा जन्मसिद्ध हक्क आहे",
    english: "",
  },
  short: {
    marathi:
      "मंजिरी निमकर फलटणची कमला निंबकर बालभवन ही एक वैशिष्ठ्यपूर्ण शाळा! मॅक्सिन बर्नसन आणि मंजिरी निमकर यांनी येथे अनेक शिक्षणविषयक प्रयोग...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
