import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21965"
  class="post-21965 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नमित चित्रे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>‘कक्षे’पलीकडे</p>
            </div>
          </div>
        </div>
        <p>
          एकदा सुट्टीत शाळेत काही कामानिमित्त आलो होतो. मध्ये जरा वेळ होता.
          शिपायांना शिक्षक कक्षा उघडून द्यायला सांगितली. त्यांनी चावी दिली.
          शिक्षक कक्षा तिसर्याक मजल्यावर होती. शाळा पूर्ण शांत होती. माझ्याच
          पावलांचा आवाज येत होता. मधले पॅसेज पूर्णपणे अंधारलेले होते. वर्गांना
          कुलपं लागली होती. मी चालत शिक्षक कक्षेपाशी आलो. सगळंच जिवंत पण सावध,
          रोगट वाटत होतं.<br />
          शिक्षक कक्षेचं भलं मोठं कुलूप उघडलं दारं बाजूला केली आणि गपकन साचलेला
          वास अंगावर आदळला – जुनाट, कुबट, कोंदट वास. आत जाऊन आधी खिडक्या
          उघडल्या. जरा वातावरण निवळत्यासारखं वाटलं. बाहेरचा प्रकाश चोरपावलांनी
          आत येऊन मर्यादेत जमिनीवर बसला, एखाद्या शिक्षा केलेल्या मुलासारखा.
        </p>
        <p>
          दरवाजा उघडल्यावर आडवी आयताकृती खोली. दरवाजालगत शिक्षकांचे लॉकर्स
          असणारी लाकडी खणांची कपाटं, दारासमोरच्या भिंतीवर फळ्या ठोकून त्यावर
          लोखंडी कपाटं, त्याखाली तीन खिडक्या, मधोमध दोन लांबच लांब टेबल्स,
          त्याभोवती खुर्च्या, टेबल्स आता धुळीने माखलेली. एखाद दुसरा रिकामा खडूचा
          डबा, पिना, रबर, एखादा जप्त केलेला बॉल-कंगवा अशा भलत्याच वस्तू घेऊन
          बसलेला. डाव्या बाजूला भिंतीच्या पुढे वह्यांचे उघडे रॅक्स. आता रिकामे,
          काही चुकलेल्या किंवा चुकार वह्या त्या रॅक्समध्ये अजूनही होत्या.
          रॅक्सला लागून लोखंडी कपाट. त्याखाली वजनाचा काटा. दरवाज्याला लागून जरा
          आतल्या चौकोनात बेसिन. त्याच्या बाजूला उपडा करून ठेवलेला माठ. एका
          भिंतीवर फळा. त्यावर सत्राशे साठ सूचना. त्याच्या बाजूला आता दीनवाणं,
          पोरकं झालेलं घड्याळ, कॅलेंडर आणि या सर्वांमधून पाझरणारी शांतता.
        </p>
        <p>
          मला आमचीच शिक्षक कक्षा वेगळी वाटली. तिथलंच एक फडकं घेऊन खुर्ची आणि
          टेबलावरची धूळ साफ केली. आणि तिथे बसलो. शिक्षक कक्षा बघत – नव्याने.
        </p>
        <p>
          रोज शाळा भरण्यापूर्वी ही कक्षा हळूहळू गजबजत जाते. एकेक शिक्षक येऊ
          लागतात आणि कक्षा पुसट, धूसर होऊन शिक्षक ठळक होत जातात. शाळा ऐन भरात
          आल्यानंतर कक्षेचा बस स्टॉप होतो. तासाची वेळ होईपर्यंत शिक्षक तिथे
          बसतात, मग जातात. तोपर्यंत दुसरे शिक्षक येतात – बसतात. दुसर्याक तासाची
          वाट बघत.
        </p>
        <p>
          किती, काय काय पाहत असेल ही कक्षा! मागे आमच्याकडे चोर्याे व्हायच्या.
          शिक्षकांच्या बॅगमधले, पर्समधले पैसे चोरले जायचे. संशय घेणार तरी
          कोणावर? सगळेच नैतिकता, मूल्य या गोष्टी मुलांमध्ये रुजवू पाहणारे. मग
          सगळं वातावरणच संशयी, गढूळ होत गेलं. कोणाचाच कोणावर विश्वास नाही. आपण
          सोडून सगळेच दोषी. शिक्षक कक्षेला खरं कळलंही असेल.
        </p>
        <p>
          हेरवाडकर बाई आणि फाटक बाई यांच्यात नेहमी साड्या, घरची दुखणी-खुपणी
          यांच्या गप्पा चालतात. शिक्षक कक्षा या गप्पा आत्मीयतेने, जिव्हाळ्याने
          ऐकत असेल.<br />
          ‘‘मिस्टरही शिक्षक, त्यांची सकाळची शाळा. धाकट्याला रात्रीपासून कणकण
          होती. मग मला थांबावं लागलं. म्हणून काल सुट्टी.’’<br />
          ‘‘रहाटे बाई, नवीन साडी? पदर चांगला आहे हं! कुठून घेतली?’’<br />
          ‘‘मिस्टरांनी दिली. आमच्या लग्नाचा काल वाढदिवस होता.’’<br />
          ‘‘मग काय, सेलिब्रेशन वाटतं.’’ शिक्षक कक्षा मोहरत असावी.<br />
          ‘‘सर, इथे कामाला वाहून फायदा नाही. सात वर्ष खपतोय! आहे तिथेच आहे.
          कोणालाच कदर नाही. ज्याला काही जमत नाही, त्यानेच शिक्षक व्हावं, हे खरं.
          आपण फुकट.’’ पानसे सरांचा वैताग, उद्वेग.
        </p>
        <p>
          सुर्वे सर कोपर्या तून रहाटेबाईंच्या साडीकडे पाहतात. खाली मान घालून
          वह्या तपासत राहतात. वाटतं, आपल्याही बायकोला अशीच महागडी साडी घ्यावी.
          पण जमायचं कसं? गावीही पैसे पाठवायचे, आपण एकटेच नोकरी करणारे, दोघा
          मुलांचं शिक्षण… पण एखादी स्वस्तातली तरी साडी घ्यावी आणि आपल्यालाही
          चांगलासा शर्ट. एवढा पगार आहे पण साध्या इच्छा नाही पूर्ण होऊ शकत. वहीवर
          ‘बरोबर’ची खूण करत ते पुन्हा साडीकडे पाहतात. ही तगमग कक्षेला अस्वस्थ
          करत असेल. उघड गोष्टी तिला सहजपणे दिसत असतील तशा छुप्याही.
        </p>
        <p>
          कधी कधी वाटतं, निर्जीव गोष्टी या जगात नसत्याच, सगळीकडे सजीवताच असती,
          तर हे जग किती वेगळं बनलं असतं. या कक्षेलाही एक व्यक्तिमत्त्व आहे, हे
          यापूर्वी लक्षातच आलं नव्हतं. मी इथे लागण्यापूर्वीपासून इथे शिक्षक
          कक्षा होती. यापूर्वी दोन वेळा तिची जागा बदललेली आहे. आता तिथे वर्ग
          आहेत. कसल्याही जुन्या खुणा नाहीत. आता ते निव्वळ वर्ग आहेत. पूर्वी
          कधीतरी तिथे इथल्यासारखेच शिक्षक बसत-वावरत असतील. पण आज इथे शिक्षक
          कक्षा आहे कदाचित यापूर्वी इथे वर्ग असेल. आज वर्गाची कसलीच खूण इथे दिसत
          नाही. माझ्या आधी या खुर्चीवर वेगळं कोणीतरी असणार, आता मी, माझ्यानंतर
          आणखी कोणीतरी येईल, पुढे कधीतरी खुर्चीही बदलेल – सगळंच बदलेल.
          कोणत्यातरी आताच्या वर्गाची शिक्षक कक्षा होईल. बदल होत राहतील शिक्षक
          कक्षेचं व्यक्तिमत्त्वही काळानुरूप बदलत राहील अगदी माणसाच्या
          आयुष्यासारखं. हर्ष, लोभ, खेद यांचे खेळ चालूच राहतील.
        </p>
        <p>
          खूप निवांत, शांत वाटत होतं मला. एखाद्या थंड, शांत, जुन्या अंधार्यात
          देवळात बसल्यासारखं. सगळं काही इथून सुरू होताना दिसत होतं आणि इथेच
          मावळतानाही! या धुळीतूनच सगळं निर्माण होतंय आणि इथेच सगळं मिसळतंय. परत
          सगळ्याची धूळ होतेय. शिक्षक कक्षा एकदम व्यापक झाली. वाटलं, आपल्या
          परिचयाच्या गोष्टींकडे खरं तर आपण नीट पाहतच नाही. पाहिलं तर त्या किती
          नवीन, वेगळ्या जाणवू शकतात. शिक्षक कक्षेतली साधी खुर्ची. ही बाहेर
          कुठेही नेऊन ठेवली तर झटक्यात तिची किंमत बदलेल. इथे ती आदराचे स्थान
          बनलेली आहे. तिच्यावर विद्यार्थी बसत नाहीत. वस्तूंना/गोष्टींना अर्थ
          असतो की आजूबाजूच्या गोष्टी त्यांना अर्थ देतात? शिक्षक कक्षा आता
          तत्त्वज्ञानात शिरत होती. सगळ्यांनीच उघड्या डोळ्यांनी जगायची किती
          आवश्यकता आहे!
        </p>
        <p>
          मी हळू हळू उठलो. सर्व कोपर्यां्तून सावकाशपणे एक प्रदक्षिणा घातली.
          दरवाज्यापाशी जाऊन तिथून पुन्हा वळून पुन्हा ती शिक्षक कक्षा पाहिली. आता
          ती मला रोगट, सावध नाही वाटली. तर स्वतःतच मग्न, दंग, समाधिस्थ वाटली. मी
          पाय न वाजवता खिडक्या बंद करून बाहेर पडलो.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘कक्षे’पलीकडे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘कक्षे’पलीकडे",
    english: "",
  },
  short: {
    marathi:
      "नमित चित्रे ‘कक्षे’पलीकडे एकदा सुट्टीत शाळेत काही कामानिमित्त आलो होतो. मध्ये जरा वेळ होता. शिपायांना शिक्षक कक्षा उघडून द्यायला सांगितली....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
