import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21983"
  class="post-21983 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजीवनी कुलकर्णी</div>
          </div>
        </div>
        <p>
          मी गणेशोत्सवफेम पुण्यात राहते आणि भरवस्तीत माझं कार्यालय आहे.
          कार्यालयासमोरच एक गणपती बसतो. मला स्वतःला त्या कार्यक्रमात काडीचाही रस
          नसतो. काम संपवून लोकांच्या गर्दीतून वाट काढत जाता जाता नाईलाजानं जेवढं
          त्या देवाचं मला, (आणि माझं त्याला), दर्शन होतं त्या व्यतिरिक्त मी
          त्याच्याकडे गेल्या वीस वर्षात ढुंकून पाहिलेलं नाही. पण तिथं त्या त्या
          काळातली कुठली कुठली भयंकर गाणी दिवसभर कोकलत असतात. आणि ते ‘आ अण्डे
          अमलापुरम्’ की काय, गाणं चाळीस हजारवेळा ऐकून झाल्यावर काम करता करता
          माझे पाय त्या गाण्याच्या ठेक्यावर हलू लागतात. ओठ तेच शब्द त्या सुरात
          (की बेसुरात) पुटपुटू लागतात.
        </p>
        <p>
          मला वाटतं, माझ्या आसपास घडणार्या अनेकविध साजरीकरणांमध्ये माझा सहभाग हा
          असाच आतून नावडूनही, नकळत असत असतो. मी महाराष्ट्रातल्या शिक्षित
          मध्यमवर्गीय घरात वाढले, जगले. माझ्या स्वतःच्या काही आवडी-नावडी आणि
          योग्य-अयोग्यपणाच्या कल्पना असल्या तरी अगदीच भयंकर गैर, समाज-अहित वगैरे
          फारच स्पष्टपणे समोर घडेपर्यंत, त्याबद्दल फणा काढायची सवय मला
          मध्यमवर्गीय असल्यानं अजिबात नाही. त्यामुळे माझ्या सामाजिक वर्तुळात
          घडणार्या लग्न, वाढदिवस, बारसं, मुंज, वास्तुशांत इ.इ. तर्हेयतर्हेतच्या
          साजरीकरणांमध्ये मला बोलावलं जातं आणि वेळ, संबंध, मनःस्थिती वगैरे हिशोब
          करून जावं लागतं, मी जातेही.
        </p>
        <p>
          मला तिथल्या संबंधित व्यक्तींबद्दल प्रेम, जिव्हाळा, ममत्व वाटतं. पण
          त्या कार्यक्रमामध्ये मात्र कधीच रस नसतो. मला जवळून ओळखणार्यां ना मी
          वरपांगी न दाखवण्याचा प्रयत्न करत असले, तरीही हे कळतं आणि अशा
          साजरीकरणाचा आनंद घेण्याचं बोटच मला उगवलेलं नाही असं ते म्हणतात. माझ्या
          वागण्याबद्दलची ‘तात्त्विक बैठक’ वगैरे मला कधीही मांडता आलेली नाही.
          मध्यमवर्गीय चौकटीत तशी पक्की तत्त्वनिष्ठ चौकट कधी असतच नाही.
          वादसभांमध्ये जोरजोरात ती मांडता येईल. पण खरं म्हणजे ‘सोईस्कर’ ही एकमेव
          कारणमीमांसा आपण देऊ शकतो. तरीही सर्वांना, निदान बहुसंख्यांना असलेलं एक
          बोट आपल्याला उगवतच नाही म्हणजे काय, ह्या भावनेनं मी माझ्या वागण्याचा
          विचार करतेय.
        </p>
        <p>
          धार्मिक सण मला आकर्षक वाटत नाहीत हे फारच सोपं, सरळ आहे. त्यामागच्या
          कल्पना आज कालबाह्य किंवा काहीवेळा अतोनात बालिश वाटणार्यायच आहेत.
          पांडवांना अमुकतमुक युद्धात विजय मिळाला म्हणून किंवा वामनाने बळीला
          पाताळात ढकललं ते मी आज साजरं का म्हणून करावं? माझ्या घरात दूध आलंय ते
          गवळी, सरकारी दूध योजनेच्या बाटल्या किंवा पिशव्यांतून. आता मी धावून
          साने डेअरीच्या गायगोर्ह्यावची पूजा वसुबारसेला करणं किती हास्यास्पद
          आहे!
        </p>
        <p>
          लग्न, वाढदिवस, डोहाळजेवण, बारसं वगैरे व्यक्तिसापेक्ष समारंभांना तर
          त्या त्या व्यक्ती आणि अगदी जवळच्या परिघातल्याशिवाय कुणाचा काही संबंधच
          नसतो.
        </p>
        <p>
          माझं लग्न अमुकतमुक तारखेला होतं, तरी ती काही त्या ‘पवित्र’ तारखेची
          किमया नसते. त्याआधीच किंवा काहीवेळा त्यानंतर मी आणि माझ्या त्या कुणी
          एकमेकांना आपलं म्हटलेलं असतं. ही आपलं म्हणण्याची बाबही एका
          क्षणा-दिवसाची नसते. ती एक प्रक्रिया असते. आणि तिचा त्या तारखेशी सुतराम
          संबंध नसतो. लग्नाच्या तारखेचा संबंध कायदेशीर आर्थिक वगैरे बाबींशी
          असतो. दरवर्षी साजरा करून आपण एकमेकांना आठवण द्यायची का, की ‘‘लक्षात
          ठेव हं, आपलं ‘लग्न’ झालंय आणि ते काही अजून तुटलेलं नाही.’’
        </p>
        <p>
          बाळाचा जन्म एका ठरावीक दिवशी झाला तरी त्याच्या जन्मदात्यांच्या मनात
          आणि शरीरात तो त्यापूर्वीच झालेला असतो. दोन माणसांनी एकमेकांना आपलं
          म्हणण्याची आणि बाळाला जन्म देण्याची गोष्ट अतिविलक्षण सुखाची,
          प्रेमाची,<br />
          आनंदाची आहे, माझ्यासाठी आणि कुणासाठीही असते, ह्यात मी काही वेगळं
          वैश्विीक तथ्य सांगतेय असं नाही. त्या सगळ्या प्रक्रियेतच, प्रवासातच
          त्याचं साजरेपण आहे. मी ते विसरून जात असले तर मुद्दाम त्याची आठवण
          ठेवण्याला अर्थ आहे. पण माझ्या हृदयामनात जर सतत त्यांचं असणं तेवतं आहे,
          तर त्याचं साजरीकरण आमच्या अधिकाधिक आपलेपणाला आहे. एकमेकांना समजून
          घेण्याला आहे. स्वीकाराला आहे. कोण्या दिवसाला नाही. खरंच नाही.<br />
          तरीही माझ्या मुलांच्या वाढदिवसांना मी त्यांना हवं होतं तेव्हा आणि
          तोपर्यंत त्यांच्या मित्रमंडळींना बोलावून खाऊपिऊ घालण्याचे कार्यक्रम
          आनंदानं केले. त्याचा संबंध त्या दिवसाशी नसून गंमतीशी-खाण्यापिण्याशी
          होता. जेव्हा त्यांच्या हातात पैसे आले, किंवा खाणंपिणं स्वतः बनवता येऊ
          लागलं तेव्हा तो दिवस आणि मी – दोघांचीही तिथून हकालपट्टी झाली.
        </p>
        <p>
          ह्याशिवाय एक मुद्दा साजरीकरणाशी जोडलेला असतो, तो म्हणजे एखाद्या
          यशप्राप्तीचा. परीक्षेतली यशं, बक्षिसं, पुरस्कार वगैरे वगैरे. शिक्षित,
          मध्यमवर्गीय, शहरी रचनाव्यवस्थेत मिळालेल्या संधीसुविधांमुळे अशी ‘यशं’
          मला आणि माझ्या जवळच्यांना मिळाली. त्यातल्या मूळ संधीसुविधांचा,
          ‘नशिबा’चा भाग गृहीत धरून बाजूला ठेवला, तर अपेक्षेपलीकडे असं यश मला
          कधीच मिळालं नाही.
        </p>
        <p>
          कोणत्याही प्रकारचा जुगार मला अजिबात मानवत नाही. त्यामुळे लॉटरी,
          शेअर्स, लकी ड्रॉ-ह्यांच्याशी माझा संबंध नाही. त्यामुळे अचानक धन, मान,
          प्रतिष्ठा वगैरे लाभ मला झालेलेच नाहीत. मला जी छोटीमोठी ‘यशं’ मिळाली
          त्यासाठी, मी मला करायचे होते म्हणूनच खच्चून प्रयत्न केले. ते प्रयत्न
          करताना, काम करताना मला अतिशय मजा येते. तो काळ मी मनातून अक्षरशः नाचत
          असे, असते. मग मला त्याचं जेव्हा ‘फळ’ मिळतं, तेव्हा साजरं करण्याला आणखी
          काही जागाच नसते. मी ते कामच साजरं केलेलं असतं.
        </p>
        <p>
          उलटच होतं. काम करून संपलं की मला त्याच्या बाहेरून त्यातल्या त्रुटी,
          कमतरता, चुकांची आठवण व्हायला लागते. उदाहरण म्हणून सांगते. एका जागतिक
          परिषदेत क्षमता विकसन कार्यशाळा घेण्यासाठी मी आणि माझे सहकारी गेलो
          होतो. त्याआधी इतर सगळी कामं सांभाळून आम्ही रात्ररात्र खपून तयारी केली
          होती. उत्तम झाली होती. त्यानुसार कार्यशाळाही झाली. लोकांना खूप आवडली,
          विशेष कौतुक झालं… वगैरे वगैरे. अर्थात ऐनवेळी होतात तशा किंवा अंदाज
          नसल्यानंही, काही फुटकळच चुकाही झाल्या. पण एकंदर आनंदात आम्ही सगळे
          तिथून बाहेर आलो. सगळे सहकारी म्हणाले, ‘‘चला, आता हे सेलिब्रेट करूया.
          धमाल करूया.’’
        </p>
        <p>
          मी चमकलेच. म्हटलं, ‘‘धमाल? मग आतापर्यंत काय करत होतो? उलट आताच बसून
          काय काय चुकलं, काय राहिलं ते पाहून घेऊ. म्हणजे पुढच्या वेळी पुन्हा
          त्याच चुका व्हायच्या नाहीत.’’
        </p>
        <p>
          इतरांच्या उत्साहावर मी बहुधा-म्हणजे नक्कीच-विरजण घातलं असावं. मी गटाची
          प्रमुख होते, माझा शब्द त्यांनी डावलला नाही. आम्ही बसून सगळ्या
          कार्यक्रमाचं विच्छेदन केलं. गुणा-चुकांची बेरीज-वजाबाकी केली. ह्यात तसा
          बराच वेळ गेला. मग ‘‘आता करा काय ते सेलिब्रेट’’, असं मी म्हणूनही
          कुणालाच तशी इच्छा उरली नव्हती.
        </p>
        <p>
          परत खोलीत येऊन मी एकटीच बसले, तेव्हा मला आपलं काहीतरी चुकलं अशी उगीचच
          जाणीव झाली. मला ते सेलिब्रेशनचं बोटच नसल्याची तक्रार कुणीतरी पूर्वी
          केली होती, त्याची आठवण झाली.
        </p>
        <p>
          त्या कार्यशाळेत मी मनानं फार गुंतले होते, त्यामुळे माझ्या हातून
          इतरांना जागा कमी दिली गेली. पण विश्वास ठेवा, माझ्या ह्या कमतरतेची मला
          जाणीव आहे, त्यामुळे शक्यतोवर मी सहिष्णूपणानं वागते. इतरांच्या
          सेलिब्रेशनमधल्या<br />
          धावपळ, आणाआणी, स्वैपाक वगैरे जबाबदार्यां ना तरातरा पुढं होते. उत्सवाचा
          ताल मला वाजवता येत नाही, पण मी अधूनमधून तो हातापायानं धरते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="न उगवलेलं बोट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "न उगवलेलं बोट",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी मी गणेशोत्सवफेम पुण्यात राहते आणि भरवस्तीत माझं कार्यालय आहे. कार्यालयासमोरच एक गणपती बसतो. मला स्वतःला त्या कार्यक्रमात काडीचाही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
