import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21949"
  class="post-21949 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वर्षा सूर्यवंशी</div>
          </div>
        </div>
        <p>
          ‘आपणच’ ही शैक्षणिक क्षेत्रात काम करणारी स्वयंसेवी संस्था आहे. शालेय
          शिस्तीच्या प्रश्नासंदर्भात ‘आपणच’ने एक अभ्यास हाती घेतला आहे. शिस्त
          हवी हा दृष्टिकोन असला तरी त्याचे स्वरूप कसे असावे यासंबंधी दुमत आहे.
          पालक-पाल्य-शिक्षक या नात्यांमधील दुरावा कसा कमी करता येईल हा आमचा
          अभ्यासाचा मूळ उद्देश आहे. मुलांवर होणार्या अन्यायाला वाचा फोडणे व या
          दुर्लक्षित समस्येकडे समाजाचे लक्ष वेधून घेणे हेही त्यातून साध्य
          करावयाचे आहे.
        </p>
        <p>
          गेल्या दोन वर्षात वर्तमानपत्राद्वारे काही धक्कादायक घटना आपल्या
          वाचण्यात आल्या. ‘शाळेत दिलेल्या शिक्षेमुळे अपमानित होऊन मुलानी आपले
          बरे वाईट करून घेतले.’ ‘घरचा अभ्यास न केल्याने मुलाला उलटे टांगले.’ फार
          भयंकर आणि अस्वस्थ करणारी गोष्ट आहे. या बेचैनीतूनच ह्या विषयावर सखोल
          अभ्यास करण्याचा विचार आमच्या मनात आला.
        </p>
        <p>
          संबंधित क्षेत्रातील तज्ज्ञांशी चर्चा केली. त्यातून एक गोष्ट लक्षात आली
          की एकटा शिक्षकच ह्याला जबाबदार नाही, तर पालक व विद्यार्थी तेवढेच
          कारणीभूत आहेत. म्हणून या सर्वांची ‘शिक्षा’ या विषयावर मते जाणून
          घेण्यासाठी आम्ही तीनही घटकांसाठी वेगवेगळी प्रश्नावली तयार केली. कोणते
          प्रश्न घ्यावेत, ते कसे मांडावेत, जेणेकरून कोणीही दुखावणार नाही ह्याची
          खबरदारी घेतली.<br />
          इंग्रजी, मराठी माध्यम व कॉर्पोरेशन शाळा ह्या डोळ्यांसमोर ठेवून मराठी व
          इंग्रजीतून प्रश्नावली तयार केल्या. कनिष्ठ मध्यम, मध्यम व उच्च मध्यम
          वर्ग या सर्वांशी आम्ही संवाद साधला. प्रत्येक घटकाची मानसिकता त्यांची
          आर्थिक परिस्थिती आणि सभोवतालचे वातावरण ह्या सर्वांचा विचार केला.
        </p>
        <p>
          मुलांकडून उत्तम प्रतिसाद मिळाला. गप्पा मारत काही प्रसंग सांगत मुलांनी
          आमच्याशी संवाद साधला. चर्चाही केली. तेव्हा प्रत्यक्षात आम्हाला जाणवलं
          की शाळेत आणि घरीही बर्याभच विचित्र घटना घडत आहेत. मीसुद्धा आपल्यामधील
          एक पालक आहे. आपली मुलं एवढा विचार करू शकतात/करतात हे मला तेव्हा प्रथमच
          जाणवलं. हा अभ्यास करताना मीसुद्धा बरंच काही शिकले. स्वतःमधे बदल
          घडविण्याचा प्रयत्न केला. आणि बरेचदा शिक्षा न देता समजावून देखील प्रश्न
          सुटू शकतो हे माझ्या लक्षात आलं. तेवढा वेळ मुलांना आपण देऊ शकलो पाहिजे.
          पण तरी देखील मी म्हणेन की शिस्त हवी यासाठी प्रयत्न तर करायलाच लागतात.
        </p>
        <p>
          शिक्षकांच्याकडून प्रश्नावली भरून घेताना आम्हाला बर्या्च अडचणी आल्या.
          कुठेतरी भीती जाणवली किंवा दबावाखाली असल्यासारखे वाटले. शिक्षकांनाही
          आजकाल फार वाईट परिस्थितीतून जावे लागत आहे. एकीकडून मुख्याध्यापकांचा
          धाक तर दुसरीकडून पालकांचा दबाव. एक खंत कायम राहील की शिक्षकांकडून
          समाधानकारक प्रतिसाद मिळाला नाही.
        </p>
        <p>
          हा आमचा अभ्यास आहे, संशोधन नव्हे. सुमारे साडेतीनशे विद्यार्थी, साठ
          शिक्षक, दोनशे पालकांशी चर्चा झाली. या अभ्यासातून आम्हाला असे दिसले
          –<br />
           पालकांना आपल्या पाल्यासाठी खूप काही करावेसे वाटते. त्यानुसार ते
          करतही असतात. सर्वसाधारण पालकांना आपल्या पाल्यांसाठी काय करावे हे जेवढे
          कळते त्याच्यापेक्षा कमी प्रमाणात आपण काय करू नये हे कळते.<br />
           मुलाने नुसते गुण मिळविण्यापेक्षा माणूस होणे अधिक महत्त्वाचे आहे याची
          आठवण देत राहावी याला ५१% पालकांनी दुजोरा दिला. याचाच अर्थ उरलेले ४९%
          पालक आपल्या मुलाच्या मनावर हे ठसवत नसावेत.<br />
           त्याला त्याच्या चुकांसह स्वीकारावे याला ५६% नी दुजोरा दिला. म्हणजे
          ४४% पालक मुलांच्या चुकांसह त्यांचा स्वीकार करण्यास तयार नाहीत. आपले
          मूल सर्वगुणसंपन्न असावे असे सर्वांनाच वाटते. त्यात अस्वाभाविक असे काही
          नाही. पण मुलांमधे दोष असू शकतात त्याच्याकडून चुकाही होऊ शकतात हे
          समजावून घ्यायला हवे.<br />
           आपल्या मुलाला कोणत्या गोष्टीत आनंद मिळतो हे पाहणे फक्त ४०% पालकांना
          गरजेचे वाटते.<br />
           मुलांना-मित्राची ओढ अधिक असते. त्यांच्या मित्रांची दखल घ्यावी,
          त्यांच्याशी आपलेपणाने वागावे ही जाणीव फक्त ३०% पालकांमधे आढळली.<br />
           मुलाने सधन होण्याकरिता कसेही करून उत्तम गुण मिळविण्याची गरज ४४% पालक
          आपल्या पाल्यांना सांगत होते.<br />
           ‘पाल्याने अभ्यास एके अभ्यासच करावा आणि अभ्यासाव्यतिरिक्त कशातही
          गुंतणार नाही याची काळजी घ्यावी’ या विधानाला ३३% पालकांनी मान्यता
          दिलेली आहे.<br />
           शिक्षणावरचा खर्च, त्यांच्या विकासासाठी केले जाणारे खर्च याची जाणीव
          वरचेवर मुलांना करून देणे हे उचित समजणारे पालक २४% होते.<br />
           पालक आणि पाल्य यांचा परस्परांवर विश्वास हवा. त्यांच्या नात्यामध्ये
          मोकळेपणा असावा म्हणजे साशंक राहून खुलासे मागावे लागत नाहीत. पण असे
          खुलासे मागणार्याा पालकांचे प्रमाण २२.५% दिसले.<br />
           मुलांना घडविताना बहुसंख्य पालक व शिक्षक शिक्षेचा वापर करताना
          आढळतात.<br />
           अजिबात शिक्षा न केल्यामुळे मुले बिघडतात या विधानाला सहमती
          दाखविणार्याश शिक्षकांचे प्रमाण ३३% होते.<br />
           मारामुळे मुले कोडगी बनतात असे जवळ जवळ ५०% शिक्षकाचे मत दिसते.<br />
           ५०% शिक्षक हे छडी लागे छमछमवर विश्वास ठेवणारे आहेत.<br />
           शिक्षेमुळे चुकांची पुनरावृत्ती होण्यास आळा बसतो या विधानाला ४०%नी
          सहमती दर्शवली.<br />
           शिक्षा आवश्यक आहे का, या प्रश्नाला ७२% मुलांनी संमती दाखविली.<br />
           शिक्षेचे मुलांवर परिणाम होतात का? यावर मुलांच्या वर्तनात शिक्षेमुळे
          सुधारणा होते असे ७२%चे मत आहे.<br />
           मुलांना शाळेत दिल्या जाणार्याे शारीरिक शिक्षांचे प्रकार कोणते आहेत
          याची पाहणी या अभ्यासाद्वारे आम्ही केली. तेव्हा असे आढळून आले की –<br />
          १) थोबाडीत मारणे ६०%<br />
          २) कान पिरगळणे ४१%<br />
          ३) खडू/डस्टर फेकून मारणे ३०%<br />
          ४) केस ओढणे १३% वगैरे वगैरे<br />
           शाळेत अजिबात शिक्षा होत नाही असे म्हणणार्यां चे प्रमाण ६% आहे.
        </p>
        <p>
          शिक्षक आणि विद्यार्थी यांच्यातील नाते, खुलण्यासाठी आवश्यक असते ती
          परस्परांबद्दलची आवड. मुलांना कोणत्या प्रकारचे शिक्षक आवडतात असा प्रश्न
          विचारला असता – प्रेमळ, समजून घेणारे, योग्य शिक्षा करणारे, आनंदी अशा
          प्रतिक्रिया आल्या. परंतु आश्चर्याची गोष्ट अशी की जे छान शिकवितात ते
          शिक्षक आवडतात असे कोणीही म्हटले नाही. आजकाल शिक्षक याची व्याख्या काही
          वेगळीच तर बनली नसावी असा प्रश्न पडतो.<br />
          या आणि अशा अनेक प्रतिक्रिया आम्हाला या प्रश्नावलीतून अभ्यासायला
          मिळाल्या. शिक्षेमुळे होणार्यान शारीरिक इजा बाहेरून दिसतात त्यावर
          उपचारही करता येतो. मात्र मानसिक इजा दुर्लक्षित राहते.
        </p>
        <p>
          मागील वर्षीपासून म्हणजे २००४ पासून आम्ही ‘छडी छोडो दिन’ पाळण्यास
          सुरुवात केली. ‘आपणच’ने यासाठी ११ जून ही पूज्य सानेगुरुजींची पुण्यतिथी
          या दिनासाठी निवडली. सानेगुरुजी हे केवळ उत्कृष्ठ शिक्षकच होते असे
          नव्हे, तर त्यांचे मुलांवर व सर्व चराचरावरचे प्रेमही आदर्श असेच होते.
          म्हणून हा दिवस सर्वार्थाने उचित ठरेल असे आम्हाला वाटले. हा दिवस आपणा
          सर्वांच्या मुलांना शिक्षा न करता त्यांना विवेकसंपन्न व्यक्ती म्हणून
          वाढवण्याच्या नैतिक जबाबदारीचे प्रतीक ठरेल व त्याचबरोबर शिक्षक-मुले व
          पालकांमध्ये असलेल्या सकारात्मक संबंधाला उजाळा मिळेल असा विश्वास आम्ही
          बाळगून आहोत.
        </p>
        <p>
          समाजासमोर येणार्‍या शिक्षणासंबंधीच्या समस्या सोडविण्याची जबाबदारी आपली
          सर्वांची आहे. आपणही सभासद बनून ‘आपणच’च्या कामात सहभागी होऊ शकता.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जपू या नाती आपुली"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जपू या नाती आपुली",
    english: "",
  },
  short: {
    marathi:
      "वर्षा सूर्यवंशी ‘आपणच’ ही शैक्षणिक क्षेत्रात काम करणारी स्वयंसेवी संस्था आहे. शालेय शिस्तीच्या प्रश्नासंदर्भात ‘आपणच’ने एक अभ्यास हाती घेतला आहे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
