const articleData = {
  content: {
    marathi: `<article
  id="post-21916"
  class="post-21916 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">बार्बरा बॅसेट, अनुवाद – शुभदा जोशी</div>
          </div>
        </div>
        <p>
          अंजली अगदी लहान, जेमतेम दोन-तीन वर्षांची असेल तेव्हा<br />
          तेव्हा तिच्या आईबाबांनी तिला एक पक्कं शिकवलं की –<br />
          ‘चुकूनसुद्धा तोंडातून, ‘नाही’ असा शब्द काढायचा नाही.’<br />
          आणि जर तिनं ऐकलं नाही,<br />
          तर… ‘फटके नि वरच्या खोलीत एकटीनं झोपणं’…<br />
          अंजली शहारायची !
        </p>
        <p>
          तर अशा कडक शिस्तीत अंजली मोठी झाली.<br />
          मोठी आणि समजूतदार देखील !
        </p>
        <p>
          ती कधीच रागावत नसे, संतापत नसे.<br />
          ती नेहमी सर्वांचा विचार करी,<br />
          सर्वांची काळजी घेई. भांडत तर कधीच नसे.<br />
          आई-बाबा सांगतात ते भल्या करताच.<br />
          तिच्या मनात कधी निसटतीही शंका उमटली नाही.
        </p>
        <p>
          अंजली…. ती गुणी पोर, शाळेतही कायम पुढंच राहिली.<br />
          शाळेतला प्रत्येक नियम तिनं कसोशीनं पाळला.
        </p>
        <p>
          ती आज्ञाधारक, शांत गुणी मुलगी आहे, ह्यावर शिक्षकांचं एकमत होतं.<br />
          मात्र तिला काय वाटत होतं, हे त्यांना कधीच कळू शकलं नाही.<br />
          अंजलीच्या चेहर्‍यावरचं ते समंजस स्मित !<br />
          तिच्या मित्र-मैत्रिणींना आवडायचं.
        </p>
        <p>
          मदत करायला ती नेहमीच पुढं असायची.<br />
          अगदी ती आजारी असली, तिला विश्रांतीची गरज असली तरीही.<br />
          अंजलीच्या ह्या स्वभावामुळे, ती सर्वांना आवडायचीच.
        </p>
        <p>
          वयाच्या तेहतिसाव्या वर्षी….<br />
          अंजली एका वकिलाची पत्नी होती, तिचं एक छानसं घर होतं….<br />
          कुटुंब होतं…. तिला दोन गोजिरवाणी मुलं होती<br />
          नऊ वर्षांचा मुलगा, नि चार वर्षांची मुलगी.<br />
          ‘तू कशी आहेस?’ असं कधी कोणी विचारलं, तर ती उत्तर देई ‘छान.’
        </p>
        <p>
          पण एकदा, एके दिवशी,<br />
          दिवसा नाही, मध्यरात्री, सारे गाढ झोपेत होते, ती मात्र जागी होती.<br />
          कधी नाही ते तिला अस्वस्थ वाटायला लागलं<br />
          जणू एक वादळ डोक्यामध्ये घोंघावू लागलं.<br />
          का आणि कसं कुणास ठाऊक, अचानक मरावंसंही वाटू लागलं.<br />
          ‘इथवर आणणार्‍या शक्तीनं तिला परत घेऊन जावं.’
        </p>
        <p>
          तिनं आकांतानं विनवलं.<br />
          त्याच क्षणाला, आतून, खोलवरून,<br />
          तिनं एक शांत पण ठाम आवाज ऐकला.<br />
          तो फक्त एकच शब्द होता, ‘नाही’.<br />
          क्षणार्धात तिला अर्थ कळून आला<br />
          तो शब्द जणू तिचा मंत्रच बनून गेला.<br />
          आणि तेच तिच्या प्रियजनांनी ऐकलं.<br />
          नाही, मला नकोय…. नाही, मला पटत नाही<br />
          नाही, ते तुमचं तुम्ही ठरवा…. नाही, मला वेगळं वाटतं.<br />
          नको, त्यानं मला खूप त्रास होतो.<br />
          नाही, मी दमलेय…. नाही, मी कामात आहे.<br />
          अनपेक्षित, अचानक !
        </p>
        <p>
          कुटुंबियांना धक्काच बसला, परिचितांनी भुवया उंचावल्या.<br />
          अंजलीच्या डोळ्यांतली दुबळी माघार गायब झाली होती.<br />
          ती आता बदलली आहे, ह्यात शंकाच नव्हती.<br />
          तेव्हापासून, त्या वेगळ्या रात्रीपासून<br />
          आमच्या लाडक्या अंजलीला ‘नकार’ कळला होता.
        </p>
        <p>
          आता अंजली आई आहे, शिवाय एक पत्नी आहे<br />
          सर्वांआधी आमची अंजली फक्त एक माणूस आहे.<br />
          कुठून सुरवात करायची नि कुठं थांबायचं हे तिला चांगलं उमगलंय.<br />
          तिला तिचं, फक्त तिचं स्वतःचं असंही एक जग आहे.<br />
          तिच्या मनात प्रज्ञा आणि स्वप्नांची आग आहे.<br />
          भावना, गरजा आणि ध्येयांची जाणीव आहे.<br />
          तिच्या खिशात आता पैसे खुळखुळत आहेत.<br />
          नि सत्ताकारणात तिच्या मताला किंमत आहे.
        </p>
        <p>
          मुख्य म्हणजे आमची अंजली फार चांगली आई आहे.<br />
          ती मुलांना म्हणते, होकार देणं, मान्य करणं चांगलंच असतं.<br />
          पण ‘नाही’ म्हणणं शिकल्याखेरीज खरोखर<br />
          आपल्याला ‘मोठं’ होता येत नसतं.<br />
          ‘नाही’ मग ते तुम्हाला कशालाही म्हणावंसं वाटतं,
        </p>
        <p>
          अगदी मलासुद्धा, तेव्हा तसं म्हणायला विसरू नका.<br />
          एक लक्षात ठेवा – तरीही तुम्ही माझे प्रियच राहणार आहात.<br />
          कारण मला माहीत आहे की<br />
          कुणाचंच म्हणणं नेहमीच ‘बरोबर’ असूच शकत नाही.
        </p>
        <p>
          बार्बरा बॅसेट, अनुवाद – शुभदा जोशी<br />
          (‘चिकन सूप फॉर द वुमन्स सोल’मधून साभार)
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अंजलीचा शब्द"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अंजलीचा शब्द",
    english: "",
  },
  short: {
    marathi:
      "बार्बरा बॅसेट, अनुवाद - शुभदा जोशी अंजली अगदी लहान, जेमतेम दोन-तीन वर्षांची असेल तेव्हा तेव्हा तिच्या आईबाबांनी तिला एक पक्कं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
