import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21925"
  class="post-21925 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुजाता लोहकरे</div>
          </div>
        </div>
        <p>
          नोकरी लागल्याच्या आनंदासोबत<br />
          मनात मातीच्या गोळ्यांना घडवण्याचं स्वप्नं<br />
          डाव्या हातात पाठ्यपुस्तकांनी रेखलेलं ज्ञान… आणि<br />
          कोर्याज मनांच्या फळ्यावर संस्काराच्या आकृत्या काढायला<br />
          उजव्या हातात खडू…<br />
          …एवढी शस्त्र घेऊन…<br />
          जगातल्या सगळ्या वाईटाशी लढायला निघालेते मी…<br />
          …प्रत्येक वर्गावर रोज पस्तीस मिनिटं…!<br />
          संस्कारासाठी असलेले खडू बाजूला ठेवून,<br />
          शिस्तीचा चाबूक नाही हाती घ्यावा लागला कधीच.<br />
          वर्गभर पसरायची उत्सुक शांतता… आत पाऊल टाकलं की…<br />
          … त्यांच्या त्या जिज्ञासू अन कौतुकभरल्या नजरा-<br />
          नवं समजल्याच्या आनंदानं उजळणारे निरागस चेहेरे…<br />
          …वाटायचं व्वा ! जिंकलोच आता आपण !
        </p>
        <p>
          पण-पण वर्गाबाहेर पाऊल टाकतानाच पाठीला जाणवणारी त्यांची बेशिस्त<br />
          त्या पस्तीस मिनिटांच्या बाहेरचं त्यांचं बेजबाबदार वागणं,<br />
          असण्यापेक्षा दिसण्याला दिलेलं अवास्तव महत्त्व,<br />
          त्या साफल्यचित्रातले सारेच चेहरे… मला सर्वार्थानं पराभूत करणारे,<br />
          पस्तीस मिनिटांच्या जिंकण्याला पराभवाची जीवघेणी भोवळ आणणारे.
        </p>
        <p>
          …ठाऊक आहे मला –<br />
          नसतो कारणीभूत याला आपण एकटेच<br />
          त्यांच्या मनाच्या काचेवर अविरत कोसळत असतात<br />
          बाहेरच्या सडलेल्या व्यवस्थेचे संदर्भ थेंबाथेंबानं!<br />
          आज वायपरच्या एका फेरीत पुसून टाकले तरी –<br />
          दुसर्यायच दिवशी पुन्हा डागाळलेलीच त्यांच्या मनाची काच<br />
          त्यांच्या आयुष्याची वाट अंधुक करून त्यांची दिशाभूल करणारी…!<br />
          कुठवर असे नुसतेच पुसत राहायचे हे थेंब?<br />
          विचारांच्या पार तळाशी जाऊन आरपार घुसळलं<br />
          आणि उत्तर मिळालं – ‘‘त्यांचा स्वतःचा वायपर चार्ज होईस्तोवर’’
        </p>
        <p>
          एकदा का नकोसे संदर्भ ओळखून-पुसून-<br />
          स्वतःच्या मनाची काच लख्ख ठेवायची सवय जडली त्यांना<br />
          की यशाच्याच रस्त्यावर धावतील त्यांची आयुष्यं!<br />
          अशा एखाद्या शिखरावरच्या आयुष्याकडे,<br />
          मान उंच करून पाहताना,<br />
          पुन्हा नव्याने चार्ज होतो आपलाही वायपर<br />
          पुढच्यांच्या मनाच्या काचेवरच्या नकोशा थेंबांशी लढायला!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वायपर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वायपर",
    english: "",
  },
  short: {
    marathi:
      "सुजाता लोहकरे नोकरी लागल्याच्या आनंदासोबत मनात मातीच्या गोळ्यांना घडवण्याचं स्वप्नं डाव्या हातात पाठ्यपुस्तकांनी रेखलेलं ज्ञान... आणि कोर्याज मनांच्या फळ्यावर संस्काराच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
