import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21901"
  class="post-21901 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          महिनाभरापूर्वी त्सुनामी/सुनामी म्हणजे काय, हे कुणी विचारलं असतं तर
          शब्दकोश शोधावा लागला असता. दूरदर्शनवरच्या एखाद्या चमकदार प्रश्नमंजुषेत
          कुणी त्याचं उत्तर बरोबर दिलं असतं, तर कौतुक वाटलं असतं. अनेक
          शब्दकोशांत हा शब्दच सापडला नाही, ऑक्सफर्ड शब्दकोशात ‘समुद्रतळाशी
          झालेल्या भूकंपादी हालचालींमुळे एकापाठोपाठ येणार्यात मोठ्या उंच लाटा’,
          असं वर्णन आढळतं…. सुनामीचा अर्थ (की अनर्थ) आपण गेले काही दिवस वाचतो
          आहोत. आपली वसुंधरा वाटते तेवढी स्थिरचित्त नाही, ह्याची जाणीव आपल्याला
          होते आहे. दीड लाखांहून जास्त जीव गिळंकृत करणार्याा आणि त्याहून कित्येक
          पटींनी जास्त घरं आणि मनं उध्वस्त करणार्याा ह्या महाकाय लाटा मानवी
          जीवनाचं खुजेपण उद्धृत करतातच, पण त्याच वेळी माणसातली माणुसकी,
          बंधुभावनाही सामोरी येते. स्वतःचा जीव धोक्यात घालून इतरांचे प्राण
          वाचवण्यासाठी केलेली धडपड, जगभरातून येणारा सहृदय मदतीचा ओघ,
          भीती-बंधनापलीकडची सह-अनुभूती हे सर्व आपल्याला माणूसपणावरची आपली
          श्रद्धा पुनर्स्थापित करायला मदत करतं.
        </p>
        <p>
          अशावेळी येणार्याी आंतरराष्ट्रीय मदतींचा ओघ प्रचंड असतो, पण ती अचानक
          असते, कुणाला मिळावी ह्याबद्दल निकष अनेकदा सुस्पष्ट नसतात, जरी असले तरी
          सुयोग्य नसतात. त्यामुळे त्या मदतीचेच दीर्घकालीन हानिकारक परिणाम
          निस्तरणं कठीण होऊन बसतं. मराठवाड्यातल्या भूकंपानंतर तिथलं समाजजीवन
          बदलून गेलं ते फक्त मानवी हानीनं नाही तर अत्यंत लोभी,
          भांडवलदारीवृत्तीनं आलेली मदत लाटण्यात आली म्हणूनही. सर्वांच्या अंगभर
          कपड्याची आणि चटणी भाकरीची सोय न होता, फक्त थोड्यांच्या
          गाड्या-माड्या-आणि मालपोव्याची भूक त्यातून भागली.
        </p>
        <p>
          आता ‘डिझास्टर मॅनेजमेंट’ असं आपत्ती नियंत्रणाचं तंत्रही विकसित झालं
          आहे. शस्त्रास्त्रांचे कारखानदार जसे त्यांच्या फायद्यांसाठी
          राष्ट्राराष्ट्रांतली युद्ध जारी ठेवतात, तसं इथे आपत्ती नियंत्रणाचे
          फायदे उठवण्यासाठी आपत्ती निर्माण करायलाही काही लोक कचरणार नाहीत.
          ‘फॅरनटहाईट ९/११’ नावाचा माहितीपट जरूर बघावा. त्यामध्ये ह्या विषयावर
          काही प्रकाश टाकण्याचा चांगला प्रयत्न आहे.
        </p>
        <p>
          सध्या दिएगो गार्सिया बेटावरून चाललेली चर्चाही तीच दिशा दर्शवते. हिंदी
          महासागरातील हे बेट ब्रिटिशांनी अमेरिकेला आंदण दिलं आणि अमेरिकेने तेथील
          स्थानिक रहिवाशांना हुसकावून लावून आपला लष्करी तळ उभारला. हिंदी
          महासागरातील इतर बेटांवर, किनार्यां वर त्सुनामी लाटांनी थैमान घातलं
          असताना दिएगो गार्सिया पूर्ण सुरक्षित राहातं. यामागे नैसर्गिक कारणं तर
          असू शकतातच पण त्सुनामीची पूर्वसूचना मिळाल्यामुळे अमेरिकेने तिचा तळ
          वाचवला असंही म्हटलं जातंय, ते शक्यही असणार. पण मग हीच पूर्व सूचना
          अमेरिकेने इतर राष्ट्रांना का नाही दिली? असा रास्त प्रश्नही विचारला
          जातो आहे.
        </p>
        <p>
          आपल्या मंत्री महोदयांनी देखील त्सुनामी पूर्वसूचना यंत्रणा गटाचं
          सभासदत्व का घेतलं नाही याचं कारण ते परवडण्यासारखं नव्हतं असं म्हटलं.
          आता तर कोणीही हा प्रश्न विचारेल की ‘का बरं परवडण्यासारखं नव्हतं?’,
          पश्चातबुद्धीने विचारलेल्या या प्रश्नांपेक्षा जास्त महत्त्वाचा एक नैतिक
          प्रश्न विचारावासा वाटतो की समजा भारत या गटाचा सदस्य नव्हता. तरीही या
          गटातील सदस्यांना पूर्वसूचना मिळून तिचं गांभीर्य कळूनही त्यांपैकी
          कुणालाही सदस्य नसलेल्या इतर देशांना ही माहिती कळवावीशी नाही वाटली… का
          तर हे देश त्यांच्या गटाचे सदस्य नव्हते म्हणून? ‘प्राण जाए पण वचन न जाए
          !’ असा बाणा होता की काय त्यांचा? मानवी संस्कृती अर्थविश्वाशी जखडली
          जाते तेव्हा सर्वात मोठा धोका निर्माण होतो तो त्यातून ‘माणूसपण’च वगळलं
          जाण्याचा.
        </p>
        <p>
          इंटरनेट ह्या आजच्या चलतीच्या माध्यमातून सापडलेले ‘मनाचा तळ ढवळून
          टाकणारे सहा प्रश्न’ ह्या निमित्तानं अंकात इतरत्र देत आहोत.
        </p>
        <p>
          त्सुनामी आपत्ती अचानक आलेली म्हणून महत्त्वाची, तशा इतर अनेक
          आधीपासूनच्या प्रश्नांची मालिका सुरू आहेच. डिसेंबरमध्ये जागतिक एड्स दिन
          साजरा (?) केला जातो. गेल्या वर्षभरात जगभरात नव्याने एच.आय.व्ही. लागण
          झालेल्यांची संख्या एकोणपन्नास लक्ष तर एड्समुळे बळी पडलेल्यांची संख्या
          एकतीस लक्ष आहे. ही देखील एक त्सुनामीच. तिला थोपवण्याचे प्रयत्न करावेत
          तरी पुरे पडत नाहीयेत.
        </p>
        <p>
          पालकनीतीची मित्रसंस्था ‘प्रयास’ने चालवलेल्या प्रयत्नाबद्दल आपण
          पालकनीतीतून वाचलं आहे. गेल्या दोन वर्षात ‘आईकडून बाळाला होणारी
          एच.आय.व्ही.ची लागण थांबवण्याचा’ प्रयत्न चालू आहे. ह्या प्रयत्नातून
          आतापर्यंत सुमारे तीनशे पन्नास बाधित स्त्रियांना सहकार्य मिळालेय. एरवी
          ३०% म्हणजे शंभराहून अधिक बाळांना लागण झाली असती, ते प्रमाण ह्या
          प्रयत्नांतून ३% पर्यंत खाली आलेलं दिसत आहे. जागतिक एड्स कार्यक्रमाचं
          ह्या वर्षाचं केंद्रस्थान स्त्रिया आणि मुलींमधील एड्स प्रसार रोखणं असा
          आहे. त्यासाठी ‘‘माझं म्हणणं तुम्ही आज ऐकलंत का?’’ अशी सूत्रकल्पना आहे.
          ह्या कल्पनेतला प्रत्येक शब्द महत्त्वाचा आहे. हे वाक्य
          स्त्रिया-मुलींनी४ म्हटलेलं आहे, त्यांचा आवाज ऐकला जाणं महत्त्वाचं
          आहेच, तो ‘आजच आणि रोजच’ ऐकला जावा. ऐकायचा की नाही – ह्यावर चर्चा
          करायला जागा न देता पूर्ण वर्तमानकाळी रूप वापरलं आहे, असंही त्यातून
          व्यक्त होत आहे. प्रयासची मित्रसंस्था म्हणून आपण हा आवाज कालपासून ऐकतो
          आहोत, तो आज आणि उद्याही ऐकायचा आहे. ह्याची आठवण नववर्षाच्या पहिल्या
          अंकाच्या निमित्तानं करते.
        </p>
        <p>
          ह्या वर्षारंभी प्रथम त्सुनामी आणि अशा अनेक आपत्तींनी हिरावून घेतल्या
          गेलेल्या आपल्या बांधवांचं स्मरण. त्यांना श्रद्धांजली देऊया. आपण आपल्या
          स्वतःसाठी नववर्षांमधे जे काय करायचं ठरवलं असेल, त्या आपल्या संकल्पांना
          पालकनीतीच्या मनःपूर्वक शुभेच्छा !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २००५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २००५",
    english: "",
  },
  short: {
    marathi:
      "महिनाभरापूर्वी त्सुनामी/सुनामी म्हणजे काय, हे कुणी विचारलं असतं तर शब्दकोश शोधावा लागला असता. दूरदर्शनवरच्या एखाद्या चमकदार प्रश्नमंजुषेत कुणी त्याचं उत्तर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
