import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21968"
  class="post-21968 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वृषाली वैद्य</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                अमेरिकन पुस्तकांच्या एका प्रदर्शनात Parent in control नावाचं एक
                पुस्तक सापडलं. ग्रेगरी बोडेनहॅमर यांनी लिहिलेलं. कव्हरवरच
                ‘तुमच्या घरात सुव्यवस्था परत आणा आणि तुमच्या टीनेज मुलांशी
                प्रेमाचं नातं निर्माण करा’ असा विषयही दिला होता.
              </p>
            </div>
          </div>
        </div>
        <p>
          आधी Parent बरोबरcontrol या शब्दानेच जरा राग आला. मुलं ही काय नियंत्रित
          करायची असतात का – अशा विचारानं. पण एवढं २०० पानं काय लिहिलंय म्हणून
          पाहिलं – तर हे नियंत्रण परिस्थितीवर आणायचं होतं. पालकांना कोणत्या
          परिस्थितीवर control हवा होता? तर –
        </p>
        <p>
           चौदा वर्षांची मुलगी, चांगली गुणी होती आधी, पण आता टी.व्ही.
          कार्यक्रमात दाखवलेल्या हिरॉइनसारखी वागायला पाहत होती. एवढंच नव्हे तर
          एका मुलाच्या नादी लागून शाळाबिळा सोडून दिवस-रात्र त्याच्याबरोबर जात
          होती. आईबापांच्या रागवण्याला तर भीक घालत नव्हतीच. त्या मुलानं मारहाण
          केली तरी तिला त्याच्याचबरोबर राहायचं होतं.<br />
           १६ वर्षाचा मुलगा आईला ढकलून-मारून-धमक्या देऊन त्याच्या गुंडगिरी
          करणार्याच मित्रांबरोबर बाहेर जाऊ लागलाय.<br />
           १२ वर्षाचा मुलगा – शाळेतला चांगला खेळाडू पण मित्रांच्या संगतीने शाळा
          बुडवून दारू प्यायला लागला. आईला भीती अशी होती की घर सोडून गेलेल्या
          दारुड्या बापासारखाच तोही आता वाया जाईल.
        </p>
        <p>
          टिपिकल अमेरिकन म्हणावेत असे आणखीही काही नमुने होते. या बहुसंख्य
          मुलांचे पालक एकेकटे, दिवसभर काम करणारे होते. मुलांच्या शाळेतून मिळणारा
          सल्ला, त्यांनी सुचवलेले उपाय काहीही करू शकले नव्हते. मुलं अधिकाधिक
          वाईट परिस्थितीत जातील अशी शक्यता डोळ्यांपुढे दिसू लागली होती.
        </p>
        <p>
          आणि अशा वेळी त्यांना Parent in Control हा कार्यक्रम उपकारक ठरला.
          अमेरिकेत ‘अवघड’ मुलांच्या पालकांसाठी हा कार्यक्रम राबवला जातो. लेखकाने
          अनेक शाळांसाठी सल्लागार, पोलीस खाते व न्यायालयांशी संलग्न संस्थांमधे
          सुधारणा अधिकारी म्हणून काम केलेले आहे. पुस्तक वाचताना या कार्यक्रमाची
          भलावण केलेली असली तरी मुलांच्या दुर्वर्तनाची कारणे शोधून काढताना व
          त्यावर उपाय सुचवताना अगदी बारीक बारीक मुद्दे विश्लेषण करून सांगितलेत.
          उदाहरणादाखल – एक लहानसा मुद्दा पाहू – ‘अवघड’ मुलांशी रोजची भांडणं
          टाळायची कशी? कारण त्यातून राग आणि कटुता अधिकाधिक वाढत जाते.
        </p>
        <p>
          ‘अवघड’ मुलं बहुतेक वेळा पालकांना राग यावा, त्यांनाच आव्हान द्यावं अशा
          भाषेत बोलत असतात. हे करण्यामागे त्यांचा उद्देश एकच असतो-आपल्याला नकोशी
          परिस्थिती टाळायची. मग विषयच बदलायचा किंवा पालकांचं लक्ष दुसर्यािच
          गोष्टीकडे वळवायचं किंवा त्यांच्या रागाचा पारा चढेल एवढं बघायचं. आत्ता
          सामोरी आलेली नकोशी परिस्थिती तात्पुरती का होईना पण टाळता आली तर
          टाळायची. आपण काही उदाहरणं बघू. मुलं त्यांची कामं टाळण्यासाठी किती
          विविध प्रकारांचा प्रयोग करतात आणि अशा परिस्थितीत पालकांनी काय करावं
          –<br />
          (१) वाद घालणे<br />
          ऑलिंपिकच्या स्पर्धांमधे जर वाद-विवाद हा एक क्रीडा प्रकार असता तर या
          ‘अवघड’ मुलांना पदक मिळवणं अगदी सोपं काम झालं असतं.<br />
          मात्र पालकांनी अशा मुलांशी वाद न घालता, काही विशिष्ट शब्द वापरून
          त्यांच्या मुद्यांकडे सरळ दुर्लक्ष केलं पाहिजे. हे शब्द म्हणजे
          ‘तरीसुद्धा’, ‘regardless’, ‘Nevertheless,’ या शब्दांचा वापर करूनही जी
          मुलं वाद पुढे चालूच ठेवतात त्यांच्यासाठी हे आणखी काही खास शब्द – ‘ओह
          हो’, ‘मी ऐकलं’, ‘आणखी काही? / दुसरं काही?’, ‘हे तर तू आधीच म्हणालास’
          वगैरे.<br />
          आता आपण पालक आणि मुलांमधले काही संवाद बघू –<br />
          अ) परिस्थिती मुलांच्या ताब्यात असताना- चौदा वर्षांचा राजू व्हिडीओ गेम
          खेळत बसलाय. आई येते आणि म्हणते –<br />
          ‘‘राजू, तुझे काढलेले कपडे अस्ताव्यस्त पसरलेत, तेवढे वॉशिंग मशीनमधे
          टाकून ये.’’<br />
          ‘‘प्रत्येक वेळी तू मलाच का सांगतेस? तू लीनाला काही करायला सांगू
          नकोस.’’<br />
          ‘‘तुला माहित्ये, हे मुळीच खरं नाही. ती तुझ्यापेक्षा जास्त काम
          करते.’’<br />
          ‘‘हो बरोबर आहे, लहान मुलांना जुंपा बैलासारखे कामाला.’’<br />
          ‘‘तोंड वर करून बोलू नकोस. मी काहीही ऐकणार नाही.’’<br />
          ‘‘हो, नेहमी माझंच तोंड वाईट. लीना जणू काही बोलतच नाही ना’’ असं म्हणत
          राजू व्हिडिओ गेम खेळतच बसला. एकीकडे आईशी वाद घालत राहिला. मात्र कपडे
          उचलायला काही तो उठला नाही.<br />
          ब) परिस्थिती पालकांच्या ताब्यात –<br />
          चौदा वर्षांचा राजू व्हिडिओ गेम खेळत बसलाय. आई येते आणि म्हणते –<br />
          ‘‘राजू, तुझे काढलेले कपडे अस्ताव्यस्त पसरलेत, तेवढे वॉशिंग मशिनमधे
          टाकून ये.’’<br />
          ‘‘प्रत्येक वेळी तू मलाच का सांगतेस? तू लीनाला काही करायला सांगू
          नकोस.’’<br />
          ‘‘लीना काय करते यापेक्षा तू तुझे कपडे आवर’’ असं म्हणत आईनं गेम बंद
          केला.<br />
          ‘‘आई, हे काही बरोबर नाही, तू लीनाचा टी.व्ही. बंद नसता केलास.’’ –
          राजू<br />
          ‘‘हे बरोबर आहे की चूक आहे यापेक्षा तू कपडे उचल.’’ राजूनं कपडे
          उचलेपर्यंत आई तिथेच उभी राहिली.<br />
          या वेळी आईचा रागही कमी होता आणि मुख्य म्हणजे कपडे आवरले गेले. आता
          यापुढे आईनं एवढंच बघायचं की राजू कपडे बदलेल तेव्हाच काढलेले कपडे तो
          धुवायला टाकेल.<br />
          (२) विषयांतर करणे –<br />
          अ) परिस्थिती मुलांच्या ताब्यात –<br />
          तेरा वर्षाचा समीर कालच आणलेला महागाचा नवीन शर्ट घालून ग्राऊंडवर
          खेळायला निघालाय.<br />
          ‘‘समीर, ग्राऊंडवर नवीन शर्ट घालून जाऊ नकोस एखादा जुना घाल.’’ आई<br />
          वैतागून समीर म्हणतो – ‘‘हा शर्ट सेलमधे मिळालाय आणि माझा थोडा पॉकेटमनी
          मी शर्ट घेण्यासाठी तुला दिलाय.’’<br />
          ‘‘तू अजून तरी मला पैसे दिलेले नाहीएत.’’<br />
          ‘‘आई, तू अशी का करतेस? मी आनंदात असलो की तू मुद्दाम काहीतरी घाण
          करतेस.’’<br />
          ‘‘मी काय घाण केलीय रे?’’<br />
          ‘‘आता माझ्या मागे लाग. आधी बाबांना घरातून घालवून दिलंस, आता मी आहेच.’’
          समीरनं आईच्या जखमेवर मीठ चोळलं.<br />
          ‘‘समीर, तुला माहित्ये, तू बोलतो आहेस ते खरं नाहीए.’’ आईला हुंदका आवरला
          नाही.<br />
          ‘‘तुला काय करायचं ते कर’’ असं म्हणत समीर तोच नवा शर्ट घालून खेळायला
          गेला.<br />
          (ब) परिस्थिती पालकांच्या ताब्यात –<br />
          तेरा वर्षांचा समीर कालच आणलेला महागडा नवीन शर्ट घालून ग्राऊंडवर
          खेळायला निघालाय.<br />
          ‘‘समीर, ग्राऊंडवर नवीन शर्ट घालून जाऊ नकोस, एखादा जुना घाल.’’ आई<br />
          वैतागून समीर म्हणतो – ‘‘हा शर्ट सेलमधे मिळालाय आणि माझा थोडा पॉकेटमनी
          मी शर्ट घेण्यासाठी तुला दिलाय.’’<br />
          ‘‘तरीसुद्धा जा, शर्ट बदलून ये.’’<br />
          ‘‘आई, तू अशी का करतेस? मी आनंदात असलो की तू मुद्दाम काहीतरी घाण
          करतेस.’’<br />
          ‘‘तू आपला शर्ट बदल.’’<br />
          ‘‘कसली दुष्ट आहेस’’<br />
          ‘‘तरी तू शर्ट बदल’’ असं म्हणत आई समीरला त्याच्या खोलीत घेऊन गेली आणि
          त्यानं शर्ट बदलेपर्यंत तिथेच उभी राहिली.<br />
          (३) खोटं बोलणं –<br />
          ‘अवघड’ झालेली लहान मुलं खोटं का बोलतात? याचं उत्तर बहुतेकवेळा चुकीचं
          वर्तन लपवण्यासाठी किंवा पालकांना उचकवण्यासाठी, वाद घालण्यासाठी असंच
          असतं. त्यामुळे मूल खोटं बोलत आहे की नाही याविषयी वाद न घालता पालकांनी
          मूळ मुद्दा पकडून ठेवला पाहिजे. आपण एक उदाहरण बघू. –<br />
          अ) परिस्थिती मुलांच्या ताब्यात<br />
          राहुल, वय वर्षे सोळा आणि रोहित, वय वर्षे तेरा टी.व्ही. बघत
          दिवाणखान्यात बसले आहेत. वडील घरात पाऊल टाकतानाच राहुल रोहितला एक
          गुद्दा घालतो.<br />
          ‘‘ए, असं करू नकोस.’’ वडील ओरडतात.<br />
          ‘‘काय करू नको?’’ राहुल वळून वडिलांकडे बघतो.<br />
          ‘‘तुझ्या भावाला मारू नकोस.’’<br />
          ‘‘मी कुणाला मारलं नाही.’’<br />
          ‘‘राहुल, मी तुला मारताना पाहिलंय.’’<br />
          ‘‘तुम्ही बघूच शकत नाही. कारण मी कुणाला मारलंच नाही.’’<br />
          ‘‘मी तुला बघितलंय गुद्दा घालताना, चूक कबूल कर.’’<br />
          ‘‘मी केलंच नाही तर कबूल कसं करणार?’’<br />
          ‘‘माझ्याशी खोटं बोलू नकोस.’’<br />
          ‘‘तुमचा माझ्यावर विश्वासच नाही.’’<br />
          ‘‘कसा ठेवू विश्वास? तू नेहमीच खोटं बोलतोस.’’<br />
          आपला पवित्रा अचानक बदलत राहुल म्हणतो, ‘‘ठीक आहे, तुम्ही जिंकलात, मी
          हरलो, मग तर झालं? मी खोटारडा आहे, मी रोहितला मारलं, झालं समाधान आता
          तरी?’’<br />
          ‘‘चूक कबूल करावी.’’<br />
          ‘‘नक्कीच. मी नेहमीच स्पष्ट बोलतो.’’ तिरकसपणे राहुल म्हणाला.<br />
          ‘‘बास झालं आता’’ म्हणत बाबा निघून गेले. राहुलने पुन्हा कोचावर बसताना
          रोहितला ढकललं.<br />
          ब) परिस्थिती पालकांच्या ताब्यात<br />
          राहुल, वय वर्षे सोळा आणि रोहित, वय वर्षे तेरा टी.व्ही. बघत
          दिवाणखान्यात बसले आहेत. वडील घरात पाऊल टाकतानाच राहुल रोहितला एक
          गुद्दा घालतो –<br />
          ‘‘राहुल, थांब. भावाला कधी मारू नये’’ वडील सांगतात.<br />
          ‘‘मी त्याला मारलंच नाही बाबा’’<br />
          ‘‘काहीही असो, रोहितला पुन्हा मारू नको.’’<br />
          ‘‘पण मी त्याला काही केलंच नाहीए.’’<br />
          ‘‘तरीसुद्धा, पुन्हा असं करू नकोस.’’<br />
          ‘‘मी काहीच चूक केली नाहीए.’’<br />
          ‘‘ते तू आधीच सांगितलं आहेस, आणि जोपर्यंत माझी अशी खात्री होत नाही की
          तू तुझ्या भावाशी नीट वागशील, तोपर्यंत तू माझ्याबरोबर बागेत काम करायला
          चल.’’<br />
          ‘‘बाबा हे काही बरोबर नाही.’’<br />
          ‘‘असू दे. आता तू माझ्याबरोबर चल.’’ बाबा<br />
          राहुलला घेऊन बागेत कामाला गेले.<br />
          खोटं बोलून परिस्थिती आपल्या काबूत आणणं किंवा मुख्य मुद्दा सोडून
          पालकांनी दुसर्यापच मुद्यांवर (उदा. खोटं बोलण्याची सवय) जाणं किंवा
          भलत्याच गोष्टीवर पालकांशी वाद घालून गोंधळ निर्माण करणं अशा अनेक
          कारणांसाठी मुलं ‘खोटं बोलण्याचं अस्त्र’ वापरतात. अशा वेळी पालकांनी
          मुलांबरोबर जास्त वाद न घालता, मुलांच्या मुख्य गैरवर्तणुकीवरच बोलावं,
          खोटं बोलण्याविषयी नंतर शिस्त घालून द्यावी.<br />
          (४) संतापण्याचा वापर<br />
          कधी कधी लहान मुलं संतापतात, प्रसंगी हवं ते मिळवण्यासाठी आपल्या रागाचा
          वापर करतात. आदळाआपट, किंचाळणं, फेकाफेकीला सुरुवात झाली की परिस्थिती
          हाताबाहेर गेल्यासारखं पालकांना वाटतं. तेव्हा मुलाला शांत करण्यासाठी
          थोडा अवधी द्या. आपल्या घरात एखादी शांत जागा असते. तिथे शांत
          राहण्याखेरीज करायला काहीच नसतं. उदा. जिना, लॉबी, पॅसेज, खोलीचा एखादा
          कोपरा इ. जेव्हा मुलांचा स्वतःवरचा ताबा सुटतो, तेव्हा त्यांना अशा
          एखाद्या जागी पाठवा, जिथे ती शांत होतील. त्यांना पाच मिनिटं शांत
          बसण्यासाठी सूचना द्या. पाच मिनिटं बोलायचं नाही, गाणं, वळवळ, ओरडणं,
          वेगवेगळे आवाज काढणं असं काहीही न करता फक्त शांत राहायचं. तरीही मुलानं
          आवाज केला तर हा ‘time-out’चा अवधी आणखी पाच मिनिटांनी वाढवायचा. अशा
          प्रकारे कधी कधी अर्धा-पाऊण तासही जाऊ शकतो. परंतु, मुलावरच्या प्रेमाने
          लगेच विरघळून न जाता त्यांना एकट्यालाच तिथे राहू द्या. पालक आपल्या
          निर्णयावर ठाम आहेत असं बघून पुढे पुढे मुलं लवकर शांत होतात. मुलगा शांत
          झाल्यावर त्याला लगेच आपल्याबरोबर कामात किंवा खेळात गुंतवण्याचा प्रयत्न
          करा. हा काही शिक्षेचा प्रकार नव्हे. अशा प्रकारचा वेळ आवश्यक तेवढाच
          असावा. मुलाचं वर्तन बदलण्यासाठी याचा उपयोग होणार नाही, मात्र मूल लवकर
          शांत होईल.<br />
          कधी मुलं पालकांवर धावून जातात. जी मुलं पालकांबरोबर अशी वागतात ती
          मोठेपणी कुणाही व्यक्तीसाठी धोकादायक ठरू शकतात, भविष्यात चोरी,
          हाणामार्याठ, शिवीगाळ, दुर्बलांचं शोषण, बलात्कार किंवा खून अशा हिंसक
          कृती करू शकतात. विशेषतः ज्या घरात आई सोशिक आणि पडतं घेणारी असते आणि
          वडील रागीट, हिंसक प्रवृत्तीचे असतात तिथे मुलंही आक्रमक होतात. शिवाय
          ज्या घरात मोठं मूल आईला मारतं, तिच्या अंगावर धावून जातं, तिथे धाकटं
          भावंड तसंच वागण्याची शक्यता वाढते.<br />
          लहान मुलाला शांत करण्यासाठी त्याला तुमच्या मांडीत बसवा, त्याला घट्ट
          मिठीत घ्या. मूल आरडा ओरडा करत असेल किंवा किंचाळत असेल तर एका हाताची
          पकड त्याच्याभोवती असू द्या आणि दुसर्याि हाताचा कप करून त्याच्या
          तोंडावर धरा. त्याच्या कानात हळूच सांगा की तू शांत झाल्यावर मी लगेच
          तुला सोडेन. आपण एका जागी शांत बसू. मला तू खूप आवडतोस. शांत होशील ना
          बेटा? मुलाचा आवाज आणि हातवारे थंडावले की लगेच मुलाला सोडून द्या.
          बहुतेक आक्रस्ताळ्या आणि अविवेकी मुलांसाठी आश्वलस्त आणि सुरक्षित जागा
          म्हणजे आई बाबांची मिठी आणि त्यांची मांडी.
        </p>
        <p>
          बिघडलेल्या टीनेजर्सशी कसं वागावं याविषयी त्यांनी दिलेल्या सूचना अशा
          –<br />
          जितका जास्त वेळ मुलं त्यांच्या मित्रांबरोबर (मोठ्या व्यक्तींच्या
          सहवासाशिवाय, मग ते फोनवर बोलणं असो नाहीतर प्रत्यक्ष भेटी) घालवतील
          तितकी मुलं बिघडायची शक्यता जास्त. त्यातही मुलं जर आधी लिहिल्याप्रमाणे
          ‘अवघड’ असतील तर ही शक्यता आणखीनच वाढते. याउलट मुलं जितका जास्त वेळ
          पालकांच्या किंवा जबाबदार व्यक्तींच्या सहवासात, मिळून काम करण्यात,
          एकत्र घालवतील, तेवढं मुलांचं वर्तन चांगलं राहातं. त्यामुळेच मुलांच्या
          पार्ट्याही शक्यतो घरीच साजर्या कराव्या. मुलांच्या मित्रमैत्रिणींशी
          गप्पा माराव्या, त्यांच्या पालकांची माहिती घ्यावी, ज्यायोगे आपली मुलं
          ज्यांच्या सहवासात असणार आहेत त्या मुलांचीही आपल्याला माहिती होईल, ओळख
          होईल.<br />
          मुलांचे शाळेतले मित्र जर उनाडक्या करणारे, गृहपाठ न करणारे, परीक्षेत
          चांगल्या मार्कांनी उत्तीर्ण होणार्याम विद्यार्थ्यांना हसणारे, त्यांची
          टिंगल करणारे असतील, तर ही मुलंही नापास होण्याची शक्यता अधिक. त्यामुळेच
          मुलं अभ्यास वेळच्या वेळी करतात ना हे बघणं, त्यांना अभ्यासात मदत करणं,
          शाळेव्यतिरिक्त इतर कलागुणांचा विकास होण्यासाठी त्यांना प्रोत्साहन
          देणं, त्यांचे मित्र कोण आणि कसे आहेत हे वेळोवेळी पाहणं, असं केल्यास
          मुलांचं शाळेविरोधी मत आणि नापास होणं हे कमी होतं.<br />
          घरातही मुलांनी आपली खोली, कपाट व्यवस्थित ठेवलं पाहिजे, वस्तू, खेळ नीट
          हाताळले पाहिजेत यासाठी त्यांच्याबरोबर स्वतः पालकांनी राहिलं पाहिजे.
          वस्तू कशी हाताळायची हे त्यांना सांगायला पाहिजे. कधी कधी शाळेतले शिक्षक
          किंवा पालकही असं म्हणताना दिसतात की ‘मी काही बेबी सिटर नाही. त्यांचा
          हात धरून शिकवणं हे काही माझं काम नाही. मुलांनी स्वतःहून ते शिकलं
          पाहिजे. आता ती पुरेशी मोठी झालीत.’ पण जेव्हा पालकाची मुलावरची देखरेख
          कमी/अपुरी व्हायला लागते, मुलांचे मित्र, समवयस्क, त्यांचे आदर्श
          (सिनेस्टार, पॉप स्टार किंवा सुपरमॅन, शक्तीमान सारखं एखादं काल्पनिक
          पात्र) तुमची जागा घेतात, जसजसं मुलांचं वय वाढत जातं, त्यांना लागलेल्या
          सवयी सहजी पुसता येत नाहीत.<br />
          हे वाचून तर फार नवल वाटलं. मुलांनी घरात थोडं काम करायला हवं आणि
          त्यासाठी आपण त्यांच्या बरोबर असावं – इतकी साधी गोष्ट पुस्तकात का
          वाचावी लागते?<br />
          पण मग आपल्याकडचीही अनेक घरं डोळ्यापुढे उभी राहिली. आई-बाप दोघंही
          नोकर्याच/व्यवसाय करणारे. दोघंही पूर्ण व्यस्त. त्यामुळे कामाचा वेळ
          म्हणजे पूर्ण दिवसभर. मग इतक्या दमणूक करणार्याद दिवसामधे लहान मुलं,
          त्यांच्या शाळा, अभ्यास, खेळ, शाळेतले इतर कार्यक्रम या सगळ्यांकडे लक्ष
          देणं, त्यांच्या वेळा संभाळणं हे किती वेळखाऊ काम. मग त्यासाठी कामाला
          ठेवलेल्या पूर्ण वेळाच्या बायका. मुलांची सगळी कामं त्यांनी आवरायची. हे
          किती दिवस? मुलं मोठी झाल्यावर पुढे काय होणार?<br />
          मुलांबरोबर आपल्याला जर नातं जोडायचं असेल तर त्यांच्या बरोबर अधिक वेळ
          राहिलं पाहिजे. ‘हा वेळ थोडा असला तरी चालेल पण qualitative असायलाच हवा’
          असा हट्ट मुळीच उपयोगी नाही. मुलांबरोबर खेळणं-मज्जा करणं याहीपेक्षा
          महत्त्वाची गोष्ट म्हणजे – कंटाळवाणे, वैतागवाणे, निराश करणारे अभ्यासाचे
          गृहपाठाचे तास; घरातलं काम मिळून करण्यासाठी धरलेला आग्रह; मुलांच्या
          विरोधाला, रागाला तोंड देणं. मुलांना प्रेमळ-सुरक्षित वातावरण मिळावं
          म्हणून केलेली धडपड.<br />
          मुलांशी गप्पा मारणं, बोलणं, खेळणं, हसणं, एकत्र काम करणं अशा अनेक
          प्रकारे मुलांशी बंध तयार करता येतो. जे पालक आपल्या मुलांबरोबर खेळतात,
          गातात, फिरायला जातात, त्यांच्याशी गप्पा मारतात, मुलांबद्दल इतरांशी
          चांगलं बोलतात त्यांची मुलांशी विशेष मैत्री होते. जे पालक मुलांना जवळ
          घेतात, स्पर्श करतात, थोपटतात त्यांच्याशी मुलं अधिक जवळीक साधू शकतात.
          भारतात तर मुलांना (विशेषतः किशोरवयीन/teenagers) जवळ घेणं एका ठरावीक
          वयानंतर दिसत नाही. तसंच ‘आमचं तुमच्यावर प्रेम आहे, तुम्ही आम्हाला
          आवडता’ असं मुलांना सांगणंही आपल्याकडून सहसा होत नाही. त्यात सातत्य
          राहणं आवश्यक आहे.<br />
          अमेरिकेत गेल्या चाळीस वर्षांत बालक-पालक बंध क्षीण होण्याचं एक कारण
          म्हणजे ‘पालकत्व’ या विषयात काम करणारे तज्ज्ञ व व्यावसायिक मुलांना
          ‘पालकांच्या अधिकारी सत्तेचे बळी’ या दृष्टीने बघत आहेत. कधी त्यांचं मत
          असतं की पालकांना, मुलांना वळण लावण्याचा, घडवण्याचा मुळी अधिकारच नाही.
          तज्ज्ञांच्या वरील म्हणण्याचा इथे काहीसा एकेरी अर्थ लावला जातोय असं
          वाटतं. खरंचच जर मुलाला लहानपणापासून एक स्वतंत्र व्यक्ती म्हणून आदर आणि
          विश्वासाचं वातावरण घरात, शाळेत, समाजात मिळालं तर मूल ‘अवघड’ बनणारच
          नाही. पण आज परिस्थिती तशी नाहीये. म्हणून हे प्रश्न येताहेत. अर्थातच
          पालक-पाल्य संबंध सुधारण्यासाठी ‘It’s never too late.’ कोणत्याही वेळी
          यासंदर्भातल्या प्रयत्नांची सुरुवात करता येते.<br />
          लेखकाच्या या म्हणण्यामागे त्याच्या व्यवसायामधून आणि अनुभवातून आलेली
          कटू झाक दिसते. मुलाला आपल्याइतकेच हक्क आणि अधिकार हवेत असं म्हणताना ते
          हक्क पेलण्याइतकी त्याची तयारीही आपणच करून घ्यायची असते. ती होण्यासाठी
          मुलांसोबत पुरेसा वेळ द्यावा लागतो, चांगले नाते जोपासावे लागते. प्रेम,
          विश्वास आणि आदर हा तर ह्या सार्या् प्रयत्नांचा पाया आहे. त्याशिवाय आणि
          जबाबदारीशिवाय नुसते हक्क जेव्हा कायद्यासारख्या बाह्य गोष्टींमुळे हाती
          येतात, तेव्हा काय गोंधळ होऊ शकतात, याचं एक चित्रच या पुस्तकाने उभे
          केले आहे.<br />
          ९५ साली प्रसिद्ध झालेल्या या पुस्तकातील काही प्रश्न जरी ‘अमेरिकेतले’
          या सदरात टाकता आले तरीही आपल्याही आसपास यासदृश परिस्थिती सापडू शकेल,
          इकडे आपण दुर्लक्ष करायला नको असे वाटते.<br />
          सर्वसाधारणपणे भारतीय मध्यमवर्गीय घरातून मुले व पालकांचे जसं नातं आढळेल
          तसं प्रेमाचं नातं या पुस्तकात उल्लेख केलेल्या कुठल्याच घरामध्ये आढळत
          नाही. अकरा – बाराव्या वर्षीच जवळजवळ संपूर्ण वेळ ही मुलं एकेकटी राहात
          आहेत.<br />
          आई किंवा बाप (आणि त्यांच्यासोबत त्यांचे गर्लफ्रेंड/बॉयफ्रंेंड), हे
          घरात असलेच तर आपापल्या खोल्यांतून बाहेर येऊन भांडणे-वादावादीपुरतेच
          भेटताना दिसतात.<br />
          मुलांचा पूर्ण वेळ जर टी.व्ही. व्हिडिओवरती अचकट विचकट जाहिराती, गेम
          किंवा अशाच उधळलेल्या मित्रमैत्रिणींसमवेत जात असेल, त्यांना
          आवडतील-भेटतील-त्यांच्यात रस घेतील अशी त्यांच्या प्रेमाची माणसं जर
          आसपास नसतीलच तर लहान मुलांकडून कोणत्या अपेक्षा धरता येतील?<br />
          पुस्तकातल्या संवादांमधे मुलांच्या तोंडी जी भाषा आहे (सर्वसामान्यपणे या
          वयोगटात ती अमेरिकेत सर्वत्र ऐकायला येते असं लेखकाचं म्हणणं आहे), त्या
          भाषेबद्दल लेखकाने पुस्तकाच्या सुरवातीलाच सभ्य वाचकांची माफी मागितली
          आहे.<br />
          आपल्याकडे इतकी वाईट, इतकी लैंगिक भाषा मुले सर्रास शाळांमध्ये-घरामधे
          वापरत नाहीत. पण पालक नोकरी धंद्यामधे गुंतून राहिल्याने मुलं इतका वेळ
          एकटी-एकाकी काढतात की या पुस्तकातल्या चित्रणासारखं वास्तव आपल्याकडेही
          भविष्यात दिसणार काय-अशी भीती वाटते. टी.व्ही., व्हिडिओ, व्यसनं, टपोरी
          गँग, कपड्यांपेक्षा मेकपनेच अंग झाकणे या गोष्टी तर आपल्याकडेही आहेतच.
          दिलासा देणारी एकच गोष्ट आपल्याकडे आहे, ती म्हणजे मुलं आणि पालक यांची
          एकमेकांमधे गुंतलेली मनं आणि कुटुंबाची म्हणून असलेली ओढ.<br />
          ही कुठल्याही कारणांनी पातळ व्हायला लागली तर मात्र परिस्थिती ताब्यात
          ठेवण्यासाठी स्वतंत्रपणेच प्रयत्न करावे लागतील.
        </p>
        <p>
          मुलीवर फार जास्त ताबा/नियंत्रण ठेवल्यामुळे ती वाईट वागतेय असा माझ्यावर
          आरोप आहे – याचा अर्थ काय?<br />
          नियम काय आहेत, ते कोणत्या हेतूने केलेले आहेत, ते बनवण्यात मुलांचा
          सहभाग आहे का? आणि ‘ते फक्त मुलांनीच पाळायचेत’ असे तर नाही ना? हे
          तपासून पहायला हवे. नियम हे विशिष्ट हेतूनेच करायला हवेत. ‘मुलानं माझी
          आज्ञा पाळावी यापलिकडे त्याचा काही उद्देश नसेल तर त्यातून फक्त राग,
          निराशा आणि हिंसा उत्पन्न होणार. सत्ता कोणाची यावरून मुलांशी भांडणं होऊ
          द्यायची नसतील तर व्यक्तींपेक्षा नियमांवर लक्ष ठेवा.<br />
          ‘आत्ता केर टाकून ये’ असे सांगा.<br />
          ‘तू तुझं काम करशील असा कधी विश्वासच वाटत नाही’ असे नको.<br />
          तुम्ही केलेल्या नियमाला प्रामाणिकपणे जर एखादा उद्देश सापडत नसेल तर तो
          नियम रद्द करा.
        </p>
        <p>
          मुलांवर तुम्ही सांगता तसं सारखं लक्ष ठेवत बसलं तर ती स्वतःचा स्वतः
          विचार करायला कधी शिकणार?<br />
          मुलं स्वतःचा विचार अगदी सहज करू शकतात/करतात. त्यांच्यावर लक्ष ठेवायचंय
          ते त्यांना योग्य सवयी लावण्यासाठी. प्रत्येकाचं वागणं बरंचसं आपोआप,
          सवयीनुसार किंवा लावलेल्या पद्धतीनुसार असतं. त्यावर आपल्या आवडत्या
          लोकांचे प्रभाव असतात. सामान्यपणे मुलं त्यांना आवडणार्यात गोष्टी करतात.
          त्यांना काय आवडतं हे बरेचदा त्यांच्या सभोवतालच्या वातावरणावर अवलंबून
          असतं. मुलं त्यांना शिकवल्या गेलेल्या गोष्टी करतात. त्या कधी आईबापांनी
          शिकवलेल्या असतात तर कधी मित्रमंडळींनी.<br />
          मुलांना वाढवणं, त्यांची काळजी घेणं याचाच एक भाग म्हणजे त्यांच्यावर
          लक्ष ठेवणं आहे. अनेक पालकांना हे मान्य नसतं. त्यांना ही जबाबदारी
          लवकरात लवकर मुलांवरच टाकायची असते. अमेरिकेतल्या कमी उत्पन्न गटातल्या
          बर्याीच पालकांना असं वाटतं की शिक्षेमुळे / वागणुकीच्या परिणामांमुळे
          मुलं आपोआपच शिकतील.<br />
          दुर्दैवाने जितक्या लहानपणी मुलं प्रौढांच्या प्रेमाला, जपणुकीला वंचित
          होतील तितकी शाळेतून नापास होणं, बाहेर फिरणं, गरोदर राहणं, ड्रग्ज,
          दारू, गुन्हेगारीच्या विळख्यात अडकणं याची शक्यता वाढते.<br />
          मुलांना विशेषतः टीनेज मुलांना प्रौढांच्या सोबतीची खूप गरज असते. अर्थात
          त्यांच्या वागणुकीनुसार त्यांच्यावर जबाबदारी आणि विश्वासही टाकायला
          हवाच. आसपासची परिस्थिती लक्षात घेऊन हे ठरवायला हवं. मुलं कुठे आहेत,
          कुणाबरोबर आहेत आणि काय करतायत हे पालकांना माहीत असायला हवं.
        </p>
        <p>
          मुलांच्या मनातून पालकांबद्दलचा राग, द्वेष काढायचा असेल तर इथे दिलं आहे
          त्यापलिकडेही आणखी काम करावं लागेल –<br />
          १) पालकानं स्वतःचा राग बाजूला ठेवायला शिकणं.<br />
          २) स्वतःचा मान अपमान यापेक्षा आत्ता मुलाचं हित महत्त्वाचं हे भान
          ठेवणे.<br />
          ३) शांतपणे विचार करून झाल्या प्रकारात आपली तर काही चूक नाही ना? हे
          तपासायला हवे.<br />
          ४) असेल तर ती अत्यंत मोकळेपणे मुलासमोर कबूल करायला हवी नि पुन्हा तसं
          होणार नाही ह्यासाठी प्रयत्न करायला हवा.<br />
          ५) मुलाशी संवाद साधायचा प्रयत्न करायला हवा.<br />
          ६) अमूक गोष्ट मी म्हणते म्हणून वाईट असं नव्हे तर तिचे दुष्परिणाम
          समजावून सांगायला हवेत.<br />
          ७) मुलाला स्वतंत्र व्यक्ती म्हणून आदर द्यायला हवा. त्याची जी मतं,
          मागण्या हानीकारक नाहीत, ती मान्य करायला हवीत. तसंच त्यानं आपलाही आदर
          ठेवायला हवा ही अपेक्षाही ठामपणे धरायला हवी.<br />
          ८) त्याला सुधारण्यासाठी छोटे छोटे टप्पे आखून द्यायला हवेत. तसं होतंय
          ना इकडे लक्ष ठेवायला हवं, समजा तो प्रयत्न करतोय पण त्याला ते शक्य होत
          नाही, अशावेळी त्याला मदत करायला हवी, त्याच्यामागे उभे राहायला हवे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालकांच्या हातात !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकांच्या हातात !",
    english: "",
  },
  short: {
    marathi:
      "वृषाली वैद्य अमेरिकन पुस्तकांच्या एका प्रदर्शनात Parent in control नावाचं एक पुस्तक सापडलं. ग्रेगरी बोडेनहॅमर यांनी लिहिलेलं. कव्हरवरच ‘तुमच्या घरात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
