import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21921"
  class="post-21921 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              पुस्तकाच्या निमित्ताने : शुभदा जोशी
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                दलित मित्र श्री. बापूसाहेब पाटील यांच्या दुसर्यास स्मृतिदिनाच्या
                निमित्ताने, साधना प्रकाशनाने ‘जाणिवेने आम्हां ऐसे चेतवीले’ हे
                पुस्तक प्रकाशित केले.<br />
                ‘लोकशिक्षण’ हे ज्यांनी आयुष्याचं ध्येय मानलं अशा दोन व्यक्तींची,
                त्यांच्या कामाची या पुस्तकातून आपल्याला ओळख होते. पुस्तकाच्या
                पहिल्या भागात श्री. दत्ता सावळे यांनी १९८१ साली ओरिसामधे
                घेतलेल्या लोकशाळांचा अनुभव मांडला आहे. सुमारे चाळीस वर्षांच्या
                कामातून गवसलेले सूत्र यातून परिणामकारकतेने पुढे येते.
              </p>
              <p>
                पुस्तकाच्या दुसर्‍या भागात श्री. बापूसाहेब पाटील यांच्या
                मित्र-सहकार्यांयचे लेखन आहे. त्यातून बापूसाहेबांच्या जीवनाबद्दल
                आणि कामाबद्दल माहिती मिळते.
              </p>
            </div>
          </div>
        </div>
        <p>
          सहज जाता-येता वाचून काढावं असं हे पुस्तक नाही. वाचता-वाचता आपल्याला
          खेचून घेणारं, विचार करायला भाग पाडणारं हे पुस्तक आहे.
          पालकनीती-खेळघराच्या कामानिमित्ताने शिक्षणाबद्दल सातत्यानं विचार होतो.
          त्यात अनेकदा प्रश्न पडतात. ‘जाणिवेने आम्हां ऐसे चेतवीले’ सारखं पुस्तक
          हातात आलं की या विचारांना गती येते. अनेक मुद्यांवर स्पष्टता मिळत जाते.
          आपल्या कामात ते वापरून पाहायचा उत्साह मनात जागतो. पुस्तक वाचताना सतत
          वाटत होतं, एखादं काम आपण का करतो? पोट भरण्यासाठी, स्वतःच्या
          संरक्षणासाठी थोडक्यात जिवंत राहण्यासाठी हे सर्वच प्राण्यांचं उत्तर
          असेल. पण माणसाचं उत्तर मात्र वेगळं असेल. माणसाला या पलीकडचं आणखी काही
          हवं असतं. सुखानं-आनंदानं जगणं, अर्थपूर्ण जगणं आणि मग वरील प्रश्नाची
          उत्तरंही बदलतात –<br />
          – मला करावंसं वाटलं म्हणून<br />
          – मला त्याची गरज समजली म्हणून<br />
          – मला ते महत्त्वाचं वाटलं म्हणून
        </p>
        <p>
          हे वाटणं, ही इच्छा कशातून प्रकटते? अनुभव, भावना आणि विचार यांतून
          उपजणार्याी जाणिवेतून. आपल्या प्रत्येक कृतीमागचा स्रोत म्हणजे ही जाणीव.
          नव्यानं उलगडत जाणार्या या अर्थवलयांतून प्रकर्षानं लक्षात आलं की आजच्या
          शिक्षणातून नेमकं हेच हुकतंय. काही क्षमतांचा विकास, काही माहिती मिळवणं,
          पैसे कमवायला लायक बनणं या पलीकडे शिक्षणाचं ध्येय जाताना आपल्याला दिसत
          नाही. त्यामुळे, शिक्षणामुळे माणसं शहाणी होणं, सभोवतालच्या
          परिस्थितीबद्दल, त्यातल्या न्याय-अन्यायाबद्दल त्यांच्या जाणिवा जाग्या
          होणं, त्याविरुद्ध कृती करावीशी वाटणं हाच शिक्षणाचा अर्थ आपल्याला
          व्यापक आणि आदर्श वाटायला लागतो.<br />
          परंतु श्री. सावळे, श्री. बापूसाहेब पाटील यांच्या कामांतून ‘हे शक्य
          आहे’ अशी आशा पालवते. हे कसं शक्य करायचं याची कार्यपद्धतीही समोर येते.
        </p>
        <h5>भाग एक : लोकशाळेचा अभिनव प्रयोग</h5>
        <p>
          एक राजकीय कार्यकर्ता म्हणून शेतकर्‍यांच्या, कामगारांच्या चळवळींपासून
          त्यांच्या कामाची सुरुवात झाली. पण समाज परिवर्तनाचे उद्दिष्ट
          डोळ्यांसमोर ठेवून, रूढ पद्धतींनी काम करताना काही त्रुटी जाणवत
          राहिल्या. लोकांच्या जाणिवा या आंदोलनातून फारशा विस्तारताना दिसल्या
          नाहीत. भावना चेतवण्यावर भर राहिला परंतु समज वाढवण्यासाठी, क्रांतीकारी
          पिंड घडण्यासाठी फारसे काही होत नाही असे लक्षात आले. लोकांना त्यांच्या
          अनुभवांचा अर्थ लावून त्यांच्या वास्तवाचा बोध व्हायला हवा असेल तर
          जाणिवांचा विकास फार महत्त्वाचा आहे हे प्रकर्षाने जाणवले.
        </p>
        <p>
          त्यानंतर सुमारे पंधरा-सोळा वर्षे त्यांनी शिक्षकाचे काम केले. यातील
          बारा वर्षे पंढरपूरच्या गौतम विद्यालयात शिक्षक आणि मुख्याध्यापक म्हणून
          काम पाहिले. दलित आदिवासी मुलांच्या ह्या शाळेचा निकाल वीस टक्क्याहून
          कमी लागत असे. प्रयत्न करूनही ह्या निकालात फारसा फरक पडेना. याची कारणं
          समजावून घेण्यासाठी सावळे प्राथमिक शाळांतून, त्यांच्या वस्त्यांतून जाऊ
          लागले. तेव्हा जाणवले की त्यांच्या जीवनाचा आणि वर्गात शिकवल्या
          जाणार्‍या भाषेचा, पाठ्यपुस्तकांचा अजिबात संबंध नाही. त्यांच्या
          अनुभवांना नाकारून इथे शिकवले जातेय. खरंतर प्रत्येक जण जगत असताना शिकत
          असतो. पण इथे औपचारिक शिक्षण घेताना नैसर्गिकरित्या शिकण्याच्या उर्मीचाच
          बळी दिला जातोय.
        </p>
        <p>
          त्यानंतर लोकशिक्षणाचा अधिक प्रभावी मार्ग शोधत असताना त्यांना दामखिंड,
          नानीवली या पालघर तालुक्यातल्या जंगलपट्ट्यातल्या आदिवासींबरोबर काम
          करण्याची संधी मिळाली. ‘भूमिपुत्र प्रतिष्ठान’ या संस्थेच्या वतीनं इथे
          तरुणांमधे साक्षरते बरोबरच जाणीव जागृतीचे काम करायचे होते.
        </p>
        <p>
          आजवरच्या अनुभवांतून सावळेंना शिक्षणाची प्रक्रिया सुरू करण्याआधी या
          तरुणांच्या गुदमरलेल्या भावउर्जा मोकळ्या करण्याची गरज जाणवत होती.
          त्यांना समजावून सांगण्यापेक्षा त्यांना समजून घेण्याची त्यांनी सुरुवात
          केली.<br />
          ज्या शिक्षणातून काही जाणण्यावर, उमगण्यावर, वेगळे घडवण्यावर भर देता
          येईल अशा पद्धतींचा शोध सावळे घेत राहिले. मुलं वास्तवाकडे कसं पाहतात,
          त्याला कसं समजावून घेतात, त्याला कसं सामोरं जातात ह्या सार्यााचा
          औपचारिक शिक्षणात कसा उपयोग करून घेता येईल अशा या शोधातून काही एक
          शिक्षण पद्धती विकसित होऊ लागली. सुरुवातीचे अवघडलेपण, भय, दुरावा
          घालवण्यासाठी सावळे या तरुणांबरोबर शेतीच्या कामाला जाऊ लागले. ‘आपल्याला
          शिक्षकांपेक्षा काही गोष्टी चांगल्या करता येतात’ यातून मुलांचा संकोच
          दूर झाला. मुलांच्या घरी जाणं, गप्पागोष्टी, एकत्र केलेल्या सहली यातून
          वरखालीपणाचे अंतर पार मिटले.
        </p>
        <p>
          शाळेमधे ‘साक्षरता’ हे ध्येय होतंच. साक्षरतेशी जाणिवांचा विकास जोडून
          घेणारी एक वेगळीच पद्धत सिल्वीया ऍश्टन वॉर्नर यांच्या ‘टीचर’ या
          पुस्तकात वाचायला मिळाली होती.
        </p>
        <p>
          अक्षरांपासून सुरुवात करून शब्द-वाक्यांकडे न जाता ज्याला काही अर्थ आहे
          अशा शब्दांपासून सुरुवात करायचे ठरवले. आदिवासींच्या जीवनातले तीव्र
          अनुभव व्यक्त करणारे पंचवीस-तीस शब्द निवडले. प्रेम, दुःख, भय, आनंद अशा
          भावनांशी निगडित असलेले हे शब्द फळ्यावर लिहिले की त्यांच्या
          भावानुभवांना जाग येई. त्याविषयी बोलावेसे वाटे, प्रतिक्रिया द्यावीशी
          वाटे. काही शब्द होते भात, सावकार, हेडली, मोह, दारू…….. भात या
          शब्दाबरोबर जोडलेले भुकेचे, तृप्तीचे अनुभव मुले सांगत. भात-भूक या
          शब्दांशी जुडलेली सारी भोवतीची व्यवस्था, त्यातील अन्याय, शोषण, वेदना,
          त्यासाठीचे श्रम, दुःख, आशा, वंचना हे सारे त्या अनुभवांत असे. या
          बोलण्याबरोबरच एका बाजूला भ, व, त ही अक्षरे, काना इ. गोष्टी एकत्र करून
          भात हा शब्द कसा बनतो हे दाखवले जाई. ही अक्षरे सुटी, परकी न वाटता भात
          या अनुभवाचे अवयव बनून जायचे.
        </p>
        <p>
          अशा शब्दांच्या मदतीनं सारी मुळाक्षरं व बाराखडी शिकून झाल्यावर,
          सरावाकरिता काही शब्द मुलांनी निवडायचे. हा शब्द त्यांनी का सांगितला
          याचे कारण द्यायचे. या शब्दांनंतर मुलं त्यांच्या आत्मप्रकटनाच्या
          प्रक्रियेत वाक्ये कधी लिहायला लागत ते समजतही नसे. त्यानंतर ती
          पाठ्यपुस्तकांकडे वळली. सुमारे चार-पाच महिन्यात लिहा-वाचायला लागली.
        </p>
        <p>
          इथे साक्षरता व जीवनबोध एकमेकांना समृद्ध करीत विकसित होताना जाणवतात.
          अंक मोजणे, गणित ही कौशल्ये जीवनाचे सच्चे संदर्भ घेऊन आत्मसात केली जात.
          या आकड्यांच्या साहाय्यानेच आपली फसवणूक होते, आपल्याला लुटण्यासाठीही
          आकड्यांचा उपयोग होतो याची असंख्य गणिते मांडीत, जीवनात गणिताला एक
          वेगळेच स्थान मिळू लागले.
        </p>
        <p>
          सहज संवाद –<br />
          या रात्रशाळांमधून सावळे एका वैशिष्ट्यपूर्ण पद्धतीचा उपयोग करीत असत. ती
          पद्धती होती सहज संवादाची ! माणसाचे जाणतेपण जागवण्यासाठी याचा फार उपयोग
          होतो. प्रश्न विचारून जागे करणे हे त्यामागील तंत्र आहे. या छोट्या
          प्रश्नांना दिशा असे, लक्ष्य असे. रोज घडणार्याल अनेक लहान-मोठ्या
          घटनांमधे, अनुभवांमधे अनेकदा व्यापक सूत्रे दडलेली असतात. समूहात
          त्याविषयी बोलताना अनुभवांचे अनेक अंगी तुकडे हाती लागतात. श्रमिकाचे
          जीवन ‘आत्ता’च्या गरजांमधे गुरफटलेले असते. त्यापलीकडे तथ्यांपर्यंत तो
          सहसा जात नाही. पण समूहातल्या या संवाद प्रक्रियेतून व्यक्त होणार्या
          अनुभवांना एकमेकांशी जोडत त्यातून तथ्यांपर्यंत पोचणं सहज शक्य होतं.
          आपल्या अनुभवांमधूनच ज्ञाननिर्मिती शक्य आहे हे जाणवते. पुस्तकातील एक
          उदाहरण पाहूया –
        </p>
        <p>
          दामखिंड, नानिवली शाळांतून, भूमिसेनेच्या शिबिरांतून, कार्यकर्त्यांच्या
          अभ्यास मंडळातून या पद्धतीचा मुक्तपणे मी उपयोग केला. काही उदाहरणे.<br />
          एकदा मुले न सांगता मनोरला गेली. शिमग्याच्या बाजारासाठी. त्यावर चर्चा
          सुरू झाली. शेवटी ती बाजारावर स्थिरावली. त्या अनुषंगाने घडलेला
          संवाद.<br />
          ‘‘काल तुम्ही कुठे गेला होता?’’ मी.<br />
          ‘‘मनोरला. शिमग्याच्या बाजारासाठी.’’ मुले.<br />
          ‘‘बाजारातून काय काय खरेदी केले?’’ मी.<br />
          ‘‘तेल, मीठ, डाळ, कपडे, गूळ वगैरे आणला.’’<br />
          ‘‘आणखी काय केले?’’ मी.<br />
          ‘‘चहा घेतला. सिनेमा बघितला.’’ मुले.<br />
          ‘‘चहा कुठे घेतलात?’’ मी.<br />
          ‘‘हॉटेल, पॉप्युलरमध्ये’’ काहीजण म्हणाले.<br />
          ‘‘हॉटेलात चहाची किंमत कोणी सांगितली?’’<br />
          ‘‘हॉटेलवाल्याने दाम सांगितला.’’ मुले.<br />
          ‘‘आणखीन काय आणलेत?’’ मी.<br />
          ‘‘काळा गूळ.’’<br />
          ‘‘तो कशाला आणलात?’’ मी.<br />
          ‘‘दारूसाठी.’’ मुले.<br />
          ‘‘गुळाची किंमत कुणी सांगितली?’’ मी.<br />
          ‘‘किराणा दुकानदाराने.’’ मुले.<br />
          ‘‘कापड आणलेत, त्याची किंमत कुणी सांगितली?’’ मी.<br />
          ‘‘कापड दुकानदाराने.’’ मुले.<br />
          ‘‘डाळ आणलीत, त्याची किंमत कोणी ठरवली?’’<br />
          ‘‘किराणा दुकानदाराने.’’ मुले.<br />
          एक मुलगा वैतागून म्हणाला, ‘‘त्याचा माल, त्याची किंमत, तोच सांगणार.
          दुकानदारच आपल्या मालाचा भाव ठरवणार.’’<br />
          त्यानंतर प्रश्नांचे स्वरूप थोडे बदलून, असेच प्रश्न विचारले. ‘‘आपण भात
          विकतो, भाताचा भाव कोण ठरवते?’’ मी.<br />
          ‘‘घेणारा सांगतो. दुकानदार सांगतो, आपला माल नसताना तो किंमत सांगतो.’’
          मुले.<br />
          ‘‘आपण पावली विकतो. कोण भाव ठरवते?’’<br />
          ‘‘घेणारा.’’ मुले.<br />
          ‘‘आपण हिरवा चारा विकतो. कोण भाव सांगतो.’’ मी.<br />
          ‘‘लॉरीवाला, घेणारा.’’ मुले.<br />
          ‘‘आपण मजुरीवर जातो, मजुरी कोण ठरवतो?’’<br />
          ‘‘सावकार, मालक.’’ मुले.
        </p>
        <p>
          येथवर प्रश्नोत्तरे झाल्यावर एक मुलगा मध्येच म्हणाला, ‘‘अरेच्या,
          त्याच्याही वस्तूंची किंमत तोच करतो. आपल्याही वस्तूंची किंमत तोच
          करतो!’’ सगळ्या वस्तूंचे भाव सावकार, दुकानदारच का ठरवतात? असे का आहे?
          हे बदलायचे असेल तर कसे बदलावे? यावर खूप चर्चा झाली. एका शिबिरात याची
          चर्चा झाली. भूमिसेनेच्या एका कार्यकर्त्याने, मरूने तव्याच्या मारवाडी
          व्यापार्या्लाच हा प्रश्न विचारला होता! घडले असे; तव्याच्या मारवाडी
          व्यापार्या्ने मरूकडून चणे घेतले. भाव ठरवला नि शेवटी सांगितले माझ्या
          दुकानी चणे आणून दे नि पैसे घेऊन जा. मरू मनातल्या मनात चरफडला. फुकटात
          हमाली करवून घेतोय हे कळूनही, दुसर्याा दिवशी चणे घेऊन तव्याच्या
          व्यापार्याकला पोहोचते केले, चुंगडे दुकानात टाकले नि शेठला ठरलेले पैसे
          मागितले. चण्याचे ५९ रुपये ६० पैसे झाले होते. शेठने त्याच्या हातावर ५९
          रुपये ठेवले. मरूला आधीच राग आला होता. तो म्हणाला, ‘‘आणखी साठ पैसे?’’
          मारवाड्याने एक साबणाची वडी त्याच्याकडे फेकली. तो म्हणाला मला साठ पैसे
          पाहिजेत, साठ पैसे शेठने मरूला दिले नि म्हणाला, ‘‘अरे हा व्यवहार आहे.
          हिशेबात कधी इकडे, कधी तिकडे होतेच.’’<br />
          ‘‘व्यवहारात आमच्याचकडे सारखी खोट कशी असते?’’ मारवाडी गांगरला. त्यावर
          मरूने दुसरा प्रश्न विचारला. ‘‘शेठ, तुमच्या वस्तूंचे भाव तुम्ही करता.
          आमच्याही वस्तूंचे भाव तुम्हीच करता. असं का आहे?’’ मरू.<br />
          ‘‘चालत आलेलं आहे.’’ शेठ.<br />
          ‘‘चालत आलेलं सारं तुमच्या फायद्याचंच कसं असतं?’’ मरू.<br />
          मारवाडी वैतागला. म्हणाला, ‘‘फार शहाणा आहेस. कुठं शिकलास हे?’’ शेठ.<br />
          ‘‘भूमिसेनेत.’’ ‘‘मग बरोबर आहे.’’ शेठ.
        </p>
        <p>
          या पद्धतीत संवादास मदत करणार्‍या. कार्यकर्त्याची भूमिका महत्त्वाची
          आहे. नेमके प्रश्न विचारणं, हे संवाद तथ्य शोधनाच्या दिशेनेच जात आहेत ना
          इकडे लक्ष ठेवणं हे कार्यकर्त्यांचे काम आहे. त्यासाठी त्याला त्या
          समूहाची तिथल्या आर्थिक, सामाजिक प्रश्नांची जाण असायला हवी. तसंच
          संवादाची सूत्रं ताब्यात घेण्याच्या मोहापासूनही त्यानं स्वतःला वाचवायला
          हवं, या शिक्षण प्रयोगाला सावळ्यांनी ‘लोकशाळा’ असे नाव दिले. दामखिंड,
          नानीवली या भागात या कामातून अनेक तरुण मंडळे उभी राहिली. त्यांची अभ्यास
          मंडळे म्हणजे लोकशाळाच बनल्या.
        </p>
        <p>
          या कामासंदर्भात, पद्धतींसंदर्भात सावळ्यांनी लिहावं यासाठी अनेक जण
          त्यांना आग्रह करीत. परंतु ते प्रत्यक्षात येत नव्हतं. शेवटी या
          लिखाणासाठी एक वेगळीच कल्पना पुढे आली. अगदी नवीन, वेगळ्याच प्रदेशात,
          तेथील स्थानिक कार्यकर्त्यांच्या मदतीने नव्यानं लोकशाळा घ्यायच्या आणि
          त्याबद्दल ताबडतोबीनं शक्य तितक्या सविस्तर लिहायचं. त्याप्रमाणे ओरिसा
          राज्यातल्या फूलबाणी या आदिवासी जिल्ह्यात सोळा दिवसांची लोकशाळा घ्यायचे
          ठरले. लोकशिक्षणाच्या कामात जागरूकतेने प्रयोग करू पाहणार्या्
          कार्यकर्त्यांसाठी या पुस्तकात केलेले सविस्तर विवेचन अतिशय महत्त्वाचा
          ठरेल.<br />
          सावळे यांनी शिक्षणाचे रूढ कुंपण ओलांडून शिक्षण निर्मितीक्षम कसे करायचे
          याचे अनुभवावर आधारलेले विवेचन या पुस्तकात फार उत्तम रितीने केले आहे.
          सामाजिक कार्यकर्त्यांना हे पुस्तक खासच मार्गदर्शक होईल.
        </p>
        <h5>भाग दोन : आम्हाला भावलेले बापूसाहेब</h5>
        <p>
          दलित मित्र, स्वातंत्र्यसैनिक, गारगोटीच्या मौनी विद्यापीठाचे अध्यक्ष
          अशा अनेक कामांतून बापूसाहेब पाटील यांचा आपणाला परिचय आहे. परंतु
          त्यांच्या आयुष्याची-कामाची समग्र माहिती देणारं पुस्तक उपलब्ध नाही.
          त्यामुळे व्यक्ती म्हणून बापूसाहेबाच्या कामाचं मोल खर्याप अर्थानं
          लोकांपर्यंत पोचत नाही.
        </p>
        <p>
          ‘बापूसाहेबांनी जी कामं केली ती संस्थांच्या रूपानं वा अक्षरांच्या
          रूपानं विस्तारली नाहीत.’ अशी सार्थ खंत त्यांच्या पत्नी, कोल्हापूरच्या
          सृजन आनंदच्या संस्थापिका, प्रा. लीला पाटील व्यक्त करतात. यातूनच
          बापूसाहेबांच्या स्मृतिदिनी त्यांच्या कामाबद्दल, पद्धतींबद्दल काही
          माहिती देणारं पुस्तक तयार करण्याचं काम लीलाताईंनी मनावर घेतलं. मात्र
          पुरेशा ‘डॉक्युमेंटेशन’ अभावी ह्या पुस्तकातून या कामाची फक्त प्राथमिक
          माहितीच मिळते.<br />
          हाताशी पुरेशी माहिती नाही, तितक्या सक्षमपणे त्यांच्या कामाबद्दल लिहील
          अशी व्यक्ती समोर नाही अशाही परिस्थितीत लीलाताई हरल्या नाहीत. त्यांनी
          एक वेगळाच मार्ग शोधला – बापूसाहेबांच्या कामाशी, व्यक्तित्वाशी सुसंगत
          अशा ‘लोकशिक्षण’ या विषयावर पुस्तक लिहिण्याची विनंती त्यांनी श्री.
          दत्ता सावळे यांना केली. त्यानुसार सावळ्यांच्या जाणीव जागृतीच्या
          कामाविषयी पुस्तकाच्या पहिल्या भागातून वाचायला मिळते. आणि दुसर्याा
          ‘आम्हाला भावलेले बापूसाहेब’ या भागात बापूसाहेबांचे सहकारी, शिष्य,
          परिचित यांनी बापूसाहेबांसमवेतचे अनुभव लिहिले आहेत. यातून बापूसाहेबांचे
          अतिशय वेधक असे चित्र समोर येते. परंतु ही माहिती अपुरी आहे आणि आणखी
          माहिती उपलब्ध नाही अशी खंत मनात राहून जाते.
        </p>
        <p>
          बापूसाहेबांचा जन्म १९१९ चा. कोगनोळी ता. चिकोडी इथला. १९४२ च्या
          राष्ट्रीय स्वातंत्र्याच्या आंदोलनात बापूसाहेब विद्यार्थी नेते होते. या
          लढ्यात त्यांनी तुरुंगवासही भोगला. कर्मवीर भाऊराव पाटील बापूसाहेबांचे
          मामा.<br />
          स्वातंत्र्य प्राप्तीनंतर कोल्हापूरच्या संस्थानी चळवळीत प्रज्ञा परिषदेत
          ते सक्रिय होते. गोवामुक्ती आंदोलनात ते समाजवादी पक्षाच्या दुय्यम
          फळीतील कार्यकर्ते होते.
        </p>
        <p>
          ते व्यवसायाने वकील होते पण हा व्यवसाय त्यांनी नाममात्रच केला.
          राजकारण-समाजकारण हेच त्यांचे कामाचे क्षेत्र राहिले. सामाजिक समतेच्या
          आणि विशेषतः दलितांच्या हक्काच्या प्रश्नांत सर्वस्व अर्पून लक्ष घातले.
          त्यांनी स्वावलंबी व्हावे, आपली लाचारी सोडावी, स्वाभिमानाने शिक्षण
          घ्यावे, विविध क्षेत्रांत नाव कमवावे असे त्यांचे प्रयत्न होते.
        </p>
        <p>
          दलित-वंचितांच्या प्रश्नांवरच्या अनेक लढ्यांचे नेतृत्त्व त्यांनी केले.
          दलितांचे लढे, भुमीहिनांचे जमीनविषयक लढे, स्त्रियांवरील अन्यायाचे लढे,
          असंघटित कामगारांचे रोजगारासाठीचे लढे असे अनेक लढे. त्यासाठी सत्याग्रह
          मोर्चे, धरणे, पदयात्रा या साधनांचा वापर होई.
        </p>
        <p>
          गणपत कांबळे या बापूसाहेबांकडून प्रेरणा घेऊन पुढे दलित चळवळीत उतरलेल्या
          त्यांच्या सहकार्याबने यापैकी काही लढ्यांची माहिती दिली आहे. त्यातील एक
          म्हणजे आमशीचा संग्राम –
        </p>
        <p>
          १९६५ मध्ये आमशी, ता. करवीर येथील दलितांनी आपल्याकडील वादग्रस्त जमिनीत
          दांडगाव्याने शिरणार्याम चार स्पृश्य पाटलांचे बळी घेतले. त्याबद्दल
          प्रदीर्घ काळ खटला चालून २० ते २२ लोकांना कमीअधिक शिक्षा झाल्या.
          गावातील जवळपास ५० कुटुंबांना परागंदा व्हावे लागले. वस्तीची राखरांगोळी
          झाली. अशा अवस्थेत या घटनेमागील सामाजिक अत्याचार, चातुर्वर्ण्य
          व्यवस्थेचे बळी यांचा संदर्भ आणि त्यामुळे तेथील दलितांनी हाती घेतलेला
          कायदा यामुळे बापूसाहेब अस्वस्थ झाले आणि लौकिकार्थाने त्यांनी खुन्यांची
          बाजू घेतली. न्यायालयाने शिक्षा देताना निवाड्यामध्ये खुनामागील
          वर्णिलेल्या परिस्थितीलाच कारणीभूत मानून बापूसाहेबांनी या दलितांची
          शिक्षा रद्द तर करवलीच; परंतु स्थानिक पाटील कुटुंबीय आणि शासनाच्या
          मदतीने या ‘खुनी’ दलितांचे सन्मानपूर्वक पुनर्वसन केले. आमशीचा लढा
          कमी-अधिक उग्रतेने पंधरा वर्षे अव्याहतपणे चालला. कुडित्रे येथे परागंदा
          व निराधार अवस्थेत ते दिवस कंठत असता सुमारे ६६-६७च्या सुमारास त्यांची
          बापूसाहेबांशी भेट झाली. त्यावेळी दलितांच्या दृष्टीने आकाश फाटले होते.
          अशा अवस्थेत त्यांची सुप्त प्रतिकारशक्ती पुन्हा जागृत करण्याचे,
          त्यांच्यामागे लोकशक्ती व अन्य समताधिष्ठित समाज उभा करण्याचे नाजूक व
          अत्यंत अवघड काम बापूसाहेबांनी केले. मोर्चे, धरणे, निवेदने,
          अर्ज-विनंत्या, वर्तमानपत्री लेखन अशा अनेक मार्गांचा सातत्याने अवलंब
          करावा लागला. यासाठी बापूसाहेबांचे विशिष्ट हातोटीचे लोकप्रबोधन,
          लोकशिक्षण आणि संघर्षाचे कार्यक्रम हे हत्यार उपयोगी पडले. त्यात आणीबाणी
          आली आणि बापूसाहेबांना ‘मिसा’मध्ये जावे लागले. परंतु तुरुंगातूनही
          त्यांचे लोकशिक्षण अभिनव पद्धतीने चालू होते. आमशीचे आरोपी याच तुरुंगात
          होते ना! १९८२ साली या प्रकरणाची सांगता झाली. या काळात ३ ते ४
          मुख्यमंत्री झाले. प्रत्येकाशी संघर्ष आणि सहयोग करावा लागला. त्यांच्या
          मुख्यमंत्र्यांना अडविण्याच्या नेहमीच्या कार्यक्रमावर टीकाही झाली.
          परंतु वशिल्याऐवजी जनसामान्यांचे प्रश्न रस्त्यावरील संघर्ष व
          लोकशिक्षणातूनच सुटू शकतात यावर त्यांचा गाढा विश्वास होता.
        </p>
        <p>
          संयुक्त सोशालिस्ट पार्टीत त्यांनी हमीद दलवाई, बाबा आढाव, पन्नालाल
          सुराणा, अनंतराव भालेराव यांच्याबरोबर काम केले. पुढे निवडणुका हेच
          पक्षाचे काम राहिले तेव्हा परिवर्तनवादी प्रवृत्तींनी वेगळी चूल मांडली.
        </p>
        <p>
          <strong>बापूसाहेबांच्या पद्धती विषयी –</strong><br />
          बापूसाहेबांच्या सहकार्‍यांच्या कथनातून त्यांच्या कार्यपद्धतीची काही
          वैशिष्ट्ये समोर येतात.
        </p>
        <p>
          बापूसाहेबांनी दलितांना कधी बेजबाबदार कृतीसाठी प्रवृत्त केले नाही.
          अन्यायाविरुद्ध लढताना आपल्याकडून अन्याय होणार नाही ना याची ते काळजी
          घेत. दलितांच्या लढ्यात सवर्णांना आपली बाजू नीट समजावून देण्याची काळजी
          घेत. त्यांच्या संवेदनांना आवाहन करीत. त्यांची मदत घेत. अन्याय
          करणार्याआ सवर्णालाही ते कायमचा शत्रू मानत नसत. पेशानं वकील असल्यानं
          कागदपत्रे पुरावे या संदर्भातही ते नेहमी जागरूक असत.<br />
          दुसर्याी बाजूला त्यांनी दलितांच्या अस्मितेच्या कल्पनेला वेगळी दृष्टी
          दिली. दलितांनी अन्यायी व्यवस्थेविरुद्ध तर लढायलाच हवे. पण त्याचबरोबर
          आपली स्थिती सुधारायला हवी. चांगले शेतकरी व्हावे, मुलांना शिकवायला हवे,
          उत्पादक म्हणून नाव कमवायला हवे, आपापसातले भेद संपवायला हवेत, एकमेकांना
          मदत करायला हवी. असं त्यांना वाटत होतं.
        </p>
        <p>
          त्यांच्या कामात त्यांनी गांधीजी व बाबासाहेबांच्या विचारांचा समन्वय
          साधायचा प्रयत्न केला. संघर्षाच्या कामाबरोबरच त्यांनी मौनी
          विद्यापीठाच्या कामातही सहभाग घेतला. त्यांच्या अध्यक्षीय कारकिर्दीत
          त्यांनी मौनी विद्यापीठाचे ढासळलेले प्रशासन सावरायचा प्रयत्न केला.
          भ्रष्ट विळख्यातून मौनी विद्यापीठाला बाहेर काढण्यासाठी त्यांनी संघर्ष
          केला.
        </p>
        <p>
          तसेच कोल्हापूरच्या गोविंदराव कोरगावकर धर्मादाय संस्थेचे अध्यक्ष
          म्हणूनही त्यांनी काम पाहिले. या माध्यमातून भाजी-भाकरी केंद्र, महिला
          दक्षता समिती, वृद्धाश्रम अशी कितीतरी कामं उभी राहिली.<br />
          पुस्तकाची ओळख करून देताना बापूसाहेबांच्या कामाचीही अल्पशी ओळख करून
          देणारा त्यातील भाग येथे देत आहोत.
        </p>
        <p>
          मौनी विद्यापीठाचे विश्वस्त व अध्यक्ष या नात्याने विविध समारंभात
          रा.बापूसाहेब पाटील आपले शिक्षणविषयक विचार मांडत असत. कोणत्याही
          समारंभात बोलताना ते विषयाच्या मांडणीबाबत सतत दक्ष असायचे. या
          कालावधीतील भाषणे कोणी जाणीवपूर्वक संपादित केली असती तर त्यांचे
          शिक्षणविषयक विचार लोकांसाठी सततच मार्गदर्शक ठरले असते. म. फुले सदन
          येथे सेवानिवृत्त कर्मचार्यांेच्या सत्कारानिमित्त त्यांनी केलेले भाषण
          अविस्मरणीय ठरले. त्यावेळी त्यांनी सेवा आणि निवृत्ती या संदर्भात
          बोलताना ‘सेवा’ हा शब्दच आज कसा हद्दपार होत आहे, याचे सोदाहरण विश्लेषण
          केलेले होते. सेवा करणारा निवृत्त कसा होईल? असा प्रश्न उपस्थित करून
          ‘अंतःकरणातील करुणा सेवेला प्रवृत्त करते. करुणाच आटते तेव्हा माणूसपण
          संपून जाते आणि मुडदा शिल्लक उरतो.’ असे सांगताना अंतःकरणातील करुणा जपणे
          हीच मोठी सत्त्वपरीक्षा असते, असे नमूद केले होते.
        </p>
        <p>
          माणूस कसा शिकतो? ‘शिकतो’ म्हणजे नेमकं काय घडतं? याबद्दल रविंद्रनाथ
          टागोरांनी खूप नेमकी मांडणी केली आहे-<br />
          – जगताना येणार्‍या अनुभवांतून माणसाच्या मनातल्या विचारांना चालना
          मिळते.<br />
          – या विचारांच्या विविधरंगी तुकड्यांना एकत्रित गुंफून माणूस काही एका
          समजेपर्यंत पोचतो.<br />
          – आणि या समजेनुसार योग्य ती कृती करण्यास प्रवृत्त होतो.<br />
          – ती कृती प्रत्यक्षात करण्यासाठीची ताकद त्याच्या ठायी विकसित होते.<br />
          एवढा व्यापक अर्थ मनात घेऊन आपण आजच्या शिक्षणाकडे पाहू लागलो तर हे सारं
          कल्पनेच्या पलीकडचं. स्वप्नभूमीतलंच वाटतं.<br />
          भावनांशी प्रामाणिक अशा जाणिवा व्यक्तीच्या मनात जागणं हे व्यवस्था
          अबाधित राहण्यासाठी त्रासदायक ठरतं. त्यामुळे कुठलीही व्यवस्था मग ती
          शाळा व्यवस्था का असेना, आतून मुलांच्या अशा ‘जागं’ होण्याला विरोध करत
          असते.
        </p>
        <p>
          ‘वंचितांमध्ये आपल्या अनुभवातून शिकण्याची क्षमता आहे. या जाणीवेच्याच
          बळावर तो आपले दुःख दूर करू शकतो. जग बदलू शकतो’- ही पाब्लो फ्रियरी
          यांची मांडणी. माणसा माणसांच्यातल्या वरखालीपणाला आव्हान देणार्‍या,
          संपूर्ण पुनर्विचार करायला भाग पाडणार्याल सावळेंच्या कामाचा हा पाया
          आहे.
        </p>
        <p>
          अभ्यास मंडळांतून, शिबिरांतून सावळे जी पद्धत वापरीत त्यात ‘चेतना
          जागरणाला’ विशेष महत्त्व होते. इथे लोक शिकलेले आहेत की नाहीत, साक्षर
          आहेत की नाहीत याला महत्त्वच नव्हते. ‘प्रत्येक व्यक्ती विचार करू शकते,
          आपलं जगणं, प्रश्न तिला उत्तम समजतात आणि त्यातनं मार्गही तीच काढू शकते
          मात्र त्यासाठी समूहानं एकत्र येणं, समजून घेणं आवश्यक आहे’ यावर संपूर्ण
          विश्वास ही या पद्धतीची पूर्व अट आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जाणिवेने आम्हां ऐसे चेतवीले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जाणिवेने आम्हां ऐसे चेतवीले",
    english: "",
  },
  short: {
    marathi:
      "पुस्तकाच्या निमित्ताने : शुभदा जोशी दलित मित्र श्री. बापूसाहेब पाटील यांच्या दुसर्यास स्मृतिदिनाच्या निमित्ताने, साधना प्रकाशनाने ‘जाणिवेने आम्हां ऐसे चेतवीले’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
