import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21945"
  class="post-21945 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. साधना नातू</div>
          </div>
        </div>
        <p>
          या आधीच्या लेखात ‘जोडीदाराबद्दलच्या अपेक्षा’ या विषयी मी लिहिले होते.
          खरंच ही संकल्पना एवढी महत्त्वाची का आहे? त्याची अनेक कारणं आहेत. एकतर
          या अपेक्षांमध्ये कितपत बदल झाले आहेत हे पाहायचं होतं.
        </p>
        <p>
          दुसरं असं की या अपेक्षांमधून लग्न, सहजीवन, पालकत्व, स्त्री-पुरुष
          समानता याबद्दलची मुलांची मतंसुद्धा कळणार होती.
        </p>
        <p>
          मला असं आढळलं की सर्वसाधारण कोर्सेसचं शिक्षण घेणारी मुलं (कला,
          वाणिज्य, विज्ञान) व व्यावसायिक शिक्षण घेणारी मुलं (अभियांत्रिकी, विधी,
          संगणकशास्त्र) यांच्या जोडीदाराबद्दलच्या अपेक्षांमध्ये कोणताच फरक
          नव्हता.<br />
          तसंच नोकरदार आईची मुलं व गृहिणीची मुलं या दोन्ही गटांच्या
          अपेक्षांमध्येही फरक नव्हता. याची कारणमीमांसा केल्यावर असं लक्षात आलं
          की एकतर मुलांच्या भावी जोडीदाराबद्दलच्या कल्पना या पारंपरिक व
          आधुनिकतेचा मिलाफ दर्शवत होत्या उदा. ‘घर सांभाळून नोकरी करणारी हवी.’
        </p>
        <p>
          दुसरी गोष्ट म्हणजे नोकरदार बाईची घरातील पारंपरिक भूमिका बदललेली नाही.
          तिने नवरा, मुलगा, सासू-सासर्यां ची देखभाल करावी, घरकाम करावे, आर्थिक
          अडचण असली तरच नोकरी करावी, घरच्यांची गैरसोय होत असली तर नोकरी सोडून
          द्यावी.
        </p>
        <p>
          व्यावसायिक जगात जरी तिच्या जबाबदार्‍या वाढल्या तरी तिने घरकामालाच
          प्राधान्य द्यावे.
        </p>
        <p>
          अजूनही लग्न/व्यवसाय, घर/नोकरी असे पर्याय म्हणूनच स्त्रियासमोर ठेवले
          जातात. बाईच्या नोकरी/व्यवसायाकडे व्यक्तिगत प्रगतीचा स्वाभाविक भाग
          म्हणून बघितले जात नाही.<br />
          जोडीदाराबद्दलच्या अपेक्षांसंबंधीचे जे पाश्चिामात्य व भारतीय अभ्यास,
          मानसशास्त्रज्ञांनी केलेले आहेत त्यातील काही महत्त्वाचे पैलू येथे मांडत
          आहे –<br />
           एक अभ्यासकाचे रोचक निरीक्षण – विवाहाचा संबंध प्रेम, आपुलकी,
          परस्परांची काळजी घेणे या गोष्टींशी लावला जातो पण त्याकरता ‘समानता’ ही
          मूलभूत आवश्यकता आहे, त्याकडे डोळेझाक केली जाते.<br />
           जेव्हा विवाह मोडतात तेव्हा स्त्रिया प्रेम, संवादाचा अभाव ही कारणं
          सांगतात. घरकामात मदत नव्हती, बालसंगोपनात मदत नव्हती, आधार नव्हता ही
          कारणं दुय्यम ठरतात. (खरं तर ही कारणंही तितकीच महत्त्वाची असतात.)<br />
           प्रसूतीनंतर बायकोने परत नोकरी करावी का नाही याबद्दल अनेक मतप्रवाह
          आढळतात. काही नवरा-बायकोंना वाटते की लहान मुलांची देखभाल आईने घरी राहून
          करावी.<br />
          काही नवरे म्हणतात की आर्थिक अडचण असेल तरच नोकरी करावी.<br />
          बरेचसे नवरे ‘कुंपणावर’ असतात व त्यामुळे ‘तुझे तू काय ते ठरव बुवा’ असा
          पवित्रा घेतात आणि त्यांची मदतही गृहीत धरता येत नाही!<br />
           विवाहातील ‘पालकत्व’ या पैलूबद्दल मुलींना चिंता वाटत होती तेवढी
          मुलांना नव्हती.<br />
           विवाह व स्त्री-पुरुषांचे मानसिक स्वास्थ्य यावर अनेक अभ्यास
          सापडतात.<br />
          एकीकडे स्त्रीसाठी केवळ ‘गृहिणी’ असणे (I am just a housewife) हे ताणजनक
          ठरू शकते (या भूमिकेला पर्याय नाही. त्यात समाधान नसे तर ताण निर्माण
          होतो.)<br />
          दुसरीकडे नोकरदार स्त्रीला तारेवरची कसरत करत वैवाहिक जबाबदार्याय पार
          पाडाव्या लागतात. पुरुषांना त्यामानाने विवाहानंतरही गृहस्थ व नोकरदार या
          भूमिका पार पाडताना फारशा अडचणी येत नाहीत.<br />
           लग्नानंतर मुलीने नाव-आडनाव बदलावे किंवा नाही यावर तीन पर्याय आढळले.
          नाव बदलावे, सासर-माहेरची दोन्ही आडनावे लावावीत, नाव बदलू नये.<br />
           भारतीय संदर्भात ‘उत्तम गृहिणी ही उत्तम पत्नी’ हे समीकरण खास प्रभावी
          आहे.<br />
           १९९५च्या पाहणीमध्येसुद्धा मुलांनी अशी अपेक्षा व्यक्त केली होती की
          घरकाम, मुलांचे संगोपन, स्वयंपाक, धार्मिक विधी, मनोरंजन ही बायकोची कामे
          असतील, आर्थिक व्यवहार नवरा हाताळेल.<br />
           काही स्त्रियांना विवाहानंतर घर व नोकरी दोन्ही ठिकाणी कष्ट घ्यावे
          लागतात. काही वेळा स्त्री-पुरुष दोघंही आपल्या भूमिका अधिक लवचीक ठेवतात
          व त्यामुळे विवाहानंतर ताण-तणाव टाळता येतात.<br />
           काही मुलींना असं वाटत होतं की ‘बायकोचं संरक्षण’ ही नवर्यािची
          जबाबदारी आहे.<br />
           चर्चेत मुलांनी मान्य केलं की जोडीदार निवडणे, विवाह, वैवाहिक जीवन,
          व्यवसाय निवड या सर्व गोष्टींचा परस्परांशी घनिष्ठ संबंध आहे आणि म्हणूनच
          या सर्व निर्णयांमध्ये, त्याबद्दलच्या विचारांमधे एकसंधपणा हवा,
          त्यांच्याकडे तुकड्या-तुकड्यातून पाहता येणार नाही.
        </p>
        <p>
          सहजीवनाचा संबंध जीवनशैली, आयुष्याकडे बघण्याचा दृष्टिकोन, व्यक्ती-समाज
          नातं याही गोष्टींशी आहे. त्यामुळे जेव्हा आपण व्यवसाय, जोडीदार निवडतो
          तेव्हा आपण स्वतःची जगण्याची रीत (way of life) निवडत असतो.<br />
          बर्या चदा एवढा खोलवर विचार केला जात नाही. त्याचे अनेकविध परिणाम
          आपल्याला दिसतात – घटस्फोटाचे वाढते प्रमाण, कौटुंबिक हिंसेचे वाढते
          प्रमाण, कुटुंब या एकमेव कोषात, आजूबाजूच्या समाजापासून तुटलेले
          स्त्री-पुरुष.<br />
          या विषयावर जेव्हा चर्चा झाली, तेव्हा केवळ विद्यार्थीच नव्हे तर तरुण
          प्राध्यापकसुद्धा सामील झाले. चर्चेत वैयक्तिक आवडी-निवडींना (दिसणे,
          स्वभाव, वेशभूषा, व्यवसाय) प्राधान्य होते. त्या शिवाय प्रेम विवाह/ठरवून
          लग्न, लग्नाची पद्धत इ. गोष्टी समोर आल्या.
        </p>
        <p>
          विवाहानंतर होणारे बदल, त्यांना सामोरे कसे जायचे यावर फारसा ऊहापोह झाला
          नाही. विवाहपूर्व मागदर्शनाची आवश्यकता अनेकांनी नोंदवली. जोडीदार निवड व
          विवाहातील जवळीक व लैंगिकता हा पैलू अनेक मुलांना कळीचा मुद्दा वाटला.
        </p>
        <p>
          याबद्दलचं माझं निरीक्षण असं आहे की आमच्या महाविद्यालयातील
          विद्यार्थ्यांकरिता समुपदेशन केंद्र चालवताना असे आढळते की एकीकडे
          उच्चभ्रू वर्गातील मुलं-मुली वेगळे पेच अनुभवत आहेत. तर दुसरीकडे निम्न
          स्तरातील मुला-मुलींकरिता अजूनही लैंगिकता – संकोच, भीती, माहितीचा अभाव
          असे समीकरण आहे.
        </p>
        <p>
          विवाहपूर्व मार्गदर्शन हीसुद्धा एक मध्यमवर्गीय संकल्पनाच आहे. कारण
          बर्यापचशा कष्टकरी तरुण-तरुणींना (शिक्षित-अशिक्षित) अर्थाजन यालाच
          सर्वात जास्त महत्त्व द्यावे लागते.
        </p>
        <p>
          अर्थात ज्या गटांचा मी अभ्यास केला ते सर्व विद्यार्थी मध्यम व उच्च
          मध्यम वर्गातील होते. त्यांच्याबद्दल हे विशेष नमूद करावेसे वाटते की
          General eduaction महाविद्यालयांमधे किमान समुपदेशन, विवाहपूर्व
          मार्गदर्शन उपलब्ध असते (किती प्रभावी, कोणत्या दर्जाचे हा वेगळा
          मुद्दा).
        </p>
        <p>
          पण व्यावसायिक महाविद्यालयांमधे Placement Cells असतात, व्यावसायिक
          प्रगतीकरिता पोषक वातावरण असते तरी वैयक्तिक मार्गदर्शन, समुपदेशन, या
          सेवा उपलब्ध नाहीत. अर्थात सर्वच विद्यार्थी व्यावसायिक सल्लागारांकडे
          महाविद्यालयाबाहेरही जाऊ शकतात. पण या सुविधा जर महाविद्यालयात उपलब्ध
          झाल्या तर अधिक विद्यार्थी त्यांचा लाभ घेतील असे वाटते. शिवाय शैक्षणिक
          व व्यावसायिक प्रगतीइतकंच व्यक्तिगत आयुष्य व त्यातील प्रश्न, समस्या,
          निर्णय महत्त्वाचे असतात व त्यांच्याकडे वेळीच लक्ष दिले पाहिजे, हे
          अधोरेखित होते.
        </p>
        <p>
          व्यावसायिक अभ्यासक्रम, त्यात प्रवेश मिळवण्याकरिता होणारी स्पर्धा,
          त्यातून बाहेर पडल्यावर व्यवसायात करावी लागणारी स्पर्धा, या सर्व
          गोष्टींचा ताण, जोडीदार निवड, सहजीवन याचा जवळचा संबंध आहे. त्यातलं
          टोकाचं उदाहरण म्हणजे रविवार दि. १५ मे पुणे टाईम्स मधला लेख. पुण्यातील
          IT क्षेत्रातील २०% पुरुष आपल्या बायकांना मारहाण करतात असं या लेखात
          म्हटलं आहे. मानसतज्ञ व मनोविकारतज्ञांनी या विषयावरची आपली मतं मांडली
          आहेत.
        </p>
        <p>
          अर्थात यात दोष केवळ पुरुषांचा आहे असं मुळीच नाही. स्त्री-पुरुष दोघंही
          जेव्हा व्यवसायात व्यस्त असतात तेव्हा घर, मुलं, सहजीवन या सर्व
          गोष्टींबद्दल काय करायचं याची पूर्वतयारी नसते, पुरेसा संवाद नसतो हा खरा
          मुद्दा आहे. अनेक पेच, आव्हानं आज समोर ठाकली आहेत व त्यामुळे सारासार
          विचार, नियोजन, संवाद, लवचीकता यांना पर्याय नाही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘कमावती’बद्दल तरुणांना काय वाटतं ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘कमावती’बद्दल तरुणांना काय वाटतं ?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. साधना नातू या आधीच्या लेखात ‘जोडीदाराबद्दलच्या अपेक्षा’ या विषयी मी लिहिले होते. खरंच ही संकल्पना एवढी महत्त्वाची का आहे?...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
