import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21977"
  class="post-21977 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक – अमिताव कुमार भाषांतर – प्रीती केतकर
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                साहित्याच्या अभ्यासातून आपल्याला अनुभवांचं आकलन होतं, जग
                आपल्याला जसं उमगतं त्याचं प्रतिबिंब अनुभवता येतं, हे जर खरं असेल
                तर मग इंग्रजीच्या पाठ्यपुस्तकांवर चर्चा/वाद का होत नाहीत? असा
                मुद्दा उठवताहेत इंग्रजीचे प्राध्यापक श्री. अमिताव कुमार.
              </p>
            </div>
          </div>
        </div>
        <p>
          ठरावीक मोसमात कॉलर्‍याची साथ जशी नेहमीच उद्भवावी तशीच इतिहासाच्या
          पाठ्यपुस्तकावरचे आक्षेप आणि वाद ही गोष्ट अलीकडे झाली आहे. पण मग
          इंग्रजीच्या पुस्तकाबद्दल अशी चर्चा का होत नाही? मी शालेय वयात
          इतिहासाच्या पुस्तकात वाचलेला मजकूर मला फारसा आठवत नाही. पण त्यातल्या
          राजा महाराजांची चित्रं काढलेली मात्र चांगली आठवतात. अकबर बादशहाच्या
          मिशा खाली वळलेल्या असायच्या. कृश, सुरकुतलेल्या शरीराचा हुमायून अकाली
          येणार्या मरणाला सामोरं जाण्याच्या तयारीत असल्यासारखा वाटायचा.
          शाहजहानच्या चित्रातल्या वलयाकार रेषा त्यानं प्रेमाची लढाई जिंकण्यासाठी
          केलेल्या निष्फळ प्रयत्नांचं दुःख सूचित करायच्या, पण ह्यापलीकडे त्या
          पुस्तकातलं मला आता काहीही आठवत नाही.
        </p>
        <p>इंग्रजीच्या पुस्तकांबद्दलच्या ठळक आठवणी</p>
        <p>
          मी सामान्य विद्यार्थी होतो, त्यामुळेच कदाचित मला शाळेतले तास अतिशय
          कंटाळवाणे वाटायचे. पण इंग्रजीच्या क्रमिक पुस्तकातले धडे मात्र माझ्या
          चांगले लक्षात आहेत.<br />
          जॉर्ज ऑरवेलचं ब्रह्मदेशातल्या हत्तीच्या शिकारीचं वर्णन, डॉम मोरॅस
          यांची थरच्या वाळवंटातील सफर, खुशवंतसिंगानी केलेलं मनोमाजरा खेड्यातील
          जीवनाचं प्रत्ययकारी वर्णन, सॉमरसेट मॉमचा सत्तराव्या वाढदिवसाच्या वेळचा
          एकांतवास – सगळं काही मला स्पष्टपणे आठवतं.
        </p>
        <p>
          सोळाव्या वर्षी मी पाटणा सोडून दिल्लीला आलो. बाराखंबा रोडवरच्या मॉडर्न
          स्कूलमधे मला ऍडमिशन मिळाली. समाजातील धनिक, वजनदार, प्रतिष्ठित लोकांची
          मुलं त्या शाळेत येत असत. त्यांच्या एकूण आविर्भावावरून ती त्यांच्या
          नेहमीच्या क्लबमधे आली आहेत असं वाटायचं. शाळेतील बहुसंख्य शिक्षक हे
          पंजाबी, मध्यमवर्गीय होते. कल्पकताशून्य, चाकोरीबद्ध शिक्षणपद्धती ते
          कर्मठपणे राबवीत असत. तिथल्या श्रीमंती झगमगाटात स्वतःचा आब राखण्याचा
          तेवढा एकच मार्ग त्यांना उपलब्ध होता. ते मनोमन समजून होते की इथे शिक्षक
          म्हणून त्यांना काहीही किंमत नाहीये. त्यामुळे मुलांकडून बोर्डानं
          नेमलेल्या पाठ्यपुस्तकांमधले रटाळ धडे वाचून घेणं, शब्द घोकून घेणं असलं
          कंटाळवाणं काम ते करीत रहात.
        </p>
        <p>
          चर्चेची गरज<br />
          एक गोष्ट मात्र नक्की, त्या दोन वर्षात मी जी काही पाठ्यपुस्तकं
          पुन्हापुन्हा वाचली त्यातूनच मला भाषेची समज आली. भोवतालच्या जगाबद्दलचं
          आपलं आकलन प्रकट कसं करायचं हे कळलं. हे काम निश्चितपणे फक्त साहित्यच
          करू शकतं आणि तेही तुमच्या नकळत मग असं असताना विद्यार्थी पाठ्यपुस्तकात
          काय वाचतात याबद्दल व्यापक चर्चा होणं आवश्यक नाही का?<br />
          ‘मॅक्मिलन इंडिया’ यांच्याकडून नुकतंच मला एक पत्र आलं. बिहारमधील
          माध्यमिक स्तरावरच्या विद्यार्थ्यांसाठी पाठ्यपुस्तकं तयार करण्याचं
          त्यांचं काम चालू होतं. ‘पाटण्यातील खुदाबक्ष ग्रंथालयाला भेट’ याबद्दल
          मी लिहिलेल्या निबंधाचा त्यांना पुस्तकात समावेश करायचा होता.
        </p>
        <p>
          त्या पत्रामुळे माझ्या तरुणपणातल्या बर्यांवाईट संमिश्र स्मृती चाळवल्या.
          मी संपादकांना ताबडतोब परवानगीचं पत्रं पाठवलं. त्याबद्दल माझी मानधन
          मिळण्याची काहीही अपेक्षा नसल्याचंही स्पष्ट केलं. माझ्या दृष्टीनं
          बिहारमधल्या एखाद्या का होईना विद्यार्थ्यानं माझं लिखाण वाचणं हे दक्षिण
          दिल्लीतल्या किंवा परदेशातल्या हजार विद्यार्थ्यांनी वाचण्याइतकं मोलाचं
          होतं.
        </p>
        <p>
          मी विद्यार्थीदशेत असताना मला वर्गातल्या वातावरणात भयंकर परकेपणा
          वाटायचा. माझ्या ह्या निबंधातून मात्र बिहारमधल्या विद्यार्थ्यांना
          त्यांच्या ओळखीचं जग पुन्हा भेटू शकेल याचं मला खूप समाधान वाटलं.<br />
          ओळखीची ठिकाणं, माणसं, त्याबद्दलच्या आपल्यासारख्याच भावना, अगदी
          रस्त्यावरची धूळसुद्धा! आरा किंवा मोतीहारीसारख्या गावातल्या
          विद्यार्थ्यांना लेखकाचा अनुभव आपलासा वाटेल. यापूर्वीच्या इंग्रजीच्या
          पाठ्यपुस्तकातून बिहारी विद्यार्थ्यांना असा सहअनुभुतीचा आनंद किती वेळा
          मिळाला आहे?
        </p>
        <p>
          मागच्याच महिन्यात माझ्या निबंधाचा समावेश असलेलं पाठ्यपुस्तक मिळालं. मी
          लगेच ते वाचून काढलं. मुलांना पुस्तकातून दिसणार्‍या जगाबद्दल जवळीक
          वाटावी यासाठी तबीश खैरसारख्या बिहारी लेखकाचं साहित्य समाविष्ट करूनच
          शिक्षणमंडळ थांबलं नाही. त्यांनी ज्वलंत सामाजिक समस्यांबद्दल भाष्य
          करणार्याा साहित्याचाही त्यात समावेश केला होता. उदा. सुजाता भट्ट यांची
          ‘व्हॉईस ऑफ द अनवॉन्टेड गर्ल’ ही कविता. एका नष्ट होऊ घातलेल्या गर्भानं
          मुलींच्या गर्भांची हत्या करणार्यां विरुद्ध उठवलेला आवाज हा या कवितेचा
          विषय आहे. भारतातील इतरत्रही लोकभावनांना हात घालणार्याय, समाजजागृतीला
          प्रवृत्त करणार्या साहित्याचा समावेश पाठ्यपुस्तकांमधे केला पाहिजे.
        </p>
        <p>
          मुलांना वर्गातल्या घुसमटून टाकणार्‍या वातावरणातून मोकळं करण्याची गरज
          आहे. पुस्तकातल्या धड्यांमधून, कवितांमधून त्यांना रसरशीत जिवंतपणाचा
          अनुभव यायला हवा. गांधीजी भारतात परत आले तेव्हा जवाहरलाल नेहरूंनी
          त्यांच्या देशभक्तीचा गौरव करणारा लेख लिहिला होता. भाषा अतिशय प्रभावी.
          लेखातून त्यांची विद्वत्ता आणि आशावादी दृष्टिकोन याचा पुरेपूर प्रत्यय
          येत होता. मॅकमिलन इंडियाच्या पुस्तकाची सुरुवात त्याच लेखानं केली होती.
          तो लेख वाचून माझ्या भावना उचंबळून आल्या. पण अशा साहित्याबरोबरच अगदी
          साध्यासुध्या सामान्य विषयांवरचे (उदा. बॉलीवूड फिल्म्स) चांगली समीक्षा
          करणारे लेखही मुलांनी वाचले पाहिजेत. आशिष नंदींचा, पी. सी. बारुआ आणि
          ‘देवदास’ वरचा निबंध मुलांना वाचायला दिला पाहिजे. शेक्सपिअर किंवा
          ब्लेकच्या साहित्याइतकंच बुद्धीला, विचाराला चालना देणारं, गुंतवून
          ठेवणारं खूप काही खाद्य त्यातून मिळेल.
        </p>
        <p>
          पण…आपली इंग्रजीची पाठ्यपुस्तकं आपल्या राष्ट्रीय पुढार्यांंना
          संत-महात्म्यांच्या पातळीवर नेऊन बसवणार्याु साहित्यानं ओथंबलेली असतात!
          मला पाठवलेलं पुस्तकही त्यातलंच! चांगल्या पत्रलेखनाचे नमुने किंवा
          प्रवासवर्णनं त्यात का नसावीत? इतकंच नाही तर चांगल्या पत्रकारितेचे
          नमुनेही नसतात. स्त्रियांच्या लेखनाचा समावेशही वाढला पाहिजे. अमेरिकेत
          मी माझ्या विद्यार्थ्यांना महाश्वेतादेवी, इस्मत चुगताई, उर्वशी बुटालिया
          आणि अरुंधती रॉय यांचं साहित्य शिकवलं. पण भारतात ज्या ज्या ठिकाणी मी
          शिकलो तिथल्या पाठ्यपुस्तकात ह्या लेखिकांचा समावेश का नव्हता?
        </p>
        <p>
          अशाच प्रकारच्या त्रुटींनी भरलेल्या एका पाठ्यपुस्तकात मला ओ हेन्रीची
          ‘आफ्टर ट्वेंटी इयर्स’ ही कथा आढळली. वीस वर्षापूर्वी, मी शिकत असताना
          इंग्रजीच्या पुस्तकात ही कथा वाचली होती. ती पुन्हा वाचताना त्यातले
          संवाद, पात्रं, ओ हेन्रीच्या कथेचं वैशिष्ट्य असणारं कथेला शेवटी मिळणारं
          अनपेक्षित वळण याबद्दलच्या त्यावेळच्या आठवणींनी मनात गर्दी केली. पण
          त्याचबरोबर कित्येक दशकांनंतरही ह्या पाठ्यपुस्तकांमधे काडीचाही बदल का
          होऊ नये या विचारानं मी अस्वस्थ झालो आणि गतस्मृतींमधला माझा आनंद त्यानं
          झाकोळून गेला.
        </p>
        <p>
          राजकारणाचा शिक्षणातला हस्तक्षेप<br />
          इतिहासाच्या पाठ्यपुस्तकातून मुलांना जे शिकवलं जातं त्यावर चालू राजकीय
          हितसंबंधांचा नको इतका प्रभाव असतो. आणि त्यावरून सतत वादंग चालू असतो.
          ही गोष्ट अतिशय अस्वस्थ करणारी आहे. त्यानं फार नुकसान होतं. इंग्रजीच्या
          पाठ्यपुस्तकांच्या बाबतीत वस्तुस्थिती अगदी उलटी आहे. आमची पाठ्यपुस्तकं
          भूतकाळातच इतकी गुरफटली आहेत की त्यातून बाहेर यायलाच तयार नाहीत.
          उत्खननात थडग्यामधे सापडणार्याअ मातीच्या चित्रविचित्र, निरुपयोगी
          वस्तूंच्या संग्रहासारखं या पाठ्यपुस्तकांचं स्वरूप आहे. ही पुस्तकं
          म्हणजे अनाकर्षक, निरुपयोगी, चित्रविचित्र गोष्टींचा काला आहेत. त्यामुळे
          आमच्याकडे साधारण सगळ्याच लोकात व्यवहारामधे इंग्रजी भाषा वापरताना सहजता
          येत नाही. आमची भाषा कृत्रिम, औपचारिक, अवघडलेली असते यात काहीच नवल
          नाही. ह्या पाठ्यपुस्तकांमधे आमूलाग्र बदल करणं आवश्यक आहे. नाहीतर आपले
          शिक्षक पठडीबद्ध शिक्षण मुलांना देत राहतील आणि त्यातून तोंडाला पट्टी
          बांधलेल्या ममीज तयार होत राहतील.
        </p>
        <p>(‘द हिंदू’ – रविवार – २ ऑक्टोबर २००५ मधून साभार)</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="महत्त्व कशाला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "महत्त्व कशाला",
    english: "",
  },
  short: {
    marathi:
      "लेखक - अमिताव कुमार भाषांतर - प्रीती केतकर साहित्याच्या अभ्यासातून आपल्याला अनुभवांचं आकलन होतं, जग आपल्याला जसं उमगतं त्याचं प्रतिबिंब...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
