import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21907"
  class="post-21907 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          ‘जीवनसाथी निवडण्याच्या तुमच्या मुलीच्या निर्णयावर तुमचं नियंत्रण असत
          नाही.’ रस्त्यारस्त्यांवर लागलेल्या जाहिरात फलकावरचं हे वाक्य मला
          लक्षवेधी वाटतं. पुढची जाहिरात वेगळीच काहीतरी असते. पण हे वाक्य
          बदललेल्या काळाचं रूप मांडणारं आहे. पंधरा-वीस वर्षांपूर्वी जाहिरात
          म्हणून असं वाक्य देता आलं नसतं. आजही ग्रामीण जीवनात ही परिस्थिती
          अजिबात नाही, पण शहरी सुशिक्षित समाजाला उद्देशून असं म्हटलेलं आहे.
          महाविद्यालयीन वातावरणामध्ये तरुण-तरुणी एकमेकांशी मोकळेपणानं हसत बोलत
          असतात. मुलींचे मित्र, किंवा मुलांच्या मैत्रिणी ही गोष्ट आता लक्ष जावं
          एवढीही वेगळेपणाची राहिलेली नाही, ही परिस्थिती स्वागतार्हच आहे.
          ह्यामधूनच जीवनसाथीची निवड करण्याची क्षमता येणार आहे, त्यादृष्टीनं
          विचार होणार आहे. हा विचार पालकांनी केलेल्या घरची आर्थिक परिस्थिती,
          शिक्षण, सौंदर्य अशा ठाशीव निकषांपेक्षा अधिक मानवी नात्यांच्या दिशेनं
          होणार आहे, असा अंदाज निघतो. कुठल्याही परिस्थितीत, स्वतःच्या आयुष्याचे
          निर्णय स्वतः घेणं, केव्हाही अधिक चांगलं.
        </p>
        <p>
          ह्याच वेळी काही प्रश्न, काही विचार मनात आल्यावाचून राहात नाहीत. असं
          वाटतं की आपल्या सामाजिक परिस्थितीत, मुलगे आणि मुली पूर्णपणे वेगळ्याच
          प्रकारे वाढत असतात. घरांमध्ये सामान्यपणे कळतनकळतदेखील काही एक फरकाची
          वागणूक असतेच, पण मी तेवढ्याच भागाबद्दल बोलत नाही. मोठे होत जाणारे
          मुलगे आणि मुली घराशिवाय आजूबाजूच्या सामाजिक वातावरणातही जगत वाढत
          असतात. समवयस्कांशी बोलत असतात. आसपासची परिस्थिती समजावून घेणं आणि त्या
          परिस्थितीशी जुळवून घेणं ही तर महत्त्वाचीच शिक्षणप्रक्रिया असते. ह्याचा
          अंदाज लैंगिकता शिक्षणाच्या वर्गांमध्ये विशेष स्पष्टतेनं येतो. अशावेळी
          मुलगे विचारत असलेले प्रश्न हे अधिकांशानं शारीरिक संदर्भातून असतात.
          हस्तमैथून, प्रत्यक्ष संभोग, त्यातले पर्याय, ह्याबद्दलचे अत्यंत स्पष्ट
          प्रश्न मुलगे विचारतात. अनेकदा त्यांनी पोर्नोवाङमय वाचलेलंच असतं, तशा
          चित्रपटांचाही अनुभव असतो. काहींनी तर लैंगिक अनुभवही घेतलेला असतो.
          चौदा-पंधरा वर्षांची मुलं असतात. त्याच वयाच्या मुली मात्र भावनिक ओढ,
          भावनिक गुंतवणुकीबद्दल, घरातून किंवा सासरी केल्या जाणार्या
          अपेक्षांबद्दल, छेडछाडीबद्दल, बळजबरीच्या अनुभवांबद्दल बोलतात. लैंगिक
          विषयाचा विचार करताना मुली सहजगत्या विवाहाशी जोडूनच करतात, तर मुलगे
          विवाहाबद्दल आपणहून उल्लेखदेखील करताना दिसत नाहीत. लैंगिक संबंधांबद्दल
          बोलत असताना दुसर्याग व्यक्तीचा माणूस म्हणून उल्लेखसुद्धा त्यांच्याकडून
          जवळजवळ कधीही होत नाही.
        </p>
        <p>
          जोडीदार कसा असावा, असा प्रश्न विचारला असता येणार्या अपेक्षांच्या
          यादीतही हा फरक प्राधान्यानं जाणवतो. अपेक्षा मांडताना मुलगे क्वचितच
          भावनिक जुळवणुकीबद्दलची अपेक्षा ठेवतात. मुली ‘स्मार्ट रुबाबदार’ असं
          सांगतात, पण जास्त जोर ‘समजून घेणारा, व्यसनं नसणारा’ अशावर असतो.
        </p>
        <p>
          कुमारवयाच्या ह्या टप्प्यावरच विचारांच्या दिशांमध्ये इतका मोठा फरक दिसत
          राहतो, की पुढे सहजीवनाची अपेक्षा धरून जीवनसाथीची निवड करतील, तेव्हा
          सहजीवन ह्या शब्दाचा अर्थच ती वेगळ्यावेगळ्या प्रकारे मानतील असं वाटत
          राहतं. मुलग्यांची जीवनसाथीकडून असलेली अपेक्षा विश्वासाच्या नात्याची
          असेल का? पत्नी म्हणजे त्या त्या वेळांनुसार कधी रंभा, कधी आई, कधी दासी,
          सोईस्कर वेळा सखी आणि अगदी फारच डोक्यावरून पाणी गेलं तर प्रियशिष्या अशी
          स्वतःच्या अढळपणाला धक्का न देता हवी असते. आपल्यालाही प्रसंगी अत्यंत
          काळजी घेणार्या वडलांची, खरं म्हणजे आईची भूमिकाही घ्यावी लागेल,
          वेळप्रसंगी आजारपणात सेवा करावी लागेल, कारण मासिकपाळी, गर्भारपण
          ह्यामुळे नैसर्गिकपणेही स्त्रियांना ह्या सेवेची गरज अधिक भासते-याची जाण
          त्यांना कधी येईल? बायकोपेक्षा आपल्याला जास्त कळतं ह्या समजातून बाहेर
          पडायला त्यांना किती वेळ लागेल? केवळ प्रियशिष्या नाही तर प्रियगुरू ह्या
          स्वरूपातही ते पत्नीकडे बघतील का? ह्याबद्दल शंकाच वाटत राहते.
        </p>
        <p>
          सहजीवनाच्या कल्पनेचा अशा प्रकारे काहीसा व्यापक अर्थ, विवाहाचा निर्णय
          घेताना मुलग्यांना आणि मुलींना समजतो आहे, आणि त्या पार्श्वभूमीवर
          त्यांना मिळणार्याय मोकळेपणाचा उपयोग होत आहे, असं अगदी अपवादानंच दिसतं.
          नवीन लग्न करणारे, लग्न होऊन काही वर्ष किंवा बरीच वर्षे झालेल्या
          गटांकडे बघितलं तरी. बरोबरीनं शिक्षणाच्या संधी मिळाल्या असल्या तरी,
          त्या बरोबरीचा आत्मविश्वास येणं, आणि त्यासाठी आग्रह धरणं हे
          स्त्रियांकडूनही येत नाही. काळ बदलल्याची खूण जगण्याच्या पद्धतीमध्येे
          येणार्याह भोग-उपभोगाच्या स्तरांवर दिसते, पण नात्यांच्या चांगलेपणाच्या
          पातळीवर फारच क्वचित.
        </p>
        <p>
          पालक म्हणून आपण आपल्या मुला-मुलींचं जीवन सुडौल असावं अशी आशा करतो.
          आपलं लक्ष ह्या मुद्यांकडेही आहे ना? त्यासाठी काय करूया, हेही आपण
          सर्वांनी पाहायला हवं असं मला आग्रहानं सांगायचं आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी २००५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी २००५",
    english: "",
  },
  short: {
    marathi:
      "‘जीवनसाथी निवडण्याच्या तुमच्या मुलीच्या निर्णयावर तुमचं नियंत्रण असत नाही.’ रस्त्यारस्त्यांवर लागलेल्या जाहिरात फलकावरचं हे वाक्य मला लक्षवेधी वाटतं. पुढची जाहिरात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
