const articleData = {
  content: {
    marathi: `<article
  id="post-21917"
  class="post-21917 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. साधना नातू</div>
          </div>
        </div>
        <p>
          मुलांची स्त्रियांबद्दलची मतं कोणत्या प्रकारची असतात, ती कशी तयार
          होतात, ती मोजायला कोणत्या चाचण्या वापरतात याचा आपण आधीच्या लेखात आढावा
          घेतला.
        </p>
        <p>या लेखात मी लिंगभाव भूमिका (Gender Roles) या बद्दल लिहिणार आहे.</p>
        <p>
          खरंतर जन्मापासूनच या भूमिका आपल्या परिचयाच्या होत जातात. मुला-मुलींनी
          कसं वागायचं, काय करायचं, काय बनायचं हे सर्व समाजरचित असतं. मुलांच्या
          नावांपासून ते पुढे स्त्री-पुरुषांनी कोणती कामं करायची या सर्व गोष्टी
          लिंगभावावर आधारित असतात. उदा. मुलांना निळा रंग, पतंग, भोवरे, बॅट-बॉल
          तर मुलींना गुलाबी रंग, बाहुल्या, बार्बीची दुनिया इ. एवढंच काय
          मुला-मुलींचे छंदसुद्धा मैदानी खेळ, पोहणे आणि हस्तकला, स्वयंपाक असे
          विभागलेले असतात.
        </p>
        <p>
          या सर्व गोष्टींचे ठळकपणे विभाजन ‘बायकी’ आणि ‘पुरुषी’ या गटामध्ये केलं
          जातं. काही प्रमाणात बदल जरूर आढळतो. म्हणजे आजकाल मुलं-मुली दोघही
          क्रिकेट, टेनिस खेळतात किंवा मुलांनी तथाकथित बायकी गोष्टी-पाककला, dress
          designing मध्ये रस घेतलेला चालतो!
        </p>
        <p>
          पण अजूनही व्यवसाय ठरवणं, घरातली आणि बाहेरची कामं यांच्यातला लिंगभेद
          काटेकोरपणे पाळला जातो. स्त्रियांकरिता ‘योग्य’ करियर शिक्षक, डॉक्टर,
          चित्रकार, इ. तर धाडसी करियर पुरुषांकरिता – हा हिशोब एकविसाव्या शतकातही
          चोख आहे. ज्या स्त्रिया अपारंपरिक क्षेत्रात उतरल्या आहेत, यशस्वी बनत
          आहेत त्यांची संख्या अजूनही अल्प आहे, त्यांना संघर्ष करावा लागला आहे व
          सर्वसाधारण मुलीकरता अशा शक्यता खूपच कमी आहेत. जे पुरुष नृत्य,
          चित्रकला, पाककला या क्षेत्रात आहेत त्यांची हेटाळणी केली जाते, त्यांना
          कमी लेखलं जातं. (प्रसिद्ध शेफसुद्धा कटाक्षाने सांगतात की घरचा स्वयंपाक
          बायकोच करते !)
        </p>
        <p>
          घरकाम-स्वयंपाक, घर आवरणे, भाजी चिरणे, उष्टी-खरकटी काढणे… ही कामं
          मुलींची, स्त्रियांची. बाहेरची कामं-बँकेची कामं, दुरूस्त्या, आर्थिक
          निर्णय घेणे… ही पुरुषांची कामं. अर्थात याला अपवाद आहेत पण ते फारच
          थोडे.<br />
          परंपरेने मुला-मुलींचे गुण कोणत्या प्रकारचे असावेत याबद्दलही नियम कलेले
          आहेत. मुलींमधे असलेले अपेक्षित गुण-मृदू-सौम्य शांत, सुस्वभावी,
          समजूतदार, आज्ञाधारक… असे आहेत. मुलांमधे अपेक्षित गुण समर्थ-कणखर
          (tough, strong) धाडसी, कणखर, स्वतंत्र, चटकन निर्णय घेणारा… असे आहेत.
          एखादी मुलगी मुलासारखे वागली की तिला चटकन ‘ tomboy’/‘दांडगट’ असा शिक्का
          मारला जातो. मुलगा रडला, ‘शूर-वीर’ (!) नसला तर त्यांच्यावर ‘भित्री
          भागूबाई – बुळ्या’ अशा विशेषणांचा वर्षाव होतो.
        </p>
        <p>
          वरील सर्व निरीक्षणं आपल्या रोजच्या अनुभवविश्वातलीच आहेत. शास्त्रीय
          अभ्यासातून लिंगभाव भूमिका कशा तयार होतात, रुजतात, पोसल्या जातात,
          त्यांचे कोणते परिणाम होतात हे तपासता येतं. माझ्या अभ्यासात मुलांच्या
          लिंगभाव भूमिकांचा मी विचार केला. या भूमिकांमुळे आईशी नातं, भावी
          जोडीदाराशी नातं, पारंपरिक/समतावादी मतं तयार होणे या विविध गोष्टी कशा
          ठरतात किंवा बदलतात याची नोंद मी घेतली.<br />
          त्या करता सँड्रा बेम या अमेरिकन मानसशास्त्रज्ञाने तयार केलेली चाचणी मी
          वापरली. त्यांनी चार प्रकारच्या लिंगभाव भूमिका सांगितल्या आहेत –<br />
           पुरुषी (Masculine) -समर्थ-कणखर गुण असणे.<br />
           बायकी (Feminine) -सौम्य-मृदू गुण असणे.<br />
           उभयलिंगी (Androgynous) -एकाच व्यक्तीत प्रेमळ, निर्भय, सौम्य, कणखर
          गुण एकत्र असणे.<br />
           अवर्गीकृत (Undifferentiated) – ठळकपणे फरक करता येत नाही.
        </p>
        <p>
          उभयलिंगत्वामुळे एक नवीन शक्यता समोर आली. बायकी व पुरुषी गुण mutually
          exclusive नाहीत. आपण वेळप्रसंगी मृदू/कठोर दोन्ही बनू शकतो.
          बायकी-पुरुषी साच्यात अडकून राहायची गरज नाही!<br />
          हे मात्र निश्चित आहे की पारंपरिक पुरुषी-बायकी भूमिकांमुळे आपण अनेक
          मानसिक, सामाजिक शक्यता तपासत नाही, स्वीकारत नाही. पारंपरिक भूमिका अनेक
          काच, ताण निर्माण करतात. धाडसी बायकांवर अगतिक व्हायची वेळ येते व
          पुरुषांना रडायची सोय नसते.
        </p>
        <p>
          या विषयावरील संशोधनाचा आढावा घेतल्यावर असं दिसलं की जगभरच पारंपरिक
          भूमिका जास्त प्रभावी होत्या. सांस्कृतिक बारकावे सोडले तर सर्वच ठिकाणी
          स्वयंपाक, घरकाम, बालसंगोपन ही कामं बायकांची मानली गेली आहेत. बदललेल्या
          काळात अनेक नवीन आव्हानं (बेकारी, मानसिक ताण, असुरक्षितता) समोर असताना
          भूमिका अधिक लवचीक, समतावादी होणं आवश्यक आहे.<br />
          तरुण मुलांच्या बाबतीतलं चित्र त्यांच्या मुलाखतीतून माझ्यासमोर अधिक
          स्पष्ट झालं. त्यातल्या काही नोंदी :-<br />
           ‘सर्वांमधे बायकी व पुरुषी गुण/व्यक्तिमत्त्वं लपलेली असतात, जर
          संवेदनाक्षम वातावरण मिळालं तर दोन्ही प्रकारचे गुण जोपासता येतात.’
          (androgynous बनता येतं)<br />
           ‘आजच्या काळात मुलं व मुली दोघांनीही ‘tough and tender’ दोन्ही असलं
          पाहिजे.’<br />
           ‘पुरुष श्रेष्ठ असतात, स्त्रिया तेवढ्या सक्षम नसतात. त्यांना मदतीची,
          संरक्षणाची आवश्यकता असते.’<br />
           ‘स्त्री-पुरुष व त्यांचे गुण परस्पर पूरक असतात. कोणीही बदलायची गरज
          नाही.’<br />
           ‘स्त्री-पुरुष समानता तत्त्व म्हणून ठीक आहे, गाडीचे चाक बदलायला
          लागलं, रांगेत उभं राहायला लागलं की कळतं!’<br />
           ‘समतावादी भूमिका प्रत्यक्षात आणणं, एकमेकांचा आदर करणं ही कठीण
          परीक्षा असते.’
        </p>
        <p>
          या भूमिका घरातलं वातावरण, पालकांच्या भूमिका, आपापसातलं वर्तन यावरून
          ठरतात. घराबाहेर पडल्यावर मित्रमंडळ, पुस्तकं, अभ्यासक्रम, शाळा,
          महाविद्यालयातलं वातावरण मुला-मुलींच्या भूमिका पक्क्या करण्यात मदत
          करतं. आजच्या युगात ‘माध्यम’ स्त्री-पुरुषांना घडवतं.
        </p>
        <p>
          शाळांमध्ये कार्यानुभव हा विषय लिंगभेद अधोरेखित करतो. मुलींकरता भरतकाम,
          विणकाम, शिवणकाम मुलांनी सुतारकाम, खडू तयार करणे…. अर्थात काही शाळा
          याला अपवाद आहेत – मुलं-मुली दोघंही salad decoration करतात, किंवा
          दोन्ही प्रकारचे पर्याय निवडतात. महत्त्वाची गोष्ट म्हणजे पर्याय असणे,
          लवचीक भूमिका भावी आयुष्यात टिकणे (शाळेत गुण मिळवायचे असतात, पुढे घरात
          कधी भाजी चिरूच याची गॅरंटी नाही!)<br />
          पाठ्यपुस्तकं व माध्यमातील स्त्री-पुरुष (उल्लेख, पात्र, गोष्टी, नाटक
          इ.) हे पारंपरिक लिंगभाव भूमिका दृढ करतात. आई सोशिक असते, मुलगा खोड्या
          करतो, मालिका वा चित्रपटातली तरुणी ‘पुरुषी’ (macho) मुलगाच पसंत करते.
          (पूर्वीच्या चित्रपटात अमोल पालेकर, फारुख शेख सारखे किरकोळ देहयष्टीचे
          लोक हिरो होऊ शकत होते ! आता सलमान व अभिषेकला पर्याय नाही)<br />
          गमतीची गोष्ट म्हणजे जी स्त्री-पुरुष पात्रं आधुनिक दाखवलेली असतात,
          त्यांची आधुनिकता केवळ कपडे, दिसणे, बोलणे यापुरतीच मर्यादित असते.
          विचारांच्या बाबतीत (कळीचे मुद्दे – लग्न, बायकोचे करिअर, निर्णय घेणे)
          ती पारंपरिकच असतात !
        </p>
        <p>
          माझ्या सर्वेक्षणातली ५०% मुलं ही उभयलिंगी (androgynous) आहेत असे
          चाचणीच्या विश्लेषणातून दिसले. पण मानसशास्त्रीय चाचण्यांचा तोटा हा असतो
          की जे कागदावर लिहिलं आहे ते प्रत्यक्ष आचरणात आणले जाते किंवा नाही हे
          शोधण्याचा कोणताही खात्रीलायक मार्ग नाही. Androgyny ही संकल्पना खूपच
          आकर्षक आहे पण फारच थोडी माणसं प्रत्यक्ष जीवनात पारंपरिक भूमिकांच्या
          पलीकडे जाऊन जगण्याचे पर्याय शोधताना दिसतात. एरवी बायकांना कामाविषयी व
          पुरुषांना घराविषयी आपण आत्मीयतेने विचारत नाही.
        </p>
        <p>
          हे मात्र नक्की की पारंपरिक भूमिका स्त्री-पुरुष दोघांना जखडून ठेवतात.
          दोघंही आवडेल ते करतात, एकमेकांना आधार देतात, परस्पर पूरक बनतात तेव्हा
          घरात व कामाच्या ठिकाणी कोणतीही आव्हानं पेलणं शक्य होतं, स्वप्न पाहणं,
          ती साकार करणं अशक्य नसतं. त्यामुळे पारंपरिक भूमिकांना प्रश्न विचारणं,
          त्या तपासणं, त्या ओलांडून नवीन पर्याय शोधणं हे पर्याय आपल्या सर्वांनाच
          उपलब्ध आहेत!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘कमावती’बद्दल तरुणांना काय वाटतं? – लेखांक २"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘कमावती’बद्दल तरुणांना काय वाटतं? – लेखांक २",
    english: "",
  },
  short: {
    marathi:
      "डॉ. साधना नातू मुलांची स्त्रियांबद्दलची मतं कोणत्या प्रकारची असतात, ती कशी तयार होतात, ती मोजायला कोणत्या चाचण्या वापरतात याचा आपण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
