import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21970"
  class="post-21970 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. साधना नातू</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                गेल्या सप्टेंबरमधे सुरू झालेल्या या लेखमालेचा हा शेवटचा भाग.
                तरुण मध्यमवर्गीय मुलगे स्त्रियांबद्दल, आईबद्दल आणि पुढे भावी
                जोडीदाराबद्दल काय विचार करतात? त्यामध्ये ‘कमावतेपणा’ने फरक पडतो
                का? पुढच्या आयुष्यात जोडीदार-गृहस्थ-बाप या भूमिकांबद्दल त्यांचं
                काय म्हणणं आहे? या सर्वच विषयांबद्दल मुलग्यांशी झालेल्या
                चर्चेतून सापडलेले निष्कर्ष आपण वाचले. आपली गृहीतं तपासून,
                त्यामधे योग्य बदल घडवण्यासाठी या लेखमालेचा निश्चित उपयोग झाला,
                होईल. डॉ. साधना नातूंचे मनःपूर्वक आभार.<br />
                – संपादक
              </p>
            </div>
          </div>
        </div>
        <p>
          तरुण मुलांवरचे संशोधन व त्यांच्या मुलाखती घ्यायच्या असे ठरवले तेव्हा
          एक साचेबद्ध मत ऐकायला मिळाले – ‘‘मुलगे फार विचारपूर्वक, पारदर्शकतेने,
          दीड तास घालवून प्रश्नावली भरणार नाहीत.’’ माझा अनुभव मात्र त्याला खोडून
          काढणारा होता! मुलगे आणि मुली दोघंही त्यांच्यापर्यंत पोचेल अशा तर्हेळने
          सांगितल्यावर ऐकायला, चर्चा करायला तयार असतात.
        </p>
        <p>
          प्रत्येक महाविद्यालयात मुलांनी उत्सुकतेने व उत्साहाने प्रश्नावली भरली
          व नंतर माझ्याशी हिरीरीने चर्चा केली. काही ठिकाणी प्राध्यापकसुद्धा
          चर्चेत सहभागी झाले. महाविद्यालयीन विद्यार्थी महत्त्वाच्या, गंभीर
          विषयात रस घेत नाहीत हे खरे नाही. अर्थात तुम्ही विषय त्यांच्यासमोर कसा
          मांडता, तुमची तयारी कितपत आहे यात तुमचे खरे कौशल्य दिसून येते.
        </p>
        <p>
          पालक, जोडीदार ही महत्त्वाची नाती आहेत. लिंगभाव भूमिका आपल्या कौटुंबिक,
          वैवाहिक व व्यावसायिक आयुष्यावर परिणाम करतात. त्यामुळे जेवढे महत्त्व
          व्यवसाय निवड व शिक्षण, अभ्यास याला दिले जाते तितकेच नातेसंबंध समजणे,
          जपणे, वृद्धिंगत करणे व जगण्याची कौशल्ये शिकणे याला दिले पाहिजे.
        </p>
        <p>
          आजकाल आपण भावनिक बुद्धिमत्तेची नोंद घ्यायला लागलो आहोत. ही भावनिक
          बुद्धिमत्ता घरात व घराबाहेर सर्वच ठिकाणी आपल्याला वापरावी लागते. मात्र
          त्याचा समावेश अजूनही कोणत्याही अभ्यासक्रमात झालेला नाही. तसंच लिंगभाव
          संवेदन वृद्धी (Gender sensitisation) या घटकाचा समावेश हा कोणत्याही
          शाखेच्या अभ्यासक्रमात नाही.
        </p>
        <p>
          त्यामुळे असं दिसतं की जी मुलं-मुली सर्वच क्षेत्रातील गटचर्चा व
          मुलाखतींसाठी ‘तयार’ असतात, ती जगण्याची कौशल्ये मात्र संपादन करत नाहीत.
          इन्फोसिस या नावाजलेल्या कंपनीत निवड प्रक्रियेतील मुलाखती घेण्याकरिता
          मी जाते तेव्हा इतर वेगवेगळ्या कौशल्यांबरोबर इंजिनीयर मुला-मुलींना
          त्यांच्या भावी जोडीदार, कौटुंबिक आयुष्य, पालकत्व याबद्दलच्या कल्पना,
          त्यासाठीचे नियोजन यावर प्रश्न विचारते. तेव्हा असं लक्षात येतं की इतर
          व्यावसायिक नियोजन व निर्णयक्षमतेसाठी त्यांनी बरीच तयारी केलेली असते पण
          कुटुंब, विवाह, पालकत्व या गोष्टी त्यांच्या अग्रक्रमात वरच्या श्रेणीवर
          नसतात.
        </p>
        <p>
          बरेच जण मान्य करतात की व्यावसायिक व वैयक्तिक दोन्ही गोष्टी
          महत्त्वाच्या व परस्परपूरक आहेत. एका ऐवजी दुसरी उपयोगी पडणार नाही.
          काहीजण विचार करतात आणि समर्पक उत्तर सुद्धा देतात.<br />
          गेली १६ वर्ष मानसशास्त्र शिकवताना ते ‘पुस्तकी’ न ठेवता जीवनातील
          कौशल्यांवर भर देण्याचा मी सतत प्रयत्न केला आहे. वर्गात व वर्गाबाहेर
          (दिशा हे मानसशास्त्र अभ्यास मंडळ आमच्या महाविद्यालयात मी चालवते.) अनेक
          महत्त्वाच्या विषयांवर आम्ही अनेक प्रकारच्या पद्धती वापरून काम करतो.
          उदा. – मुला-मुलींची मैत्री विवाह, पूर्व मार्गदर्शन, व्यवसाय निवड, पालक
          – पाल्य नातं, शारीरिक व मानसिक आरोग्य, नातेसंबंध इ. थेट संवाद
          साधण्याकरता गट चर्चा, विस्ताराने मांडणीकरता भित्तीपत्रके,
          समाजप्रवाहांची दिशा कळणे व अभ्यासपूर्ण माहिती मिळवण्याकरिता सर्वेक्षण,
          वैयक्तिक सल्ला – मार्गदर्शनाकरिता समुपदेशन
        </p>
        <p>
          या सर्व विषयांवरील पुस्तकं, मासिकं, वर्तमानपत्रातील लेख इतर
          माध्यमांबद्दलची चर्चा ‘दिशा’च्या उपक्रमांना व्यापक बनवतात. गेली १३
          वर्ष सातत्याने हे काम कोणतीही अनिवार्यता, गुण, उपस्थितीची नोंदणी
          नसताना चालू आहे. दिशाला मिळणारा प्रतिसाद (संख्या हा निकष असेल तर कमीत
          कमी ३० ते जास्तीत जास्त १००) ही या उपक्रमाला मिळालेली पावती आहे.
        </p>
        <p>
          माझं संशोधन हे मुलामुलींबरोबर सतत केलेल्या माझ्या कामातून सुरू झालं
          आणि संशोधनानंतर माझे निष्कर्ष, त्यात सापडलेलं सत्य, insights मी दिशा,
          माझ्या वेगवेगळ्या ठिकाणचे अध्यापन, समुपदेशन या सर्व प्रयत्नामध्ये
          वापरत आहे.
        </p>
        <p>
          अठरा ते पंचवीस या वयोगटाला भेडसावणार्याि दोन महत्त्वाच्या भावनिक
          समस्या म्हणजे व्यवसाय व जोडीदार निवडताना पालकांशी होणारा संघर्ष. तीन
          अभियांत्रिकी, तीन विधी व तीन कला, विज्ञान व वाणिज्य महाविद्यालयांमधील
          सहाशे विद्यार्थ्यांशी मी संशोधन करताना संवाद साधला होता. माझ्या
          महाविद्यालयातील मुला-मुलींकडूनसुद्धा हे दोन कळीचे मुद्दे अधोरेखित केले
          गेले.
        </p>
        <p>
          मला वाटतं जसं शालेय वयात आपण मुलांना जपतो, त्यांच्या सर्व गरजांबद्दल
          आपण सजग असतो तसं अठरा-पंचवीस हा पुन्हा एक निर्णायक टप्पा आहे. या
          वयातील युवक-युवतींना शिक्षण, व्यवसाय, विवाह यासंबंधी महत्त्वाचे निर्णय
          घ्यायचे असतात, महत्त्वाचे पर्याय निवडायचे असतात. पालकांच्या आधाराची,
          संवादांची, समजूतदारपणाची इथे नितांत आवश्यकता असते. अनेकदा या वळणावर
          पालक व मुला-मुलींमधले संघर्ष तीव्र होतात. त्यामुळे अनेक समस्या निर्माण
          होतात. हा पालकांच्या परीक्षेचा क्षण असतो.
        </p>
        <p>
          ज्या घरांमध्ये खुलेपणा, मोकळीक, संवाद, स्वातंत्र्य, परस्परांचा आदर
          असतो तिथे तरुण मुला-मुलींना आधार मिळतो व ते निर्णय घेताना योग्य –
          अयोग्य याचा सारासार विचार करू शकतात. अशा कुटुंबात चुका करण्याचे
          स्वातंत्र्य असते. चुका दुरुस्त होतात व पालक व पाल्य नात्यात घुसमट
          जाणवत नाही.
        </p>
        <p>
          अनेकदा मुलांच्या भविष्याबद्दलच्या कल्पना व पालकांच्या अपेक्षा यात
          वैचारिक मूल्यांची दरी आढळते. मग कोणी-कोणाचे ऐकायचे असा प्रश्न निर्माण
          होतो. पालकांनी हस्तक्षेप करायचा की मुलांच्या ‘कलाने घ्यायचं?’ मुलांनी
          स्वतःचा स्वतः निर्णय घ्यायचा की पालकांशी चर्चा करायची हा संभ्रम
          मुलांच्या मनात निर्माण होतो.
        </p>
        <p>
          विवाहाच्या बाबतीत जात, धर्म, आर्थिक स्थिती हे कळीचे मुद्दे असतात.
          सामाजिक प्रतिष्ठा, व्यवसाय निवडीबद्दलसुद्धा पालकांच्या दृष्टीने
          कायमस्वरूपी, सुरक्षित नोकरीला महत्त्व असते व मुलांना काहीतरी लक्षवेधी,
          उत्कंठावर्धक आणि पैसाही देणारं हवं असतं. ‘‘आमच्या वेळी असं नव्हतं’’ ची
          ठिणगी पुरेशी असते!
        </p>
        <p>
          मागच्या वर्षी ‘दिशा’ अंतर्गत आमच्या महाविद्यालयातील मानसशास्त्र
          विषयाच्या विद्यार्थ्यांनी नातेसंबंध या विषयावर सर्वेक्षण केलं होतं.
          पालक व मुलाचं नातं, मुला-मुलींचं नातं व विद्यार्थी व शिक्षकांचं नातं
          असे नातेसंबंधांचे तीन पैलू आम्ही तपासले होते.
        </p>
        <p>
          पालक व मुलं यांना सारखेच प्रश्न विचारले होते व त्यांच्या उत्तरामधली
          तफावत तपासली होती.
        </p>
        <p>
          तुम्ही जेव्हा निराश होता किंवा अपयश येतं. तेव्हा पालकांशी त्याबद्दल
          बोलता का?<br />
          पर्याय होते – अ) कधीच नाही, ब) कधी-कधी, क) नेहमीच.<br />
          नेहमीच असे उत्तर देणारी मुलं होती दहा टक्के. ऐंशी टक्के मुला-मुलींनी
          ‘कधी-कधी’ असे उत्तर दिले होते. मात्र गंमत अशी की ऐंशी टक्के पालकांनी
          (त्याच मुलांच्या) मात्र ‘नेहमीच’ अशी अपेक्षा व्यक्त केली होती! ही
          तफावत दोघांमधील संवाद व नातेसंबंधातील दृढतेच्या अभावाची निर्देशक आहे.
        </p>
        <p>
          ‘कमावतीबद्दल तरुणांना काय वाटतं’ या लेख मालिकेचा प्रवास ‘नातेसंबंध’
          (पालक-मुलं, आई-मुलगा, जोडीदार, सहकारी, इ.) या व्यापक संकल्पनेपाशी आणून
          संपवायला मला आवडेल.
        </p>
        <p>
          स्त्री-पुरुषांमधली सर्व नाती मग ती घरातली कुटुंबातली असोत अथवा
          कामाच्या ठिकाणाची असोत, त्यामधे समानता, परस्परांबद्दल आदर अतिशय
          महत्त्वाचा आहे. Men and women are different but equal and together
          they make a formidable, unbeatable team! (स्त्रिया व पुरुष हे वेगवेगळे
          तरीही समान दर्जाचे असतात. दोघे एकत्र येऊन एक अभेद्य, अजिंक्य टीम बनवू
          शकतात!) हा विचार माझ्या संशोधनातून मुलांपर्यंत व लेखमालेतून
          वाचकांपर्यंत पोहोचवण्याचा माझा प्रयत्न होता. मला आशा आहे की माझा हेतू
          काही अंशी तरी सफल झाला असेल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘कमावती’बद्दल तरुणांना काय वाटतं ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘कमावती’बद्दल तरुणांना काय वाटतं ?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. साधना नातू गेल्या सप्टेंबरमधे सुरू झालेल्या या लेखमालेचा हा शेवटचा भाग. तरुण मध्यमवर्गीय मुलगे स्त्रियांबद्दल, आईबद्दल आणि पुढे भावी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
