const articleData = {
  content: {
    marathi: `<article
  id="post-21975"
  class="post-21975 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">स्मिता सोहनी</div>
          </div>
        </div>
        <p>
          पालकनीतीच्या सप्टेंबरच्या अंकातील श्री. प्रकाश बुरटे यांनी ‘घुसमट’ या
          शीर्षकाखाली मांडलेले विचार वाचले. काही विचार पटले. मात्र तिसर्‍या
          परिच्छेदाच्या सुरुवातीला बुरटे लिहितात, ‘‘बापजाद्यांचा व्यवसाय केला
          किंवा इन्कमटॅक्स चुकवत व्यवसाय केला की आर्थिक चंगळ, उधळमाधळ वगैरे
          काहीही हात जोडून पुढे उभं करता येतं.’’ हा विचार नक्कीच स्वीकारता
          येण्याजोगा नाही.
        </p>
        <p>
          समाजात जास्त लोक ‘नोकरी’ करून ‘पगार’ कमावणारे असतात. स्वतःच्या
          चष्म्यातून नोकरी देणार्याा, संख्येने कमी असणार्याअ वर्गाकडे पाहून,
          क्वचित त्यांच्या श्रीमंतीवर जळून, त्यांच्यावर ताशेरे ओढणे सोपे आहे.
          नोकरी देणार्याय वर्गाच्या दृष्टिकोनातूनही परिस्थितीकडे पाहायला हवे.
          टाटा-बिर्लापण बापजाद्यांचाच धंदा करतात व हजारो लोकांना नोकर्याय देतात.
          शेकडो लघुउद्योजक, हजारो दुकानदार, हजारो सेल्समन (दुकानांत नोकरी
          करणारे), मेकॅनिक, टेंपोवाले, अशिक्षित हमाल, सफाई कामगार, इत्यादी लोक
          अप्रत्यक्षपणे या धंद्यांच्या जिवावर रोजी रोटी कमावतात. धंदा चालवण्याची
          प्रचंड रिस्क, मेहनत, चिकाटी धंद्याचे मालक दाखवतात. त्यांनी श्रीमंत
          होणे यात गैर काय?<br />
          मी स्वतः व्यावसायिक असून माझे अनुभव असे आहेत –
        </p>
        <p>
          १. सात वर्षापूर्वी धंदा चालू केला. मुंबई-पुणे रस्त्यावर
          घरापासून/वर्कशॉपपासून भरपूर लांब असणार्या-, धंद्याच्या लायसन्ससाठी
          परवानगी देणार्याव सरकारी ऑफिसमध्ये खेटे घातले. शेवटी ५०० रु. ‘एजंट’ला
          देऊन लायसन्स मिळवले. लायसन्स नसेल तर बिल कसे छापणार? बिल ग्राहक
          कंपन्यांना न दिल्यास कमावणार काय व तोपर्यंत आमच्या रोजच्या ‘खाण्याचा’
          खर्च समाजातील कोणतातरी वर्ग करणार आहे काय?
        </p>
        <p>
          २. सेल्स टॅक्स, सर्व्हिस टॅक्ससाठी हाच अनुभव आला. आता चार्टर्ड
          अकाऊंटंटची मदत घेऊन पुढे जायचे नाही तर काय सतत अनेक सरकारी
          कचेर्यांघमध्ये खेटे घालत वेळ वाया घालवायचा?
        </p>
        <p>
          ३. व्यवसाय थोडा वाढल्याबरोबर अकाउंटंट, शिपाई, इंजिनियर, टेंपो
          ड्रायव्हर वगैरे नेमले. त्यांचा दरमहा एक तारखेला पगार देण्याचे टेन्शन
          आम्हा व्यावसायिकांच्या मनावर असते. दरमहा जागा भाडे, बँकेचा हप्ता,
          थोपवून धरलेले उधार-उसनवार फेडणे या कोणत्यातरी जबाबदारीत नोकरवर्ग सामील
          होतो काय? एखाद्या महिन्यात ऑर्डर कॅन्सल होते, ग्राहक वेळेवर पैसे देत
          नाहीत, वाहनाची देखभाल किंवा तत्सम खर्च एकदम उपटतो याची कल्पना
          नोकरवर्गाला असते. मग अशा अडचणीच्या प्रसंगी कमी पगारावर ते एखादा महिना
          काम करतील काय? मालकाच्या रिस्कमध्ये, टेन्शनमध्ये, अडचणीमध्ये सामील
          व्हायचे नाही पण मालकाने नफा कमावला तर त्याच्यावरच ताशेरे ओढायचे ही
          कुठली समानता? त्यापूर्वी हा विचार करावा की या समस्यांना कंटाळून
          व्यावसायिकाने धंदा बंद केला तर त्याच्याकडे काम करणार्या् चार माणसांची
          रोजीरोटीही बंद पडेल. व्यावसायिक आहेत म्हणून समाजात नोकर्याी आहेत.
          प्रत्येक जण नोकरी करू लागला तर समाजाची घडी विस्कटेल.
        </p>
        <p>
          ४. धंद्यातील झिगझिग, बदलते कायदे व भ्रष्टाचार यांचा ससेमिरा, धंद्यातील
          जीवघेणी स्पर्धा, १८-१८ तास परिश्रम, त्याचा मन व शरीर यावर होणारा
          परिणाम, कित्येक वेळा कुटुंबियांना वेळ न देता आल्यामुळे हातातून निसटून
          जाणारे सुखाचे क्षण, अधूनमधून बसणारे फसवणूक, चोरी, कोर्टकचेर्या असे
          धक्के पचवत पचवत आज मी व्यवसाय करते आहे. अजून दहा वर्षे करू शकेन. वय
          वाढल्यावर एके दिवशी मी हा धंदा बंद करून टाकावा की काय? आता वय झाले,
          हातून काम होत नाही अशी परिस्थिती झाल्यावर माझ्या मुलांनी हा धंदा पुढे
          चालवला तर त्यात पाप आहे? मग मूळ ‘टाटा’ वारल्यावर टाटांच्या सर्व
          कंपन्या बंद करायला हव्या होत्या? आदित्य बिर्ला तणावाखाली अकाली मृत्यू
          पावल्यावर कुमार बिर्ला या त्यांच्या मुलाने ‘बापजाद्यांचा’ व्यवसाय बंद
          करायला हवा होता? मग कोणताही व्यवसाय २०-२५ वर्षांहून जास्त चालणार नाही.
          कुठलीही कंपनी रिलायन्स, टाटा मोटर्स, बजाज, रेमंड अशा प्रकारे
          नावारूपाला येणार नाही. मग आपल्याला ‘इतका जास्त पगार’ आणि आंध्रातून
          आणलेल्या कामगारांना ‘इतका कमी मोबदला’ ही विषमता कमी होईल. पण त्यामुळे
          कामगार वर्ग श्रीमंत नाही होणार उलट आपलाच पगार कमी होईल. म्हणजे करायला
          गेलो एक आणि झाले भलतेच असे होईल.
        </p>
        <p>
          ५. मला असे वाटते की स्वतःकडे जे शिक्षण आहे, जो पैसा आहे त्याच्याकडे
          सकारात्मक दृष्टिकोनातून पाहावे. त्यातून आपल्याहून हालात जगणार्यांडच्या
          शिक्षणाला, जेवण्याला, औषधाला मदत पुरवावी. त्यांनाही पुढे जाण्याचा
          मार्ग दाखवावा. व्यावसायिकांविरुद्ध ओरड करून ना गरीब लोक पुढे येणार, ना
          व्यावसायिक. त्यापेक्षा दोघेही पुढे यावेत अशा प्रकारे कार्य करावे.
        </p>
        <p>
          ६. इन्कमटॅक्स वगैरे चुकवण्याचा मुद्दा पटण्याजोगा आहे. सरकार आपलेच आहे.
          कित्येक अधिकार्यांानी भ्रष्टाचाराने आपल्याला धक्के दिले असले, तरीही
          ‘टॅक्स न भरणे’ हा त्याला उपाय नाही. व्यावसायिकांनी सर्व देणी
          वेळच्यावेळी फेडणे आवश्यक आहे.
        </p>
        <p>
          लेखकांना गरीब लोकांबद्दल कळकळ वाटते ती गोष्ट आशादायकच आहे. पण गरीब
          बिचार्याक मजुरांना पोटाला लावणारा हा व्यावसायिकच आहे, याचा विचार अवश्य
          करावा.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिक्रिया"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिक्रिया",
    english: "",
  },
  short: {
    marathi:
      "स्मिता सोहनी पालकनीतीच्या सप्टेंबरच्या अंकातील श्री. प्रकाश बुरटे यांनी ‘घुसमट’ या शीर्षकाखाली मांडलेले विचार वाचले. काही विचार पटले. मात्र तिसर्‍या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
