import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21950"
  class="post-21950 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. मेधा परांजपे</div>
          </div>
        </div>
        <p>
          बापलेकी या विषयाबद्दल लिहायचं म्हटल्यावर खूप आठवणी जाग्या झाल्या. मी
          विचार करायला लागले. दोन दिवस त्या आठवणीतच राहिले. आईवडील दोघंही आता
          नाहीत त्यामुळे खूप भावूक व्हायला झालं. एकदा वाटलं की मी माझा दृष्टिकोन
          मांडेन पण त्यावर त्यांना काय वाटतं हे काही आता समजू शकणार नाही. कारण
          आता काही त्यांच्याशी चर्चा होऊ शकत नाही. तेव्हा नकोच लिहायला! पण एकदा
          चालना मिळालेला विषय सहजासहजी मनातून जाईना. मग वेगवेगळ्या दृष्टिकोनातून
          विचार करताना तो विचार मला प्रातिनिधिक वाटला. व पालकनीतीच्या सुज्ञ
          वाचकांसमोर तो मांडला तर त्याच्याकडे वैयक्तिकतेच्या पातळीवरून न पाहता
          नक्कीच निरोगी मोकळेपणानं त्यावर विचार होईल व प्रतिक्रिया मिळतील याची
          खात्री वाटली म्हणून हा लेखनप्रपंच केला.
        </p>
        <p>
          आई, बाबा, मी व माझ्याहून एक-दीड वर्षानं लहान माझा भाऊ असं आमचं छोटंसं
          कुटुंब. आमचं लहानपण खूपच आनंदात गेलं. माझे वडील हवाई दलात होते.
          वयाच्या सतराव्या वर्षी त्या वेळच्या एफ.वाय.ला उत्तम मार्क पडूनही,
          इंजिनिअरिंगला सहज ऍडमिशन मिळत असूनही घरातला सर्वात मोठा मुलगा व
          कुटुंबाची गरज म्हणून, घराला हातभार लावण्यासाठी वडिलांच्या सांगण्यावरून
          ते हवाई दलात भरती झाले. आत्ताच्या काळात खूपच आश्चर्यकारक वाटू शकणारी
          ही घटना. हल्लीच्या पिढीला न पटणारीही असू शकते. तिथला बॉंड संपल्यावर ते
          बाहेर पडले. मग आठ-दहा वर्षं इथे तिथे नोकरी करत पदवी व बी. एड. पूर्ण
          करत ते शेवटी एल.आय.सी.मधे स्थिरावले.
        </p>
        <p>
          आमचं मध्यमवर्गीय कुटुंब. लहानपणापासून शिक्षणाला अतिशय महत्त्व. तेच
          आमच्या मनावर बिंबवलेलं व त्या अनुषंगाने येणार्या् सर्व गोष्टींना घरात
          प्राधान्य. आपल्या मुलांनी शिकावं, त्यांना शिक्षण मिळालं नाही असं होऊ
          नये हीच इच्छा व ध्येय. त्याच ध्येयाने ते जगले. माझ्या आईनेही त्यांना
          उत्तम साथ दिली.
        </p>
        <p>
          माझे वडील हुशार. इंग्रजी उत्तम. वाचन खूप. त्यातलं चांगलं, वाईट,
          भावलेलं यावर आमच्याकडे चर्चा होत. हवाई दलामुळेही असेल, पण ते अतिशय
          शिस्तप्रिय. कधीतरी जाचक वाटणारी शिस्त. रोज स्वतः उत्तम योगासने करत.
          प्राणायाम करत – आम्हालाही लहानपणीच त्यांनी ते शिकवलं. प्रत्येक
          गोष्टीच्या मुळाशी जाऊन अभ्यास करण्याची वृत्ती. पुस्तके वाचून प्रयोग
          करून बघणार. ते अतिशय सत्यप्रिय. खोटं बोललेलं त्यांना अजिबात चालत नसे.
          मला आठवतंय एकदा आम्ही त्यांना न सांगता नदीवर गेलो खेळायला. त्यांनी
          पाहिलं व आम्ही खोटं सांगितल्यावर ‘रात्रीचं जेवण नाही’ ही शिक्षा दिली
          होती. मार मात्र फक्त माझ्या भावाने खाल्ला त्यांचा. तो खूपच वांड. आम्ही
          जसे मोठे झालो तसा माझ्यात व भावात खेळण्यात/वांडपणात फरक पडत गेला. मला
          योगासने करणे, ते सांगतील ते नियमित वाचणे यात गोडी निर्माण होत गेली.
          वक्तृत्व स्पर्धा/नाट्य यात रस निर्माण झाला व मी सर्वात भाग घेत असे.
          त्यासाठीचे कष्ट करायला, वेळ खर्च करायला मी तयार असे. मी खूप बक्षिसे पण
          मिळवली. या फरकाने म्हणा व जात्याच मुली वडिलांच्या लाडक्या असतात म्हणून
          म्हणा, मी माझ्या वडिलांच्या खूप जवळ गेले. त्यांची खूप लाडकी होते.
          त्यांना माझं खूप कौतुक होतं. माझ्या सर्व उपक्रमात ते साथ करीत. मलाही
          त्यांचं खूप प्रेम व ओढा होता. ते सांगतील तीच पूर्व दिशा एवढा विश्वास
          त्यांच्यावर होता. ते माझे ‘आयडॉल’ होते.
        </p>
        <p>
          त्या काळात अभावाने दिसणारी, पुरुषांनी घरकाम करणे ही गोष्ट ते मनापासून
          व आवडीने करत. पहाटे लवकर उठणे हा तर खाक्याच होता आमच्या घरात. सर्वांची
          कामे वाटलेली असत ती ज्याची त्यानं करायची. कारण माझी आई शिक्षिका होती.
          आम्ही सर्वच दहा-सव्वादहाला घराबाहेर पडत असू. अकराची शाळा. साडेपाचला
          सर्व घरी. माझ्या भावालाही कामे दिलेली असत. पण टाळटाळ करणे हा स्थायी
          स्वभाव, त्यामुळे तो खूप बोलणी खायचा. मुद्दा असा की ते स्वतः काम करीत.
          कुणी आजारी पडलं की सर्व सेवा ते करीत. एकदम हळुवार होत असत. माझ्या
          आईच्या शेवटच्या आजारपणात त्यांनी तिचं खूप केलं.
        </p>
        <p>
          माझ्या बाबांना मी स्वावलंबी व्हावं असं खूप वाटे. मेडिकलचे स्वप्नही
          त्यांनीच बघायला शिकवलं व ते पूर्ण होण्यासाठी अगदी दबाव तंत्राचा
          (पालकनीतीच्या विरुद्ध) देखील वापर करून स्वप्न पूर्णत्वास जाण्यासाठी
          प्रयत्न केले. आता विचार करता वाटतं, जे व्हायचं ते होतंच असतं पण आपण
          प्रयत्नांची जोड देऊन त्या मार्गावर असणं ही शिकवण त्यांनी दिली.
        </p>
        <p>
          ‘तुम्ही विचार करा’ ‘तुम्ही ठरवा मग सांगा’ असं ते सतत म्हणत. आयुष्यात
          प्रत्येक गोष्टीचं नियोजन करणं, वेळेप्रमाणे अग्रक्रम बदलणं इ. त्यांनीच
          शिकवलं. मोठेपणा म्हणजे पैसा नाही, गुणात्मकता वाढवत राहणं हेच खरं
          मोठेपण हेही त्यांनीच शिकवलं.
        </p>
        <p>
          पण तरी अशा या माझ्या बाबांच्या वागण्यातला एक पैलू, मी जशी मोठी झाले,
          माझं मूलपण संपलं व स्त्रीत्वाची जाणीव झाली, सामाजिक भान येऊ लागलं तसा
          मला खटकू लागला. सर्व बाबतीत ‘आयडॉल’ असणारे माझे बाबा माझ्या लाडक्या
          आईच्या बाबतीत मात्र थोडे वेगळे वागत.
        </p>
        <p>
          आता थोडं माझ्या आईबद्दल. तीही माझी खूप आवडती. प्रेमळ, कामसू, सुगरण व
          मुख्य म्हणजे कायम आनंदी. माणसं आवडणारी. खूप सोशीक पण दुबळी नव्हती.
          धीराची होती. तिचंही बालपण काही सुखदायी नव्हतं. वडील लहानपणीच गेले.
          तिच्या आईने नंतर नर्सिंगचा कोर्स करून, नोकरी करून मुलांना मोठं केलं.
          माझ्या आईचं लग्न मॅट्रीकनंतर लगेच झालं. मग आम्ही मोठे झाल्यावर तिने
          जिद्दीने शिक्षण पूर्ण करून शिक्षिकेची नोकरी मिळवली व ती शेवटपर्यंत
          केली. तिचा गणित हा विषय. दहा-बारा वर्ष सातत्याने सातवी स्कॉलरशिपचे
          वर्ग ती घेत असे. अशा आईचा मला आदर व अभिमान होता. खर्याि अर्थाने
          संसाराच्या रथाचे ती दुसरे चाक होती. मी मोठी होत गेले तशी मी तिच्या
          जास्त जवळ गेले. तिचा सोशीकपणा जास्ती समजत गेला व संसार, कुटुंब
          टिकण्यासाठीची त्याची नितांत गरज समजली. अशा या माझ्या आईबद्दल माझ्या
          बाबांना मात्र म्हणावा तो आदर, अभिमान आहे असे कधीच दिसले नाही. किंवा तो
          चुकूनही दिसू न देण्याची त्यांची भूमिका असावी. हे मग मला प्रकर्षाने
          जाणवत गेलं. आणि जाम खटकलंही. माझ्या मनातल्या ‘आयडॉल’ला तडा गेला. मला
          खूप दुःख व्हायचं. हेच का माझे बाबा? ते असं का वागतात हे तेव्हा समजत
          नसे.
        </p>
        <p>
          त्यांच्याविषयीचा पराकोटीचा ओढा, ते म्हणतील ती पूर्व दिशा मानण्याच्या
          माझ्या वागण्यात नकळत बदल झाला. मी त्यांना हे कधीच बोलले नाही. कारण
          त्यावेळी मी लहान होते. हा एवढा विचार नीटपणे मी सांगूही शकले नसते. पण
          त्यांना हे नक्कीच जाणवलं. आता तेवीस वर्ष संसार झाल्यावर त्यांच्या त्या
          वागण्यामागची कारणं मला कळतायत असं वाटतं. त्यांचं इंजिनीअर होण्याचं
          परिस्थितीमुळे अधुरं राहिलेलं स्वप्न. संसार चालविण्यासाठी बायकोच्या
          मिळकतीचा आधार घ्यावा लागतोय, आपण कमी पडतोय याबद्दलची खंत, हीच ती कारणं
          आहेत. तो काळही वेगळा होता. बायकोकडे सहचरी म्हणून बघण्याचा नव्हता.
        </p>
        <p>
          पण तरीही ह्या दिसणार्‍या विरोधाभासाने तेव्हा मी निराश झाले. दुःखी
          झाले. आपणही लग्न होऊन नवर्यााच्या घरी जाणार. तिथे एखादेवेळेस
          आपल्यालाही असंच….! या विचाराने मी निराश होत असे.<br />
          आज जेव्हा बापलेकी या नात्यावर लिहायची वेळ आली तेव्हा मग वाटलं हे एका
          लेकीचं दुःख सर्व बाबांना कळलं पाहिजे. वडिलांची मुलगी लाडकी असते पण
          त्या मुलीच्या मनात तुमची प्रतिमा कायम उंचावलेली व आदरणीय राहावी असे
          वाटत असेल तर त्यांनी आपल्या मुलीच्या आईला म्हणजे त्यांच्या पत्नीला खूप
          आदराने वागविले पाहिजे. ती एक खरोखरची सहचारिणी व्हायला पाहिजे. कारण
          मुलीला आई वडील दोघेही प्यारे असतात. पुढे तर मुली आईच्या जास्त जवळ
          जातात व एका विशिष्ट टप्प्यानंतर त्यांचे नाते स्त्री म्हणून समान
          पातळीवर येऊ लागते.
        </p>
        <p>
          आपल्या समाजात आता चित्र बदलतंय पण खूप हळूहळू. तेव्हा मला वाटलं की
          आपल्या मुलीच्याच मनातून आपण उतरू या विचाराने त्या परिस्थितीत फरक
          पडायला मदत होईल. कारण कुणाच व्यक्तीला आपण आपल्या आवडणार्याड
          व्यक्तीच्या मनातून उतरावे असं वाटत नाही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मी आणि माझे बाबा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मी आणि माझे बाबा",
    english: "",
  },
  short: {
    marathi:
      "डॉ. मेधा परांजपे बापलेकी या विषयाबद्दल लिहायचं म्हटल्यावर खूप आठवणी जाग्या झाल्या. मी विचार करायला लागले. दोन दिवस त्या आठवणीतच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
