import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21923"
  class="post-21923 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मैत्रेय, अनुवाद : विनय कुलकर्णी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                नव्या संपर्कजाळ्यातून हे पत्र आमच्यापर्यंत पोहोचलं. अनेक मूलभूत
                विषयांना ते हात घालतं. प्रश्नात पाडतं. त्यातले मुद्दे जसे, जेवढे
                महत्त्वाचे, मोलाचे आणि सच्चे वाटतील तसे पाहात जाऊया. प्रत्येकाला
                यातून स्वतःसाठी वेगवेगळी उत्तरं काढाविशी वाटतील. तुम्ही
                तुमच्यासाठी ठरवलेलं उत्तर आमच्याकडे जरूर पाठवा.
              </p>
            </div>
          </div>
        </div>
        <p>प्रिय मित्रांनो,</p>
        <p>
          <strong>मी सामाजिक कार्यातून निवृत्त का होतो आहे?<br /> </strong
          ><br />
          ‘जग वाचवण्यासाठी’ म्हणून मी पहिल्यांदा घराबाहेर पडलो त्याला आता तीस
          वर्ष झाली. जीवन आणि जगणं यातलं सत्य शोधण्यासाठी मी धार्मिक तसंच राजकीय
          मार्गही चोखाळले आहेत. मला वाटतं मी माझ्यापुरतं काही साधलं आहे. प्रगती
          वा विध्वंस काहीही असो. मी आता बावन्न वर्षांचा आहे आणि सार्वजनिक
          आयुष्यातून निवृत्त होण्याचा निर्णय घेतो आहे.
        </p>
        <p>
          एखादं काम करायला लोक जेव्हा ‘नालायक’ ठरतात तेव्हा त्यांना कामावरून
          ‘कमी’ करायला लागतं. पण सामाजिक कार्यातून किंवा राजकारणातून कुणाला
          राजीनामा देऊन बाहेर पडताना किंवा निवृत्त होताना मी तरी पाहिलेलं नाही.
          आपल्याला या व्यक्तींच्या मरण्याचीच वाट पाहावी लागते. इतर सर्व
          क्षेत्रात माणसं जर वय किंवा आजारामुळे अकार्यक्षम होतात तर या क्षेत्रात
          तसं का होत नाही?
        </p>
        <p>
          सर्वसाधारणपणे १८ ते २५ च्या दरम्यान एखादी व्यक्ती राजकीय किंवा सामाजिक
          क्षेत्रात कार्यरत होते. तिचं स्वप्नं जग बदलण्याचं असतं आणि त्यासाठी
          काय करायला हवं त्याचीही स्वप्नं असतात. ही स्वप्नं प्रत्यक्षात
          आणण्यासाठी ते झटतात. ६०-७० वर्षांपूर्वी आयुर्मर्यादा ४५-५० होती ती
          गेल्या काही दशकांत झपाट्याने ७०-७५ पर्यंत पोचली आहे. त्यामुळे आता
          तरुणांची फारच पंचाईत झाली आहे. त्यांची स्वप्नं प्रत्यक्षात आणण्यासाठी
          आता पंचाहत्तरीपर्यंत थांबायला लागत. धोरण आणि विचार ठरवण्याच्या
          क्षेत्रात या जुन्यापुराण्या मतांना चिकटून बसलेल्या बुढ्ढ्यांचीच
          मक्तेदारी चालते.
        </p>
        <p>
          चाकाच्या खुर्च्या, स्ट्रेचर्स, हातातल्या काठ्या, खांद्यांचे आधार
          लागणार्याा व्यक्ती सत्तास्थानांवर आणि निर्णायक जागी बसलेल्या दिसतात.
          मला असं वाटतं की इतर सर्वांप्रमाणेच यांनीही निवृत्त व्हावं. ते
          मानसिकदृष्ट्या आणि शारीरिकदृष्ट्या अकार्यक्षम आहेत (आणि जगाची आजची
          स्थिती माझा हा मुद्दा सिद्ध करते). मी बावन्न वर्षांचा झालोय आणि काही
          वर्षांपूर्वीचा उत्साह आणि उमेद आता माझ्यात नाही. जर आत्ताच माझी ही
          स्थिती आहे तर मी सत्तर वर्षाचा होईन तेव्हा माझी काय हालत असेल याची मी
          कल्पना करू शकतो. शिवाय म्हातार्यांषची जागा तरुणांनी घेतल्यामुळेच
          जीवनात सातत्य राहातं. म्हातार्यांननी धोरणं ठरवण्याच्या केंद्रांतून
          पायउतार व्हायला हवं, विशेषतः सत्तास्थानांवरील. त्यांनी सल्लागाराची
          भूमिका वाटल्यास बजावावी, अनुभवांची देवाण घेवाण करावी पण राजकीय वा
          सामाजिक सत्तास्थानात राहू नये. उदाहरणादाखल मी निवृत्त होतोय.
        </p>
        <p><strong>मी मानवतेमधून निवृत्त का होतो आहे?</strong></p>
        <p>
          इतक्या वर्षांच्या सामाजिक व राजकीय क्षेत्रातल्या माझ्या कामानंतर हे
          विचित्र वाटेल पण मी मानवतेमधूनही निवृत्त होण्याचा निर्णय घेतोय. मला
          याची कल्पना आहे की मी ते खर्‍या अर्थाने करू शकणार नाही कारण मी माणूस
          म्हणून जन्माला आलो, ते बदलणं माझ्या हातात नाही, शारीरदृष्ट्या शक्य
          नाही. तरी मनातून मी हा निर्णय घेतोय कारण ‘माणूस’ म्हणून स्वतःची ओळख
          देणं मला अधिकाधिक अवघड होतय.
        </p>
        <p>
          ‘परमेश्वराची अलौकिक रचना’ म्हणून जरा आजूबाजूला बघितलं तर मला
          आपल्यासाठी आणि आपल्या ग्रहावरील बहुतेक इतर सजीव जातींसाठी,
          मृत्युशय्येपर्यंतची वाट एखाद्या भयाण वाळवंटासारखी भासते. आपण कुणाचेही
          ‘शत्रू’ बनण्याची क्लृप्ती हस्तगत केली आहे. जीव-निर्जिवाच्या सीमेवरील
          विषाणूंपासून ते निळ्या देवमाशापर्यंत प्रत्येकाचे शत्रू. एवढंच नाही,
          आपण निर्जीव वस्तूंनाही सोडत नाही. एखादा दगड दिसला की आपण त्यातून शिल्प
          तरी करतो किंवा तो तोडून-फोडून घरं बांधतो. आपण निरुपयोगी सोनं आणि
          हिरेसुद्धा जमिनीत ठेवत नाही. आपल्या तावडीतून काही म्हणजे काही सुटत
          नाही आणि तरी आपण त्याला प्रगती म्हणतो!
        </p>
        <p>
          पुढच्या पिढीसाठी हवा, पाणी आणि अन्न यांच्या शुद्धतेची आपण खात्री देऊ
          शकतो? अगदी जितपत आपल्या पिढीला मिळाली? मी त्याला कधीच प्रगती म्हणू
          शकलो नाही. म्हणणार नाही. आपली जमात पृथ्वीच्या सर्व ज्ञात खंडांवर पसरली
          आहे. आपण प्रजनन करतो आहोत आणि प्रचंड धान्योत्पादनाशिवाय आपल्याला जगता
          येणार नाही, म्हणून शेती वाढवतो आणि मग त्यासाठी म्हणून पुन्हा प्रजा!
          आधुनिक शेती म्हणजे कीटकनाशकं, खतं आणि जलसिंचनामुळे सुपीक जमिनी वेगाने
          नापीक करणं.
        </p>
        <p>
          आपल्या सर्व नद्या गाभ्यापर्यंत प्रदूषित झाल्यात. हे सर्व प्रदूषण त्या
          समुद्रात घेऊन जाताहेत आणि तिथेही सर्वदूर आपल्याला प्रदूषणाच्या खुणा
          दिसताहेत. आगामी दशकात आपण पिण्याच्या पाण्यासाठी भांडणार आहोत. दहा
          वर्षांपूर्वी पिण्याच्या पाण्याला पैसे हा विनोद वाटला असता. आता ती
          नित्याचीच बाब आहे.
        </p>
        <p>
          पूर्वी दीडलाखापर्यंत लोकसंख्या पोचली तर गाव वाढायचं थांबायचं.
          आजूबाजूच्या भागातून पुरेसं पाणी, अन्न पुरवणं अवघड व्हायचं म्हणून. मग
          गाव तरी तसंच राहायचं किंवा लोकांना तरी तिथून उठून दुसरीकडे जाऊन नवं
          गाव वसवायला लागायचं. पण आता आपण रस्ते आणि नळांचं तंत्रज्ञान हस्तगत
          केलं. आता शहरं कितीही विस्तारू शकतात…. थांबतच नाहीत. आपण सुपीक जमिनीवर
          सिमेंट कॉंक्रीटचा थर टाकतो आहोत याची आपल्याला जाणीव आहे? ज्या सुपीक
          जमिनीमधून आपण आपल्या सतत वाढणार्यास लोकसंख्येला अन्न पुरवणार आहोत? हे
          दुःस्वप्न कोण थांबवणार?
        </p>
        <p>
          आपण कमी प्रदूषण करणार्‍या ‘युरो स्टँडर्ड’च्या मोटारी आणि बसेस तयार
          करतो आहोत, पण आपण दरवर्षी दशलक्ष मोटार गाड्याही बनवतो आहोत. म्हणे
          प्रदूषण नियंत्रण.
        </p>
        <p>
          आपण अशीही विचारधारा बनवली आहे की पर्यावरणाबद्दलची संवेदनशीलता म्हणजे
          श्रीमंतांचा गरीबांना गरीब ठेवण्याचाच एक कट आहे, तत्त्वज्ञान आहे. मग हे
          सगळं कोण सांगणार?
        </p>
        <p>
          आपण सर्व एकाच प्रजातीचे आहोत हे डार्विनने सांगितल्यानंतरसुद्धा आपण
          अजूनही बॉम्ब बनवतो, एकमेकांचा सर्वनाश करण्यासाठी सैन्ये उभी करतो.
          वस्तुस्थिती तर अशी आहे की शस्त्रास्त्रउद्योग हा आज जगातला सर्वात
          भरभराटीला आलेला उद्योग आहे. हा उद्योग अखंड पोसला जावा म्हणून कायम
          युद्ध करत राहाण्याची कला आपण उत्तम हस्तगत केली आहे. एकदा युद्ध सुरू
          झाले की मग पर्यावरण किंवा चिरंतन, चिरस्थायी विकासाबद्दल वगैरे तर
          बोलायचंच नसतं. कारण बोलण्यासाठी आपल्यासमोर अधिक ‘गंभीर’ विषय असतात. हे
          सर्व खरं तर सर्वांनाच माहिती आहे. मग कशाला सांगा?
        </p>
        <p>
          मी पुरुष म्हणून माणसाच्या प्रजातीत जन्माला आलो. आजूबाजूला पहा. ‘पुरुष’
          म्हणून ‘शहाणं’, चांगलं राहणं इथं शक्य आहे? मी आतून शरमून गेलो आहे. मला
          काय म्हणावं, काय करावं तेच कळत नाही. गेल्या पाच हजार वर्षांत, निदान
          नोंदलेल्या इतिहासात, पुरुषांनी स्त्रियांवर धर्म, राजकारण आणि
          कुटुंबाच्या नावावर अनन्वित अत्याचार केले. याची भरपाई कशी करणार?
        </p>
        <p>
          वसुंधरेच्या नाशाबद्दल अणि पुरुषी अहंकाराबद्दल मी अधिकाधिक वर्णन करू
          शकेन, पण मी काही आत्ता या विषयावर प्रबंध लिहीत नाहीये. मी फक्त
          एवढ्यापुरतंच लिहितो आहे की माझ्या ‘पुरुष’ असण्याची आणि ‘माणूस’
          नावाच्या ‘प्रगत’ प्रजातीचा घटक असण्याची मला का लाज वाटते याची तुम्हाला
          कल्पना यावी. मी अजून काही लिहू धजत नाही. मी आयुष्यभर उपेक्षित,
          दुर्लक्षित घटकांच्या बाजूने उभा राहिलो, पण आता मला कळून चुकलंय की सर्व
          उपेक्षित जेव्हा समाजाच्या मुख्य धारेत येतात तेव्हा अगदी सहीसही मुख्य
          धारेसारखे वागतात. म्हणून आता समाजकार्य नाही, मानवतावादी काम नाही. मी
          राजीनामा देतोय.
        </p>
        <p>
          आता मृत्यू मला भेटेपर्यंत, मी भरपाई करण्यासाठी जगणार आहे. सर्वात प्रथम
          माझ्या ‘पुरुष’ असण्याची. मी माझ्यातल्या पुरुषाचा त्याग करीन आणि मला
          प्रिय असलेल्या स्त्रियांची सेवा करीन, काळजी घेईन, एखादी ‘गृहिणी’ घेईल
          तशी. पुरुषांनी केलेल्या कोणत्याही अन्यायाचं परिमार्जन मी कधीच करू
          शकणार नाही, याची मला पूर्ण कल्पना आहे, पण माझं आयुष्य परिमार्जनार्थ
          असेल.
        </p>
        <p>
          मग मी ‘माणूस’ असल्याबद्दलचीही भरपाई करीन… मरेपर्यंत झाडं लावून. मानवी
          अस्तित्वासाठी आवश्यक अशा पर्यावरणाकरता म्हणून ही झाडं नाही लावणार आहे
          मी-ही एक तटस्थ कृती असेल. सर्वच जीवजंतुंप्रति माझे हे कर्तव्य आहे. मला
          कल्पना आहे की मी लावलेली सर्व झाडं मी मरेन तेव्हा जिवंत नसतीलही,
          माणसांनी ती सगळी नष्ट केलेली असतील. ही काही ‘वृक्षारोपण क्रांती’ नाही.
          मला ‘झाडं लावणारा स्वामी’ होण्याचीही आस नाही, कोणतंही तत्त्वज्ञान
          नाही, फक्त तसंच आणि ते. समुद्रावर पडणार्यान पावसाच्या थेंबासारखं या
          पृथ्वीतलावरून अदृश्य व्हावं इतकीच माझी इच्छा आहे. फक्त एक विनंती, माझी
          आठवण ठेवू नका.
        </p>
        <p>
          दुर्दैवाने, पण मला माहिती आहे की माझ्या कृती या आपल्या प्रजातीसाठी
          तगण्यासाठीच्या ललकार्यात आहेत. आपली जमात नामशेष होण्याच्या मार्गावर
          आहे. म्हणून ती माझ्यातून बोलते आहे, जशी इतर अनेकांमधून. म्हणूनच एक
          व्यक्ती म्हणून माझं अस्तित्वच नाही.
        </p>
        <p>
          या जमातीचा एक सदस्य म्हणून इतर सदस्यांना मला फक्त इतकंच सांगायचंय –<br />
          १) गरोदर होऊ नका.<br />
          २) दुसर्‍याला गरोदर करू नका.<br />
          ३) कोणत्याही सैन्यात भरती होऊ नका.<br />
          ४) पुन्हा युद्ध करू नका.<br />
          ५) तातडीने लावता येतील तेवढी झाडं लावा.
        </p>
        <p>
          स्वतःला मर्यादा घाला !<br />
          मर्यादा घाला !<br />
          मर्यादा घाला!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निवृत्ती मानवतेतून"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निवृत्ती मानवतेतून",
    english: "",
  },
  short: {
    marathi:
      "मैत्रेय, अनुवाद : विनय कुलकर्णी नव्या संपर्कजाळ्यातून हे पत्र आमच्यापर्यंत पोहोचलं. अनेक मूलभूत विषयांना ते हात घालतं. प्रश्नात पाडतं. त्यातले...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
