import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22129"
  class="post-22129 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">राजन इंदुलकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                शिक्षण सर्वांना सारख्या न्यायाने मिळावे यासाठी काही एक जबाबदारी
                समाजाची सुद्धा आहे या भूमिकेतून ‘श्रमिक सहयोग’ने पंधरा
                वर्षांपूर्वी वंचितांच्या शिक्षणाचे काम सुरू केले.<br />
                राजन इंदुलकर यांना यावर्षी महाराष्ट्र फाऊंडेशनचा पुरस्कार
                मिळाल्याचे आपण वाचलेच असेल.
              </p>
            </div>
          </div>
        </div>
        <p>
          निवासी शाळेच्या निमित्ताने पुढचे पाऊल:<br />
          संस्थेने चालविलेल्या वस्ती पातळीवरील अनौपचारिक शाळांतून प्राथमिक
          पातळीवरील किमान शैक्षणिक क्षमता संपादित केल्यानंतर पुढे किमान माध्यमिक
          स्तरावरील शिक्षण या सर्व मुलांनी घ्यावे, असे आम्हाला वाटत असे. परंतु
          याबाबतीत अतिशय निराशेचे वातावरण होते. पाचवीपासून पुढल्या शिक्षणासाठी
          दाखल होणारी मुले तेथे फारशी टिकली नाहीत. त्यामुळे आम्ही हाती घेतलेले
          काम अधुरे राहू लागले. याबाबत सर्व वस्त्या, अभ्यास गट यातून सतत चर्चा
          होत राहिली. दोन वर्षे याबाबत गांभीर्याने विचार करण्यात आला. सर्व
          बाबींचा खोलवर विचार झाला. महाराष्ट्र व महाराष्ट्राबाहेरील अशा
          स्वरूपाच्या प्रयोगशील कामांना भेटी देऊन तेथील अनुभव समजून घेण्यात आले.
          या मुलांचे पुढचे शिक्षण व्हावे – पण कशा रीतीने व्हावे याबाबत
          विचारविनिमय केल्यानंतर पुढील धोरण ठरविण्यात आले. या धोरणानुसार पुढील
          दोन मुद्दे ठरविण्यात आले.
        </p>
        <p>
          १. सध्या चालू असलेले प्राथमिक स्तरावरील वस्ती पातळीवरचे शिक्षण पुढे
          चालू ठेवावे. या शाळा भविष्यात नीटपणाने चालू राहाव्यात यासाठी काही
          पर्याय तपासून पाहावेत. शासनाने शालाबाह्य मुलांसाठी महात्मा फुले शिक्षण
          हमी योजना सुरू केली आहे. असे काम करणार्या संस्थांना शासनाचे साहाय्य
          मिळण्याची त्यात तरतूद आहे. ही तरतूद पुरेशी नाही. तरीसुद्धा जेवढी मिळेल
          तेवढी मदत घ्यावी. या शाळांचे स्वरूप न बदलता ती मदत घ्यावी. उर्वरित
          खर्च भागविण्यासाठी शाळांना जोडून गांडूळ खत, वनौषधी इ. उत्पादने
          काढावीत.
        </p>
        <p>
          २. या वस्ती पातळीवरील शाळांतून चौथीपर्यंत शिकलेल्या मुलांसाठी एक
          निवासी शाळा चालवावी. या निवासी शाळेत ही मुले राहतील व अनौपचारिक
          पद्धतीने शिकतील. तेथे ही मुले पाच ते सहा वर्षे राहतील. तेथील शिक्षणात
          वर्गवारी न ठेवता मुलांच्या प्रगतीनुसार त्यांचे गट करावेत. शेवटच्या
          वर्षी ज्या मुलांची दहावीची सरकारी परीक्षा द्यावयाची इच्छा असेल त्या
          मुलांची परीक्षेची तयारी करून घ्यावी व त्यांना बाहेरून दहावीच्या
          परीक्षेला बसवावे.
        </p>
        <p>
          ही निवासी शाळा कशी असावी – याबाबतचा तपशील गेल्या वर्षभरात ठरविण्यात
          आला आणि प्रत्यक्ष कामाला सुरुवात झाली. संस्थेच्या मालकीची साडेसात एकर
          जमीन चिपळूण तालुक्यातील कोळकेवाडी या गावी आहे. हे ठिकाण सह्याद्री
          पर्वताच्या पायथ्याशी मुख्य रांगेवर आहे. सभोवताली धनगर समाजाची वस्ती
          आहे. या निसर्गरम्य ठिकाणी १३ जून २००४ रोजी निवासी शाळेला सुरुवात झाली.
          सुरुवातीला २३ मुले-मुली तेथे दाखल झाली. तेथे सध्या १५ X ३० आकाराची एक
          इमारत बांधलेली आहे. तेथे मुले राहतात व शिकतात. मुलांच्या निवासाची
          व्यवस्था शेजारी असलेल्या एका घरात तात्पुरती करण्यात आली आहे. शालागृहे
          व निवास व्यवस्थेसाठी नवीन इमारत बांधण्याचा आराखडा तयार करण्यात आला
          आहे. अर्थात या सर्व इमारती कमी खर्चाच्या, गरजेपुरत्या व स्थानिक
          संसाधनांच्या उपयोगातून बांधण्यात येणार आहेत. तेथे दरवर्षी २०-२२
          मुलांची भर पडत जाऊन पाचव्या वर्षांपासून ८०-१०० मुले-मुली तेथे असतील
          असे नियोजन करण्यात आले.
        </p>
        <p>
          निवासी शाळेचे स्वरूप अनौपचारिक असावे असे आम्हाला वाटते. तिला नियमित
          शासनमान्य माध्यमिक शाळा किंवा आश्रम शाळेचे रूप दिले तर प्रयोगशीलतेला
          पुरेसा वाव राहणार नाही, असे संस्थेला वाटते. अशा प्रकारच्या औपचारिक
          शिक्षणात व्यवस्थापन, अध्यापनपद्धती, परीक्षापद्धती इ. सर्व पातळ्यांवर
          शासनाने ठरवून दिलेली बंधने पाळावी लागतील. या सर्व व्यवस्था सोयीच्या
          आहेत असे वाटले तरी त्यात प्रयोगशीलतेस वाव राहणार नाही, असे इतर
          ठिकाणांच्या अनुभवांवरून आम्हाला वाटते. या संपूर्ण कामाचा वेगळेपणा आणि
          खोली जाणून घेऊन काम करणारा कार्यकर्ता शिक्षक गट येथे असणे आवश्यक आहे.
          गेली १०-१२ वर्षे वस्ती पातळीवरील शाळांत कामाचा अनुभव असलेले शिक्षक
          निवासी शाळेत यावेत, जेणेकरून आपल्या अनुभवातून समृद्ध पावलेली दृष्टी
          आणि बांधिलकी ते येथे पणाला लावतील, अशी आम्हाला खात्री वाटते. तेथे काम
          करण्यासाठी आवश्यक ती शैक्षणिक पात्रता त्यांनी संपादित करावी म्हणजे
          त्या पातळीवरील अडचणी शिल्लक राहणार नाहीत, अशी तजवीज करता येईल.
        </p>
        <p>
          निवासी शाळेला आम्ही सर्वांनी मिळून ‘प्रयोगभूमी’ असे नाव दिले आहे. या
          शाळेत राहून मुलांची सर्व जबाबदारी घेण्यासाठी ‘खरवाज’ वस्ती शाळेत ८
          वर्षे काम केलेल्या मंगेश मोहिते यांची निवड गटाने केली. मंगेश-रेखा
          यांना नियमितपणे मदत करण्याची जबाबदारी राजन, सुरेश, अरुण, विजय या
          कार्यकर्त्यांनी उचललेली आहे. प्रयोगभूमीची प्रगती खूपच समाधानकारक आहे.
          येथे अजून फारशा सोयी नाहीत. मुला-मुलींसाठी स्वतंत्र व्यवस्था केलेली
          नाही. मुलांच्या आरोग्याची काळजी घेण्यात अडचणी निर्माण होत आहेत. तेथील
          खर्च भागविण्यासाठी पुरेशी मदत मिळालेली नाही. या सर्व त्रुटी येत्या
          काही काळात पूर्ण करण्यात येतील. तशी व्यूहरचना करण्यात आली आहे. मात्र
          येथील वातावरण आनंददायी आहे. मुले तेथे रुजली, रुळली आहेत. ‘प्रयोगभूमी’
          हे त्यांना आपले घर वाटू लागले आहे. या गोष्टी आश्वासक वाटत आहेत.
        </p>
        <p>
          ‘प्रयोगभूमी’ (निवासी शाळा) तील अभ्यासपद्धतीचे तीन स्तर निश्चित करण्यात
          आले आहेत.<br />
          १. शासनाने ठरवून दिलेला इयत्ता पाचवी ते दहावीपर्यंतचा पाठ्यपुस्तकी
          अभ्यासक्रम तपासून त्यात गरजेप्रमाणे दुरुस्त्या करून, ५ वर्षांखाली
          स्वतंत्र अभ्यासक्रम तयार करून तो मुलांनी शिकावा. गणित, मराठी, हिन्दी,
          इंग्रजी, भूगोल, इतिहास, विज्ञान इ. नियमित विषयांचा विस्तार व खोली
          मुलांना झेपेल इतपत वाढवत न्यावी. मुलांच्या आवडीनिवडीनुसार त्या त्या
          विषयातील ज्ञान मिळविण्याची सोय करण्यात यावी. या सर्व विषयांच्या कक्षा
          मर्यादित न ठेवता ज्या मुलाला ज्या विषयात अधिक रुची असेल त्याला त्या
          विषयात अधिक काम करण्याची मोकळीक ठेवण्यात येईल. जरूर तर त्या त्या
          विषयातील तज्ज्ञ मंडळीचे साहाय्य घेतले जाईल. शाळा सुरू झाल्यापासून
          पहिले किमान सहा महिने मागील उजळणीवर भर देण्यात येणार आहे. जेणेकरून
          मुलांच्या अभ्यासाचा पाया तयार होईल. त्यानंतरच्या अध्ययनपद्धतीचे स्वरूप
          ठरविण्याची विषयवार जबाबदारी कार्यकर्त्यांनी विभागून घेतली आहे.
        </p>
        <p>
          २. अभ्यासपद्धतीचा दुसरा स्तर व्यवसाय शिक्षणाचा आहे. शासकीय पद्धतीत
          व्यवसाय शिक्षण हे दहावीनंतर असते. माध्यमिक स्तरावर व्यवसाय शिक्षणातील
          काही भाग जुजबी स्वरूपाचा असतो. मात्र तेथे जास्तीत जास्त भर हा
          पाठ्यपुस्तकांवरच असतो. प्रयोगभूमीत व्यवसाय शिक्षण हा महत्त्वाचा भाग
          मानला गेला आहे. येथे मुलांना अशा प्रकारचे व्यवसाय शिक्षण दिले जाईल, जे
          इथे राहाणार्या मुलांच्या उपजत क्षमतांचा योग्य उपयोग करून घेणारे असेल.
          कातकरी, धनगर मुले शारीरिक व मानसिकदृष्ट्या अतिशय कणखर, चपळ आणि चिवट
          असतात. शेतातील सर्वच कामात ती पारंगत असतात. भोवतालच्या परिसराविषयी
          त्यांचे ज्ञान अचूक असते. कातकरी आणि धनगर या समाजाकडे काही व्यवसायांचे
          पारंपरिक ज्ञान असते. पुढची पिढी हे वाडवडिलांचे ज्ञान अगदी लहान वयात
          आत्मसात करते. कातकरी हा जंगलाचा राजा आहे. त्यांच्याकडे जंगलाचे,
          त्यातील वनस्पती, पशू, पक्षी, वातावरण, भौगोलिक रचना या सर्व बाबींचे
          विलक्षण ज्ञान असते.
        </p>
        <p>
          गोड्या पाण्यातील मासे पकडणे, झाडांवरील मध काढणे, पशु-पक्ष्यांची शिकार
          करणे, सह्याद्री जंगलातील विविध वनौपजे व वनौषधी ओळखून त्या गोळा करणे,
          विविध रोगांवर गावठी उपचार करणे, वनस्पतींची निगा राखणे, शेतीतील सर्व
          कामे करणे, शेळ्या-मेंढ्यांची राखण करणे इ. पारंपरिक व्यवसायात तो पारंगत
          आहे. गवळी-धनगर हा डोंगरचा राजा आहे. गाई-म्हशी राखणे व त्यांच्यापासून
          दूध दुभते घेणे हा त्याचा मुख्य व्यवसाय आहे. याखेरीज डोंगर उतारावरील
          शेती करणे आणि जंगलाचे रक्षण करून त्यातील उपजांचा गरजेप्रमाणे उपभोग
          घेणे ही कौशल्ये त्यांच्यापाशी उपजत आहेत. या सर्व व्यवसायांत कातकरी आणि
          धनगर समाज तज्ज्ञ आहेत. त्यांच्याकडील हे व्यावसायिक ज्ञान इतर समाजाकडे
          नाही. पण या ज्ञानाला आपल्या कुटुंबाच्या स्थिरीकरणासाठी नीटपणाने
          उपयोगात आणण्याचे तंत्र त्यांच्यापाशी नाही. त्यामुळे यांच्या श्रमांचा,
          कौशल्यांचा फायदा इतरांना विशेषतः व्यापारी, ठेकेदार, खोत या सार्यांना
          होतो. ते या मंडळींच्या जिवावर मोठे होतात. पण या मंडळींच्या (कातकरी व
          धनगर) आमदनीत जरादेखील भर पडत नाही. कातकरी, धनगरांकडील ही व्यावसायिक
          कमजोरी दूर कशी करावी, तिला नवे उत्पादक रूप कसे द्यावे, याविषयीचे
          शिक्षण प्रयोगभूमीत त्यांच्या
        </p>
        <p>
          मुलांना दिले जाईल. या व्यवसायांच्या प्रात्यक्षिकरणासाठी डेअरी, आधुनिक
          व निसर्ग शेती, मध संकलन व प्रक्रिया, वनौषधी जतन, संकलन व प्रक्रिया,
          मत्स्योत्पादन, जल व मृदसंधारण, वनव्यवस्थापन, शेण व जैवभार यातून गांडूळ
          व अन्य खतांची निर्मिती, मातीची निर्मिती, पशू व्यवस्थापन असे उपक्रम
          प्रयोगभूमीत चालविले जातील.
        </p>
        <p>
          या व्यावसायिक प्रात्यक्षिकांच्या उभारणी, व्यवस्थापन, निरीक्षण, नोंदी,
          मूल्यमापन, उत्पादन व विक्रीव्यवस्था इ. सर्व टप्प्यांवर मुलांचा सहभाग व
          पुढाकार असेल. त्यात ती पारंगत व्हावीत. आधुनिक व्यावसायिक कौशल्यांबरोबर
          पर्यावरणीय जाण व भान त्यांच्यात निर्माण व्हावे आणि या सार्यातून
          स्वतःच्या समाजाच्या उज्ज्वल भवितव्याची उभारणी करण्याची दृष्टी
          त्यांच्यापाशी निर्माण व्हावी, असा प्रयत्न यात असेल. या व्यावसायिक
          प्रात्यक्षिकांच्या उभारणीत सभोवतालच्या इतरही वंचित, श्रमिक वर्गाच्या
          वाड्यावाड्यातील युवा, स्त्रिया व तज्ज्ञ मंडळींचा सहभाग घेतला जाईल.
          त्याचेही प्रशिक्षण येथे केले जाईल. परंपरेने व आधुनिक अर्थव्यवस्थेने या
          वंचित घटकांवर लादलेल्या कमजोर्या दूर करून आधुनिक, सामाजिक, आर्थिक व
          राजकीय व्यवस्थेत त्यांचे सकारात्मक स्थान निर्माण व्हावे व ते निरंतर
          टिकावे, अशी व्यूहरचना या कार्यात केली जाईल.
        </p>
        <p>
          ३. प्रयोगभूमीतील अभ्यासपद्धतीच्या तिसर्या स्तरावर मुलांमधील कला,
          कौशल्यं, गुणांवर भर दिला जाईल. या मुलांमध्ये असंख्य क्षमता आहेत. ती
          सतत अनेक करामती करत असतात. प्रत्येकाला असे काही तरी करावयास आवडते.
          कुणी चांगले गाणे म्हणतो, कुणी म्हणी, कोडी, उखाण्यात प्रवीण असतो. कुणी
          ढोलकी वाजवितो, एखाद्याला कुस्ती करायला आवडते, कसरती करण्यात तर मुले
          पुढे असतात. मुलींना नृत्य, फुगड्या, गोफ विणणे यात अधिक रस आहे. चित्र
          काढणे हा मुलांचा आवडीचा छंद असतो. नाचता नाचता नवनवी गीते रचणे हा
          कातकरी मुलांचा उपजत गुण असतो. मुलांची श्रवणशक्ती, स्मरणशक्ती दांडगी
          आहे. आवाजावर प्रभुत्व आहे. हे सारे गुण, कौशल्ये नीटपणाने विकसित
          व्हावीत असा प्रयत्न येथे असेल. या सार्या कला मुले जपत असतात. आनंद
          मिळवता मिळवता त्यात अधिक पारंगत आणि रसिक बनत जाण्याची सवय त्यांना
          लावणे आवश्यक आहे. मुलांच्या आवडीनिवडीनुसार त्या त्या कला, कौशल्याबाबत
          मुलांना प्रयोगभूमीत सखोल शिक्षण दिले जाईल.
        </p>
        <p>
          या सार्या अध्ययन पद्धतीतून ज्यांना सधन वर्गाने नाकारले, हिणवले,
          दुर्लक्षिले आहे आणि चहूबाजूंनी त्याचे शोषण करणारे वातावरण निर्माण केले
          आहे; त्याला भेदण्याचे सामर्थ्य या वंचित समाज घटकांतील नव्या पिढीत
          आणावे, असा आमचा ध्यास आहे. या संपूर्ण कामाचा पाया शिक्षण आहे. मात्र हे
          शिक्षण एकांगी, चाकोरीबद्ध आणि श्रमविहीन राहू नये तर ते सर्वांगीण असे
          बुद्धी, मन आणि शरीराच्या चौफेर विकासाला चालना देणारे असावे. ज्यातून
          मूल एक व्यक्ती म्हणून घडेलच शिवाय आपला वंचित समाजही घडविण्यात ते
          पुढाकार घेईल.
        </p>
        <p>
          ‘प्रयोगभूमी’च्या प्रस्तावित धोरणाला साकारण्याचे काम अनेकांनी मिळून
          करावे. ज्यात शिक्षक, कार्यकर्ते, अभ्यास गट सदस्य, मार्गदर्शक मित्र,
          विविध विषयातील तज्ज्ञ, ग्रामीण भागातील विशेषतः वंचित घटकांतील कारागीर
          व विशेषज्ञ या सर्वांचा सहभाग नियोजन, अंमलबजावणी, मूल्यमापन आणि
          पुनर्भेट या सर्व पातळ्यांवर असेल. संस्था हे सुविधा, सोयी पुरविणारे
          केवळ एक माध्यम असेल. कर्तेपण या सर्वांकडे आणि मुख्यतः मुलांकडे असेल.
          धनगर, कातकरी समाजातील वस्त्यांनी या शिक्षणाच्या कामाला मदत करावी,
          व्यापक पालकत्व स्वीकारावे, मुलांच्या शिक्षणाविषयी आस्था बाळगावी अशा
          अंगाने गेली १२-१५ वर्षे प्रयत्न करण्यात आला व त्यात बर्यापैकी यश मिळत
          गेले. मात्र पुढील टप्प्यांवर या सर्व वंचित घटकांचा पुढाकार लक्षणीय
          ठरावा असा प्रयत्न असेल. गेल्या वर्षभरात या परिसरात कातकरी समाजातील
          जाणत्या कार्यकर्त्यांच्या पुढाकाराने ‘कोकण मुक्ती मोर्चा’ या नावाने
          लोकसंघटन उभे राहात आहे. या लोकसंघटनाने या शैक्षणिक प्रक्रियेचे व्यापक
          अर्थाने पालकत्व स्वीकारावे, असा प्रयत्न आम्ही करणार आहोत. जेणेकरून या
          शैक्षणिक प्रक्रियेला व्यापक, सार्वत्रिक चळवळीचे अधिष्ठान प्राप्त होईल.
        </p>
        <p>
          आतापर्यंतचे हे प्रयोगशील शैक्षणिक कार्य कातकरी आणि धनगर या दोन वंचित
          समाज घटकांना समोर धरून चालविले गेले. मात्र यात मांडलेला दृष्टिकोन आणि
          अनुसरलेल्या पद्धती या आपल्या समाजातील एकूणच वंचित घटकांच्या
          शिक्षणासाठी आणि विकासासाठी विचाराधीन ठराव्यात, अशी आमची भूमिका आहे. हे
          सारे जसेच्या तसे अनुसरण्याऐवजी यात मांडलेली तथ्ये इतरांनी तपासावीत,
          अभ्यासावीत आणि त्यातून पुढे येणार्या निष्कर्षांच्या आधाराने वाटा
          ठरवाव्यात, असे त्यात अध्याहृत आहे. शिक्षण हे खर्या अर्थाने कोणा एका
          शासन नावाच्या व्यवस्थेचे काम नाही. हे घडून यावे, ते सर्वांना सारख्या
          न्यायाने मिळावे अशी संधी, वातावरण व पूरक व्यवस्था निर्माण करण्याची
          जबाबदारी शासनाची आहे. मात्र त्या त्या परिसरात, त्या त्या
          समाजघटकांमध्ये शिक्षणाचे प्रारूप ठरविण्याची जबाबदारी समाजाची, गावाची,
          वस्तीची असते. आपण हे सारेच काम शासनावर सोपवून बसतो अणि पुढे गुंते
          वाढतात. श्रमिक सहयोगने समाजाची आपल्या मुलांच्या शिक्षणातील जबाबदारी
          काय आहे, हे मांडण्याचा प्रयत्न चालविला आहे आणि शिक्षणाने सामर्थ्यवान
          समाज घडावयाचा असेल, वंचित समाजघटकांचे दुष्टचक्र संपवायचे असेल तर ही
          जबाबदारी व्यापक अर्थाने कशी असावी, ते यातून मांडावयाचे आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रयोगभूमी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रयोगभूमी",
    english: "",
  },
  short: {
    marathi:
      "राजन इंदुलकर शिक्षण सर्वांना सारख्या न्यायाने मिळावे यासाठी काही एक जबाबदारी समाजाची सुद्धा आहे या भूमिकेतून ‘श्रमिक सहयोग’ने पंधरा वर्षांपूर्वी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
