const articleData = {
  content: {
    marathi: `<article
  id="post-22181"
  class="post-22181 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रमोद कोपर्डे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >८० च्या दशकापासून श्री. प्रमोद कोपर्डे सामाजिक परिवर्तनाच्या
                  चळवळीत सक्रिय सहभागी आहेत. युक्रांद, समाजवादी युवक दल सारख्या
                  गटांतर्फे आदिवासी-दलित-ग्रामीण विकासासाठी त्यांनी विशेषत्वाने
                  काम केले आहे.<br />
                  साहित्याला आपल्या जगण्याचाच भाग मानणार्या (उपजीविकेचं साधन
                  नव्हे !)<br />
                  कोपर्डे यांचे कथा संग्रह, कविता संग्रह, कादंबरी व नाटक
                  प्रसिद्ध आहे. यापैकी ‘विश्रांतीची वाट’, ‘तुझ्या
                  असण्या-नसण्याच्या कविता’ ह्या कवितासंग्रहांना व ‘पान पान जाळी
                  झाले’<br />
                  या कादंबरीला राज्य पुरस्कार मिळाले आहेत. ‘प्रबोधन, रचना,
                  संघर्ष’ अशी त्रिसूत्री घेऊन कार्यकर्ता, साहित्यिक, अभ्यासक,
                  समीक्षक इ. विविधांगांनी जगणार्या कोपर्डेंचा<br />
                  हा वाचन प्रवास…<br />
                </strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          वाचनाने मला काय दिले? खूप काही. आनंद, दुःख, स्वतःला, समाजाला समजून
          घेणं, आपल्या आधीचं, आपल्या बरोबरीचं समकालीन वास्तव समजून घेणं, त्याचा
          अन्वयार्थ लावणं, माणूस आणि माणसां-माणसांचे संबंध समजून त्यांच्यातील
          प्रेम, माया, जिव्हाळा याबरोबरच त्यांच्यातील वैमनस्य, कटुता, घृणा,
          तिरस्कार हेही समजून घेणं, अनेक स्तरात विभागलेल्या या समाजात अभिसरणाची
          प्रक्रिया गतिमान कशी होईल याचं भान येणं. माणूस ज्या निसर्गाचं अपत्य
          आहे त्या निसर्गाला समजून घेणं. माणसाचं जगणं आणखी सुखकारक व्हावं म्हणून
          माणसानंच लावलेल्या शोधांचा, विज्ञानाचा निसर्गाशी असलेला संबंध समजून
          घेणं, तात्पर्य व्यक्ति-समष्टी आणि सृष्टी ही तिपेडी वीण वाचन सांगतं.
        </p>
        <p>
          वयाची पहिली पंधरा ते वीस वर्षे यासाठी महत्त्वाची असावीत. त्या काळात या
          सगळ्याची गोडी कशी लागते यावर बरंच काही अवलंबून असणार. हे जाणीवपूर्वक
          करणारं पर्यावरण त्या व्यक्तिला भेटलं तर चांगलंच झालं अन्यथा त्या
          व्यक्तिला असं पर्यावरण मिळवावं लागणार, त्यात त्याचा आणखी काळ जाणार हे
          आलंच.
        </p>
        <p>
          वडिलांच्या नोकरीतल्या बदल्यांमुळे ज्या खेड्यापाड्यात माझं शिक्षण झालं
          तिथल्या शिक्षकांमुळे आणि मुख्यतः नोकरी करत करत बाहेरून कॉलेजच्या
          परीक्षा देत इंटर, बी.ए., नंतर एम.ए. करणार्या माझ्या वडिलांकडून मला
          वाचनाचं चांगलं पर्यावरण मिळालं.
        </p>
        <p>
          वयाच्या नवव्या-दहाव्या वर्षापासून मी अभ्यासाबाहेरची पुस्तकं वाचायला
          लागलो. त्यावेळी येणार्या केसरी, मराठा, लोकसत्ता या पेपर्सपासून ते
          वडिलांची कळणारी, न कळणारी पुस्तकं मी अधाशासारखी वाचत राहिलो. कित्येक
          कथा, कविता, कादंबर्या, नाटकं ही माझ्या वयाला न कळणार्या, न वाचाव्यात
          अशाही होत्या. उदा. मुक्तामाला, पण लक्षात कोण घेतो. पण मला वडिलांनी
          कधीही हे वाचू नको, ते वाचू नको असं सांगितलेलं आठवत नाही. उलट मी वाचतोय
          आणि त्यावर त्यांच्याशी बोलतोय असं खूपदा घडल्याचं आठवतंय. मग वयानुसार
          चांदोबा, अमृत, शिवबांच्या आणि थोरामोठ्यांच्या गोष्टी, चरित्रं, साने
          गुरुजी, इतर बालसाहित्य हे होतंच. वडील बाहेरून येताना अशी पुस्तकं परवडत
          नसतानाही आणत राहिले हे फार महत्त्वाचं होतं. ही त्यांची सवय पुढे मी
          मोठा झाल्यावर आणि ते कॉलेजवर मराठीचे प्राध्यापक झाल्यावर दर सुट्टीला
          येताना दोन दोन पिशव्या पुस्तकांचं ओझं माझ्यासाठी आणण्यापर्यंत पोहचली
          होती.<br />
          मग नंतर शहरात आल्यावर वाचनालयांनी ही भूक खूपच भागवली. आणि माझ्या
          पर्यावरणात माझं वाचन हा कधी कधी चेष्टेचाही विषय झाल्याचं आठवतंय. तहान
          भूक हरपणे हा अनुभव मी कित्येक पुस्तकं वाचताना घेतलाय. त्यासाठी आईचा,
          आजीचा रागही सोसलाय. जेवणाकडे लक्ष नसणं हे नित्याचंच होत. ते सर्व दिवस
          वाचनानं झपाटलेले होते यात शंका नाही. आज झपाटलेपण कमी झालेलं असलं तरी
          वाचल्याशिवाय झोप येत नाही हे सत्य आहेच.
        </p>
        <p>
          व्यंकटेश माडगूळकर यांचं एक प्रख्यात वाक्य आहे, ‘‘आजचा नकलाकार हा
          उद्याचा नट असतो तसा आजचा वाचक हा उद्याचा लेखक असतो.’’ माझ्या बाबतीत हे
          वाक्य बरंचसं खरं आहे. मी फार चांगला वाचक नसलो तरी बरा वाचक आहे आणि
          माझ्या वाङमयीन भूमिका या वर्गात शिकून न घडता वाचक म्हणून घडलेल्या
          आहेत.
        </p>
        <p>
          तेव्हा वर्गातले शिकविले जाणारे कवी मला शाळेच्या पुस्तकांच्या कपाटात
          आणि घरातही समग्र भेटत गेले. उदा. केशवसुत, बालकवी, कुसुमाग्रज, आणखी
          बरेच. त्यावेळी नुकताच कविता लिहायला लागलेला मी आणखी आनंदून गेलो.
          माझ्या कविततेवर थेटच या सर्वांचा परिणाम होत गेला.
        </p>
        <p>
          त्यांना वजा केलं तर अवघडच होईल. तेव्हा माझं वाचन आणि माझी
          साहित्यनिर्मिती हातात हात घालूनच जाताना दिसतात. वय, अनुभव वाढत जाताना
          जे वाचन होत गेलं, त्यानं जगण्याचा अन्वयार्थ लावणं, अनुभवाचं आकलन करणं
          हे आपोआप होत गेलं. एम.ए.ला वडिलांना संत वाङमय आणि मराठी नाटक असे विषय
          होते. सबब मला जेवढं कळत होतं तेवढं मी त्यातलं घेत होतो. आजोबांकडून
          वडिलांकडे आलेली तुकोबाची गाथा, एका कवीची कविता म्हणून आजही मला वाचताना
          विलक्षण आनंद होतो. ‘‘रात्रंदिन आम्हा युद्धाचा प्रसंग’’ याचा अर्थही
          कळतो. आणि ‘‘आधी केले मग सांगितले’’ हेही समजतं. तेव्हा जगणंच समजून घेणं
          होत असतं. अक्षर साहित्यात आपलं प्रतिबिंब आपल्याला दिसतं. म्हणून ते
          काळावर मात करून जिवंत असतं.
        </p>
        <p>
          परिवर्तनाच्या चळवळीत एक कार्यकर्ता म्हणून भाग घेताना तर साहित्याचं
          आणखी नवंच परिमाण माझ्यासमोर आलं. शब्द हे शस्त्र आहेत आणि त्यानं माणसं
          पेटून उठतात हे परिवर्तनाच्या सर्व लढायांमध्ये मी अनुभवलं ! तमाम दलित
          कविता, कथा आणि नंतर आत्मचरित्रं वाचताना हे जवळून अनुभवलं. जे जगणं
          माझ्या वाट्याला आलं नाही, पण इथल्या व्यवस्थेनं काहीजणांना दिलेलं आहे,
          त्यांच्या बाजूनं लढताना या साहित्याची ताकद आणखी कळली, त्याबरोबरच
          शोषित, वंचित, ‘नाही रे’ वर्गाची दुःखं या वाचनातून जाणवत गेली.
        </p>
        <p>
          कित्येकदा असं घडलंय की माझ्या वाचनात आधी व्यक्तिरेखा आल्यात आणि नंतर
          त्या मला प्रत्यक्षात भेटल्यात उदा. प्रेमचंद, शरद्चंद्र, रविंद्रनाथ
          टागोर इ.
        </p>
        <p>
          साहित्य अकादमीसाठी मल्याळम् भाषेचा अभ्यास मला अर्थातच अनुवादांवरून
          करता आला. नारायण सुर्वेंची कविता आणि मल्याळम् बालचंद्रन चुल्लीकारची
          कविता मग एकच जाणवत गेली. ही अनुवादांची ताकदच आहे. मग केरळ आणि
          महाराष्ट्रातले मूलभूत प्रश्न एकच आहेत हे साहित्यानंच जाणवून दिलं.
        </p>
        <p>
          आजही देशाच्या पातळीवरची कथा, कादंबरी तिथलं सामाजिक वास्तव माझ्यापाशी
          आणून सोडते तेव्हा मीही अस्वस्थ होत जातो. असंच मराठी जेव्हा तिथपर्यंत
          पोहचत असेल, तेव्हा तिथेही हे होणं अपरिहार्य आहे.
        </p>
        <p>
          एक वाचक म्हणून साहित्य मला समृद्ध करतंच पण खंबीरही करतं. जे दिसतंय ते
          तसंच लिहिण्याचं बळही देतं. ‘अब अभिव्यक्तीके खतरे उठाने पडेंगे’
          म्हणणारे ग. वा. मुक्तिबोध मला गुरुस्थानीच वाटत राहतात. किंवा ‘‘आपण
          विविधतेत एकता म्हणत आलो आता आपण एक आहोत आणि आपल्यात विविधता आहे.’’
          मांडणारे हिंदी कवी रघुवीर सहाय आजचा विचार देऊन गेलेत हे जाणवत राहतं.
        </p>
        <p>
          मराठी आणि इतर भाषेतल्या बर्याच साहित्यिकांचा उल्लेख करता येईल. उदय
          प्रकाश, मंगेश डबराल, चंद्रकांत देवताले, गिरीश कर्नाड, भैरप्पा,
          अनंतमूर्ती, मन्नू भंडारी, इस्मत चुगताई, मंटो, बेदी, कृष्णकान्त, रघुवीर
          सहाय, मुक्तिबोध, अज्ञेय, निराला, टागोर, प्रेमचंद, उमाशंकर जोशी, रथ,
          अय्यप्पा पण्णीकर, कमला दास आणखी कितीतरी पूर्वसूरींचा उल्लेख करता येईल.
          हे सर्व इतर भाषांमधले भारतीय लेखक अख्खा भारत माझ्यासमोर, माझ्या घरात
          घेऊन येतात. आता समकालीनही खूप आहेत, आपापल्या पद्धतीनं ते आपल्या
          भाषेतला माणूसच शोधताहेत यात शंका नाही.
        </p>
        <p>
          एक लेखक म्हणून माझ्यासाठी ही मोठी परीक्षाच आहे. हे सर्व समजून घेणं,
          पचवणं अवघडच आहे. यासोबतच माझ्या मराठीत नव्याने दलित, तळागाळातले,
          ग्रामीण, अति ग्रामीण, डोंगरदर्यातील लेखक आता येताहेत ही केवढी आनंदाची
          गोष्ट आहे. हे सर्व समजून घेण्यासाठी हे एक आयुष्य अपुरंच आहे.
        </p>
        <p>
          अजून सर्व स्तरांवरच्या स्त्रिया मराठीत लिहित्या व्हायच्यात. त्या
          जेव्हा लिहितील तेव्हा खर्या अर्थानं वाङमय समृद्ध होईल. आणि येणार्या
          काळात हे घडणारेय हे नक्की. साहित्यानं सत्याच्या बाजूनंच असलं पाहिजे
          किंवा साहित्य हे सत्याचंच दर्शन देतं हे मला मान्य आहे आणि कधीकधी
          सत्यापेक्षाही हे प्रखर सत्य असतं हे ऍरिस्टॉटलचं विधान मला मान्यच आहे.
          त्याचा अनुभव एक वाचक म्हणून मी घेतो आहेच.
        </p>
        <p>
          इतिहास, त्याचं आकलन, त्याची मीमांसा ही वाचनातूनच शक्य आहे. इथल्या
          सामाजिक बदलांबाबतचं वैचारिक वाङमय मला एक पट उलगडून दाखवतं. उद्याच्या
          अंधार्या वाटेवरचा प्रकाश अशीच ही पुस्तकं, हे ग्रंथ आहेत.<br />
          मग ते महात्मा फुले, आंबेडकर,<br />
          वि. रा. शिंदे ते आज वसंत पळशीकर,<br />
          डॉ. भा. ल. भोळे, प्रा. आ. ह. साळुंखे, डॉ. सदानंद मोरे यांच्यापर्यंतचे
          विचारवंत असोत. ते माझ्या या आकलनात भरच घालत असतात. आणि मला समष्टीशी
          जोडत असताना मी या समाजाचा घटक आहे आणि इथल्या बदलाशी एक लेखक म्हणून मला
          भिडलं पहिजे हे वारंवार सांगतात. तेव्हा मग मी ‘मी’ राहत नाही तो मी
          राहूनही ‘आम्ही’ बनत जातो.<br />
          शेवटी एक वाचक असलेला मी<br />
          पुन्हा तुकोबाचेच शब्द वापरायचे तर –<br />
          अणूहुनिया तोकडा<br />
          तुका आकाशाएवढा ॥<br />
          हा अनुभव घेत राहतो.
        </p>
        <p>
          एक लेखक, एक कार्यकर्ता म्हणून वाचन माझा सोबती आहे. ते नसतं तर अशा काही
          वेळा होत्या, जेव्हा मीही जगावं की नाही या द्वंद्वात होतो तेव्हा माझ्या
          जगण्याच्या अंधारवाटा या वाचनानं प्रकाशमान केल्यात. त्या सर्व
          ग्रंथांचा, पुस्तकांचा मी कृतज्ञच रहायला पाहिजे. म्हणून ग्रंथ हेच माझे
          खर्या अर्थानं Friend, Philosopher आणि Guide आहेत यात शंका नाही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="फेंरड, फिलॉसॉफर आणि गाईड"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फेंरड, फिलॉसॉफर आणि गाईड",
    english: "",
  },
  short: {
    marathi:
      "प्रमोद कोपर्डे ८० च्या दशकापासून श्री. प्रमोद कोपर्डे सामाजिक परिवर्तनाच्या चळवळीत सक्रिय सहभागी आहेत. युक्रांद, समाजवादी युवक दल सारख्या गटांतर्फे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
