import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22154"
  class="post-22154 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अरुणा बुरटे</div>
          </div>
        </div>
        <p>
          मुलं किशोरवयीन, अनेक गोष्टींचे भान आलेली ‘छोटी-मोठी’ मंडळी असतात.
          त्यांच्या डोळ्यात अनेक स्वप्नं आहेत. कित्येकदा मोठ्या माणसांची खात्री
          वाटत नाही. उलट, मोठ्यांना काही कळणार नाही, असे त्यांना अनेक वेळा
          खात्रीने वाटते. म्हणून ही मुलं-मुली त्यांच्या मनातले गोंधळ मोकळेपणाने
          मांडू शकत नाहीत. त्यांचे वयच हे असे असते.
        </p>
        <p>
          आम्हाला त्यांचे विश्व कळणारी मोठी माणसं व्हायचे होते. त्यांच्या
          सहभागातील मोकळेपणा वाढवायचा होता. त्यांच्या विश्वात त्यांनी आम्हालाही
          सहभागी करून घेणे महत्त्वाचे होते. फारशी ओळख नसलेल्या आमच्यावर त्यांनी
          एकदम भरोसा न टाकणे स्वाभाविक होते. त्यासाठी आम्ही एक युक्ती केली.
          त्यांना विचारावेसे वाटणारे पण आतापर्यंत विचारण्याची संधी न मिळालेले
          प्रश्न वर्गात ठेवलेल्या झोळीत टाकायला सांगितले. नाव लिहावेसे वाटले तर
          जरूर लिहायचे. पण मोकळेपणा नाही वाटला, तर नाव मुळीच नाही लिहायचे. कारण
          त्यांचे प्रश्न आमच्यासाठी महत्त्वाचे होते. हेच परस्परांमधील संवादाचे
          आम्ही सूत्र बनविले होते. प्रश्न कोणी विचारला आहे हे कधीच कळणार नाही,
          पण उत्तर मात्र जरूर मिळेल याची खात्री दिली. झोळी कायम वर्गात ठेवली.
        </p>
        <p>
          पहिल्याच दिवशी ही झोळी २१२ प्रश्नांनी जड झाली. प्रश्नांचे वर्गीकरण
          करताना त्यांच्या मनोविश्वाची कक्षा समजत गेली. सर्वात जास्त प्रश्न
          सामाजिक विषयावर होते. त्यानंतर त्यांना जाणवणार्या ताणतणावांवर होते.
          त्यांच्या प्रश्नांच्या मदतीने आम्ही त्यांच्या विश्वात डोकावू शकलो.
          त्यांचे नुसते प्रश्न जरी एकत्रितपणे पाहिले तरी त्यांची घुसमट जाणवते.
          मोठ्यांचं काम आता उत्तरं शोधण्याचं नसून तयार करण्याचं आहे, हे देखील
          जाणवते.
        </p>
        <p>
          काय करावे?<br />
          ‘जास्त राग आल्यास, आपले मन शांत होण्यासाठी व उदास वाटल्यावर उत्साह
          मिळविण्यासाठी काय करावे?’; ‘वर्गात उत्तर देताना भीती वाटते व मॅडम
          रागावतील असे वाटते. काय करावे?’; ‘कोणीही रागावल्यास मला घाम येतो व अंग
          थरथर कापते. काय करावे?’; ‘जीवनात रोज आनंद होत नाही. यावर उपाय काय?’ या
          सगळ्या प्रश्नांतून ‘आम्हाला तुमचे प्रेम हवे आहे’ असेच ती सांगत आहेत.
          पाठीवरून प्रेमळ हात फिरवून कोणीतरी त्यांना सांगायला हवे आहे, ‘असे होते
          कधी कधी. परंतु सर्व काही ठीक होईल. स्वत:ला थोडी सवड देण्याचा अवकाश
          आहे. आणि मदतीला आम्ही आहोत ना, काळजीत गुंतून राहू नका.’
        </p>
        <p>
          घरांमधील नाती<br />
          असा प्रेमळ स्पर्श सर्वात प्रथम घरच्यांचा असणे स्वाभाविक आहे. पण तेथे
          त्यांचे मन काहूरलेले आहे. ‘आम्हां विद्यार्थ्यांना मोठी माणसं ट्यूशन,
          गाण्याचा क्लास, पोहण्याचा क्लास, चित्रकलेचा क्लास असे तीन चार क्लास
          लावून गुंतवून ताण का देतात?’; ‘माझे आईबाबा कामाच्या ताणामुळे कधीकधी
          स्वत:ची चूक असूनही राग आमच्यावर काढतात. पण कधी कधी कारण नसतानाही राग
          काढतात. असे का?’ ‘आम्ही मात्र मोठ्या माणसांचा राग सहन करायचा, कारण
          नसतानाही. आम्हाला राग आला तर त्यांनीच आम्हाला थोबाडीत मारायची. असे
          का?’, असे प्रश्न त्यांना पडले आहेत.
        </p>
        <p>
          ‘दोन भावंडांमधील आईचे प्रेम भिन्न भिन्न असते का?’ ‘आईशी होणारे भांडण
          कसे टाळता येते?’ यातून ही मुलं प्रेमाची उणीव व्यक्त करतात. घरांमधे
          असलेल्या अधिकाराच्या उतरंडीबद्दल ती विचारतात, ‘मोठी माणसं स्वत:चेच का
          बघतात? आमचा विचार का करीत नाहीत?’; ‘घरामधे मोठ्या भावाचाच हक्क का
          असतो?’; ‘घरामधे सर्वांना हक्क मिळू शकतील का?’ जास्त खुल्या व
          बरोबरीच्या नात्यांची अपेक्षा व्यक्त करताना म्हणतात, ‘वडिलांसारखी नवी
          गाडी का देत नाहीत?’; ‘मित्रांसोबत सायकलवर बाहेरगावी का जाऊ देत
          नाहीत?’; ‘घरात आम्हाला बंदिस्त वागविले जाते. यावर उपाय काय ते सांगा.’
        </p>
        <p>
          आस प्रेमाची<br />
          ‘सध्याच्या काळात मुले-मुली एकत्र हिंडतात. पण आमच्या घरचे लोक मात्र मला
          बोलू देत नाहीत. आम्ही काही वाईट थोडी करणार आहोत? मला हा प्रश्न
          आठवीपासून पडला आहे’; ‘मन स्थिर का राहात नाही? नेहमी मनात वेगवेगळे वाईट
          विचार का येतात?’; ‘मैत्री करतात, पण काम संपल्यावर धोका का देतात?’,
          ‘प्रेम करावे का?’ असे प्रश्न त्यांना पडले आहेत. त्यांना आहे प्रेमळ
          सल्ल्याची गरज. त्यांचे मन गोंधळलेले आहे. त्यांना स्वत:बद्दल साशंक
          वाटते. शंका मांडताना विचारतात, ‘मुलींना मुले का छेडतात?’; ‘लैंगिक
          शिक्षण हे शालेय जीवनात एकत्र देणे योग्य आहे का?’; ‘या काळातील मुली असे
          कपडे का घालतात आणि वाईट का वागतात?’; ‘एखाद्या मुलीशी सहज बोललो तरीही
          मुले त्याचा वेगळा अर्थ का काढतात?’ ‘आपण स्वत:ला स्मार्ट का समजतो?’.<br />
          हे वयच असे तिठ्यावरचे असते. शोध असतो स्वत:च्या शारीरिक बदलांचा, तयार
          होणार्या भावनांचा व खर्या मैत्रीचा, प्रेमाचा. कधी तो भाव ‘मला माझी खरी
          मैत्रीण केव्हा भेटेल?’ या शब्दांतही व्यक्त होतो.
        </p>
        <p>
          अभ्यास, अभ्यास आणि अभ्यास!<br />
          त्यांच्या विश्वात अभ्यासाचं आणि जास्त करून परीक्षांचं मळभ आलेलं
          जाणवतं, ‘मला परीक्षा जवळ आली की फार भीती का वाटते?’; ‘मी अभ्यास करतो,
          परंतु माझ्या लक्षात राहत नाही’; ‘माझे अभ्यासात लक्ष लागत नाही. अभ्यास
          करावासा वाटत नाही, असे का होते?’; ‘ताई, मला एखादा विषय समजला नाही
          किंवा आवडला नाही तर अभ्यासाचा कंटाळा येतो. यासाठी मी काय करू?’;
          ‘अभ्यासच अवघड का वाटतो?’. अनेक मुली व मुलगे ‘अभ्यास कसा करावा?
          एकाग्रता कशी आणावी? अक्षर कसे सुधारावे?’ याची विचारणा करतात.
        </p>
        <p>
          काही मोकळेपणाने विचारतात, ‘तुम्ही शाळेत होता तेव्हा तुम्हाला शिकावेसे
          वाटत होते का?’ ‘अभ्यासासाठी मुलांवर दबाव घालणे आवश्यक आहेच का?’.
          परीक्षेशी अभ्यासाचा ताण जोडलेला आहे, हे लक्षात आल्यानं एक मुलगा
          म्हणतो, ‘परीक्षा कशाला असतात असा मला प्रश्न पडला आहे.’; ‘१० वी च्या
          परीक्षेला एवढे महत्त्व का आहे?’; ‘नवीन अभ्यासक्रमामध्ये जास्त परीक्षा
          का असतात?’ अभ्यास व परीक्षांचा झाकोळ जाण्यासाठी उजेडाची तिरीप यायला
          हवी. त्यांना ती हवी आहे. त्यासाठी त्यांना विषय समजतील व आवडतील कसे हे
          पाहायला हवे. ही जबाबदारी सर्व मोठ्यांची मिळून आहे.
        </p>
        <p>
          शाळा<br />
          घर, अभ्यास, मैत्री, भोवतीचे गोंधळ याबरोबरच शाळा त्यांच्यासाठी
          महत्त्वाची असते. ‘सरकार अनेक शाळांना अनुदान देते पण त्यातून
          विद्यार्थ्यांच्या सर्व गरजा का भागत नाहीत?’, असे विचारताना ती खरे तर
          शिक्षणावर जास्त खर्च गरजेचा असल्याचं अधोरेखित करतात. तसेच, अपुर्या
          सोयीमुळे होणारी कुचंबणा व्यक्त करताना म्हणतात, ‘बस वेळेवर येत नाही
          त्यासाठी सरकारने मुलांसाठी बसेस नेमल्या पाहिजेत ना?’.<br />
          शाळेत होणार्या शिक्षेबद्दल ती विचारतात, ‘मुलांना मारण्याची शिक्षकांना
          शासनाकडून परवानगी आहे का?’ त्यांच्या वयाला साजेशा अपेक्षा व्यक्त
          करताना ‘नेहमी उंच मुलांनाच शेवटी का बसवितात? कधी तरी त्यांना पुढे
          बसण्याचा चान्स का देत नाहीत?’ असे विचारतात. त्यांच्या वाट्याला
          येणार्या भेदभावांची कैफियत मुले अशी मांडतात, ‘जे श्रीमंत विद्यार्थी
          असतात त्यांना कार्यक्रमात घेतात आणि आम्हाला का नाही? शाळेतील मॅडम
          भेदभाव का करतात?’
        </p>
        <p>
          जबाबदारीची जाणीव<br />
          या वयातील मुलां-मुलींना जबाबदारीची जाणीवही आहे. शिक्षणाने अपेक्षित
          ध्येयापर्यंत पोहचण्यात काही अडचणी तर येणार नाहीत ना अशी शंका त्यांच्या
          मनात आहे. ती व्यक्त करताना ती विचारतात, ‘मी डॉक्टर बनू शकेन का?’; ‘मी
          विमानचालक होऊ शकेन का?’ ‘आर्मीमधे जाण्याचा मार्ग कोणता?’ मोठ्यांनी
          त्यांच्याबद्दल केलेल्या अपेक्षापूर्तीसाठी धडपडताना विचारतात, ‘आमच्या
          घरात किंवा समाजात मी नाव उज्वल करेन का?’ ‘दहावीनंतर पालकांचे ऐकावे
          लागते. आपल्याला जी साईड घ्यायची ती का घेता येत नाही?’ त्यांना
          त्यांच्या कमकुवत आर्थिक परिस्थितीची जाणीव आहे. ती म्हणतात,
          ‘दहावी-बारावी नंतर पैसे कमावण्यासाठी कोणता व्यवसाय करावा?’, ‘मला
          माझ्या ध्येयापर्यंत पोहचण्यासाठी पैसा आवश्यक आहे आणि आम्ही गरीब
          असल्यामुळे तो देऊ शकत नाही. तर मी काय केले पाहिजे?’ जबाबदारीची जाणीव
          स्वत:च्या कुटुंबाशी निगडित आहे हे ‘मोठी मुले आई-वडिलांना उलट का
          बोलतात?’ या प्रश्नातून दिसते. त्याचवेळी काही मुले समाजापर्यंतही
          पोहोचताना दिसतात, ‘मी समाजासाठी व पर्यावरणासाठी काय करू शकतो?’ मुली व
          मुलगे परिस्थितीचा विचार करत आहेत याचं भान असणारी मोठ्यांची समजूतदार
          साथ त्यांना हवी आहे.
        </p>
        <p>
          भेदभावांची कारणं<br />
          गरिबीमुळे ही मुलं अस्वथ आहेत. ‘गरिबांचा अन्यायाने का छळ होतो? माणसं
          गरीब का असतात? माणसांची गरिबी व बेकारी केव्हा संपेल?’ इतरही
          भेदभावांबद्दल ती विचारतात. ‘जातिभेद कां करतात? एकाला कमी का, दुसर्याला
          जास्त का समजलं जातं? जातिभेद समाजासाठी योग्य आहे का? लग्न करताना जात
          का पाहतात? सगळेच एका धर्माचे का नाहीत? श्रीमंत-गरीब, स्त्री-पुरुष,
          जात, धर्म हे भेदभाव कशासाठी होतात?’<br />
          काहीजण आरक्षणाबद्दल विचारतात, ‘मुलींना आरक्षण का द्यावे?’ मागासवर्गीय
          विद्यार्थ्यांना मोफत शिक्षण देणे काही जणांना मान्य आहे पण ‘नोकरीच्या
          बाबतीत त्यांना ६०, ६५ टक्के मार्क पडले तरी नोकरीवर घेतात पण ९० टक्के
          पडलेल्यांना नोकरी देत नाहीत ते बेकारच राहतात, असे का?’ हा त्यांचा
          प्रश्न आहे.<br />
          त्यांना विचार करण्यासाठी समजूतदार साथ आणि दिशाही हवी आहे. ‘विकास
          झपाट्याने का होत नाही? आपला भारत देश खरंच सुजलाम सुफलाम म्हणजेच एक
          विकसित राष्ट्र बनू शकेल का?’ असेही प्रश्न त्यांना पडतात.
        </p>
        <p>
          न्यायाच्या बाजूने<br />
          ही मुले न्याय्य समाजाची अपेक्षा करतात. ‘जे गुन्हेगार आहेत, त्यांना
          गोळ्या का घालत नाहीत?’ असा एखादा टोकाचा उपाय कोणी सुचवतो. कधी हे
          विद्यार्थी माणसांच्या वागण्याची कारणमीमांसा करतात. ‘लोक पर्यावरणाचा
          र्हास का बरं करतात? लोक खोटं का बोलतात? पृथ्वीवरचा प्रत्येक माणूस,
          म्हणजे मीसुद्धा, स्वार्थी का असतो? माणसांना व्यसनं का लागतात? जगात
          युद्धं का होतात?’<br />
          तत्त्वज्ञानाच्या अंगाने जाणारे, ‘माणूस हा प्राणी सर्वात बुद्धिमान का
          आहे?’ व ‘माणूस केव्हा गुणसंपन्न होईल?’ असेही प्रश्न विचारतात.
        </p>
        <p>
          भवताल<br />
          अनेक प्रश्नांतून परिसराबद्दलचे त्यांचे कुतूहल व उत्सुकता जाणवते:
          ‘सूर्य एवढा मोठा असूनसुद्धा अंतराळात अंधार का असतो?’; ‘दुधामधे
          मिसळलेल्या क्षारांची नावे काय आहेत?’; ‘साबुदाणा कसा तयार होतो?’; ‘तारा
          तुटतो म्हणजे काय होते?’; ‘निसर्गातील बहुतेक फुले सकाळीच का उमलतात?’;
          ‘फुलांना रंगाच्या छटा कशा मिळतात?’; ‘अंडी शाकाहारी की मांसाहारी?’; ‘ढग
          सजीव की निर्जीव?’; ‘बाळ जन्मल्या जन्मल्या का रडते?’; ‘या जगात भूत आहे
          का?’
        </p>
        <p>
          त्यांचे प्रश्न असे अनेक विषयांना स्पर्श करणारे होते. एकाने ‘बालपणी मी
          मरता मरता वाचलो: मला हे जीवन का मिळाले? बालपण म्हणजे काय? माझे बालपण व
          मोठेपण दु:खातच जाणार आहे का?’ असे विचारले. मुली व मुलग्यांचे बालपण
          संपून ती ‘मोठेपणाच्या’ उंबर्यावर उभी होती. तिथे काही उजेडाचे कवडसे
          उमटवता येतील का याचा आम्ही विचार केला. आम्ही त्यांच्या जीवनाच्या सर्व
          अंगाना स्पर्श करणे शक्य नव्हते. पण त्यांच्या मोठे होण्याच्या
          सुरुवातीच्या टप्प्यावर त्यांना आशादायी वाटावे असा आमचा प्रयत्न होता.
          प्रश्नांचे ओझे आता आम्ही उचलणार होतो. त्यांना वाटेवर सोबत करण्यासाठी
          उत्तरांची शिदोरी द्यायची होती. उत्तरांच्या शिदोरीपर्यंत मुलं पोहचतील
          अशी वाट तरी कमीतकमी तयार करायची होती.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बहर – साकव : प्रश्न झोळीचे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बहर – साकव : प्रश्न झोळीचे",
    english: "",
  },
  short: {
    marathi:
      "अरुणा बुरटे मुलं किशोरवयीन, अनेक गोष्टींचे भान आलेली ‘छोटी-मोठी’ मंडळी असतात. त्यांच्या डोळ्यात अनेक स्वप्नं आहेत. कित्येकदा मोठ्या माणसांची खात्री...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
