import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22179"
  class="post-22179 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजय पवार</div>
          </div>
        </div>
        <p>
          नाटक, चित्रपट, स्तंभलेखन असं विविध लेखन गेली वीस एक वर्ष करत असल्याने
          एक प्रश्न अनेकजण विचारतात ‘तुम्ही फार वाचत असाल नाही?’ माझं उत्तर असतं
          ‘‘नाही !’’ यावर प्रश्नकर्त्याला मी मजेनं उत्तर देतोय, विनम्रता किंवा
          संभाषण टाळतोय असं वाटतं. पण मी खरंच ‘वाचत’ नाही. वाचनाची मला नावड नाही
          पण आवडही नाही !
        </p>
        <p>
          आता हे थोडं धक्कादायक आहे आणि अभिमानाने सांगावं असंही नाहीए पण ती
          वस्तुस्थिती आहे. माझं लहानपण कामगार वस्तीत गेलं. परळला हाफकिन
          इन्स्टिट्यूटच्या क्वार्टर्समध्ये आम्ही राहत असू. तिथे एक फिरते वाचनालय
          येत असे. निळी व्हॅन आणि पन्नाशीच्या एक अत्यंत शांत बाई येत. टेबलावर
          पुस्तकं ठेवत, सतरंज्या अंथरत, बाई टेबलापुढे खुर्चीत बसत. मुलं पुस्तकं
          उपसत, वाचत, चाळत. मेणबत्तीसारख्या त्या बाई शांत बसून असत. वेळ झाली की
          आवराआवर करून निघून जात ! अभ्यासाव्यतिरिक्त पुस्तकाची ओळख ती पहिली !
          त्यात त्यावेळची प्रसिद्ध चांदोबा, इंद्रजाल कॉमिक्स यांचा भरणा अधिक असे
          !
        </p>
        <p>
          का, कशी कोणास ठाऊक पण वर्तमानपत्र वाचण्याची अफाट गोडी मला लहानपणातच
          लागली ! वडील मराठी, इंग्रजी असे दोन दोन पेपर घेत. माझ्या आईला वाचनाची
          प्रचंड आवड होती. ती महापालिका शाळेत प्राथमिक शिक्षिका होती. आमचे वडिल
          हे चमत्कारीक गृहस्थ होते. ते आईसाठी, आमच्यासाठी धर्मयुग, इलस्ट्रेटेड
          विकली, माहेर अशी नियतकालिके पेपरवाल्याला टाकायला लावीत पण रात्री
          स्वैपाकपाणी आवरून आई स्वैपाकघरातच मशेरी लावत (प्राथमिक शिक्षिका असूनही
          तंबाखूची मिश्री रात्री लावायची तिची सवय आजही आहे !) वाचत बसायची,
          तेव्हा अनेकदा ‘वीज बील’ वाढते म्हणून वडिल येऊन लाईट बंद करून टाकायचे.
        </p>
        <p>
          आम्ही मागासवर्गीय महार जातीतले धर्मांतरित बौद्ध. पण आईच्या मैत्रिणी
          शाळेमुळे ब्राह्मण, सीकेपी, मराठा अशाही होत्या. आईला आपलं घर, आचार,
          विचार ‘ब्राह्मणी घरासारखे’ असावेत असं वाटे. तर वडिल ‘युरोपियन’
          पद्धतीने जगू पाहणारे ! ते नॉन मॅट्रिक होते तरी त्यांचे इंग्रजी उत्तम.
          राहणी टापटीप. आमचे शाळेचे कपडेही लॉंड्रीत धुवायला जात ! वडिल सतत
          डेटॉलने हात धुवत ! त्यांच्यात एक विचित्र हिटलर होता ! म्हणजे
          राहणीमानाने ते ‘युरोपियन’ पण वृत्तीने काही वेळा अत्यंत हीन पातळीवर
          यायचे ! त्यामुळे घरातलं वातावरण बर्याचदा ‘अशांत’ असे. अर्थात अशी
          परिस्थिती त्या वस्तीत दर चार घरामागे असे. पण तरीही मुलं वाढत होती,
          हुशार निपजत होती, हे सांगण्याचं तात्पर्य. यामुळे मला ‘वाचायला’ मिळालं
          नाही, असं काही नाही. उलट आमच्याकडे डॉ. बाबासाहेब आंबेडकरांच्या
          बहिष्कृत भारत, मूकनायकचे अनेक अंक होते. ते मी सातवी आठवीत असताना चाळले
          होते.
        </p>
        <p>
          तर वर्तमानपत्राची आवड निर्माण झाली. त्याचवेळी आमच्या शेजारी एक गुर्जर
          नावाचे गृहस्थ राहत. त्यांच्याकडे ‘मार्मिक’ येत असे. तोही मी आवडीने
          वाचे ! तो तेव्हा रविवारी प्रसिद्ध होई. रविवारी बाजार आणायला
          वडिलांबरोबर गेलो तर मी ‘मार्मिक’ घ्यायला लावे ! त्या काळी स्टॉलवरचा
          मार्मिकचा गठ्ठा तासाभरात संपत असे (सन साधारण ६६ ते ६९). चित्रकलेची आवड
          असल्याने मी मार्मिकमधली व्यंगचित्रं कॉपी करत असे. पण मला आजही आठवतं,
          मार्मिकमधला राजकीय मजकूरही मी वाचत असे आणि मला तो त्या वयातही कळत असे
          ! ठाकरे – अत्रे वाद, ठाकरेंनी डांगेंसह समाजवाद्यांची उडवलेली खिल्ली
          मला आवडत असे. कॉंग्रेसतर त्या काळात सगळ्यांच्याच टीकेचा विषय होता.
        </p>
        <p>
          मार्मिकप्रमाणेच अत्र्यांचा ‘मराठा’ ही त्या काळात आमच्याकडे येई.
          अत्र्यांच्या भाषणांचा मराठ्यामधला वृत्तांत (हंशा) आणि (टाळ्या) अशा
          कंसातल्या प्रतिक्रियांसह छापला जाई, पुढे शिवसेनेच्या स्थापनेनंतर
          मार्मिकमध्ये ठाकरेंच्या सभेचे वृत्तांत तसे येऊ लागले. तेव्हा मला
          लक्षात आलं की ठाकरेंनी अत्रेंची स्टाईल ढापली. थोडक्यात वर्तमानपत्रे,
          नियतकालिक स्वरूपाचे वाचनच माझी तेव्हाची व आत्ताचीही आवड होती व आहे !
          आता त्यात न्यूज चॅनेलची भर पडलीय !<br />
          लहानपणी कबड्डी, क्रिकेटसह सगळे खेळ मी खेळत असे. पण वर्तमानपत्रात
          खेळाचे पान वाचायला कधीच आवडत नसे. ‘रविवार पुरवण्या’ मी वाचून काढत असे.
          वडिलांना पैशासाठी ‘शब्दकोडी’ सोडवायचा नाद लागला होता. कालनिर्णयचे
          साळगावकर त्यावेळी शब्दरंजन नावे कोडी वर्तमानपत्रातून चालवत (बहुतेक
          मराठा किंवा लोकसत्ता). त्या काळातही ‘महाराष्ट्र टाईम्स’ हा ‘बामनाचा’
          (त्या काळाप्रमाणे भटाचा) पेपर होता !
        </p>
        <p>
          तरीही कामगार वर्गातल्या खेळाडू मुलात ‘मटा’ प्रिय होता कारण त्यात
          शेवटचे पूर्ण पान खेळासाठी असे. रेडियोच्या युगात, वर्तमानपत्रातील
          क्रिकेट मॅचची वृत्तांकने ‘लोकप्रिय’ होती. वि. वि. करमरकर मला
          सातवीपासून माहीत आहेत !<br />
          शाळेत मराठी, हिंदी, इंग्रजी विषयाची पाठ्यपुस्तके आवडीने वाचत असे. पण
          तेवढीच. हिंदी आवडे. नीरज वगैरेंच्या कविता आवडत. माझं इंग्रजी, शाळेत
          असताना उत्तम होतं. म्हणजे पाचवी ते अकरावी इंग्रजीत मला उत्तम मार्क
          असत, मग हिंदी, मग मराठीत ! पहिली ते अकरावी या अकरा वर्षात मी गणितात
          एकदाच, सातवीला असताना पास झालो ! चित्रकला लहानपणापासून उत्तम होती. खरं
          तर लेखन, चित्रकला हे दोन्ही गुण मोहन या माझ्या थोरल्या भावात अभिजात
          होते. पुढे त्याने त्यात काही केलं नाही. मी ठरवून जे. जे. स्कूल ऑफ
          आटर्सला गेलो.
        </p>
        <p>
          जे. जे. मध्ये गेलो आणि भाषांचा संबंधच संपला ! एक दोन थिअरी विषय,
          माध्यम इंग्रजी, तरी संभाषण मराठीतच. शिक्षकही मराठीच आणि चित्रकाराला
          भाषेची, शब्दाची गरज काय? शब्दाआधी चित्र जन्मले असा दर्प आमच्यात काही
          मास्तरांनी भरवला. जे.जे.त तिसर्या वर्षात असताना लिहायला लागलो तर
          मास्तर चिडत. बी.ए. करा म्हणत. किंवा नाटक करायचं तर भीक मागा म्हणायचे !
          पण याच जे.जे.त अरुण काळे, दामू केंकरे, शांताराम पवार, मुकुंद गोखले,
          रंजन जोशी हे मास्तर भेटले आणि माझं जगच बदललं.
        </p>
        <p>
          त्यावेळी माझ्या वर्गात विश्वा यादव नावाचा मुलगा होता. तोही मागासवर्गीय
          बौद्ध. मी तसा मिश्र वस्तीत वाढलेला आणि लहानपणी देवळं बांधून गणपती
          पूजणारा वगैरे होतो ! विश्वाने मला ‘दलितत्वाची’ जाणीव दिली. दलित
          साहित्य वाचायला दिलं. त्यात पुढे अरुण काळे सरांनी ‘असो’ ‘वाचा’ अशा
          लघुअनियतकालिकांचे अंक, नामदेव ढसाळ, दया पवार, राजा ढाले ते नेमाडे,
          चित्रे, कोलटकरांचं जग दाखवलं. सध्याचा नेपथ्यकार प्रदीप मुळ्ये माझ्या
          वर्गात. त्याचा भाऊ रमेश मुळ्ये हासुद्धा चित्रकार. त्याने अरुण कोलटकर व
          किरण नगरकर यांच्या समवेत काम केलेले. प्रदीपकडून भाऊ पाध्ये, चित्रे,
          नेमाडे, खानोलकर, ते अगदी गोनीदा पण कळले. साहित्य जगताशी, वाचनाशी मला
          जोडणारे आणखी दोन महत्त्वाचे मित्र कॉलेजात लाभले ते म्हणजे दिलीप वारंग
          व उमेश अहिरे. दिलीप वारंगमुळेच मला सत्यकथा, मौज यांची ओळख झाली व
          त्यांच्यामुळेच माझं एक लेखन सत्यकथेत छापून आलं ! मी तेव्हा
          सत्यकथेबद्दल पूर्ण अनभिज्ञ होतो ! उमेश अहिरेने मला दलित साहित्याााचा
          सगळा प्रवाह दाखवला ! त्याने त्यातल्या काही कवितांवर चित्रंही केली
          होती. हे सगळं जरी माझ्या आसपास घडत असलं तरी ती पुस्तकं मिळवून वाचावं,
          किंवा वाचलंच पाहिजे असं माझ्या मनात कुठेही येत नसे ! म्हणजे कॉलेज
          संपवून बाहेर आलो तेव्हाही मी फारसं वाचन केलंच नव्हतं !
        </p>
        <p>
          व्हिज्युअल आर्ट संदर्भातली आशियातील सर्वात मोठी लायब्ररी म्हणून
          जे.जे.च्या लायब्ररीचा लौकिक. पण पाच वर्षात कोर्समध्ये मी जेमतेम
          पाचवेळा तिथे गेलो असेन ! ज्यात एकदा नुकताच प्रेमात पडलो होतो, त्या
          मुलीने तिथे बोलवलं म्हणून ! पण या लायब्ररीला रामराम ठोकण्याचं
          महत्त्वाचं कारण होतं. जाहिरात कलेत नावाजलेल्या अनेक मंडळींनी, कॉलेजात
          सुवर्णपदक मिळवलेल्या लोकांनी, इथल्या पुस्तकातून सरळ सरळ उचलेगिरी केली
          होती. व नियमित लायब्ररीत जाणार्या मुलांच्या कामात ती दिसू लागली. मला
          वाटलं आपली ‘उत्स्फूर्तताच’ मरेल. आपणपण उचले होऊ ! त्याचा फायदा एक झाला
          – आजतागायत माझ्या एकाही कलाकृतीवर कुठल्या प्रभावांचा शिक्का नाही !
        </p>
        <p>
          साधारणतः अशीच धारणा माझी जनरल वाचनाबद्दल झाली ! आम्ही कॉलेजात असताना,
          जी. ए. वाचला नाहीस? म्हणजे जवळपास निरक्षरच हा, असे काही लोक बघायचे.
          दळवींचं, सारे प्रवासी घडीचे, महानंदा हे मी रेडियोवर ऐकलं ! वाचणारी
          मंडळी हातात पुस्तकं बाळगून, मी तुमच्यापेक्षा वेगळाच हे जे इतरांवर
          ठसवत, त्याने माझे मस्तक फिरे. (आजही काही अभिनेते आपण किती वाचतो हे
          दाखवण्यासाठी दिग्दर्शकाला भेटायला जाताना त्याला दिसेल अशा जाडीचे
          पुस्तक घेऊन जातात !) त्यामुळे ‘वाचाल तर वाचाल’ ही घोषणा मी इतरांना
          आवर्जून सांगतो, पण स्वतः तेवढी पाळत नाही !
        </p>
        <p>
          असं असलं तरी मला वाचनाविषयी नावड / राग नाही. आजही ‘भेटी’ देताना
          ‘पुस्तक’ हा माझा प्राधान्यक्रम असतो. पु. शि. रेग्यांचं ‘सावित्री’, आशा
          कर्दळे अनुवादित ‘चेंजिंग’ हे लिव उलमन या अभिनेत्रीचं आत्मचरित्र,
          महानोर, अरुणा ढेरे, गौरी देशपांडे, कविता महाजन, नेमाडे, कोलटकर, ढसाळ
          यांची अनेक पुस्तके अनेकांना भेट दिलीत ! त्यात कोलटकरांच्या कविता तर
          असंख्य जणांना… घरातल्या घरात विद्या आणि बिरबललाही अनेकदा मी विविध
          विषयावरची पुस्तकं भेट दिलीत. पुस्तकाचं दुकान हे माझ्या आवडीचं ठिकाण
          आहे.
        </p>
        <p>
          आता या विरोधाभासामागे आणखी काही कारणं, मी स्वतःच या संदर्भात विचार
          करतो, तेव्हा लक्षात येतात. मला कल्पनेच्या जगापेक्षा वास्तव आवडते
          त्यामुळे चरित्र, आत्मचरित्र, संकलन, संपादन मी अधिक वाचतो. कविता वाचतो
          पण लवकर कंटाळा येतो… नाटकं वाचण्यापेक्षा लेखकाकडून ऐकून घ्यायला/बघायला
          (प्रयोग) आवडतात. याशिवाय आणखी काही गोष्टी मला वाचनापासून परावृत्त
          करतात, त्या म्हणजे काही लोक इतकं वाचतात की ते नुसते संदर्भ ग्रंथ होतात
          ! त्यांच्या बोलण्या/लिहिण्यात सारखी अवतरणे येतात ! मग ते शिवाजी
          महाराजांबद्दल असो वा मार्क्स, फुले, आंबेडकरांबद्दल ! महाराजांनी अमूक
          केलं, तमुक केलं, मला प्रश्न पडतो त्याचं आज काय? ते वाचून मुलींनी
          नऊवारी साड्या नेसून, नथ घालून घोड्यावरून मिरवणूक काढली म्हणजे इतिहास
          कळला? हीच गोष्ट मार्क्स, फुले, आंबेडकर वा तत्सम विचारवंत (फ्रॉईड,
          काफ्का इ. सुद्धा) यांना काही शतकापूर्वी सुचलं ते मला आज का सुचत नाही
          असा प्रश्न मला पडतो. व कामगार, जाती व्यवस्था धर्म यावर माझं स्वतःचं
          आकलन काय, या सर्वांना वाचल्यावर? मी आज एकविसाव्या शतकात स्वतः काय
          करतो? दरवेळी मला या सर्वांचे दाखले का लागतात? एकदा वाचले, संदर्भ
          लक्षात ठेवला, बास झालं – असं मला वाटतं. उदा. महात्मा फुल्यांनी स्त्री
          शिक्षण आणि विधवांची बाळंतपणं केली असतील तर आज मुलीचं शिक्षण, कुमारी
          माता, लैंगिकता, कुटुंबव्यवस्था यावर एक सरळ साधा विचार करायला खरंच
          प्रचंड ‘वाचन’ हवंय? उलट मी असं पाहिलंय असे विषयतज्ज्ञ वैयक्तिक
          आयुष्यात पूर्णतः विरोधी वागतात. अशा वेळी वाटतं काय उपयोग यांच्या
          वाचनाचा, ज्ञानाचा?
        </p>
        <p>
          आणखी एक निरीक्षण म्हणजे वाचनाचे टाईप ठरलेले ! खूप वाचणारी, हौसेनं
          पुस्तकं घेणारी आमची एक मैत्रीण… तिला मी डॉ. बाबासाहेब आंबेडकरांचं
          चरित्र भेट दिलं… या गोष्टीला दहा वर्ष झाली. आजतागायत तिला ते वाचायला
          वेळ मिळाला नाही! अनेक दलित आत्मकथनांबद्दलसुद्धा ‘कणव’ असते पण वाचायला
          नको वाटते ! अगदी विजय तेंडुलकरही दलित साहित्याबद्दल एका मुलाखतीत
          म्हणाले – कुणाच्या बापाविषयी मी का वाचावं? याचाच अर्थ खूप वाचणारी
          माणसंही ‘सोयीचं’ वाचतात !
        </p>
        <p>
          वाचनासंदर्भात ‘बेसिकली’ मला वाटतं, पुलंमय, जीएमय होणं वाईट ! वाचून
          पुढे सरकावं ! माझा भर टप्प्यांवर असतो, जसं मर्ढेकर, माडगूळकर
          (व्यंकटेश), नेमाडे, कोलटकर, ढसाळ, नारायण सुर्वे, नंतर गौरी देशपांडे,
          अलिकडे मेघना पेठे, कविता महाजन (तरी यांनी फार थोडंच लिहिलंय.)
          संपूर्णतः वेगळं वळण देणारं साहित्य वाचायला मला आवडते. बाकी मग
          बटाट्याची चाळ वाचली की बाकी पुलं नाही वाचले तरी चालतात ! कुणा एकाची
          स्मरणगाथा वाचलं की गोनीदा कळतात. जीए, भारत सासणे, खानोलकर, दळवी
          यांच्या एक कथा काय आणि दहा कथा काय, हिशोब एकच ! यापेक्षा दलित
          आत्मकथनापासून राजकारण, समाजकारण, नाटक़, चित्रपट यातील लोकांची चरित्रं,
          आत्मचरित्रं काळाचा पट उलगडतात. माणसांचे नमुने, त्यांचा प्रवास जो
          हाडामासाचा व प्रत्यक्ष झालेला मला प्रचंड भावतो, कारण ती जिवंत उदाहरणे
          असतात, सिद्धांत नसतात.
        </p>
        <p>
          या अशा पुस्तकांपर्यंत पोहचायचं माझं माध्यम पुन्हा वर्तमानपत्रच !
          त्यातली पुस्तक परीक्षणं, प्रसिद्ध झालेला एखादा संक्षिप्त भाग यातून
          पुस्तक कळतं. परीक्षण कोणी लिहिलंय आणि त्यातल्या बिटवीन द लाइन्स पकडून
          मी अंदाज घेतो. ‘लोकप्रिय’ हा माझा निकष नसतोच. स्वामी, मृत्युंजय न
          वाचल्याने माझे आजपर्यंत तरी कोणतेही नुकसान झालेले नाही !
        </p>
        <p>
          याशिवाय विविध नियतकालिके, अनियतकालिके मी आवडीने वाचतो. ८२ नंतर पुण्यात
          आल्यावर विविध चळवळींतर्फे काढली जाणारी नियतकालिके वाचतो. घोषणा, बायजा,
          पुरोगामी सत्यशोधक, आंदोलन, पालकनीती, शब्दवेध, ललित, इत्यादी, वाटसरू,
          साधना, मिळून सार्याजणी… मध्ये एक संदर्भ म्हणून नियतकालिक पाहण्यात आलं.
          अशा एका विषयाला वाहिलेल्या प्रश्नावर सातत्याने लिखाण प्रसिद्ध करणार्या
          नियतकालिकातून तथाकथित ललित पुस्तकापेक्षा मला जगण्याची, विचारांची ऊर्जा
          मिळते. प्रश्न कळतात. त्यांच्या डाव्या उजव्या बाजू कळतात. मुख्य म्हणजे
          आजचे प्रश्न कळतात. उदा. हा पालकनीतीचा अंक घ्या…. यातील काही
          गोष्टींबद्दल मतमतांतरे होतील पण ‘छडी लागे छमछम, विद्या येई घमघम’ हे
          गाणं लोकप्रिय असणार्या समाजात ‘पालकनीती’चा जन्म होणं ही घटना मला
          महत्त्वाची वाटते. तेच पर्यावरणापासून, साहित्य, समाज याबद्दल भाष्य
          करणार्या नियतकालिकांबद्दल.
        </p>
        <p>
          ‘वर्तमानपत्री’ असा शिक्का मारून वर्तमानपत्रात, नियतकालिकात येणारे लेख
          काही लोक बाजूला करतात. मला उलट ते गोळीबंद प्रकारचे वाटतात. उदा. सेझ,
          वीज उत्पादन, अणू करार, यावर नाहीतर कुठून माहिती मिळणार होती? अशी
          माहिती गोळीबंद स्वरूपात देणार्या लेखकात नंदिनी आत्मसिद्ध, हेमंत देसाई,
          गिरीश संत, अतुल देऊळगावकर, प्रकाश अकोलकर, सतीश कामत (मटा), इरगोंडा
          पाटील, लीला पाटील, दीपक घारे, हे माझे आवडते आणि भरवशाचे लेखक आहेत. ते
          कमी शब्दात खूप छान आशय मांडतात आणि सध्याच्या धावपळीच्या युगात तर ते
          अधिक उपयोगी पडते.
        </p>
        <p>
          वाचनाला माझा विरोध नाही, पण वाचून काहीच न शिकलेली किंवा वाचून बिघडलेली
          माणसं पाहिली की वाटतं हा होमियोपॅथीच्या गोळीसारखा ‘गोळीबंद’ प्रकाराने
          नियमित घ्यावा व ओव्हरडोस टाळावा. पुन्हा साईडइफेक्टस नाहीत !<br />
          शेवटी आणखी एक नोंद – विविध ‘कोश’ तयार करणार्या झपाटलेल्या माणसांबद्दल
          मला आदर आहे. त्यांची चिकाटी स्तिमित करते. त्यांच्या कष्टाच्या मानाने
          त्यांची उपेक्षाच फार होते…. अशा त्या अर्थाने ‘लेखक’ नसणार्या
          ‘साहित्यिकांचं’ मला अप्रूप आहे.
        </p>
        <p>आजवर तरी स्वतःला वाचताना जाणवतं ते एवढंच !</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वतःचेच वाचन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वतःचेच वाचन",
    english: "",
  },
  short: {
    marathi:
      "संजय पवार नाटक, चित्रपट, स्तंभलेखन असं विविध लेखन गेली वीस एक वर्ष करत असल्याने एक प्रश्न अनेकजण विचारतात ‘तुम्ही फार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
