import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22169"
  class="post-22169 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">देवेंद्र शिरूरकर</div>
          </div>
        </div>
        <p>
          पुणे विद्यापीठाच्या राज्यशास्त्र विभागात प्रवेश घेतल्यानंतर माझे
          वाचनाचे विषय थोडेसे बदलले पण वाचनात मात्र खंड पडला नव्हता. जयकर
          ग्रंथालयाचे एवढे मोठे घबाड हाती लागले आणि मग हाताला लागेल ते वाचून
          संपवायचे असा परिपाठ ठरून गेला होता. त्यावेळी आम्हा विद्यार्थ्यांना
          अभ्यासाचा विषय सोडून (काही विषयांशी संबंधित) इतर पुस्तके घेता येत
          नव्हती. त्यावर उपाय म्हणून मी ग्रंथालयात पुस्तकं शोधण्याच्या
          निमित्ताने पाच ते सहा तास बसू लागलो. लहानपणी वाचलेल्या राष्ट्रीय
          लढ्यातील व्यक्तिमत्त्वांबद्दलच्या गोष्टीच्या पुस्तकांतून मनातील
          प्रश्नांची उत्तरे मिळत नव्हती. मग
        </p>
        <p>
          न. चिं. केळकरांनी लिहिलेले लोकमान्य टिळकांचे चरित्र आणि गंगाधर
          गाडगीळांचे ‘दुर्दम्य’ अभ्यासले. वाचनाची आवड असलेल्या इतर मित्रांकडून
          काही नवीन पुस्तके सुचवली गेली. त्या पुस्तकांचे वाचन व मग रात्री
          हॉस्टेलवर त्या विषयावर एक तास चर्चा हा उपक्रमही सुरू झाला होता. धनंजय
          कीर यांचे डॉ. आंबेडकर चरित्र, ना. तु. देशपांडेंचे आगरकर वाङ्मय, रसेलचे
          मॅरेज अँड मॉरल्स, फ्राईडचे दि इंटरप्रिटेशन ऑफ ड्रीम्सही वाचले.
          प्राध्यापक ज्या टेक्स्ट बुकमधून शिकवतात ते न वाचता त्यावरील मूळ
          संदर्भग्रंथ वाचण्याच्या तंत्रावर आठ-नऊ महिन्यांच्या परिश्रमानंतर
          चांगलीच पकड बसली. राजकीय प्रक्रिया समजावून देणारे जॉर्ज लिजरचे
          पॉलिटिक्स अँड सोसायटी, लास्कीचे दि ग्रामर ऑफ पॉलिटिक्स, ट्रॉटस्कीचे दि
          रिव्होल्यूशन बिट्रेड, लेनिनचे स्टेट अँड रिव्होल्यूशन, बेरी बूझॉन व
          रिचर्ड लिटलचे वर्ल्ड पॉलिटिक्स, पेरीचे पोलिटिकल एलिट्स अशी पुस्तकेही
          वाचून झाली. महात्मा गांधींवरील चरित्रग्रंथ वाचून गांधी समजले नाहीत आणि
          ते काम गांधीजींच्याच ‘हिंदस्वराज’ या लहानशा पुस्तकाने केले. आचार्य
          जावडेकरांचे आधुनिक भारत, सत्याग्रही समाजवाद ही पुस्तकेही मनापासून
          आवडली. दोन-तीन भाषांवर प्रभुत्व असतानाही जावडेकरांनी मराठीत केलेले
          लिखाण व त्यातील मार्क्स आणि गांधी अशी बांधलेली मोट मनाला भावून गेली.
        </p>
        <p>
          महात्मा गांधींच्या ‘हिंदस्वराज’नेही मला प्रभावित केले. बी.ए.ला
          असल्यापासून समाजवाद, मार्क्सवाद, गांधीवाद या राजकीय तत्त्वज्ञानांचा
          अभ्यास करत होतो. गांधीजींच्या जीवनचरित्रातून आणि विविध व्याख्यानातून
          गांधीजींचे विचार समजावून घेतले होते. पण ते फारसे समजले नाहीत. राजकीय
          तत्त्वज्ञान म्हणून कित्येक तज्ज्ञ प्राध्यापकांनी लिहिलेल्या
          गांधीवादाचा अभ्यास करत असताना प्रत्यक्ष प्रक्रियेतील त्यांची कृती,
          ध्येयधोरण व पुस्तकांतील विचार यात विसंगती असल्याची टोचणी मनाला
          व्हायची. गांधीवाद असा काही इझम नाही असाही विचार पाश्चात्त्य
          विचारवंतांनी मांडलेला आहे. पण जयकरमधली धूळ झटकत असताना जीर्ण अवस्थेतील
          एक प्रत हाती लागली. साध्या-सोप्या भाषेत आपले विचार मांडून तथाकथित
          गांधीवाद्यांसारखी बौद्धिक दुकानदारी न करता गांधीजींनी कृती व विचारातील
          सहसंबंध स्पष्ट केले आहेत. पाश्चिमात्य राष्ट्रांतील प्रबोधन, औद्योगिक
          क्रांती, सुधारणा आदि संकल्पनांच्या तुलनेत हजारो वर्षापासून धर्म व
          राज्यसत्ता यांचा सहसंबंध असणारी भारतीय परंपरा व या परंपरांचा प्रचंड
          पगडा असलेल्या समाजाला ब्रिटिशांच्या तावडीतून सुटका करून घेण्यासाठी काय
          करावे लागेल अशी मांडणी मनावर प्रभाव पाडून गेली. व त्यानंतर ते माझे
          आवडते पुस्तक बनले. भारतीय समाजरचना, अर्थकारण, संसदीय शासनपद्धती या
          सर्वांचा गांधीजींनी किती सखोल अभ्यास केलेला होता हेही ‘हिंदस्वराज’
          वाचल्यावर लक्षात येते.
        </p>
        <p>
          ‘बालकांड’ ही ह. मो. मराठ्यांची बालपणीची कथा मला विचारप्रवृत्त करण्यास
          कारणीभूत ठरली. वेदना, अत्याचार, दारिद्य्र या समस्यांच्या कहाण्या
          मांडणारे दलित साहित्य वाचतानाच ‘उत्कर्ष’मध्ये बालकांड पुस्तक दिसले.
          सवर्ण जातीत जन्माला आलेल्या लेखकाने केलेले बालपणीचे अनुभवकथन मला
          प्रामाणिक वाटले. वडिलांच्या स्वभावातील विचित्रपणा, आईचे आजारपण यात
          लेखक व त्याच्या भावाची होरपळ सहजपणे मांडलेली असून ती वाचताना मन भरून
          आले. कौटुंबिक दारिद्य्र, शिक्षणातील अडचणी या गोष्टी मांडताना त्याचे
          भांडवल करण्याचा अभिनिवेश संपूर्ण पुस्तकात कुठेही डोकावत नाही ही गोष्ट
          मनाला खूपच भावली. मुलांच्या भवितव्याचा विचार न करता तीर्थयात्रा करणारा
          बाप, आईचा त्रास, शिक्षणाचा खेळखंडोबा, याची मांडणी करताना लेखकाने
          वडिलांवर काहीच दोषारोपण केलेले नाही याचे अप्रूप वाटले. आपले बालपण
          निरपेक्षपणे मांडण्यात आलेल्या या पुस्तकातील लेखकाच्या आठवणींनी डोक्यात
          मुंग्यांचे वारूळ निर्माण झाल्याचा भास झाला. पुस्तक वाचल्यानंतर लेखकाला
          लिहिलेल्या पत्रात माझ्या भावना व काही प्रश्नही विचारले होते. त्या
          प्रश्नांची उत्तरेही प्रामाणिकपणे लेखकाने दिली. यामुळे विविध लेखकांशी
          झालेल्या पत्रव्यवहारांच्या बर्यावाईट अनुभवात एका चांगल्या अनुभवाची भर
          पडली.
        </p>
        <p>
          विनय हर्डीकर यांच्या ‘विठोबाची आंगी’ या पुस्तकाने माझ्या व्यक्तिगत
          विचारसरणीवर सकारात्मक परिणाम झाला. राल्फ वाल्डो इमर्सनच्या Each age
          has to write its own books या उक्तीप्रमाणे आणीबाणीनंतर जन्मलेल्या
          माझ्या पिढीला राजकीय प्रक्रियेतील उलाढाली व समाजकारणाचे अंतःप्रवाह
          समजावून घेण्यासाठी ‘विठोबाची आंगी’ उपयुक्त ठरते. पुस्तक वाचले अन्
          त्यातल्या ‘सुमारांची सद्दी’ या लेखाच्या प्रेमात पडलो. मनात आले की, आपण
          फार नाही पण बर्यापैकी वाचन केलेले आहे. या सर्वांच्या साहित्यावर विचार
          करताना त्यातील भोंदूगिरी, तथाकथित बुद्धिवाद्यांचा ढोंगीपणा,
          प्रसारमाध्यमांचा वेश्याव्यवसाय हे सगळं स्पष्टपणे जाणवत होतं. पण
          हर्डीकरांनी त्यांच्या पुस्तकात हे नेटकेपणाने व निर्भीडपणे मांडले आहे.
          हे पाहून जे चाललं आहे त्याची जाणीव असणारा, ती रोखठोक मांडणारा लेखक
          असल्याचे समाधान वाटले. इतिहासाचे, राजकीय घडामोडींचे यथार्थ वर्णन या
          पुस्तकात केलेले आहे. राज्यशास्त्राच्या अभ्यासकांनी राजकीय प्रक्रियेचे
          केलेले विश्लेषण तसे जाणवत नाही. कदाचित लेखकाचा आणीबाणीविरुद्धचा
          स्वतःचा संघर्ष याला कारणीभूत असावा. एका नव्या रचनेतील काहीतरी
          वाचल्याचा आनंद झाला. पूर्वी संघशाखेवर गेलेले असतानाही लेखकाने घेतलेला
          राष्ट्रीय स्वयंसेवक संघाचा आढावा निरपेक्ष आहे. या पुस्तकाने मला विचार
          करण्यास भाग पाडले. विनय हर्डीकरांशी झालेल्या परिचयाचे मैत्रीतील
          रूपांतर हा पुस्तकवाचनानंतरचा अलभ्य लाभ !<br />
          मराठी लेखक व त्यांची विपुल (काही विनाकारण लिहिली गेलेली) ‘ग्रंथसंपदा’
          पाहता मोजकेच व रोखठोक लिहिणार्या हर्डीकरांमुळे जॉर्ज ऑरवेलची आठवण
          झाली. भालचंद्र नेमाड्यांची ‘कोसला’ ही पण आवडलेली कादंबरी. पांडुरंग
          सांगवीकरची व्यक्तिरेखा अतिशय आवडली. ग्रामीण भागातून शिक्षणासाठी शहरात
          येणार्या प्रत्येकाला आपल्या भावना वा आपलेच स्वतःचे प्रतिबिंब या
          पांडुरंगमध्ये दिसते. प्रचलित लेखनपद्धती, कादंबरीची प्रचलित चौकट मोडून
          लिहिलेल्या या ‘कोसला’ने मराठी साहित्याला एक नवी चौकट मांडून दिली.
          मागील सहा-सात वर्षातल्या कादंबर्यांवर (खास करून युवा पिढीच्या)
          नेमाड्यांच्या लेखनशैलीचा प्रभाव दिसून येतो. एक कादंबरीकार म्हणून
          भालचंद्र नेमाडे यांचे कादंबरी लेखनतंत्र इतर लेखकांच्या तुलनेत खूप
          प्रभावी वाटते. ‘कोसला’ मधील पांडुरंगच्या घरातील माणसांची विचार
          करण्याची पद्धती, पांडुरंगच्या आयुष्यातील चढउतार, नव्या धाटणीत मांडलेले
          असले तरी त्याचा मूळ बाज सोडलेला नाही. ‘पैसे पाठवले आहेत तरीही चांगला
          अभ्यास करणे’ या आशयाचे पत्र आल्यावर पांडुरंगाच्या मनातील द्वंद्व, पैसे
          पाठवले म्हणून अभ्यास कसा करता येईल हा विभ्रम अगदी प्रत्येकाला
          विचारप्रवण करणारा आहे.<br />
          मला पुण्यात येऊन आठ वर्ष झाली. या आठ वर्षातील प्रवासावर एखादी कादंबरी
          लिहिण्याचा विचार मी करत होतो. पण लिहायला पेन हातात घेतले की नेमाडेंची
          कोसला डोळ्यासमोर यायला लागली. ग्रामीण पार्श्वभूमीतून शिक्षणासाठी शहरात
          येणार्या विद्यार्थ्यांचे भावविश्व, त्याच्या जीवनात अंतर्बाह्य झालेले
          बदल सूक्ष्म रितीने टिपणार्या नेमाड्यांचे ‘कोसला’ मधील निरीक्षण दाद
          देण्यासारखे आहे. कोसला जेवढी आवडली तेवढी नेमाड्यांची इतर पुस्तके मात्र
          मला आवडली नाहीत.
        </p>
        <p>
          अनेक लेखकांशी झालेल्या पत्रव्यवहारांतून लेखकाची जातकुळी, त्यांचे हुकमी
          विषय, लेखनाचे तंत्र, बोलघेवडेपणा या गोष्टीही मला समजायला लागल्या.
        </p>
        <p>
          कथा-कादंबर्यातून एखादे तत्त्व मिरवणार्या लेखकांचे प्रत्यक्ष आयुष्य
          मात्र तत्त्वहीन असल्याचे लक्षात आले तेव्हा मला मनाला वाईट वाटले.
          त्यातूनच ‘विविध प्रकारचे लेखक, त्यांचे पंथ, त्यांचे इझम या गोष्टींचा
          मराठी साहित्याच्या विकासाला खरेच काही उपयोग झाला आहे का?’ असाही प्रश्न
          मनात गोंधळ करून गेला. काही सन्मान्य अपवाद वगळता सवंग व लोकांना आवडेल
          असे लिहिणार्यांची भाऊगर्दीच इथे जास्त असल्याचे जाणवले. एक लेखक एका
          साहित्यसंमलेनाच्या अध्यक्षपदासाठी निवडणुकीत उतरला होता. त्यासाठीच्या
          पत्रकार परिषदेत मी त्यांना ‘‘आपल्या काही पुस्तकांची नावे सांगा’’ असा
          प्रश्न विचारल्यावर महाशयांनी, ‘‘तुम्ही काही वाचलेलेच नाही’’ असा आरोप
          केला होता. प्रत्यक्षात तिथे उपस्थितांपैकी एकालाही या लेखक महाशयांची
          ग्रंथसंपदा माहीत नव्हती. हा अनुभवही मला बर्याच गोष्टी शिकवून गेला.
        </p>
        <p>
          काही लेखकांनी साप्ताहिकांतून त्यांना न समजलेल्या विषयावरील लेखसत्र
          चालवलेले पाहून हसावे की रडावे असा प्रश्न निर्माण झाला. वाचनाच्या
          सवयीमुळेच मला या गोष्टी समजायला लागल्या असल्या तरी साहित्यविश्वातल्या
          लोकप्रियतेच्या हिंदोळ्यावर बसण्याची घाई झालेल्या लेखकांचे प्रताप
          पाहून, ‘हे कशासाठी लिहितात?’ असा प्रश्न मनात निर्माण झाला. मात्र काही
          लेखकांनी माझ्या विचारांवर, व्यक्तिगत वर्तनावर लेखनाच्या माध्यमातून
          खरेच खूप चांगले संस्कार केले.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचनाने मला काय दिले?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचनाने मला काय दिले?",
    english: "",
  },
  short: {
    marathi:
      "देवेंद्र शिरूरकर पुणे विद्यापीठाच्या राज्यशास्त्र विभागात प्रवेश घेतल्यानंतर माझे वाचनाचे विषय थोडेसे बदलले पण वाचनात मात्र खंड पडला नव्हता. जयकर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
