import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22176"
  class="post-22176 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मंजिरी निमकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >इयत्ता तिसरी-चौथीच्या मुलांना व्यवस्थित लिहिता वाचता येत नाही
                  असा अनुभव जगभर अनेक ठिकाणी येतो. यावर उपाय म्हणून कोणती
                  वाचन-लेखन-पद्धती सर्वात चांगली आहे, याबद्दल आजही पाश्चात्त्य
                  देशांमध्ये वाद चालू आहे. वीस वर्षांपूर्वी भारतीय भाषांचे
                  वैशिष्ट्य लक्षात घेऊन प्रगत शिक्षण संस्थेच्या संचालिका डॉ.
                  मॅक्सिन बर्नसन यांनी ‘प्रगत वाचन पद्धती’ विकसित केली. या
                  पद्धतीत मुलाच्या साक्षरतेची सांगड त्याच्या अनुभवविश्वाशी,
                  शास्त्रशुद्ध अक्षर ओळखीशी व अवांतर वाचनाशी घातली आहे. ‘आपण
                  वाचू या, भाग १ व २’ या दोन पुस्तिकांच्या माध्यमातून
                  शास्त्रशुद्ध अक्षर ओळख व अर्थपूर्ण वाचन शिकविले जाते.<br />
                </strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          भाषा म्हणजे ज्यायोगे इतरांशी संवाद साधता येईल असे सर्व काही. त्यात
          कानावर पडणारे शब्द आले, हाताचा स्पर्श आला, देहबोली आली, चेहर्यावरील
          भाव आले, एकत्र काम करणे आले किंवा नुसते एकमेकांच्या बरोबर असणे आले.<br />
          मूल आईच्या पोटात असल्यापासून जगाच्या संपर्कात असते. जन्मल्यानंतर तर ते
          भाषेत न्हाऊन निघत असते.
        </p>
        <p>
          मूल जसजसे मोठे व्हायला लागते, तसतसे ते कानावर पडणार्या शब्दांच्या
          भाषेत अधिकाधिक पारंगत होऊ लागते. आपल्या घरच्यांकडून, शेजार्यांकडून,
          समवयस्क किंवा मोठ्या मुलांकडून, रेडिओ-टि.व्ही. सारख्या
          प्रसारमाध्यमांमधून ते भाषा शिकत असते. वयाच्या पाचव्या-सहाव्या वर्षी
          शाळेत येईपर्यंत ते आपल्या मातृभाषेतील श्रवण व भाषण या दोन कौशल्यात
          पारंगत झालेले असते. शाळेत आल्यावर त्याला वाचन व लेखन ही उरलेली दोन
          भाषिक कौशल्ये शिकवली जातात.
        </p>
        <p>
          श्रवण व भाषण ही कौशल्ये नैसर्गिक आहेत. त्यामुळे ती सहज प्राप्त होतात.
          मात्र वाचन व लेखन ही दोन कौशल्ये मानवनिर्मित आहेत. त्यामुळे ती शिकवावी
          लागतात. ती शिकवताना मुलांना आधीच अवगत असलेल्या त्यांच्या नैसर्गिक
          कौशल्यांचा उपयोग करून घेतला तर मुले अधिक लवकर वाचती-लिहिती होतात असे
          जगभराचे संशोधन सांगते.
        </p>
        <p>
          <strong>साक्षरता</strong><br />
          मूल शाळेत येते तेच भले मोठे शब्द भांडार घेऊन. रोजच्या व्यवहारात या
          शब्द भांडाराचा ते सर्रास वापर करीत असते. याचाच वापर करून त्याला वाचन व
          लेखनाची ओळख करून द्यायला हवी. भाषा-शिक्षणाविषयी हे तज्ज्ञांचे मत, काही
          शिक्षकांनी केलेले प्रयोग व मराठी भाषेची वैशिष्ट्ये लक्षात घेऊन प्रगत
          वाचन पद्धतीची रचना केली आहे. इयत्ता पहिलीतील मुलांना लवकरात लवकर
          वाचते-लिहिते करण्यासाठी प्रगत वाचन पद्धतीचा विशेषच उपयोग होतो असे
          आमच्या लक्षात आले आहे. वाचन-लेखन प्रकल्पाची पहिली पायरी म्हणजे आपण
          वापरत असलेल्या भाषेतील अक्षरे व शब्दांची जाणीव करून देणे आणि दुसरी
          म्हणजे मौखिक भाषा व लेखी भाषा यातली संबंध समजावून देणे. या दोन पायर्या
          चांगल्या समजल्यानंतर साक्षरता फारशी अवघड नाही.
        </p>
        <p>
          <strong>वाचन</strong><br />
          प्रगत वाचन पद्धती ही लवकर वाचायला व लिहायला शिकविण्याची एक पद्धत आहे.
          त्यात पहिल्या धड्यापासून अर्थपूर्ण वाक्यवाचन शिकविण्यावर भर दिला आहे.
          अर्थातच त्यामुळे यातील धड्यांची रचना व प्रत्येक धड्यातील अक्षरे व
          स्वरचिन्हांची निवड ही वैशिष्ट्यपूर्ण आहे. ‘आपण वाचू या’ भाग एक व दोन
          या दोन पुस्तिकांच्या माध्यमातून ती केली आहे. गाणी गोष्टी सांगणे,
          चित्रे काढणे, गप्पा व चर्चा करणे, परिसर भेटी आणि अवांतर वाचन यांची या
          पुस्तिकांना जोड हा या पद्धतीचा अविभाज्य भाग आहे. या पुस्तिका म्हणजे
          पारंपरिक पद्धतीचे ‘धडे’ नसून शिक्षकांच्या सृजनशीलतेला व कल्पनाशक्तीला
          यात भरपूर वाव आहे. पुस्तिकांव्यतिरिक्त असणार्या इतर उपक्रमांमधून
          मुलांची श्रवण व भाषणाची कौशल्ये शाळेत येऊ शकतात व मुलांना स्वतःच्या
          शिक्षणात क्रियाशील सहभाग घेण्याची संधी मिळते.
        </p>
        <p>
          आपण वाचू या भाग एक व दोन मधील धड्यांची रचना करताना तीन ते पाच अक्षरे
          आणि एक किंवा दोन स्वरचिन्हांचा एक-एक धडा बनवला आहे. एका धड्यामध्ये
          कोणती अक्षरे व स्वरचिन्हे वापरावयाची याबद्दलचा निर्णय सिल्विया ऍश्टन
          वॉर्नर या न्यूझीलंडमधील शिक्षिकेने माओरी आदिवासी जमातीच्या मुलांना
          शिकविताना केलेल्या प्रयोगांच्या आधारे घेतला आहे. मूल आपल्या
          अनुभवविश्वाशी नाते सांगणार्या कोणत्याही गोष्टी पटकन शिकते – या
          सिल्वियाबाईंच्या निष्कर्षाचा आधार घेऊन पहिल्या धड्यातील अक्षरे व
          स्वरचिन्हे निवडली. महाराष्ट्रातील कुठल्याही गावात राहणार्या पाच-सहा
          वर्षांच्या मुलाशी भावनिक नाते सांगणारे शब्द कोणते असतील? तर मी आणि आई.
          त्यानंतर बाबांपेक्षाही जवळचा वाटणारा मामा, मामाची बायको मामी आणि या
          नातलगांवर हक्क सांगणारे शब्द माझा व माझी. हे शब्द तयार करणारी व या
          शब्दांमधून अर्थपूर्ण वाक्ये बनवू शकणारी अक्षरे आहेत म, ह, झ.
          स्वरचिन्हे आहेत काना (ा) व वेलांटी (ि ) आणि आई हा एक पूर्ण शब्द.
        </p>
        <p>
          मुलं रोजच्या बोलण्यात व व्यवहारात अनेक शब्द व वाक्ये वापरीत असतात.
          त्यातील जवळजवळ सर्व शब्दांना स्वरचिन्हे लागतात. स्वरचिन्हरहित शब्दांचा
          अट्टाहास धरला तर मुलांजवळील शब्दांच्या शिदोरीतील फारच कमी शब्द मुले
          वापरू शकतात. उलट पहिल्या धड्यापासूनच काही स्वरचिन्हांची मुलांना ओळख
          करून दिली तर मुलांचे शब्दभांडार एकदम वाढते व अर्थपूर्ण वाक्ये
          बनविण्यासही मदत होते. काना-मात्रा विरहित शब्दांच्या आग्रहामुळे येणारी
          वाक्ये ‘आई घर बघ.’ ‘शरद फणस धर.’ ‘कमल नमन कर.’ या पठडीतील असतात. या
          उलट प्रगत वाचन पद्धतीच्या पहिल्या धड्यातील वाक्ये ‘हा मामा’ ‘ही माझी
          आई’ ‘ही मामी’ अशी आहेत.
        </p>
        <p>
          <strong>भारतीय लिपी वैशिष्ट्ये</strong><br />
          अर्थपूर्ण शब्द व वाक्ये पुरविण्याबरोबरच स्वरचिन्हांची पहिल्या
          धड्यापासून ओळख झाल्याने मुले जसजशी पुढील अक्षरे शिकत जातात तसतशी नव्या
          अक्षरांना ती स्वरचिन्हे लावून वेगाने पुढे जाऊ शकतात. जवळजवळ सर्वच
          भारतीय भाषांचे एक वैशिष्टय आहे. ते म्हणजे त्यातील प्रत्येक मुळाक्षराचा
          एकच उच्चार होतो आणि प्रत्येक उच्चारासाठी एकच मुळाक्षर असते. म्हणजे
          उदाहरणादाखल ‘म’ चा उच्चार फक्त ‘म’च होतो किंवा ‘न’ उच्चारासाठी ‘न’ हे
          एकच मुळाक्षर आहे. त्या दोन्हीही मुळाक्षरांना अनुक्रमे ‘म’ व ‘न’ च
          म्हटले जाते. या उलट इंग्रजीमध्ये ‘C’ या मुळाक्षराचे ‘क’ व ‘स’ असे दोन
          उच्चार होतात. ‘m’ या मुळाक्षराला ‘एम’ म्हणतात. पण त्याचा उच्चार ‘म’
          होतो. तर ‘फ’ या उच्चारासाठी ‘f’ हे मुळाक्षर किंवा ‘ph’ ही मुळाक्षर
          जोडी वापरली जाते. हाच प्रकार स्वरांचाही आहे. इंग्रजी मध्ये ‘a’ या
          स्वराचा उच्चार car या शब्दात ‘आ असा होतो. ‘was’ या शब्दात ‘ऑ असा होतो.
          ‘bat’ या शब्दात ‘ऍ’ असा होतो. मराठीमध्ये मात्र आ चा उच्चार हा कायम ‘आ’
          च होतो. ए किंवा ई होत नाही. मराठीच्या या वैशिष्ट्याचा उपयोग केला तर
          मुलांना लवकरात लवकर वाचते करणे इतके कठीण नाही.
        </p>
        <p>
          प्रगत वाचन पद्धतीचा पहिला टप्पा म्हणजे उच्चारांची जाणीव करून देणे. मूल
          भाषा उच्चारत असते. पण अजाणतेपणी. आपण जे बोलतो त्यामध्ये विविध उच्चार
          घटक असतात याची जाणीव करून देण्यासाठी शिक्षकांनी प्रथम जे अक्षर
          शिकवायचे आहे त्याने ज्यांची नावे सुरू होतात अशा वस्तू व चित्रे जमा
          करावीत. त्यांची नावे वदवून घ्यावीत. नावे उच्चारत असताना आपल्या कानावर
          किती व कोणकोणते आवाज पडतात यांचा मुलांना विचार करायला लावावा. तेचतेच
          शब्द पुन्हा पुन्हा, त्यातील घटक -उच्चार स्पष्ट व वेगवेगळे करून
          म्हणावेत.
        </p>
        <p>
          त्यामुळे हळूहळू मुले अंतर्मुख होऊन स्वतःच्या बोलण्याकडे लक्ष देऊ
          लागतात. एकदा अक्षराच्या उच्चाराची जाणीव झाली की नंतर मुलांना
          अक्षराच्या रूपाची ओळख करून द्यावी. अनेक वेगवेगळ्या अक्षरांमधून दिलेले
          अक्षर ओळखायला लावून अक्षराचे दृढीकरण करून घ्यावे.
        </p>
        <p>
          <strong>आणि मग लेखन</strong><br />
          मूल एकदा नजरेने अक्षर ओळखायला व त्याचा उच्चार करायला म्हणजे थोडक्यात
          वाचायला शिकले की मगच लेखनाकडे वळावे. लेखनही शास्त्रशुद्ध पद्धतीने उभी
          रेघ, आडवी रेघ, अर्धा गोल इत्यादी संज्ञांचा वापर करूनच शिकवावे.
          अक्षराचे वळण पक्के होण्यासाठी अक्षर पाटीवर अथवा फरशीवर गिरवणे, नाडीची
          उठावाची अक्षरे किंवा पॉलिश पेपरची खरखरीत स्पर्शाची अक्षरे गिरवणे,
          वळणाप्रमाणे अक्षरावर चिंचोके किंवा दगड ठेवणे या सारखे उपक्रम
          विद्यार्थ्यांकडून करून घ्यावेत.
        </p>
        <p>
          एका धड्यातील मुळाक्षरांची ओळख झाल्यानंतर स्वरचिन्हांकडे वळावे. प्रगत
          वाचन पद्धतीमध्ये स्वरचिन्हाची काना, मात्रा, वेलांटी अशी एकदा ओळख करून
          दिल्यावर त्याचा उल्लेख नंतर आ, ए, ई असा केला जातो व लवकरात लवकर
          मुळाक्षराचा स्वरचिन्हासह एकदम उच्चार करायला शिकविले जाते. त्यामुळे मूल
          शब्द वाचन वेगाने शिकते. व ‘डी-कोडिंग’च्या भाषेत अडकून शब्द हरवून बसत
          नाही. म्हणजे बादली हा शब्द वाचताना ब ब बदकाचा, ब ला काना बा, द द
          दौतीचा, ल ल लसणीचा, ल ला दुसरी वेलांटी ली एवढे सगळे बोलून होईपर्यंत
          मुलाचा शब्द हरवलेला असतो. म्हणून ‘बा’चे डी-कोडिंग मनातल्या मनात करून
          बा असा एकदम उच्चार करायलाच शिकवणे अधिक चांगले.
        </p>
        <p>
          मुलांना स्वरचिन्हासह मुळाक्षराचा उच्चार यायला लागला की चटकन छोट्या
          छोट्या दोन अक्षरी शब्दांकडे वळावे. पहिल्या धड्यात मामा, मामी, माझा,
          माझी, हा, ही असे शब्द येतात. या धड्यात ‘आई’ हा प्रथम वाचण्याचा शब्द
          म्हणून घातला आहे. आईशी मुलाचे इतके अतूट भावनिक बंध असतात की ‘आई’ हा
          शब्द बहुतेक मुले एकदा सांगूनही वाचायला शिकतात.
        </p>
        <p>
          शब्द शिकविताना त्यातील वेगवेगळ्या उच्चारांची मुलाला जाणीव करून द्यावी
          लागते. यासाठी सतत सरावाची गरज असते. ‘माझा’ हा शब्द शिकविताना मूल मा
          आणि झा ही स्वरचिन्हांकित मुळाक्षरे वेगवेगळी वाचतात. परंतु त्यांचा
          एकत्र उच्चार कर म्हटल्यास फक्त मा किंवा झा वाचतात. अशावेळी पुन्हा फक्त
          उच्चार करून माझा या शब्दात किती व कोणते उच्चार येतात हे मुलांकडून
          वदवून घ्यावे लागते. व त्यानंतर पुन्हा वाचनाकडे वळावे लागते.
        </p>
        <p>
          वाक्य वाचन शिकताना प्रथम दोनच शब्दांची वाक्ये शिकवावीत. जसे ‘हा मामा’
          किंवा ‘हा मी’ वाक्य वाचताना त्यातील घटक शब्दांच्या वाचनावर समाधान न
          मानता पूर्ण वाक्य अर्थपूर्ण रितीने म्हणण्यावर भर दिला पाहिजे. बहुसंख्य
          मुलांना शिकताना कुठेतरी एकदम दिवा लागल्यासारखे आकलन होते व नंतर मुले
          कधी मागे वळूनच पाहत नाहीत.
        </p>
        <p>
          प्रगत वाचन पद्धतीमध्ये ‘पहा आणि वाचा’ पेक्षा ‘समजून घ्या आणि वाचा’ला
          महत्त्व दिले आहे. सुरुवातीचे काही पाठ शिकेपर्यंत मुलांना बराच वेळ
          लागतो. परंतु मुले जसजशी शिकत जातात तसतशी पुढच्या पाठांसाठी वेग घेऊ
          लागतात व डिसेंबरपर्यंत मुले सोपी सोपी गोष्टीची पुस्तके चांगली वाचू
          लागतात.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सहज-सोपे वाचण्यासाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सहज-सोपे वाचण्यासाठी",
    english: "",
  },
  short: {
    marathi:
      "मंजिरी निमकर इयत्ता तिसरी-चौथीच्या मुलांना व्यवस्थित लिहिता वाचता येत नाही असा अनुभव जगभर अनेक ठिकाणी येतो. यावर उपाय म्हणून कोणती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
