import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22146"
  class="post-22146 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              रँडी फित्झेराल्ड, भाषांतर – नीलिमा सहस्रबुद्धे
            </div>
          </div>
        </div>
        <p>
          सामानानं खच्चून भरलेल्या चालत्या फिरत्या घरात स्वयंपाकाच्या ओट्याशी
          चौदा वर्षाचा जॉन अभ्यास करत होता. सकाळ होत आली तरी त्याचा जुळा भाऊ
          टोनी अजून खुर्चीतच पसरला होता. इतक्यात रस्त्यावरून धमाल करणार्या
          मुलांचे गाण्याबजावण्याचे आवाज आले. एकदम टोनीला आठवलं, ‘‘मेरी ख्रिसमस.
          चल चल, काहीतरी करूया. आपणही साजरा करूया ख्रिसमस.’’<br />
          ‘‘कशानं? पैसे संपलेत अजिबात.’’
        </p>
        <p>
          ते तर मला माहीतच आहे – टोनीचं मन कडवट झालं – ना पैसा, ना भेटी, ना
          जेवण, ना सुट्टी ! तो बाहेरचे आवाज ऐकत राहिला. त्याला आई-बाबा-बहिणींची
          आठवण यायला लागली. त्यानं जॉनकडे पाहिलं. ‘‘मरू दे रे. मला काय हवं
          ख्रिसमसमधे माहितेय?’’ टोनीला मिठी मारत तो म्हणाला. ‘‘तू न् मी
          जोडीनं-घट्ट.’’
        </p>
        <p>
          त्यांची जोडी घट्ट होती म्हणून त्यांचं आज चाललं होतं. त्यांच्या फिरत्या
          घराचं भाडं, खाणं-जेवण, शाळेचा खर्च सगळं काही आपलं आपण जमवायचं, आणि
          जगापासून आपलं गुपित राखायचं अवघडच काम होतं.<br />
          किरकोळ मेंटेनन्सची कामं करणारे त्यांचे वडील आणि त्यांची नवी बायको
          यांनी सप्टेंबर ८३ मधे परत मूळ गावी मेक्सिकोला जायचं ठरवलं. ७९ मधे
          आईवडिलांचा घटस्फोट झाला. तेव्हापासून आई भेटली नव्हती. अमेरिका सोडून
          जायचा विषय वडिलांनी सांगताच दोघा मुलांनी एकदमच म्हटलं ‘‘नको – आम्ही
          इथंच राहतो. आम्हाला इथे शाळा पूर्ण करायचीये.’’
        </p>
        <p>
          वडील (पेड्रो गोमेझ) विचारात पडले. मुलं अमेरिकेत जन्मली म्हणजे तिथलीच
          नागरिक होती. बर्यापैकी स्वतंत्र वृत्तीची होती. आई जेव्हा चार मुलींसह
          दुसरीकडे राहायला गेली तेव्हापासून जेवण-कपडे धुणं आपलं आपणच करत होती.
          ‘‘बघा-विचार करा. काही गडबड केलीत आणि लोकांना जर समजलं की तुम्ही दोघंच
          इथे राहताय, तर ते तुम्हाला अनाथगृहात नेतील. तिथं एकत्रही ठेवणार नाहीत
          कदाचित….’’<br />
          मग सहा-आठ महिन्यांचं भाडं त्यांनी भरलं आणि मेक्सिकोतला एक फोन-नंबर
          देऊन ते तिथून, त्यांच्या आयुष्यातून बाहेर पडले.<br />
          मुलांनी त्यांची ‘सिस्टीम’ ठरवली. कधीही गडबड करायची नाही. एकमेकांसोबत
          राहायचं. वाट्टेल ते झालं तरी हरायचं नाही / सोडून द्यायचं नाही. दुसर्या
          कोणालाही यात ढवळाढवळ करू द्यायची नाही हे पक्कं होतं.
        </p>
        <p>
          सकाळी साडेसहाला उठून, पटापट आवरून दोघे कामं वाटून घेत. घर स्वच्छ
          ठेवायचं, भोवतीचं गवत कापायचं, कपडे धुणं हे सगळं रविवारी.
        </p>
        <p>
          दोघांचे स्वभाव वेगळे होते. टोनी उत्साही, गमत्या होता तर जॉन गंभीर, पण
          सारखी बरोबरी चालायची. जर कोणी कामाची टाळाटाळ केली किंवा अभ्यासाकडे जरा
          दुर्लक्ष केलं तर दुसरा त्याच्या डोक्यावर बसणारच. एकमेकांना चिडवाचिडवी,
          ढकलाढकली नेहमीचीच. टोनीनं म्हणावं, ‘अरेरे काय तुझं हे दिसणं?’ न् जॉननं
          उत्तर द्यावं, ‘तरी तू माझ्या जुळ्या भावाला पाहिलं नाहीस अजून !’
        </p>
        <p>
          शाळेनंतर दोघे घरी पळत. जॉन टी.व्ही.साठी तर टोनीला कामावर जाण्यापूर्वी
          थोडी झोप हवी असे. दोघं एका बेकरीत काम करत. वय लहान होतं त्यामुळे तसं
          बेकायदाच होतं. सकाळचं जेवण शाळेत मोफत मिळे आणि रात्रीला बेकरीतलं
          उरलंसुरलं पुरवायचं.
        </p>
        <p>
          दोघांची स्वप्नं वेगळीवेगळीच होती. टोनीला नेव्हीत जाऊन जग पाहायचं होतं.
          जॉनला व्हायचं होतं इलेक्ट्रॉनिक इंजिनीअर. त्याला एक बायको हवी होती, एक
          कार घ्यायची होती. ठरलंच होतं तसं. पण आधी शाळा पूर्ण करायची होती.
        </p>
        <p>
          पैशाची काळजीच मोठी होती. बेकरीतल्या पगारातून घराचं भाडं भरता येई. पण
          बाकी खर्च? मग टोनी त्याच्या मित्रांसाठी बारीकसारीक कामं करी, जॉन
          त्यांचे गृहपाठ पूर्ण करायला मदत करी. दोघं त्यांच्या सेकंडहँड सायकली
          वापरत.
        </p>
        <p>
          सुट्टीच्या दिवशी किंवा वाढदिवशी मात्र फार एकटं वाटत असे. मग
          आई-बाबा-बहिणी सगळे एकत्र असतानाचे दिवस आठवत, त्याबद्दल त्यांच्या गप्पा
          चालत.
        </p>
        <p>
          बरेचदा शेजारी चौकशा करत ‘बाबा कुठेत? दिसत नाहीत?’ मग दर वेळी, ‘कामाला
          बाहेर गेलेत किंवा गावी गेलेत’, असलं काही सांगावं लागे. खरं कुणालाही
          सांगणं म्हणजे… नकोच ते.<br />
          फिरत्या घरांच्या त्या पटांगणात पलीकडेच राहणारा एकजण मारिज्युआना
          ओढायचा. या दोघांना तो पुन्हा पुन्हा बोलवायचा – ओढून तर पहा. पण लगेचच
          त्यांच्या सदसद्विवेकबुद्धीनं कुतूहलावर मात केली. धुंदीत असताना माणूस
          कसं बदलून जातं, ते त्यांनी पाहिलं होतं. दोघांनी एकमेकाला वचन दिलं,
          ‘इथून पुढे ड्रग्जकडे पाहायचंच नाही. ते आपल्यासाठी चांगलं नाही.’
        </p>
        <p>
          एकदा सकाळी उठल्यावर त्यांच्या लक्षात आलं की सायकली चोरीला गेल्यात.
          दोघं एकमेकांना ओरडायला लागले. तूच कुलूप लावलं नाहीस म्हणून अशी वेळ
          आली. धावून गेले एकमेकांवर. इतक्या जोरात भांडण झालं की शेजार्यानं पोलीस
          बोलावले. ऑफिसर येऊन दरवाजा वाजवेपर्यंत दोघांनी धुमाकूळ घातला. ‘घरात
          आईबाबा आहेत का?’ ‘नाही’. दार उघडल्यावर घाबरलेल्या मुलांना पाहून
          ऑफिसरनं विचारलं, ‘काय गोंधळ लावलाय? काही भयंकर घडलं का?’<br />
          ‘नाही… नाही… आम्ही भांडत होतो नुसतं.’<br />
          ‘अरे किती आवाज? शेजारी घाबरले… काहीतरी झालंय म्हणून. जरा काळजी घ्या.
          आवाज करू नका.’
        </p>
        <p>
          पोलीस गेल्यावर दोघांना भान आलं की आपण नशिबानं वाचलोय यावेळी. इतके दिवस
          जे कष्ट घेतले ते मातीत गेले असते.
        </p>
        <p>
          सोळाव्या वर्षी दोघांना डेल-टॅको रेस्तरॉंमधे नोकरी मिळाली. तिथली मॅनेजर
          ऍन केग. तिला ही मुलं चांगली, विश्वासू, उत्साही वाटली. आठवड्यात ५-६
          दिवस संध्याकाळी ५ वाजल्यापासून रात्रीपर्यंत ती काम करीत. जेवणाच्या
          वेळात दोघं बेालत बसत, अभ्यास करीत. एक दिवस तिनं विचारलं शेवटी, ‘अरे आज
          जेवायचं नाही का तुम्हाला?’ टोनीनं सरळ सांगितलं, ‘आमच्याकडे तेवढे पैसेच
          नाहीयेत.’ तिनं ओळखलं की ही स्वाभिमानी मुलं काही मागणं शक्यच नाही,
          स्वैपाकघरातून काही उचलणं तर त्याहून अशक्य. मग तिनं दोघांच्या जेवणाची
          व्यवस्था तिथंच करून टाकली. दोघंही घरापासून तीन तीन मैल चालत येतात,
          एकमेकांना विचारल्याशिवाय काहीही ठरवत/करत नाहीत हेही तिच्या लक्षात आलं.
          एकदा तिनं टोनीला तिच्या कारमधून घरी सोडलं. आता लवकरच उन्हाळा सुरू
          होणार होता. तर टोनी म्हणाला, ‘आम्ही आता काही तास जास्त काम करू शकू.
          मिळेल ना जादा काम?’ ‘अरे तुम्हाला थोडी तरी सुट्टी घ्यावीशी वाटत नाही
          का?’ ‘आम्हाला मुळीच परवडणार नाही.’ इतकी वर्ष राखलेलं गुपित शेवटी
          टोनीच्या तोंडून बाहेर पडलं, ‘आमचे बाबा मेक्सिकोत परत गेलेत. दोघंच
          राहतो इथे.’ दोघांची कहाणी म्हणजे ऍनीला धक्काच होता. किती उद्योगी आणि
          धीराची आहेत दोघं. तिनं ठरवलं की दोघांना हवं तेवढं काम करू द्यायचं आणि
          कोणत्याही सरकारी child welfare organisation कडे कळवायचं नाही. रिमांड
          होममधे पाठवायला हवीत अशी कितीतरी मुलं घरी राहतात. ही मुलं तर खरंच
          एकत्र राहायला पात्र आहेत.
        </p>
        <p>
          शाळेत दोघा भावांनी Sea Cadets आणि सामाजिक कामाच्या प्रकल्पात भाग
          घेतला. कामावरून आल्यावर कित्येकदा ते अभ्यास करत, तीन तीन वाजेपर्यंत.
          इतकी दमछाक होऊनही ते सर्वसाधारण मार्क मिळवून पास होत. पण इतरांच्या
          घरून असलेली मदत पाहिली की त्यांना फार एकटं वाटे. मेक्सिकोतल्या त्या
          फोन नंबरवर आताशा बाबा भेटेनासे झाले होते. आईला तर मुलं केव्हाच दुरावली
          होती. त्यांनी बाबांबरोबर असताना इतके पत्ते बदलले होते की आई त्यांना
          शोधूही शकली नसती.
        </p>
        <p>
          पण त्यांची आई त्यांना शोधण्यासाठी अथक प्रयत्न करत होती. कुणीतरी तिला
          म्हटलं की तिची दोघं मुलं नेव्हीत आहेत. म्हणून तिथल्या अधिकार्यांकडे ती
          हेलपाटे घालत होती. कुणी म्हणे मुलं बापाबरोबर निकाराग्वामधे गेलीत. पण
          तिनं आशा सोडली नव्हती. बहिणीदेखील आईबरोबर त्यांची वाट पाहत.
        </p>
        <p>
          टोनी, जॉन आता शाळेच्या शेवटच्या वर्षात होते. पण ऑक्टोबर ८७ मधे या
          सततच्या कष्टांचा परिणाम टोनीवर व्हायला लागला. त्याला फार निराश आणि
          एकाकी वाटायला लागलं. ‘शेवटी आई आहे कुठे? आत्ता गरज आहे ते बाबा गेलेत
          कुठे?’ त्याला नैराश्य यायला लागलं. शाळा सोडली. भावाचंही काही चालेना.
          दिवसामागून दिवस काहीही न बोलता जाऊ लागले. टोनी नापास झाला.
        </p>
        <p>
          जानेवारी ८८ मधे मात्र तो निराशा झटकून उठला. ‘छे – छे – मी हे काय
          चालवलंय? मी असा प्रयत्न सोडणार नाही. मी कच्च्या दिलाचा नाही. आम्ही हे
          ठरवलेलं नाही.’ मग त्यानं दुसर्या शाळेत प्रवेश घेतला. तिथे शिकवणी चालत
          असे. इतक्या उशिरा सुरुवात करून हा मुलगा कसा पास होणार अशी शंका येऊनही
          तिथल्या मुख्याध्यापिकेनं त्याला प्रयत्न करू द्यायचं ठरवलं. टोनी खूप
          खूप वेळ शाळेत बसून अभ्यास करी. शिक्षकांची मदत घेई. जॉन त्याच्या पाठीशी
          असे, एखाद्या बापासारखा.
        </p>
        <p>
          आता अठराव्या वर्षी त्यांना लोकांपासून जपून राहायची, अनाथामश्रात
          जाण्याची भीती नव्हती. एकदा एका प्रकल्पात कथा लिहून जास्त मार्क
          मिळवण्याची टोनीला संधी मिळाली. ‘स्वतंत्र’ या नावानं त्यानं त्याची
          स्वतःची कहाणी लिहून शाला-पत्रकात प्रसिद्ध केली.
        </p>
        <p>
          अखेर शेवटी त्याला शालांत परीक्षेचं प्रमाणपत्र मिळालं. ते घेत असताना
          त्याचा भाऊ अतीव समाधानाने त्याचे फोटो काढत होता. त्यांचं एक स्वप्न
          सत्यात उरतलं होतं. थोड्या दिवसातच जॉनला त्याचं शालांत प्रमाणपत्र
          मिळणार होतं. त्याआधीच त्याला त्याच्या एका बहिणीचा फोन आला. अनेक
          प्रयत्नानंतर तिनं त्याचा पत्ता लावला होता.
        </p>
        <p>
          लवकरच आई-बहीण-भाऊ सगळ्यांची भेट झाली. एप्रिल ९० मधे जॉन फास्ट-फूड
          रेस्तरॉंमधे काम करत असतानाच कॉलेजमधे जायचं ठरवत होता. टोनीचं लग्न
          झालंय आणि तो नेव्हीमधे इंजिनिअरिंग शिक्षण घेत होता. अजून त्यांची जोडी
          घट्ट आहे. आणि वाट्टेल ते झालं तरी हरायचं नाही, सोडून द्यायचं नाही –
          याची त्यांना आठवण आहे.
        </p>
        <p>
          वीस वर्षांपूर्वीची अमेरिकेतली ही सत्यकथा. या मुलांच्या कष्टांइतकेच,
          कदाचित जास्तीच कष्ट करणारी मुले आपल्या अवतीभोवती आजही आहेत. देश, काळ
          कोणताही असो, मोठ्यांचं जग मुलांसाठी नेहमीच इतकं निष्ठुर का असतं?<br />
          रिडर्स डायजेस्ट, एप्रिल ९० मधून साभार.<br />
          रूपांतर – नीलिमा सहस्रबुद्धे
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जुळ्यांचं गुपित"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जुळ्यांचं गुपित",
    english: "",
  },
  short: {
    marathi:
      "रँडी फित्झेराल्ड, भाषांतर - नीलिमा सहस्रबुद्धे सामानानं खच्चून भरलेल्या चालत्या फिरत्या घरात स्वयंपाकाच्या ओट्याशी चौदा वर्षाचा जॉन अभ्यास करत होता....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
