import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22138"
  class="post-22138 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभा सोहोनी</div>
          </div>
        </div>
        <p>
          ‘काय ग बाई, त्या नलिनीकाकूंकडे नमस्काराचं फॅड आहे. त्यांच्याकडे कुणीही
          भेटायला आलं की ती माणसं वाकून त्यांना नमस्कार करत असतात.’ समिधाच्या
          प्रत्येक शब्दातून नमस्कार करण्याबद्दल हेटाई जाणवत होती.<br />
          ‘‘अग, असते एकेका घरची तशी पद्धत, नमस्कार करणं ही तशी वाईट गोष्ट थोडीच
          आहे? फक्त अतिरेक नसला म्हणजे झालं.’’ मानसीनं समिधाला समजावणीच्या
          स्वरात म्हटलं. ‘‘आणि मला सांग, आपण नाही का कुणी भेटलं की ‘हाय’ ‘हॅलो’
          करत?’’
        </p>
        <p>
          ‘‘पण वहिनी ‘हाय’ करून पुढे जाणं वेगळं, अन् हे खाली वाकून नमस्कार करणं
          वेगळं. एकानं दुसर्या पुढे इतकं वाकायचं? मला मुळी हे पटतच नाही.’’
        </p>
        <p>
          समिधा अन् मानसीचा हा असा संवाद बिट्टूच्या कानावर पडत होता. खरं म्हणजे
          तो चित्र रंगवण्यात गुंगला होता. तरी कान सर्वतोपरी या संवादाकडे लक्ष
          ठेवून होते. लहान मुलांचं हे असंच असतं. कान, नजर, मेंदू तीक्ष्णपणे
          आपापली कामे करत असतात. अवती भवतीच्या घडामोडी, संभाषणं त्यांच्या
          मेंदूच्या संगणकात तंतोतंत नोंदली जात असतात आणि त्यांना हव्या त्या वेळी
          त्या माहितीचा अचूक उपयोग केला जातो.<br />
          अर्थात समिधा आणि मानसीच्या दृष्टीनं बिट्टू मन लावून चित्र रंगवत होता.
          आपल्या संवादाची नोंद ठेवली जातेय याची त्यांना जराही जाणीव नव्हती.
        </p>
        <p>
          बिट्टूची मावशी त्याच्या आईला म्हणत होती, ‘‘एकदा आमच्या आईंनी मला हळूच
          सुचवलं होतं की आमच्याकडे आलेल्या त्या नमूताई का कोण, त्यांना नमस्कार
          कर म्हणून, मीही हळूच आईंना म्हटलं की त्यांना नमस्कार करण्याचं मला तरी
          काही प्रयोजन दिसत नाही.’’<br />
          ‘‘तू तुझ्या सासूबाईंना असं म्हटलंस?’’ बिट्टूच्या आईनं समिधामावशीला
          घाईघाईनं विचारलं.<br />
          ‘‘विषय तिथेच संपला. त्यांनीही काही सिरियली घेतलं नाही – आणि पुन्हा
          कधीही तसं सुचवलं नाही.’’
        </p>
        <p>
          बिट्टूच्या मनात मात्र एक प्रकारचा गोंधळ सुरू झाला. बिट्टूला आपली मावशी
          खूप स्मार्ट वाटायची. तिच्या बोलण्यातली ऐट त्याला खूप आवडायची. मावशीचं
          बोलणं ठाम असायचं. ती बोलते तेच बरोबर असंही त्याला वाटायचं. आपली आई अशी
          पक्की नाही. तिनं मावशीला जोरदार अपोझ केलं नाही – म्हणजे समिधामावशीचंच
          बरोबर असलं पाहिजे. आणि मग त्याच्याही नकळत ‘उगीचच्या उगीच कुणाला
          नमस्कार करू नये’ हा विचार त्याच्या मनात पेरला गेला. पण मग कुणी काही
          प्रेझेंट दिलं तर….., आई म्हणते ‘नमस्कार कर’, ….म्हणजे कुणी काही दिलं
          म्हणजेच नमस्कार करायचा असतो का?…. नुसतं ‘थँक्यू’ म्हटलं तर? ….हो, आणि
          परीक्षेला जाताना ‘देवाला नमस्कार कर’, असंही सांगते. पिंकीची आई मात्र
          मला ‘ऑल द बेस्ट’ असंच म्हणते. आणि पिंकीसुद्धा ‘थँक्यू’ म्हणत
          माझ्याबरोबर निघते… छे बुवा, काहीच कळत नाही. केव्हा नमस्कार करायचा,
          कुणाला करायचा, नक्की काहीच समजत नाही.
        </p>
        <p>
          बिट्टूच्या डोक्यात विचार उड्या मारायला लागले. इतके टणाटण् आणि वेगाने
          की चित्र रंगवता रंगवता त्याचे हात थांबले. आता या प्रश्नांची उत्तरे
          शोधायचीच, असं ठरवून – रंगपेटी, कागद, ब्रश वगैरे आवरून तो सरळ
          बिल्डिंगच्या ग्राऊंडवर आला. कुणाला तरी हे सगळं विचारलंच पाहिजे, पण
          कुणाला? त्याच्या मित्रमैत्रिणी व्हॉलिबॉल खेळण्यात रंगल्या होत्या आणि
          बिट्टूही न कळत त्यांच्या खेळात मिसळून गेला. खेळण्याच्या नादात
          बिट्टूच्या डोक्यातले ते प्रश्न विसरूनच गेले.
        </p>
        <p>
          मग ‘हॅपी बर्थ डे’च्या दिवशी तो जमेल तसं आणि आई सांगेल तेव्हा, प्रेझेंट
          मिळालं की कुणाला नमस्कार, कुणाला थँक्यू म्हणू लागला.
        </p>
        <p>
          या वर्षी बिट्टू मे महिन्यात कोकणातल्या आजी-आजोबांकडे आला होता. भलं
          मोठं चौसोपी घर, नारळाच्या, आंब्याच्या बागा, अन् खूपसं काही बिट्टूला
          सुखावून टाकत होतं. सुगरण मामीच्या हातचं चवदार जेवण, आजीच्या गोष्टी,
          मामाच्या गमती जमती तर होत्याच. शिवाय कुठल्याही शंकेचं उत्तर देणारे
          आजोबा बिट्टूचे खास मित्रच बनून गेले होते.
        </p>
        <p>
          परवा काय झालं, त्याच्या बाबांच्या शाळेतला जुना मित्र आजी-आजोबांना
          भेटायला आला. ते बंगलोरला राहतात. खूप खूप मोठे ऑफिसर आहेत. कामासाठी
          त्यांना सारखं सारखं परदेशात जावं लागतं.<br />
          इतक्यात आजोबा बिट्टूच्या पाठीवर थाप मारत म्हणाले, ‘‘बघ बिट्टोबा, तूच
          काही एकटा आपल्या आजोबांकडे आलेला नाहीस, हा सुशांतसुद्धा आपल्या
          आजोबांना भेटायला आलाय.’’<br />
          ‘अरेच्या, ह्या सुशांतकाकाचे आजोबा पण इथे राहतात तर ! पण ते किती मोठे
          असतील? खूप म्हातारे? आणि त्यांच्यासाठी हे काका आलेत?’ बिट्टू मनातल्या
          मनात प्रश्नांची संगती लावत होता.
        </p>
        <p>
          सुशांतकाकानं आजोबांच्या पायाला वाकून हात लावून, नमस्कार केला. तेव्हा
          तर बिट्टू बघतच राहिला. बिट्टूचे आजोबा काकाच्या डोक्यावर हात ठेवून
          म्हणत होते, ‘‘असाच मोठा हो. आयुष्यमान हो आणि असाच मधून मधून आपल्या
          आजी-आजोबांना, काका काकूंना भेटायला येत जा हो. सूनबाई पण आलीय ना?’’
        </p>
        <p>
          सुशांतकाका आणि आजोबा मग खूप वेळ गप्पा मारत बसले होते. त्यात सुशांतकाका
          त्यानं पाहिलेल्या निरनिराळ्या देशातील गोष्टी सांगत होता. काही घरगुती
          पण होत्या. एकूण बिट्टूचे आजोबा आणि सुशांतकाका मित्र मित्र असल्यासारखे
          प्रेमाने गप्पा मारत होते.
        </p>
        <p>
          सुशांतकाका निघून गेला आणि बिट्टूच्या मनातलं माकड टुण्कन् उडी मारून उभं
          राहिलं-<br />
          ‘एवढ्या मोठ्या सुशांतकाकानं आजी-आजोबांना, काका-काकूला वाकून नमस्कार
          कशाला केला? त्याचा तर हॅपी बर्थ डे पण नव्हता… आणि इथल्या मोठ्या
          माणसांनी त्याला काही प्रेझेंटही दिलेलं नव्हतं… खरं म्हणजे सुशांतकाका
          म्हणजे केवढा मोठा<br />
          माणूस !<br />
          न राहवून बिट्टूनं आजोबांना मनातला<br />
          गोंधळ सांगितलाच. ते त्याचे लाडके आजोबा होते ना !<br />
          आजोबा छानसं हसून म्हणाले, ‘‘दोस्त बिट्टोबा, सांगतो हं सारं समजावून.
          चला आपण आमराईत फिरायला जाऊ या. – जाता जाता बोलू या. – चालेल?’’<br />
          ‘‘चालेल काय आजोबा, पळेल. लगेच निघूया.’’<br />
          ‘‘आधी घरात सांगून या बरं. दूध प्यायची वेळ झाली असेल तर पहिल्यानं ते
          पिऊन या. मीही माझी तयारी करतो जरा.’’ म्हणत आजोबा उठले.
        </p>
        <p>
          केळीच्या बागा ओलांडून आमराईतून चालता चालता आजोबा काठी आपटत, पालापाचोळा
          दूर सारत सावधगिरीने चालले होते. आंब्यांनी लगडलेली झाडं वाकवाकून
          दोघांचं जणू स्वागत करत होती. काही काही झाडं तर इतकी खाली वाकली होती की
          भुईवर बसून किंवा आडवं होऊनसुद्धा रसरशीत आंब्यांचे घोस सहज हाती झेलता
          यावेत.<br />
          ‘‘बघितलंस ना बिट्टू, किती श्रीमंत झाडं आहेत ही?’’<br />
          ‘‘खरंच आजोबा, केवढी श्रीमंत ! एकेका फांदीला किती किती आंबे लागलेत.’’
          बिट्टूला आजोबांनी झाडांना श्रीमंत म्हटलं हे खूप आवडलं. आणि नकळत तो
          म्हणाला, ‘‘आजोबा, ही झाडं श्रीमंत असली तरी ताठ उभी नाही राहिली –
          श्रीमंत माणसं कशी ताठ मान करून उभी राहतात, नाही का हो आजोबा?’’<br />
          ‘‘वाः वाः, बिट्टोबा, एकदम करेक्ट ऑब्झर्वेशन आहे हं तुझं. – आता मला
          सांग, ही झाडं श्रीमंत असूनही वाकून उभी आहेत, म्हणजे नम्र होऊन उभी आहेत
          असं म्हणू या का आपण?’’<br />
          ‘‘आजोबा, काय मस्त आयडीया आहे हो तुमची !’’ बिट्टू भारावून म्हणाला.<br />
          ‘‘अरे बिट्टोबा, ही काही माझी आयडीया<br />
          नाही रे !’’<br />
          ‘‘मग?’’<br />
          ‘‘जो तशी कल्पना करेल त्याची – आता एखादा मुलगा म्हणेल, त्या झाडाला फार
          ओझं झालं म्हणून ते वाकलं. होय की नाही?’’<br />
          ‘‘आजोबा, ओझं म्हणजे भार ना?’’<br />
          ‘‘बरोबर – फळांच्या भारानं ही झाडं वाकतात आणि ती आपल्यासाठी वाकतात –
          म्हणजे माणसांच्या हाती सहज फळं यावीत म्हणून बरं’’<br />
          खरंच, इतके सुंदर आंबे आपल्या फांद्यांवर घेऊन ही झाडे वाकून उभी आहेत.
          आता झाडांनी वाकून उभं राहणं ही बिट्टूसाठी नुसती कल्पना राहिली नव्हती –
          झाडांचं वाकणं खरोखरच त्याला दिसत होतं. तो कृतज्ञतेने फळभारांनी
          त्याच्यासमोर वाकून उभ्या राहिलेल्या झाडांकडे पाहात होता.<br />
          ‘‘बिट्टू, आपणही खूप खूप शिकून मोठं व्हावं, खूप ज्ञान मिळवावं, आणि
          दुसर्यां ना ते भरभरून द्यावं, ज्यांना ते हवं असेल त्यांना देण्यासाठी
          वाकावं लागलं तरी चालेल.’’ आजोबा सांगत होते आणि बिट्टू त्यांच्याकडे अन्
          त्या नम्र झालेल्या झाडांकडे पाहात उभा होता.<br />
          ‘‘पण बिट्टू, वाकून नम्र होऊन मोठं व्हावं, – आणि मोठं झाल्यावरही नम्रच
          राहावं. तुझा सुशांतकाका तुझ्यासारखाच लहान होता, तेव्हा आपल्याकडे आला
          की सगळ्या मोठ्या माणसांना वाकून नमस्कार करायचा, मोठी माणसं भरभरून
          आशीर्वाद देतात ते जमवायला लागतात बाबा.’’<br />
          ‘‘म्हणजे ‘विश यू ऑल द बेस्ट’ म्हणतात तसंच ना?’’ बिट्टूनं भावूक होऊन
          विचारलं, ‘‘माझे बाबा पण असंच वाकून नमस्कार करतात ना हो?’’<br />
          ‘‘होय तर, तुझा बाबादेखील आणि आईसुद्धा. ते इतके हुशार आहेत, मोठमोठी
          कामं करतात तरी वाकून नमस्कार करतात.’’ आजोबांच्या बोलण्यानं बिट्टू खुश
          झाला – आपल्याला खूप समजतंय असं दाखवावंस त्याला वाटलं – ‘‘आजोबा, बॉडी
          वाकवली म्हणजे माइंडसुद्धा वाकतं, हो ना?’’
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="नमस्कार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नमस्कार",
    english: "",
  },
  short: {
    marathi:
      "शुभा सोहोनी ‘काय ग बाई, त्या नलिनीकाकूंकडे नमस्काराचं फॅड आहे. त्यांच्याकडे कुणीही भेटायला आलं की ती माणसं वाकून त्यांना नमस्कार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
