import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22174"
  class="post-22174 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वसंत सीताराम देशपांडे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  ><em
                    >डॉ. व. सी. देशपांडे यांच्या अभ्यासातून समावेशक वाचन पद्धती
                    सिद्ध झाली.<br />
                    त्यावर आधारित असलेला ‘वाचनकेंद्री भाषा अध्ययन कार्यक्रम’
                    एस.सी.ई.आर.टी.ने (महाराष्ट्र राज्य शैक्षणिक संशोधन व
                    प्रशिक्षण परिषदेने) मागील वर्षी विकसित केला.<br />
                    पहिलीला शिकवणार्या ६५,००० शिक्षकांच्या माध्यमातून तो राज्यभर
                    पोहोचवण्याचा प्रयत्न होतोय.<br /> </em
                ></strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          वाचन करणे म्हणजे समोर आलेले शब्द ओळखणे, त्यांचे अर्थ जाणणे,
          शब्दांद्वारे लेखकाने अथवा कवीने व्यक्त केलेले विचार, कल्पना आणि भावना
          समजणे. त्यावर प्रकट वा मनातल्या मनात प्रतिक्रिया व्यक्त करणे आणि जे
          पटले असेल त्याचा आपल्या वर्तनात समावेश करणे.’’ समावेशक वाचनपद्धतीसाठी
          आम्ही स्वीकारलेली वाचनाची ही व्याख्या आहे. या पद्धतीला आधारभूत विचार
          ही पद्धती विकसित करीत असताना आम्ही पुढील विचार आधारभूत मानले होते…<br />
           आपल्या समाजाला एकान्तिक विचारांपेक्षा समावेशक विचारांचे आकर्षण
          वाटते. त्यामुळे ज्या वाचन पद्धतीत प्रमुख पद्धतींच्या गुणांचा समावेश
          आहे अशा समावेशकपद्धतीचे स्वागत केले जाईल.<br />
           कोणत्याही भाषेचे शिक्षण हे श्रवण- भाषण-वाचन-लेखन या नैसर्गिक क्रमाने
          झाले तर सहज आणि सोपे होईल.<br />
           भाषेची प्राथमिक कौशल्ये ही परस्परपूरक आणि परस्परावलंबी असतात.
          त्यामुळे जरी वाचन शिकवावयाचे असले तरी अन्य तीनही कौशल्यांचा समावेश
          कार्यक्रमात करणे उचित ठरेल.<br />
           विविध सामाजिक स्तरांत विविध कारणांमुळे मुले आणि पालक यांच्यातील
          भाषिक देवाण-घेवाणीवर सध्या मर्यादा पडताहेत. त्यामुळे वाचन शिकण्यासाठी
          आवश्यक तो शब्दसंग्रह आढळत नाही. यावर मात करण्यासाठी वाचनाची पूर्वतयारी
          करून घेतल्यास मुलांना वाचन शिकणे सोपे जाईल. ही तयारी खेळ,<br />
          गाणी, गोष्टी, संवाद, चित्रे ओळखणे आणि रंगविणे यासारख्या मुलांना
          आवडणार्या अध्ययन-अनुभवांतून करून घेतली तर मुले आणि शिक्षक यांच्यात
          जवळीक निर्माण होईल.<br />
           मराठीसारख्या प्रगत भाषेची मांडणी तर्कशुद्ध असली तरी तिच्या अध्यापनात
          मात्र मुलांच्या मानसिकतेचा विचार करूनच अध्ययन अनुभव निवडावे लागतील.<br />
           म्हणूनच पारंपरिक मुळाक्षर पद्धतीपेक्षा अर्थावर भर देणार्या पद्धतींचा
          सुरुवातीला समोवश करून शेवटी अक्षरपद्धतीला स्थान देणे इष्ट ठरेल.<br />
           शिक्षकांनी सांगून अक्षरे लक्षात ठेवण्यापेक्षा, मुलांनी
          स्वप्रयत्नातून अक्षरे शोधून काढली तर ती विनासायास लक्षात राहतील.<br />
           स्वयंशिक्षणाच्या, परस्परसहकार्याच्या सवयी लावण्यासाठी आकर्षक,
          सोप्याकडून कठीणतेकडे वाटचाल करणारे आणि गटकार्याच्या स्वरूपाचे
          अध्ययन-अनुभव देणे इष्ट ठरेल.<br />
           मूल्यमापन हा अध्ययन प्रक्रियेचा भाग बनविला तर सातत्यपूर्ण आणि कालिक
          पुनर्भरण देणे सोपे जाईल. त्यामुळे तात्कालिक मदत देऊन मागे पडणार्या
          मुलांना सर्वांबरोबर पुढे नेता येईल.<br />
           या सगळ्याचा एकत्रित परिणाम म्हणून मुले समजून आणि गतीने वाचन करू
          शकतील.
        </p>
        <p>
          कोणतीही पद्धत समजावून देण्याचा उत्तम मार्ग म्हणजे ती ज्या वर्गात चालू
          आहे, तिथे इच्छुकांना नेणे. परंतु ते शक्य नसेल तर तिचा आपल्याला आलेला
          अनुभव वर्णन करून सांगणे. १९६९ पासून २००८ पर्यंत वेगवेगळ्या ठिकाणी<br />
          या पद्धतीचे प्रयोग झाले असता तेथे उपस्थित राहण्याची संधी मला मिळाली.
          मूळ पद्धती कायम ठेवूनही स्थलकालाच्या मागणीनुसार इष्ट ते बदल करण्याची
          संधीही मिळाल्यामुळे या पद्धतीचा गाभा निश्चित करता आला. तोच आपल्यापुढे
          मांडत आहे.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>वाचन लेखन पूर्वतयारी</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          वरील मुद्यामध्ये म्हटल्यानुसार बहुतेक वेळा मुलांची भाषिक पूर्वतयारी
          करून घेणे आवश्यक ठरते. या पूर्वतयारीत पुढील कृतींचा समावेश होता…
        </p>
        <p>
          <strong>खेळ</strong> : घरातील वातावरणापेक्षा वेगळ्या अशा शालेय
          वातावरणात मुलांना मोकळे करणे अत्यंत आवश्यक असते. यासाठी खेळासारखा
          दुसरा मार्ग नाही. म्हणून श्रवण आणि अनुकरणाची काळजी घेणारा ‘राजा
          म्हणतो…’ अथवा निरीक्षणाची चाचणी घेणारा ‘माझी मेंढी पाहिली का?’ यासारखे
          खेळ घेतले गेले. पुढे पुढे मात्र खेळातला शारीरिक भाग कमी करून भाषिक
          सहभाग वाढविला गेला.
        </p>
        <p>
          <strong>बडबडगीते गाणी </strong>: लय आणि ताल घेऊन येणारे शब्द मुलांना
          म्हणायला आवडतात. विनासायास ते त्यांच्या लक्षात राहतात. तसेच
          उपक्रमांमध्ये सुसंगती निर्माण व्हावी म्हणून एखाद्या आठवड्यात ज्या
          विषयाची चित्रे ओळखावयाची, रंगवायची अथवा ज्यावर संभाषण व्हायचे असेल अशा
          चित्रांशी संबंधित गाणी त्या आठवड्यात शिकविली गेली होती.
        </p>
        <p>
          <strong>प्रसंग चित्रवर्णन</strong> : श्रवणात आलेले शब्द भाषणात वापरून
          पाहण्याची मुलांमध्ये जी स्वाभाविक प्रवृत्ती आहे तिचा उपयोग करून
          घेण्यासाठी हा उपक्रम होता. त्यासाठी वर्तमानपत्रे, जाहिराती तसेच पाठ्य
          पुस्तकातील चित्रांचा निमित्तमात्र उपयोग करण्यात आला होता. कारण एकदा
          वर्णन सुरू झाले की त्यात मुले अहमहमिकेने भाग घेतातच पण त्याचबरोबर
          त्यांचे मुक्त संभाषणही सुरू होते. हा उपक्रम छोट्या गटांत घेतला
          गेल्याने त्यात प्रत्येकाला सहभाग घेता आला.
        </p>
        <p>
          <strong>कथाकथन</strong> : गोष्टी ऐकणे आणि सांगणे सगळ्यानाच आवडते.
          म्हणून शिक्षक गोष्ट सांगतात तेव्हा मुले एकाग्रतेने ऐकत असतात. ऐकता
          ऐकता आपणही गोष्ट सांगावी अशी अंतःस्फूर्ती काही मुलांना होते. अशा
          मुलांना आवर्जून वाव दिला गेला होता, आणि शेवटी गटात प्रत्येकाला गोष्ट
          सांगण्याची संधी दिली गेली होती.
        </p>
        <p>
          <strong>चित्र ओळखणे</strong> : श्रवणशब्दसंपत्तीत तसेच भाषणशब्दसंपत्तीत
          भर पडावी म्हणून या खेळाचा समावेश केला गेला होता. मुलांच्या परिसरातील
          व्यक्ती, प्राणी, पक्षी, वस्तू, खेळ, इत्यादींची चित्रे मुलांना
          जोडीजोडीने ओळखण्यासाठी देण्यात आली होती. खेळताना जी चित्रे अचूक ओळखली
          जातील ती ओळखणार्याची, जी ओळखली जाणार नाहीत ती दाखविण्याची, असे या
          खेळाचे स्वरूप होते. शिवाय त्या चित्रांच्या संदर्भात काही आठवले तर
          गप्पा मारण्यासही प्रोत्साहन देण्यात आले होते. त्यामुळे दोनही
          प्रकारच्या शब्दसंपत्तीत भरपूर भर पडलेली दिसली.
        </p>
        <p>
          <strong>चित्र रंगविणे</strong> : काही चित्रे मुलांना रंगविण्यासाठी
          देण्यात आली होती. हा मुलांना अतिशय आवडणारा उपक्रम. चित्रांचे बाह्याकार
          दिले होते आणि गटात प्रत्येकाला आपापली चित्रे रंगवायची संधी देण्यात आली
          होती. ज्यांची चित्रे चांगली होती त्यांना प्रोत्साहन दिले जात होते. ती
          का चांगली वाटली याचे स्पष्टीकरण दिले जात होते. त्यामुळे आपलेही चित्र
          चांगले व्हावे. शिक्षकांकडून त्याचे कौतुक व्हावे अशी इच्छा इतरांच्या
          मनात निर्माण होत होती. मोठ्या आकारात रंग भरायचे असल्याने मुलांची
          लिखाणाच्या पूर्वतयारीची सुरुवात होत होती. अंगठा आणि तर्जनीत खडू कसा
          धरायचा, मधल्या बोटाने त्याला आधार कसा द्यायचा, तसेच डोळे आणि हात
          यांच्यात मेळ घालून, दिलेल्या रेषांच्या मर्यादेतच रंग कसा भरायचा याचे
          शिक्षणही मुलांना मिळत होते. प्रत्येक गटातील मुलांनी रंगविलेली चित्रे
          एकत्र करून शिक्षक त्या त्या गटाचे नाव लिहून त्या गठ्ठ्यावर ठेवत असत.
          त्यामुळे आपापल्या गटाचे नाव त्या त्या गटातील मुलांच्या लक्षात राहत
          असे. ज्या गटाचे त्या आठवड्यातील काम चांगले झाले असेल त्या गटाचे नाव
          शिक्षक फलकावर लिहीत असत. साहजिकच त्या गटाचे नाव सार्या वर्गाच्या
          लक्षात राहत असे.
        </p>
        <p>
          <strong>नामपट्ट्या ओळखणे</strong> : तसे नाव ओळखण्याची प्रक्रिया
          अगोदरपासून सुरू झालेली होती. जेव्हा गट पाडले गेले होते तेव्हाच
          शिक्षकांनी फळ्यावर त्या गटाचे नाव लिहून वाचून घेतले होते आणि ज्यावेळी
          मुलांचे गटात काम सुरू होते त्यावेळी एकेकाला स्वतःजवळ बोलावून त्याचे /
          तिचे नाव एका कार्डावर लिहून दिले होते. त्याच्याकडून / तिच्याकडून
          पुनःपुन्हा वाचून घेतले गेले होते. लगेच ते विद्यार्थी गटात जाऊन
          अभिमानाने स्वतःचे नाव इतरांना दाखवत असत, वाचत असत. आपलेही नाव मिळावे
          म्हणून प्रत्येकजण उत्सुकतेने स्वतःची पाळी केव्हा येते म्हणून वाट पाहत
          असे. ते कार्ड जपून ठेवत असे. घरी घेऊन जात असे. घरच्या लोकांना वाचून
          दाखवीत असे. घरच्या माणसांनाही आपल्या मुलाचे कौतुक वाटे. यातूनच आणखी
          नावे वाचायची इच्छा मुलांच्या मनात निर्माण होई. तिचा फायदा उठवीत शिक्षक
          वर्गातील टेबल, खुर्ची, खिडकी, फळा, नकाशा, इ. वस्तूंची नावे लिहून त्या
          त्या वस्तूला ते कार्ड जोडत असत. अशी दहा किंवा त्याहीपेक्षा जास्त नावे
          पूर्वतयारी अखेरीला मुले वाचू शकत होती.
        </p>
        <p>
          मुलांची भाषिक तयारी पाहून वाचनपूर्व तयारीचा कालावधी निश्चित केला जात
          असे. गरजेनुसार तो बदलत असे.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>शब्दवाचन</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          वाचनपूर्वतयारी अखेरीला सुमारे दहा शब्द पाहताक्षणीच मुले ‘ओळखू’ शकत
          होती, ‘वाचू’ शकत होती. ही सवय दोन कारणांसाठी दृढ होणे गरजेचे होते. एक
          म्हणजे वाचत असताना अर्थपूर्ण एकक दृष्टीक्षेपात घेण्याचा संस्कार
          त्यांच्या मनावर होणे आवश्यक होते आणि दुसरे म्हणजे ‘दृक्शब्दसंपत्ती’त
          वाढ व्हायला हवी होती. यासाठी विविध कृतींचा समावेश यापुढील उपक्रमांत
          करण्यात आला होता.
        </p>
        <p>
          मुलांना परिचित कृती परत परत करायला आवडतात. त्यांना त्यात एक तर्हेची
          सुरक्षितताही वाटते. म्हणूनच पूर्वतयारीतले अनेक उपक्रम पुढेही चालू
          ठेवले गेले. मात्र वाचन आणि लेखनातील पुढच्या पायरीकडे नेण्यासाठी त्यात
          थोडे थोडे फरकही करण्यात आले होते. उदाहरणार्थ, दुसर्या आठवड्यात ‘‘राजा
          म्हणतो…’’ खेळात तोंडी सूचनेबरोबर संबंधित कृतीचे कार्डही ‘राजा’ अथवा
          ‘राणी’ दाखवित असे. पाचसहा वेळा सराव झाला की तोंडी सूचना बंद करून केवळ
          कार्डच दाखविले जाई आणि तो शब्द ओळखून मुले कृती करीत असत. चित्रे
          ओळखण्याच्या खेळात दिलेली कार्डे केवळ चित्रांचीच नव्हती तर प्रत्येक
          चित्राखाली मोठ्या व ठळक टाईपमध्ये त्या त्या चित्राचे नाव होते.
          ओळखणार्याने जसे चित्राचे निरीक्षण करायचे होते तसेच चित्राच्या
          नावाचेही. हे नाव पाहत असतानाच पाच ते सहा वेळा त्याचा उच्चार करायचा
          होता. पुरेसा सराव झाला की चित्र वगळून केवळ शब्द दाखविले जात आणि मुले
          ते वाचत असत. नवीन गाणी, गोष्टी ऐकण्या – म्हणण्याचा सराव चालूच असे. आता
          त्याच्या जोडीला नकला करणे, संवादात भाग घेणे याही उपक्रमांचा समावेश
          करण्यात आला होता. त्यामुळे मनोरंजनाबरोबर नवीन शब्दांची ‘श्रवण’ आणि
          ‘भाषण’ शब्दसंपत्तीत भर पडत होती.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>वाक्यवाचन</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          केवळ शब्द वाचण्याचा मुलांना कंटाळा येईल हे लक्षात घेऊन आणि यानंतर
          मुलांना वाक्य वाचायला शिकणे शक्य आहे हे लक्षात घेऊन ‘हा’, ‘ही’, ‘हे’
          ही सर्वनामे, आणि ‘आहे’ या क्रियापदाच्या आधारे वाक्ये कशी बनविता येतात
          हे दाखविण्यात आले. शिक्षकांनी फलकावर ‘‘हा …. आहे’’ असा साचा लिहायचा
          आणि मोकळ्या जागेत परिचित नामपट्टी धरून तयार झालेले वाक्य वाचायचे. अशी
          वेगवेगळी १५-२० वाक्ये वाचता येऊ लागली की उरलेल्या परिचित शब्दांच्या
          आधारे स्वतःहून वाक्ये बनविण्याचा व्यवसाय गटांना दिला जायचा. जो गट
          जास्त आणि अचूक वाक्ये तयार करून सांगेल, त्या गटाची वाक्ये शिक्षक प्रथम
          फळ्यावर आणि पुढे तक्त्यावर लिहीत असत आणि वर्गाकडून वाचून घेत असत. ही
          वाक्ये आपल्या गटाची असावी या ईर्षेने मुले वाक्ये बनवीत आणि शिक्षक ती
          फळ्यावर लिहीत असत. त्यामुळे भरपूर वाक्ये वाचण्याचा सराव होत असे. एवढे
          झाले की खेळात, प्रसंगवर्णनात अथवा गोष्टीत आलेल्या नामांच्या आणि
          क्रियापदांच्या साहाय्याने नवी वाक्ये तयार करायला सांगितली जायची.
          शिक्षकांकडून लिहिली जायची आणि मुलांकडून वाचून घेतली जायची. यात ओघाने
          आलेले काही नवे शब्दही असत आणि त्यांच्यामुळे दृक्शब्दसंपत्तीत आपोआप भर
          पडत असे.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>कथावाचन</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          यापुढची पायरी सलग वाक्यांच्या वाचनाची. त्यासाठी मुलांच्या अनुभवावर
          आधारित एखादा प्रसंग अथवा विषय निवडला जायचा आणि त्याचे वर्णन करून
          घेतल्यावर, ‘‘तेच आता मी फळ्यावर लिहितो.’’ असे म्हणून शिक्षक काही
          वाक्ये फळ्यावर लिहीत असत. स्वतः वाचून दाखवीत असत आणि मुलांकडून वाचून
          घेत असत. यात स्वाभाविकपणे नवे शब्द येत असत. परंतु ते संदर्भात आल्याने
          त्यांचे अर्थ आणि उच्चार मुलांच्या परिचयाचे होत. त्यामुळे त्यांचे आकार
          लक्षात ठेवणे अवघड जात नसे. आपण तयार केलेली ही ‘कथा’ वाचणे आणि वाचून
          दाखविणे हा मुलांच्या आनंदाचा भाग होत असे. १९६९ सालच्या मुलांसाठी तर
          अशा पाठांचे एक पुस्तक ‘बालवाचन’ तयार केले गेले होते आणि ती मुले एकाही
          अक्षराची औपचारिक ओळख झालेली नसताना ते पुस्तक मोठ्या अभिमानाने सहज वाचत
          असत. अशा ‘दृक्शब्दां’ची संख्या शंभरच्या वर गेल्याने अक्षरवाचनाला
          अनुकूल परिस्थिती तयार झालेली असे.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>अक्षरवाचन</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          ही पूर्वतयारी झाली अशी खात्री पटल्यावर शिक्षक म्हणत असत, ‘‘आज आपण एक
          नवा खेळ खेळणार आहोत. मी फळ्यावर एकाखाली एक शब्द लिहिणार आहे, नीट
          पाहायचे. मी ज्याला सांगेन त्याने उभे राहून ते मोठ्याने वाचायचे.’’ एवढे
          म्हणून शिक्षक ‘बदक’ ‘बगळा’ ‘बस’ यासारखे समान सुरुवात असलेले शब्द लिहीत
          आणि वाचून घेत. नंतर शाबासकी देऊन म्हणत. ‘‘आता खरा खेळ सुरू होणार बरंका
          ! नीट लक्ष द्या. आणि हे शब्द म्हणताना सुरुवातीला कोणता आवाज येतो ते
          सांगा.’’ चार पाच मुलांकडून तो बरोबर ‘आवाज’ ऐकल्यानंतर शिक्षक त्या समान
          अक्षराखाली रेषा ओढून त्या अक्षराचा उच्चार करीत असत. नंतर तेच अक्षर
          मोठ्या आकारात लिहून मुलांकडून वाचून घेतले जात असे. त्या अक्षराची
          कार्डे गटात वाटली जात असत. सर्वच समान अक्षरे काही दृक्शब्दांच्या
          सुरुवातीला आलेली नसत. काही समान अक्षरे शब्दांच्या शेवटीही आलेली असत.
          त्यामुळे त्या ‘खेळा’च्या दुसर्या भागात शब्द मोठ्याने वाचून त्यात
          शेवटचा आवाज ओळखण्याच्या कृतीचा समावेश करण्यात आला होता. उदाहरणार्थ,
          शिक्षक ‘खार’ ‘घार’ ‘मगर’ यासारखे शेवटचे अक्षर समान असलेले शब्द फळ्यावर
          लिहीत. त्या अक्षराखाली रेषा ओढीत आणि ते करताना त्या अक्षराचा उच्चारही
          करीत. परत तेच अक्षर मोठ्या आकारात लिहून मुलांकडून उच्चारून घेत व
          त्याची कार्डे गटात वाटीत. प्रत्येक गटात ही कार्डे ओळखणे.
          त्यांच्यापासून नवे शब्द बनविणे हा खेळ सुरू होई. हे नवे शब्द मुले वाचून
          दाखवीत आणि शिक्षक फळ्यावर ते शब्द लिहून सर्व मुलांकडून वाचून घेत असत.
          नंतर नव्या शब्दांची कार्डे बनवून दिली जात. त्याचबरोबर शिक्षक अपरिचित
          शब्द लिहून त्यात परिचित झालेली अक्षरे शोधायला सांगत. अशा प्रकारे
          बहुतेक अक्षरे मुले वाचायला शिकली. मात्र मुलांच्या शब्दसंपत्तीत स्थान
          नसलेली, ‘ङ’, ‘ञ’, ‘ष’, ‘क्ष’ आणि ‘ज्ञ’ ही अक्षरे परंपरागत पद्धतीनेच
          शिकवावी लागली.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>मुळाक्षरांची परंपरागत मांडणी</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          मुलांना सर्व मुळाक्षरांचा परिचय झाला असला आणि त्यामुळे नव्या
          शब्दांच्या वाचनातील एक मोठी अडचण दूर झाली असली, तरी मुळाक्षरांची
          परंपरागत मांडणी त्यांना परिचित झाली नव्हती. ती परिचित होणे व तशी
          मांडणी करण्यामागील कारण त्यांच्या लक्षात येणे आवश्यक होते. कारण ती
          मांडणी उच्चारानुसारी आणि म्हणून तर्कशुद्ध आहे. अर्थात हे देखील
          त्यांच्या अप्रत्यक्ष लक्षात यावे यासाठी एक युक्ती करण्यात आली. त्यांना
          अक्षरांचा परिचय ज्या क्रमाने झाला तशी ती फळ्यावर लिहिली गेली. त्यापैकी
          एखादे अक्षर उच्चारून तो उच्चार करताना तोंडातल्या कोणत्या भागाची मदत
          होते ते दाखविले गेले. उदाहरणार्थ, ‘प’ अक्षर उच्चारताना ओठांचा कसा
          उपयोग होतो ते दाखविले गेले. त्यानंतर ओठांचा उपयोग करून आणखी कोणत्या
          अक्षरांचा उच्चार होतो, ते शोधण्यास सांगून ती अक्षरे योग्य त्या क्रमाने
          एक ओळीत लिहिली गेली. अशाच प्रकारे अन्य अक्षरांच्या उगमस्थानांचाही
          परिचय करवून देऊन सर्व अक्षरे योग्य त्या क्रमाने मांडली गेली व त्यांचे
          उच्चार करवून घेऊन ती त्या त्या क्रमाने का उच्चारायची ते स्पष्ट केले
          गेले.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>दसखडीचे वाचन</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          भारतीय भाषांचा विशेष म्हणून ‘बाराखडी’चा उल्लेख केला जातो. त्या
          चिन्हांचा सहज परिचय करून देणे हेही एक आव्हानात्मक काम मानले जाते.
          परंतु जी युक्ती अक्षरओळखीसाठी वापरली गेली तीच या चिन्हांच्या
          परिचयासाठी वापरायचे ठरविले. पण यासाठी मुलांच्या परिचयाच्या शब्दांचा
          आधार घ्यायचा असल्याने एक अडचण होती. मुलांच्या भाषणसंपत्तीत ‘औ’ आणि
          ‘अः’ या स्वरांचा उपयोग नसल्याने सुरुवातीला त्यांना वगळून उरलेल्या दहा
          स्वरांच्या चिन्हांचाच विचार करायचा ठरविले. या ‘दसखडी चिन्हा’नी सुरुवात
          अथवा शेवट असलेले, मुलांच्या दृक्शब्दसंपत्तीतील शब्द निवडले गेले.
          उच्चाराचे अक्षर मात्र तेथे नसून वेगवेगळ्या खुणा आहेत इकडे मुलांचे लक्ष
          वेधले. मग संबंधित उच्चाराचे अक्षर व त्याची खूण फळ्यावर लिहिली आणि त्या
          दोहोतील एकरूपता स्पष्ट केली.
        </p>
        <p>
          अशा प्रकारे ‘ा’ म्हणजे ‘आ’ आणि ‘काना’, ‘ि ’ म्हणजे ‘इ’ आणि ‘पहिली
          वेलांटी’, इ. संबोध समजावून दिले. यानंतर गटात स्वरचिन्हांच्या खुणा
          शोधून काढण्यासाठी, तसेच दृढीकरणासाठी उपयोगात आणलेले खेळ देऊन मुलांना
          या चिन्हांचा बोध पक्का करण्यास मदत केली गेली. मुले आनंदाने ही चिन्हे
          शिकली, आणि शिक्षकांनी दिलेल्या या चिन्हांच्या आणि मुळाक्षरांच्या
          कार्डांच्या साहाय्याने नवे शब्द बनवू लागली. वाचू लागली. ‘ ै ’ म्हणजे
          दोन मात्रा किंवा ‘ः’ म्हणजे विसर्ग ही चिन्हे मात्र परंपरागत पद्धतीनेच
          शिकवावी लागली. या सगळ्या तयारीमुळे मुलांना त्यांच्या पुस्तकातील पाठ
          सहज, अर्थ समजून आणि आनंदाने वाचता येऊ लागले.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>लेखन कौशल्याचे साहाय्य</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          वाचनपूर्वतयारीच्या वेळी रंग भरण्याची कृती ही लेखनाची पूर्वतयारीची
          पहिली पायरी म्हणून तिच्याकडे कसे पाहिले गेले हे आपण वर नोंदविले आहेच.
          ही पूर्वतयारी पुढेही चालू होतीच. त्यात चित्रातील हरविलेला भाग शोधणे,
          सारख्या दिसणार्या आकृत्यांच्या जोड्या लावणे, वेगळ्या दिसणार्या आकृत्या
          शोधणे, क्रमाने दिलेल्या आकृत्यांत पडत गेलेल्या फरकाचे वर्णन करणे,
          अक्षरावयांच्या वळणाचे निरीक्षण करणे व गिरविणे इत्यादी खेळांचा समावेश
          होता. हे सारे खेळ अशा रीतीने समाविष्ट केले होते, की जेव्हा
          मुळाक्षरांची पारंपरिक मांडणी परिचित करून दिली जाईल तेव्हाच अक्षरावयव
          गिरविण्याचा खेळ पूर्ण झाला असेल. या पुढचा खेळ दिलेली अक्षरे बाणाने
          दाखविल्यानुसार गिरविणे आणि स्वतंत्ररित्या काढणे या स्वरूपाचा होता. ही
          अक्षरे निवडताना त्यांच्यातील साम्य आणि थोडा थोडा पडत जाणारा फरक
          मुलांच्या ध्यानात यावा आणि गिरविताना तो पक्का व्हावा हे लक्षात ठेवले
          गेले होते. उदाहरणार्थ, ‘अ, आ, ओ, औ, अं, अः’ किंवा ‘ड, ङ, ह, इ. ई’
          किंवा ‘ट. ढ. द. ठ’ इत्यादी. ज्याप्रमाणे पुरेशा प्रमाणात श्रवण झाले की
          बोलायची ऊर्मी निर्माण होते. त्याचप्रमाणे पुरेसे वाचन झाले की लेखन
          करायची ऊर्मी निर्माण होते. अशावेळी लेखनाची पूर्वतयारी झाली असेल तर
          त्या ऊर्मीचे रूपांतर लेखनक्षमता निर्माण होण्यामध्ये झालेले दिसते. या
          क्षमतेमुळे मुले नव्याने शिकलेली अक्षरे पाहून लिहू शकतात.
          त्यांच्यापासून तयार झालेले शब्दही लिहू शकतात. याचा परिणाम त्या
          अक्षरांचे उच्चार आणि आकार यांचा संबंध दृढ होण्यामध्ये झालेला दिसतो.
          त्याच अर्थाने लेखन हे वाचनाला पूरक होते असे म्हटले आहे.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>पुरवणीवाचन</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          मुलांना केवळ पाठ्यपुस्तक वाचता आले एवढ्यावर समाधान मानणे उचित होणार
          नाही. त्यांच्या आवडीला आणि वयाला योग्य असा कोणताही मजकूर त्यांना समजून
          वाचता आला तरच त्यांना वाचन करता आले असे म्हणता येईल. यासाठी त्यांना
          पुरवणीवाचन साहित्य देऊन त्यांच्या वाचनकौशल्यांचे दृढीकरण करण्यात आले.
          या साहित्यात छोट्या पाठांची कार्डे होती, मजकुरासह असलेली प्रसंगचित्रे
          होती, विनोद होते, शब्दकोडी होती आणि कविता, गोष्टींची फोल्डर्सही होती.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>या पद्धतीने शिकणार्या मुलांचे मूल्यमापन</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          २००७ साली पुणे जिल्ह्यातील पाच तालुक्यातील ७५ शाळांमधील २७४८ मुलांना
          या पद्धतीने शिकविले गेले. या मुलांचे गुणात्मक आणि संख्यात्मक तसेच
          सातत्यपूर्ण आणि कालिकही मूल्यमापन करण्यात आले. वाचनपूर्वतयारीमुळे
          मुलांचे श्रवण आणि भाषणकौशल्य लक्षणीयरित्या सुधारले असल्याचा अभिप्राय
          वेगवेगळ्या वेळी या वर्गांना भेट देणार्या निरीक्षकांनी नोंदवून ठेवलेला
          आहे. या कार्यक्रमामुळे मुलांची उपस्थिती वाढल्याचे शिक्षक आणि
          मुख्याध्यापकांनी आवर्जून सांगितले. शिक्षकांची निरीक्षणे, निरीक्षक
          अधिकार्यांनी केलेल्या नोंदी आणि वर्षभरातील पाच चाचण्यांमधून
          विद्यार्थ्यांनी सर्व कौशल्यांमध्ये केलेल्या प्रगतीच्या नोंदी या
          सार्याचा अभ्यास केला गेला. या पद्धतीचा विद्यार्थ्यांना झालेला फायदा
          लक्षात घेऊन शासनाने राज्यातील सर्व म्हणजे सत्तर हजार शाळांमध्ये या
          पद्धतीने शिकविण्याचा निर्णय घेतला, आणि मार्च एप्रिल २००८ मध्ये सर्व
          शिक्षकांचे उद्बोधन झाले.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="समावेशक वाचनपद्धती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "समावेशक वाचनपद्धती",
    english: "",
  },
  short: {
    marathi:
      "वसंत सीताराम देशपांडे डॉ. व. सी. देशपांडे यांच्या अभ्यासातून समावेशक वाचन पद्धती सिद्ध झाली. त्यावर आधारित असलेला ‘वाचनकेंद्री भाषा अध्ययन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
