import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22184"
  class="post-22184 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">कल्पना संचेती</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  ><strong
                    >मुलांमध्ये आणि मुलांसाठी सतत काही करण्यामधे कल्पना संचेती
                    रमतात. बालभवन, मानव्य, अक्षरनंदन, खेळघर अशा अनेक संस्थांमधे
                    जाऊन त्या मुलांबरोबर काम करतात. मोठ्यांच्या विश्वातले रोजचे
                    धक्के खाऊन आपलं मन निबर होतं. पण कल्पनाताईंची संवेदनशीलता
                    तशी होत नाही. त्या मुलांमधे राहून त्यांच्यासारखंच कोवळं मन
                    जपतात. मुलांना टक्केटोणपे खायला लागू नयेत यासाठी
                    धडपडतात.</strong
                  ></em
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          मुलांच्या अमर्याद क्षमता मोठ्या माणसांना मुलांमधल्या क्षमतांचा पुरेपूर
          अंदाज येणं तसं अवघडच ! काही काही प्रसंगामध्ये तर स्पष्टपणे जाणवतं की
          आपण त्यांच्यातल्या क्षमतांना underestimateच करतो ! त्या रविवारी असंच
          काहीसं घडलं. गेली काही वर्षे मी नियमितपणे मुलींच्या एका संस्थेत जात
          होते. मी गेल्याबरोबर काही मुली माझ्या भोवती जमल्या. साधारणपणे नऊ ते
          बारा वर्षे वयोगटातल्या त्या मुली होत्या. आम्ही सगळ्याजणी तिथेच
          असलेल्या एका झाडाखाली गप्पा मारत बसलो. त्यातल्याच सुलोचना नावाच्या एका
          मुलीनं विचारलं, ‘‘ताई, बघू तुझी पिशवी, तू आज काय आणलयंस आमच्यासाठी?’’
          आणि तिने माझ्या पिशवीतून चार-पाच पुस्तकं बाहेर काढली. त्यातल्या एका
          पुस्तकाकडे बघून ती थांबली आणि म्हणाली, ‘‘हं वाच यातलं काही तरी !’’ ते
          पुस्तक होतं रविंद्रनाथ ठाकूरांचं Crecentmoon! त्यातल्या काही कविता
          खूपच छान आहेत. परंतु ‘या मुलींना’ त्या कळतील का? आवडतील का? अशी मला
          शंका होती. कारण या मुलींना तसं काहीच वातावरण मिळालेलं नव्हतं, ना घरी
          ना संस्थेत ! तरीपण निव्वळ सुलोचनाचं मन राखावं या हेतूने मी त्यातली मला
          आवडलेली एक ‘होडी’ वरची कविता इंग्रजीतून आणि मग त्याचं मराठी भाषांतर
          करत करत वाचली. ‘कित्ती गं छान लिहिलीये कविता’ सुलोचनाबरोबर इतरही मुली
          म्हणाल्या आणि आणखी एक वाच असं करत त्या दिवशी सलग एक सव्वातास त्या
          मुलींनी आठ-नऊ कविता मला वाचायला लावल्या. तिथून बाहेर पडले आणि मी
          विचारच करत राहिले या अनपेक्षित घडलेल्या गोष्टीचा. मी या मुलींबद्दल काय
          विचार केला होता आणि प्रत्यक्ष जे घडलं ते खूपच ‘छान’ होतं. त्या दिवशी
          एक प्रकारे माझ्या संकुचित दृष्टीची झापडंच गळून पडायला मदत झाली. त्या
          घटनेनंतर पुस्तकांच्या जगातली अलीबाबाची गुहाच मला सापडली. मला जाणवलं की
          चांगलं साहित्य देश-काल अशा अनेक सीमांना ओलांडून वाचणार्याच्या मनाला
          भिडतं. जे जे मला आवडतं, भावतं ते यांनाही आवडू शकतं. ते कशा रितीने, कधी
          वाचायचं हे फार तर आपण ठरवू शकतो. परंतु विविध प्रकारची उत्तमोत्तम
          पुस्तके या आणि इतर मुलांसमोर वाचली पाहिजेत, आणली पाहिजेत याची जाणीव
          त्या दहा-अकरा वर्षांपूर्वीच्या या प्रसंगाने मला दिली. आणि मी अनेक
          ठिकाणी माझ्याकडची विविध प्रकारची पुस्तकं घेऊन जायला लागले.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>कोरी पाटी</h5>
        </strong>
        <p>
          <strong></strong><strong></strong>‘डॅडी लॉंगलेग्ज’ नावाचं एक पुस्तक
          आहे. त्यातली अनाथाश्रमांत वाढलेली जेरुशा नावाची एक मुलगी आपल्या अनामिक
          वडिलांना पत्रात लिहिते, ‘‘मी आता एक नवा नियम केलाय की रात्री अभ्यासाची
          पुस्तकं न वाचता मी इतर पुस्तकं वाचणार ! डॅडी, मी अठरा वर्षांची झाले
          परंतु माझी पाटी कोरीच आहे. तुम्हाला कुणाला याचा अर्थ कळणार नाही पण
          ज्यांना छानसं घर, कुटुंब, मित्र-मैत्रिणी आणि ग्रंथालय मिळालेलं असतं
          अशा मुली वातावरणातून जे सहज मिळवतात ते मला माहीतही नसतं. डेव्हिड
          कॉपरफिल्ड, ऍलिस इन वंडरलॅण्ड, किंवा रुडयार्ड किपलिंग यांचं अक्षरही मी
          वाचलेलं नाही. मला वाटतं सबंध कॉलेजमध्ये लिटिल विमेन न वाचलेली मी एकटीच
          असेन.’’<br />
          जेरूशा जरी अनाथाश्रमात वाढली असली तरी घरी वाढणार्या असंख्य मुलांबद्दल
          आपण हेच म्हणू शकू की काय? कारण अक्षरवाङ्मयातली श्रीमंती, समृद्धी,
          विविधता मुलांपर्यंत, अगदी मोठ्यांपर्यंतही पोचत नाहीये. अगदी लहान वयातच
          आपण मुलांना
          ‘अभ्यास-पाठ्यपुस्तकं-प्रश्नोत्तरं-परीक्षा-स्पर्धा-टक्के-करिअर’ अशा
          चक्रात अडकवलंय. या सगळ्यांतून मुलांकडे मोकळा वेळ उरत नाही आणि राहिलाच
          तर मग तंत्रज्ञानाने अनेक प्रभावी साधनांची रेलचेल आपल्या भोवती केलेली
          आहे. त्यात आपल्याला गुंगवून टाकण्याचं सामर्थ्य आहे. त्यामुळे
          अभ्यासाव्यतिरिक्त आपलं मूल ‘अवांतर’ काही वाचत नाही हे आपल्याला कळतं
          तेव्हाही खूप उशीर झालेला असतो. शिवाय तोपर्यंत एखाद्या गोष्टीची गोडी
          लागायचं वयही मागे सरलेलं असतं – त्यामुळे दूरदर्शन, संगणक, मोबाईल्स
          यांच्यातून बाहेर पडून पुस्तकांकडे वळणं कठीण होऊन बसतं !
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>जीवनदृष्टीचं भान देणारी</h5>
        </strong>
        <p>
          <strong></strong><strong></strong>‘चांगला माणूस’ होण्यासाठी साहित्य
          आणि इतर सर्व कलांची काही एक ओळख, त्याचं भान असणं खूप गरजेचं आहे.
          गेल्या वर्षी आमच्या नात्यातला एक मुलगा त्याच्या आईबरोबर पेढे द्यायला
          आला होता. त्याला दहावीच्या परीक्षेत नव्वद टक्के मार्क्स पडले. त्याला
          एखादं छानसं पुस्तक भेट देण्याच्या विचारात मी होते म्हणून त्याला
          विचारलं ‘‘तू काय प्रकारचं साहित्य वाचतोस? किंवा तुझा कुणी आवडता लेखक
          वगैरे?’’ तसा तो लगेच म्हणाला. ‘‘नाही काकू मला फक्त जनरल नॉलेजची
          पुस्तकं वाचायला आवडतात.’’ पुढे त्याची आई म्हणाली, ‘‘अहो त्याला वेळच
          नसतो काही वाचायला. इतके दिवस दहावीसाठी अभ्यास करत होता. आता त्याला
          आय.आय.टी.च्या एन्ट्रन्सची तयारी करायचीये !’’
        </p>
        <p>
          आपण आयुष्याचा विचार सरळ वर चढणार्या सापशिडीतल्या शिडीसारखा करतोय.
          मुलंही बिचारी तोच विचार करतात, कारण आजूबाजूला जे दिसतं ते ती उचलतात.
          अभ्यास-शिक्षण-करिअर-नोकरी-परदेश असा सगळा मनोरा रचायला काहीच हरकत नाही.
          परंतु या सगळ्याबरोबर माणसाच्या व्यक्तिमत्त्वाला, जगण्याला जो एक विशाल
          पाया लागतो त्याचं काय? महत्त्वाकांक्षेने, परिश्रमाने उद्दिष्टांचे उंच
          मनोरे चढता येतील पण त्या मनोर्याचा पायाही उंचीच्या प्रमाणात रुंद नको
          का? तसं जर नसेल तर सरळ वर चढताना येणार्या अडीअडचणींना, ही मुलं सामोरी
          कशी जातील? खरंतर माणसाचं जीवन बहुरंगी आहे. त्यामुळे जीवन समजून
          घेण्यासाठी, समृद्धपणे जगण्यासाठी जीवनदृष्टीही अनेक अंगांनी घडावी लागते
          आणि पुस्तकं, (इतर कला), कुठेतरी ही समज, हे भान द्यायला मदत करतात. काही
          वर्षांपूर्वी मी वाचलं होतं की जपानच्या लोकांना ह्याचं महत्त्व कळलंय
          त्यामुळे नागरिकांच्या निरोगी जडणघडणीसाठी तिथल्या संसद सदस्यांनी देशांत
          सर्वत्र सार्वजनिक वाचनालयांचं जाळं पसरवलं आहे. आणि त्यातल्या
          ‘बालविभागा’वर त्यांनी विशेष मेहनत घेतली आहे. भारतामध्येही मुलांना
          ‘पुस्तकं’ उपलब्ध करून द्यायला हवीत. आपल्याकडे काहीच शाळांना याचं
          महत्त्व कळलंय त्यामुळे तिथे उत्तम ग्रंथालयं आहेत आणि मुलांना पुस्तकं
          शाळेत आणि घरीही वाचायला दिली जातात. बाकी सर्व ठिकाणी ‘अभ्यासेतर’
          पुस्तकांचा आणि मुलांचा संबंधच येत नाही.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>मुलांचा सजग वाचन प्रवास</h5>
        </strong>
        <p>
          <strong></strong><strong></strong>‘बालभवन’सारख्या संस्था मुलांचं जीवन
          असं एकांगी होऊ नये; उलट लहानपणीच त्यांच्या व्यक्तिमत्त्वाला विशाल पाया
          मिळावा म्हणून खेळ आणि कलांची आवड जोपासून मोलाचं काम करताहेत.
          बालभवनमध्ये मोठ्या गटातल्या (आठ ते बारा) मुलांबरोबर काम करताना जाणवलं
          की ‘चांगली पुस्तकं’ मुलांपर्यंत पोचतच नाहीत. त्यामुळे मग अधूनमधून मी
          गटात काही पुस्तकांमधले निवडक भाग वाचायला लागले. आपल्याला जे मनापासून
          आवडलंय ते वाचून दाखवताना आपण ते तितक्या ताकदीने पोचवायचा प्रयत्न करतो
          असं मला जाणवलं आणि तीच भावना मुलांपर्यंतही पोचते. इंग्रजी, मराठी,
          हिंदी भाषांमधलं जे जे वाचलं त्यातून मुलं ती ती पुस्तकं बालभवन आणि
          शाळेच्या वाचनालयात शोधायला लागली. एवढंच नाही तर विशिष्ट लेखकाचं नाव
          सांगून जर एखाद्या पुस्तकाचं वाचन झालं असेल तर आपणहून त्या लेखकाची इतर
          आणखी पुस्तकं चक्क शोधून आणून मला बालभवनमध्ये दाखवायची. त्यामुळे तो
          पुस्तकशोधाचा आणि वाचनाचा प्रवास दोन्ही बाजूने सुरू झाला. पालकांनाही
          अर्थातच खूप आनंद झाला. शोभाताई भागवतांनी एकदा ‘6th sense’ नावाच्या
          सिनेमाची गोष्ट सांगितली तर निहीर नावाच्या मुलानं लगेच ते पुस्तकही
          शोधून आणलं. रेणूताईंनी ज्यांच्या ज्यांच्या गोष्टी गटात सांगितल्या त्या
          लेखकांचीही पुस्तकं आणि गोष्टी मुलं वाचायला लागली. याचा चांगला परिणाम
          मुलांच्या व्यक्तिमत्त्वावर, त्यांच्या अभ्यासावर, एकूण आकलन आणि शब्द
          संपत्ती, भाषा यावरही झाला. मुलं पाठ्यपुस्तकांतल्या धड्यांकडे,
          लेखकांकडे,चित्रांकडे सजगतेने पाहू लागली, वाचू लागली.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>प्रत्यक्षाची ओढ लागायला हवी</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          सुरुवातीच्या काळात ग्रंथालीने प्रकाशित केलेले ‘नेगल’ पुस्तक माझ्या
          वाचनात आलं. त्यातल्या त्यांच्या प्राण्यांच्या सहवासातल्या आठवणी वाचून
          मी भारावून गेले. मुलांनाही त्यातल्या निवडक आठवणी वाचून दाखवल्या. हे
          पुस्तक वाचत असताना थांबायची वेळ झाली तरी मुलं ‘पुढचं वाचा’ अशी मागे
          लागायची. पूर्ण पुस्तक वाचून झाल्यानंतर तर मुलांनी हट्टच धरला की
          आम्हाला हे सगळे प्राणी बघायचेत, त्यांची ही मैत्री अनुभवायची आहे.
          सुरुवातीला मी गंमतीने हो म्हणाले परंतु मुलांनी मात्र चिकाटी सोडली
          नाही. आणि शेवटी आम्ही मुलांना घेऊन गडचिरोली जिल्ह्यातल्या ‘हेमलकसा’ला
          जाऊन आलो. मुलांना प्रत्यक्ष पुस्तकातले प्राणी तर भेटलेच पण त्यांच्यावर
          जिवापाड प्रेम करणारे, त्यांना वाढवणारे डॉ. प्रकाश आमटे आणि श्री. विलास
          मनोहर यांचाही सहवास मिळाला. प्रकाशदादा, विलासदादा सारखी आपलीही ह्या
          प्राण्यांशी दोस्ती व्हावी या हेतूने प्रत्येक मुलग्याने बरोबर पांढरा
          बनियन आणि पांढरी हाफपॅन्ट न विसरता घेतली होती. दिवसाचे सगळे तास ते या
          दोनही दादांना भरपूर प्रश्न विचारत बसायचे.
        </p>
        <p>
          बालभवनच्या एका प्रशिक्षण शिबिरात कै. यदुनाथ थत्ते म्हणाले होते, ‘‘जे
          प्रत्यक्षात आहे तेच पुस्तकात असते. त्यामुळे पुस्तकांनी प्रत्यक्षाची ओढ
          लागली पाहिजे !’’ नेगल पुस्तकाच्या बाबतीत ते तसंच घडलं ! असंच
          महानगरपालिकेच्या काही शाळांमध्ये इयत्ता तिसरीला जो धडा आहे, ‘राजू
          आरशात बघतो,’
        </p>
        <p>
          तो शिकवल्यानंतर मी त्यांना तो धडा ‘नेगल’ पुस्तकातला आहे असं म्हणून
          जेव्हा ते पुस्तक दाखवलं, काही भाग वाचला तेव्हा त्या मुलांचे डोळेही
          कुतूहलाने चमकले. काही महानगरपालिकेच्या शाळांमधून मी अशा प्रकारे
          पाठ्यपुस्तकांच्या धड्यांना जोडून अवांतर वाचनाचे प्रयोग केले. तिथेही ते
          मुलांनी खूप उचलून धरले. मुलांची वाचनाची गोडी वाढावी यासाठी शिक्षकांनी
          अशा प्रकारे पुढाकार घ्यायचा होता. परंतु ते काही फारसं झालं नाही.
          ‘तुम्हीच येऊन करा’ असाच सूर दिसला आणि मग हळूहळू ते थांबलं.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>संवेदनशीलता बोथट बनवणारे दूरदर्शन</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          दूरदर्शन घरोघरी पोचले आणि मग सगळ्याच गोष्टींची प्रत्यक्ष दृश्ये
          मुलांना बघायला मिळायला लागली. त्यातच मग युद्धाच्या बातम्या, त्यांचं
          थेट चित्रीकरण दाखवणं यांनी मुलांना युद्धाच्या दृश्यांचीही सवय व्हायला
          लागली. अमेरिका-इराण अफगाणिस्तानमधली दृश्यं-इतर हिंसेची दृश्यं, बघून
          मुलांची संवेदनशीलता बोथट होत चालली. मुलं युद्ध-युद्ध – खेळायला लागली.
          ‘मी बिन लादेन’ असं अभिमानाने म्हणत खेळायला लागली. हे बघून मला वाटलं की
          काही पुस्तकातल्या खर्या घडलेल्या गोष्टींमधला भाग वाचून दाखवावा. आणि मग
          वेगवेगळ्या ठिकाणची बालभवनं, मुलांची केंद्रं, वेगवेगळी शिबिरं, शाळा
          यांच्यामधूनही मुद्दामहून ‘युद्ध म्हणजे काय?’ हे कळेल, त्याचे होणारे
          भयानक परिणाम कुठेतरी सर्वांच्या लक्षात येतील या हेतूने काही गोष्टी
          निवडल्या. त्यातही या खर्या घडलेल्या, मुलांच्याच संदर्भातल्या गोष्टी
          आहेत. त्यामुळे मुलं, पालक, शिक्षक सर्वांनाच त्या अंतर्मुख करतात.
          मुलंही खूप प्रश्न विचारतात. आणखी काही समजून घेऊ इच्छितात आणि कुठे तरी
          ‘युद्ध म्हणजे दिवाळीसारखी फटाकेबाजी नाही तर प्रचंड मानवी संहार,
          निसर्गाची हानी, अनेक मुलांचं एकटेपण’ हे त्यांना कळायला लागतं.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>पुस्तकांशी मैत्री करताना</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          पुस्तक वाचनाने थेट अनुभव नसलेल्या अनुभवविश्वाशी तुमची ओळख होते. विविध
          प्रकारची पुस्तकं मुलांना वेगळ्या वेगळ्या विश्वाची सफर घडवतात. अगदी
          कल्पनेच्या जगांतही घेऊन जातात. तोत्तोचान, एक होता कार्व्हर, बखर
          बिम्मची, मुग्धाची रंगीत गोष्ट, टॉलस्टॉयच्या गोष्टी, देनिसच्या गोष्टी,
          शाम्याची गंमत अशी कितीतरी लोकप्रिय पुस्तकं आहेत. माधुरी पुरंदरे यांचं
          ‘राधाचं घर’ तर लहान मोठ्या सर्वांनाच खूप आवडतं. ते वाचल्यानंतर मुलांना
          सांगितलं की तुम्हीही तुमचं छोटं पुस्तक तयार करा. आश्चर्य म्हणजे खूप
          मुलांनी त्यांच्या घराबद्दल फार सुरेख पुस्तकं तयार केली.
        </p>
        <p>
          वर्षा सहस्रबुद्धे यांचं ‘पास की नापास’ वाचूनही मुलं प्रांजळपणे स्वतःच
          ‘पास की नापास कशा कशात?’ ते लिहून आणतात. बालभवनने प्रकाशित केलेले
          शोभाताईंनी अनुवाद केलेले ‘देणारे झाड’ हे पुस्तक वाचून मुलांना सांगतो
          की तुम्ही तुमच्या घराजवळच्या झाडांशी बोला. जे बोलाल ते आई बाबांना
          सांगा म्हणजे आई बाबा ते लिहून मला देतील. अशा अनेक पद्धतींनी पुस्तकं
          आणि आपल्यात एक नातेसंबंध तयार व्हायला मदत होते. मुलं स्वतः लिहिती
          होतात. मुलं आणि आपल्यात नवीन प्रकारचा परंतु अर्थपूर्ण असा संवाद घडतो.
          ताई आणि मुलांच्या नात्यालाही अनेक रंग चढतात. ते अधिक गहिरं होतं. याच
          गोष्टी घरीही मुलांसाठी करता येतील किंवा आपापल्या सोसायटीची काही मुलं
          गोळा करूनही करता येतील. अशा प्रयोगातलं सातत्य टिकवायला सतत जागरूकतेने
          नवीन पुस्तकांचा शोध घ्यायला लागतो. आणि मुळात जे वाचणार ते तुम्हाला
          इतकं आवडायला हवं की ते ‘कुणाला तरी वाचून दाखवायलाच हवं’ असं आतून
          वाटायला हवं.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>‘नाताळ बाबाला’ पत्रं</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          मुलांच्या जगातलं वास्तव अगदी हळुवारपणे उलगडून ठेवणार्या गोष्टींची
          पुस्तकं मी त्यांना वाचून दाखवते. त्याने एक प्रकारे मुलांची जगण्याची
          समज वाढायला मदत होते. आजूबाजूचं वास्तव, समाजमन हळूहळू समजून घेणं सुरू
          होतं. शिवाय मलाही मुलांकडून वेगवेगळा प्रतिसाद मिळतो. त्याने मलाही
          मुलांच्या जगाची, त्यांच्या मनाची माझी जाण वाढायला मदत होते. माझी
          मैत्रीण उमा बापट ही अमेरिकेत असताना तिने काही आवडलेल्या गोष्टींची
          भाषांतरं केली होती. त्यातल्या ‘ऍमीची गोष्ट’ माझ्या मनाला स्पर्शून
          गेली. बालभवन, शाळा, सेवाग्राम, मानव्य जिथे जिथे मी तेव्हा जात होते
          तिथे तिथे मी ती गोष्ट वाचून दाखवली. तो काळ ‘नाताळ’ जवळ आल्याचा होता.
          या गोष्टीतली ऍमी नाताळबाबाला पत्र लिहिते. पत्रात तिचं दुःख मांडते.
          तिची व्यथा लिहिते. मुलं गोष्ट ऐकून जराशी शांत होतात. अंतर्मुख होतात.
          प्रत्येकाच्या डोळ्यात दिसतं की ऍमीसारखं त्यांच्याही मनात त्यांनी
          काहीतरी दडवलंय ! मग सर्व ठिकाणच्या मुलांना आवाहन केलं की तुम्हीही ऍमी
          सारखं नाताळबाबाला पत्र लिहा. आणि मुलांनी पत्र लिहिली. त्यापैकी दोनतीन
          मुलांनी छानपैकी पाकीटही बनवलं होतं आणि त्यावर पत्ता घातला होता –
          सांताक्लॉज – गाव – बर्फाळ प्रदेश – उत्तर ध्रुव !<br />
           एका तिसरीतल्या मुलीनं लिहिलं होतं की ‘‘नाताळबाबा, तुला मी खरोखर कधीच
          बघितलेलं नाही. तुला नेहमी असे रंगीबेरंगी कपडेच घालावे लागतात का? एकदा
          माझ्या घरी येना म्हणजे आपण दोघंजण खूप मज्जा करू. मला वेगवेगळ्या
          पक्ष्यांच्या आवाजाच्या शिट्ट्या वाजवता येतात. मी त्या तुला वाजवून
          दाखवीन !’’<br />
           संस्थेत राहणार्या शुभांगीने लिहिलं होतं ‘‘मला माझी आई खूप आवडते. पण
          तिला कुठे कामच मिळत नाहीये कारण तिचं अंग खूप भाजलेलं आहे. ते बघून लोक
          तिला कामावर ठेवत नाहीत. तू प्लीज तिला काम मिळवून दे ना !’’<br />
           औरंगाबादच्या शाळेतल्या एका मुलानं लिहिलं होतं, ‘‘माझे बाबा दारू पिऊन
          सर्वांना खूप मारतात. तू काहीतरी कर आणि त्यांना दारूच मिळू नको देऊस. मग
          ते पिणार कशी?’’<br />
           बालभवनमधल्या एका मुलीनं लिहिलं होतं, ‘‘मला माझ्यासाठी काही नकोय पण
          मला एकच सांगायचंय – तू भारतातल्या सर्व मुलांना ‘आई’ दे.’’<br />
          या पत्रांमध्ये प्रचंड विविधता होती. स्वतःला हव्या असलेल्या वस्तूंची
          मागणी होती. मैत्रिणी मिळाव्यात, भांडणं नकोत, असंही होतं. त्यातला एक
          समान धागा मला जाणवला, त्याने मला आश्चर्याचा मोठा धक्का दिला. तो म्हणजे
          – संस्थेत राहणार्या, विपरीत परिस्थितीतल्या मुलांनी स्वतःसाठी काहीही
          ‘वस्तू’ मागितल्या नाहीत. उलट घरातल्या लोकांसाठी काहीतरी मागितलं होतं !
          तर सुखवस्तू कुटुंबातील मुलांचा कल परीसारखा फ्रॉक किंवा इतर खेळणी
          मागण्याकडे होता. म्हणजे ‘वस्तू’ मिळाल्या की समाधान मिळतं असं काही दिसत
          नाही. उलट ‘अजून हवं’ असंच वाटतं की काय?
        </p>
        <p>
          शिबिरं-‘वाचन प्रेमा’साठी<br />
          गेली काही वर्षे बालभवनच्या सुट्टीच्या शिबिरांमध्ये मी लहान मुलांसाठी
          ‘पुस्तकांच्या जगात’ हे शिबिर घेते आहे. थोड्या मोठ्या म्हणजे वाचता
          येणार्या मुलांसाठी ‘वाचनाचं प्रेम’ असं ते शिबिर आहे. या शिबिरात रोज
          काही छान पुस्तकं वाचतो. कधी वाचून झाल्यावर त्यावर आधारित कृती करतो.
          चित्रं काढतो, नाटक करतो. शब्द खेळ खेळतो. काही लिहितो. या शिबिरादरम्यान
          मुलं रोज एक पुस्तक घरी नेतात वाचायला… या निमित्ताने पालक आणि मुलं घरी
          एकत्र वाचन करतात. वाचनाची गंमत अनुभवतात. एक दिवस मुलांना पुस्तकांच्या
          दुकानांतही नेतो. तिथे मुलं नवीन नवीन खूप पुस्तकं बघतात. वाटलं तर एखादं
          विकतही घेतात. त्या पुस्तकाचं कव्हर, त्यासाठी बुकमार्कही करतो. त्यातून
          पुस्तक नीट वापरायचं असतं हेही न कळत शिकतात. एक दिवस ‘पुस्तक’ नावाचं
          कोणीतरी मुलांना भेटायला येतं. मुलांना त्याची गंमत वाटते.
          त्यानिमित्ताने ‘पुस्तकांशी’ ते बोलतात काही प्रश्न विचारतात, पुस्तकही
          त्यांना काही प्रश्न विचारते असं ते आठवडाभराचं शिबिर असतं.<br />
          आता दर ‘शनिवारी’ हेच वाचनप्रेमाचं शिबिर बालभवनमध्ये सुरू झालं आहे. चार
          ते सात वयोगटातील मुलं त्यासाठी येताहेत. पालकांसाठी, शिक्षकांसाठी,
          कार्यकर्त्यांसाठी अगदी गृहिणींसाठीही मी पुस्तकातील निवडक वेचे वाचून
          पुस्तक ओळख करून देते. मोठी माणसंही मग<br />
          नकळत वाचनाकडे वळतात. शेवटी मोठ्या माणसांना वाचताना बघितलं की आपोआपच
          घरातलं वातावरण पुस्तकांचं स्वागत करेल. मुलंही मग सहजच वाचू लागतील.
          शिक्षक, इतर कार्यकर्ते जे मुलांबरोबर असतात त्यांनाही हे ‘अवांतर
          वाचनाचं महत्त्व पटायला हवं म्हणजे मग तेही त्यांच्या ठिकाणी वाचनाचे
          प्रयोग करतील, किमान मुलांचा उत्साह तरी घालवणार नाहीत.
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>काय काय करता येईल…</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          मागे माधवी कपूरांच्या शाळेत एक छान प्रकल्प त्यांनी राबवला होता. त्याचे
          नाव होतं DEARTIME म्हणजे ‘Drop everything and read.’ हा ‘डिअरटाईम’
          एकदीड तासांचा असायचा. आठवड्यातून एकदा आणि त्या विशिष्ट वेळी शाळेतले
          सर्वजण जिथे त्यांना बसून वाचावसं वाटेल तिथे बसून वाचायचे. शाळेतली
          मुलं, शिक्षक, शिपाई दादा, ऑफिस स्टाफ, मदतनीस ताई, वॉचमन काका सगळे…
        </p>
        <p>
          आपल्यालाही वेगवेगळ्या गोष्टी सुचतील त्याप्रमाणे प्रयोग करून बघायचे.
          अगदी सार्वजनिक ठिकाणी बागांमध्ये जरा आडोसा, कोनाडा शोधून विशिष्ट वेळी,
          विशिष्ट दिवशी इथे ‘वाचलं जातं’ असं कळलं तर हळूहळू मुलं, पालक जमायला
          लागतील – या गोष्टींचा गट लहान ठेवला तर जास्त छान ! म्हणजे मग मुलांशी
          पण दोस्ती होईल. आणि साधेपणाने, सहजपणाने तो गट सातत्य टिकवून चालवता
          येईल.
        </p>
        <p>
          काही वर्षे मुलांसमोर, पालकांसमोर पुस्तकं वाचून दाखवताना असं लक्षात आलं
          की वाचून दाखवलेल्या पुस्तकाबद्दल एक प्रीती निर्माण होते. उत्सुकता,
          कुतूहल चाळवलं जातं. आणि मग आवर्जून ते पुस्तक मिळवून वाचलं जातं.
          त्यामुळे असे काही गटही चालविता येतील किंवा ‘पुस्तकभिशी’चं स्वरूप या
          पद्धतीचं करता येईल.
        </p>
        <p>
          बालभवनसारखी ‘कमी शुल्क’ घेऊन वाचनालयं चालवता येतील. परदेशांत होतात तसे
          त्यांत कार्यक्रमही करता येतील. आणि लहानपणीच जर मुलांना अशी गोडी लागली
          किंवा त्यांचं पुस्तकाशी नातं जुळलं की मग त्याची त्यांना आयुष्यभराची
          सवय होईल. त्यांना ती आयुष्यभर साथ करेल. ‘वाचू आनंदे’ सारखी पुस्तकं
          आपणही मुद्दामहून घेऊन वाचली पहिजेत. हल्ली अनेक प्रकाशनं मुलांसाठी खूप
          छान छान पुस्तकं घेऊन येताहेत. ही पुस्तकं कुठली हे कळावं यासाठी
          अधूनमधून मुलांना घेऊन पुस्तक प्रदर्शनांना भेट द्यायला हव्यात. पुस्तकं
          अधूनमधून विकतही घ्यावीत. एकमेकांना भेट द्यावीत. एकत्र भेटल्यावर नवीन
          पुस्तकाविषयी चर्चा करावी. वातावरणात जर ‘पुस्तक प्रेम’ असलं, तर मग मुलं
          ते सहजपणे उचलतील. तेव्हा पुस्तकांच्या खजिन्यातील हा ठेवा सर्वांपर्यंत
          पोचवण्यासाठी ‘एकमेका साहाय्य करू.’
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सबद निरंतर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सबद निरंतर",
    english: "",
  },
  short: {
    marathi:
      "कल्पना संचेती मुलांमध्ये आणि मुलांसाठी सतत काही करण्यामधे कल्पना संचेती रमतात. बालभवन, मानव्य, अक्षरनंदन, खेळघर अशा अनेक संस्थांमधे जाऊन त्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
