import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22151"
  class="post-22151 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रीती केतकर</div>
          </div>
        </div>
        <p>
          शाळा आपल्या मुलाचं मूल्यमापन कसं करते, ‘सिस्टिम’ त्याला सामावून
          घेत्येय की नाही, तो पास होतोय की नाही. हीच काळजी मोठ्यांना
          सर्वसाधारणपणे असते. पण मुलाला त्याची शाळा कशी वाटते. तो शाळेला पास
          करेल की नापास हे त्याला सहसा कधीच विचारलं जात नाही. मध्य प्रदेश मधल्या
          ‘एकलव्यनं’ या विषयावरचं एक नवीन पुस्तक प्रकाशित केलं आहे ‘स्कूल-पास या
          फेल?’ रेशमा भारती यांनी त्यांच्या शालेय जीवनातील वेगवेगळ्या विषयांशी
          संबंधित अनुभवांबद्दल, आठवणींबद्दल लिहिलं आहे. सध्याच्या शिक्षण
          पद्धतीचं मूल्यमापन करणारं एका विद्यार्थिनीचं आत्मकथनात्मक आकलन असं
          त्याचं स्वरूप आहे.
        </p>
        <p>
          संवेदनशील असल्यामुळे शाळेत केल्या जाणार्या शिक्षा, शिस्तपालन,
          मुलांच्यात केली जाणारी तुलना, स्पर्धेत सतत पुढे राहण्याची धडपड,
          तथाकथित बिघडलेली-वाया गेलेली मुलं, त्यांना मिळणारी वागणूक, पालक-शिक्षक
          सभेमधे घडणार्या, शिक्षणाशी काहीही संबंध नसलेल्या गोष्टी या सगळ्याचा
          लेखिकेच्या व्यक्तिमत्त्वावर झालेल्या परिणामांचा सविस्तर परामर्श घेतला
          आहे. आज त्या वयातल्या त्या घुसमटून टाकणार्या अनुभवांकडे अधिक
          जाणतेपणानं, वेगळ्या नवीन दृष्टिकोनातून बघताना शिक्षणाच्या या औपचारिक
          व्यवस्थेबद्दलचं लेखिकेचं हे भाष्य मनोमन प्रत्येकालाच त्यांच्या
          अनुभवांचा पुनःप्रत्यय देणारं आहे.
        </p>
        <p>
          शाळेत होमवर्क करून न आणल्याबद्दल केल्या जाणार्या शिक्षेचा फार खोलवर
          ठसा लेखिकेच्या मनावर उमटलेला दिसतो. त्या म्हणतात की अशी शिक्षा
          होण्याची वेळ माझ्यावर फारच कमी आली. पण माझ्या सहाध्यायांना होणारी
          शिक्षा, मारपीट बघून मीच शरमेनं लाल होत असे. वर्गातल्या कोणाच्याही
          गालावर पडणारी सणसणीत थप्पड माझ्या मनावर आपला ठसा उमटवत असे. आणि दिवसभर
          मी बेचैन, दुःखी, हरवल्यासारखी असायची. त्यातही काही गुंड मुलांना
          दुसर्याला शिक्षा झालेली, मार पडलेला बघून मजा वाटते हे पाहून तर मला
          जास्तच धक्का बसायचा. कोणी असं दुसर्याच्या दुःखाची टर उडवूच कशी
          शकतं-असं वाटायचं. दुसरं म्हणजे अशा भीतीपोटी केलेल्या गृहपाठांमुळे
          विषयाचं आकलन, ग्रहण हे नीट झालं नाही. आणि मूलभूत संकल्पनाच स्पष्ट,
          पक्क्या झालेल्या नसल्यामुळे पुढचं शिक्षण घेताना खूप त्रास झाला, अडचणी
          आल्या.
        </p>
        <p>
          त्या म्हणतात, ‘‘अभ्यासात, खेळात किंवा कुठेही आपण सतत जिंकलंच पाहिजे,
          पहिलं आलं पाहिजे अशी माझी स्वाभाविक वृत्तीच नाही. आणि मला अभिमानानं
          सांगावंसं वाटतं की माझ्या आईवडिलांनी याबाबतीत माझ्यावर कधीही सक्ती
          केली नाही. मी जशी होते तशीच त्यांना प्रिय होते. पण शिक्षक,
          मित्रमैत्रिणी यांनी मात्र तसा प्रयत्न नक्कीच केला. माझ्याकडून खूप
          अपेक्षा ठेवल्या. सगळ्यांच्यात तू वेगळी चमकशील असं काहीतरी करून दाखव
          असं सतत मला डिवचल्यामुळे हळूहळू मी त्यात ओढली गेले. काही काळ प्रयत्न
          केल्यावर यशही मिळायला लागलं. आणि मग मलाही त्यात आनंद मिळायला लागला. पण
          या सगळ्या खटाटोपात माझा मूळ स्वभाव अधूनमधून डोकं वर काढतच होता. आणि
          एकीकडे दुसर्यांच्या नजरेतली स्वतःबद्दलची प्रशंसा बघण्याचा मोहही मी
          टाळू शकत नव्हते. माझ्या व्यक्तिमत्त्वाचे दोन भाग झाले. आणि माझा विकास
          अस्वाभाविक व्हायला लागला. मनातल्या द्वंद्वाला तोंड देतच मला जगावं
          लागलं. विषयाच्या मुळापर्यंत जाऊन तो समजून घ्यावा, त्यातून आपल्याला
          काहीतरी शिकता यावं, शिकलेलं आत्मसात करावं, त्यावर मनन चिंतन करावं असा
          माझा खरा स्वभाव होता. पण आपल्या शिक्षण व्यवस्थेत या सगळ्यासाठी अजिबात
          अवसर नाहीय आणि जागाही !’’
        </p>
        <p>
          कोणत्याही शाळेत ‘वाया गेलेली’ असा शिक्का बसलेली काही मुलं असतातच. तशी
          ती लेखिकेच्या वर्गातही होती. हरविंदर, आशीष, सुहेल आणि सहजल असा त्यांचा
          ग्रुप होता. पण लेखिकेचं त्या मुलांबद्दलचं निरीक्षण काही वेगळं होतं.
          त्या म्हणतात – ज्याला सुधारण्याचा प्रयत्नही शिक्षकांनी सोडून दिला होता
          असा हरविंदर-रोजच्या जीवनाशी संबंधित काही प्रश्न असेल तर चटकन आणि
          बरेचदा बरोबर उत्तर द्यायचा. आणि सर्वात महत्त्वाचं म्हणजे तो अतिशय
          सुंदर कविता करायचा. भाषेवर तर त्याचं प्रभुत्व होतंच. पण समाज, देश आणि
          एकूणच जगाबद्दलची त्याची इतक्या लहान वयातली खोल समज थक्क करणारी होती.
          वरून काहीसा रुक्ष, कठोर वाटणारा हरविंदर खोलवर कुठेतरी दुखावलाय, एकूणच
          समाजव्यवस्था, आजूबाजूला घडणार्या गोष्टी यांच्याशी जुळवून घेता येत
          नसल्यामुळे तो एकटा पडलाय. म्हणून तो त्याच्या बेछूट, बेपर्वा
          वागण्यातून, विंडबनात्मक कवितांमधून त्याचा राग, आक्रोश व्यक्त करतोय असं
          वाटायचं. खूप आग्रह केल्यावर तो आम्हाला त्याच्या कविता वाचून दाखवायचा.
          काही शिक्षकांनीही त्या वाचल्या होत्या. पण एकूण शिक्षकवर्गाशी त्याचा
          सुसंवाद कधी निर्माण झालाच नाही. आणि तो उपेक्षित, अपमानितच राहिला.
        </p>
        <p>
          तसाच आशीष – उंचापुरा, मजबूत शरीरयष्टीचा, अस्ताव्यस्त वाढलेले केस आणि
          डोळे कायम लाल. राग आला की मारपीट करायचा. बरेचदा गैरहजरच असायचा. कधी
          आलाच तरी वर्गात काय चाललंय याचं त्याला काही सोयरसुतक नसल्यासारखा
          आरामात हातपाय पसरून बसायचा. पण गाणं खूप छान म्हणायचा आणि त्याहीपेक्षा
          ढोलकी खूप सुंदर वाजवायचा. शिटीवर गाणी वाजवायचा. पण त्याची ही कला कधी
          स्टेजवर शाळेतल्या मुलांसमोर आलीच नाही. तो शाळेबद्दल आणि शाळा
          त्याच्याबद्दल उदासीन राहिली आणि त्याच्यातल्या कलेची जादू आमच्या
          वर्गापुरतीच सीमित राहिली.
        </p>
        <p>
          रमेश हा पहिलीपासून आमच्याबरोबर होता. अभ्यासाचा कंटाळा असलेला, आमच्या
          खोड्या काढून सतावणारा आणि मग मनधरणी करून पुन्हा आमच्यात सामील होणारा.
          आम्ही नेहमी त्याला सांभाळून घेत होतो. वरच्या वर्गात गेल्यावर अभ्यासाचं
          ओझं वाढत गेलं तसा तो आपोआपच आमच्यापासून दूर होत गेला आणि ‘बिघडलेल्या’
          मुलांच्या संगतीत रमायला लागला. एक दिवस तास बुडवून त्याला ह्या
          ग्रुपबरोबर मस्ती करताना, कोल्ड्रिंक पिताना पाहून मात्र मला राहवलं नाही
          आणि मी त्याला म्हटलं की ह्या मुलांबरोबर राहून आता तूही बिघडलायस.
          माझ्या बोलण्यात रमेशबद्दलची हळहळ होती तशी ‘त्या’ ग्रुपबद्दलची
          अवहेलनाही होती. पण त्यांना ते इतकं लागेल असं मला वाटलं नाही. पुढ्यात
          उभी राहून ती ‘तुम्ही आमच्याबद्दल असं का बोललात’, असं विचारायला
          लागल्यावर मी उत्तर देऊ शकले नाही. त्यांच्या प्रश्नानं मी हलून गेले.
          त्यांना वाया गेलेली, बिघडलेली तर सगळेच म्हणत होते, पण माझ्याकडून
          त्यांची ही अपेक्षा नव्हती. त्यांना केलेल्या चुकीच्या कितीतरी पट जास्त
          मार पडताना बघून मी उदास होत असे. त्यांच्यातल्या गुणांबद्दल मला कौतुक
          होतं, जाण होती हे सगळं माझ्या वागण्यातून, चेहर्यावरून त्यांच्या लक्षात
          आलेलं असावं. त्यामुळे ‘बिघडलेली’ एवढीच त्यांची एकमेव ओळख नाही असं मी
          मानते हा विश्वास त्यांना होता. पण आज मीही इतरांच्या पंक्तीत जाऊन
          बसल्यामुळे ते जास्त दुखावले गेले होते. तिथून निघून जाताना त्यांच्या
          नजरेतला माझ्याबद्दलचा आदर पुसला जाताना बघून मी व्यथित झाले.
        </p>
        <p>
          आज तोल तर माझा गेला होता, बिघडले तर मी होते. तथाकथित सभ्य समाजाच्या
          चौकटीतच फक्त तग धरू शकणार्या पोकळ आदर्शांचा अभिमान मी बाळगायला लागले
          होते. मी त्यांना समजून घेऊ शकले नाही. त्यांच्या विश्वासाला पात्र ठरू
          शकले नाही. आज हे प्रकर्षानं जाणवतं की तथाकथित अनुशासनाला, अन्यायावर
          आधारित व्यवस्थेला खुलेआम नाकारणारी ती मुलंच माझ्यापेक्षा कितीतरी
          हिंमतवान, सच्ची, स्वतंत्र होती.<br />
          त्यांच्या बिघडण्यात माझा स्वतःचा, आमचा सगळ्यांचा, बिघडलेल्या समाजाचा,
          बिघडलेल्या व्यवस्थेचा सगळ्यांचाच हात आहे असं मी मानते. पुढे मुलांची
          वाताहात झाली. त्याबाबतची जबाबदारी शाळेतल्या सगळ्यांबरोबरच माझीसुद्धा
          होतीच.
        </p>
        <p>
          आयुष्यातील अतिशय संवेदनक्षम १२ वर्षे ज्या शाळेत आपण शिकलो, ज्या
          शाळेमुळे आपल्या ‘असण्याच्या’ काही निश्चित कल्पना (मग त्या अहंगडाच्या
          असोत वा न्यूनगंडाच्या असतो) मनात भरवल्या गेल्या, समाजातलं आपलं स्थान
          ठरवण्यात महत्त्वाचा वाटा उचलला ती शाळा ‘पास की नापास’ हे आपण ठरवायचं
          ही कल्पना छानच आहे.
        </p>
        <p>
          रेशमा भारतींचं संवेदनशील लिखाण वाचून आपलाही भूतकाळ समोर उभा ठाकतो.
          त्या असंख्य आठवणींचा पडताळा घेऊन शाळेचं मूल्यमापन करण्याची संधी आपणही
          घेऊ शकता.<br />
          आपलं ‘मूल्यमापन’ जाणून घ्यायला आम्ही उत्सुक आहोत. पालकनीतीच्या
          माध्यमातून ते इतर अनेकांपर्यंत पोचू शकेल. आपल्या प्रतिसादाची वाट
          पाहू.<br />
          संपादक
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘शाळा’ पास की नापास (पुस्तक परिचय)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘शाळा’ पास की नापास (पुस्तक परिचय)",
    english: "",
  },
  short: {
    marathi:
      "प्रीती केतकर शाळा आपल्या मुलाचं मूल्यमापन कसं करते, ‘सिस्टिम’ त्याला सामावून घेत्येय की नाही, तो पास होतोय की नाही. हीच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
