import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22175"
  class="post-22175 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">पु. ग. वैद्य</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >पु. ग. वैद्य हे पुण्यातील आपटे प्रशालेेचे माजी मुख्याध्यापक.
                  इतरांनी नाकारलेल्या, नापासाचा शिक्का बसलेल्या, ‘वाया गेलेल्या’
                  मुलांमधल्या अभ्यासाव्यतिरिक्तच्या अनेक सुप्त गुणांना,
                  फुलवण्याचं, त्यासाठी चाकोरीबाहेरचे प्रयोग करण्याचं
                  महत्त्वपूर्ण काम वैद्यसरांनी केलेलं आहे. गणित हाही त्यांच्या
                  अध्यापनाचा, जिव्हाळ्याचा विषय आहे.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          एखादी गोष्ट जाणून घेण्याची इच्छा असणं, माहीत नसलेलं माहीत करून घेणं,
          माहीत असलेलं समस्या सोडवण्यासाठी वापरणं व शक्य झाल्यास यात भर घालणं
          याला शिकणं असं म्हणतात.
        </p>
        <p>
          कोणत्याही व्यक्तीला काहीतरी नवीन कळलं की त्याचा चेहरा एकदम खुलतो.
          त्याला आनंद होतो. हा आनंद मनात मावत नाही म्हणून तो दुसर्यांबरोबर
          वाटायला उत्सुक असतो. भेटलेल्या पहिल्या व्यक्तीला नवीन काय कळलं ते
          आपणहून सांगतो. ही शिक्षणाची किमया आहे. पण सध्या मात्र शिक्षण ही
          चर्चेची, चिंतेची व चिंतनाची बाब झाली आहे. कोणत्याही घरात गेलात आणि
          तिथलं वातावरण जर चिंतेचं असेल तर दोन शक्यता संभवतात. पहिली शक्यता
          म्हणजे या घरातील कोणीतरी नुकतेच वारले आहे. आणि त्याचा दहावाही झालेला
          नाही. दुसरी शक्यता म्हणजे या घरातील कोणीतरी दहावी किंवा बारावीच्या
          परीक्षेला सामोरे जाणार आहे. शिकण्यासारख्या आनंदाच्या कल्पनेनं सध्या
          असे हे विदारक स्वरूप धारण केले आहे. हे बदलण्याची गरज आहे. त्यासाठी
          शिकणे ही प्रक्रिया आनंददायी कशी होईल याचा विचार करणे आवश्यक आहे. यातील
          लेखन व वाचन या दोन घटकांचा आपण विचार करणार आहोत.
        </p>
        <p>
          वाचन हे ज्ञानार्जनाचे, रंजनाचे व संस्काराचे प्रभावी साधन आहे. हे ज्ञान
          मिळविण्याचे तुलनेने स्वस्त असणारे साधन आहे. योग्य मानसिकतेच्या अभावी
          पुस्तके महाग वाटतात. दोनशे रुपयांचा पिझ्झा खाऊन ‘रिटर्न गिफ्ट’ म्हणून
          काही लोकांची निमंत्रणे मिळवणार्यांना दोनशे रुपयाचं पुस्तक महाग वाटतं
          याचं कारण त्या ज्ञानातून भावी आयुष्याची शिदोरी मिळणार असते, याची
          त्यांना जाणीव नसते. पुस्तक हे केव्हाही कुठंही वाचता येतं. रेल्वे बस
          स्टॅन्ड, टॉयलेटमध्ये इत्यादी. तुमच्या सोईनं तुम्ही ते चोवीस तासांत
          केव्हाही पाहिजे तेव्हा वाचू शकता. थोडक्यात वाचन हे बहुअंगी, बहुढंगी,
          जीवनयश देणारे साधन आहे.
        </p>
        <p>
          वाचनाचे फायदे मिळविण्यासाठी प्रथम वाचनाची गोडी निर्माण व्हायला पाहिजे.
          ती न झाल्यास वाचनावर अवलंबून असणार्या सर्व बाबतीत तुम्ही अपयशी होणारच.
          दुर्दैवाने वाचनाची गोडी लागण्यासाठी फारसे प्रयत्न केले जात नाहीत.
          थोडंफार जे काही केलं जातं ते अगदी जुजबी असतं. किंबहुना आपल्या
          शिक्षणसंस्थांत वाचन शिकवण्याची जी पद्धत आहे, ती अतिशय क्लिष्ट,
          अनैसर्गिक व आनंद न देता उलट मनात वाचनाविषयी तिटकारा निर्माण करणारी
          आहे. म्हणूनच आवडीने वाचन करणारांची संख्या कमी आहे. समाजामध्ये
          सुसंस्कृत यशस्वी माणसांची संख्याही वाचन संस्कृतीच्या अभावी कमी आहे.
        </p>
        <p>
          <strong>भावविश्वाशी संबंध</strong><br />
          सिल्व्हिया ऍश्टन वॉर्नर शिकवत असलेल्या न्यूझीलंडमधल्या शाळेत मावरी
          जमातीची काळी मुलं व युरोपियन गोरी मुलं एकत्र शिकत असत. सत्ताधारी गोरे
          असल्यामुळे सगळा अभ्यासक्रम, पाठ्यपुस्तके व शिक्षण पद्धती ही गोरी मुले
          डोळ्यांसमोर ठेवून आखली गेली. यात मावरी मुलांच्या भावविश्वाचा सुतराम
          संबंध नव्हता. ज्यावेळी शिकणार्याची शिकण्याची उभारी मरते त्यावेळी
          ब्रम्हदेवाच्या बापाची शिकवणी ठेवली तरीही ती व्यक्ती शिकणार नाही.
          याप्रमाणे तिथल्या शिक्षणपद्धतीत ही काळी मुले मोठ्या प्रमाणात नापास
          व्हायची. त्यामुळे शिक्षणातील गळती (शाळा सोडणे) व नापासी (त्याच वर्गात
          राहणे) याचे प्रमाण भरपूर होते. त्यामुळे काळी मुले ही मठ्ठ असतात,
          त्यांना बुद्धी कमी असते असा एक गैरसमज झाला होता. काळी मुले मठ्ठ नसतात
          हे सिद्ध करण्याचे आव्हान तिने स्वीकारले. या अभ्यासक्रमात या काळ्या
          मुलांच्या भावविश्वाला स्थानच नव्हते म्हणून हे घडत होते. तिथल्या शिक्षण
          विभागाने या मुलांसाठी वेगळी पाठ्यपुस्तके व शिकवण्याची पद्धती अंगीकारणे
          आवश्यक आहे, असे तिचे मत होते. प्रस्थापित प्रशासकीय यंत्रणेला हे मान्य
          नव्हते. त्यामुळे तिला नवीन शिक्षणपद्धती पटवून देण्यासाठी अगदी
          मुरारबाजी होऊन लढावे लागले. शेवटी शासनालाही सिल्व्हियाच्या काही
          मागण्या मान्य कराव्या लागल्या. त्यातील एक प्रयोग म्हणजे ‘सहज वाचन
          पद्धती’ हा होय.
        </p>
        <p>
          मुलांना शिकणे अजिबात आवडत नाही याचे कारण वाचायला शिकताना त्यांच्या
          भावविश्वाशी त्याचा काहीही संबंध नसतो. आपल्याकडे पारंपरिक पद्धतीने
          बाराखडी, काना, मात्रा, वेलांटी, ऊकार यांच्या परस्पर संबंधातून एक
          शब्दाकृती केली जाते. त्यानंतर त्याचा उच्चार व चित्ररूप यांची सांगड
          घातली जाते. हे करताना दिलेल्या शब्दांचा त्यांच्या व्यावहारिक व भावनिक
          विश्वाशी काहीही संबंध नसतो त्यामुळेच संबंधित वस्तू आणि त्याचे
          अक्षरचित्र याचे नाते जुळणे फार कठीण होते. यामुळे वाचनाची सुरुवातच
          अतिशय किचकट व रटाळ पद्धतीने होते. ज्ञानार्जनामध्ये ज्या वाचनाची
          महत्त्वपूर्ण भूमिका आहे त्याची सुरुवातच ओंगळ व भोंगळ पद्धतींनी झाली तर
          मुलांमध्ये वाचनाची आवड निर्माण कशी होणार?
        </p>
        <p>
          वाचन सुलभ करण्यासाठी मुलांना आवडणारा शब्द विचारून, त्याचे अक्षरचित्र
          एका कार्डावर तो शब्द लिहून त्याला वाचायला देऊन शिकविणे. सिल्व्हियाने
          एका विद्यार्थ्याला त्याला हवा तो एक शब्द विचारला. त्या मुलाने ‘दारू’
          हा शब्द सांगितला. पारंपरिक शाळेत असं उत्तर कोणी दिलं असतं तर त्याला
          उलटा, सुलटा करून भाजून खाल्लं असतं. या हेटाळणीतून त्याची मानसिक हत्या
          केली असती. ती त्याला वाचण्याबद्दलची आवड कशी निर्माण करेल? उलट
          शिकण्याबद्दलची नावड त्याच्यात निर्माण होईल. पण सिल्व्हियाने त्याला
          शाबासकी दिली. त्यामुळे ‘मला जे वाटते ते मला मोकळेपणाने शिक्षकांशी
          बोलण्याचा हक्क आहे’ याचा श्रीगणेशा झाला. सिल्व्हियाला सर्व मुले,
          त्यांच्या घरची परिस्थिती व घरातील माणसे याची जाण होती. म्हणजेच तिने
          मुद्दाम त्यांच्या घरी जाऊन ती जाणून घेतली होती. व्यक्तिगत संबंधातून
          भावनिक संबंधही हळूहळू वाढू लागतात. त्या मुलांच्या घरीच दारू तयार करणे
          व विकणे याचा व्यवसाय होता. त्यामुळे त्या विद्यार्थ्याचं भावविश्व हे
          दारूशी निगडीत होतं. हे बदलणं कोणालाच सहजी शक्य नसतं. पण निदान प्राप्त
          परिस्थितीचा एखादी चांगली गोष्ट घडविण्यासाठी उपयोग कसा करून घ्यायचा हे
          महत्त्वाचं असतं. खरा शिक्षक आलेल्या अडचणींबद्दल ओरडत न राहता त्या
          अडचणीचे रूपांतर संधीमध्ये करतो.
        </p>
        <p>
          सिल्व्हियाने हेच केलं. तिने एका जाड कागदावर ‘दारू’ असा शब्द लिहिला.
          आणि त्या विद्यार्थ्याला तो कागद दिला. दारूह्या अक्षरांवर बोट ठेवत
          त्याला ते एकदाच म्हणण्यास सांगितले. त्यानंतर तो कागद शर्टाच्या खिशात
          ठेवून दुसर्या दिवशी शाळेत येईपर्यंत जास्तीत जास्त वेळा तो शब्द पाहून
          वाचावयास सांगितले. मुलांच्या बरोबर असलेल्या व्यक्तिगत संबंधामुळे
          मुलांनी ते ऐकले. सामान्यपणे जे शिक्षक मुलांचे ऐकतात त्यांचे मुलंही
          सहजतेने ऐकतात.
        </p>
        <p>
          याप्रमाणे वर्गातल्या प्रत्येक मुलाला दररोज त्याच्या भावविश्वातील शब्द
          विचारला जातो. त्या शब्दाचे अक्षरचित्र तयार करून ते खिशात ठेवून वारंवार
          त्याला ते बघण्यास सांगण्यात येते. दुसर्या दिवशी सर्वांना आपापल्या
          शब्दांची अक्षरचित्रे एकत्र करण्यास सांगण्यात येतात. ती सर्व
          अक्षरचित्रे एकमेकांत मिसळतात. त्यानंतर प्रत्येकाने या अक्षरचित्रातून
          आपापले अक्षरचित्र शोधून घेऊन स्वत:कडे ठेवावे असे सांगण्यात येते. या
          सर्व २०-२५ मुलांनी आपापली अक्षरचित्रे बरोबर ओळखून काढली. याचा अर्थ
          त्यांच्या भावविश्वाशी असणारे शब्द ते सर्वजण एका दिवसात शिकले.
          याप्रमाणे दररोज एक अक्षरचित्र अशी पाच अक्षरचित्रं सोमवार ते शनिवार या
          काळात शिकून होतात. त्यानंतर प्रत्येकाची वेगवेगळी पाच अक्षरचित्रे घेऊन
          सगळ्या वर्गाची अक्षरचित्रे एकत्र केली जातात. व एकमेकांत मिसळली जातात.
          प्रत्येकाला आपापली शब्दचित्रे शोधण्यास सांगण्यात येतात. सर्व मुले
          आपापली शब्दचित्रे अचूकपणे घेतात असे दिसून आले. या पद्धतीने सर्व मुले
          पाच दिवसात पाच शब्द स्वतंत्रपणे शिकतात.
        </p>
        <p>
          वरील पद्धतीत प्रयोग करणार्या व्यक्तींनी आणखी काही भर घातली. त्यांनी
          सोमवारी याच शिकलेल्या शब्दचित्रांतील अक्षराचा उपयोग करून नवीन शब्द
          तयार केले. व त्यांना ते ओळखण्यास सांगितले. समजा एका मुलाचे हे पाच शब्द
          दारू, फुटाणे, पेढा, जांभूळ, पाणी हे त्याच्या भावविश्वाशी संबंधित आहेत.
          त्यामुळे हे त्याला वाचता येतात. पेरू, दादा, दाणे, पाटा हे त्यांनी न
          वाचलेले चार शब्द दिलेल्या इतर शब्दांत मिसळले होते. या सर्व शब्दांतून
          त्यांनी ते ओळखले. पूर्वी कधीही न शिकवलेले शब्द त्याला स्वतंत्रपणे
          वाचता आले. पण या सर्व शब्दांचे अर्थ त्यांना सांगता येतीलच असे नाही.
          ज्या शब्दांच्या संबंधित अनुभूती मिळाली असेल त्या शब्दांचे अर्थ ते
          सांगू शकतील. उदा. पेरू हे फळ पाहण्यात व खाण्यात आल्यामुळे ते पेरूचा
          अर्थ सांगू शकतील. ज्याची अनुभूती नाही ते शब्द वाचतील पण त्यांना अर्थ
          असणार नाही. हे नवीन शब्द शब्दचित्र स्वरूपात त्यांनी पाहिलेले नव्हते.
          तरीही ते सर्वांनी ओळखले व ते वाचले. हे सर्व शब्द भावविश्वातले
          असल्यामुळे त्याच्या अक्षरचित्रांशी मुलांची गट्टी लवकर जमते.
        </p>
        <p>
          ज्या मुलांनी कमळ कधी पाहिलेच नाही त्याचे अक्षरचित्र त्या मुलांकडून
          एकेक अक्षर वाचून पुन्हा पुन्हा जरी घेतलं तरी त्याला ते भावणार नाही.
          अगदी कमळाचे चित्र देऊन तुम्ही त्याचे शब्दरूप पुढे ठेवले तरीही ते
          लक्षात ठेवण्यासाठी मुद्दाम प्रयत्न करावे लागतील. आणि तरीही ते नेहमीच
          आठवले जातील असे नाही कारण या कमळाचा त्याच्या भावविश्वाशी काहीही संबंध
          नाही. त्यामुळे हे सगळे नीरस वाटते, करावेसे वाटत नाही आणि लक्षातही राहत
          नाही. तुम्ही सांगता म्हणून हे कमळ आहे असे तो मान्य करेल पण त्यात
          त्याचा उत्स्फूर्तपणा कोठेही असणार नाही.
        </p>
        <p>
          लहान मुलांना बोललेले समजते याचे कारण वस्तूचे ध्वनिरूप (उच्चार) व ती
          वस्तू याची संगती सहजपणे लागते. म्हणूनच काहीही मुद्दाम न शिकविता अनेक
          शब्दांचे व वाक्यांचे अर्थ मुलांना सहजपणे कळतात. खरं म्हणजे आपल्या
          व्यवहारात हे रोजच घडत असते. ‘‘आमचे बाबा ऑफीसला गेले,’’ ‘‘आमची आई छान
          स्वयंपाक करते,’’ ‘‘आमच्या घरी केव्हा येणार?’’ ही वाक्यं बोलताना चे,
          च्या, ची केव्हा वापरायचे हे आपण मुलांना कधीही सांगत नाही. तर मग मुले
          ही वाक्ये कशी तयार करतात? त्यांना हे येण्याचे उघड कारण म्हणजे
          प्रत्यक्ष व्यवहारात यांची अनेकवेळा अनुभूती घेतलेली असते. हे आपण
          सर्वांनी अनुभवले आहे. यामुळे सिल्व्हियाच्या प्रयोगातील नैसर्गिकतेचा
          आस्वाद तुम्ही घेऊ शकाल.
        </p>
        <p>
          सरूबाई या कुलकर्णी यांच्याकडे भांडी घासायला जात असत. सरूबाईंचा मुलगा
          बबन हा कविता छान करायचा. आईला किल्ली द्यायला, निरोप सांगायला तो
          कुलकर्ण्यांकडे जात असे. त्यामुळे कुलकर्ण्यांकडचे लोक बबनला चांगलेच
          ओळखायचे. एक दिवस कुलकर्णींनी सांगितले, ‘‘सरूबाई, तुमच्या बबनच्या
          कवितेला मिळालेलं बक्षीस घेताना त्याचा फोटो पेपरला आला आहे.’’ सरूबाईंनी
          वृत्तपत्र हातात घेतले व त्यातील कार्यक्रमाचा फोटो न्याहाळला. त्यात
          बबनची प्रतिमा ही त्यांना पटकन सापडली. त्यांचे डोळे भरून आले. फोटोच्या
          खाली सहभागी व्यक्तींची नावे होती. सरूबाईंना बबनचे नाव वाचण्याची इच्छा
          झाली. त्या निरक्षर होत्या. तरीही त्यांनी फोटोखाली दिलेल्या मजकूरावर
          नजर फिरवीत बबन या अक्षरावर स्थिरावली. बबन ही तीन अक्षरे तिच्या दोन
          डोळ्यांनी भरभरून पाहिली. दृष्ट लागू नये म्हणून डोळ्यातील अश्रूंना
          थोपवले. खरा प्रश्न आहे तो असा की सरूबाई निरक्षर असताना तिने ही अक्षरे
          कशी वाचली?<br />
          सरूबाई भांडी घासायला येत असत त्यावेळी कुलकर्ण्यांचा मुलगा सदानंद याचे
          शिक्षक ‘ब’ बदकातला हे शिकविताना सरूबाईंनी पाहिले होते. सरूबाईंच्या घरी
          बदके पाळलेली असल्यामुळे बदक हा शब्द तिच्या भावविश्वाशी संबंधित होता.
          सदानंदला शिकविताना ‘ब’ बदकातला हे कानावर पडण्याबरोबर फळ्यावर
          लिहिलेल्या ब या अक्षर चिन्हांची तिला ओळख झाली होती.
        </p>
        <p>
          सरूबाईंनी बबनचा फोटो पाहिल्यावर डोळ्यातील अश्रू पुसले व फोटोखालील
          बबनचे नाव ती शोधू लागली. डावीकडून उजवीकडे जाताना ती ओळखीचे अक्षर ब आले
          की थांबायची. त्याच्या पुढचे अक्षरही ब नसेल तर ती पुढे जायची म्हणजे बबन
          या शब्दातील दोन ब ती शोधत होती. शेवटी दोन ब सापडल्यावर पुढे एकच
          अक्षरचिन्ह होतं. आपल्या मुलाचे नाव खाली लिहिलंय तेव्हा पुढचं अक्षर
          ‘न’च असणार अशी तिची खात्री होती. त्यामुळे ती ‘बबन’ असे एकदम ओरडली.
          निरक्षर बाईनी आपल्या मुलाचे नाव वाचण्याच्या पराक्रमाचा तो आनंद होता.
          एकदाच पाहिलेलं ‘न’ हे अक्षर तिचा जीव की प्राण असलेल्या मुलाच्या बबन या
          शब्दातील शेवटचे अक्षर होते. एकदा पाहिलेले असले तरीही ते तिच्या कायमचे
          लक्षात राहिले कारण आता त्या ‘न’ शी तिचं भावनिक नातं जडलं होतं. हा आहे
          भावनिक विश्वाच्या नात्याचा चमत्कार !
        </p>
        <p>
          <strong>चुका आणि शिका</strong><br />
          वर सांगितलेल्या सरावातून विद्यार्थ्यांची मूलभूत शब्दावली वाचनाचे काम
          सहजपणे होते. भाषा ऐकण्यात खूप असल्यामुळे न शिकवलेली क्रियापदे, त्याची
          वर्तमानकाळ, भूतकाळाची रूपे इत्यादी बाबी मुलांना न शिकवताही कळू शकतात.
          जर त्या प्रकारची श्रृत अनुभूती त्यांना भरपूर प्रमाणात मिळाली – उदा.
          सदू आंबा खातो. या वाक्यात सदू आणि आंबा हे शब्द परिचित आहेत. पण ‘खातो’
          याचे शब्दरूप परिचित नाही तरीही तो ऐकण्याच्या अनुभूतीच्या जोरावर खातो
          असे वाचतो. ‘सदू आंबा चोखतो’ असे तो वाक्य म्हणणार नाही कारण ‘चोखतो’या
          शब्दांत तीन अक्षरे आहेत व ‘खातो’ मध्ये दोन आहेत यावरून तो दोन अक्षर
          असेल तर ‘खातो’ म्हणेल तीन अक्षरे असेल तर ‘चोखतो’ म्हणेल. भाषा कानावर
          पडल्यामुळे व अक्षरओळख, अक्षर शब्द त्याला माहीत नव्हता त्याने ‘सदू
          आंबा…’ म्हटल्यावर श्रृत अनुभूतीतून व शब्दांतील अक्षरसंख्येवरून तो
          ‘खातो’ असेच वाचेल. त्याचप्रमाणे चोखतो हाही शब्द तो बरोबर वाचेल. यातूनच
          प्रत्येक जण स्वत:ची अशी शिकण्याची पद्धती निर्माण करत असतो. हे करताना
          ‘चुका व शिका’ हे तंत्र अनेक वेळेला वापरले जाते. सध्या ‘फास्ट फूड’चे
          तंत्र लोकशिक्षणातही वापरू लागले आहेत. सर्वांना झटपट यशाची घाई
          झाल्यामुळे शिक्षक, पालक त्यांच्या मुलांना धड चुकूही देत नाहीत आणि
          शिकूही देत नाहीत. शिक्षण आनंददायी न राहता ते भीतीग्रस्त व दहशतवादी
          झाले आहे. मनावरचा ताण जितका कमी तितकी शिकण्याची प्रक्रिया आनंदाने व
          वेगाने होते.<br />
          सुरुवातीच्या काळात बोलण्याच्या वेगाच्या तुलनेने वाचनाचा वेग खूपच कमी
          असतो. त्यामुळे ‘सदू आंबा खातो’ या वाक्यातील ‘खातो’ हा शब्द
          वाचण्यापूर्वीच श्रृत अनुभूतीतून तो आपोआप आणि लगेच मनात येतो. आणि
          त्यानंतर ‘खातो’चे ध्वनीरूप व शब्दरूप यांची सांगड घातली जाते. हे सगळं
          आपला मेंदू काही क्षणांत करत असतो. हळूहळू अशा प्रकारच्या अनुभूतीतून
          अपरिचित शब्दरूपाशी संबंधित कल्पना तुम्हांला श्रृत अनुभूतीतून समजतात.
          यासाठी अनुभूती क्षेत्र मात्र समृद्ध असायला हवे. आणखी काही प्रयोग
          करण्यासारखे आहेत. घरामध्ये किंवा शाळेच्या वर्गांमध्ये अनेक वस्तू
          त्याला वारंवार दिसत असतात. या वस्तूंची नावे एका छोट्या कागदावर लिहावी
          व संबंधित वस्तूवर किंवा वस्तूशेजारी चिकटवावीत किंवा लावावीत. या वस्तू
          नेहमीच्या परिचयामध्ये असल्यामुळे त्यांचे ध्वनीरूप मुलांना माहीत असते.
          त्याचे शब्दरूप आपण तेथेच लावलेले असते. त्यामुळे ध्वनीरूप व शब्दरूप
          यांची सांगड आपोआप जमते.
        </p>
        <p>
          आपल्या नित्याच्या व्यवहारातील या वस्तू असल्यामुळे ध्वनीरूप व शब्दरूप
          यांचा संबंध वारंवार सहजगत्या जडतो. काही दिवसांनी हे सर्व शब्दरूप
          लिहिलेले कागद काढून घ्या व एकमेकांत मिसळा. त्यानंतर मुलांना एकेक कागद
          घेऊन त्यावरील शब्दरूप वाचण्यास सांगा आणि त्याची जोडी त्या वस्तूंशी
          जोडण्यास सांगा. ही मुले बरोबर हे करतील. प्रत्यक्ष प्रयोग करून पहा. या
          वस्तूंमध्ये जी अक्षरचित्रं आलेली असतात त्यांच्या संगतीतून नवे तयार
          होणारे शब्द न शिकवताही त्यांना वाचता येतात. वाचनाच्या या पद्धतीमध्ये
          वस्तूंच्या संदर्भातील शब्द मुलांना वाचता येतात व सांगताही येतात. परंतु
          जे दिसत नाही अशा कल्पनांचे शब्दरूप या पद्धतीने मुलांना सांगता येणार
          नाही. उदा. ‘आंबा गोड आहे’ यातील ‘गोड’ या कल्पनेचे शब्दरूप व ती कल्पना
          यांची सांगड लागत नाही. कारण गोड म्हणजे एक चव किंवा फुलांचा वास
          यासारख्या न दाखवता येणार्या वस्तू यांची वस्तूशी सांगड घालता येत नाही.
          परंतु मुलांना गोड या शब्दाची अनुभूती असते. पण ती दृश्य स्वरूपात
          नसल्यामुळे त्याची सांगड घालणे अवघड जाते. यावर उपाय म्हणजे अनुवाचन.
        </p>
        <p>
          <strong>अनुवाचन</strong><br />
          पूर्वी प्राथमिक शाळेमध्ये मी शिकत असताना शिक्षक रोज अनुवाचनाचा सराव
          घेत असत. वर्गातल्या सर्वांना त्यांच्या पुस्तकातील एखादा विशिष्ट धडा
          काढावयास सांगतात. त्यानंतर सुरूवातीपासून गुरूजी तो सावकाशपणे वाचत
          असतात. त्यावेळी मुलांनी वाचलेल्या शब्दाखाली बोट ठेवून स्वत:नेही ते
          तोंडाने उच्चारायचे असते. यातून मुलांच्या अनुभवविश्वाच्या बाहेर
          असणार्या शब्दांचे कदाचित अर्थ कळणार नाहीत. काही शब्दांचे अर्थ
          संदर्भाने कळू शकतील उदा. ‘आंबा गोड आहे’ यातील ‘गोड’ शब्दाचा अर्थ
          मुलांना समजेल. या पद्धतीतून अनेक अपरिचित वस्तू, कल्पना यांची
          शब्दरूपाने ओळख होते. एरवी आपण बोलायला असंच शिकलो. बोलणं कानावर पडत
          होतं आणि त्यातून संदर्भाने अर्थ प्राप्त होत होता. कोणीही मुद्दाम हा
          अर्थ (काही विशेष अर्थ वगळता) सांगितलेला नसतो. आंबा गोड आहे यातील गोड
          शब्दाचा अर्थ कोणीही कोणाला सांगितलेला अथवा शिकवलेला नाही. तरीही
          सर्वांच्या डोक्यातील गोडचा अर्थ एकच असतो.<br />
          अनुवाचनातून शब्दचित्र, ध्वनीरूप, व वास्तवता यांची सांगड घातली जाते.
          वाचन अर्थपूर्ण होते. शाळेमध्ये रोज नियमितपणे वर्गानुरूप १० ते २०
          मिनिटे अनुवाचन घ्यावे. अनुवाचनाचा मजकूर हा गोष्ट, कथा असल्यास फारच
          उत्तम. मुलांना गोडी लागल्यावर अनुवाचनाचा वेग हळूहळू वाढवत न्यावा.
          यातून उच्चार, अर्थपूर्ण वाचनासाठी कोठे थांबावे इत्यादी बाबी विद्यार्थी
          सहजपणे शिकतील.
        </p>
        <p>
          <strong>भरपूर खेळू द्या बागडू द्या</strong><br />
          कोणतीही गोष्ट शिकण्यासाठी अनुभव समृद्धीचा मोठ्या प्रमाणावर उपयोग होत
          असतो. अनुभवासारखा गुरू नाही. एके काळी अशी समजूत होती की ज्याच्या
          मेंदूत जास्त न्यूरॉन्स तितका तो जास्त हुशार. नवीन संशोधनात असे दिसून
          आले आहे की या न्यूरॉन्सच्या परस्परांमध्ये जितक्या जुळण्या (कनेक्शनस्)
          जास्त तितका तो जास्त बुद्धिमान.
        </p>
        <p>
          लहान मुले घरामध्ये जास्त पसारा करतात. याबद्दल सर्वच आया मुलांच्या
          नावाने ओरडत असतात. पसारा म्हणजे नेमकं काय? मुलगा पसारा का करतो? दिलेली
          खेळणी किंवा सभोवतालच्या वस्तू याच्याबद्दल लहान मुलांच्या मनात
          वेगवेगळ्या प्रकारचे प्रचंड कुतूहल असते. हे कुतूहल पुरे करण्यासाठी तो
          खेळणी मोडतो, तोडतो, फेकाफेकी करतो इत्यादी. त्या मुलांच्या दृष्टीने हे
          त्याचं शिकणं असतं. एखादं खेळणं दूर फेकायचं असेल तर जास्त ताकद लावायची
          असते हे त्याला कळतं. खेळणं विशिष्ट दिशेला फेकायचं असेल तर हाताची दिशा
          बदलावी लागते. यातून तो बरंच काही शिकत असतो.
        </p>
        <p>
          सर्वच मुले आठ वर्षापर्यन्त बारावीच्या अभ्यासक्रमामधलं बरंच काही
          विज्ञान शिकत असतात. त्यांच्या मेंदूतील ‘हार्डडिस्क’ रिकामी असल्यामुळे
          हे सगळे अनुभव त्यात नोंदवलेले असतात. असं घेतलेलं हे ज्ञान त्याला
          ग्रांथिक भाषेत सांगता येत नसते. पण कर्मेंद्रियाच्या द्वारे कृती करून
          तो हे दाखवू शकतो. माझ्या मते सर्वात जास्त पसारा करणारी मुले ही जास्त
          हुशार असतात. शाळेत गेल्यावर या अनुभवाची सांगड पटकन घातली जाते व ते छान
          शिकू शकतात. म्हणून आपल्या मुलांनी उत्तम प्रकारे शिकावं असं वाटत असेल
          तर मुलांना किमान लहान वयात तरी भरपूर खेळू द्या, बागडू द्या आणि विविध
          प्रकारची जितकी जास्त अनुभूती मिळेल ती द्या. सिल्व्हियाने तिच्या
          शाळेतील मुलांना खेळण्यासाठी भरपूर प्रोत्साहन दिले होते. शिकतानाही अनेक
          खेळांचा तिने वापर केला आहे.
        </p>
        <p>
          शिकतानाही आपल्याला मुलांना अनुभूती देता येते. यासाठी मुलांना भरपूर
          चुका करण्याची संधी द्या. चुका केल्याबद्दल रागावू नका. हे का चुकले ते
          स्वत:चं स्वत: ओळखण्यासाठी हव्या तितक्या संधी द्या. तीन मुलांना एकदा एक
          कोडं घालण्यात आलं होतं. एका मुलाने ते पहिल्याच प्रयत्नात सोडवलं.
          दुसर्या मुलाला बरोबर उत्तर मिळण्यासाठी दहा प्रयत्न करावे लागले.
          तिसर्या मुलाला पंचविसाव्या प्रयत्नात उत्तर बरोबर मिळाले. बहुतेकांच्या
          मते पहिला मुलगा सर्वात हुशार, कारण त्याने एकाच प्रयत्नात उत्तर मिळवले.
          माझ्या मते पंचविसाव्या प्रयत्नांत उत्तर मिळवलेला मुलगा बोर्डाच्या
          परीक्षेत कदाचित मेरिट लिस्टमध्ये येणार नाही पण जीवनात तो उत्तम दर्जाचे
          यश प्राप्त करणार. आजच्या शिक्षणात चूक करणे म्हणजे महाभयंकर पाप असंच
          लोकांना वाटतं. शंभर चुका करा पण एकच चूक दोनदा करू नका म्हणजे तुम्ही
          मोठे व्हाल. ९०% पेक्षा जास्त लोक सामान्य जीवन जगतात कारण ते त्याच त्या
          चुका पुन्हा करत असतात आणि त्याच बरोबर त्या चुकातून काहीही शिकत नाहीत.
          पंचविसाव्या प्रयत्नात (चोवीस वेळा चुकलेला) यशस्वी झालेला विद्यार्थी
          यशस्वी का होतो, ते आपण पाहूया. बहुतांशी विद्यार्थी एकदाच चूक झाल्यावर
          नाउमेद होतात आणि पुढील प्रयत्न टाळतात. याचे कारण आपण चुकलो म्हणजे
          गुन्हा केला हे शाळेत त्याला छानपैकी शिकवलेले असते. ‘एवढं साधं तुला कसं
          येत नाही, एवढी साधी अक्कल तुला कशी नाही, तू मूर्ख आणि मठ्ठ आहेस.’’ या
          आशीर्वादातून, चुकांतून शिकले पाहिजे, हा संदेश काही त्याला मिळत नाही.
          पंचवीस प्रयत्न करणारा मुलगा चिकाटी हा गुण नकळत जोपासत असतो. प्रत्येक
          प्रयत्न करण्यासाठी कष्ट घ्यावे लागतात. यातून चिकाटी व कष्ट या गुणांची
          जोपासना होते. हे गुण यशस्वी जीवनासाठी अत्यंत आवश्यक आहेत. दिलेले
          उदाहरण सोडवण्यासाठी त्याला विचार करावा लागतो. म्हणजे त्याने चोवीस वेळा
          वेगवेगळ्या प्रकारे केलेले विचार, दिलेला प्रश्न सोडवण्यासाठी दुर्दैवाने
          उपयोगी पडले नाहीत. केव्हातरी वर्गातील एखादे उदाहरण सोडवायला
          सांगितल्यावर तो मुलगा सरांना सांगतो, ‘‘या आकृतीत A पासून BC वर लंब
          टाका आणि उत्तर फटकन मिळते.’’ गुरूजी म्हणतात, ‘‘अरे, खरंच की ! तू
          म्हणतोस ते बरोबर आहे, बरोबर उत्तर मिळतंय, पण तुला हे कसं सुचलं?’’
          त्यावर विद्यार्थी उत्तर देतो, ‘‘ते मला माहीत नाही.’’ ‘ते मला माहीत
          नाही,’ यात काय जादू आहे?
        </p>
        <p>
          या विद्यार्थ्याने पंचवीस प्रयत्नांत सोडविलेल्या उदाहरणातील दुर्दैवाने
          अयशस्वी ठरलेले चोवीस विचार त्याच्या अंतर्मनात साठवलेले असतात. इतर काही
          प्रश्न सोडवताना या अशा अयशस्वी प्रयत्नांतील काहींचा उपयोग होतो.
          अंतर्मनातील भात्यातून तो विचार त्या प्रश्नाला लागू पडतो आणि तुम्ही
          यशस्वी होता. आपले आपल्यालाच कळत नाही की हे आपल्याला कसं सुचलं. खरं
          म्हणजे हे आयत्या वेळेला सुचलेलं नसतं तर पूर्वानुभवातील यापूर्वी उपयोगी
          न पडलेला विचार या ठिकाणी लागू पडल्याचे एकदम लक्षात येते. हा नवा विचार
          आपल्यावर कुणी लादलेला नसतो. तो आपणच पूर्वी निर्माण केलेला असल्यामुळे
          तो पाठ करण्याची गरज भासत नाही. यासाठीच मुलांना चुकांतून शिकायला शिकवा,
          हे घडवण्यासाठी प्रथम चुका करण्याची संधी द्या. चुकल्याबद्दल न घाबरता
          त्यातून शिकण्याची युक्ती सांगा.
        </p>
        <p>
          ‘वाचन’ हे महत्त्वाचे कौशल्य जोपासताना प्रत्येकाला आपल्या गतीने शिकू
          द्या, वाढू द्या व फुलू द्या. वेगवेगळ्या विषयानुसार प्रत्येकाची
          शिकण्याची गती वेगवेगळी असते. ज्यांना आपल्या गतीने वाढायची संधी मिळते
          ते फुलतात. सर्वांनाच राजहंसासारखे चालता येत नाही. म्हणून त्यांनी
          चालायचेच नाही हा न्याय नव्हे.<br />
          वाचनाचं चांगभलं!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचनाचं चांगभलं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचनाचं चांगभलं",
    english: "",
  },
  short: {
    marathi:
      "पु. ग. वैद्य पु. ग. वैद्य हे पुण्यातील आपटे प्रशालेेचे माजी मुख्याध्यापक. इतरांनी नाकारलेल्या, नापासाचा शिक्का बसलेल्या, ‘वाया गेलेल्या’ मुलांमधल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
