import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22193"
  class="post-22193 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा कुलकर्णी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >संगीत आणि वाचन या दोन्ही विषयांवर बेहद्द प्रेम करणार्या शुभदा
                  कुलकर्णी त्यांच्या कामात, अभ्यासात आणि जगण्यातही या दोहोंचा
                  मेळ घालतात.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          वाचनाचा छंद असणे केव्हाही चांगलेच.’ ‘पुस्तके आपले चांगले मित्र होऊ
          शकतात’ इत्यादी विचार मला वाटते आपल्या सर्वांना मान्य आहेत. तरीही अर्धे
          आयुष्य सरल्यावर वाचनातील आनंद आणि ज्ञानातून नक्की काय घडले? वैचारिक
          प्रगल्भता वाढणे, दृष्टी चौफेर होणे हे तर झाले. पण आनंद झाल्यावर
          तनमनातून काही प्रस्फुटले का? याचा शोध घेण्याचा हा शक्य तेवढा प्रामाणिक
          प्रयत्न आहे.
        </p>
        <p>
          वाचन संस्कृती आणि वाचन संस्कार हे अतिसहजतेने मिळाले, कारण घरात
          पुस्तकांच्या भिंती लहानपणापासून पाहिलेल्या. त्यात वडील पूर्णपणे
          लेखनव्यवसायातले. वाचन ही नावीन्यपूर्ण गोष्ट नव्हती, जसे जेवतो-खातो तसे
          वाचायचे हे अंगवळणी पडलेले. नेमक्या याच कारणामुळे ज्ञान, आनंद यापलीकडे
          वाचनातून आपण काही घडविले का आणि कसे हा प्रवास पारखावासा वाटला.
        </p>
        <p>
          संगीत मला मनापासून आवडते, भावते, चैतन्य देते. संगीत-श्रवण, शिकवणे,
          संशोधन करणे, सौंदर्य-मीमांसा करणे, हे अतिप्रिय आणि आता तर तोच
          व्यवसायही आणि सोबतीही.
        </p>
        <p>
          संगीत ही अमूर्त आणि गायन-वादन करण्याची कला. श्राव्य कला. तरीही प्राचीन
          काळापासून आजतागायत संगीतावर भरपूर लिखाण झाले आहे. सादरीकरण, प्रत्यक्ष
          गाणे आणि संगीताचे ग्रंथलिखाण या हातात-हात घालून चालत आलेल्या गोष्टी.
          कलाकाराला टीकेची गरज भासत आलेली आहे आणि टीकाकाराला कलाकाराची आणि
          त्याच्या कलेची. त्यामुळे संगीत प्रवाही राहिलं आणि राहील. विसाव्या
          शतकातील संगीतविषयावरील पुस्तकांचे वाचन करताना त्यातील सहज असे दोन
          प्रवाह लक्षात आले. एक म्हणजे गायक-गायिकांबद्दलचे चरित्रात्मक लिखाण आणि
          दुसरे म्हणजे संगीतशास्त्राविषयीचे लिखाण. समीक्षणात्मक लिखाण, त्यात
          चरित्रात्मक लिखाणाचे प्राबल्य आणि वैपुल्यही अधिक प्रमाणात आहे.
        </p>
        <p>
          या दोन्ही-तिन्ही प्रवाहातील लिखाण जसजसे वाचनात येऊ लागले, तसे लक्षात
          येऊ लागले की प्रवाहांचा समन्वय असलेले लिखाण कदाचित अधिक समाधान आणि
          ज्ञान, आनंद देऊ शकेल. आणि नकळत त्या दिशेने शोध सुरू झाला.<br />
          त्यातून अशी पुस्तके मिळत गेली. कल्पना-संगीत, अस्ताई, अंतरा, आवाजाची
          दुनिया, वसंतकाकांची पत्रे, लय-ताल-विचार, विश्रब्ध-शारदा-खंड-२, अगदी
          अलीकडील काळातील ‘मुक्काम-वाशी’ (संकलन – मो. वि. भाटवडेकर), ‘आठवणींचा
          डोह’ (अरविंद मुळगावकर) अशी ही यादी खूप लांबेल.
        </p>
        <p>
          या वाचनातून आणि तदनुषंगिक श्रवणातून उमगत गेले की आपले सांगीतिक निकष
          किती संकुचित आहेत! त्यातून सांगीतिक विचार आणि स्वतःचे गाणे पारखण्याची
          ओढ लागली. राग-संगीत म्हणजे ख्याल-गायन हेच उच्च-प्रतीचे आणि बाकी सगळे
          थोडे खालच्या स्तरावरचं, हा समज हळूहळू पूर्णपणे निकालात निघाला आणि आता
          कान आणि गळा, स्वर-लयनिष्ठ संगीत शोधण्यात आणि गाण्यात मग्न झाले.
          त्यामुळे ख्यालगायनाइतकाच आनंद ठुमरी, भावसंगीत, चित्रपटसंगीत, गझल, भजन
          यातून घेण्यासाठी मी नकळतच प्रवृत्त झाले. माझे गुरू पं. विजय सरदेशमुख
          यांच्या प्रगल्भ आणि सूर-लयनिष्ठ गायकीने सर्व संगीत वेढले गेले. कशाचीच
          प्रतवारी न करता जे बुद्धीला आणि भावनेला भावते ते ‘अभिजात संगीत’ हे
          उमजून मी सर्व सुंदर, ते आत्मसात करण्याच्या आणि ऐकण्याच्या मागे लागले.
          त्यातून मला आणि श्रोत्यांना, विद्यार्थ्यांना आनंद मिळू लागला.
          चित्रपटातील एखादे तीन मिनिटाचे गाणे किंवा कुमारजींचे कबीराचे छोटे भजन
          श्रोत्याच्या काळजात कसे रुतते ते अनुभवले.
        </p>
        <p>
          ग्रेसची कविता वाचल्यावर ती सहजच स्वतः सुरांत ओवली आणि त्याचे एक सुंदर
          गाणे झाले. आरती प्रभूंनीही अधूनमधून खुणावले.
        </p>
        <p>
          मानवी मन आपले ! समाधानी नाहीच ! विदुषी हिराबाई बडोदेकरांचे चरित्र आणि
          काही ध्वनिमुद्रणे, विश्रब्ध शारदातील पत्रे, एवढे वाचून जीव राहिला
          नाही, मग पं. भास्कर चंदावरकरांच्या मार्गदर्शनाने विसाव्या शतकातील
          गायिकांवर प्रबंध लिहिला. दिल्ली, कोलकत्ता, मुंबई, पुण्यातून असंख्य
          ध्वनिमुद्रणे मिळवून, मुलाखती घेऊन प्रबंध बांधत गेले पण एक क्षणही
          कंटाळा, दमणे, हे शिवलेच नाही.
        </p>
        <p>
          कोठा परंपरेचा शोध आणि वेध घेताना ठुमरी शिकण्याची ओढ लागली. त्या ओढीतून
          संशोधनाशिवाय कितीतरी ठुमरी ऐकली. ठुमरीतील मर्मज्ञ शृंगार किती
          मोहविणारा असतो हे स्वतःच्या गाण्यातूनही अनुभवले. महाराष्ट्रात, पुण्यात
          आयुष्य गेल्याने होळीची, फाल्गुनाची मजा खर्या अर्थाने चाखली नव्हती, ती
          असंख्य होरी, ठुमरी, कजरी, चैती ऐकून आणि त्यातील काही शिकून आणि गाऊन
          साजरी केली. भारतात कितीतरी सुंदर रीतीरिवाज आहेत हे असंख्य अशा या गीत
          प्रकारांतून गाताना उमजून आले. ‘होरीको खेलैया यार… फगवा मत जा’ मुद्दाम
          फाल्गुनात जाऊ नकोस ही आळवणी करताना, अस्पर्श संकल्पनेला सुरांचा स्पर्श
          झाल्यावर काय किमया घडते ते अनुभवले. पुरुषाला बाईचा वेष देणारी प्रथा
          ‘नार बनालो जी रसियाको’ हे गीत गाताना उमजली. शृंगाराची मध्यमवर्गीय
          संकुचित, मर्यादित कल्पना बदलली. आपल्या स्वतःमधून स्फुरणारे सर्जन
          म्हणजे शृंगार. मग तो गाण्यात असो वा लिखाणात ! गझलमधल्या शृंगारातून
          कितीतरी अर्थगर्भ तत्त्वज्ञान उमजू लागले. ‘हजारो ख्वाइशें’ यासारखी
          गालिबची गझल आपल्या आयुष्यातील इच्छा – आकांक्षांचा धांडोळा घेण्यासाठी
          प्रवृत्त करते. आणि ‘सात सुरों का बेहता दर्या तेरे नाम’ सारखी सूफी गझल
          कलेसाठीच्या समर्पणाची जाणीव करून देते….
        </p>
        <p>माझ्यातली वाचक, श्रोता ही अशी लिहिती-गाती कधी झाली ते कळलेच नाही.</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="ग्रंथलेण्यातून स्फुरलेले नक्षीकाम"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ग्रंथलेण्यातून स्फुरलेले नक्षीकाम",
    english: "",
  },
  short: {
    marathi:
      "शुभदा कुलकर्णी संगीत आणि वाचन या दोन्ही विषयांवर बेहद्द प्रेम करणार्या शुभदा कुलकर्णी त्यांच्या कामात, अभ्यासात आणि जगण्यातही या दोहोंचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
