const articleData = {
  content: {
    marathi: `<article
  id="post-22189"
  class="post-22189 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संदेश भंडारे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                छाया प्रकाशाच्या लिपीने मानवी अवस्थांची अभिव्यक्ती करणारे
                छायाचित्रकार म्हणून संदेश विख्यात आहेत. बालकांचा विकास, वारकरी,
                पुणेरी ब्राह्मण, कष्टकर्यांचे जीवन अशा अनेक विषयांवर त्यांनी
                छायाचित्र मालिका केल्या आहेत. त्यांच्या ‘तमाशा एक रांगडी गंमत’
                या पुस्तकाला २००६ चा महाराष्ट्र फाऊंडेशनचा पुरस्कार मिळाला
                आहे.<br />
                वस्तू, इमारती, माणसं यांना त्यांचं स्वतःचं असं अस्तित्व असतं. हे
                बघायला, वाचायला शिकता येणं या दृश्य वाचनाबद्दल ते लिहित आहेत.
              </p>
            </div>
          </div>
        </div>
        <p>
          गेल्या आठ दहा वर्षात कधी नव्हे एवढी आपल्याकडे दृश्यमाध्यमांची चर्चा
          होताना पहायला मिळते. पूर्वी मुंबईमध्ये जहांगीर कला दालनात व नॅशनल
          गॅलरी ऑफ मॉडर्न आर्ट येथे चक्कर मारली की मुंबईतील कला जीवनात काय
          घडामोडी चालू आहेत हे समजायला सोपे जायचे. गेल्या काही वर्षात मुंबईत
          खाजगी आर्ट गॅलर्यांची संख्या एवढी वाढली आहे की सर्व कलादालनांत फेरी
          मारायला आठवड्यातील तीन दिवस पुरणार नाहीत. १९९५ साली नेव्हिल तुली
          नावाचे कला संग्राहक सर्वांना ओरडून सांगत होते की इथे पाच – दहा
          हजारांना चित्रे विकून आपण मूर्खपणा करीत आहात. याच्या किंमती जागतिक
          बाजारपेठेत लाख रुपयांपर्यंत पोचल्या आहेत. गेल्या पाच सात वर्षामध्ये
          लाखांतील किंमती कोटी रुपयांपर्यंत पोचल्या आहेत. खाजगी कला संग्राहकांनी
          याचा फायदा घेत कलादालनं काढली आहेत. पैसे असणारी अनेक माणसे च़ित्रांकडे
          एक चांगली गुंतवणूक म्हणून पाहत आहेत. त्यामुळे यामध्ये पैसा मोठ्या
          प्रमाणात आला आहे. आज कलेचे शिक्षण घेऊन नुकतेच कॉलेजमधून बाहेर पडलेल्या
          नवोदित कलाकारांची चित्रे देखील सत्तर ते ऐशी हजार रुपयांना विकली जात
          आहेत. पूर्वी महाराष्ट्रात मोजकीच पंधरा वीस कला महाविद्यालये होती तर
          आता सुमारे २२५ कलामहाविद्यालये कलेचे शिक्षण देत आहेत.
        </p>
        <p>
          दुसर्‍या बाजूला शंभर ते सव्वाशे टी.व्ही. चॅनल चोवीस तास बातम्या,
          माहितीपट व मनोरंजनाच्या कार्यक्रमाच्या माध्यमातून आपल्या घरात आदळत
          आहेत. हातात रिमोट कंट्रोल असणारे प्रेक्षक सरासरी सलग दोन मिनिटे तरी एक
          कार्यक्रम पाहतात का, हा प्रश्नच आहे. एका कार्यक्रमाच्या ब्रेकमध्ये
          दुसरा चॅनल, त्यानंतर तिसरा असे एकाचवेळी तीन चार चॅनल पाहणार्यांची
          संख्या मोठी आहे. या आदळणार्या दृश्यांमुळे दृश्य माध्यमात मोठी क्रांती
          झाली आहे असा सर्वसामान्य समज होत आहे.
        </p>
        <p>
          चित्रांच्या वाढत्या किमतींमुळे उपयोजित कलेवर जगणे अवलंबून असणार्या
          अनेक जणांनी पेंटिंग करायला सुरुवात केली. मागणीप्रमाणे पुरवठा करून आपले
          बस्तान बसवू लागले. तसेच इतर माध्यमातील अनेक लोक व्यावसायिक माहितीपट,
          फिल्मकडे वळलेले आहेत. इतकी चॅनल वाढलेली आहेत की, सर्वांचे काम सामावून
          जाऊ शकेल अशी परिस्थिती आहे. २०१० पर्यंत तर आपल्या देशात एकूण आठशे चॅनल
          येतील असा अंदाज आहे. तर पुढे इतके तंत्ऱ़़ज्ञ, कॅमेरामन, निर्माते,
          इत्यादींची गरज लागणार आहे की आज देशातील कम्युनिकेशन कोर्समधे जेवढे
          शिकणारे विद्यार्थी आहेत ते सर्व या व्यवसायात सामावले जातील.
        </p>
        <p>
          काही अपवाद वगळले तर आपल्याकडे तयार होणारे माहितीपट व कार्यक्रम किंवा
          फिल्म, डोळे बंद करून ऐकल्या तरी त्या पूर्णपणे ऐकूनच कळतील अशा प्रकारे
          तयार केलेल्या असतात.
        </p>
        <p>
          जणू काही त्या फिल्म्स दाखवण्याकरता नाहीत तर आकाशवाणीवर प्रसारित
          करण्याकरिता तयार केल्या आहेत. त्या फिल्म तयार करणार्यांना दृश्य माध्यम
          हे एक ताकदीचे माध्यम आहे हे कळले आहे. पण ते समजले आहे का नाही हेच कळत
          नाही. त्याचे कौतुक करणारेदेखील, वेगऴ्या विषयाला स्पर्श केला आहे यावर
          किंवा सामाजिक विषय हाताळला आहे यावर खूष होऊन जातात.
        </p>
        <p>
          आर्थिक, सामाजिक विषय असला तरी त्यातील मुख्य माणसांच्या मोठमोठ्या
          मुलाखती या फिल्ममध्ये असतात व दृश्यांमध्ये दाखवाव्या अशा गोष्टीदेखील
          कुणीतरी सूत्रधार वर्णन करून सांगत असतो.
        </p>
        <p>
          शब्दमाध्यमांची ताकद मोठी आहे यात काहीच शंका नाही पण दृश्य माध्यमाच्या
          मांडणीमधे दृश्ये ही प्रभावी पध्दतीने घेण्याची ताकद त्या निर्माता
          दिग्दर्शकाकडे आहे का, हे कधीच लक्षात घेतले जात नाही.
        </p>
        <p>
          आपल्याकडे लहान मुले शिकताना जशा गिरगोट्या ओढत असतात त्याप्रमाणे हे
          चालले आहे असे वाटते. आपल्याकडे कधीही दृश्य साक्षरता वाढवण्याकरिता
          जाणीवपूर्वक प्रयत्न झालेले दिसत नाहीत. जसे परदेशातील कला
          संग्रहालयांमध्ये अगदी पहिली ते चौथीपर्यंतच्या मुलांना एकाएका
          चित्रासमोर बसवून शाळेसारखा तासच घेतला जातो व समोरील चित्रांमध्ये
          मुलांना काय दिसते आहे, त्यातील कोणती गोष्ट मुलांना आकर्षक वाटली, कोणता
          रंग आवडला, चित्रातील काय आवडले हे विचारले जाते. ‘ते चित्र मुलांना
          समजले की नाही समजले’ असा विचार न करता, चित्र हे एकाग्रतेने पाहून
          स्वतःहून समजून घेण्याची गोष्ट आहे ही गोष्ट अंगी बाणवली जाते. आणि याची
          एकदा मुलांना सवय लागली की पुढे चित्रकारांनी चितारलेला दृश्य अनुभव
          आपल्या अनुभवांवरून ताडून त्याचा आनंद घेण्याची सवय लागते. ते त्यांना
          आयुष्यभर अंगवळणी पडते. खरे पाहता चित्राची भाषा समजण्यासाठी चित्र
          पुन्हा पुन्हा पाहणे, विचार करणे, आनंद अनुभवणे याशिवाय दुसरी कोणतीही
          पध्दत नाही. आपण जेवढी जास्त चित्रे पाहत जाऊ तेवढी आपली दृश्य संवेदना
          अधिक जागृत होत जाते आणि मग चित्रच आपणाशी संवाद साधू लागते. आपल्याशी
          बोलू लागते. हे कोणा दुसर्याच्या शिकविण्याने घडू शकत नाही. स्वत:च
          शिकावे लागते. आपल्याला स्वत:लाच प्रयत्न करावा लागतो.
        </p>
        <p>
          ज्येष्ठ अभिनेत्री रोहिणी हत्तंगडी यांनी एका मुलाखतीमध्ये विशेष उल्लेख
          करून सांगितले की त्या जेव्हा एनएसडीमध्ये अभिनय शिकत होत्या तेव्हा
          त्यांचे गुरू इब्राहिम अल्काझी हे त्यांना योगासने, अभिनय, इतर वाचन
          इत्यादीबरोबर दिल्लीतील आर्ट गॅलर्यांमध्ये चित्रे पहायला पाठवत असत.
          दृश्यमाध्यमाबद्दलची संवेदना जागृत होण्याकरिता त्यांचा उपयोग झाला होता.
        </p>
        <p>
          आपल्याकडे एकूणच, वास्तववादी चित्रे आम्हाला कळतात पण ते ऍबस्ट्रॅक्ट
          वगैरे आम्हाला कळत नाही असाच अभिनिवेश असतो. वास्तव चित्रे म्हणजे काय तर
          निसर्गचित्रे, म्हणजे सूर्योदय, सूर्यास्त, फुले, हंस, मोर इत्यादी.
          पक्षी-प्राण्यांची चित्रे किंवा फार तर मराठी पुस्तकांवरील कथाचित्रे
          (इलस्ट्रेशन), अथवा दिवाळी अंकातील गुळगुळीत कथाचित्रे. बाळ ठाकूर, पद्मा
          सहस्त्रबुद्धे इ. मान्यवरांनी कथाचित्रांसाठी काही प्रयोग केलेले आढळतात.
          पण बाकी इतरांनी युरोप अमेरिकेतील पुस्तकातील चित्रे जशीच्या तशी, काही
          थोडा फार बदल करून मोठ्या प्रमाणात पुस्तकाची मुखपृष्ठे केली. ती मोठ्या
          प्रमाणात गाजली पण मूळ स्रोत सापडले की त्यांची चोरी उघड होते. मुळातून
          काम फार थोड्या प्रमाणात झाले आहे.
        </p>
        <p>
          या सर्व कामाला चित्रकलेचा उत्कृष्ट नमुना ठरवत, साहित्यात दबदबा असणारी
          व दृश्य कलेतील निरक्षर म्हणता येतील अशी आपल्याकडील माणसे मोठमोठी भाषणे
          करतात, अतिरेकी विधाने करतात. काही दिवसांपूर्वीच एका चित्रांच्या
          पुस्तकाच्या प्रकाशन समारंभात कलावंतांचे महत्त्व विशद करताना एक ज्येष्ठ
          साहित्यिक म्हणतात, ‘‘एक वेळ संत, प्रेषित तयार करता येतील; पण कलावंत
          तयार करता येत नाही. कलावंत हा परमेश्वराच्या सृष्टीची पुनर्निर्मिती करत
          असतो. कलाकृती म्हणजे वास्तवाची निर्मिती नव्हे. ज्यातून जीवन आणि सत्य
          मांडले जाते, ती कलाकृती असते. एकट्या करंगळीवर सारे काही तोलून नेऊ
          शकणारा फक्त कलावंत असतो, त्यामुळे कलावंतांचे नेतृत्व समीक्षक व रसिक
          करत नाहीत. रसिक केवळ त्याच्या रसिकतेचे संगोपन करत असतो. अनुभवांची
          पुनर्निर्मिती फक्त कलावंतच करत असतो. त्यामुळे चूक करण्याचा अधिकार
          त्याच्याजवळ नसतो.’’
        </p>
        <p>
          या मान्यवर साहित्यिकांनी कलावंताला परमेश्वराच्याही वरच्या पातळीवर
          पोचवला आहे व तो कोणतीच चूक करत नाही असे मानले आहे. अनुभवाचंी
          पुनर्निर्मिती करून तो जणू काही आपल्यावर उपकारच करत आहे असे भासविले
          आहे.<br />
          अशा शब्दरचनेमुळे चित्रांबद्दल, चित्रकलेबद्दल गैरसमज व गूढता वाढायला
          मदत होते. पण त्याने दृश्य साक्षरता वाढायला मदत होत नाही.
        </p>
        <p>
          कलाकार हा त्याला आलेला अनुभव दृश्यमाध्यमातून आपल्यापर्यंत पोचवण्याचा
          एक भाग म्हणून चित्र काढत असतो. काढलेले हे चित्र कोणीतरी पहावे हा
          उद्देश असतो हेच सर्व विसरतात. चित्रामध्ये चित्रकाराने तत्कालीन समाजाचे
          प्रतिबिंब आपल्या दृष्टिकोनातून अभिनव पद्धतीने चितारलेले असते. आपल्या
          कलेद्वारे भाव-भावनांचे तो प्रकटीकरण करत असतो.
        </p>
        <p>
          चित्रे पहाणारा माणूस हा त्याला आलेल्या अनुभवानुसार चित्र समजावून घेतो.
          कधी ते त्याला लगेच समजते कधी ते कालांतराने समजते. आपण हे समजावून घेतले
          पाहिजे की, एकच चित्र एखाद्याला खूप आवडेल व दुसर्याला आवडणार नाही
          असेदेखील होऊ शकते. चित्र हे पहाताक्षणी आपल्याला समजले पाहिजे असादेखील
          आग्रह कोणी धरू नये, असे इथे मला नम्रपणे सांगावेसे वाटते. याकरिता मी
          इथे भालचंद्र नेमाडे यांच्या कोसला या कादंबरीचे उदाहरण देतो. वयाच्या
          विशीमध्ये ही कादंबरी कळते तरी ती तिशीमध्ये वेगळीच कळते.
        </p>
        <p>
          असे चित्राचे देखील असते. आपण आज पाहिलेले चित्र हे आपल्याला काही
          काळानेदेखील कळते. चित्रकाराने ज्या हेतूने ते काढलेले असते त्यापेक्षा
          आपणाला त्या चित्रात वेगळेदेखील दिसू शकते.चित्रामध्ये पाहणार्याने ते
          चित्र पाहता पाहता उलगडत जावे अशा प्रकारे त्या चित्रामध्ये काही जागा
          चित्रकाराने शिल्लक ठेवलेल्या असतात. प्रेक्षकाने चित्र पाहताना त्या
          जागा उलगडून चित्राचा आनंद घ्यावा हे अपेक्षित असते.
        </p>
        <p>
          मागे एकदा ललित कला अकादमी, पुणे विद्यापीठात दृश्यमाध्यमांबद्दल
          बोलण्याची संधी मला मिळाली होती. तेथे चित्र म्हणजे काय? आपण कोणती
          चित्रे पाहता? कोणती चित्रे आवडतात? चित्रे कुठे पाहता? याबद्दल विचारणा
          केली असता त्यात मासिके, पुस्तके व कधी कधी बालगंधर्व कला दालनामध्ये
          होणारी प्रदर्शने, मालिकातील चित्रे म्हणजे कथा चित्रे, वास्तवादी चित्रे
          होती. आम्हाला तुमच्या पिकासो वगैरे चित्रकारांची अमूर्त चित्रे आवडत
          नाहीत हे विधानदेखील होते.<br />
          नाटकाचे शिक्षण घेताना त्यांना दृश्य कलेची ओळख व्हावी असा हेतू सतीश
          आळेकरांचा होता. त्यामुळे एक कलावंत म्हणून प्रगल्भ होण्यास मदत होईल.
        </p>
        <p>
          पण इथे तर ते विद्यार्थी ऍबस्ट्रॅक्ट चित्रे आम्हाला आवडत नाहीत, हे
          पिकासो वगैरेंचे नाव घेऊन अभिमानाने सांगत होते. त्यांच्याशी बोलल्यावर
          माझ्या लक्षात आले की त्यांनी कधी चित्रे फारशी पाहिलेली नाहीत. त्यांना
          मी म्हणालो की, तुम्ही ललित कलेचे विद्यार्थी आहात, तुम्ही सादर करत
          असलेल्या कलेबद्दल ती न पाहता, न समजून घेता अशी विधाने केली तर तुम्हाला
          आवडतील का? तेव्हा तुम्हाला आवडणारी चित्रे तुम्ही पुढील चर्चेकरिता घेऊन
          या, त्यावर आपण बोलू. मी मला आवडणारी चित्रे घेऊन येतो.
        </p>
        <p>
          पुढील भेटीमध्ये त्यांनी चित्रे आणली. त्यामध्ये चित्रमालिका, काही
          कथाचित्रे होती. त्यांना या चित्रांबद्दल काय वाटते हे विचारले, तेव्हा
          ते म्हणाले, ‘‘ही चित्रे किती सुंदर दिसतात, त्यामध्ये आम्हाला समजतील
          असे विषय आहेत.’’ त्यांच्या बोलण्यावरून एक लक्षात येत होते की त्यांना
          चित्र समजावून घेण्याची इच्छा होती. आणलेल्या चित्रांमधील एक मालिका
          पहायला घेतली. त्यामध्ये नदीला आलेल्या पुराचे कथाचित्र होते. एका
          नावाजलेल्या कथा चित्रकाराची ती चित्र मालिका होती. हे वास्तववादी चित्र
          खूपच चांगले आहे व यामध्ये असलेले वास्तवचित्रण आम्हाला समजणारे आहे असे
          त्या विद्यार्थ्यांचे म्हणणे होते. त्यातील एक चित्र निवडले व ते चित्र
          काही वेळ पाहण्यास सांगितले व ठळकपणे दिसणार्या दृश्यांवर प्रश्न
          विचारला,
        </p>
        <p>
          ‘‘पुराचे पाणी कोणत्या रंगाचे असते?’’ उत्तर आले की ‘गढूळ’ पण
          चित्रांमध्ये तर पुराच्या पाण्याला गुलाबी रंग दिसत होता. दुसरा प्रश्न,
          ‘‘पुराच्या पाण्यात झाड वाहत चालले आहे ते कसे दिसत आहे? पुराच्या
          पाण्यामुळे ते उखडून पडलेले आहे का? वाहत जाताना त्याच्यावर काही परिणाम
          झाला आहे का?’’
        </p>
        <p>
          विद्यार्थी म्हणाले की, ‘‘झाड जसे उभे असते तसेच ते आडवे पडलेले पाण्यात
          वाहताना दाखविले आहे. पुराच्या प्रवाही पाण्यामुळे त्यावर कोणताही परिणाम
          झालेला नाही.’’
        </p>
        <p>
          तिसरा प्रश्न, ‘‘पुराच्या पाण्याने वेढलेल्या घरावर एक माणूस चढून बसलेला
          आहे. त्याच्या चेहर्यावरील व शारीरिक हावभाव काय आहेत? तो घाबरून जाऊन
          घरावर चढून बसला आहे की मजेमध्ये बसलेला आहे.?’’ विद्यार्थी म्हणाले की,
          ‘‘तो घाबरलेला दिसत नाही, मजेत बसल्यासारखा वाटत आहे.’’
        </p>
        <p>
          या व अशा अनेक प्रश्नांची उत्तरे शोधताना हे चित्र वास्तववादी आहे की
          नाही याचा विद्यार्थ्यांना उलगडा होत होता. अशी दोन तीन चित्रे पाहिली.
          त्यांना वास्तववादी वाटणार्या चित्रांमध्ये वास्तव चित्रण नाही हे लक्षात
          येऊ लागले.<br />
          मग त्यानंतर मी त्यांना न आवडणारे अमूर्त (ऍबट्रॅक्ट) चित्र दाखविले व
          त्यांना म्हणालो की हे चित्र एकाग्रतेने चार ते पाच मिनिटे पहा. आणि मग
          त्यांना त्या चित्रामधील आकृतींमध्ये काय दिसते आहे हे विचारले.
        </p>
        <p>
          एका विद्यार्थ्याने सांगितले या चित्रामध्ये इकडून तिकडे माणसे पळताना
          दाखविली आहेत. मी त्याला म्हणालो की ती माणसे शर्यतीमध्ये पळत आहेत की
          घाबरून पळत आहेत. त्या विद्यार्थ्याने सांगितले की ती एखाद्या संकटाला
          घाबरून पळत आहेत असे वाटते.
        </p>
        <p>
          दुसर्‍या विद्यार्थ्याने सांगितले की चित्रातील घोडे खिंकाळत आहेत, पण ते
          उन्मादाने नसून घाबरून खिंकाळत आहेत. त्यांच्या डोळ्यांमध्ये भीतीसुद्धा
          दिसत आहे.
        </p>
        <p>
          तिसरा विद्यार्थी म्हणाला की चित्रातील एकूण कृष्णधवल रंगसंगती व
          ओघळणार्या रक्ताच्या डागामुळे विध्वंसाची जाणीव होत आहे. चौथा
          त्याचप्रमाणे बोलू लागला. त्यांचे सांगून झाल्यावर मग मी त्यांना
          सांगितले की तुम्हाला न आवडणार्या व न कळणार्या पिकासोचे हे चित्र आहे.
          आणि चित्रामधून त्याला जे सांगायचे आहे ते तुम्हाला समजले आहे हे तुमच्या
          बोलण्यावरून वाटते. या चित्रामधे चित्रकाराने स्पॅनिश सिव्हील वॉर (१९३९)
          मधील, गुर्निक या गावावर झालेल्या हवाई हल्ल्यानंतर झालेली अवस्था त्याने
          अमूर्त शैलीत चित्रित केली आहे. वर्तमानपत्रांमधून त्याला जी छायाचित्रे
          पहायला मिळाली त्याच्यावरून त्याने हे कृ ष्ण-धवल चित्रण केले. आणि ते
          एकाग्रतेने पाहिल्यामुळे कळाले.<br />
          खरे म्हणजे त्यांना समजणार्या, आवडणार्या, वास्तववादी वाटणार्या
          चित्रांमधील अवास्तव चित्रण, चित्र नीट पाहिल्यामुळे कळले व पिकासोचे
          अमूर्त शैलीतील, अवास्तव वाटणार्या चित्रामधे चितारलेल्या वास्तवाची ओळख
          झाली.
        </p>
        <p>
          मी त्यांना दुसरे चित्र दाखविले. पिवळ्या व हिरव्या रंगाच्या अनेक छटा
          लहान लहान तुकड्यांमध्ये रंगविल्या होत्या. हे चित्र विद्यार्थ्यांना
          लगेच समजले नाही. मी त्यांना वर्गाबाहेरील गर्द झाडाखाली उभे केले. मागून
          सूर्यप्रकाश येत होता. हिरवा व पिवळ्या रंगाच्या अनेक छटा झाडांच्या
          पानांमध्ये त्यांनी पाहिलेल्या त्या चित्रांसारख्या दिसत होत्या. राम
          किंकर यांचे हे निसर्ग चित्र त्यांना थेट समजले नाही तरी त्यांना तो रंग
          अनुभव दिसला.
        </p>
        <p>
          चित्र आपल्याला कळत आहे, हा अनुभव मिळाल्यामुळे विद्यार्थ्यांना चांगलाच
          आनंद झाला. पुढे अनेक चित्रे पाहण्याचा प्रयत्न केला. त्यातील काही
          चित्रांनी आनंद दिला, काहींनी नाही.
        </p>
        <p>
          चित्राकडे फारसे न पाहता चित्र हे त्याच्या शेजारी असणार्या मजकुरामुळेच
          समजावून घ्यायचे अशीच सवय पाहणार्याला लागलेली आहे. काही काळ चित्र
          एकाग्रतेने पाहून समजावून घेणे हे थोडे कष्टदायक असले तरी त्यातील काही
          गोष्टींनी आपल्याशी संवाद साधला की पाहणार्याला एक वेगळाच आनंद मिळतो. तो
          आनंद एखादी चांगली कादंबरी वाचली अथवा कविता वाचली तर जेवढा होतो तसाच
          असतो. आणि चित्र समजावून घ्यायला तर आपल्याला कोणत्याही भाषेची गरज पडत
          नाही. त्यामुळे जगातील कोणत्याही कोपर्यातील चित्रकाराचे चित्र आपण पाहू
          शकतो.
        </p>
        <p>
          आयुष्यभर शब्दांनीच कोणत्याही गोष्टीचा अर्थ समजावून घेण्याची सवय
          लागलेली असल्याने दृश्यामधून अर्थ समजावून घ्यायला सुरुवातीला काही काळ
          जावा लागतो. अगदी कलेचे शिक्षण घेणार्या विद्यार्थ्यांना सुद्धा
          चित्रकारांची चित्रे समजण्याकरिता पाहण्याचाच अभ्यास करावा लागतो.
          चित्रकार एवढे नव-नवीन प्रयोग आपल्या चित्रांमध्ये करीत आहेत की ते सर्व
          आपणाला कळायला वेळच लागणार आहे. परंतु कधीतरी त्याची सुरुवात करण्याची
          आवश्यकता आहे. शास्त्रीय संगीतातील रागातील कोणतीही तांत्रिक माहिती न
          शिकता त्याचा ऐकून आनंद जसा अनेक लोक घेत असतात तसाच आनंद चित्राची
          जातकुळी काय आहे? ते कोणत्या परंपरेतील आहे? त्याचा फॉर्म काय आहे?,
          रंगलेपन कोणत्या शैलीत केलेले आहे? याचा कोणताही अभ्यास केला नाही, तरी
          चित्र पाहण्याचा आनंद आपणापासून कोणीही हिरावून घेऊ शकत नाही. आणि समजा
          एखादे चित्र आपणाला समजले नाही तरी काही फरक पडत नाही. सर्व चित्रे
          आपल्याला समजलीच पाहिजेत, हा आग्रह आपण कशाकरता धरत आहोत?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दृश्य वाचन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दृश्य वाचन",
    english: "",
  },
  short: {
    marathi:
      "संदेश भंडारे छाया प्रकाशाच्या लिपीने मानवी अवस्थांची अभिव्यक्ती करणारे छायाचित्रकार म्हणून संदेश विख्यात आहेत. बालकांचा विकास, वारकरी, पुणेरी ब्राह्मण, कष्टकर्यांचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
