import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22156"
  class="post-22156 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              <span style="color: inherit; font-size: 1em; font-weight: 600"
                >शांतता-दिनाच्या निमित्तानं…</span
              >
            </div>
          </div>
        </div>
        <h5>
          दरवर्षी सहा ऑगस्ट हा दिवस हिरोशिमा दिन किंवा शांतता दिन म्हणून साजरा
          होतो. शांतता-सहिष्णुताविषयक काही नैमित्तिक उपक्रम घेतले जातात, काही
          नित्य चालणार्या उपक्रमांचीही सुरुवात होते किंवा चाललेल्या कामांना उजळा
          मिळतो. तरीही रोज वर्तमानपत्र उघडल्यावर किंवा घराबाहेरच्या जगात पाऊल
          टाकल्यावर क्रौर्य, अत्याचार, असहिष्णुता आणि अन्याय या गोष्टी पदोपदी
          दिसत राहतात. त्या इतक्या ठळक असतात की चांगल्या गोष्टी झाकोळून जातात.
        </h5>
        <p>
          यातल्या काही बाबी फार मोठ्या प्रश्नांवर आधारलेल्या आहेत. पण साध्या
          साध्या गोष्टीही नकारात्मक पद्धतीनं ठळक व्हायला लागल्या आहेत. कधी
          गटबाजीच्या माध्यमातून तर कधी वैयक्तिक पातळीवर.<br />
          आपण रस्त्यावरून वाहन चालवत जाताना अनवधानानं काही चूक करतो, त्यामुळे
          त्रास झालेली व्यक्ती वरचा आवाज लावून बोलायला लागली की आपण आपली चूक
          विसरून त्याच्या वरची पट्टी लावतो. एखादा लहान मुलगा अपघातग्रस्त होतो.
          तेव्हा चूक कुणाची याची पडताळणी न करता, आकारानं लहान असलेल्याला
          सहानुभूती देऊन बलिष्ठ दिसणार्याचीच म्हणजे बहुतेक वेळा बस, ट्रक, गाडी
          चालकाची चूक गृहीत धरून उत्स्फूर्तपणे मारहाण होते. का होतं असं? वर्गात
          मुलामुलींचा गोंधळ, आरडाओरडा चाललेला आहे. शिक्षक वर्गात नाहीत. ते येतात
          तेव्हा काय चाललं होतं, कशामुळे गोंधळ चालला होता त्याबद्दल विचारणा न
          करता काही मुलग्यांना ठोक शिक्षा होते. मूळ सुरूवात मुलींनी केलेली असू
          शकेल असं मनातही न आणता. एखाद्या मुलानं ठोक निबंध न लिहिता स्वत:ला
          सुचलेली, वेगळी पण शिक्षकांना नापसंत असलेली कल्पना मांडली तर त्याची
          जाहीर टिंगल होते.
        </p>
        <p>
          अशा साध्या प्रश्नांना उत्तरं शोधणं अवघड जातंय असं वाटत असतानाच
          माध्यमांतून असहिष्णुतेच्या अनेक हकीकती आपल्यावर आदळत असतात. तस्लिमा
          नसरीन, एम्. एफ्. हुसेन, भांडारकर इन्स्टिट्यूटवरचे हल्ले. कुठल्यातरी
          सिनेमात प्राण्यांवर अत्याचारच केले आहेत असं गृहीत धरून
          प्राणीप्रेमींनी(?) केलेली चित्रपटबंदीची मागणी. लोकसाहित्यातही जातिवाचक
          उल्लेख आणि म्हणी, वाक्प्रचार असतात ते वर्षानुवर्ष ऐकले जातात, हे
          विसरून एका गाण्यातल्या एका शब्दावरून माजलेला गदारोळ, झालेली तोडफोड.
          आपली बाजू कधीच मांडू न शकणार्या मृत व्यक्तींबद्दलच्या, अनादर
          दाखवणार्या सनसनाटी गोष्टी, माध्यमांनी मांडलेल्या. पूर्वी ‘उडपी हटाव’,
          आता ‘भैय्या हटाव’चं राजकारण आणि त्या अनुषंगानं दिसलेली विचारधारेची
          सोईस्कर अदलाबदली, आपल्यावरच्या अन्यायासाठी ‘वॉर ऑन टेरर’ या नावानं
          सुरू केलेली दादागिरी – मग ती ९/११ च्या जळितामुळे असो किंवा
          हॉलोकॉस्टच्या अमानुष अनुभवातून वाचलेल्यांची असो. असं बरंच काही…
        </p>
        <p>
          शिक्षण मग ते शाळेतलं असो नाहीतर घरातलं असो, त्यातून शांतता, सहिष्णुता
          आणि युद्ध-क्रौर्य-अत्याचार विरोध या गोष्टी शब्दातच राहत आहेत, आचरणातून
          पुरेशा ठसत नाहीयेत का? हक्कांबद्दलची जागरूकता वाढून त्या जोडीनं
          येणार्या कर्तव्यांची जाण पुरेशी होत नाहीये का? म्हणूनच शांतता दिनाच्या
          निमित्तानं आत्ताच्या काळात आचरणात आवश्यक ठरणार्या ‘पालकनीती’ चा भाग
          म्हणून शांतता-सहिष्णुता आणि हिंसा याबद्दल काही विचार एकत्रित करून
          मांडावेसे वाटले.
        </p>
        <p>
          आत्ताच्या यांत्रिकीकरणाच्या, जागतिकीकरणाच्या आणि सगळ्या गोष्टी वेगानं
          करण्याच्या युगात माणसाचे मानसिक-बौद्धिक श्रम अधिक होतात, शारीरिक
          श्रमाला प्रतिष्ठा कमी म्हणून त्यांचं प्रमाणही कमी होतंय. त्यामुळे
          बौद्धिक उर्जेला वाट मिळते पण शारीरिक उर्जेला वाट मिळत नाहीये. कुठलंच
          मनोरंजन-विरंगुळा सहज आणि विनामोबदला नाही, असा माहौल तयार होतोय. अंगात
          अफाट उर्जा असलेल्या बाल-तरुणांना (विशेषत: शहरी) सहज खेळाच्या जागा
          राहिलेल्या नाहीत. या सगळ्यामुळे रागावरचं नियंत्रण आणि समजूतदारपणा कमी
          होतोय का, हा विचारही तपासून बघावासा वाटला. शिक्षकांबरोबर संवाद साधताना
          त्यांना आणि इतर मुलांना होणारा मुलांच्या दादागिरीचा त्रासही जाणवतो,
          त्याकडेही पहायला हवं आहे. चाईल्ड ऍब्यूजबद्दल पालकांचं प्रबोधन होतंय,
          मुलांना त्याबद्दल सजग करायला हवं हे कळतं आहे. पण ते करताना सगळ्या
          प्रौढांबद्दल अविश्वासाची भावना आणि मोठं होण्याबद्दलची भीती द्यायची
          नाहीये. ही तारेवरची कसरत अवघड जाते आहे. शांततेचं महत्त्व पटवताना
          इतिहासातले आणि वर्तमानातले अन्याय-अत्याचाराचे, त्यांच्या कारणं आणि
          परिणामाचे दाखले द्यावे लागतील ते कसे द्यायचे? देशोदेशीच्या वेगवेगळ्या
          लोकांशी संपर्क वाढला तर त्यांच्याशी जुळवून घेण्याचं कौशल्य शिकावं
          लागेल तसंच, त्यांच्या-आपल्या देशभक्तीच्या कल्पनाही तपासून नव्यानं
          मांडाव्या लागतील का? हेही नाजूक प्रश्न आहेत.
        </p>
        <p>
          आता मोठ्यांपेक्षा मुलांमध्येच याबद्दल काम करूया असं अनेक कार्यकर्ते
          म्हणू लागलेले आहेत. ते थोडं खरंही आहे. पण मुलं म्हणजे सर्व मुलांबरोबर
          काम करावं लागेल.
        </p>
        <p>
          अभावग्रस्त-समस्याग्रस्त, बर्या परिस्थितीतली, सुखवस्तू अशा सगळ्या. कारण
          मोठं झाल्यावर समाजाला वळण लावू शकणारी मुलं काही फक्त विशिष्ट वर्गातून,
          समाजातूनच येतात असं नाही. आता जगभरातल्या मुलांचं शिक्षण सहिष्णुतेच्या
          वळणानं जावंच लागेल. कारण माणसांच्या हाती आलेली शस्त्रं अधिक संहारक,
          अधिक लांब पल्ल्याची होत चालली आहेत. शिवाय त्या शस्त्रांना अपराधी आणि
          निरपराध यात फरकही करता येत नाही म्हणूनच…<br />
          सुषमा दातार
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २००८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २००८",
    english: "",
  },
  short: {
    marathi:
      "शांतता-दिनाच्या निमित्तानं... दरवर्षी सहा ऑगस्ट हा दिवस हिरोशिमा दिन किंवा शांतता दिन म्हणून साजरा होतो. शांतता-सहिष्णुताविषयक काही नैमित्तिक उपक्रम घेतले...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
