import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22157"
  class="post-22157 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">रॉबर्ट फलगम</div>
          </div>
        </div>
        <p>
          २०५० साल आहे. पूर्व युरोपातलं एक मोठंसं शहर – माणसांच्या
          उपद्व्यापांमुळं होणारी अगणित स्थित्यंतरं सहन करूनही आपलं अस्तित्व
          टिकवलेलं. शहराच्या मध्यावरच्या मोकळ्याशा चौकात एक अजब असं नागरी स्मारक
          आहे. एक ब्रॉंझचा पुतळा. सैनिक नाही की राजकीय पुढारीही नाही. अश्वारूढ
          सेनापती नाही किंवा सिंहासनावर बसलेला राजाही नाही. त्याऐवजी आहे एक
          सर्वसामान्य माणूस, खुर्चीवर बसून चेलो नावाचं वाद्य वाजवणारा.
        </p>
        <p>
          त्याच्या पायथ्याशी फुलांचे गुच्छ ठेवलेले आहेत. प्रत्येकात बरोबर बावीस
          फुलं आहेत.
        </p>
        <p>
          हा चेलो वादक राष्ट्रातल्या जनतेचा हीरो आहे. त्या पुतळ्यामागची
          कहाणी-आपसातल्या युद्धाच्या वेळची. स्वत:ला पुढारी म्हणवणार्यांनी
          वेगळ्या वंश-धर्माच्या नागरिकांमध्ये द्वेषाची आग भडकवली होती.
          प्रत्येकजणच कुणाचा ना कुणाचातरी शत्रू होता. स्त्री, पुरुष, लहान, तरुण,
          म्हातारे – सक्षम आणि दुबळे – पक्षपाती आणि निष्पाप – सगळे – अगदी सगळेच
          शेवटी बळी ठरले होते. अनेकजण अपंग झाले, अगणित मरून गेले. जे मेले नाहीत
          ते शहराच्या अवशेषांमध्ये जनावरांसारखे राहत होते.
        </p>
        <p>
          एका माणसाचा अपवाद होता. एक कलाकार. एक चेलोवादक. तो एका रस्त्याच्या
          कोपर्यावर येऊन साध्याशा, अर्धवट जळक्या खुर्चीत बसत असे, तो आपलं वाद्य
          वाजवत राहीला. आपण कदाचित मारले जाऊ हे माहीत असूनही. त्याला जे अवगत
          होतं त्यातलं, उत्तमातलं उत्तम संगीत तो वाजवतच राहिला…
        </p>
        <p>
          असे बावीस दिवस गेले.<br />
          द्वेषभावनेपेक्षा त्याचं संगीत अधिक खंबीर होतं. त्याचं धारिष्ट्य
          भयापेक्षा बळकट होतं.<br />
          दरम्यान इतर संगीतवेड्यांवरही त्याच्या चैतन्याचा प्रभाव पडला.
          रस्त्यावर, त्याच्या शेजारी त्यांनीही आपापल्या जागा घेतल्या.<br />
          ज्याला वाजवता किंवा गाता येत होतं ते सगळे शहरातल्या कुठल्या ना कुठल्या
          चौकात येऊन आपापलं संगीत सादर करू लागले.<br />
          वेळ आली तेव्हा युद्ध थांबलं.<br />
          संगीत, शहर आणि माणसं मात्र जिवंत राहिली.<br />
          काय छान दंतकथा, गोडशी गोष्ट आहे ना, मुलांना स्फूर्ती देण्यासाठी मोठी
          माणसं तयार करतात तशी! पर्यटकांना आपापले फोटो काढून घेण्याजोगत्या एका
          पुतळ्याची.<br />
          भावनिकतेपोटी माणसांना मिथकं तयार करावीशी वाटतात. या कथेत काही तथ्य
          असेल? खर्या जगात असलं काही कुणी करत नाही. आपल्याला सगळ्यांना हे माहीतच
          आहे. चेलो वादक क्वचितच राष्ट्रीय स्तरावरचा लोकनायक होतो– युद्धांवर
          कधीच संगीताचा प्रभाव पडत नाही.<br />
          पण वेद्रान स्मायलोविचला हे मान्य नाही.<br />
          जुलै १९९२ च्या न्यूयॉर्क टाईम्स मॅगझीनमध्ये त्याचा फोटो छापून आला…
        </p>
        <p>
          मध्यमवयीन, लांबसे केस, झुबकेदार मिशा. औपचारिक पोशाखातला. खुर्चीत
          बसलेला, एका बेकरीच्या पुढच्या जागेत तो त्याचा चेलो वाजवतो आहे.
          सारायेवो ऑपेरा ऑर्केस्ट्राचा सदस्य म्हणून जास्त काय करता येणार होतं
          त्याला द्वेष आणि युद्ध याबाबत? ते तर सारायेवोत शतकानुशतकं चाललेलंच
          आहे. तरीही बावीस दिवस नेमानं तो रस्त्यावर येत राहिला, बंदुका,
          तोफांच्या मार्याची पर्वा न करता. वाजवत राहिला, अल्बिनोनीचं मन हेलावून
          टाकणारं ‘जी मायनर’मधलं ‘ऍडाजिओ’ हे संगीत.
        </p>
        <p>
          ड्रेस्डेनमध्ये, दुसर्या महायुद्धाच्या विध्वंसातून वाचलेल्या एका
          कागदाच्या तुकड्यावर ही संगीत रचना सापडली. ती त्यानं मुद्दाम निवडली
          असेल का? ते संगीत युद्धाच्या गदारोळातून वाचलं होतं. म्हणूनच त्यानं
          युद्धाचे चटके बसलेल्या<br />
          सारायेवोच्या रस्त्यावर तेच वाजवलं असेल. जिथे मे महिन्यात ब्रेडसाठी
          रांग लावून उभी असलेली बावीस निरपराध माणसं तोफगोळ्यांच्या मार्यात मरण
          पावली. क्रौर्यावर कशाने तरी विजय मिळवायलाच हवा ना !<br />
          हा माणूस वेडा आहे की काय? असेल कदाचित. त्याचं हे कृत्य निरुपयोगी होतं
          का? हो ! रूढ कल्पनेनुसार नक्कीच होतं.
        </p>
        <p>
          एकेक सूर निवडून आपल्या चेलोशी हळुवार संवाद साधत, माणसांच्या आत्म्याला
          कुरतडणार्या उंदरांना, हॅम्लिनच्या पाईड पायपरसारखं भुलवून नेणं ही एकच
          गोष्ट त्याला करता येण्यासारखी होती.<br />
          त्यानं जे केलं, ते सत्य आहे.<br />
          ती ब्रेडसाठीची रांग, ते तोफगोळे, ते संगीत यापैकी काहीच कल्पित नाही.<br />
          सगळ्या परीकथांना पुरून उरणारं असलं काही आपल्या या जगातच घडतं.<br />
          कधी कधी इतिहास सर्वसामान्य दिसणार्या दारावरच थाप मारतो. आत कुणी आहे का
          बघण्यासाठी.<br />
          कधीतरी कुणीतरी तिथं असतं.
        </p>
        <p>
          एका चेलो वादकाला काय करता येतं, ते आता सारायेवोतल्या सगळ्यांनाच माहीत
          आहे. जिथं वेद्रान स्मायलोविचनं वादन केलं त्या जागेला आता पवित्र
          स्थळासारखा पण अनौपचारिक सन्मान मिळतो. क्रोएशियन, सर्बियन, ख्रिश्चन,
          मुसलमान, सगळ्यांनाच आता त्याचं नाव माहीत आहे आणि त्याचा चेहराही त्या
          सर्वांच्या ओळखीचा आहे.
        </p>
        <p>
          त्यानं संगीत वाजवलं तिथे माणसं फुलं ठेवतात. एक आशा जिवंत ठेवण्यासाठी.
          कधीतरी कुठेतरी माणसांतल्या वाईटाचा, माणसांतल्या चांगल्याकडून पराभव
          होईल-कुठल्यातरी अनपेक्षित घटनेतून नव्हे तर अनेक माणसांकडून अपेक्षित
          असलेल्या कृत्यांमधून. वेद्रान स्मायलोविच फक्त सारायेवोतच प्रसिद्ध आहे
          असं नाही. अमेरिकेतल्या सियाटलमधली एक संगीतकार बेलिझ ब्रदर. तिनं त्याचा
          फोटो पाहिला. ही खरी व्यक्ती. एक खरं नाव. तिनं बावीस चेलो वादकांशी
          संपर्क साधला. त्या सर्वांनी सियाटलमधल्या वेगवेगळ्या सार्वजनिक जागांवर
          संगीतानंद निर्माण केला. बावीस दिवस. शेवटच्या दिवशी सर्वांनी एकत्र वादन
          केलं, एका दुकानाच्या समोर. त्या दुकानाच्या शोकेसमधे ठेवलेली होती
          जळलेली ब्रेडची भांडी, बावीस ब्रेड आणि बावीस गुलाबाची फुलं. माणसं आली.
          बातमीदार आले, दूरचित्रवाणीचे कॅमेरे आले. ही गोष्ट जगातल्या असंख्य
          वाहिन्यांवरून प्रसारित झाली. वेद्रान स्मायलोविचकडे परत पोचली. त्याला
          कळावं म्हणून – त्याचं संगीत ऐकलं गेलं आहे आणि अनेकांपर्यंत पोहोचवलं
          जात आहे. अनेकजण अनेक ठिकाणी असं संगीत ऐकवत आहेत. कुणास ठाऊक कोण कोण
          ऐकेल? कुणाला माहीत त्यातून काय काय होईल?<br />
          लाखो लोकांनी वर्तमानपत्रातली वेद्रानची गोष्ट पाहिली. त्यातून
          फुललेल्या, माध्यमांनी मुद्रित, प्रसारित केलेल्या गोष्टीही अनेकांनी
          पाहिल्या ऐकल्या.<br />
          आता तुम्हालाही ही गोष्ट कळली आहे.
        </p>
        <p>
          ती इतरांना सांगा. ही खूप तातडीनं करायची गोष्ट आहे. ही गोष्ट या जगात
          जिवंत ठेवा. आता त्या आधी सांगितलेल्या, भविष्यकथेच्या उरलेल्या
          भागाबद्दल… तो उरलेला भाग प्रत्यक्षात येणार नाही असं कुणाला आता
          छातीठोकपणे म्हणता येईल? सारायेवोच्या पार्कमध्ये असं स्मरणशिल्प उभं
          राहणार नाही असं कसं म्हणता येईल? माझ्या मनात खोल लपून राहिलेल्या
          काळ्या गुहेतला निराशावादी माणूस म्हणतोय, ‘‘एक चेलो वादक युद्ध थांबवू
          शकत नाही. दफनाच्या वेळी वाजवायचं शोकगीत येवढंच युद्धासंदर्भात संगीताचं
          स्थान आहे.’’
        </p>
        <p>
          पण माझ्या आत्म्याला काहीतरी वेगळं जाणवतं आहे. ऐका. एक स्त्री किंवा एक
          पुरुष आपल्याजवळच्या सत्यानं सगळ्या जगाला पुकारायचं ठरवतो तेव्हा थबकून
          जग त्यांचं ऐकतं. तुम्ही यावर विश्वास ठेवलात तर अगदी अजिबात वैषम्य
          वाटून घेऊ नका, कारण या विश्वासाच्या बाजूचे खूपच पुरावे आहेत.
        </p>
        <p>
          आपण विश्वास ठेवायचे थांबू तेव्हा संगीतही नक्कीच थांबेल. अशक्य अशा
          स्वप्नांची मिथकं ही इतिहासातल्या सगळ्या सत्यविधानांपेक्षा जास्त सबल
          असतात.
        </p>
        <p>
          माझ्या कल्पनेतच, मी वेद्रानच्या स्मृतीसाठी उभारलेल्या पुतळ्याशी फुलं
          ठेवतो…जे स्मृतिशिल्प अजून घडवलेलंच नाही पण घडवलं जाईलही कदाचित.
        </p>
        <p>
          दरम्यान सारायेवोच्या रस्त्यांवर कलाकार आपापल्या चेलोतून संगीताची पखरण
          करतच आहेत.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेद्रान स्मायलोविच"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेद्रान स्मायलोविच",
    english: "",
  },
  short: {
    marathi:
      "रॉबर्ट फलगम २०५० साल आहे. पूर्व युरोपातलं एक मोठंसं शहर - माणसांच्या उपद्व्यापांमुळं होणारी अगणित स्थित्यंतरं सहन करूनही आपलं अस्तित्व...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
