const articleData = {
  content: {
    marathi: `<article
  id="post-22139"
  class="post-22139 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अरुणा बुरटे</div>
          </div>
        </div>
        <p>
          गेली सहा वर्षे सामाजिक जाणीवेतून सोलापुरातील ‘दिशा अभ्यास मंडळ’
          वेगवेगळे उपक्रम करीत आहे. उदाहरणार्थ, माध्यमजत्रा, ‘स्वयम्’ व
          ‘वाटेवरती काचा गं…’ या नाटकांचा प्रयोग व विवाहपूर्व समुपदेशन कार्यशाळा
          इत्यादी. ‘दिशा’च्या कामातून प्रामुख्याने आम्ही मध्यमवर्गीय व्यावसायिक
          स्त्रिया तसेच गृहिणी जोडल्या गेलो. दिशाच्या कामात मोजक्या पुरुष
          मंडळींचादेखील सहभाग मिळतो. समाजासाठी काहीतरी करायला पाहिजे असे आम्हाला
          मनापासून वाटते. या वाटण्याला जमिनीवर उतरवून चालते-धावते करण्याचे कसब
          ‘दिशा’च्या अखंड उत्साही व आशावादी संस्थापक व अध्यक्षा श्रीमती नीला
          मोरे यांचे आहे.
        </p>
        <p>
          सामाजिक बांधिलकीतून आम्हाला कुमारवयीन मुली-मुलांबरोबर संवाद साधायचा
          होता. त्यासाठी कोणते विषय कसे, कुठे व कधी घ्यायचे याचा विचार सुरू
          होता. त्यातच मॉडर्न हायस्कूल सोलापूरकडून इयत्ता नववीसाठी व्यक्तिमत्त्व
          विकास हा अभ्यासक्रम २००६-२००७ या शैक्षणिक वर्षासाठी राबविण्याची संधी
          मिळाली.
        </p>
        <p>
          शाळेतील अभ्यासक्रम वर्षभरासाठी राबवण्याचा निर्णय घेणे तसे सोपे नव्हते.
          आमची वयं ३५ ते ८२ वर्षे या टप्प्यातील आहेत. कुटुंबातील आधीच्या पिढीतील
          वयस्कांची देखभाल, सुनांची व मुलींची बाळंतपणं, मुला-मुलींच्या दहावी –
          बारावीच्या परीक्षा, उपवर मुलीं-मुलांसाठी जोडीदार संशोधनाची जबाबदारी,
          त्यांची लग्ने, स्वत:च्या आरोग्यविषयक तक्रारी, व्यवसायासाठी द्यावा
          लागणारा वेळ असे माहीत असणारे अडथळे स्त्रियांच्याबाबतीत होते. अचानक
          उद्भवणारे वेगळेच. या सर्व मर्यादा असूनही आम्ही काही वेगळे करू पाहात
          होतो.
        </p>
        <p>
          एखाद्या शाळेत वर्षभर अभ्यासक्रम राबवण्यासाठी कामात सातत्य हवे. वेळेचे
          बंधन पाळणे सर्वात महत्त्वाचे. कामाचा दर्जा सांभाळणे आणि दृष्टिकोनात
          एकवाक्यता हवी. हे सर्व साधण्याची आम्ही परस्परांना हमी दिली.
        </p>
        <p>
          आमची पूर्वतयारी<br />
          व्यक्तिमत्त्व विकास म्हणजे काय, यावर आम्ही सविस्तर चर्चा केली.
          आठवड्यातून दोनदोनदा भेटत राहिलो. सर्वसाधारणपणे खालील गोष्टींबाबत
          दृष्टिकोनातील एकवाक्यता होईपर्यंत एकमेकांना वेळ दिला.<br />
          ‘व्यक्तिमत्त्व’ म्हणजे व्यक्तीची ओळख. ही ओळख बहुपदरी असते. जसे
          शरीरयष्टी व अंतरंग; दिसणे व स्वभाव; जीवशास्त्रीय व संगोपनातून घडलेले
          विशेष; व्यक्तीचे स्वत:शी व समाजाशी असणारे नाते इत्यादी. व्यक्तिमत्त्व
          विकास म्हणजे या सर्व घटकांचा साकल्याने विचार करून ते उमलण्यास मदत
          करणे. मुलींचे व मुलग्यांचे उमलणे सहज व सुखकारक करायचे असेल, तर आपली
          मानसिकता किती बदलून घ्यावी लागेल, याची कल्पना आम्हाला आमच्या
          चर्चांमधून येत गेली.
        </p>
        <p>
          स्वानुभवाचा अन्वय<br />
          आपली स्वत:ची मुलं वाढवताना आलेल्या काही नकारात्मक अनुभवांची गडद छाया
          सुरुवातीला सोबत होती. ‘आजकाल मुली-मुलांना कष्टाचे मोल नाही. मजा करायला
          पाहिजे. चैन हवी. आळशी आहेत. शिस्त तर मुळीच नाही. त्यांना राग तर केवढा
          लवकर येतो. मोठ्यांना मान द्यावा लागतो, हे त्यांच्या गावीही नसते.
          कोणतीही गोष्ट सहज ऐकणे त्यांना माहीतदेखील नाही. जबाबदारीची तर मुळीच
          जाणीव नाही. आजकाल केवढी स्पर्धा आहे? त्यात टिकायचे म्हणजे किती कठीण?
          नुसते उलट बोलणेच नाही तर प्रसंगी मुलं हिंसकही होतात. या सर्व
          प्रश्नांचे काय करायचे हे कळेनासे होते.’ यातून आम्हाला प्रयत्नपूर्वक
          बाहेर पडावे लागले. त्यासाठी आमच्याच सकारात्मक अनुभवांची मदत झाली. आमची
          सर्वात जमेची बाजू म्हणजे कोणत्याही कारणांसाठी मुलींना व मुलांना शिक्षा
          करता कामा नये यावर आमची एकवाक्यता होती. आमचा मुली-मुलांबरोबरचा संवाद
          परस्परांना आनंददायी होण्यासाठी खालील गोष्टींमधे मुळीच तडजोड करायची
          नाही असे ठरविले:<br />
           मुलामुलींवर आपले प्रेम हवे. ती आपल्याला आवडायला हवीत.<br />
           मुलं व मुली स्वत: विचार करू शकतात, चांगल्या-वाईटाची निवड करू शकतात,
          अवघड आणि सोप्या गोष्टी कोणत्या हे ठरवून त्या हाताळायचा क्रम ठरवू
          शकतात,…यावर विश्वास हवा.<br />
           शिकवण्याऐवजी त्यांना शिकण्याला मदत करणं हे आपलं काम हवं. सांगणं
          टाळून मुलांना बोलतं करण्यावर भर हवा. उपदेश सर्वस्वी टाळायला हवा.<br />
           त्यांना पडलेल्या प्रश्नांचे निराकरण करण्यासाठी कोणते पर्याय असू
          शकतात, नवीन पर्याय ते स्वत: कसे तयार करू शकतात, असलेल्या पर्यायांतून
          योग्य निवड कशी करता येईल, या अंगानी संवाद साधायचा.<br />
           मुलांना जे अनुभव नेहमीच्या आयुष्यात येणे अवघड आहे, ते शाळेच्या
          आवारात कल्पकतेने आणायचे, त्यांचे कुतूहल जागे करायचे.<br />
           मुलांच्या भाव-भावना आणि विचार विविध माध्यमांतून व्यक्त करायला मोकळा
          अवकाश वर्गात निर्माण करायचा.<br />
           मनातील सकारात्मक व नकारात्मक भावना ओळखणे व त्या व्यक्त करण्याची
          क्षमता फुलवणे यासाठी त्यांच्याबरोबर विश्वासाचे व बरोबरीचे नाते निर्माण
          करायचे.
        </p>
        <p>
          वैचारिक एकवाक्यता<br />
          वैचारिक पातळीवर व्यक्तिमत्त्व विकास या विषयाची आमची समज वाढविण्यासाठी
          आणि त्यात एकवाक्यता आणण्यासाठी आम्ही चर्चा केली. त्यातून असं लक्षात
          आलं की,<br />
          १. तान्हं बाळ किंवा छोटं मूल म्हणजे कोणताही आकार देता येईल असा ओल्या
          मातीचा गोळा नसतं. प्रत्येक मुलात स्वत:ची समज असते. अनेक क्षमता असतात.
          मूल म्हणजे समाजात वाढणारे माणसाचे बाळ असते. म्हणूनच प्रत्येक मुलाच्या
          बाबत असंख्य क्षमता व विकासाच्या शक्यता असतात. संगोपनातून या गोष्टी
          फुलविणं व त्या प्रत्यक्षात येतील अशी परिस्थिती निर्माण करणं म्हणजे
          व्यक्तिमत्त्व विकास करणे.<br />
          २. निकोप विकासासाठी शरीरयष्टी, दिसणे, जीवशास्त्रीयतेमुळे तयार झालेली
          विविधता यांचं स्वागत करायला हवे. निसर्गदत्त फरकांमुळे उदा. नर-मादी,
          काळे-गोरे, यावरून भेदभाव केला जाऊ नये. उलट, याबाबत सुरक्षित वाटणे
          गरजेचे आहे. भाषा, प्रदेश, देश यामुळे असणार्याे विविधतेचा उत्सव साजरा
          करता यायला पाहिजे. त्याचवेळी जात, धर्म, वंश, वर्ग, लिंग यामुळे
          होणार्यात भेदभावांचा मनात निचरा होणे म्हणजे व्यक्तिमत्त्व विकास
          होय.<br />
          ३. फक्त अभ्यासातच ‘हुषार’ असणे म्हणजे मूल हुषार, किंवा अभ्यासातही गणित
          व विज्ञान येणे म्हणजे ‘खरे हुषार’ हे एक रूढ समीकरण आहे. ते मुली व
          मुलग्यांच्या सर्व क्षमतांची योग्य दखल घेत नाही. क्षमता विकासाच्या
          आधुनिक संशोधनात ‘बहुआयामी हुषारी’ हा विचार रुजत चालला आहे हे आम्ही
          लक्षात घेतले. उदा. ‘बहुआयामी हुषारी’ चे कांही प्रकार असे आहेत:
          गणिती-तार्किक, भाषिक, सांगीतिक, भावनिक व गतिक इ., स्वत:शी संवाद
          साधण्याची क्षमता आणि इतरांशी संवादी असण्याची मानसिक क्षमता.
        </p>
        <p>
          पाठ्यक्रम (Syllabus) व आमचा दृष्टिकोन<br />
          व्यक्तिमत्त्व विकास हा विषय शासनाने २००६-२००७ या वर्षासाठी नववी
          इयत्तेला सुरू केला. हातात आधारासाठी फक्त पाठ्यक्रमाची (Syllabus) प्रत
          होती. आम्हाला व्यक्तिमत्त्व विकास हा शब्दप्रयोग तांत्रिक वाटला. म्हणून
          आमचा दृष्टिकोन व्यक्त होईल अशा ‘बहर’ या शब्दाने प्रकल्पाचे नामकरण
          केले.<br />
          तो कसा राबवावा यासाठी कोणतेही साहित्य हाताशी नव्हते. यासाठी नेमलेले
          पाठ्यपुस्तक नव्हते. आम्ही सर्वांनी मिळून ते तयार करायचे होते. आमचा
          विविध क्षेत्रांतील पूर्वानुभव, गटातील एकवाक्यता व मुली-मुलांबद्दल
          पोटातून वाटणारे प्रेम हीच शिदोरी होती.
        </p>
        <p>
          शासनाने दिलेल्या पाठ्यक्रमाची चौकट आम्ही मान्य केली. त्यामुळे आधी
          चर्चेत आलेले काही विषय वगळावे लागले. उदाहरणार्थ, लैंगिक शिक्षण, ‘अशी
          प्रेमाची नाती’, ‘मी व परिसर’ इत्यादी. दुसर्याप बाजूला आम्ही
          पाठ्यक्रमाच्या चौकटीमधेच खिडक्या व झरोके शोधले. त्यातून मुली-मुलांच्या
          मनात कुतूहलाची झुळूक कशी येईल व सृजनशीलतेचे कवडसे कसे उमटतील हे
          पाहण्याचा प्रयत्न केला.
        </p>
        <p>
          ‘बहर’ या प्रकल्पातून हे आणि असे खूप काही साधायचे होते. आजूबाजूला
          घडणार्याय घटना, भेटणारी माणसं, त्यांचे अनुभव, त्यांच्या घेतलेल्या
          मुलाखती, चित्रं, गाणी, गोष्टी, संवाद किंवा नाटक, भूमिका सादरीकरण,
          चर्चा, गटचर्चा वर्तमानपत्रातील एखादी बातमी, अशा माध्यमांतून
          मुली-मुलांना बोलते करण्याचे ठरविले. चांगल्या कविता, उतारा, नाटकाचा अंक
          याचे अभिवाचन याचीही योग्य तेथे मदत घ्यायची होती. या अभिव्यक्तीच्या
          माध्यमांची सामर्थ्ये मुलांपर्यंत पोहोचतील असे उपक्रम मुलांना शिकतं
          करण्यासाठी हाताळायचे ठरविले. सर्जनशीलतेला जास्तीत जास्त वाव देण्याचा
          प्रयत्न करायचा होता. शिकण्याच्या अनेक पर्यायांचे मुलांना व आपल्यालाही
          शोध कसे लागतील हे पाहायचे होते. यातूनच तर आमचे ‘पाठ्यपुस्तक’
          मुली-मुलांबरोबर तयार होणार होते.
        </p>
        <p>
          संवादाचा क्रम ठरविताना मुली-मुलांनी भावनिकदृष्ट्या संपन्न होण्यावर भर
          द्यायचा होता. आम्ही मुलांना शिकवणार नव्हतो. त्यामुळे आम्ही
          शिक्षिका-शिक्षक म्हणजे संवादकच होतो. पाठ्यक्रमावर आधारित पाठ तयार केले
          पण त्याला संवादाचे स्वरूप दिले.
        </p>
        <p>
          मुली व मुलग्यांच्या क्षमता, कौशल्यं व दृष्टिकोन विस्तारेल अशी विषयाची
          हाताळणी केली. नम्रता, संवेदनशीलता, वक्तशीरपणा, टापटीप, स्त्री-पुरुष
          समानता अशी काही मूल्यं त्यांच्या वागण्याचा भाग कशी बनतील हे पाहिले.
          आपला स्वभाव ओळखून कधी ताण आला तर मदत कशी घ्यायची हे त्यांना समजावून
          दिले. आपले कलागुण व क्षमता जाणून त्याचे संवर्धन करण्यासाठी स्वावलंबी
          कसे होता येईल याची कल्पना दिली. बालहक्क, स्त्रियांचे हक्क व मानवीहक्क,
          भ्रष्टाचाराचा प्रतिबंध, दहशतवादाचा मुकाबला व आपत्कालीन व्यवस्थापन अशी
          काही सामाजिक बाबींची माहिती गोळा करण्यास प्रोत्साहित केले. सामाजिक
          प्रश्नांवर उपाय कसे करायचे यावर चर्चा केली. सर्वात महत्त्वाचे म्हणजे
          स्वतःला काय वाटते, हे नेमकेपणाने सांगण्याचे कौशल्य आपलेसे करायला हवे
          हे मनावर बिंबविले. स्वतःची मते बनविणे महत्त्वाचे असल्याचे पटवून दिले.
          भावना व विचार या दोन्ही अंगाने ती संपन्न होतील असे पाहिले. यासाठी
          सुरवात स्वतःपासून करायची, पण तिथेच थांबायचे नाही, समाजापर्यंत
          पोहोचायचे हा संदेश पोहचविला.
        </p>
        <p>
          पहिल्या संवादाची तारीख होती ५ ऑगस्ट २००६. दर शनिवारी शेवटच्या तीस
          मिनिटांच्या सलग दोन तासिका आम्हाला मिळाल्या होत्या. २४ फेब्रुवारी २००७
          रोजी समारोप केला. या दरम्यान घड्याळाचे एकूण चोवीस तास आम्हाला मिळाले.
          इयत्ता नववीच्या अ, ब, क अशा तीन तुकड्यांत मिळून ७८ मुली व १२३ मुलं
          होती.
        </p>
        <p>
          मॉडर्न हायस्कूल, सोलापूर यांचे सहकार्य<br />
          शाळेची विश्वस्त व माजी मुख्याध्यापिका असलेली कल्पना कुलकर्णी दिशाचीही
          सदस्य आहे. सहाजिकच ती शाळा व दिशा यांना जोडणारा दुवा ठरली. त्यामुळे
          शाळेच्या मुख्याध्यापकांचे पूर्ण सहकार्य मिळाले. या विषयाशी संबधित
          शाळेच्या तीन शिक्षिकांनी निरीक्षकांचे काम केले. कांही वेळा
          महत्त्वाच्या सूचना केल्या. इयत्ता नववीच्या मुलींनी व मुलांनी मनापासून
          प्रतिसाद दिला.
        </p>
        <p>
          हे काम करत असताना आम्ही खूप शिकलो. आनंद मिळविला. धडपडलो. वादविवाद
          घातले. चर्चा केल्या. दिशाच्या सभासदांनी एकमेकांकडून केलेल्या अपेक्षा
          नेहमीच पूर्ण झाल्या असे नाही. काही वेळा कामातील मर्यादा स्वीकारल्या.
          शैक्षणिक क्षेत्रातल्या अंगभूत उणिवा समजल्या. त्यातील अडचणींची जाणीव
          जवळून झाली. शाळेतील शिक्षकवर्गाशी संवाद साधता आला. पालकांची सभा घेता
          आली. सर्वात महत्त्वाचे म्हणजे मुलींशी व मुलांशी मैत्री करता आली.
          त्यांना समजून घेण्याचा प्रयत्न केला. त्यांचे खूप प्रेम मिळाले. आम्ही
          संवेदनशील व संपन्न झालो. आपण सर्वजण कुमारवयीन मुला-मुलींना समजून
          घेणारी ‘मोठी माणसं’ बनू शकतो, हा विश्वास त्यांनी निर्माण केला.<br />
          हे सर्व तुमच्यापर्यंत पोहचवावे असे मनापासून वाटले, म्हणून हे सदर !
          त्याचे चांगले स्वागत होईल ही आशा आहेच.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बहर – सुरुवात अशी झाली"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बहर – सुरुवात अशी झाली",
    english: "",
  },
  short: {
    marathi:
      "अरुणा बुरटे गेली सहा वर्षे सामाजिक जाणीवेतून सोलापुरातील ‘दिशा अभ्यास मंडळ’ वेगवेगळे उपक्रम करीत आहे. उदाहरणार्थ, माध्यमजत्रा, ‘स्वयम्’ व ‘वाटेवरती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
