import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22180"
  class="post-22180 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. उमा विरूपाक्ष कुलकर्णी</div>
          </div>
        </div>
        <p>
          माझं माहेर बेळगाव – ठळकवाडी : नेमकेपणानं सांगायचं, तर प्रकाश संतांच्या
          ‘लंपन’च्या वावराचा परिसर !<br />
          आमच्या घरी सगळ्यांनाच वाचनाची आवड होती. मला आठवतंय तशी आमच्या घरी
          लायब्ररी लावलेली असे. आमच्या जन्माच्या आधीपासून ती लावलेली होती.
        </p>
        <p>
          माझ्या आईचं माहेर बेळगावातलंच होतं. तिला बर्यापैकी वाचायला यायला लागलं
          तेव्हा आमच्या आजोबांनी – ते शिक्षक होते – ती लायब्ररी लावली होती.
          संतांच्या ‘शारदासंगीत’मध्ये ‘लंपन’<br />
          ज्या संगीताच्या क्लासला जात असतो, त्याच्या समोर असलेल्या एका
          लायब्ररीचा उल्लेख आहे, ती ही लायब्ररी ! आईचं लग्न झाल्यावर ती तिनं
          तशीच चालू ठेवली. या घरी माझ्या वडिलांना आणि आत्यालाही वाचनाची आवड.
          त्यामुळे मला आठवतंय तसं घरात सतत लायब्ररीचं पुस्तक उपलब्ध असे.
        </p>
        <p>
          घरात माझ्या वडिलांना शास्त्रीय संगीताची आवड. ते स्वतः बासरी आणि
          व्हायोलीन वाजवायचे. माझा एक भाऊ राजेंद्र कुलकर्णी हा उत्तम बासरी वादक
          आहे. माझी मोठी बहीण त्या वेळी शास्त्रीय संगीत शिकायची. तिला शिकवायला
          घरी संगीत शिक्षकही यायचे. म्हणजे आमच्या घरात संगीताचंही वातावरण होतं.
          राजूला त्यानं झपाटलं आणि मला वाचनानं !
        </p>
        <p>
          आम्ही सात भावंडं. सगळ्यांनाच वाचनाची आवड. त्यामुळे आणलेलं पुस्तक
          प्रत्येकजण लपवून ठेवून वाचायचा आणि वाचून झालं की आपल्या पसंतीचं दुसरं
          पुस्तक बदलून आणायचा. भावाची आवड वेगळी, बहिणीची आवड वेगळी ! शिवाय मधूनच
          अण्णा आपला चॉईस सांगायचे. या सगळ्या प्रकारात मला माझ्या पसंतीचं पुस्तक
          मिळायचं नाही. त्यामुळे तेव्हा सवय होती हातात मिळेल ते पुस्तक वाचायचं.
          सवयीपेक्षा व्यसन ! कारण अगदी सामान बांधून आलेली रद्दीसुद्धा
          वाचल्याशिवाय टाकायची नाही.
        </p>
        <p>
          साहजिकच या नादापायी आईनं सांगितलेल्या कामांकडे दुर्लक्ष व्हायचं आणि
          आईची भरपूर बोलणीही खायची.
        </p>
        <p>
          आमच्या शाळेत शिक्षक नसतील तर वर्गात एक पेटारा आणला जायचा. त्यात अनेक
          लहान मुलांची पुस्तकं होती. ती वर्गात वाचायला दिली जायची. तास संपला की
          निम्मं वाचून झालेलं पुस्तक काढून घेतलं जाई ! त्या वेळी त्या शिक्षकांचा
          राग येई. तो काळ मुलांच्या इतक्या किरकोळ रागाकडे लक्ष द्यायचा नव्हता.
          त्यामुळे हा लेख लिहायला घेईपर्यंत मी ते पार विसरून गेले होते !
        </p>
        <p>
          ठळकवाडी हायस्कूलमध्ये एक मराठीचे शिक्षक होते. आर. व्ही. कुलकर्णीसर.
          त्यांनी मराठी भाषेविषयी आम्हा विद्यार्थ्यांच्या मनात आस्था निर्माण
          केली होती. पुस्तकातले धडे मनपासून शिकवले होते. त्यांनी आम्हाला एक भान
          दिलं, ‘हे धडे म्हणजे कुठल्या तरी मोठ्या साहित्याचा एक भाग आहेत आणि ती
          साहित्यकृती पूर्णपणे वाचणं आवश्यक आहे.’ पण त्या वयाला ते जमलं नाही.
          इतर अवांतर वाचन मात्र होत राहिलं.<br />
          त्या वाचनाला काहीही शिस्त नव्हती. एक प्रकारचं ते करमणुकीचं माध्यम होतं
          म्हटलं तरी चालेल.
        </p>
        <p>
          आमच्या लहानपणी बेळगावात सिनेमाही मोठ्या प्रमाणात बघितले जायचे. आमच्या
          घराजवळ आझाद नावाचं थिएटर होतं. आम्ही तिथं सिनेमाही मोठ्या प्रमाणात
          बघायचो.
        </p>
        <p>
          सिनेमासारखं प्रभावी करमणुकीचं साधन उपलब्ध असतानाही वाचनाचं आकर्षण कमी
          झालं नाही, हा त्यातला महत्त्वाचा मुद्दा !
        </p>
        <p>
          माझ्या मोठ्या बहिणीचा मीनाचा माझ्या वाचन – प्रवासातही फार मोठा सहभाग
          आहे. कारण तिनं लायब्ररीतून बदलून आणलेल्या पुस्तकांचा माझ्या अभिरुचीवर
          परिणाम होत जाणं साहजिकच होतं.<br />
          मीनाचा माझ्यावर इतका प्रभाव होता की कॉलेजला जातानाही मी आर्ट्सला गेले
          आणि तिचेच विषय निवडले. याच सुमारास तिचं लग्न झालं आणि माझा खर्या
          अर्थानं स्वतंत्र प्रवास सुरू झाला. आता माझ्यासाठी आर. पी. डी. कॉलेजची
          लायब्ररीही उपलब्ध झाली.
        </p>
        <p>
          कॉलेजच्या चार वर्षांत मात्र वाचन गंभीरपणे होत राहिलं. कारण मराठी हा
          माझा अभ्यासाचा विषय होता. आणि काही नव्यानं आलेल्या पुस्तकांची
          प्राध्यापकांकडून चर्चा केली जायची. मग ती पुस्तकं लायब्ररीतून मिळवून
          वाचायची आम्हा मैत्रिणींमध्ये चढाओढ लागायची. आमच्या पद्धतीनं आम्ही आमची
          मतंही त्यावर व्यक्त करायचो, पण फक्त आमच्या ग्रुपमध्ये ! पुन्हा सरांशी
          बोलायची आम्हाला भीती वाटायची. मला आठवतं, त्या वेळी असं प्रयत्नपूर्वक
          मिळवलेलं पुस्तक वाचून संपवण्यासाठी मी काही वेळ कॉलेजचा तास चुकवला आहे.
          आमच्या कॉलेजच्या ओपन एअर थिएटरच्या मागं असलेल्या पायर्यांवर बसून
          पुस्तक वाचून संपवायचं.
        </p>
        <p>
          याच काळातली आणखी एक आठवण आहे. माझ्या मावशीच्या घरी वि. स. खांडेकरांची
          ‘अमृतवेल’ ही कादंबरी लायब्ररीतून आणल्याचं मला समजलं. अर्थात नवी
          कादंबरी, तीही लायब्ररीतून आणलेली. त्यामुळे मावशीनं सांगितलं, इथंच बसून
          वाचायचं असेल तर ये. मी माझा इगो बाजूला ठेवून तिच्या घरी गेले आणि
          दिवसभर बसून कादंबरी वाचून संपवली.
        </p>
        <p>
          लग्न होऊन पुण्यात आले. नवं गाव. कुणाच्या फारशा ओळखी नव्हत्या. माझे
          यजमान म्हणजे विरूपाक्ष सकाळीच कामावर निघून जायचे. त्यानंतर घरात मी
          एकटी. बेळगावला घरभर माणसं असायची सवय. दारं सतत उघडी ठेवायची सवय.
          जवळपास भरपूर शेजारपाजार. पुण्यात एवढ्या मोठ्या वेळेचं काय करायचं हा
          फार मोठा प्रश्न माझ्यापुढे होता. त्यामुळे लगोलग कॉलनीतली जगताप
          लायब्ररी लावली आणि माझं अव्याहत वाचन सुरू झालं. संध्याकाळी फिरायला
          जाताना काय वाचलं ते यांना सांगायची मला सवय लागली. मग त्यांनाही त्यांनी
          लहानपणी वाचलेलं कन्नड साहित्यातलं आठवायचं आणि तेही सांगायचे.
        </p>
        <p>
          त्यावेळी मी मराठीतलं काही चांगलं वाचलं की यांना मोठ्यानं वाचून
          दाखवायची. मी त्यावेळी रणजित देसाईंच्या ‘स्वामी’ या कादंबरीनं प्रभावित
          होते. त्यामुळे मी ती सगळी कादंबरी त्यांना वाचून दाखवली होती.
          दिवाळीअंकांची लायब्ररी लावलेली असायची. त्यावेळी अनिल अवचटांचे लेख
          यायला सुरुवात झाली होती. तेही मी यांना वाचून दाखवायची. शिवाय इतरही
          चांगले लेख.
        </p>
        <p>
          याचा एक परिणाम होत चालला होता. आम्हा दोघांमध्ये असलेल्या समान आवडीचा
          शोध आम्हा दोघांना लागत होता. साहित्य आणि वाचन ! अशा प्रकारे दोघांमध्ये
          एक समान क्षेत्र असल्याचं लक्षात आलं आणि लग्नानंतर सुमारे दहा-अकरा
          वर्षांनंतर आमच्या कन्नडमधून मराठीत आणि मराठीतून कन्नडमध्ये अनुवादाला
          सुरुवात झाली.
        </p>
        <p>
          याचाच अर्थ असा की आम्हा दोघांचाही अनुवाद-प्रवास वाचनातून झाला आहे.
          आम्ही वाचकांच्या बाजूचे अनुवादक आहोत.
        </p>
        <p>
          आम्हा दोघांच्या वाचक असण्याचा आम्हाला अनुवाद-कार्यात उपयोग होतो तो
          मुख्यत्वेकरून साहित्याची निवड करताना. आपण पुस्तक निवडायचं आणि त्याचा
          अनुवाद करायचा अशी माझी पद्धत आहे. यांच्या कन्नड वाचनात एखादं पुस्तक
          येतं. मी एक मराठी वाचक या नात्यानं विचार करते, या पुस्तकाच्या
          अनुवादानं मराठी वाचकांना काही वेगळं मिळणार आहे का? जर अशा प्रकारचं
          लेखन अधिक चांगल्या प्रकारे करणारं मराठीतच कुणी असेल तर मराठी वाचक
          कशाला ही अनुवादित कृती वाचेल?
        </p>
        <p>
          गेली अनेक वर्ष लेखनाची कामं ओढल्यामुळे माझं वाचन पूर्वीइतकं राहिलेलं
          नाही. तरीही मी वेळात वेळ काढून मराठीत काय काय नवी पुस्तकं येतात याकडे
          लक्ष ठेवून असते.<br />
          हा झाला एक अनुवादक म्हणून माझा अनुभव. एक सर्व-साधारण माणसाला वाचन काय
          देतं?
        </p>
        <p>खूप देतं ! आपण मोजमाप करू शकणार नाही एवढं देतं !</p>
        <p>
          मी लहान होते तेव्हा आमच्या घरी आमची आजी नव्हती. आम्ही सात भावंडं. आमचं
          सगळं करण्यात आईचा – आम्ही तिला अक्का म्हणतो – सगळा दिवस जायचा. तरीही
          संध्याकाळी घरासमोरच्या अंगणात ती हातात काही ना काही<br />
          विणकाम करत बसलेली असायची. खेळणं अशक्य असेल तेव्हा, विशेषतः पावसाळ्यात
          ती आम्हाला राजा-राणीच्या गोष्टी सांगायची. हळूहळू आम्ही चांदोबा वाचायला
          लागलो आणि अक्काच्या गोष्टींमधून आम्ही सगळी भावंडं अलगद वाचन-संस्कृतीत
          कधी प्रवेश-करते झालो, ते आम्हालाही आठवत नाही. अक्काच्या तोंडून गोष्ट
          ऐकताना डोळ्यांसमोर जे रम्य जग उभं राहायचं, तेच वाचतानाही उभं राहायचं !
          म्हणजे शब्दांच्या आधारानं आपलं जग निर्माण करून त्यात विहार करायची एक
          विलक्षण विद्या आम्हाला प्राप्त झाली होती ! अक्काचं बोट सोडून आम्ही
          सगळे आपापल्या इच्छेनुसार त्यात वावरू लागलो. वयांनुसार आणि व्यक्तीनुसार
          आमच्या आवडीनिवडी निर्माण होऊ लागल्या. त्यामुळेच लायब्ररीतून पुस्तक
          कुणी बदलायचं यावरून आमचे वाद होऊ लागले.
        </p>
        <p>
          आम्ही भावंडं वेगवेगळ्या क्षेत्रात गेलो तरी आम्हाला या वाचनाच्या सवयीचा
          उपयोग झाला. वाचनामुळे चांगल्या अर्थी पोषण होतं. आणि जीवनाच्या प्रत्येक
          क्षेत्रात याची गरज असते. मग ते क्षेत्र कलेचं असो वा संशोधनाचं !
          प्रतिभा ही दैवी देणगी मानली तरी तिला पोषण लागतंच. त्यासाठी वाचनाची गरज
          आहे.
        </p>
        <p>
          वाचताना आपली सृजनशीलता काम करत असते हे तर सगळ्यांना ठाऊक आहे. आपण
          जेव्हा एखादा सिनेमा किंवा नाटक पाहत असतो तेव्हा आपण त्यातील दिग्दर्शक,
          अभिनेते, कलादिग्दर्शक इत्यादिंच्या कल्पना-शक्तीचा आविष्कार बघत असतो.
          त्यातला सृजनात्मक आनंद त्यांनी घेतलेला असतो आणि आपण त्या सृजनशक्तीचं
          कौतुक पहात असतो. जर आपल्याला त्या सृजनशीलतेचा आनंद घ्यायचा असेल तर
          वाचनातून आपण आपली कल्पना-शक्ती विकसित केली पाहिजे. आजही आपण पाहतो,
          उत्तम कलाकार नेहमीच वाचकही असतात. नसतील तर त्यांच्या मर्यादाही लपू शकत
          नाहीत.
        </p>
        <p>
          ललित वाचकाची आणखी एक बाजू आपोआप विकसित होते. तो पटकन दुसर्याची बाजू
          समजून घेऊ शकतो. कारण वाचताना त्याला प्रत्येक पात्राची बाजू समजून
          घ्यायची सवय लागलेली असते. त्याला सहवेदना पटकन जाणवतात. एखादी कलाकृती
          वाचता-वाचता तो आतून बदलून गेलेला असतो. कुणी सांगून किंवा कुणाच्या
          ढीगभर उपदेशानं जे घडणार नाही, ते एक कलाकृती करते. ज्यानं त्याच्या
          संवेदनाक्षम वयात ‘शामची आई’ वाचलं आहे, तो आपल्या आईला नेहमीच समजून
          घेईल आणि इतरांच्या आईविषयीही तेवढ्याच आदरानं वागेल ! इथं मी आमच्या
          पिढीचं उदाहरण दिलं आहे. आज तशा प्रकारचं दुसरं एखादं पुस्तक ती जागा
          घेईल. वाचन माणसाला माणूस करतं, हेच खरं !
        </p>
        <p>
          ज्ञान-विज्ञानाच्या जगातही वाचनाचं महत्त्व आहेच. दररोज होणार्या
          ज्ञानाच्या स्फोटाला सामोरं जायचं असेल तर वाचनाला पर्याय नाही. ही
          वाचनाची सवय लहान वयात लावून घेण्यात सगळ्यांचंच हित आहे. ललित-वाचनानं
          हे सहज होऊ शकतं.
        </p>
        <p>
          अनुभवातून आलेल्या शहाणपणाला पर्याय नाही, म्हणतात. आणि ते खरंही आहे. पण
          एका जीवनात तुम्ही जास्तीत जास्त किती अनुभव घेऊ शकाल? वाचनातून पुढे
          आलेल्या अनुभवामुळे किमान आपल्या अनुभवाच्या कक्षा रुंदावायला मदत होते.
          एकेका जीवनाच्या तपश्चर्येचं फलित एक ग्रंथ देऊ शकतो ! असो !! हा न
          संपणारा विषय आहे.
        </p>
        <p>
          नेहमी पुस्तक तुम्हाला रेडिमेड उत्तर देतं असंही नाही. अनेकदा ते
          तुम्हाला विचार करायला लावतं, तुमच्या काही चुकीच्या, पण घट्ट बसलेल्या
          कल्पनांना सुरुंग लावून तुम्हाला हादरवून टाकतं. तुमच्या जीवन-विचारांवर
          तुम्हालाच पुनर्विचार करायला लावतं. तुम्हाला सतत ‘जिवंत’ ठेवतं !
        </p>
        <p>
          आणि मला वाचनाचा हा फायदा आयुष्यभर पुरणारा वाटतो. माझी आत्या वयाच्या
          त्र्याण्णव्व वर्षांपर्यंत जगली. डोळे बरे होते तोपर्यंत तिचं वाचन
          चालायचं. तिची तब्येतही बरी असायची. तिचे डोळे निकामी झाले आणि तिच्या
          तब्येतीच्या तक्रारी सुरू झाल्या. तिची जीवनेच्छाच संपली.
        </p>
        <p>
          म्हणजे ज्या वाचनानं मला अनुवादाच्या मार्गापर्यंत आणून सोडलं, त्या
          वाचनानं तिला जीवनाच्या अखेरपर्यंत साथ दिली.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचन ते अनुवाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचन ते अनुवाद",
    english: "",
  },
  short: {
    marathi:
      "डॉ. उमा विरूपाक्ष कुलकर्णी माझं माहेर बेळगाव - ठळकवाडी : नेमकेपणानं सांगायचं, तर प्रकाश संतांच्या ‘लंपन’च्या वावराचा परिसर ! आमच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
