const articleData = {
  content: {
    marathi: `<article
  id="post-22143"
  class="post-22143 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. मीरा सद्गोपाल</div>
          </div>
        </div>
        <p>
          माझ्या मागच्या अंकातल्या लेखात मी तीव्र (अप) आणि मंद (डाऊन)
          अवस्थांमध्ये होणार्या मानसिक हिंदोलनांशी कसा दीर्घ संघर्ष करावा लागला
          ह्याबद्दल बोलले होते. त्याचा मी येथे परत एकदा आढावा घेते. मला खरा
          त्रास सहन करावा लागला तो दरसाल येणार्या डिप्रेशनच्या मंद अवस्थेशी. पण
          त्याचबरोबर माझं जीवन आणि काम ह्यात संतुलन राखणं हीही एक गंभीर समस्या
          होती. कारण जेव्हा मी तीव्र अवस्थेत असायची, तेव्हा मी अनेक कामे
          करण्याची जबाबदारी घ्यायचे आणि मंद अवस्थेत ते काम करू शकायची नाही.
          अवाजवी आत्मविश्वास आणि गैरसमज ह्यापोटी घेतलेल्या कटू अनुभवातून मी औषधे
          घेणे अटळ आहे हे शिकले होते. पण औषधे घेणे हा काही केवळ एकच मार्ग
          नव्हता. माझं मन आणि शरीर ह्यांच्याशी संवाद साधणं ही गोष्ट स्वत्वाला
          शाबूत ठेवण्याकरता अत्यंत महत्त्वाची आहे, हे माझ्या लक्षात आलं.
          प्रसिद्ध व्हिएतनामी झेन कवी थिक न्हात हान्ह’ म्हणतो की,<br />
          ‘‘ना पाण्यावर, न विरळ हवेत…<br />
          जमिनीवर चालणे हाच खरा चमत्कार.’’
        </p>
        <p>
          मागच्या वेळी मी जे काही लिहिले त्या संदर्भात मला स्पष्टीकरण करावेसे
          वाटते की, मला कधीही युएसएला परतण्याची ओढ (होम सिकनेस) वाटली नाही.
          सातत्याने दोन धृवांमध्ये हिंदोले घेणार्या माझ्या मानसिकतेमुळे असेल
          किंवा नेणिवेच्या पातळीवर असेल, मी नेहमीच माझ्या भूतकाळाशी असलेले
          संपर्क धागे नाकारत आले होते. त्या अवस्थेत मला एवढा आत्मविश्वास असायचा
          की मला ना भूतकाळाची गरज असायची ना इतर कशाची. दुसर्या अवस्थेत मी स्वतःच
          स्वतःपासून हरवून जायची. ह्या मुळेही असेल, घरी परतण्याची ओढ असा प्रकार
          असण्याचा प्रश्नच नव्हता. ह्यावरून मला आठवण होतेय की पालकनीतीच्या
          पूर्वीच्या एका अंकात (‘रुखरुख’ नावाचा लेख) मी ह्या स्वतःला हरवण्याच्या
          अवस्थेबद्दल लिहिलेलं आहे.
        </p>
        <p>
          माझ्या प्रौढत्वाच्या काळात, मनाच्या हिंदोलनावस्थेत माझ्या बालपणाचे
          प्रतिध्वनी घुमत राह्यचे…. ‘मी का एक प्रमाद आहे?’ लहानपणी माझी आई मला
          सातत्याने बजावत राह्यची की माझा जन्म ही चूक नाहीये, आम्हाला
          उत्तरायुष्यात खरोखरच लहान मूल असावे अशी इच्छा होती. ‘मी एक प्रमाद
          असणे’ हे तेव्हा मला निरर्थक वाटले. पण स्वत्व हरवलेल्या त्या
          हिंदोलनावस्थेत, ‘मी एक प्रमाद आहे’ अशी अमूर्त संकल्पना आकारात येणे
          शक्य होते.<br />
          २००० साली ऑड्री आणि रेणू ह्यांच्या सोबत तथापि सुरू करणे म्हणजे
          ह्यापूर्वी ‘स्त्रिया व आरोग्य’ ह्या विषयात ज्या अनेक गोष्टी केल्या
          होत्या त्यांचा परिपाक होता. महाराष्ट्र वाह ! कार्यक्रमांतर्गतच
          ‘प्रक्रिया नोंद’ कार्य आम्ही सुरू केले होते ते ‘तथापि’मध्ये चालू
          राहिलेच. ह्या शिवाय आम्ही दोन दिशांनी पावलं टाकायला सुरुवात केली,
          स्त्रियांवर होणार्या हिंसेला विरोध करणे ही एक दिशा तर ज्याला आम्ही
          ‘शरीर साक्षरता’ म्हणतो ती दुसरी दिशा.<br />
          मी माझ्या मागच्या लेखात ह्या दोन्ही कामांबाबत बोलले होतेच, पण ही
          दोन्ही क्षेत्रे कशाप्रकारे एकमेकांशी संबधित आहेत हे सांगणे मला
          महत्त्वाचे वाटते. लिंगभावाधारित हिंसा हा विविध मुद्यांना स्पर्श करणारा
          विषय आहे, आणि एकाच वेळी त्यात सूक्ष्म आणि ढोबळ असे – सर्व
          स्त्रियांच्या मानवी अधिकारांवर अतिक्रमण करणारे अनेक प्रकार सामील
          होतात. सत्तरीनंतर भारतातील स्त्रियांच्या चळवळींनी स्त्रियांवरील
          अन्याय, अत्याचारांची अनेक अंगे प्रकाशात आणली. त्याच काळात स्त्री
          आरोग्य कार्यकर्त्यांमध्येही ‘स्वशरीर निरीक्षण’ आणि ‘स्वसाह्यते’तून
          स्वतःच्या शरीरावर नव्याने अधिकार स्थापित करण्याची आणि त्याविषयी अधिक
          ज्ञानसंपादन करण्याची जाणीव निर्माण होऊ लागली. (‘स्वनिरीक्षण’ व
          ‘स्वसाह्यता’ ह्या दोन्ही संकल्पनांना सामाजिक आणि राजकीय संदर्भ आहे,
          त्यांचा केवळ वैयक्तिक पातळीवर अर्थ घेणे चुकीचे आहे.)
        </p>
        <p>
          हिंसेला विरोध करण्यात आणि आपल्या तन व मन ह्याबद्दल सजग होण्यात असलेला
          ऐतिहासिक संबंध ह्यातून आपल्या स्पष्टच लक्षात येतो. आमच्या मताने
          शरीरसाक्षरतेत शारीरिक आणि सामाजिक अंगांमध्ये असलेले अंतर्संबंध हे
          केंद्रस्थानी आहेत. अनुभवातूनच ही साक्षरता आकार घेते-आपल्या शरीराशी आणि
          मनाशी मित्रत्वाचे नाते आकारात आणल्याशिवाय तुम्ही शरीरसाक्षर होऊच शकत
          नाही. ह्याशिवाय लिंगभाव संवेदना हीदेखील शरीरसाक्षरतेचे एक अंग आहे.
          तथापिने शालेय विद्यार्थ्यांकरता जो अभ्यासक्रम आखला आहे आणि
          महाविद्यालयीन विद्यार्थ्यांकरता ‘लिंगभाव व लैंगिकता’ कार्यशाळा आकारली
          आहे, त्यात हा दृष्टिकोन अंतर्भूत केला आहे.<br />
          आम्हाला असं वाटतं की बहुतेक वेळा जे हिंसेला उत्तेजन देतात त्यांचे
          स्वतःच्या शरीराशी व मनाशी सुयोग्य व सहज नाते नसते. जेथे हिंसा
          समाजमानसाचे एक अविभाज्य अंगच आहे, समाजातील ‘मर्द’ प्रतिमेप्रमाणे जगू
          पाहणार्या अशा पुरुषांच्या बाबतीत हे निश्चितच खरे आहे. महाराष्ट्रातील
          चार सामाजिक संस्थांसोबत तथापि ने जो ‘पुरुष आणि लिंगभाव’ असा कार्यक्रम
          आकारात आणला आहे, त्याचे एक मुख्य अंग म्हणजे ‘पर्यायी पुरुषत्वा’चा शोध.
        </p>
        <p>
          दिनानाथशी माझी गेल्या तीस वर्षापासून ओळख आहे, आमचे नंदुरबारला झालेले
          स्थलांतर म्हणजे एका नव्या वाटेने टाकलेले पाऊल आहे. तेथे आम्ही ‘अवकाश’
          नावाचे घर उभारले आहे. अवकाश हा मराठी शब्द आपण ‘टाईम’ आणि ‘स्पेस’ ह्या
          दोन्ही अर्थांनी वापरतो. मला आश्चर्य वाटतंय की माझ्या मागच्या लेखात मी
          दिनानाथचा उल्लेख फक्त सुनिताने पालक म्हणून केलेल्या आमच्या निवडीच्या
          संदर्भात कसा केला? त्यातून मी मनात लग्न आणि पुरुष ह्यासंदर्भात विचार
          करू लागले आहे. दिनानाथ आणि मी, आमचे लग्न झालेले नाही. हा निर्णय एवढ्या
          दीर्घ काळानंतरही का घेतला? कारण आम्हाला दोघांनाही व्यक्तिगत अवकाश
          असावा अशी गरज वाटते.<br />
          मी आणि अनिल २३ वर्षे वैवाहिक जीवन जगलो. माझ्या आयुष्यातील गंभीर
          स्वरूपाच्या हिंदोलनावस्थेत तो सोबत होता. मानसिक आजार वैवाहिक जीवनावर
          गंभीर परिणाम करतात. म्हणूनच बहुधा आमचा अगदी वेगवेगळा विकास पण झाला.
          परंतु १९९१ मधे झालेल्या घटस्फोटामुळे मात्र गेल्या काही वर्षात आम्ही
          परत एकदा स्नेहाचे संबंध आकारू शकलो आहोत.
        </p>
        <p>
          मी व दिनानाथ, आम्ही दोघांनी आणि सुनिताने, आईबापाचे व मुलीचे नाते मान्य
          केले आहे, आता सुनिता पुण्याला राहतेय. तिचे स्वतःचे बालपण ती
          वैशिष्ट्यपूर्ण जगली आहे, काही अत्यंत ताकदवान अशा स्त्री व्यक्तित्वांचा
          तिच्यावर प्रभाव आहे. मला विश्वास आहे की, तिच्या त्या आयुष्याबद्दल ती
          स्वतःच कधीतरी लिहील.<br />
          मी आता जीवा प्रकल्पाविषयी माहिती देते.
        </p>
        <p>
          होशंगाबाद जिल्ह्यातील एका खेड्यात राहत असताना अचेतनावस्थेत जन्माला
          आलेल्या नवजात बालकाला नवजीवन देताना मी एका सुईणीला पाहिले होते.
          सुईणीने तातडीने थोडं गवत पेटवून त्यावर श्वासोच्छवास करू न शकणार्या
          ह्या अर्भकाची वार शेकून, बोटांनी वारेवर दाब देत अर्भकाच्या बेंबीच्या
          दिशेने मसाज करून बालकाला जिवंत केले होते. त्याआधी मी आणि माझ्या
          सहकार्याने दिल्लीतील लायब्ररीत सुईणींवर संशोधन केले होते, त्यात
          पंजाबातील एका दाईने तापलेल्या तव्यावर अचेतन अर्भकाच्या वारेला शेक देऊन
          त्याला जीवनदान केल्याचा उल्लेख होता. त्यामुळे ही सुईण काय करत होती
          त्याचा अर्थ माझ्या लक्षात आला. जर हा एकच प्रकार पंजाबमध्ये आणि
          मध्यप्रदेशमध्येही बघायला मिळतो तर भारतातील इतर भागातील सुईणीही हीच
          पद्धत वापरत असतील अशी शक्यता आहे. म्हणूनच तेव्हापासून गेली अनेक वर्षे,
          इतर कामात गुंतलेली असतानाही मी अशा घटनांचे उल्लेख कुठे मिळतात का,
          ह्याचा शोध घेत होते, भेटलेल्या सुईणींना त्या संदर्भात विचारत होते.
        </p>
        <p>
          आतापर्यंत अचेतन नवजात बालकाला जीवनदान करण्यासाठी ही देशी पद्धत
          भारतातील १४ राज्यांत वापरली गेल्याची माहिती आम्हाला मिळाली आहे.
          बांगलादेश आणि ब्रह्मदेशातूनही ही पद्धत वापरली जात असल्याचे कळले.
          गेल्या काही महिन्यात अशी पद्धत आफ्रिका (घाना, गाबॉन) आणि लॅटीन
          अमेरिकेतही (मेक्सिको, कोलंबिया) आढळून आली आहे. तेथेही अशीच समजूत आहे
          की वारेमध्येच जीव असतो.
        </p>
        <p>
          एवढ्या मोठ्या प्रमाणात ही पद्धत आमच्या खंडात अस्तित्वात असून, मेडिकल
          डॉक्टर्सना त्याचा गंधही नाही. क्वचितच एखाद्या सुशिक्षित माणसाने हे
          पाहिले आहे. नांदेडच्या एका मैत्रिणीने असा अंदाज केला आहे की, तेथील
          सुईणी जवळ जवळ वीसपैकी एक ह्या प्रमाणात गरम पाण्यात वार बुडवून नवजात
          बालकांना जगवत आहेत. हे प्रमाण महत्त्वाचे आहेच, शिवाय ह्यातून असा संशय
          येतो की बाळंतपणाच्या वेळी जन्म लवकर व्हावा म्हणून ऑक्सिटोसीन
          इंजेक्शनचा गैरवापर केला जात असावा. ह्यामुळे सुईणींना अचेतन बालकांच्या
          समस्येला सामोरे जावे लागत असावे.
        </p>
        <p>
          एका वर्षापूर्वी आम्ही भोपाळमध्ये ‘जीवा कलेक्टिव्ह’ नावाने गट सुरू
          केला. त्यात सुईणींच्या विशेष कौशल्यावर संशोधन करण्यात रस असणारे लोक
          आहेत. सुईणींचा मान राखणे आणि त्यांचे हित जपणे हाही ह्या गटाचा हेतू
          आहे. भोपाळच्या मिटींगनंतर ‘जीवा शेफर्ड (धनगर)’ असे नाव घेतलेल्या
          आमच्या उपगटाने एक संशोधन प्रकल्प आकारात आणला. तो २००८ मध्ये
          महाराष्ट्र, बिहार/झारखंड व तामिळनाडू ह्या तीन विभागांत सुरू होईल.<br />
          पहिल्या टप्प्यात ‘वार उत्तेजन पद्धती’ सोबतच अनुभवी सुईणी वापरत
          असलेल्या जीव वाचवण्याच्या इतर पद्धतीही सांस्कृतिक व आर्थिक संदर्भातच
          समजून घेतल्या जातील. दुसर्या टप्प्यात ह्या पद्धती किती प्रमाणात
          वापरल्या जातात ह्याची आकडेवारी गोळा केली जाईल. त्याशिवाय नवजात
          अर्भकाचे जगणे व मातांचे आरोग्य, ह्या दोन बाबींशी ह्यांचा किती संबंध
          आहे हे पाहिले जाईल. आम्ही सध्या ह्या तिन्ही विभागात आमच्या बरोबर काम
          करायला उत्सुक असणार्या संस्थांचा शोध घेत आहोत. इंटरनेटवर एखादी सिस्टीम
          बसवून भारतातून व भारताच्या बाहेरील क्षेत्रांतून अशी माहिती एकत्रित
          करण्याचा प्रयत्नही केला जाईल.<br />
          ‘वार उत्तेजन पद्धती’ मागील शास्त्रीय कारणमीमांसा जीव-वैद्यक शास्त्राने
          करायला हवी.
        </p>
        <p>
          आदिवासी स्त्रियांच्या इतिहासाच्या संदर्भातदेखील हे एक मोहवणारे आव्हान
          आहे. भूतकाळात शिरून, पुरातन कला, साहित्य व उत्खनित अवशेष ह्यांचा शोध
          घेऊन, आई व बाळ ह्यांच्याशी वारेच्या असलेल्या संबंधांविषयी, नवजात
          बालकामधील जीव वा आत्मा शरीरात आणण्याविषयी, लोकांचे काय समज होते हे
          पाहावे लागेल.
        </p>
        <p>
          सुईणींनी अनेक परंपरागत जीवरक्षक पद्धती हजारो वर्षे जपल्या आहेत, हे
          अतिशय महत्त्वाचे आहे. अशा पद्धतींवर संशोधन करून ह्यांना ‘पुराव्यांनी
          सिद्ध केलेली कौशल्ये’ (इव्हिडन्स बेस्ड् स्किल्स) म्हणून मान्यता दिली
          जावी. ह्यातून देशी वैश्विक दृष्टिकोनही मान्यता पावेल, जो पाश्चात्य
          वैद्यकीय दृष्टिकोनापेक्षा मूलतःच वेगळा आहे. आजपर्यत सुईणींना व आरोग्य
          कार्यकर्त्यांना प्रशिक्षित करत असल्याच्या समजातून आपण आंधळेपणाने हाच
          प्रचलित पाश्चात्य वैद्यकीय दृष्टिकोन देत आलो आहोत.
        </p>
        <p>
          हे संशोधन समयोचित आहे. सुमारे तीन दशकांपासून, बुखारेस्टमधील अल्मा आटा
          डिक्लरेशन (१९७८) पासून, प्राथमिक आरोग्य सेवा वाढवावी म्हणून
          डब्लू.एच.ओ. परंपरागत सुईणींना प्रशिक्षण द्यावे असे सांगत आले होते.
          परंतु माता व बाल मृत्यूचा दर कमी होत नसल्याने, गेल्या तीन-चार
          वर्षापासून जागतिक पातळीवर परंपरागत सुईणींना नाकारून प्रशिक्षित
          डॉक्टर्स व नर्सेसनी हॉस्पिटल मध्येच बाळंतपणे करावीत असे मत जोर धरत
          आहे. भारत सरकारने तर शंभर टक्के बाळंतपणे हॉस्पिटलमध्येच व्हावीत असे
          धोरण घोषित केले आहे.
        </p>
        <p>
          माता व बाल मृत्यूंसाठी परंपरागत सुईणींना दोषी ठरवणे हे अन्याय्य आहे.
          स्थानिक बालजन्म सुविधांशी जोडलेल्या प्रशिक्षित कसबी आरोग्य सेवकांकडे
          जबाबदारी सोपवण्याच्या ह्या स्थित्यंतराच्या काळात सुईणींचा मोठा वाटा
          असायला हवा. खास करून जेथे सुईणींची संख्याही जास्त आहे, जेथे सरकारी
          आरोग्य सेवा पुरेशी पोचू शकत नाही आणि जेथे नवजात अर्भक व माता ह्यांच्या
          मृत्यूचे प्रमाणही मोठे आहे, तेथे सुईणींकडून शिकण्यासारख्या काही बाबी
          आहेत. स्थानिक पातळीवर सुईणी लोकांशी जबाबदार आणि सांस्कृतिक दृष्टीने
          संवेदनशील असतात, त्या सुयोग्य कौशल्ये वापरतात, प्रसूतीमधील अडचणी
          त्यांच्या लवकर लक्षात येतात, आणि कुटुंबाना निर्णय घेण्यात त्या
          साह्यभूत होऊ शकतात. नवजात अर्भकांच्या मृत्यूचा दर २०१५ पर्यंत २/३ ने
          खाली आणणे (Millennium Development Goal #4) व प्रसुती दरम्यान होणार्या
          मातांचा मृत्युचा दर ३/४ ने कमी करणे (MDG #5) ही जागतिक पातळीवरील
          उद्दिष्ट्ये गाठण्यासाठी खरं तर सुईणींना ह्या प्रयत्नांत सहभागी
          होण्याची संधी द्यायला हवी.
        </p>
        <p>
          ह्यावेळी लिहिताना मला असं वाटलं की ‘वार’ तंत्राचा पालकनीतीशी संबंध तरी
          काय? एका क्षणात मला ह्या प्रश्नाचे उत्तर मिळाले. आई बाबांच्या कुशीत
          जाईपर्यंत आईच्या गर्भातील अर्भकाला सुरक्षितता देऊन, बाहेरच्या जगात
          पाऊल टाकायला साह्य करणारी ‘पहिली पालक’ म्हणजे वारच !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मीरा कहे…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मीरा कहे…",
    english: "",
  },
  short: {
    marathi:
      "डॉ. मीरा सद्गोपाल माझ्या मागच्या अंकातल्या लेखात मी तीव्र (अप) आणि मंद (डाऊन) अवस्थांमध्ये होणार्या मानसिक हिंदोलनांशी कसा दीर्घ संघर्ष...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
