import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22244"
  class="post-22244 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <p>
          कुठल्याही कामातला आनंदाचा भाग म्हणजे त्या कामाशी, संबंधित व्यक्तींशी
          जोडलं जाणं. काही देऊ आणि घेऊ शकणं. शिक्षकाचं काम तर मुलांबरोबरचं. आपण
          काय म्हणतोय, शिकवतोय ते समोरच्यापर्यंत पोचलंय का ह्याची ताबडतोब पावती
          मिळते ती मुलांच्या डोळ्यांतल्या चमकेतून, आनंदातून. मात्र ही पावती
          हवीच. किमान प्रतिसाद, प्रश्न, शंका, अगदी रागही चालेल पण…. मुद्दाम
          राखलेलं अंतर, कोरे चेहरे, निरुत्साह, नकार हा अनुभव मात्र फार नाउमेद
          करणारा असतो.
        </p>
        <p>
          नुकत्याच ‘मानव्य’ मधल्या मुलांसाठी ‘प्रयास’ नं घेतलेल्या एका
          शिबिरातल्या आठवणी मनात घर करताहेत. पुनः पुन्हा वर डोकं काढताहेत.<br />
          हे शिबीर तसं नेहमीसारखं, मुलामुलींबरोबरचं सृजन शिक्षणाचं होतं. ही
          मुलंमुली म्हटलं तर कोणत्याही मुलामुलींसारखीच, पण थोडीशी वेगळीही होती.
          शिबिरार्थीपैकी बहुसंख्यांना एच.आय.व्ही.ची लागण होती. एच.आय.व्ही.ची
          लागण असणार्या मुलांमध्येही फरक होते. बरीचशी मुलं इतर काही आधार
          नसल्यानं संस्थेत राहात होती, तर काही मुलं घरी राहाणारी होती.
          संस्थेच्या मुलांच्या सोयींसाठी हे शिबिर मानव्य संस्थेतच घ्यायचं ठरलं
          होतं.
        </p>
        <p>
          ‘प्रयास’च्या अमृता क्लिनिकमधे ही मुलं दर महिन्याला उपचार घ्यायला गेली
          अनेक वर्षे येतात. त्यांचे प्रश्न, त्यांना आयुष्याबद्दल पडणार्या हजार
          शंका, शिक्षणाच्या वाटेवर आलेल्या आणि येणार्या असंख्य अडचणी ह्याची
          जाणीव प्रयासच्या कार्यकर्त्यांना होती, संस्थेतल्या मुलांना असलेली लागण
          भूगावमधल्या सर्वांना माहीत आहे, त्यामुळे त्यांना शाळेत येण्याची
          परवानगी नाकारण्यात आली आहे. त्यांना वेगळं ठेवून मदत करायला तयार असलेला
          समाज ह्या मुलांना आपल्या मुलांसोबत शाळेत शिकण्याला मात्र विरोध करतोय.
        </p>
        <p>
          औषधांबरोबर पौष्टिक आहार जसा आवश्यक तशी मनांच्या-बुद्धीच्या जोपासनेचीही
          गरज प्रयासवाल्यांना जाणवत होती आणि त्यातूनच या पाच दिवसांच्या शिबिराची
          कल्पना साकारली. शिबिराचे विषय मुलांच्या गरजांना डोळ्यासमोर ठेवून ठरवले
          होते. लैंगिकता हा एरवीच मोठ्यांना लहानांशी बोलण्यासाठी जरा अवघडच
          वाटणारा विषय. मुळात त्या विषयाची व्याप्ती ‘मुलींना पाळीची माहिती
          सांगणे आणि रोग होतील’ अशी सर्वांना भीती घालणे यापलीकडे असल्याचं अद्याप
          अनेकांना माहीतही नाही. तर असा हा अवघड विषय या शिबिरात घ्यायचा होता.
          त्याशिवाय भाषा, विज्ञान, भूगोल, या विषयातल्या काही सत्रांचीही त्यात
          योजना होती. पालकनीती परिवाराच्या खेळघरातल्या मुलांसाठीही काही जागा
          ठेवायच्या ठरवल्या. खेळघर झोपडवस्तीतल्या मुलामुलींसाठी चालतं. पेशंट
          मुलांप्रमाणे या मुलांनाही कदाचित अगदी वेगळ्या पण काही समस्या असतातच.
          मलाच का हे भोगावं लागतं, असले विचार त्यांच्याही मनात येत असतात.
          एकमेकांच्या समस्या समजल्याने हेच प्रश्न जरा पातळ होतील, बघण्याची
          कक्षाही विस्तारेल, असा विचार होता.
        </p>
        <p>
          लैंगिकतेबद्दल बोलण्यासाठी डॉ. मोहन देशपांडे येणार असं ठरलं.
          भाषेसंदर्भातली जबाबदारी घेणार्या वर्षा सहस्रबुद्धेंना पालकनीतीचे वाचक
          ओळखतात. मी नकाशाची भाषा शिकवण्याचं कबूल केलं तर नीलिमा सहस्रबुद्धे
          विज्ञानाची, अरविंद गुप्ता गटातली. प्रयासच्या गटातल्या अमृता, रितू,
          संजीवनी, मुक्ता, राणी आणि गाडीचा चक्रधर संदीप सगळ्या कार्यक्रमाचं
          जुळवणं, मिळवणं करणार होते. त्यांच्या मदतीला खेळघराच्या ताया रेशमा,
          सविता होत्या.
        </p>
        <p>
          शिबिराचे आयोजक आणि प्रत्यक्ष शिबिर घेणारे सगळेच मुलांबद्दल अत्यंत
          प्रेम असलेले, मुलांच्या मनांचा विचार करणारे नि अनेक वर्षांच्या
          अनुभवांतून मुलांशी चटकन समरस होण्याचं कौशल्य असलेले होते.<br />
          मानव्य ‘संस्था’ आहे संस्थेसारखीच. मुलांसाठी साधन सामुग्रीची चिंता
          त्यांना नाही. आर्थिक सहकार्य समाजाकडून मिळतं. पण चांगली माणसं तुलनेनं
          कमी भेटतात. मुलांना बघणारी संस्थेतली सर्वजणं मुळातली प्रेमळ पण ५३
          मुलांना सांभाळून वैतागलेली, त्रासलेली. बाहेरचे कोणी शिबिर घेणार
          म्हटल्यावर सुटकेचा निश्वास टाकून मुलं आमच्यावर सोपवून मोकळी झाली होती.
          मधून मधून मुलांना रागावणे कम् वळण लावणे असल्या आद्य कर्तव्याची काहींना
          आठवणही व्हायची.
        </p>
        <p>
          मुलं खेळात – मस्तीत – भांडणात मग्न होती. खरंतर ती पेशंट आहेत असं
          त्यांच्याकडे बघून मनातही न यावं एवढ्या ठीकठाक, छान तब्येती ! औषधं,
          आहार नि इतर सोयी संस्थेतून नि जोडीला उपचारही नीट मिळत असणार हे लक्षात
          येत होतं. कार्यशाळा सुरू झाली. आखणी छान होती, मनापासून मांडणी होत होती
          तरीही, तरीही… कुठंतरी… काहीतरी हुकतंय असं सतत का कोण जाणे मला जाणवत
          होतं. आमच्या खेळघरातली मुलंही अनेक अर्थांनी वंचित गटातलीच असतात. पण ही
          मुलं खूप निराळी जाणवत होती.
        </p>
        <p>
          काही मुलांचे चेहरे ठार कोरे होते. त्यांना काही नवं शिकण्यात, समजावून
          घेण्यात अजिबात उत्साह वाटत नव्हता. ओळख नवी होती, सुट्टीमधे दंगा करायचं
          सोडून काही शिकायचा कंटाळा येतो, उन्हाळ्याच्या रखरखीत वातावरणात एका
          जागी बसवतही नाही – हे सगळं खरंच होतं. पण हे सगळं तर प्रत्येकच शिबिरात
          खरं असतं. तरीही ६०-७०% मुलं अशाही परिस्थितीत नवं काही करून
          बघायला/खेळायला/बोलायला उत्सुक असतात. पण इथे असं अजिबात नव्हतं. १०-१५%
          मुलं सोडली तर इतर सर्व अलिप्तच जाणवत होती.
        </p>
        <p>
          महानगरपालिकेच्या शाळांमधल्या कंटाळवाण्या शिक्षणामुळे खेळघरातल्या
          मुलांचा अभ्यासासंदर्भातला निरुत्साह आम्ही अनुभवला होता. पण जीवनाशी
          जोडलेल्या सृजन शिक्षणाच्या उपक्रमांत ती मनमोकळी खुलतात, रमतात.<br />
          पण इथे मात्र काही वेगळाच अनुभव होता. कोणाही मोठ्या माणसांना ही मुलं
          एका अंतरावरच ठेवत होतीे. खरंतर सर्वच उपक्रम स्वतः करून बघायला उद्युक्त
          करणारे, मुलांनी रमावेत असेच होते. संगीत, वाद्य, गाणी, चित्र अशा अनेक
          अंगांनी बहरलेलं वातावरण… विषयही कुमारवयीन भावविश्वाशी जोडलेले. पण
          तरीही.. त्यात रमलेल्या मुलांच्या चेहर्यावरही ‘हे सगळं छान आहे, पण
          तुम्ही मोठे आहात, आमच्या फार जवळ यायला बघूच नका’, असा भाव कायम. मधल्या
          सुट्टीत दोघेजणं बुद्धिबळ खेळत होती. मी सहज म्हणून गप्पा मारायला गेले
          तर ती एकदम खेळायचीच थांबली. गप्प झाली. बोलली तर नाहीतच. त्यांनी
          राखलेलं ते अंतर, तो नकार मला अजून आठवतो. भिववतो. मला एकटीलाच नव्हे, तर
          आम्हाला सर्वांना जाणवत राहिलंय ते. मोठ्या मुलांनी जाणून बुजून
          सातत्यानं राखलेलं ते अंतर.
        </p>
        <p>
          लहानांची गोष्ट थोडी वेगळी होती. त्यांना ऐकूच जायचं नाही, काही सुद्धा.
          आम्ही काय म्हणतोय ते. ‘ऐकायची’ सवयच नसलेली मुलं होती ती. सूचना देऊन,
          सांगून एखादी कृती किंवा खेळ घेणं शक्यच होत नव्हतं. काही शैक्षणिक
          खेळांमधे ती छान रमत होती. पण पुन्हा ‘जोडलं जाण्याचा’ प्रश्न इथेही
          होताच. मुलांना समजावून घेण्याचा, रमवण्याचा, काही शिकवण्याचा प्रयत्न
          सर्वच जण करत होते… एकेकदा हताश होण्याची वेळही त्यातल्या प्रत्येकावर
          येत होती.
        </p>
        <p>
          मला वाटलं, तिसर्या-चौथ्या दिवशी वातावरण थोडं निवळलं. मुलं-मुली सगळेजण
          खुलले. खेळघरातल्या मुलांशी आता मैत्री झालेली स्पष्टच दिसायला लागली.
          मोठ्यांनाही ह्या मुलांनी स्वीकारलं असण्याची थोडीफार खूण दिसू लागली. पण
          तोवर शिबिर तर संपत आलं होतं. प्रयासची गोष्ट वेगळी पण आम्ही पुन्हा भेटू
          न भेटू…. ‘असं का घडलं असावं’ असा प्रश्न मनात घेऊन आम्ही परतलो.<br />
          एच्.आय्.व्ही.सारखा आजार, सातत्यानं आजाराची आठवण करून देणारे औषधोपचार,
          भविष्याबद्दलची अनिश्चितता, संस्थात्मक – प्रेमविहीन आयुष्य, मोठ्या
          माणसांची त्राग्याची-वैतागाची वागणूक, समाजाकडून – नातेवाईकांकडून
          नाकारलेपणाची जाणीव !
        </p>
        <p>
          या मुलांचा हा दूरस्थ… तुटकपणा म्हणजे असे अनेकानेक नकार झेेलण्याची,
          पचवण्यासाठीची पूर्व तयारी म्हणायची का? या नकारांतली वेदना मनापर्यंत
          पोचू न देण्यासाठी मनाभोवती एक अभेद्य कवच घालून घेण्याचा बचावात्मक
          पवित्रा म्हणायचा का हा? की आणखी काही?
        </p>
        <p>
          एक नक्की. मोठ्या माणसांबद्दल त्यांच्या काही निश्चित अशा पूर्वकल्पना
          होत्या.<br />
          ‘ही मोठी माणसं आहेत. आत्ता बरी वागत असली तरी सावधान. ह्यांचा काही नेम
          नाही, कधीही उलटून-नाकारून देतील.’ असं त्यांचं म्हणणं असावं. त्यामुळे
          असेल कदाचित पण ते मोठ्यांच्या जवळ जायला धजावत नव्हते. त्यांच्या मनातला
          तो मोठ्यांच्या जगासंदर्भातला अविश्वास, भीती, आम्हाला अस्वस्थ करत होता.
        </p>
        <p>
          ही गोष्ट इथेच घडते – घडली असंही नाही. वेगवेगळ्या प्रकारच्या वंचिततेतून
          निर्माण होणारा हा आजार आहे. एच्.आय्.व्ही. वगैरेंना उपचार आहेत. पण ह्या
          सामाजिक रोगांचं काय?<br />
          मोठ्यांना दूर ठेवण्याचं हे लक्षण मला अशुभलक्षी वाटलं. ते कोणत्या
          रोगातून, विकृतीतून येतं, त्याचा शोध घ्यावासा वाटला.
        </p>
        <p>
          हा प्रकार फक्त इथंच दिसतो, की इतरत्रही? ह्या मागची कारण मीमांसा काय?
          आणि उपाय-उपचारांबद्दल काही? शोधायला तर लागूया. कुणी सांगावं, मनापासून
          शोधलं तर सापडतीलही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="इनडिफरन्स !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इनडिफरन्स !",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी कुठल्याही कामातला आनंदाचा भाग म्हणजे त्या कामाशी, संबंधित व्यक्तींशी जोडलं जाणं. काही देऊ आणि घेऊ शकणं. शिक्षकाचं काम...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
