import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22131"
  class="post-22131 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. अनंत फडके</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                पालकनीतीच्या दिवाळी अंकात ‘स्वत्वासाठी संग्राम’ हा लेख आपण वाचला
                असेल. सांगलीमधल्या ‘संग्राम’ या संस्थेच्या सरचिटणीस मीना सरस्वती
                सेषू यांनी तिथे लैंगिकतेच्या राजकारणाच्या पर्यायी मांडणीबद्दल
                सांगितले आहे. या लेखातल्या भूमिकेबद्दल डॉ. अनंत फडके त्यांचे मत
                नोंदवत आहेत. डॉ. फडके आरोग्याच्या क्षेत्रात गेली २५ वर्षे,
                लोकविज्ञान, मेडिकोज फ्रेंडस सर्कल, सेहत या संस्थांच्या
                माध्यमातून काम करत आहेत. मार्क्सवादी विचारसरणीवरचा सखोल अभ्यास
                त्यांच्या चिंतनातून जाणवतो.
              </p>
            </div>
          </div>
        </div>
        <p>
          पालकनीती’च्या दिवाळी अंकातील ‘स्वत्वासाठी संग्राम’ हा मीना सेषू या
          आमच्या मैत्रिणीचा लेख वाचला. ‘धंदा करणार्या’ स्त्रियांच्या मानवी
          हक्काच्या लढ्यात त्यांचे कल्पक धाडसी योगदान स्फूर्तीदायी आहे. ‘धंदा
          करणार्या’ स्त्रियांचे प्रश्न, त्यांचा लढा, त्यांची भूमिका याबाबत चर्चा
          बहुतांश मासिकांमध्ये टाळली जाते. मीना सेषूंच्या लेखाद्वारे पालकनीतीने
          ही उणीव भरून काढण्यात एक योगदान केले आहे, याबद्दल अभिनंदन. हा विषय
          गुंतागुंतीचा आहे. चर्चेसाठी माझे म्हणणे थोडक्यात मांडत आहे.
        </p>
        <p>
          या लेखाच्या पहिल्या भागात ‘संग्राम’च्या कामाची पार्श्वभूमी व काम
          याबाबतचे विवरण आहे तर दुसर्या भागात मीना सेषूंनी वेश्या व्यवसायाबद्दल
          त्यांची, ‘व्हँप’ या संघटनेची भूमिका मांडली आहे.<br />
          ‘जोपर्यंत वेश्या व्यवसाय चालू आहे तोपर्यंत या ‘धंदा करणार्या’
          स्त्रियांची संघटना बांधून त्यांचे मानवी हक्क प्रस्थापित करणे हे फार
          महत्त्वाचे काम करायला हवे,’ याबद्दल मतभेद नाही. पण, ‘वेश्या व्यवसाय हा
          मुळात अमानवी व्यवसाय आहे असे नाही तर तो इतर कोणत्याही व्यवसायासारखा
          व्यवसाय आहे. इतकेच नव्हे तर पुरुषसत्ताकतेच्या विरोधात काम करणारा आहे,’
          अशा भूमिकेतून वेश्याव्यवसायाचे एक प्रकारचे विलोभिनीकरण मीना सेषू यांनी
          केले आहे. ते मला चुकीचे वाटते. पारंपरिक मध्यमवर्गीय मूल्यांच्या आधारे
          वेश्या व्यवसायावर टीका करणे जसे अयोग्य आहे तसे हे विलोभिनीकरणही अयोग्य
          आहे.
        </p>
        <p>
          दुसरे म्हणजे कुटुंबव्यवस्थेबाबत टीकात्मक दृष्टिकोन घेताना त्यांनी
          त्यातील अंतर्विरोधाकडे दुर्लक्ष केले आहे. ‘महान परंपरा’ या नावाखाली
          कुटुंबात स्त्रियांचे श्रम, श्रमशक्ती, लैंगिकता व प्रजनन क्षमता यांची
          दडपणूक, पिळवणूक होते आणि कुटुंबव्यवस्था हे पुरुषसत्ताकतेचे सर्वात
          महत्त्वाचे केंद्र आहे यात शंका नाही. नवर्याच्या मर्जीप्रमाणे बायको
          वागली नाही तर तिचा शारीरिक / मानसिक छळ होतो. अनेक स्त्रियांच्या बाबतीत
          तर नवर्याशी असलेल्या नात्यात सकारात्मक काहीच नसते. हे सर्व खरे आहे. पण
          तरी कुटुंबव्यवस्थेतही अंतर्विरोध आहेत हे लक्षात घ्यायला हवे.
        </p>
        <p>
          कोणत्याही मानवी समाजात जेवण-खाण, भावनिक भागीदारी, साथ-संगत,
          प्रेमसंबंध, लैंगिक संबंध, मुलं-बाळं, त्यांचे संगोपन, त्यांच्यावर
          संस्कार इ. गोष्टी होणारच. आत्तापर्यंत ते मुख्यतः रक्तसंबंधाने
          बांधलेल्या कुटुंबात तसेच खाजगी मालकीच्या व पुरुषसत्ताकतेच्या चौकटीत
          होत आले आहेत. पण याचा अर्थ असा नाही की कुटुंबात फक्त पुरुषसत्ताकताच
          आहे; मानवी संबंध नाहीतच. सध्याच्या कुटुंबव्यवस्थेच्या पोटात मानवी
          संबंधही आहेत; त्याचा अनुभव कमी – जास्त प्रमाणात येतो म्हणून तर
          पुरुषसत्ताकतेची, खाजगी मालकीची चौकट मोडून, ओलांडून हे मानवी संबंध आणखी
          विकसित होण्याचे आपण स्वप्न पाहू शकतो. कुटुंबव्यवस्थेतील
          अंतर्विरोधांकडे दुर्लक्ष करून त्यातील फक्त अमानवीपणावर लक्ष केंद्रित
          करणे एकांगी, अशास्त्रीय आहे.
        </p>
        <p>
          वेश्याव्यवसायाबाबतच्या त्यांच्या भूमिकेबाबत आता ठोस मुद्दे पाहू –<br />
          मीना सेषूंचा मला समजलेला मुद्दा असा, ‘इतर सेवांमध्ये, नोकर्यांमध्ये
          स्वतःची शारीरिक, बौद्धिक क्षमता माणसे विकतात, भाड्याने देतात. हे जर
          अमानवी नाही तर आपली लैंगिक क्षमता भाड्याने देणारा वेश्याव्यवसाय अमानवी
          कसा? तोही इतर धंद्यासारखाच एक धंदा आहे.’
        </p>
        <p>
          या मांडणीसंदर्भात एक गोष्ट स्पष्ट करायला हवी की स्वतःचे श्रम वा
          श्रमशक्ती विकण्याबाबत मार्क्सवादी परंपरेने मूलभूत प्रश्न उभे केले
          आहेत. ही विक्री व त्यावर आधारित समाज अमानवी आहे अशी स्पष्ट भूमिका
          मार्क्सवाद घेतो हे मीना शेषू लक्षात घेत नाहीत. दुसरे म्हणजे लैंगिक
          संभोग या क्रियेचे वैशिष्ट्य त्यांनी लक्षात घेतलेले नाही. (संभोग हा
          लैंगिक संबंधाचा केवळ एक भाग झाला. पण वेश्याव्यवसायाबाबत प्रस्तुत चर्चा
          असल्याने मी संभोग हाच शब्द जास्त वापरला आहे कारण वेश्याव्यवसायात या
          दोन गोष्टी बहुतांशी एकरूप होतात.) मुळात संभोगक्रिया ही सेवा क्रिया
          नाहीये. तर ती एक सह – आनंद – क्रिया आहे. सेवा – क्रियेमध्ये एक सेवा
          देणारा व एक घेणारा असतो; त्यांना वेगवेगळे लाभ होतात. एकाला सेवा मिळते
          तर दुसर्याला मोबदला. सह-आनंद क्रियेमध्ये दोघांचा हेतू समान असतो –
          एकमेकांना आनंद देत आनंद मिळवणे. गप्पा मारणे, जोडीने फिरायला जाणे,
          तबला-पेटीची जुगलबंदी याही मुळात सह-आनंद क्रिया आहेत. संभोग या
          सह-आनंदक्रियेचे वैशिष्ट्य म्हणजे मुळात ती जवळिकीच्या, प्रेमाच्या
          नात्याच्या कोंदणातील सह-आनंद क्रिया आहे. हे वैशिष्ट्य म्हणजेमानवी
          समाजाच्या प्रगतपणाची एक खूण आहे. वेश्याव्यवसायामध्ये लैंगिक संबंध हे
          केवळ संभोगसंबंध बनतात व संभोगक्रियाही सह-आनंद क्रिया न राहता एक सेवा
          बनते. सह-आनंद क्रियेचे एका सेवेत रूपांतर होणे हे मुळात अमानवी आहे. मग
          ही सेवा कुटुंबात पितृसत्ताक संबंधामुळे असो किंवा वेश्याव्यवसायात
          पितृसत्ताक व बाजार-संबंधामुळे असो.
        </p>
        <p>
          जवळिकीच्या संबंधाशिवाय केवळ शारीरिक भूक भागवण्यासाठी किंवा
          पुनरुत्पादनासाठी संभोग यापासून सुरुवात करून उभयपक्षी प्रेम, मैत्री,
          जवळीक याच्यातून साहजिकपणे होणारे शरीरसंबंध या निखळ मानवी संबंधाकडे
          मानवजातीचा प्रवास चालू आहे. (कदाचित तो कधीच पूर्णत्वाला जाणार नाही.
          मानव निसर्गाचा भाग राहणारच आहे !) खाजगी मालमत्ता व पितृसत्ताकता यावर
          आधारित कुटुंबसंस्था या रस्त्याने हा प्रवास होतो आहे. त्यामुळे व पुरेशी
          भौतिक व आत्मिक प्रगती न झाल्याने आज लैंगिकसंबंध मुख्यतः पुरुषांसाठी
          पैशाच्या किंवा पितृसत्ताकतेच्या आधारे असलेली एक ‘सेवा’ या स्वरूपात
          जखडलेले आहेत. ‘माझ्या’ संपत्तीचा वारस निश्चित करण्यासाठी आणि प्रेम असो
          वा नसो, इच्छा असो वा नसो, लैंगिक सुख देणारी, एकपतिव्रत पाळणारी बायको
          पुरुषाला हवी आहे. तसेच लग्न संबंधाच्या बाहेर हुकमी पद्धतीने, पैसा
          टाकला की लैंगिक सुख देणारा वेश्या व्यवसाय हाही या पितृसत्ताक समाजाला
          हवा आहे. प्रेमसंबंधापासून तुटलेले, कर्तव्याच्या किंवा पैशाच्या आधारे
          घडणारे लैंगिक संंबंध हे अमानवी आहेत. त्यापैकी काय अधिक चांगले किंवा
          अधिक वाईट आहे हे शोधणे व्यर्थ आहे. आपल्याला मानवी समाजाकडे वाटचाल
          करण्यासाठी या दोन्ही अमानवी रूपांच्या पलीकडे जाऊन केवळ प्रेम, जवळीक,
          या आधारे होणार्या, म्हणजेच सेवा – क्रिया न बनता एक सह – आनंद क्रिया
          असणार्या व प्रेमसंबंध दृढ करणार्या संभोगक्रियेची भलावण करायला हवी.
          एखाद्याचे आपल्या भांवडांवर किंवा जवळच्या काही मित्रांवर सारखेच प्रेम
          असते तसे एका पुरुषाचे किंवा स्त्रीचे एकापेक्षा अधिक जणांशी जवळिकीचे,
          प्रेमाचे संबंध असू शकतात. व त्याचाच भाग म्हणून शरीरसंबंध असू शकतात.
          सध्याच्या समाजात खाजगी मालकी, पुरुषसत्ताकता यामुळे अशा बहुसंबंधांमध्ये
          खरा खुरा निर्व्याज मानवीपणा अभावानेच आढळतो व त्याची किंमत स्त्रियांना
          जास्त मोजावी लागते. आता एच्.आय्.व्ही.च्या धोक्यामुळे तर अशा
          बहुसंबंधांमध्ये विशेषतः स्त्रियांना, आणखी धोका निर्माण झाला आहे. पण
          मुळात बहुसंबंध म्हणजे त्याज्य अमानवी संबंध हे समीकरण बरोबर नाही.
        </p>
        <p>
          वेश्याव्यवसायावरची माझी टीका ही नाहीये की ते बहुसंबंध आहेत तर टीका ही
          आहे की ती प्रेम, जवळिकीपासून तुटलेली एक अमानवी सेवा आहे. दुसरे म्हणजे
          वेश्या व्यवसाय करणार्या बहुसंख्य स्त्रिया आहेत. पुरुषांना हवे तेव्हा
          (पैसा दिल्यावर) संभोग – सुख देण्याची ही व्यवस्था असल्याने
          कुटुंब-व्यवस्थेइतकीच ती पुरुषसत्ताक आहे. नेदरलँडस्सारख्या देशात
          वेश्याव्यवसाय करणार्या स्त्रियांची स्थिती भारतातील वेश्यांसारखी
          आर्थिकदृष्ट्या वाईट नाही. पण अशा स्थितीतील वेश्याव्यवसायही पुरुषसत्ताक
          व्यवस्थेचा भाग व अमानवी असतो. वेश्याव्यवसायातील स्त्रियांचे स्वतःचे एक
          मानवी संबंधाचे जग असते. गिर्हाइकांशी प्रेमसंबंधही असू शकतात. पण त्याने
          वेश्याव्यवसायाचे स्वरूप बदलत नाही.<br />
          मानवी संभोग क्रियेचे दुसरे वैशिष्ट्य म्हणजे ती एक व्यक्तिनिष्ठ क्रिया
          आहे. बाळाला स्तनपान देणे, मूल नऊ महिने गर्भात वाढवणे या क्रिया जशा
          व्यक्तिनिष्ठ आहेत म्हणजे त्या एका विशिष्ट व्यक्तीसाठी आहेत – स्वतःच्या
          बाळासाठी आहेत तशी संभोगक्रिया ही एक किंवा अधिक विशिष्ट, प्रेमाच्या,
          माणसासोबत करायची क्रिया आहे. संभोगसंबंध हा सर्वात जवळिकीचा मानवी संबंध
          आहे असे मार्क्सने म्हटले आहे. केवळ शारीरिक भूक भागवण्यासाठी फारशी
          किंवा अजिबात जवळीक नसणार्या माणसाशी लैंगिक संबंध ठेवणे प्रगतीचे लक्षण
          नाहीये. उलट गर्भाशय भाड्याने देण्याप्रमाणे लैंगिक सुख हवे असणार्याला
          शरीर भाड्याने देणे हेही अमानवी आहे.
        </p>
        <p>
          अनेक व्यवसाय / उद्योग असे आहेत की जे मुळातच अमानवी आहेत, व म्हणून
          विलयाला जायला हवेत. तंबाखू, दारू, इ. अमली पदार्थांचे उद्योग किंवा
          भंगीकाम किंवा अणु – उद्योग, शस्त्रास्त्र उद्योग, जाहिरात उद्योग,
          वेश्या व्यवसाय या गटात मोडतो.
        </p>
        <p>
          ‘वेश्याव्यवसाय हा इतर धंद्यांसारखाच आणखी एक व्यवसाय आहे,’ असे म्हटले
          तर असा प्रश्न उभा राहतो की आपल्या जवळच्या व्यक्तीला आपण, ‘हा सुद्धा एक
          तितकाच चांगला / वाईट व्यवसाय आहे, तुझी आवड असेल तर हा व्यवसाय कर’ असा
          सल्ला देऊ का?
        </p>
        <p>
          मीना सेषूंनी त्यांच्या लेखात वेश्या-व्यवसायाचे उदात्तीकरण करणारी जी
          निरनिराळी विधाने केली आहेत त्याचा तपशीलात परामर्ष मी घेतला नाही. पण या
          प्रश्नाबाबतची मूळ वैचारिक बैठक अशास्त्रीय असल्याने मूलभूत मुद्यांबाबत
          कशी गफलत होते याचे त्यांच्या लेखातील एक उदाहरण पाहू.
        </p>
        <p>
          ‘लैंगिकता व पुनरुत्पादकता’ या उपशीर्षकाखाली लिहताना त्या म्हणतात.
          ‘‘कुटुंबव्यवस्थेमध्ये (स्त्रीची) लैंगिकता ही तिच्या पुनरुत्पादन
          क्षमतेशी जखडलेली आहे. केवळ पुनरुत्पादनाशी जोडलेल्या लैंगिकतेचे बंधन
          तोडण्यामध्ये धंदा करणार्या बायकांचे योगदान मोठे आहे.’’ खरं तर मुळात
          स्त्रीची लैंगिकता पुनरुत्पादनाशी जोडलेली नसते. महिन्यातले दोन -तीन
          दिवसच ती पुनरुत्पादनशील असते. पुरुष मात्र वर्षातले ३६५ दिवस प्रजननशील
          असतो व म्हणून त्याची लैंगिकता पुनरुत्पादनाशी सतत जोडलेली असते. फक्त
          पुनरुत्पादनासाठी लैंगिक संबंध असे कोणी धर्ममार्तंड किंवा एखादे महात्मा
          म्हणाले असले तरी प्रत्यक्षात ते कोणीच पाळत नाही ! दुसरे म्हणजे ‘मूल
          जन्माला घालायचे नाही’ हे वेश्याक्रियेमध्ये अभिप्रेत असले तरी
          प्रत्यक्षात गर्भनिरोधक साधनांमुळे पुनरुत्पादन व लैंगिक संबंध यातील
          संबंध दूर करणे शक्य झाले; वेश्याव्यवसायामुळे नव्हे !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेश्या व्यवसायाचे विलोभिनीकरण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेश्या व्यवसायाचे विलोभिनीकरण",
    english: "",
  },
  short: {
    marathi:
      "डॉ. अनंत फडके पालकनीतीच्या दिवाळी अंकात ‘स्वत्वासाठी संग्राम’ हा लेख आपण वाचला असेल. सांगलीमधल्या ‘संग्राम’ या संस्थेच्या सरचिटणीस मीना सरस्वती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
