const articleData = {
  content: {
    marathi: `<article
  id="post-22171"
  class="post-22171 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">माधव केळकर</div>
          </div>
        </div>
        <p>
          माझ्या मित्राची मुलं, ‘आम्हाला पैसे साठवायला गुल्लक आणून द्या’ म्हणून
          बरेच दिवस मागे लागली होती. एक दिवस मी मातीचे दोन गुल्लक घेऊन गेलो आणि
          दोघांना एक एक दिलं. मुलांना खूप आनंद झाला. त्यांनी ठरवलं की आता
          ह्याच्यात पैसे जमा करायचे.
        </p>
        <p>
          साधारण सहा महिन्यांनी त्यांनी मला निरोप पाठवला की आमच्या जवळची गुल्लक
          भरली. आम्हाला आणखी एक एक पाहिजे. म्हणून एका संध्याकाळी आणखी दोन गुल्लक
          घेऊन मी मित्राच्या घरी गेलो. दोन्ही मुलं आपापली गुल्लक घेऊन आली.
          दोन्ही जवळजवळ भरल्या होत्या. प्रत्येकी साधारण शंभर शंभर रुपयांची
          चिल्लर जमलेली होती. मित्राची आर्थिक स्थिती बघता एका महिन्यात प्रत्येक
          मुलाजवळ शंभर रुपयाची चिल्लर जमा होणं शक्य नव्हतं. मला माझी लहानपणची
          पिगी-बँक आठवली. स्वतःच्या इच्छा मारून कधी पाच-दहा, पंचवीस, कधी पन्नास
          पैशाची नाणी कशीबशी जमा व्हायची. आणि आता एकूण किती पैसे साठले असतील
          ह्याची खूप उत्सुकता लागून राहायची. पण उघडून बघितल्यावर कायम निराशाच
          पदरी पडायची. नेहमी अपेक्षेपेक्षा कमीच पैसे जमलेले असायचे.
        </p>
        <p>
          असो. दोन्ही मुलांच्या भरलेल्या पेट्या बघून आम्ही बुचकळ्यात पडलो होतो.
          या एक महिन्याच्या आतच या नाण्यांनी काठोकाठ भरल्या कशा? मुलांनी घरातून
          किंवा शेजारपाजारहून पैसे चोरून त्यात टाकले नाहीयेत याबद्दल त्यांच्या
          आईवडिलांना खात्री होती. मुलांकडून हळूहळू बोलताबोलता इतक्या लवकर पैसे
          कसे जमले हे काढून घ्यायचा प्रयत्न केला तेव्हा त्यांनी निरागसपणे
          सांगितलं, ‘‘आपल्या घरासमोरून रोज स्मशानात प्रेतं घेऊन जातात ना, तेव्हा
          लोक लाह्या-पैसे उधळतात. आम्ही प्रेतामागून जातो. कितीतरी मुलं ते पैसे
          गोळा करतात. आम्हीही तसंच करतो. बरीचशी मुलं त्या पैशाचे चणे-फुटाणे,
          आइस्क्रिम, गुटखा वगैरे घेतात. आम्हालाही शेंगदाणे, आइस्क्रिम खायची खूप
          इच्छा व्हायची पण आम्ही पैसे गुल्लकमधे टाकत होतो.’ हे ऐकताक्षणी मित्र
          आणि त्याची पत्नी सुन्न झाले.
        </p>
        <p>
          थोडं थांबून दोघं एकाएकी निर्णायक स्वरात बोलले की प्रेतांवर उधळलेला
          पैसा अपवित्र असतो. असा पैसा घरात ठेवणं उचित नाही. म्हणून उद्या दोन्ही
          गुल्लक आम्ही विहिरीत किंवा तलावात टाकून देणार आहोत. हे ऐकून मुलं अगदी
          खट्टू झाली. काहीही झालं तरी ती त्यांची बँक द्यायला तयार नव्हती.
        </p>
        <p>
          मलाही राहवलं नाही. मी मुलांची बाजू घेत म्हटलं, ‘‘पैसे हे पैसेच असतात,
          प्रेतांवर उधळलेले असोत किंवा मेहनत करून मिळवलेले आणि तसंही नाण्यावर
          थोडंच लिहिलेलं असतं की ते देवाच्या चरणी वाहिलेलं होतं की प्रेतांवर
          उधळलं गेलं होतं !
        </p>
        <p>
          सर्वात महत्त्वाचं म्हणजे मुलं त्या पैशाचे शेंगदाणे किंवा आइस्क्रिम
          खाऊन मोकळी झाली असती तर आपल्याला हे काही कळलंही नसतं. नाण्यांच्या
          बरोबरच मुलांनी दडपलेल्या इच्छा-आकांक्षांचाही संग्रह आहे हा. ह्या
          सगळ्याकडे आपण सहजासहजी दुर्लक्ष करू नये.’’
        </p>
        <p>
          माझं बोलणं ऐकून मित्र म्हणाला, ‘‘तुमचं म्हणणं बरोबर आहे. पण लोक
          म्हणतात की असा पैसा लाभत नाही.’’ त्याची बायको स्वतःच्या म्हणण्यावर ठाम
          होती, ‘‘दोन्ही गुल्लकमधे कितीही पैसे असू देत, उद्या दोन्ही गुल्लक
          विहिरीत किंवा तलावात टाकले जातील.’’ मी ज्या दोन नवीन गुल्लक मुलांसाठी
          नेल्या होत्या त्या तिथेच ठेवून निघून आलो. पैसे शुभ-अशुभ असण्याची बाब
          लक्षात न घेता खूप पैसे जमलेले बघण्यातला आनंद मिळवण्यासाठी किंवा त्या
          पैशांसोबत आपल्या इच्छापूर्तीची स्वप्नं मुलांनी विणली होती. रस्ताभर
          त्यांचाच विचार माझ्या मनात घोळत होता.
        </p>
        <p>
          पुढे त्या पैशांचं काय झालं माहीत नाही. माहीत करून घेण्याचा मी
          प्रयत्नही केला नाही. तुम्हाला काय वाटतं, काय करायला हवं होतं? तुमचे
          विचार पालकनीतीला लिहून कळवा.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गुल्लक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गुल्लक",
    english: "",
  },
  short: {
    marathi:
      "माधव केळकर माझ्या मित्राची मुलं, ‘आम्हाला पैसे साठवायला गुल्लक आणून द्या’ म्हणून बरेच दिवस मागे लागली होती. एक दिवस मी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
