import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22188"
  class="post-22188 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">श्यामला वनारसे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  ><em
                    >मनुष्य स्वभावाची गुंतागुंत समजावून सांगण्याची हातोटी
                    असलेल्या श्यामला वनारसे मानसशास्त्रज्ञ म्हणून अनेकांना
                    ओळखीच्या आहेत. ‘स्वभावाला औषध असतं’ आणि ‘सुंदराचा वेध लागो’
                    या पुस्तकांमुळे मराठी वाचकांशी ती ओळख झाली आहे.<br />
                    नृत्य, गायन आणि नाट्य या कला माध्यमांच्याही त्या अभ्यासक
                    आहेत.<br />
                    सत्यजित रॉय यांच्या चित्रपटांचा त्यांनी विशेष अभ्यास केला
                    आहे आणि त्या विषयी विपुल लेखनही केलेलं आहे. दृकश्राव्य
                    प्रतिमांनी गजबजलेल्या आजच्या जगातल्या वाचकांना हा लेख
                    उपयुक्त ठरावा.<br /> </em
                ></strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          चित्रपट वाचन असा शब्दप्रयोग आपण करतो तेव्हा ‘भाषा’ आणि ‘वाचन’ या
          दोन्हीचे अर्थ एरव्हीच्या शब्दभाषेच्या वापरासारखे राहत नाहीत. शब्दभाषा
          ही प्रथम बोलण्याऐकण्याची आणि नंतर लिहिण्यावाचण्याची बाब असते.
          चित्रपटभाषा ही नेहमीच बघण्याऐकण्याची भाषा राहते. या ठिकाणी भाषा हा
          शब्द आपण एका संवादव्यवस्थेला अनुलक्षून वापरतो. तर ‘वाचन’ हा शब्द आपण
          भाषेच्या ग्रहण आणि आकलन या दोन्ही व्यवस्थांना किंवा जोडव्यवस्थेला
          अनुलक्षून वापरतो. आपण एखादा कथा-चित्रपट बघतो तेव्हा त्यातली गोष्ट,
          भावभावना, घटना इत्यादी बाबी समजून घेण्यासाठी आपल्याला फार प्रयत्न
          करायला लागतात असं आपल्याला वाटत नाही. चित्रपट माध्यमाची ‘भाषा’
          बघण्या-ऐकण्याची म्हणूनच सहज, स्वाभाविकही वाटते. तिचे वाचन कुठे शिकावे
          लागते – असं वाटते. पण ते आपण आपल्या स्वाभाविक विकासातच शिकलेले असतो.
          स्थूल भौतिक पातळीवर दिसणार्या वस्तूचा आकार लहान होतो तेव्हा ती दूर
          गेलेली असते हे आपण ‘शिकतो’. अशा अनेक गोष्टी बघण्याऐकण्याच्या संवेदनात
          असतात. परंतु हे जे सहज म्हणून कळतंय, ते का आणि कसं कळतंय? याचा विचार
          करायला लागल्यावर लक्षात येतं की हे तर वाचन करण्यासारखंच आहे.
          प्रयत्नपूर्वक अर्थबोध करून घेणं (act of making sense with intent.)
          म्हणजे वाचन.
        </p>
        <p>
          प्रत्यक्ष स्वरूप वेगळं असलं तरी लेखनाप्रमाणेच सिनेमा ही मुद्दाम केलेली
          गोष्ट असते. हुबेहूब दिसत – ऐकू येत असलं तरी ते वास्तव नसतंच. लहान
          मुलांनाही हे कळतं. एकदा माझी मुलगी भूक लागली म्हणून भुणभुण करत होती.
          माझा मुलगा तिला मासिकावरच्या जाहिरातीतली बिस्किटं दाखवून चिडवत होता.
          तेव्हा तिनं दिलेली प्रतिक्रिया अगदी दर्दी चित्रपट वाचकाची होती.
          ‘‘जाहिरातीतली बिस्किटं खाण्यासाठी नसतात. खावंसं वाटण्यासाठी असतात.’’
          हे तिच्या पातळीवर तिनं केलेलं चित्रित जाहिरातीचं वाचनच… सहज, साधं. हे
          एका उद्देशाचं वाचन आहे. नुसत्या भौतिक गुणधर्माचं नव्हे. या उलट काही
          वेळा विशिष्ट चष्मा लावून चित्रपटाचं वाचन होतं. अनावश्यक अन्वय लावले
          जातात. चित्रपटाविषयी लिहिताना, बोलताना साहित्यसमीक्षेचा पगडाही खूपच
          असतो. विशिष्ट उद्दिष्ट ठेवून अभ्यास करायचा म्हणूनही चित्रपटांचा विचार
          केला जातो. उदाहरणार्थ, ‘स्त्रीवादी दृष्टिकोनातून साठ सत्तरच्या दशकातले
          मराठी चित्रपट’ किंवा ‘पन्नास साठच्या दशकातले चित्रपट आणि भारताचा
          विकास’ इत्यादी. परंतु सामान्य प्रेक्षक म्हणून आपण याच्या अलीकडे राहून
          चित्रपट वाचायचा असतो. लिखित – छापील वाचनासाठी लागणार्या उपाधी न लावता.
          थोडक्यात, चित्रपटात दिसणार्या तपशिलाचा हेतू जाणून घ्यायचा असतो.
        </p>
        <p>
          चित्रपटाच्या आविष्काराला संवेदनशीलतेच्या (sensitivity) अंगानं प्रतिसाद
          देणं म्हणजेच संवेदनशीलता जागी ठेवून प्रतिसाद देणं, जरूर तेव्हा आपली
          संवेदनशीलता सूक्ष्म करणं म्हणजे चित्रपटाचं वाचन. एखाद्या मुलानं चित्र
          काढून आणलं, आपल्याला ते समजलं नाही तर आपण विचारतो ‘‘हे काय काढलं
          आहेस?’’ तर मूल म्हणतं ‘‘घोडा काढलाय.’’ पण आपल्याला तर तो तसा दिसत
          नाहीये. आपण तशी शंका बोलून दाखवली तर मूल सहज म्हणतं ‘‘मी खाली लिहितो
          ना हा घोडा आहे.’’ चांगल्या चित्रपटकर्त्याला असं लिहावं लागत नाही आणि
          चांगल्या चित्रपट वाचकाला असं विचारावंही लागत नाही. दृश्य, श्राव्य आणि
          जोडणी (editing) यातून जे मूर्त स्वरूपात चित्रपटात मांडलं आहे ते नीटपणे
          समजून घेणं म्हणजे चित्रपट समजून घेण्याची पहिली पायरी. चित्रपट जास्त
          चांगला समजणं म्हणजे त्याबद्दल जडजंबाळ बोलणं नव्हे. ही समज म्हणजे
          रचनेतून काय आणि कसं सांगितलं जातंय हे त्वरित लक्षात घेणं.
        </p>
        <p>
          पूर्वी आम्ही मुलांसाठी ‘चित्रदर्शन’ हा कार्यक्रम घेत असू. त्यात ‘हॅपी
          ऍनिव्हर्सरी’ नावाचा बोली भाषेचा अडसर नसलेला एक लघुपट दाखवला. त्यात
          फ्रान्समधल्या एका शहरातले नवराबायको आपल्या लग्नाचा वाढदिवस साजरा
          करण्याची तयारी करतात आणि त्यात कसे अयशस्वी होतात आणि ती ऍनिव्हर्सरी
          कशी एकत्रितपणे सेलिब्रेट होत नाही, असा विषय आहे. चित्रपट पाहिल्यावर
          मुलांची प्रतिक्रिया अशी ‘‘ही कॉमेडी वेगळी आहे. हे बघत असताना हसू येतं
          पण हे हसण्यासारखं नाहीये.’’ हे सरळ साधं समजणं आहे. ते कशामुळे घडतं? तर
          विशिष्ट निवडलेली पात्रं, त्यांचं दिसणं, त्यांची वस्त्रं, वस्तू,
          त्यांची रचना, त्यांची होणारी हालचाल-घटनाक्रम, त्या जोडीला येणारे
          श्राव्य तुकडे या सगळ्यांची विशिष्ट पद्धतीनं केलेली जोडणी. म्हणजेच जे
          रचित वास्तव समोर उलगडतं त्यामुळे त्या निवडलेल्या बाबींच्या अनुषंगानं
          अर्थबोध करून घेतल्यामुळे. समजा एखाद्या चित्रपटाच्या कथेत संवादाविना
          ‘आईचा शोक’ येतो. चित्रपट पाहत असताना त्या घडीला त्यातली भावना
          आपल्यापर्यंत सहज पोचते. तो शोक हृदयद्रावक आहे असं आपण म्हणतोही. तो शोक
          ‘हृदयद्रावक’ वाटण्यासाठी त्या चित्रपट दिग्दर्शकानं काय दाखवलं, ऐकवलं
          आणि कसं दाखवलं, ऐकवलं? हे समजावून घेता येणं म्हणजेही चित्रपट वाचता
          येणं.
        </p>
        <p>
          शब्दांची भाषा कळणं म्हणजे त्यातला आशय कळणं. शब्दांची रचना अशी अशी आहे
          म्हणून मला असं असं कळलं असा विचार फारसा करावा लागत नाही. पण सिनेमा
          वाचताना नेमकं हेच आवश्यक असतं. साहित्य वाचल्यावर आपण बरेचदा म्हणतो ‘या
          साहित्यकृतीनं मला दृश्यानुभव दिला.’ खरं म्हणजे दिलेल्या शब्दांच्या
          आधारे वाचकानं दृश्यानुभव तयार केलेला असतो. चित्रपटात बरोबर उलटं असतं.
          दृश्य दिसतं त्याबद्दल मी माझ्या मनात शब्दभाषा उमटवते. चित्रपटात काही
          दाखवलं जाणार आहे आणि मला त्यात नाजुकपणा वाटायला हवा असेल तर नाजुक
          गोष्टी नाजुक पद्धतीनं दाखविल्या पाहिजेत. तशा त्या दाखविता आल्या तर
          बोलण्याची गरजच पडत नाही. आणि बोलण्याची गरज नसेल तर नकाच बोलू हे
          चित्रपटाच्या रचनेत सूत्र म्हणून वापरलं जातं का? हा प्रश्न वाचनातून
          मिळणार्या आनंदात महत्त्वाचा ठरतो.
        </p>
        <p>
          दृश्य रचनेतून जे सांगितलंय त्यासाठीचे शब्द आपल्या मनात तयार होतात.
          आपल्याला भावार्थ कळतो. ‘तमस’ मालिकेतलं एक दृश्य मला या बाबतीत
          महत्त्वाचं वाटतं. फाळणीच्या वेळची गोष्ट आहे. गुरुद्वारातून नवरा बाहेर
          पडतो आहे. तो फक्त पत्नीकडे नजर टाकतो. त्यावेळचा पात्रांचा अभिनय,
          चौकटीतील त्यांची जागा, त्यांच्या आजूबाजूचं काहीबाही दिसणं/ न दिसणं,
          कॅमेरा कुठल्या कोनातून, किती जवळ / दूर राहून दृश्य दाखवतो आहे. या
          जोडीला आवाज कसले आणि किती कोमल – तीव्र आहेत वगैरेवरून आपल्या मनात शब्द
          उमटतात. ‘‘त्यानं तिच्याकडे पाहिलं ते अखेरचंच.’’ हा भावार्थ मला असा
          समजणं म्हणजे चित्रपट वाचता येणं. जे मूर्तपणे दाखवलं ऐकवलं आहे त्यातून
          मी अर्थबोध करून घेते, मला भावार्थ कळतो. ही चित्रपट वाचण्याची पहिली
          पायरी.
        </p>
        <p>
          चांगल्या संवादाचं गमक आहे हेतूला धरून संवाद करणं. उगीच फापटपसारा न
          घालता माझ्या संवादातला मुख्य मुद्दा काय आहे हे मांडणं आणि तसा तो कळणं
          आवश्यक असतं. तसंच चित्रपटाच्या सृजनाचं प्रयोजन काय हे दिग्दर्शकाला
          रचनेतून मांडता येणं आणि ते तसं प्रेक्षकाला समजून घेता येणं हे चांगल्या
          चित्रपट संवादाचं रूप आहे. असा संवाद साधता येणं म्हणजे कलासंस्कार होणं.
          हा तीन पातळ्यांवर होतो. संवेदनात सूक्ष्मता येते. कथनाच्या रचनेतील बंध
          समजू लागतात आणि हेतूकडे निर्देश करण्यातूनच आशयसूत्रे समजतात. आपल्या
          चित्रपट वाचनाच्या सवयी आपल्याला सूक्ष्मतेकडे नेतात का साचे गिळण्याकडे
          नेतात याचा पडताळा आपल्यालाच घेता यायला हवा. असा पडताळा घेतानाही आपण
          दृश्यं अधिक सहज बघतो. संवाद अधिक सहज ऐकतो. त्यामानानं संगीत,
          ध्वनीसंकेत लक्षात घ्यायला आपण कमी पडतो. दृश्य आणि ध्वनी यांचे चपखल,
          अर्थपूर्ण वापर बघण्यासाठी अभिजात कलाकृतींचा अभ्यास उपयोगी पडतो.
        </p>
        <p>
          सत्यजित राय यांच्या ‘पथेर पांचाली’ या चित्रपटात हरिहर राय या
          खेड्यातल्या गरीब ब्राह्मणाच्या कुटुंबाची कथा मांडली आहे. त्याचा मुलगा
          आणि मुलगी ही त्यातली प्रमुख पात्रं आहेत. ही कथा सांगताना कथेच्या
          काळातील बंगाली खेड्यातलं वास्तव दाखवायचं तर तिथला निसर्ग, पात्रांची
          घरं, त्यांचे जीवन व्यवहार, त्यात वापरल्या जाणार्या वस्तू, हे सगळं
          येतं. त्यांची योग्य निवड आणि रचना मुद्दाम करावी लागते. चित्रपटात आपोआप
          काहीही दिसत किंवा ऐकू येत नाही. या चित्रपटात सत्यजित राय यांनी छत्रीचा
          उपयोग अनेक ठिकाणी केला आहे. हरिहर रायच्या हातात ती दिसते. रस्त्यानं
          जाणार्यांच्या हातात दिसते – पावसासाठी किंवा चालताना आधार म्हणून
          वापरलेली. मुलं शाळेत म्हणजे दुकानदाराच्या पुढ्यात बसलेली असताना तिथे
          येणार्या ग्राहकाच्या हातात छत्री दिसते. मुलं पावसाच्या पहिल्या
          थेंबांचा आनंद घेतात तेव्हा एक खेडूत आपली छत्री उघडतो. जिथे वरचेवर पाऊस
          पडतो असं हे खेडं आहे हे आपल्याला कळतंच शिवाय छत्रीचा वापर जीवन
          व्यवहारात करणारी पात्रं खरी वाटतात. म्हणूनच चित्रपटाच्या शेवटाकडे
          हरिहरचा मुलगा अपू आपल्या बहिणीच्या मृत्यूनंतर तेलाची बाटली घेऊन
          दुकानात जाण्यासाठी बाहेर पडतो तेव्हा तो परत घरात जाऊन छत्री घेऊन येतो
          हा प्रसंग सुसंगत ठरतो. मोठ्या बहिणीच्या मृत्यूनंतर, वडिलांच्या
          अनुपस्थितीत त्यांच्यासारखा, आता हा अपू जबाबदार झाला हा भावार्थ
          आपल्याला कळतो. ही छत्री तिथे अचानक उपटत नाही. ती तिथे का बरं आली?
          कशाचं सूचक आहे (symbolic) ही छत्री? असले प्रश्न विचारावे लागत नाहीत.
          तसंच त्याच्या हातातल्या तेलाच्या बाटलीचं आहे. ती बाटली आपल्याला आधीही
          त्यांच्या जीवन व्यवहाराचा भाग आणि घटनास्थळाचा भाग म्हणून दिसते. अशा
          ज्या वस्तू वापरलेल्या असतात त्या हेतूपूर्वक वापरलेल्या असतात.’
          ‘गावातली हवा दमट आहे. एक खेडूत स्त्री घाईनं चालत आलेली आहे आणि रागानं
          बोलायला सुरुवात करणार आहे.’ असं शब्दात मांडलेलं दाखवायचं असलं तर त्या
          स्त्रीनं कुठली साडी नेसायची, तिचा पोत कसा हवा हे ठरवावं लागतं. लगबगीनं
          चालत येणारी ती स्त्री घामेजली आहे आणि बोलायला सुरुवात करताना पदराच्या
          टोकानं चेहर्यावरचा घाम पुसेल. हे दृश्य आपल्याला त्या वाक्यातला भावार्थ
          समजून घ्यायला मदत करेल. सिन्थेटिक साडी न निवडता ही साडी भरड पोताची आणि
          सुती असली तर जे सांगायचं आहे ते आपल्यापर्यंत विश्वासार्हतेनं पोचेल.
        </p>
        <p>
          ही जी निवड दिग्दर्शक विचारपूर्वक करतो ते आपल्याला जाणवायला हवं. मग
          चित्रपट रूढ अर्थानं कलात्मक असो नाही तर व्यावसायिक असो. करमणूक करणारा
          असो नाहीतर माहिती देणारा असो. लगान चित्रपटातला पहिला प्रसंग आठवा. एक
          वयस्क स्त्री मान वर करून आकाशाकडे पाहते आहे. हाताची सावली तिनं
          डोळ्यांवर धरली आहे. तिचा पोशाख, तिच्या आजूबाजूच्या जमिनीचा विस्तार
          आपल्याला चौकटीत दिसतो आहे. कॅमेरा खूप उंचीवरून तिच्याकडे पाहतो आहे.
          म्हणजेच कॅमेर्याची जागा घेऊन आपणच हाय अँगल शॉटमध्ये त्या स्त्रीकडे
          पाहतो. मग भाव आणि अर्थ एकत्र येऊन काही तरी उमगतं ते चित्रपटाचा हा शॉट
          नीट वाचण्यामुळे. म्हणजेच कळणं आणि वाटणं एकत्र येतं. याची आपल्याला निकड
          वाटली तर आपण तसे प्रयत्न करतो. मग ती स्त्री एका खेड्यातली आहे, तिथली
          जमीन सुकलेली आहे (बहुधा पावसाअभावी) हे आपल्याला ‘कळतं’. ऊन फार कडक
          लागतं आहे आणि प्रखर उजेड तिच्या डोळ्यांना तापदायक वाटतोय. तापट, भव्य
          निसर्गापुढे ती स्त्री अगदी लहान आहे. हे आपल्याला ‘जाणवतं’. आपण त्या
          कॅमेर्याच्या जागेवरून तिच्याकडे पाहतो आहोत असं वाटतं. चित्रपटानुभवात
          कॅमेरा आपल्या डोळ्याचं काम करतो आणि मायक्रोफोन आपल्या कानाचं. त्यामुळे
          चित्रपटाच्या पडद्यावर जे घडतं तेव्हा जणू काही आपण तिथे महत्त्वाच्या
          जागेवर प्रत्यक्ष हजर आहोत असं आपल्याला वाटतं. ही या माध्यमाची खासियत
          आहे.
        </p>
        <p>
          हा भाग अधिक स्पष्ट करण्यासाठी एक उदाहरण घेऊ. एक स्त्री व एक पुरुष एका
          झाडाखाली उभे आहेत. ते एकमेकांकडे बघत आहेत असं दाखवायचं आहे. त्याचे
          विविध पर्याय उपलब्ध असतात. ती दोघं एकाच फ्रेममध्ये आपल्याला एकमेकांकडे
          बघताना दाखवता येतात. असं दाखवलं तर त्यांच्या आजूबाजूचा काही भाग आणि
          झाडही आपल्याला दिसेल. दुसरा पर्याय – स्त्रीच्या चेहर्याचा क्लोजअप. ती
          कॅमेर्याकडे पाहते आहे. इथे शॉट कट होतो आणि पुढचा जोडलेला शॉट पुरुषाचा
          क्लोजअप. तो कॅमेर्याकडे पाहतो आहे. या दोन्हीचा मिळून आपल्याला अर्थ
          कळतो – तो तिच्याकडे पाहतो आहे. प्रत्यक्षात आपण त्या स्त्रीकडे
          कॅमेर्याच्या जागेवरून म्हणजेच त्या पुरुषाच्याजागी ठेवलेल्या
          कॅमेर्यातून पाहिलं. त्यानंतरचा शॉट बरोबर उलटा म्हणजे स्त्रीच्या जागेवर
          ठेवलेल्या कॅमेर्यातून आपण पुरुषाकडे पाहिलं आणि आपल्याला ती दोघं
          एकमेकांकडे पाहत आहेत हे जाणवलं. ही कॅमेर्याची नियोजित जागा म्हणजे
          ‘क्ष’ ची जागा – प्रेक्षकाची जागा. हे समीप दृश्य असल्यानं
          चेहर्याव्यतिरिक्त फारसं काही दिसत नाही परंतु दोघांच्या एकत्र शॉटपेक्षा
          चेहरा आणि चेहर्यावरचे भाव जवळून दिसल्यानं अधिक काही दिसतंही. ही ‘क्ष’
          ची जागा दिग्दर्शक कशी निवडतो त्यातून आपण काय बघणं त्याला अपेक्षित आहे
          हे पक्कं होतं. मग या चित्रचौकटीत जे काही, जसं मांडलं आहे, काही घडवलं
          आहे त्याचं आकलन आपल्याला सुलभ होतं. परंतु प्रत्येक प्रेक्षक हा आपल्या
          कुवतीप्रमाणे आणि काही विशिष्ट धारणेतून चित्रपट वाचतो तेव्हा
          दिग्दर्शकाला अभिप्रेत नसलेलंही काही त्याला जाणवणं शक्य असतं.
        </p>
        <p>
          अनेकवेळा प्रत्यक्ष अनुभवाला पर्याय म्हणून प्रेक्षक दृक् श्राव्य
          माध्यमाकडे बघतात. परंतु ती नुसतीच अनुभवाची टरफलं असतात. चित्रपटात
          घडणार्या घटनेच्या केंद्रस्थानी आपण आहोत असं चित्रपट बघताना वाटायला
          लावतात. उदाहरणार्थ ‘tear jerker’ समजल्या जाणार्या चित्रपटात आपल्याला
          जणू म्हणतात ‘बघा ही गरिबी आणि रडा आता.’ असं रडवणं फारसं अवघड नाही. पण
          चित्रपटीय गरिबीचा अनुभव घेतल्यानंतर गरिबीबद्दल तुम्हाला अधिक काही कळलं
          – जाणवलं आणि त्या अनुभवाला तुम्ही काही प्रतिसाद दिलात तर ते उत्तम
          चित्रकृतीचं लक्षण ठरेल.
        </p>
        <p>
          नाटक, संगीत, नृत्य अशा प्रयोगकलांमध्ये प्रेक्षक/श्रोता आणि सादरीकरण
          यात एक अंतर असतं आणि ते मिटवायचा प्रयत्न सादरीकरणातून होत असतो.
          साहित्य वाचत असतानाही आपण शब्द संकेतांचा आधार घेऊन आपला असा
          दृक्श्राव्य अनुभव तयार करत असतो. पण चित्रपट पाहताना आपण जणू त्या
          घटनेचा भाग म्हणूनच पाहत आणि ऐकत असतो. आपण कॅमेरा माईकच्या रूपानं
          केंद्रस्थानी असतो. त्यामुळे ‘हे रचित वास्तव आहे आणि त्याच्यात आणि
          आपल्यात अंतर हवं.’ असं वाटतच नाही. हे सारं ‘इथे आणि आत्ता’ (here and
          now) आपल्यासमोर घडतं आहे, आपण साक्षी आहोत हाच अनुभव असतो. कलानुभवासाठी
          ते अंतर आपल्यालाच तयार करावं लागतं. हे कौशल्यही चांगल्या तर्हेनं
          चित्रपट वाचायचा असेल तर आवश्यक ठरतं.
        </p>
        <p>
          चित्रपट ही यंत्राधिष्ठित कला आहे. ती तयार करायला यंत्रं लागतात तसंच
          कलानुभव घेण्यासाठीही यंत्र लागतात. अशी यंत्रांची मध्यस्थी असली तरीही
          इतर कला प्रकारांपेक्षा चित्रपट जास्त खरा वाटतो. खर्या मानवी जीवनाच्या
          जवळचा वाटतो. आता तर आपलं अवघं जीवनच दृक्श्राव्य माध्यमांनी वेढून
          गेलेलं आहे. म्हणूनच सहज आणि नैसर्गिक वाटत असलं तरी चित्रपटवाचन कौशल्य
          विकसित करणं गरजेचं ठरतं.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चित्रपट वाचन – एक कलासंस्कार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्रपट वाचन – एक कलासंस्कार",
    english: "",
  },
  short: {
    marathi:
      "श्यामला वनारसे मनुष्य स्वभावाची गुंतागुंत समजावून सांगण्याची हातोटी असलेल्या श्यामला वनारसे मानसशास्त्रज्ञ म्हणून अनेकांना ओळखीच्या आहेत. ‘स्वभावाला औषध असतं’ आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
