import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22166"
  class="post-22166 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अरुणा बुरटे</div>
          </div>
        </div>
        <p>
          शाळेतील मुलीमुलांशी करावयाच्या संवादांच्या दरम्यान सहामाही परीक्षेच्या
          आसपास सुटी असते. त्या काळात त्यांनी ‘बहर’शी दोस्ती ठेवावी म्हणून एक
          कल्पना लढविली. त्यांना भेटणारी माणसं, त्यांचे भावनिक विश्व व भोवतालचा
          परिसर यावर आधारित काही विषय दिले. त्यावर सुट्टीत त्यांनी काम करायचे.
          म्हणजे मुलाखत, चित्र, निबंध, कविता व संवाद असे कोणतेही माध्यम वापरून
          विषय साकारायचा. कागदावर. त्याची एक हस्तपुस्तिका तयार करण्याचा विचार
          मुली व मुलांपर्यंत पोहचविला.
        </p>
        <p>
          त्यांच्या संपर्कातील माणसांच्या छटा लिहायला, विचार करायला चालना मिळावी
          म्हणून विषयाची थोडीशी ओळख दिली होती. उदा. माझा शेजारी, माझा मित्र,
          वर्ग प्रतिनिधी, पोलीसमॅन, बहीण, कामगार, आई, आजी-आजोबा, आपले शत्रू व
          माझा आवडता सफाई कामगार किंवा शिपाई’ इत्यादि विषय त्यांना दिले होते.
          मुलाखत कशी घ्यावी याचाही नमुना दिला होता. जवळजवळ पासष्ट छटांच्या
          माणसांची यादी तयार झाली.<br />
          एक मुलगी ‘माझी आई’ या कवितेत लिहिते:<br />
          ‘आईचे बोलणे-देवाचे ऐकणे<br />
          बाबांचा राग – उन्हात फिरणे’<br />
          ‘मनोरंजन करणारे आजी आजोबा’ या निबंधात एक मुलगा म्हणतो:
        </p>
        <p>
          ‘आबा आनंदी व आशावादी आहेत. त्यांनी एक पेन्शनरांचा क्लब स्थापन केला
          आहे.<br />
          ही वृद्ध मंडळी सहलीला जातात, वाढदिवस साजरे करतात. आपल्या दोस्तांसाठी
          आजीला कुरकुरीत चकल्या करायला सांगतात.<br />
          आबांना माझ्या मोठ्या आईविषयी म्हणजेच स्वत:च्या पत्नीविषयी विशेष अभिमान
          आहे. तिच्यामुळे आमचे घर आदर्श राहिले असे ते मानतात.’
        </p>
        <p>
          आपल्या बहिणीविषयी एकजण म्हणते:<br />
          ‘ताई आणि मी सख्ख्या बहिणी. पण आमच्या दोघींच्या बोलण्या-चालण्यात मात्र
          खूपच फरक आहे. ताई तशी अबोल आहे. त्याचे कारण तिला विचारले की ती म्हणते,
          ‘मला आपणच बोलत राहण्यापेक्षा दुसर्याचे बोलणे ऐकायला अधिक आवडते.’
        </p>
        <p>
          ‘माझा आवडता शिपाई’ या निबंधात शिपायाचे विशेष सांगताना म्हटले आहे,
          ‘आमच्या शाळेतील प्रकाश शिपाई खेळ खेळत असताना कोणाला दुखापत झाल्यास तो
          त्याला प्रथमोपचार करून पट्टी बांधतो. एखादा विद्यार्थी आजारी पडल्यास
          काळजीपूर्वक तो त्याला त्याच्या घरी सुखरूपणे पोहचवितो.’
        </p>
        <p>
          ‘कामाला येणारी मोलकरीण’ यावर लिहिताना त्यांच्या कष्टाची नोंद घेतली
          आहे. ‘मी लहान असताना मला आंघोळ त्याच घालत असत, असे आई सांगते. त्या
          बिचार्या एवढे प्रामाणिक कष्ट करूनदेखील सुखात आहेत असे मला वाटत नाही.
          काही वेळेला आई आणि गंगू चहा पीत पीत त्यांच्या घरच्या बाबींवर गप्पा
          मारतात. गप्पा मारताना त्या डोळ्याला पदर लावतात. त्यावेळी आई त्यांना
          समजावते. पण त्यांचे दु:ख अजून मला समजले नाही.’<br />
          ‘चहा कँटिनवाला’ याच्या मुलाखतीचा काही भाग असा आहे:
        </p>
        <p>
          त्यांच्यावर आलेले संकट – त्यांची मुले म्हणजे अकबर व मुजीब यांनी
          रियाजभाईच्या म्हातारपणामुळे छळ करून त्यांना घराबाहेर काढले. त्यांनी
          पुढे काय केले – रियाजभाई: मी गप्प बसलो नाही. माझ्यामधील कला मी दाखवून
          दिली. मला हैद्राबादी चहा खूप छान बनवायला येतो. मी चहाचे कँटिन सुरू
          केलं. माझा चहा पूर्ण भागात प्रसिद्ध झाला. मी माझ्या बळावर करून खाऊ
          लागलो.’<br />
          बिडी कामगाराबरोबर बातचीत अशी झाली:<br />
          ‘तुमची मुले शाळेत जातात?<br />
          सर्वजण बालकामगार शाळेत जातात.
        </p>
        <p>
          तुमच्यासाठी सरकारने घरे देऊ केली आहेत. त्याबद्दल तुम्हाला काय वाटते?
          आम्ही एवढे कष्ट करतो, तर सरकारने आमच्याकडे लक्ष देणे हे त्यांचे
          कर्तव्य आहे. सरकार बाहेर एवढे खर्च करते तर गरीबांना घर देणे हे काहीच
          नाही.’<br />
          एकाने पेपरवाल्या मित्राबरोबर अशी बातचीत केली.<br />
          ‘तुला या व्यवसायात जे पैसे मिळतात त्याचे तू काय करतोस?<br />
          मी पुस्तक, वह्या इ. उपयोगी वस्तू विकत घेतो.<br />
          तुझे छंद काय आहेत?<br />
          मला वाचनाची आवड आहे. तसेच क्रिकेट खेळणे, सकाळी उठून सायकल चालवणे इ.
          छंद आहे.<br />
          तुझे स्वप्न काय आहे?<br />
          माझे स्वप्न खूप शिकून मोठे होण्याचे आहे. माझे आदर्श यशवंत जोशी आहेत.
          ते खूप शिकून मोठे उद्योगपती झाले.’<br />
          ‘माझी आजी’ या लिखाणातील आजीची शीतल माया पहा : ‘लहानपणी माझा अभ्यास
          घेऊन मला चांगले गुण मिळाल्यावर शाबासकी देणारी माझी आजी. चौथीत दर
          शनिवारी न चुकता माझी फाटलेली पँट शिवणारी तीच. ती गुपचुप माझा हट्ट
          पुरविते.’<br />
          ‘आजोबा’ असे भावतात : कधी आम्ही कॅरम तर कधी पत्ते खेळतो. मी खेळात हरणार
          असे आजोबांना वाटले की, ते स्वत: हरतात. मला आनंदित करतात. मजेदार गोष्टी
          सांगतात. स्वत: मोठ्याने हसतात. मलाही हसवतात. असे आजोबा कोणाला आवडणार
          नाहीत?’
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>त्यांचा परिसर</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          परिसराकडे म्हणजेच आजूबाजूच्या दृष्यांकडे विद्यार्थ्यांनी बारकाव्याने
          पहावे, त्याबद्दलचे आकलन चित्रित करावे यासाठी आम्ही त्यांना प्रोत्साहित
          केले. विषय देताना त्याची थोडीशी ओळख करून दिली. उदाहरणार्थ,<br />
          ‘तुमच्या भागातील वस्ती’ या निबंधासाठी एक घटना सांगितली. ‘असं झालं की
          तुमची मोलकरीण कामाला आली नाही. तुम्हाला तिच्या वस्तीवर तिच्या घरी जावं
          लागलं…..’<br />
          याचप्रमाणे बाग, समुद्रकिनारा, खेळ, दुकान, भिंतीवरचे लिखाण, पतंग उडविणे
          इ. पंचवीस निबंध विषय दिले. निबंधांतील काही अंश पाहूया.
        </p>
        <p>‘समुद्रकिनारा’ यावरील नोंद अशी आहे:</p>
        <p>
          ‘स्वच्छ आणि सुंदर किनारा आपणास कोकणातच दिसेल. मोठ्या शहरात म्हणजेच
          मुंबई, गोव्याच्या ठिकाणी किनार्यावर आपले मन प्रसन्न होत नाही. तिथे
          सर्वत्र लोकांची गजबज दिसेल. परंतु आता आपण विचार करणार आहोत कोकणातील
          समुद्र किनार्याचा. तेथील मऊ अशा वाळूचा, निळ्याशार समुद्राचा, तांबड्या
          रंगाच्या सूर्याचा, पांढर्या शुभ्र बगळ्यांचा आणि उंचच उंच असलेल्या
          नारळाच्या झाडांचा. त्या समुद्रात तळपत्या उन्हात पोहायला कोणाला आवडणार
          नाही?’
        </p>
        <p>
          एका मुलीने ‘बाग’ अशी अनुभवली आहे:<br />
          ‘आपण बागेत जातो तेव्हा प्रथम आपण चप्पल बाजूला सारतो व अनवाणी पायाने
          त्या हिरव्यागार, सुंदर गवतावरून चालतो. तेव्हा किती छान वाटते. पायाला
          जणू गवत गुदगुल्या करत आहे व त्या गवतावरील दवबिंदू हे आपल्या पायाला
          लागल्यावर किती थंड वाटते. हा आनंद मोठा असतो. गवत आणि दवबिंदू यांच्या
          स्पर्शाने वेगळीच जाणीव होते. जणू आई आपल्या बाळाला कुरवाळते.’<br />
          ‘भिंतीवरील लिखाण’ यावर लिहिताना बारकाव्याने नोंदी केल्या आहेत. ‘येथे
          थुंकू नये’- काहीशी पुसट अक्षरे ऑफिस, दवाखाने यांच्या कोपर्यावर दिसतात.
          नीट पाहिले तर लिहिलेले असते ‘येथे थुंकू नये!’ त्यावरच पिचकार्यांचा
          भडीमार झालेला असतो.’<br />
          पाण्याने वेढलेल्या घरात अशा उपाययोजना करता येतील:<br />
          ‘मी महत्त्वपूर्ण कागदपत्रे सुरक्षित जागी ठेवीन. विद्युतपुरवठा ताबडतोब
          बंद करेन. पाणी जिथे पोचणार नाही अशा उंच जागी वस्तू ठेवायचा प्रयत्न
          करेन. यानंतर दूरध्वनी चालू असेल तर पूरनिवारण कक्षाशी संपर्क साधून
          मदतीची मागणी करेन.’
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>त्यांच्या भावना</h5>
        </strong>
        <p>
          <strong></strong><strong></strong><br />
          माझी स्वप्नं, राग, भिती, तिरस्कार, मारामारी, शांतता, शिक्षा व प्रेम
          असे विषय दिले होते. अशा अमूर्त विषयावर लिहायला सोपे जावे म्हणून
          विषयाची थोडीशी ओळख करून दिली.<br />
          ‘प्रेम’- आपण काही व्यक्तींबरोबर सहजतेने वागतो कारण आपल्याला माहीत असते
          की ती माणसं आपल्यावर प्रेम करतात, आपली काळजी घेतात जसे आपले पालक,
          शिक्षक.’ एकूण सव्वीस जणांनी प्रयत्न केला.
        </p>
        <p>
          ‘राग’ यावर लिहिताना ‘राग आळवायचा नाही घालवायचा!’ अशी सुरुवात करून पुढे
          लिहिले आहे. ‘राग गाण्याचा नाही – येण्याचा. दुसर्याने आपल्यावर रागावू
          नये असं कळतं, तेव्हा आपणही ती काळजी घ्यायला हवी. राग गिळा तो पचनी
          पडेल.’
        </p>
        <p>
          ‘शांतता’ ही भावना अशी व्यक्त केली आहे. ‘प्रार्थना संपल्यावर मी
          शांत-स्तब्ध बसते. प्रार्थनेचा अजून विचार केल्यावर असे वाटते की या
          जगातील अज्ञान दूर व्हावे, अंधश्रद्धा नाहीशा व्हाव्यात, दारिद्रय नष्ट
          व्हावे, सर्व लोक सुदृढ समंजस बनावेत, जगातील हेवेदावे, असूया, मत्सर
          नष्ट व्हावेत. पूर्ण जगात शांतता, सलोखा, सामंजस्य निर्माण व्हावे.
          माझ्या मनात असा विचार येतो की, कधी ना कधी जगातील सगळे वाईट विचार
          संपून, संपूर्ण शांतता नांदेल. ह्या सुखद विचाराने माझे मन फारच आनंदी
          बनते. मला खूप प्रसन्नता, शांतता व प्रगल्भता मिळते.’
        </p>
        <p>
          मुली-मुलांनी विषयानुरूप चित्रही चांगली काढली होती. या हस्तपुस्तिकेचे
          ११ नोव्हेंबर २००६ रोजी समारंभपूर्वक प्रकाशन केले. काही जणांना त्यांचे
          लिखाण माईकवरून वाचण्याची संधी दिली. माईकचा वापर करण्याची पहिलीच वेळ
          असल्याने काहींची भीतीने गाळण उडत होती. तरी त्यांनी प्रयत्न केला. तेच
          तर महत्त्वाचे. चुका झाल्या तरी चालतील याची आठवण करून दिली. काहीजणांनी
          प्रांजळपणे त्यांनी कल्पना कोठून घेतली व कोणी मदत केली हे सांगितले. या
          हस्तलिखितामुळे आपण सर्व मिळून काहीतरी निर्माण करू शकतो, हा विश्वास
          त्यांच्यात तयार झाला असावा.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सुट्टीतही बहरशी दोस्ती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सुट्टीतही बहरशी दोस्ती",
    english: "",
  },
  short: {
    marathi:
      "अरुणा बुरटे शाळेतील मुलीमुलांशी करावयाच्या संवादांच्या दरम्यान सहामाही परीक्षेच्या आसपास सुटी असते. त्या काळात त्यांनी ‘बहर’शी दोस्ती ठेवावी म्हणून एक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
