import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22152"
  class="post-22152 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रकाश बुरटे</div>
          </div>
        </div>
        <p>
          नयी तालीम, हा गांधी-विचारांचा शिक्षणातील एक महत्त्वाचा प्रयोग. तिचा
          उल्लेख बरेचदा केला जातो. परंतु नयी तालीमचे सविस्तर चित्र काही मनात उभे
          राहात नाही. ती उणीव प्रा. रमेश पानसे यांनी लिहिलेले ‘नयी तालीम:
          गांधीप्रणित शिक्षणविषयक प्रयोगांचा इतिहास’ हे पुस्तक भरून काढते.
        </p>
        <p>
          भारतीय स्वातंत्र्य लढ्याचे नेतृत्व करत असताना गांधीजींच्या मनात भावी
          भारताचे स्वप्न साकारत होते. गांधीजींना स्वप्नातील भारत प्रत्यक्षात
          उतरवायचा होता. माणसाच्या मेंदूत ज्ञान आत्मसात करण्याची तजवीज असली, तरी
          आधीच्या पिढीचे ज्ञान अनुवंशिकतेने पुढच्या पिढीत आपोआप उतरत नाही. ते
          पुढच्या पिढीपर्यंत जाणीवपूर्वक पोहोचवावे लागते. प्रत्येक पिढीला
          त्यातून निवड करावी लागते. या दोन्ही बाबींसाठी शिक्षण हा कळीचा मुद्दा
          आहे. याच गरजेतून नयी तालीम किंवा बुनियादी शिक्षा १९३७ साली उदयाला आली.
          स्वातंत्र्यानंतर शासकीय शाळांतून दीड दोन दशके मुख्यतः सूतकताईच्या
          रूपात नयी तालीम वावरत होती. नयी तालीमच्या प्रयोगामागील गांधीजींचा
          शिक्षण-विचार, या विचारांचा गांधीजींच्या मनातील उगम, त्या प्रयोगाची
          यशापयशे, तो विचार सार्वत्रिक न होण्यामागील कारणे अशा प्रश्नांची
          सविस्तर चर्चा हे पुस्तक करते. त्यातून नयी तालीमचे आजच्या संदर्भातील
          महत्त्व लक्षात येते.
        </p>
        <p>
          पुस्तकाला लेखकाने ५५-६० पानांची अभ्यासपूर्ण प्रस्तावना लिहिली आहे.
          तीमधून वरील प्रश्नांची उत्तरे मिळतात. या प्रस्तावनेची स्वतंत्र
          पुस्तिकादेखील करायला हरकत नाही. प्रस्तावनेतील उत्तरांपर्यत येण्याची
          प्रक्रिया समजण्यासाठी मात्र ऐतिहासिक पार्श्वभूमी, प्रयोग व प्रयास आणि
          अखेरचे पर्व हे पुस्तकाचे तीनही भाग म्हणजे सर्व ११ प्रकरणे वाचलीच
          पाहिजेत. दक्षिण आफ्रिकेतील अनुभवातून साकारलेला शिक्षणविचार ओलांडून
          गांधीजींनी १९३७ साली नवा विचार मांडल्याचे दिसते. पूर्वीच्या विचारात
          हाताचे आणि डोक्याचे काम समांतर असावे यावर भर होता. नव्या विचारात
          हाताने केलेले काम हे डोक्याने करायचे काम आत्मसात करण्याचे माध्यम
          असण्याला कळीचे महत्त्व आहे. नयी तालीममधील मध्यवर्ती मुद्दा
          हस्तोद्योगाच्या माध्यमातून साहित्य, इतिहास, भूगोल, गणित, विज्ञान
          इत्यादी सर्व विषयांचे शिक्षण देण्याचा आहे. मुलांना खेळायला म्हणून टकळी
          द्यायची आहे. त्यावर सूत कातण्याचे कौशल्य हे आव्हान आहे. अशी आव्हाने
          पेलताना शिक्षण आनंददायी होणार आहे. मुलांना टकळीवर सूत कातायला देत
          असतानाच त्यांना सूत, कापूस, कापूस पिकविणारी जमीन यांचे वेगळ्या
          प्रकारांचे ज्ञान द्यायचे आहे. भारतातील हस्तोद्योगांच्या र्हासाची कारणे
          सांगता सांगता ब्रिटिश साम्राज्यशाहीचाही इतिहास मुलांपर्यंत पोहोचवायचा
          आहे. अनुषंगाने त्यात गणितही येईलच. मुलं मोठी होतील तसतसे सूत
          कातण्यासोबत वस्त्रोद्योगाच्या इतर प्रक्रियांकडे जायचे आहे. त्यात
          विणकाम, रंगकाम, वेगवेगळी डिझाईन्स यांचा समावेश असेल. त्यातून इतर
          विषयांच्या शिक्षणाला गती येईल. गांधीजींना अनेक हस्तव्यवसायांच्या
          माध्यमांतून सर्व विषयांचे शिक्षण देणे अभिप्रेत होते. सूतकताई आणि कापड
          विणणे हा भारतात सर्वत्र चालणारा हस्तोद्योग होता. म्हणूनच केवळ त्यांनी
          त्याची निवड केली. सूतकताई हे साध्य नसून शिक्षणाचे माध्यम आहे, अशी
          गांधीची धारणा होती. अशा शिक्षणाला आजच्या परिभाषेत ‘उपक्रमशील शिक्षण’
          असे म्हणता येईल. याची भलावण जीन पियाजेसारख्यांच्या संशोधनातून नक्कीच
          करता येईल.
        </p>
        <p>
          परंतु प्राप्त परिस्थिती बरीच वेगळी होती. शहरी श्रीमंत शिक्षणाची काही
          तरी व्यवस्था होताना दिसत होती. प्राथमिक शिक्षण सार्वत्रिक करण्यासाठी
          कोट्यावधी रुपयांचा निधी आवश्यक होता. तेवढा निधी उभारणे सरकारला शक्य
          होणार नाही (कारण सरकार आपला सैन्यावरील खर्च कमी करणार नाही – पान ५)
          त्यामुळे ग्रामीण भागातील मुलांच्या शिक्षणाकडे दुर्लक्ष होत होते.
          प्रांतिक सरकारे सत्तेवर आली, तेव्हा दारूबंदी केली तर सरकारचा निधी
          मोठ्या प्रमाणात कमी होऊन शिक्षण आणि आरोग्य यासाठी पैसा उपलब्ध करणे
          अवघड जाईल, अशीही मते मांडली जात होती. या परिस्थितीची दखल घेत
          गांधीजींनी काही मते आग्रहाने मांडली :
        </p>
        <p>
          १) प्राथमिक शिक्षण सार्वत्रिक करण्यासाठी लागणारा खर्च करणे सरकारला
          शक्य होईपर्यंत वाट पाहाणे योग्य होणार नाही (सैन्यावरील खर्च कमी करायला
          सरकार तयार नसल्याने शिक्षणासाठी पैसा उपलब्ध नसण्याची शोकांतिका भारताला
          स्वातंत्र्यानंतर साठ वर्षांनीदेखील सतावते आहे). २) ग्रामीण भागातील
          शिक्षणाकडे आवर्जून लक्ष दिले पाहिजे. नयी तालीमचा मूलाधार शहरी आणि
          ग्रामीण भागातील प्राथमिक आणि उच्च शिक्षणाला लागू पडतो. परंतु नयी तालीम
          मुख्यतः ग्रामीण भागासाठी आहे. ३) हस्तव्यवसायाची कौशल्ये मुलांना
          प्राप्त झाली तर शिक्षण स्वावलंबी होण्याला त्याचा हातभार लागेल आणि ४)
          मुलांच्या कमाईतून शिक्षकांचे वेतन निघावे. ही मते म्हणजे प्राप्त
          परिस्थितीशी गांधीजींनी केलेली तडजोड वाटते.<br />
          हस्तकौशल्यातून मिळणार्या कमाईतून शिक्षण स्वावलंबी करण्याला महत्त्व
          प्राप्त झाल्याने हस्तोद्योग हे शिक्षणाचे साधन किंवा माध्यम न उरता ते
          साध्य बनणे सोपे झाले. व्यवसायातून कमाई होण्यासाठी चांगले कौशल्य लागते.
          त्याच्या मागे धावताना व्यवसाय हे शिक्षणाचे माध्यम न उरता ते व्यवसायाचे
          शिक्षण बनू शकते. व्यवसाय शिक्षण देणार्या आयटीआयसारख्या संस्थात प्रवेश
          देण्यासाठी वयाची अट (किमान दहावी पास इ.) असते. इयत्ता तिसरी-चौथीची
          मुलेदेखील हस्तोद्योग करत शिकणार असल्याने आणि हस्ताद्योगातील कौशल्य हे
          साध्य नसल्याने त्यांना हस्तोद्योगात कमी कौशल्य असणे मनात तरी गृहीत
          धरले पाहिजे. त्यामुळे त्यातून होणारी कमाई कमी असणार आहे. यावर उपाय
          म्हणजे शासनाने कमी दर्जाचा माल खरेदी करणे. दुसर्या शब्दात, सबसिडी
          देणे. याला पर्याय सक्ती करण्याचा आहे. मुलांकडून होणार्या कमाईची (पेळू,
          सूत, कापड यांचे वजन) लक्ष्ये (टारगेटस) ठरवून देता येतात. त्यामुळे
          गांधीजींना अमान्य असले तरी, विद्यार्थ्यांकडे बालमजूर म्हणून पाहणे सोपे
          होते. हस्तकौशल्ये प्राप्त करणे ही सर्जनशील आव्हाने न उरता मुलांसाठी ती
          सक्ती बनते. शिक्षण आनंददायी बनण्याची शक्यता करपून जाते. या परिस्थितीत
          हाताने केलेले काम हे शिक्षणाचे किंवा डोक्याच्या कामाचे माध्यम ही
          संकल्पना शिक्षण प्रशिक्षणातून शिक्षकांना समजत नाही. ती गळी उतरणे आणि
          आचरणात येणे अवघड बनते. उपक्रमाची कर्मकांडे सहज होतात. परिणामी,
          साध्य-साधन विवेक रसातळाला जातो.<br />
          हाताने केलेले काम हे शिक्षणाचे माध्यम बनविण्याची नयी तालीमची मध्यवर्ती
          कल्पना योग्य होती आणि आजही आहे. परंतु मुजोर सरकारने दाखविलेली
          सार्वत्रिक शिक्षणाबाबतची असमर्थता आणि सरकारसमोरील हतबलतेतून आलेली
          स्वावलंबी शिक्षणाची गरज, किंवा सबसिडीद्वारे शिक्षण, असे अनक चकवे नयी
          तालीममध्ये प्रथमपासूनच आंतरभूत होते. गांधीजींना आणि त्यांच्या
          विचारांनादेखील संपवल्यानंतर तर नयी तालीमचे वेगाने कर्मकांड झाले.
          स्वतंत्र भारतातील सरकारने काही काळ नयी तालीमला तोंडदेखले महत्त्व दिले.
          नयी तालीमचा अखेरच्या पर्वाकडील प्रवास रोखण्याची शक्यता सतत दुरावत
          गेली.<br />
          गांधीजींनी त्यांच्या हयातीमध्येच सरकारच्या नयी तालीमबाबतच्या
          अनास्थेविषयी उद्वेगपूर्ण उद्गार काढले आहेत. ते म्हणतात, ‘जेव्हा
          शिक्षणाची नवी योजना प्रत्यक्षात उतरत होती तेव्हा माझ्यात पूर्ण
          आत्मविश्वास होता; आता मात्र, मला वाटते, तोच मी गमावला आहे, …तरीही एका
          गोष्टीची मला खात्री आहे की, आपण केवळ दोन शाळा जरी योग्य दिशेने चालवीत
          राहिलो तरी आपण अगदी आनंदाने नाचायला हरकत नाही.’ श्री. आर्यनायकम् यांनी
          नयी तालीमच्या जन्मवेणा अनुभवल्या होत्या. तिला त्यांनी जोजवले आणि
          मोठ्या प्रेमाने वाढवले होते. स्वतःच्या डोळ्यादेखत नयी तालीमचा अंत
          होण्याची कारणे त्यांनी १९५९ साली मांडली, ती अशी आहेत :<br />
          १) समाजात खास वर्गासाठी पब्लिक स्कूल, मध्यम शहरी-निम्नशहरी वर्गासाठी
          प्रचलित शाळा तर ग्रामीण गरीबांसाठी नयी तालीम किंवा बुनियादी शिक्षा
          यावर आधारलेल्या शाळा अस्तित्वात होत्या. त्यामुळे गरीबांना गरीब आणि
          अज्ञानी लोकांना अज्ञानी ठेवण्यासाठीच या शाळा आहेत, अशी तीव्र भावना
          समाजात रूढ होती.<br />
          २) नयी तालीमचा शिक्षकवर्ग ग्रामीण भागातून न येता तो शहरी भागातूनच आला.
          त्याचा या शिक्षणपद्धतीवर विश्वास नव्हता आणि शिक्षण प्रशिक्षणातून तो
          तयारही करता आला नाही.<br />
          ३) स्वातंत्र्यापूर्वीची कॉंग्रेसची प्रांतिक सरकारे आणि
          स्वातंत्र्यानंतरचे भारतीय सरकार नयी तालीमला सापत्न भावाची वागणूक देत
          होते.<br />
          ४) नयी तालीमच्या सुरवातीचा काळ (१९३९ ते १९४५) दुसर्या महायुद्धाचा काळ
          होता. महागाई वेगाने वाढत गेली. १९४२ साली ‘चले जाव’ आंदोलन सुरू झाले.
          या काळात नयी तालीमसाठी निधी उभा करणे जमले नाही. शिवाय, या वातावरणात
          राजकीय काम महत्त्वाचे, का शिक्षणासारखे सामाजिक काम महत्त्वाचे, असा पेच
          कार्यकर्त्यांमध्ये तयार झाला होता.<br />
          वरील चार कारणांपैकी पहिली तीन कारणे आजदेखील वेगळ्या संदर्भात बर्याच
          अंशी तंतोतंत लागू पडताना दिसतात.<br />
          १) रस्त्याकडच्या टपर्या ते पंच किंवा सप्त तारांकित हॉटेल आज अस्तित्वात
          आहेत. त्याच धर्तीवर शून्य ते पाच-दहा तारे मिरवणार्या शाळा अस्तित्वात
          आहेत. त्यांतील सेवांचे दरही भिन्न आहेत.<br />
          परिणामी, शासकीय शाळा आणि मातृभाषेतून शिक्षण देण्याचा विचार गरीबांना
          गरीब ठेवण्यासाठीच आहे, ही भावना आजदेखील सार्वत्रिक आहे. सर्व शिक्षा
          अभियानाच्या शाळेतील शिक्षकांचे शिक्षण कमी असले, त्याला/तिला प्रशिक्षण
          नसले तरी चालते. या गोष्टी वरील भावनेला पुष्टी देणार्या आहेत.<br />
          २) ग्रामीण भागातील शिक्षक वर्ग तुलनेने आजही शहरी आहे. तो बर्याचदा
          शाळेत उपस्थितदेखील राहात नाही. ग्रामीण, दलित, आदिवासी, गरीब यांची मुले
          हुशार होऊ शकणारच नाहीत, अशी त्यांची खात्री आहे.<br />
          ३) शासकीय शाळांना सरकारच सापत्न भावाची वागणूक देते आहे. सक्तीची
          शिक्षणबाह्य कामे, लोकप्रतिनिधींची खाजगी कामे शासकीय शाळांतील
          शिक्षकांसाठीच असतात. त्या शाळा केव्हा एकदा बंद पडतील आणि त्यांच्या
          जागा विकून पैसा करता येईल, असा शासनातील लोकप्रतिनिधींचा मूलभूत विचार
          दिसतो.
        </p>
        <p>
          शिक्षण, आरोग्य व अन्नपुरवठा, बँका अशा अनेक क्षेत्रात गरीबांच्यासाठी
          वेगळ्या आणि खास व्यवस्था शासनाने उभारल्या. पूर्वी महानगरे सोडून बाकी
          ठिकाणी मध्यमवर्ग आणि गरीबांची मुले सर्रास शासकीय शाळात शिकायची.
          तोपर्यंत त्या शाळांचा दर्जा बराच चांगला होता. आता वर्गनिहाय शाळा
          वेगळ्या झाल्या आहेत. रेशन-दुकाने ते प्रचंड वीजखाऊ चकाचक मॉल्स ही
          अन्नपुरवठ्यासाठी किराणा मालाच्या दुकानांची प्रतवारी अस्तित्वात आली
          आहे. विदेशी बँका ते नागरी सहकारी बँका किंवा बेकायदेशीर सावकारी या
          भिन्न स्तरांवरील लोकांसाठी ‘बँकिंग’ सेवा आहेत. खेळासाठी रस्ता ते पॉश
          जिमखाना आहेत. अशा अनेक क्षेत्रांतील ‘राष्ट्रीय प्रगती’मुळे श्रीमंत आणि
          गरीबांची मुले एकत्र येऊ शकणार नाहीत, याची कडेकोट तजवीज झाली आहे.
          परिणामी त्यांचा दर्जा वेगाने खालावतो आहे. हा सार्वत्रिक भारतीय अनुभव
          आहे. या परिस्थितीत जगभरातील शिक्षणविषयक संशोधनाचा भारताच्या बहुसंख्य
          रयतेला उपयोग होणे किंवा समन्यायी शिक्षणव्यवस्था उभी राहणे केवळ अशक्य
          आहे. या दुष्टचक्रातून बाहेर पडायची राजकीय इच्छाशक्ती असेल तर तिचे
          प्रथम दर्शन भारतीय घटनेतून झाले पाहिजे. डून स्कूल ते सर्वशिक्षा
          अभियानाच्या शाळांतील मुलांसाठी पालकांना करावा लागणारा खर्च समान असणे
          याचा घटनेत उल्लेखदेखील आज नाही. अशा घटनेशिवाय, शिक्षणातील समन्यायीपण
          (इक्विटी) आणि समानपण (इक्वॅलिटी) यांतील फरक जनतेला कळणार नाही. तसे
          झाले, तरच पंतप्रधानाची आणि एखाद्या आदिवासीची नातवंडे वर्गमित्र होऊ
          शकतील. आपण एकाच देशाचे नागरिक आहोत, ही भावना दोघांतही रूजेल. श्री.
          रमेश पानसे यांचे पुस्तक असे चिंतन करायला नक्कीच अवसर देते. पुस्तकाचे
          एवढे ऋण संग्रही असणे रग्गड आहे.
        </p>
        <p>
          नयी तालीम : गांधी प्रणित शिक्षण विषयक प्रयोगांचा इतिहास, लेखक – प्रा.
          रमेश पानसे<br />
          डायमंड पब्लिकेशन्स, पुणे, किंमत रु. ३५०
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="नयी तालीमच्या इतिहासातून शिकण्यासारखे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नयी तालीमच्या इतिहासातून शिकण्यासारखे",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश बुरटे नयी तालीम, हा गांधी-विचारांचा शिक्षणातील एक महत्त्वाचा प्रयोग. तिचा उल्लेख बरेचदा केला जातो. परंतु नयी तालीमचे सविस्तर चित्र...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
