import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22185"
  class="post-22185 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">विदुला म्हैसकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  ><em
                    >विदुला म्हैसकर ‘आयुका’च्या सायन्स पॉप्युलरायझेशन
                    डिपार्टमेंटमध्ये सिनियर सायंटिफीक कन्सल्टंट आहेत. अरविंद
                    गुप्ता यांच्याबरोबर त्या पुस्तकांच्या संगणकीकरणाचे तसेच
                    मुलांना प्रयोग व खेळातून विज्ञानाची गोडी लावण्यासाठी काम करत
                    आहेत.
                  </em></strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>दिसामाजी काहीतरी ते लिहावे | प्रसंगी अखंडित वाचीत जावे ॥</p>
        <p>
          समर्थांनी उण्यापुर्या चारशे वर्षांपूर्वी लिहिण्या वाचण्याविषयी दिलेला
          हा कानमंत्र ! शंभर कोटीच्या आपल्या देशात लेखन – वाचन संस्कृतीची जपणूक
          कशी बरं करता येईल?
        </p>
        <p>
          इतर अनेक कारणांसमवेत समृद्ध सार्वजनिक वाचनालयांचा क्रमांक लेखन – वाचन
          संस्कृतीच्या जपणुकीत फार वरचा लागावा. अशी छोट्या छोट्या विभागात
          कार्यरत असणारी, आबालवृद्धांची वर्दळ असणारी सांस्कृतिक केंद्रे भारतात
          आहेतच कुठे? भारतात जर अलम् दुनियेतले एक षष्ठांश लोक नांदत असतील, तर
          किमानपक्षी तेवढ्याच प्रमाणात जगातल्या वैचारिक घडामोडींमधे आपला हिस्सा
          नको का? मानवी जनुकांचे कोडे जेव्हा ह्यूमन जीनोम प्रॉजेक्टद्वारा उलगडले
          गेले, तेव्हा ९९.९९% किंवा तसूभर जास्तच प्रमाणात जनुके सर्व
          मानववंशांमधे सारखी आहेत असे दिसून आले. म्हणजे आपली जनुकीय बैठक
          जगातल्या इतर जमातींपेक्षा कुठेच कमी पडत नाही. कमी पडतेय ती वैचारिक
          जडणघडणीत अतिशय महत्त्वाची भूमिका बजावणारी कसदार ग्रंथांच्या उपलब्धतेची
          संधी. चांगले शिक्षक खेडोपाडी, कानाकोपर्यात, शहरातून असे विखुरलेले
          आहेत. त्यांना सृजनशीलतेने शिकवण्यासाठी लागणारी उत्तमोत्तम पुस्तके,
          संदर्भग्रंथच जर हाताशी नसतील तर त्यांनी काय करावे? अनेक शहरातल्या
          शाळांमधेही दर्जेदार ग्रंथांचे दुर्भिक्ष्यच असते.
        </p>
        <p>
          ह्याचा एक उपाय आणि तो ह्या लेखाचा विषयही आहे, तो म्हणजे पुस्तकांचे
          संगणकीकरण किंवा डिजिटायझेशन. थोडक्यात छापील पुस्तके संगणकावर
          वाचण्यायोग्य करणे. अशी डिजिटाईझ केलेली पुस्तके दोन स्वरूपात उपलब्ध
          करता येतात. इंटरनेटवर किंवा सीडीवर घालून. ज्या शाळांमधून संगणक आहेत
          (जे हल्ली सरकारी अनुदानांमुळे खेडोपाडीच्या शाळांतही पोहोचले आहेत.) पण
          इंटरनेटची सुविधा नाही, अशांना सीडीवरची पुस्तके म्हणजे एक छोटे वाचनालयच
          दिल्यासारखे होईल. सातशे एमबीच्या एका सीडीवर कमी अधिक लांबीची हजारभर
          तरी पुस्तके राहतात ! अतिशय स्वस्तात ही सीडी इतरांशी शेअरही करता
          येते.<br />
          डिजिटायझेशनचे फायदे अनंत आहेत. छापील पुस्तकांना आयुष्य असते.
          संगणकावरची मात्र अमरत्व घेऊन येतात. दुर्मिळ, अनुपलब्ध किंवा
          पुनर्मुद्रण न झालेली आणि तरीही संग्राह्य अशा पुस्तकांसाठी डिजिटायझेशन
          म्हणजे त्यांचे पुनरुज्जीवनच.
        </p>
        <p>
          डिजिटाईझ् केलेली पुस्तके इंटरनेटवर घालायची कल्पना पुण्याचे अरविंद<br />
          गुप्ता ह्यांना gutenberg.org ह्या संकेतस्थळावरून सुचली. १९७२ मधे सुरू
          झालेल्या या संकेतस्थळावर सध्या साहित्य, कला, विज्ञान व इतर अनेक
          विषयावरची २५,००० पुस्तके निःशुल्क डाऊनलोडिंगसाठी उपलब्ध आहेत.<br />
          पाच वर्षांपूर्वी अरविंद गुप्तांनी arvindguptatoys.com हे संकेतस्थळ
          चालू करून त्यावर डिजिटाईज केलेली पुस्तके ठेवायला सुरुवात केली. आणि
          आजमितीला एक हजारच्यावर दर्जेदार पुस्तके ह्या संकेतस्थळावर निःशुल्क
          उपलब्ध आहेत. शिक्षणशास्त्र, जागतिक शांतता, पर्यावरण, विज्ञान-गणितातले
          प्रयोग, उत्तम बालसाहित्य अशा अनेक विषयांवरची पुस्तके आपण इथे पहाल.
          Million Books for Billion People
        </p>
        <p>
          हे ध्येय उराशी बाळगून अरविंद गुप्तांनी निष्ठेने आणि अव्याहतपणे हा
          उपक्रम चालवला आहे. जास्त पुस्तके ही अर्थातच इंग्रजीत आहेत.
          शिक्षणशास्त्राचे अध्वर्यू आणि गांधीजींचे समकालीन गिजूभाई बधेका यांचे
          ‘दिवास्वप्न’, तेत्सुको कुरोयानागी या जपानी मुलीचे तोत्तोचान,
          युनेस्कोचा शिक्षकांसाठीचा ग्रंथ, पी. के. श्रीनिवासन यांची गणितावरील
          पुस्तके, प्रेमचंदांचे ईदगाह, लॉरी बेकर यांची त्यांच्याच हस्ताक्षरातली
          वास्तुशास्त्रावरची पुस्तके, डी. डी. कोसंबींचा ग्रंथसंग्रह अशा अनेक
          उत्तमोत्तम ग्रंथांची रेलचेल ह्या संकेतस्थळावर आहे.
        </p>
        <p>
          मराठी आणि हिंदीत सध्या जवळ जवळ शंभरेक पुस्तके आहेत. ह्या कमी संख्येचे
          कारण डिजिटायझेशन करण्याच्या प्रक्रियेत सामावले आहे. कुठलेही पुस्तक
          पानागणिक आधी स्कॅन करून त्याचे ‘फोटो’ ठेवले जातात. मग optical
          character recognition चे software वापरून ह्या प्रतिमेतली अक्षरे
          ‘ओळखली’ जातात. इंग्रजीतले software जवळजवळ बिनचूक शब्द ओळखते पण
          सध्याच्या देवनागरीचे software मात्र ६०-६५% इतकेच बरोबर ओळखते. म्हणून
          ह्या भाषांतला डिजिटायझेशनचा वेग मंदावतो. तरीही मराठीत तोत्तोचान,
          दिवास्वप्न, प्रिय बाई, डी डी कोसंबींचे आत्मचरित्र, बहुरूप गांधी, सदाको
          आणि हजार बगळे, ईदगाह… अशी कितीतरी पुस्तके आहेत. अर्थात तरीही ही यादी
          फार अपुरी. सुरुवातीलाच मुलांनी मिळवून अवश्य वाचावी अशा पुस्तकांची
          यादीही दिली आहे.
        </p>
        <p>
          ह्या साईटवर मुलांनी वा शिक्षकांनी हाताशी असलेले साहित्य वापरून विज्ञान
          प्रयोग – खेळणी तयार करायच्या कृतींचे तेराशे फोटो आहेत. शिवाय इंडिया
          इन्वेंटेड ह्या भारताच्या इतिहासावरच्या, विष्णुपंत चिंचाळकरांवरची
          ‘स्टोरी ऑफ स्टफ’ अशा सुंदर फिल्मस्ही आहेत. आपण ही साईट आवर्जून पहावी.
        </p>
        <p>
          आत्ता आहे त्या स्वरूपातही arvindguptatoys.com वर रोज २००-२५० लोक
          जगभरातून भेट देतात. महिन्याला साधारणपणे ४०-४५,००० पुस्तके डाऊनलोड
          होतात. आतापर्यंत लाखभराहून जास्त हिटस् ह्या संकेतस्थळावर झाल्या. ही
          आकडेवारी आणि ही साईट पाहिल्या-वापरल्यावर येणारी पत्रे/ई-मेल यावरून
          प्रयत्न योग्य दिशेने चालल्याचा दिलासा मिळतो. येणार्या सूचनांमुळे
          प्रक्रियेत योग्य ते बदलही करता येतात. साईटवरून कुठले पुस्तक आपण
          डाऊनलोड करावे हे लोक आपल्या आवडीप्रमाणे ठरवतात. त्यामुळे लोकांच्या
          आवडीचाही आम्हाला अंदाज येतो. त्यानुसार मग त्या त्या विषयांच्या
          पुस्तकांचा अंतर्भाव संकेतस्थळावर करता येतो. उदा. अरविंद गुप्तांचे
          String Games हे दोर्यांच्या करामतींचे पुस्तक आणि J C Cowen ह्यांचे
          भारतीय झाडांवरचे पुस्तक फारच लोकप्रिय आहे.
        </p>
        <p>
          अंध व्यक्तींसाठी संगणकावरची पुस्तकं जगाची कवाडे उघडतात. JAWS नावाचे एक
          Software कुठलेही डिजिटाईझ केलेले पुस्तक वाचून दाखवू शकते. अंध
          व्यक्तींना समाजात समान संधी मिळण्याच्या दृष्टीने हे केवढे मोठं पाऊल
          म्हणावे? हा इतका कळीचा उपयोग आहे, की केवळ ह्यासाठीही डिजिटायझेशन
          व्हावे.
        </p>
        <p>
          जुन्या, दुर्मिळ पुस्तकांना जसे डिजिटायझेशनने पुनरुज्जीवन मिळते, तसेच
          नवीन पुस्तकांच्या प्रकाशनातही आता क्रांती होऊ घातली आहे. अरविंद गुप्ता
          तर त्यांची नवी पुस्तके प्रकाशित होण्याआधीच इंटरनेटवर उपलब्ध करून
          देतात. आणि आमचा अनुभव असा आहे की त्याचा छापील पुस्तकांच्या विक्रीवर
          कुठलाही विपरीत परिणाम तर होत नाहीच, उलट खप वाढल्याचाच प्रत्यय येतो
          आहे. कारण शेवटी हातात घेऊन सबुरीने अनुभवायच्या छापील पुस्तकाला
          स्क्रीनवर दिसणार्या पुस्तकाची कधीच सर येणार नाही. फक्त ग्रंथ घेणारा
          संगणकावर ते ‘चाळून’ जास्त चोखंदळपणे विकत घेतो.
        </p>
        <p>
          जगभरात आणि भारतातही डिजिटायझेशनचे प्रयत्न अनेकांकडून चालले आहेत. MIT,
          कार्नेगीसारख्या अनेक विद्यापीठांनी त्यांच्या वाचनालयातली बरीच पुस्तके
          संगणकावर ठेवली आहेत. gutenberg.org बद्दल आपल्याला आधी सांगितलेच. दोन
          वर्षांपूर्वी जॉ पिअरे पेती ह्या उमद्या, दिलदार फ्रेंच खगोलभौतिकी
          शास्त्रज्ञाच्या आणि त्याहूनही त्याच्यातल्या कलाकाराच्या ओळखीचा योग
          आला. त्याच्या
          <a
            href="http://www.savior-sans-frontiers.com"
            title="www.savior-sans-frontiers.com"
            target="_blank"
            >www.savior-sans-frontiers.com</a
          >
        </p>
        <p>
          ह्या संकेतस्थळाचे ब्रीदच मुळी आहे Knowledge without frontiers ! इतके
          प्रामाणिक ध्येय असलेल्या माणसाबद्दल काय बरे लिहावे? पेती ह्यांनीच
          लिहिलेली आणि चितारलेली क्लिष्ट वैज्ञानिक विषय सोपे करून दाखवणारी
          अत्यंत देखणी ‘कॉमिक्स’ ह्या साईटवर त्यांनी निःशुल्क डाऊनलोडिंगसाठी
          ठेवली आहेत. लहान मुलांच्या रशियन पुस्तकांचेही असेच एक देखणे संकेतस्थळ
          आहे. आपणही इंटरनेटवर जाऊन साहित्याची ही खुली जत्रा अवश्य अनुभवावी.
        </p>
        <p>
          भारत सरकारनेही digital library of India ही चळवळ सुरू केली आहे. IIIT,
          हैद्राबाद आणि IISc बंगलोरसारख्या केंद्रांमधून ग्रंथांच्या संगणकीकरणाचे
          काम ह्या साईटसाठी केले जाते. ‘विमर्श’सारखी दर्जेदार मासिके, एकलव्यची
          काही पुस्तके आणि NCERTची नितांतसुंदर पाठ्यपुस्तकेही आता त्यांच्या
          आपापल्या साईटवर उलपब्ध आहेत. ए.पी.जे. अब्दुल कलाम यांनीही राष्ट्रपती
          भवनातील २५,००० पुस्तके डिजीटाइझ करण्याच्या सूचना दिल्या आहेत.
        </p>
        <p>
          दर्जेदार पुस्तकांची दखल घेऊन प्रसार करून त्यांचा वारसा जर जपायचा असेल
          तर डिजिटायझेशनला पर्याय नाही. खेडोपाडी शाळेत एखादा संगणक दिसतो,
          त्याउलट शहरांमधे फक्त संगणकासमोर तासन् तास खर्ची घालणारी पुढची पिढीही
          आहेच. त्यांनाही काही कसदार आपल्याकडून मिळावे.
        </p>
        <p>
          आपण सर्वच यासाठी काय बरं करू शकतो? चांगली पुस्तके घडण्यासाठी सृजनशील
          लेखकांची, संवेदनाक्षम अनुवादकांची तर गरज आहेच. पण थोड्या चिकाटीने
          एखादा scanner आणि OCRचे software वापरून संग्राह्य पुस्तके डिजीटाइझ
          करणार्यांचीही तेवढीच निकड आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="इ-पुस्तके"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इ-पुस्तके",
    english: "",
  },
  short: {
    marathi:
      "विदुला म्हैसकर विदुला म्हैसकर ‘आयुका’च्या सायन्स पॉप्युलरायझेशन डिपार्टमेंटमध्ये सिनियर सायंटिफीक कन्सल्टंट आहेत. अरविंद गुप्ता यांच्याबरोबर त्या पुस्तकांच्या संगणकीकरणाचे तसेच मुलांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
