import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22165"
  class="post-22165 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वंदना बोकील-कुलकर्णी</div>
          </div>
        </div>
        <p>
          अक्षरओळख कधी झाली हे जसं आता मुळीच आठवत नाही तसंच वाचायला सुरुवात कधी
          केली वा झाली, तेही अजिबात आठवत नाही. एवढं आठवतं की छापील अक्षरांचं
          आकर्षण न कळतच रुजलं होतं, वाढत होतं… मात्र काय वाचावं याचा कुठलाच
          विधिनिषेध नव्हता, आवडनिवड निर्माण झाली नव्हती.
        </p>
        <p>
          इयत्ता पाचवीत हायस्कूलात गेल्यावर पहिल्या परीक्षेत मराठीत पहिली
          आल्याबद्दल लायब्ररीचं कार्ड बक्षीस मिळालं. वर्गात अवांतर वाचनासाठी
          ठेवलेल्या वाचनपेटी व्यतिरिक्त लायब्ररीतल्या एका ठरावीक कपाटातली
          पुस्तकं घरी नेऊन वाचण्याची सवलत त्या कार्डमुळे मिळाली.
        </p>
        <p>ती तेव्हा फारच अपूर्वाईची वाटली होती !</p>
        <p>
          ‘माझी जन्मठेप’ हे त्या कार्डवर वाचलेलं पहिलं पुस्तक ! त्यानंतर मात्र
          मी हळूहळू पुस्तकं निवडून वाचायला लागले असावे. ‘त्या’ कपाटात
          थोरामोठ्यांची चरित्रं, साने गुरुजींची पुस्तके, गोट्या, हॅन्स
          ऍण्डरसनच्या परीकथांचे अनुवाद असं काय काय होतं. डेव्हिड कॉपरफील्ड होतं,
          पिकविक पेपर्स होतं, ऑलिव्हर ट्विस्ट होतं, सिंदबाद होता आणि
          कोगेकरांच्या विज्ञानकथाही होत्या. शाळेत मराठीच्या शशिकला गोरेबाई यांनी
          वाचनाच्या आवडीला दिशा दिली. वर्गात शिकवताना त्या सतत नवनवीन पुस्तकांची
          नावं सांगून ‘वाचाच’ म्हणून बजावत. वाचलेल्या पुस्तकांची थोडक्यात टिपणे
          लिहायची, आवडलेली वाक्ये लिहून ठेवायची सवयही त्यांनीच लावली.
          पाठ्यपुस्तकातले धडे ज्या पुस्तकातून निवडले जात ती बहुतेक पुस्तकं
          त्यांच्यामुळे वाचली. ‘अरे, वाचा’ ‘वाचाल तर वाचाल’ असं त्यांच्याखेरीज
          कुणी म्हणतसुद्धा नव्हतं ! उलट परीक्षा संपल्याशिवाय कधीही लायब्ररी
          लावायला मिळाली नाही, अभ्यास बाजूला ठेवून गोष्टीचं पुस्तक हातात दिसलं
          तर बोलणी खावी लागली. पण तरीही वाचनाचं वेड उरलंच आणि वाढलंही ! ‘ही
          चांगली सवय आहे’ वगैरे काही समजू लागण्यापूर्वीच या सवयीचं भूत मानेवर
          बसलं.
        </p>
        <p>
          घरीही हळूहळू पुस्तकं जमत गेली. इतकी, की मी आणि माझ्या भावानं सुट्टीत
          छोटी लायब्ररी चालवली. त्यातून जमा झालेल्या पैशांतून पुन्हा पुस्तकंच
          घ्यायची. चार वर्षे हा सिलसिला चालला. पुस्तकं विकत घेण्याची सवय
          तिथून<br />
          न कळत लागली. आवडती पुस्तकं जवळ ठेवण्याची सवयही लागली. कुठंही रांगेत,
          बसस्टॉपवर, प्रवासात पुस्तक असलं की वाट पाहण्याचे कंटाळवाणे क्षण फारसे
          वाट्याला येत नाहीत.
        </p>
        <p>
          कॉलेजमध्ये गेल्यावर इतरांपेक्षा ही ‘माया’ बरीच जमलीय की आपल्याकडे –
          याची थोडी जाणीव झाली, पण ते तितकंच. तोपर्यंत वाचनाकडे मी फारसं डोळसपणे
          पाहिलंच नव्हतं. ‘मराठी’ विषय घ्यायचं ठरवल्यावर मात्र जाणीवपूर्वक निवडक
          वाचायला सुरुवात केली. लवकरच भाषेच्या, शैलीच्या प्रेमात पडायचे दिवस
          मागे पडले. फडके-खांडेकरांच्या नायक-नायिकांची भूल लवकरच उतरली – हे
          भाग्यच ! मग साहजिकच पुस्तकं बदलली, लेखक बदलले. सरळ, थेट लिखाण अधिक
          आवडू लागलं. अंतर्मुख करणारं, अस्वस्थ करणारं, एका अर्थी डोक्याला ताप
          देणारं रुचू लागलं. या काळात ठरवून पेंडसे, दळवी, खानोलकर पूर्ण वाचले.
          तसंच पुंडलीक, जातेगावकर, चिरमुले, कोसला, बलुतं, उचल्या, धग, पाचोळा,
          चक्र, वासूनाका, बनगरवाडी, अंधारवाटा, जंगलझडी, प्राक्तनाचे संदर्भ,
          जी.ए……. झपाटल्यासारखं वाचन कॉलेजच्या दिवसांत केलं.<br />
          तुज हृदयंगम रवे विहंगम<br />
          भाट सकाळी आळविती<br />
          तरुतीरीचे तुजवर वल्ली<br />
          पल्लव चामर चाळवती
        </p>
        <p>
          अशी चंद्रशेखरांच्या कवितेची मृदू आघातयुक्त नादलय सुखद अनुभवाचा प्रत्यय
          देते तशी सदानंद रेगे, अरुण कोलटकर यांची कविता अस्वस्थ करून सोडते, अबोल
          करते ते अनुभवाला आलं.<br />
          आसवांचा पडदा ज्या रंगमंचावर असेल<br />
          त्याच रंगमंचावर लिअरचं<br />
          नाटक घालता येईल<br />
          इतरत्र नाही… कुठंही नाही.<br />
          इथंही नाही की तिथंही नाही<br />
          हा आसवांचा पडदा<br />
          वाळवंटासारखा वांझ नसतो<br />
          अस्सल जीवनाच्या खुणा न् खुणा<br />
          अदृश्य हातांनी त्यावर<br />
          पशापशानं विणलेल्या असतात.
        </p>
        <p>
          असा डोकं हलवून टाकणारा अनुभव देणारी कविता अधिक जवळची वाटू लागली. वाचन
          हा फावल्या वेळचा छंद न राहता ती गरज कधी बनली कळलं नाही. आपल्या
          आयुष्याबद्दल अधिक काही कळावं, अधिक काही जाणता यावं, ही ओढ त्यामागे
          आहे, हे आता जाणवतं. आपलं आयुष्य म्हणताना ते केवळ एकट्या व्यक्तीचं कुठं
          असतं? म्हणजे व्यक्तिगत तर असतंच पण आपले कुटुंबीय, मित्रमैत्रिणी, आपले
          लोक, आपला परिसर, देश सगळं त्यात असतंच. त्याशिवाय माणूस म्हणून हजारो
          मैलांवरची इतरही माणसे आपलीच असतात. कबीर आपला, टागोर आपले, इस्मत
          चुगताईही आपलीच ! शेक्सपिअरही आपला, गुंथरग्रासही आपला आणि व्हर्जिनिया
          वुल्फही आपलीच ! या सगळ्यांना दिसलेलं जाणून घ्यावं ही ओढ म्हणा, कुतूहल
          म्हणा वाढतच गेलं.
        </p>
        <p>
          का वाचतो आपण – हा प्रश्न कधी मनातही आला नाही. का जेवतो? का झोपतो? असे
          प्रश्न कुठे येतात मनात आपल्या? तसंच – वाचतो. एखादा दिवस काही कारणानं
          वाचायला मिळालं नाही तर अक्षरशः गुदमरल्यासारखं वाटतं. हाताशी नवं पुस्तक
          नाही असं सहसा होत नाही. कारण पाच-सहा लायब्रर्या आहेत आणि मुख्य म्हणजे
          वाचणारे मित्र-मैत्रिणी आहेत ! पुस्तक देणारे, पुस्तकांवर बोलणारे,
          फोनवरून कविता ऐकवणारे…. वाचनानं जी श्रीमंती दिली ती जाणिवांची,
          अनुभवांची तर आहेच. पण वाचणार्या मित्र-मैत्रिणी हाही त्या श्रीमंतीचाच
          भाग आहे. त्यांच्याबरोबर होणारं शेअरिंग मला महत्त्वाचं वाटतं. बोललं – न
          बोललं तरी समजून घेणार्या संवेदनशील मित्रांची देणगी वाचनानं दिली –
          टिकवली. ‘फाऊंटन हेड’ कादंबरीतले उतारेच्या उतारे म्हणून दाखवणारी एक,
          बापटांच्या ‘मानसी’तल्या कविता क्रमानं पाठ असणारा दुसरा एक, आवडलेल्या
          नव्या पुस्तकाच्या दोन प्रती विकत घेणारी तिसरी एक – एक प्रत स्वतःला
          ‘घोट-घोट’ वाचण्यासाठी आणि दुसरी मित्र-मैत्रिणींना वाचायला देण्यासाठी !
          दर वाढदिवशी ‘अनंत शुभेच्छांसह’ पुस्तकेच देणारी आणखी एक. फॉरेस्ट ऑफिसर
          म्हणून जंगलात राहणारा – दरवेळी जाताना नवी पुस्तके विकत घेऊन जाणारा एक
          – त्यामुळे पुस्तके असतातच अवतीभोवती. शिवाय घरी असायलाच हवी अशी पु. शि.
          रेग्यांची ‘सावित्री’, सगळी ‘गौरी’, ‘कोसला’, सदानंद रेगे आणि अरुण
          कोलटकरांची कविता, कमल देसाईंची ‘काळा सूर्य’ …. हे प्रत्येक वाचनात नवं
          काहीतरी पदरात टाकतच असतात. वेगवेगळ्या काळातले वेगवेगळ्या
          वृत्तिप्रवृत्तींचे हे लेखक कपाटात गुण्यागोविंदाने एकमेकांबरोबर नांदत
          असतात. ते सगळंच मोठं आनंददायी आहे.
        </p>
        <p>
          अशाच एका वाचन टप्प्यावर स्त्रीवादाचं बायबल म्हणायला हवं अशा ‘द सेकंड
          सेक्स’ या पुस्तकाची गाठ पडली. सीमॉन-दि-बोव्हाच्या या पुस्तकानं माझा
          दृष्टिकोण आमूलाग्र बदलून टाकला. वस्तुतः त्यापूर्वीपासून स्त्रीचं
          समाजातलं दुय्यम स्थान, तिचं शोषण, तिनंही स्वतःला कनिष्ठ मानणं – हे
          बोचत होतंच. पण पुरुषप्रधान समाजव्यवस्थेनं स्त्रीची अगदी पद्धतशीरपणे
          केलेली नाकेबंदी अगदी चरचरून झोंबली ती या पुस्तकामुळे ! बालकथा,
          राजा-राणीच्या गोष्टी, परीकथा ते पुराणकथांपर्यंत सर्वत्र रंगवण्यात
          येणारी स्त्रीची सोशीक पण दुबळी प्रतिमा खुपू लागली. पहा – आपल्या
          बालकथांमधली सुंदर पण अगतिक राजकन्या. राक्षस तिला पळवून नेणार,
          कुठल्याशा दुर्गम किल्ल्यात डांबून ठेवणार, मग घोड्यावर बसून राजपुत्र
          येणार – तिची सुटका करणार, मग राजा त्याच्याशी राज्यकन्येचं लग्न लावून
          देणार – शिवाय त्याला अर्ध राज्य देणार ! आठवा आपल्या पुराणकथा. त्यातली
          स्त्रीला आणि पुरुषाला वेगळा न्याय देणारी दुटप्पी मूल्यव्यवस्था. आपल्या
          कहाण्या घ्या – सगळी व्रतं बायकांनी करायची ! उपासतापास करायचे –
          कुणासाठी? नवर्यासाठी, कुटुंबासाठी ! ‘चांगला’ नवरा मिळवणे हे ध्येय.
          त्याला ‘टिकवणे’ हा जन्मभराचा उद्योग. त्याच्या सर्व प्रकारच्या सेवांना
          तत्पर असणे हाच मोठा गुण ! हे सगळं दिसायला लागलं स्वच्छ. आणि जगण्याचा
          पोत हळूहळू बदलू लागला. समोरच्या विद्यार्थ्यांना हे समजावणं अगत्याचं
          वाटू लागलं. विचारात पडलेले त्यांचे चेहरे आता मला आश्वस्त करतात.
        </p>
        <p>
          काशीबाई कानिटकर या मराठीतल्या पहिल्या कथा-कादंबरीकार स्त्रीनं आपल्या
          आत्मचरित्रात म्हटलं आहे. ‘‘एखाद्या स्त्रीनं हातात कागद व लेखणी घेतली
          तर तिने काहीतरी अतिशय लाजिरवाणी गोष्ट केली आहे, असं समजलं जाई.’’
          इतक्या प्रतिकूल, निराशाजनक परिस्थितीतून वाट काढत स्त्रियांनी जे
          लेखनकर्तृत्व दाखवलं आहे, ते विभावरी शिरूरकर, कमल देसाई, विजया
          राजाध्यक्ष, गौरी देशपांडे, सानिया, आशा बगे, प्रिया तेंडुलकर, मेघना
          पेठे, कविता महाजन यांच्या लेखनाच्या रूपाने आज आपल्यासमोर आहे, ही मला
          अभिमानाची बाब वाटते. आणि तरीही पुरुषांच्या लेखनकर्तृत्वाच्या तुलनेत
          स्त्रियांना कमी लेखण्याचे प्रयत्न अजूनही होत असतात. स्त्रियांचे लेखन
          संख्येने विपुल, वाङ्मयीनदृष्ट्या वैविध्यपूर्ण आणि कलात्मकदृष्ट्या
          श्रेष्ठ प्रतीचे असूनही त्यांच्या लेखनाची गंभीरपणे चिकित्सा करावी आणि
          त्यांनी बजावलेल्या कामगिरीचा वस्तुनिष्ठपणे परामर्श घ्यावा, असे गेल्या
          दोन दशकांपर्यंत घडले नव्हते. तेव्हा आपणच असा अभ्यास का न करावा – या
          विचारानं स्त्रियांच्या कथा-साहित्याचा पद्धतशीर अभ्यास मी सुरू केला.
          त्यातून मग स्त्रियांच्या कथालेखनपरंपरेचा आढावा घेणार्या एका
          दृक्श्राव्य कार्यक्रमाची निर्मिती झाली ! तसंच जनाबाई ते कविता महाजन –
          असा स्त्री भानाचा, स्त्री अस्मितेचा शोध घेणार्या कवितांवर आधारित ‘ऊन
          वेचता वेचता’ हा संगीतमय कार्यक्रम तयार झाला. वाचनातून कृतीकडे प्रवास
          झाला तो इतकाच !<br />
          आता अभ्यासविषयाशी संबंधित वाचन आणि इतर वाचन यांचा शक्य तितका मेळ घालत
          माझं वाचन चालू आहे.
        </p>
        <p>
          स्पेन्सर जॉन्सन, स्टीफन ल्यूडीन इत्यादींची ‘How to…’ प्रकारात मोडणारी
          उपयुक्ततावादी पुस्तकंही वाचते मधून मधून. शिवाय डेल कार्नेजी. मुलाबरोबर
          मोठं होताना पालकशिक्षण करणारी पुस्तकं वाचली. शिवाय प्रवासाला निघतानाचे
          कानमंत्र आणि स्वयंपाकाच्या टीप्स्ही वाचते – पण ते काही खरं वाचन नव्हे.
          जसं रोजचं वर्तमानपत्र. ते तर आहेच. पण माहिती देणारं साहित्य वेगळं आणि
          ‘अनुभव’ देणारं साहित्य वेगळं. वर सांगितलं ते सारं या दुसर्या
          प्रकारच्या पुस्तकांचं महत्त्व.
        </p>
        <p>
          वाचनाचे व्यावहारिक फायदे तर आहेतच. उदा. चांगलं, नेमकं बोलता येणं,
          शब्दसंग्रह वाढणं वगैरे. शिवाय माहिती मिळणं…. पण त्यापलीकडे आपलं सगळं
          जगणंच पुस्तकं समृद्ध करतात. वाचण्याइतकंच ऐकणं, पाहणं, सभोवतालाशी जोडलं
          जाणं हेही त्यातून नकळत घडतं. नवी नाटकं, चित्रपट, गाणं, चित्र, शिल्प या
          सगळ्यांशीच आपण आतून जोडले जातो. त्यामुळे नीरस चाकोरीतून जावं लागण्याची
          सक्ती निभावण्याची ऊर्जा मिळते. भोवतालच्या संदर्भात स्व-भान जागं
          ठेवण्याचं, स्पंदनशील ठेवण्याचं काम पुस्तकांनी केलं. राजेंद्रसिंह, मेधा
          पाटकर यांची धडपड जशी माझ्यापर्यंत पोचली तशी रतन थिय्यम आणि पण्णीकर
          यांची रंगभूमीवरची प्रयोगशीलताही. अनेक सुंदर चित्रपटांपर्यंत,
          नाटकांपर्यंत मी पोचले ती वाचनातून. कुतूहलाची क्षितिजरेषा दर नव्या
          पुस्तकानं अशी आणखी आणखी विस्तारत नेली.
        </p>
        <p>
          वेगवेगळे विचार, वाद, मूल्यसरण्या यांमुळे मनाचा तळ घुसळून काढतात
          पुस्तकं. आशा-निराशा, उत्साह-उदासी, खिन्नता, अस्वस्थता असे कल्लोळ
          उठतात. उत्तरं नाहीत असे प्रश्न व्यापून टाकतात. कर्मविपाकाच्या
          सिद्धांतामुळे विसाव्या शतकाच्या सुरुवातीपर्यंत बायका कशा स्वतःला
          दुय्यम समजत राहिल्या हे समजल्याने आलेली अस्वस्थता मनात कुरतडत राहते.
          महाभारतातला कृष्ण राजकारणी आणि पांडवांचा पक्षपाती असाच का वाटतो?
          तुकारामाला ‘मरतील मरोत रांडा पोरे’ असे म्हणावेसे वाटते – ते मनाला पटत
          का नाही? ‘एकेक पान गळावया’ मधली राधा ‘खरंच का माझ्या प्रेमानं माधवचा
          आणि त्याच्या प्रेमानं माझा सर्वनाश झाला?’ असं म्हणते ते का? असे आणि
          यांसारखे प्रश्न पडतच राहतात. आपल्यापुरती सापडलेली उत्तरं पुरेशी वाटत
          नाहीत आणि पुन्हा मग आपसूक पुस्तकांकडे वळावं लागतं ! कल्पनेतल्या – एका
          अर्थी स्वनिर्मित विश्वात पुस्तकं बोट धरून नेतात. या विश्वात वास्तवातले
          जग सुंदर करण्याच्या वाटा दडलेल्या आहेत. त्यांचा शोध मात्र तन्मयतेनं
          घ्यायला हवा.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘जगणं’ समजून घेण्यासाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘जगणं’ समजून घेण्यासाठी",
    english: "",
  },
  short: {
    marathi:
      "वंदना बोकील-कुलकर्णी अक्षरओळख कधी झाली हे जसं आता मुळीच आठवत नाही तसंच वाचायला सुरुवात कधी केली वा झाली, तेही अजिबात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
