const articleData = {
  content: {
    marathi: `<article
  id="post-22182"
  class="post-22182 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">आसावरी काकडे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  ><em
                    >मुलांमध्ये आणि मुलांसाठी सतत काही करण्यामधे कल्पना संचेती
                    रमतात. बालभवन, मानव्य, अक्षरनंदन, खेळघर अशा अनेक संस्थांमधे
                    जाऊन त्या मुलांबरोबर काम करतात. मोठ्यांच्या विश्वातले रोजचे
                    धक्के खाऊन आपलं मन निबर होतं. पण कल्पनाताईंची संवेदनशीलता
                    तशी होत नाही. त्या मुलांमधे राहून त्यांच्यासारखंच कोवळं मन
                    जपतात. मुलांना टक्केटोणपे खायला लागू नयेत यासाठी
                    धडपडतात.</em
                  ></strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          वाचाल तर वाचाल’ हे सर्वार्थानं खरं आहे. व्यक्तिमत्त्व घडणीत वाचनाचं
          महत्त्व अनन्यसाधारण आहे. म्हणूनच ‘पालकनीती’ सारख्या जागरूक आणि जबाबदार
          अंकाच्या दिवाळी विशेषांकाचा ‘वाचन’ हा विषय होऊ शकतो. या विषयाची
          व्याप्ती खूप आहे आणि त्याला अनेक पैलू आहेत. या लेखाच्या मर्यादेत
          त्यातला ‘निर्मितीच्या पातळीवरचं वाचन’ हा मुद्दा मी विचारात घेतला आहे.
        </p>
        <p>
          निर्मितीच्या पातळीवरचं वाचन म्हणजे काय? ते समजण्यासाठी लेखन-वाचन
          प्रक्रिया काय आहे आणि लेखन-वाचनाचं माध्यम असलेल्या भाषेचं स्वरूप काय
          आहे ते थोडक्यात तरी जाणून घेणं आवश्यक आहे.
        </p>
        <p>
          लेखन करताना जे लिहायचं ते प्रथम अमूर्त आशयाच्या रूपात, अस्पष्टपणे मनात
          असतं. एखाद्या निर्मितीच्या क्षणी या अमूर्ताचं शब्दांकन व्हायला सुरुवात
          होते. लिहिता लिहिता, त्या प्रक्रियेत आशयाला स्पष्टता येत जाते. एक<br />
          प्रकारे लेखन म्हणजे encoding असतं. आशयाची शब्दात केलेली व्यूहरचना
          असते. तर वाचन म्हणजे याच्या विरुद्ध दिशेनं होणारी प्रक्रिया असते. या
          प्रक्रियेत प्रथम शब्द भेटतात आणि त्यांच्या आधारानं, त्यांच्या
          पलीकडल्या आशयापर्यंत पोचायचं असतं. वाचन म्हणजे एक प्रकारे decoding
          असतं. शब्दांचा व्यूह भेदणं असतं.
        </p>
        <p>
          या दोन्ही प्रक्रियांमधल्या शब्दांचं आशयाशी कशा प्रकारचं नातं असतं? ते
          या इच्छिक स्वरूपाचं असतं. म्हणजे असं की कोणत्याही भाषेतल्या उच्चारित
          शब्दाचं मूलद्रव्य ध्वनी असतं आणि लिखित शब्दाचं मूलद्रव्य आकार हे असतं.
          ठरावीक ध्वनिरचनांमधून शब्द तयार होतात. आणि त्याचा अर्थ अमुक अमुक असं
          सामाजिक संकेतांनी ठरलं जातं. ध्वनिरचनेतून तयार झालेला शब्द आणि त्या
          शब्दाने निर्देशित होणारी प्रत्यक्ष वस्तू यात काहीच नातं असत नाही.
          त्यामुळे एकाच शब्दाचे दोन भाषांमधे पूर्णत: वेगळे अर्थ होऊ शकतात. उदा.
          भंगार या मराठी शब्दाचा अर्थ टाकाऊ वस्तू असा होतो तर याच शब्दाचा कन्नड
          भाषेतला अर्थ सोनं असा आहे.
        </p>
        <p>
          संकेतांनी ठरलेली भाषा ही स्थिर वस्तू असत नाही. ती काळाच्या ओघात
          होणार्या अनेक सांस्कृतिक आक्रमणांमुळे सतत बदलत राहते. शब्दांचे मूळ
          अर्थ लोप पावून त्यांना वेगळेच अर्थ चिकटतात. सामाजिक, सांस्कृतिक
          परिवर्तनाबरोबर येणार्या नव्या वस्तू, कल्पना भाषेत नवे शब्द आणतात तसेच
          काही जुन्या वस्तू, कल्पनांबरोबर जुने होत काही शब्द भाषेतून नाहीसे
          होतात… प्रत्येक भाषा एका संस्कृतीची वाहक असते. भाषा कळणं म्हणजे ती
          ज्या पर्यावरणात घडत असते ज्या संस्कृतीत वाढत-घटत असते त्या सगळ्याचं
          शब्दांभोवतीचं वलय कळणं.
        </p>
        <p>
          वाचनाचा संबंध लिखित भाषेशी असतो. लिखित भाषा लिपिबद्ध असते. ही लिपी,
          अक्षरांचे आकार ही संकेतांनी ठरवलेले असतात. ध्वनिरचना ठरवणं हे शब्दाचं
          एक चिन्हीकरण आणि या ध्वनिरचनांचा आकार ठरवणं हे दुसरं चिन्हीकरण झालं.
          या दुहेरी चिन्हप्रणालीतून बनलेल्या शब्दांची वाक्ये, वाक्यांचे
          परिच्छेद, परिच्छेदांतून पूर्ण संहिता तयार होते. वाक्यरचना करताना
          शब्दांचं मूळ रूप बदलतं. या संबंधातले नियमही सामूहिक संकेतांनी ठरतात.
          भाषेचं हे स्वरूप इतकं अंगवळणी पडलेलं असतं की श्वास घ्यायला शिकावं लागत
          नाही तशी मातृभाषा न शिकता सहज वापरता येते. पण व्यवहारात भाषा वापरता
          येणं आणि निर्मितीच्या पातळीवरचं भाषेतल्या एखाद्या संहितेचं वाचन यात
          बरंच अंतर आहे. त्यासाठी भाषेची आणि संहितेच्या विषयाची सखोल जाण तर हवीच
          पण अशा वाचनासाठी सजग निष्ठेचीही आवश्यकता आहे.
        </p>
        <p>
          वृत्तपत्रं, मासिकं, जाहिराती, पत्रं, निरोप…कथा, कादंबर्या, कविता,…
          वैचारिक, तात्त्विक लेखन… वाचनामधे हे सर्वकाही येतं. यापैकी सर्वच
          प्रकारच्या वाचनासाठी किमान क्षमतेची गरज आहे. शब्दांमधलं सूचन जाणता
          यायला हवं. वाचताना फक्त शब्द समोर असतात. त्यांच्या आधारानं त्यांच्या
          भोवतीचं, पलीकडचं जाणत लेखकाच्या मनातल्या आशयापर्यंत पोचावं लागतं. पण
          कविता आणि तत्त्वज्ञान विषयाच्या वाचनासाठी याहून अधिक क्षमतेची गरज
          असते. भाषेच्या स्वरूपाची सखोल जाण आवश्यक असते.
        </p>
        <p>
          ‘निर्मितीच्या पातळीवरचं वाचन’ संदर्भात कवितेचा विचार महत्त्वाचा ठरेल.
          रोजच्या वापरातली भाषा हेच कवितेचं माध्यम असतं. पण कवी या भाषेचा वापर
          कौशल्यानं, वैशिष्ट्यपूर्ण रीतीनं करतो. त्याच्या अंतर्दृष्टीला भोवतीचे
          घटना-प्रसंग, निसर्ग… माणसं इ. सर्व ‘वेगळं’ दिसतं. रोजच्या वापराच्या
          त्याच भाषेत या वेगळ्या आकलनाचं चित्रण त्याला करायचं असतं. खरा कवी या
          आकलनाशी, ‘वेगळं दिसण्या’शी एकनिष्ठ राहतो. आणि जे दिसतं, जाणवतं तेच
          शब्दबद्ध करतो. त्याचं ‘दिसणं’च वेगळं असल्यामुळे त्याचं शब्दांकन वेगळं
          होतं. मग आपण म्हणतो कविता प्रतिमांच्या भाषेत बोलते ! कवी तपशिलात शिरत
          नाही. त्याला जाणवलेलं सारभूत आकलन, त्याला झालेलं ‘दर्शन’ दगडातून शिल्प
          कोरून काढावं तसं तो तपशिलातून बाजूला काढतो.
        </p>
        <p>
          कवीनं शब्दबद्ध केलेली पानावरची कविता त्याच शब्दांत अडकून राहिलेली असते
          काय? कवीला ‘दिसलेली’ कविता शब्दात उतरलेली असते काय? कुठे असते कविता?
          कविता सुचण्याच्या निमित्तांमधे? कवीच्या मनात? की त्यानं वापरलेल्या
          शब्दात? प्रतिमांमधे? या कशातच अडकलेली नसते कविता! अमूर्त रूपात ती वाट
          पाहत असते उत्कट आस्वाद-क्षणाची.
        </p>
        <p>
          पुस्तकातल्या पानांवरच्या कवितेत शब्द पडून असतात केवळ आकार-रूपात. एखादा
          रसिक त्यांना उचलून घेतो हातात उत्कटतेनं तेव्हा त्या आकारांच्या रिक्त
          रंगमंचावर पडू लागतात अर्थाचे पदन्यास. आकार सगुण होऊ लागतात. जिवंत होऊन
          उठतात. रसिक प्रथम प्रतिमा उलगडून आत शिरतो. मग शब्दाभोवतीचं अवकाश
          उलगडतो. मग शब्द उलगडतो आणि शब्दापार होतो. शब्दापलीकडच्या मौनात पोचतो.
          तिथे भेटते त्याला कविता. आस्वाद-प्रक्रियेत साकार होत होत रसिक मनात
          उमटलेली कविता वेगळीच असते. ती रसिकाची, आस्वाद-प्रक्रियेची, त्या
          क्षणाची नवनिर्मिती असते… हे निर्मितीच्या पातळीवरचं वाचन ! अशा
          वाचनासाठी भावयित्री प्रतिभा आवश्यक असते… एका अर्थी कविता द्विज असते.
          दोनदा जन्म घेते. एकदा कवीच्या मनात-शब्दांचं बोट धरण्यापूर्वी आणि
          दुसर्यांदा रसिकांच्या मनात-शब्दांचं बोट सोडल्यावर! अशा उत्कट
          आस्वाद-प्रक्रियेतच रसिकाला प्रचिती येते की- “Every decoding is another
          encoding!”
        </p>
        <p>
          वाचनाचा याहून सूक्ष्म, सखोल, उत्कट मार्ग म्हणजे अनुवाद किंवा रूपांतर
          करणं. कोणत्याही संहितेच्या अनुवादासाठी त्या संहितेचं creative
          understanding होणं आवश्यक आहे. आस्वादापुरत्या केलेल्या वाचनात आपण
          आशयाच्या जवळ पोचतो. शब्दांच्या विळख्यातून आशय सोडवून घेतो आणि त्या
          आकलनाचा आनंद उपभोगतो. पण अनुवाद करताना मनात साकार झालेल्या आशयाला
          आपल्या भाषेतले शब्द द्यावे लागतात. हे शब्दांकन करताना वेगवेगळ्या
          कसोट्यांना सामोरं जावं लागतं. आपल्या मनातले खूपसे भाव-तरंग असे असतात
          की ते दुसर्याला सांगता येत नाहीत. आस्वाद-प्रक्रियेत जे आकलन होतं ते
          पुरेसं झालंय का याची कसोटी अनुवाद करताना लागते. कारण ते आकलन
          आपल्यापुरतं, आपल्यापाशी ठेवायचं नसतं तर आपल्या शब्दांत उतरवून
          दुसर्यांपर्यंत पोचवायचं असतं. आकलनाला पुरेशी स्पष्टता आल्याशिवाय
          त्याचं शब्दांकन करता येत नाही. अनुवादासाठी मूळ संहितेचं वाचन आस्वाद
          घेण्याच्या पातळीहून अधिक खोलात शिरून करावं लागतं.
        </p>
        <p>
          उदा:- ‘मैं गिरिधर के घर जाउं’ ही संत मीराबाईच्या पदामधली एक ओळ आहे.
          यातलं ‘जाउं’ हे क्रियापदाचं रूप वैशिष्ट्यपूर्ण आहे. कवितांमधे
          उत्स्फूर्तपणे शब्द येतात तेव्हा मनातल्या आशयाच्या गरजेनुसार ते रूप
          बदलून व्यक्त होतात. अशा शब्दांना सौंदर्यपूर्ण संदिग्धता प्राप्त होते.
          या संदिग्धतेचा अनुवाद करता येत नाही. जेव्हा क्रियापदं अशी संदिग्ध बनून
          येतात तेव्हा त्या कृतीचा काळ ठरवता येत नाही. अनुवाद करताना येणार्या
          अडचणींमधली ही एक महत्त्वाची अडचण आहे. या पेचातून सुटता येत नाही. ‘मैं
          गिरिधर के घर जाउं’ या ओळीतलं ‘जाउं’ हे मूळ क्रियापदाचं प्रश्नार्थक रूप
          (जाउं?) अनेकार्थांच्या शक्यता पांघरून इथे आलेलं आहे. नुसतं वाचताना या
          शब्दाभोवतीची संदिग्धता ‘समजते’. पण अनुवाद करताना, तोही
          पद्यरूपात-‘जाउं’ साठी ‘जाणे’ या क्रियापदाचं कोणतं रूप वापरायचं यावर
          बराच विचार करावा लागतो. आणि कितीही विचार केला तरी जाईन, जायचंय… असं
          कुठलंच रूप समर्पक वाटत नाही. अनुवादात तडजोड करावी लागते. पण या
          निमित्तानं या पदाचा जितका, जसा विचार होतो तितका नुसत्या वाचनात होत
          नाही. अनुवाद प्रक्रियेत आपण फक्त आशयाच्या जवळ जातो असं नाही तर दोन्ही
          भाषांच्या संरचनेतल्या संवेदनांपर्यंत पोचतो. म्हणूनच अनुवादा संदर्भात
          म्हटलं गेलं आहे – “Translation is an intense way of reading!” –
          ‘‘अनुवाद ही एक निर्मितीच्या पातळीवरची आकलन प्रक्रिया आहे.’’
        </p>
        <p>
          आस्वाद-प्रक्रिया किंवा अनुवाद-प्रक्रियेपेक्षाही तत्त्वज्ञान विषयक लेखन
          समजून घेण्यासाठी निर्मितीच्या पातळीवरच्या वाचनाची गरज अधिक आहे. कारण
          अशा लेखनात शब्दांना नेमून दिलेल्या अर्थांपेक्षा खूप व्यापक अर्थानं
          शब्द-योजना केलेली असते. एकेक शब्द म्हणजे एकेक संकल्पना असते. उदा. नाम.
          याचा शब्दकोशातला अर्थ नाव असा आहे. ‘नाम’ चा व्याकरणाच्या संदर्भातला
          अर्थ शब्दांची जात दर्शवणारं पद असा होईल. म्हणजे ‘आंबा’ हे व्याकरणाच्या
          संदर्भात ‘नाम’ आहे. वस्तूनाम वस्तूचा निर्देश करतं. पण ईश्वराचं नाम
          कशाचा निर्देश करतं? विष्णू किंवा गणपती म्हटल्यावर त्यांच्या मूर्तींचा
          निर्देश करता येईल. पण अधिक खोलात जाऊन सूक्ष्म विचार केला तर लक्षात
          येईल की विष्णू, गणपती याही संकल्पना आहेत. या नामांनी मूर्तींपेक्षा खूप
          अधिक काही निर्देशित होत असतं. त्यामुळे नाम-स्मरण म्हणजे आवडत्या
          देवाच्या नावाचा जप करणं, तो मोजण्यासाठी मण्यांची माळ ओढत, पुटपुटणं
          नाही. हा अगदीच वरवरचा, भोंगळ अर्थ झाला. एवढाच अर्थ लक्षात घेऊन तशी
          कृती करणं हे ढोंग आहे इथपर्यंत आता बर्याच जणांना माहीत झालेलं आहे. पण
          नाम-स्मरण ही संकल्पना याहून खूप महत्त्वाची आणि अर्थपूर्ण आहे. ती
          अशाप्रकारे समजून घेता येईल – नामस्मरण या संकल्पनेत कोणत्या देवाचं
          स्मरण याला खरोखर महत्त्व नाही. इथे महत्त्व आहे ते नामस्मरणासाठी
          निवडलेल्या त्या एका नामाखेरीज इतर गोष्टींचे विस्मरण होण्याला. यामधे
          विस्मरणाचे काही फायदे आहेत. जसे की अनावश्यक विचारांनी येणारा थकवा दूर
          होणं. स्वस्थता लाभणं. एकाग्रचित्त होणं… इ. स्मरणाचे फायदे आध्यात्मिक
          साधना करणार्याला मिळू शकतील. हे स्मरण म्हणजे त्या नामाचा निर्देश काय
          याचं चिंतन करणं. शोध घेणं. जाणून घेणं. इ.
        </p>
        <p>
          सकारात्मक विचार (positive thinking) करणं हीसुद्धा आपली आपण समजून
          घ्यावी अशी संकल्पना आहे. सकारात्मक विचार म्हणजे चांगलंच होईल असा
          विश्वास ठेवणं किंवा अर्ध्या भरलेल्या पेल्याचा विचार करणं आणि अर्धा
          रिकामा आहे याकडे दुर्लक्ष करणं एवढंच नाही. रहाटगाडगं फिरत राहतं तेव्हा
          वर बांधलेल्या गाडग्यांमधलं पाणी सांडून ती रिकामी होतात. तेव्हाच खाली
          बांधलेली गाडगी भरत असतात. सकारात्मक विचार म्हणजे ‘खाली बांधलेली गाडगी
          भरत असतात’ हे लक्षात घेणं, किंवा अकौंटन्सीच्या भाषेत प्रत्येक डेबिट
          एंट्रीला एक करस्पॉंडींग क्रेडिट एंट्री असतेच हे लक्षात घेणं. हा
          अधांतरी आशावाद नाही. हे वस्तुस्थिती समजून घेणं आहे. हे आणखी वेगळ्या
          प्रकारेही समजून घेता येणं शक्य आहे. यासाठी स्वतंत्र, स्वत:चा विचार
          आवश्यक आहे. चिंतन-प्रवास ज्याचा त्याचा स्वत:चा असायला हवा. आपल्यासाठी
          दुसर्या कुणी चालून भागत नाही.
        </p>
        <p>
          म्हणून प्राचीन तत्त्वविचार सूत्रबद्ध पद्धतीनं मांडले जायचे. वाचकानं
          वाचताना सक्रिय असावं अशी अपेक्षा त्यात असायची. कधीकधी विसंगती, कूट
          प्रश्न, कोडी असं त्यांचं स्वरूप असायचं. वाचकानं ते वाचून संभ्रमित
          व्हावं; तर्क कुंठित व्हावा; सवयीची विचार प्रक्रिया निरुपयोगी ठरावी हाच
          हेतू त्यामागे असायचा. अशी अवस्था होईल तेव्हा सर्व पूर्वग्रह,
          कल्पना-संस्कारांचे थर गळून पडतील. आणि पारंपरिक विचारांचं बोट सुटेल.
          मगच स्वतंत्र विचार शक्य होईल. उदा. झेन मास्टर आपल्या विद्यार्थ्याला
          म्हणतात –<br />
          “We were parted many thousand of KALPAS ago, yet we have not been
          separated even for a moment. We are facing each other all day long,
          yet we have never met.”<br />
          किंवा ‘‘मुंगी उडाली आकाशी तिने गिळिले सूर्यासी…’’
        </p>
        <p>
          अशी आणखी कितीतरी उदाहरणं देता येतील. यांच्या आकलनासाठी Creative
          understanding ची गरज आहे. कुणी कितीही समजावून सांगितलं तरी त्यात स्वत:
          सक्रिय झाल्याशिवाय त्यातला सूचित व्यापक अर्थ लक्षात येणार नाही.<br />
          पाश्चात्य तत्त्वज्ञानात अर्थविवरण शास्त्र असा एक स्वतंत्र अभ्यास विषय
          आहे. त्यात वाचनाच्या पद्धती सांगितलेल्या आहेत. चक्राकार वाचन
          प्रक्रियेत “Whole in terms of part and part in terms of whole” या
          पद्धतीने संहितेचे आकलन होते. दुसर्या पद्धतीमधे (हर्म्युनाइटिक मार्क
          -detour) एकदा तटस्थपणे दुरून इतरांच्या नजरेतून अर्थ समजून घेणे आणि मग
          प्रत्यक्ष संहितेला भिडून तिचं विश्लेषण करत स्वत: अर्थ समजून घेणे
          अभिप्रेत आहे.
        </p>
        <p>
          विरचनावाद (deconstruction) हा नवी दृष्टी देणारा आणखी एक मोठाच अभ्यास
          विषय आहे. ही विचारसरणी सांगते की इतिहास, परंपरा, रूढी, पद्धती पुस्तकं
          इ. सर्वच नव्यानं ‘वाचायला’ हवं. आपल्याला एकरेषीय, ठरावीक पद्धतीनं
          विचार करायची सवय असते. आपल्या विचाराचा केंद्रबिंदू सतत बदलून नव्यानं
          विचार करता यायला हवा. परिघावरचा कोणताही बिंदू केंद्रस्थानी येऊ शकतो.
          हे समजून घेतलं तर केंद्र आणि परीघ ही साचेबद्ध फारकत राहणार नाही.-
          “Deconstruction is a style of reading anew each time by creating a new
          centre for every reading, in which any point of circumference can be a
          centre”. कुणीतरी ठरवून दिलेलं केंद्र बदलून नवा परीघ समजून घेत राहणं
          खूप महत्त्वाचं आहे.
        </p>
        <p>
          तत्त्वज्ञानविषयक ग्रंथांचं ‘पारायण’ करण्यामागेही ते हरप्रकारे समजून
          घेण्याचा हेतू आहे. प्रत्येक वाचनात आकलनाचं नवं दार उघडलं जावं हा हेतू
          आहे. ठरावीक विचारांचं केंद्र बदललं की प्रश्न पडतात. त्यामुळे रूढ
          समजुतींना छेद जातो. त्यातल्या मर्यादा, त्याखाली केलेली झाकापाक उघड
          होते. अस्वस्थ व्हायला होतं. ही अस्वस्थता नव्या विचारांचा मार्ग खुला
          करते. नव्या प्रश्नांची ओळख करून देते. अस्वस्थतेतली स्वस्थ राहू न
          देणारी ऊर्जा प्रश्नांना सामोरं जाण्याचं बळही देते. उत्तरं मिळवण्याच्या
          प्रयत्नात नवं, स्वत:चं ‘चिंतन’ सुरू होतं. नव्या ग्रंथांचा, संवाद साधता
          येईल अशा ठिकाणांचा शोध लागतो. त्यातून प्रश्न-प्रक्रियेला गती मिळते…
        </p>
        <p>
          निर्मितीच्या पातळीवरच्या वाचनात असं सगळं अभिप्रेत आहे. अशा वाचनाचा
          ‘रियाज’ असेल तर कोणतंही वाचन अधिक अर्थपूर्ण, घडवणारं होईल. कारण
          त्यातून होणारं आकलन स्वत:चं, स्वत: कमावलेलं असेल. ते आत्मसात करणं मग
          शक्यतेच्या कक्षेत येईल… त्यासाठी, सुरुवातीला म्हटल्याप्रमाणे भाषेचं
          स्वरूप आणि लेखन-वाचन प्रक्रिया यांची जाण असणं गरजेचं आहे. त्याबरोबर
          सजग निष्ठाही हवी… जगणं उन्नत करणं हाच या सर्व प्रयत्नांमागचा हेतू आहे.
          त्यामुळे कमावलेल्या आकलनाचा प्रत्यक्ष जगण्यात अनुवाद करता यायला हवा
          याविषयी आपण आग्रही राहिलं पाहिजे!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निर्मितीच्या पातळीवरचं वाचन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निर्मितीच्या पातळीवरचं वाचन",
    english: "",
  },
  short: {
    marathi:
      "आसावरी काकडे मुलांमध्ये आणि मुलांसाठी सतत काही करण्यामधे कल्पना संचेती रमतात. बालभवन, मानव्य, अक्षरनंदन, खेळघर अशा अनेक संस्थांमधे जाऊन त्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
