import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22155"
  class="post-22155 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <p>
          पुन्हा एकदा हिवाळा, पुन्हा लाहोर स्टेशनच्या दिशेने प्रवास,
          प्लॅटफॉर्मवर कुटुंबियांचा मेळावा. मला आठवतेय ती आगगाडीची शिट्टी.
          डॅडीजींच्या कडेवरून ममाजींच्या कडेवर आणि परत डॅडीजींकडे मला देणं आणि
          मग भीती वाटणं. तेही आठवतंय. माझं रडणं, ओरडणं, स्टेशनवरच्या कोलाहलातून
          ऐकू जाणारं माझं ओरडणं मला आठवतंय, ‘‘मला परत शाळेत जायचं नाहीये.’’ आधी
          समजावलंच होतं तरी पुन्हा त्यांनी सांगितलं की, डॅडीजींची बदली होणार आणि
          ते दुसर्या गावाला जाणार, म्हणून माझी बहीण आणि भाऊसुद्धा बोर्डिंग
          स्कूलमध्ये जाणार होते. माझी तब्येत सुधारावी म्हणून डॅडीजींनी मला एक
          वर्ष घरीच ठेवलं होतं. मी आता सात वर्षांचा होणार म्हणजे इतर मुलं जातात
          तसं मलाही शाळेत जावंच लागणार.
        </p>
        <p>
          ममाजींनी माझं लक्ष दुसरीकडे वेधण्याचा प्रयत्न केला. डोळस मास्तरांसाठी
          दिलेली झोपेच्या गोळ्यांची बाटली खुळखुळवली. शाळेतल्या मित्रांसाठी
          घेतलेल्या मातीच्या आणि लाकडी खेळण्यांचं वर्णन करायला लागल्या.<br />
          एक भिकारी आमच्या जवळ आला. आमच्या हमालानं त्याला हाकलायचा प्रयत्न केला.
          मला ऐकू जाणार नाही असं कुजबुजत ममाजी डॅडीजींना म्हणाल्या, ‘‘त्याला
          द्या ना काहीतरी, तो आंधळा आहे.’’<br />
          आपण त्याच्या सारखे तर होणार नाही ना असं वाटून मी अधिकच घाबरलो होतो,
          तेही मला आठवतं.
        </p>
        <p>
          अचानक मी डब्यामध्ये होतो आणि ट्रेन स्टेशन सोडून पुढे जात होती.
          चाकांच्या खणखणाटात आगगाडीनं वेग घेतला. जसजसे ओळखीचे आवाज दूर जाऊ लागले
          तसतशी गाडीची झुकझुक मला उदासवाणी वाटू लागली. खरं म्हणजे मी इतरांना
          सोडून निघालो होतो पण मला वाटत होतं मलाच आगगाडीत मागे ठेवलं आहे.
        </p>
        <p>
          या वेळेस माझ्या बरोबर प्रकाशभैय्या नव्हता तर त्याचा बडबड्या धाकटा भाऊ
          देव होता. त्याच्या कॉलेजला सुट्टी होती. तो सारखा सिनेमाची गाणी म्हणत
          होता आणि साथीला भिंतीवर बोटांनी ताल धरत होता. स्वतःशीच बोलत होता आणि
          माझ्या मानेला गुदगुल्या करत होता. मी प्रत्येक स्टेशनावर त्याला आग्रह
          करत होतो पण त्यानं मला बडीशेपेच्या गोळ्या काही घेऊन दिल्या नाहीत. तो
          म्हणाला, ‘‘वेदी, त्यापेक्षा तू मला पैसे फुंकून टाकायला का नाही सांगत
          !’’
        </p>
        <p>
          आम्ही जेव्हा शाळेत गेलो तेव्हा सगळ्या मित्रांच्या भेट वस्तू आपण स्वतः
          त्यांना देणार असल्याचं त्यानं जाहीर केलं. डोळस मास्तरांना झोपेच्या
          गोळ्या देण्याचा तर त्यानं मोठा समारंभच केला. त्यानं देवजीसाठी मातीचा
          घडा, अब्दुलसाठी मातीची देवाची मूर्ती, भास्करसाठी लाकडी सफरचंद,
          तारकनाथसाठी लाकडी घोडा असं स्वतः निवडून दिलं. त्या रात्री त्यानं चक्क
          शाळेत मुक्काम केला आणि रासमोहनकाकांच्या झोपायच्या खोलीत झोपला.<br />
          ‘‘मी इतके डास आणि डास चावल्यामुळे आलेल्या इतक्या गांधी एका ठिकाणी कधीच
          पाहिल्या नव्हत्या.’’ तो सकाळी ब्रेकफास्टच्या वेळी म्हणाला. तो रासमोहन
          मंडळींच्याबरोबर त्यांच्या टेबलाशी बसला होता आणि मी माझ्या छोट्या
          टेबलाशी पूर्वीप्रमाणे वेगळाच बसलो. ‘‘रात्री मी डासांना हाकलत होतो
          किंवा मला स्वप्न पडत होतं की मी डासांना हाकलतो आहे. शेवटचं मोजलं
          तेव्हा मला डास चावून सोळा गांधी आलेल्या होत्या.’’ अर्थातच
          देवभैय्यासाठी रासमोहनकाकांच्याकडे जास्तीची मच्छरदाणी नव्हती.<br />
          ‘‘हीच तर मुंबईची हवा आहे.’’ रासमोहनकाका म्हणाले. ‘‘हा दादर भाग आहे
          ना.’’ रासमोहनकाकू म्हणाल्या.<br />
          ‘‘पण तुम्ही डॉक्टर मेहतांना सांगा की आम्ही शाळेत नियमितपणे
          कीटकनाशकांची फवारणी करतो. डासांचं प्रमाण कमी होतं आहे.’’ रासमोहनकाका
          म्हणाले.<br />
          परतीची ट्रेन पकडण्यासाठी देवभैय्या जायला निघाला तेव्हा म्हणाला, ‘‘बराय
          वेदी. बोर्डिंग स्कूलमध्ये राहिली की लहान मुलं मोठी होऊन जातात. इथे
          इतके डास आहेत की कुणीच फार काळ लहान राहू शकणार नाही.’’<br />
          -०-०-<br />
          नंतर एकदा मी ब्रेकफास्टसाठी माझ्या टेबलाशी बसलो असताना हातांनीच खायला
          लागलो. ‘‘असं नाही खायचं. चमच्यानं खा बरं. घरी जाऊन आल्यापासून तू सगळं
          विसरायला लागला आहेस.’’ रासमोहनकाकू म्हणाल्या.<br />
          ‘‘मला चमचा आवडत नाही.’’ मी म्हणालो.<br />
          ‘‘तुला पुन्हा सगळं शिकवावं लागणार.’’ त्या म्हणाल्या.<br />
          ‘‘अति लाड करून अंध मुलांना त्यांचे पालक बिघडवून टाकतात.’’ रासमोहनकाका
          म्हणाले.<br />
          त्या सकाळी मी नळाखाली अंघोळ करणार नाही म्हणालो. डोळस मास्तरांकडे
          बादलीभर गरम पाणी मागितलं.<br />
          हे कळल्यावर रासमोहनसर मला रागावले. ‘‘तुझे आई वडील अति लाड करतात तुझे.
          तुला पुन्हा शिकवावं लागणार सगळं.’’<br />
          चमच्यानं खाणार नाही, नळाखाली अंघोळ करणार नाही असं म्हणण्यात काही अर्थ
          नाही हे मला लवकरच कळलं. माझी तक्रार घेऊन जाणार तरी कुणाकडे ! शिवाय मला
          हियासारखं ‘शहाणं बाळ’ व्हायचं होतं. मी नव्हतो तेव्हा ती मोठी झाली
          होती. ती खूप बोलायला लागली होती. रासमोहनकाका तिच्याबद्दल कविता लिहीत
          असत आणि त्यातली एक ती पाठ म्हणायला शिकली होती.<br />
          एक होती लहान मुलगी<br />
          कपाळावर होती तिच्या<br />
          महिरप कुरळ्या केसांची<br />
          केसांच्या घातल्या वेण्या.<br />
          लाल रिबिनी लावून त्यावर<br />
          मोगरीच्या कळ्या सजल्या.
        </p>
        <p>
          ती शाळेत जायला लागली होती. तिच्याकडे फक्त रिबिनीच नव्हत्या तर रंगीत
          पेन्सिली आणि चित्रांची पुस्तकंसुद्धा होती. ‘‘मी आता खर्या शाळेत
          जाते.’’ आम्ही काका काकूंची जेवायला वाट बघत असताना ती म्हणाली, ‘‘बघ
          माझ्याकडे खरं पुस्तक आहे. त्यात पानांमध्ये खूण घालायची रिबिनसुद्धा
          आहे. यातल्या चित्राबद्दल सांगू तुला?’’<br />
          ‘‘नको सांगूस.’’<br />
          ‘‘तुझ्याकडे ब्रेल चित्रं आहेत?’’<br />
          ‘‘अर्थातच आहेत.’’ ब्रेल चित्र कसं असेल त्याची कल्पना करता करता मी
          म्हणालो.<br />
          ‘‘मला दाखवशील?’’<br />
          ‘‘नाही तू लहान आहेस अजून.’’<br />
          ‘‘हिया आता मोठी आहे. हिया शाळेत जाते. मी तुझ्यासाठी रंगीत चित्र काढू
          का?’’<br />
          ‘‘नको.’’<br />
          ‘‘तुझ्याकडे रंगीत ब्रेल चित्रं आहेत?’’<br />
          ‘‘अर्थातच आहेत.’’<br />
          ‘‘मला दाखवतोस?’’<br />
          ‘‘नंतर दाखवीन.’’<br />
          ‘‘केव्हा? आज?’’<br />
          ‘‘तू मोठी झालीस की.’’<br />
          ‘‘मी मोठी झालेय. मी खर्या शाळेत जाते.’’<br />
          ‘‘तुझ्या शाळेचं नाव काय?’’<br />
          ‘‘स्कॉटिश ऑर्फनेज.’’<br />
          ‘‘कोण जातं तिथे?’’<br />
          ‘‘चांगल्या घरातली मुलं. तुला माझ्या शाळेत यायचं आहे का? माझ्या रंगीत
          पेन्सिली हव्यात तुला खेळायला?’’<br />
          मी ठरवलं परणच्या खालोखाल हियाच सर्वात चांगली मुलगी आहे. पण मला देवजी
          आणि अब्दुलबरोबर वसतिगृहातच खेळायला आवडलं असतं.<br />
          -०-०-<br />
          ब्रेलच्या तासाला आम्हाला दोन नवी पुस्तकं मिळाली. ‘बायबल स्टोरीज फॉर
          बॉईज अँड गर्ल्स’ या शिवाय ‘रीडिंग प्रायमर फॉर स्मॉल चिल्ड्रन’ आणि जाड
          पुठ्ठ्याचं कव्हर असलेलं ‘फेअरी टेल्स फॉर स्मॉल चिल्ड्रन’.
          (मुलामुलींसाठी बायबलच्या कथा, लहान मुलांसाठी वाचनमाला, लहान मुलांसाठी
          परीकथा.) या पुस्तकाला पानात खूण घालण्यासाठी एक छोटी रिबीन होती. अगदी
          हियाच्या पुस्तकासारखी.<br />
          एक दिवस ब्रेलच्या तासाला देवजी एका मुलाला घेऊन आला. ‘‘याचं नाव राज.
          रासमोहनसरांनी याला ब्रेल शिकायला पाठवलंय.’’ देवजीनं सांगितलं.<br />
          आम्ही सगळे त्याला स्पर्श करण्यासाठी त्याच्याभोवती जमलो. तो
          माझ्यापेक्षा थोडासाच उंच होता आणि त्याचे कपडे माझ्या सारखेच मऊ
          होते.<br />
          ‘‘ए जरा जपून. तो वेदीसारखा चांगल्या घरातला स्पेशल विद्यार्थी आहे बरं
          का.’’ देवजी म्हणाला.<br />
          ‘‘माझे वडील डोळ्याचे डॉक्टर आहेत.’’ राज म्हणाला. त्याचा आवाज बारीक आणि
          जरा थरथरणारा होता. कधीच शाळेत न गेलेल्या मुलासारखा.<br />
          ‘‘त्याच्या डोळ्यांना हात लावून बघा.’’ अचानक अब्दुल म्हणाला. ‘‘डोळ्यात
          पाणी आहे. हा रडवा मुलगा आहे.’’<br />
          ‘‘माझ्या डोळ्यातून आपोआप पाणी येतं, मी काय करणार !’’ राज म्हणाला.
        </p>
        <p>
          आम्ही सगळे हसलो. रडत नसताना आमच्या कुणाच्याच डोळ्यात पाणी येत नसे. सतत
          रडणारा मुलगा म्हटल्यावर आम्हाला बाबा हसूच आलं.<br />
          ‘‘तुझ्या डोळ्यातून सारखं का पाणी येतं ते मला माहीत आहे. तू सारखे डोळे
          चोळत असणार.’’ अब्दुल म्हणाला.<br />
          ‘‘माझे डोळे दुखतात त्यामुळे मला रहावतच नाही चोळल्याशिवाय.’’ राज
          म्हणाला.<br />
          आम्ही सतत कशा ना कशावर आपटत असू आणि कुठे ना कुठे आम्हाला लागलेलं असे.
          चोळल्यावर दुखणं पळून जातं ही राजची कल्पना आम्हाला मजेशीरच वाटली.<br />
          ‘‘तू वेगळाच मुलगा आहेस.’’ अब्दुल म्हणाला.<br />
          याबद्दल काही म्हणायच्या ऐवजी राजनं सांगितलं ‘‘मी डे स्कॉलर आहे.’’<br />
          ‘‘म्हणजे काय?’’ आम्ही सगळे ओरडलो.<br />
          ‘‘म्हणजे, जो तासांपुरता शाळेत येतो आणि मग घरी जातो तो मुलगा.’’
        </p>
        <p>
          मी सोडून कुठल्याच मुलाला घर नव्हतं. मीही एक दिवस आणि एक रात्रीपेक्षा
          जास्त वेळ आगगाडीत बसून शाळेला आलेला मुलगा होतो. आम्ही वसतिगृहातून
          शाळेला येतो तसा तो घरून शाळेच्या तासांना येणार ही कल्पना आम्हाला फारच
          विचित्र वाटली.<br />
          ‘‘मला वाटतं आपल्या वसतिगृहात आता एक पलंग रिकामा होणार आहे. आजारी रमेश
          आता तिथे राहणार नाहीये. तुला त्याचा पलंग वापरता येईल.’’ भास्कर
          म्हणाला.
        </p>
        <p>
          राजला पहिल्यांदा कळलंच नाही तो काय म्हणतोय ते. त्याला कळलं तेव्हा तो
          म्हणाला, ‘‘मला रहायचंच नाहीये मुलांच्या वसतिगृहात. मला मुळी शाळेतच
          यायचं नाहीये. मी इथे फक्त सहा महिने येणार आहे. मला जरा ब्रेलचे
          फंडामेंटल्स यायला लागले म्हणजे मी माझ्या नेहमीच्या डोळसांच्या शाळेत
          जाणार आहे. मी आधीच तिथे चार वर्ष शिकलो आहे. माझी दृष्टी नुकतीच गेली
          आहे.’’
        </p>
        <p>
          आमच्यापैकी कुणीच आतापर्यंत शाळा सोडून गेलेलं नव्हतं. त्यामुळे आम्ही
          कोड्यात पडलो. ‘‘तो पुन्हा याचा विचार करेल आणि त्याचं ते फंडामेंटल का
          काय ते शिकायला इथे राहील मग तोपर्यंत तो देवजीएवढा मोठा होईल.’’ अब्दुल
          म्हणाला आणि सगळे हसले.
        </p>
        <p>
          त्यानंतर सांगितल्याप्रमाणे राज शाळेच्या तासांपुरता यायचा आणि तास संपले
          की घरी जायचा. रोज सकाळी तो व्हिक्टोरियातून यायचा आणि रोज दुपारी
          व्हिक्टोरियातूनच परत जायचा, एखाद्या शेखसारखा. हे सगळं वेगळंच वाटायचं
          कारण रासमोहनसरसुद्धा कधी व्हिक्टोरियातून जात नसत. पण राज इतका वेंधळा
          होता, त्याला व्हिक्टोरियापासून वर्गापर्यंत नीट यायला किंवा वर्गापासून
          मुलांच्या बाथरूमपर्यंत जायलासुद्धा जमायचं नाही. आमच्यापैकी कुणीतरी
          सोबत लागायचं.
        </p>
        <p>
          रासमोहनसर एकदा मला म्हणाले, ‘‘वेदी शेवटी तुला सुसंस्कृत घरातला एक
          मित्र मिळालाच.’’ आणि राजला कायम माझ्या शेजारी बसवून टाकलं. मी राजचा
          ताबाच घेतला. सगळी शाळाच दाखवून टाकली. रासमोहनकाकांचं ऑफिस दाखवलं.
          रासमोहनकाकूंची फुलं-भाज्यांची बाग दाखवली. मी त्याला डोळस मास्तरांच्या
          घोरण्याबद्दल आणि रात्री येणार्या भुतांबद्दलही सांगितलं. त्याला
          मुलांच्या वसतिगृहात नेलं आणि जेवढा करता येईल तेवढा प्रयत्न करून त्याची
          जयसिंगशी ओळख करून दिली. मी त्याला चालत चालत केलेल्या माहीम बीचच्या
          सहलीबद्दल सांगितलं. जुहू बीचच्या वार्षिक सहलीबद्दल आणि शर्यतीच्या
          मार्गाबद्दलही सांगितलं. शिवाय इतरांना मी कधीही सांगितली नव्हती अशी एक
          गोष्ट मी त्याला सांगितली…. ‘‘मी मोठा झाल्यावर परणशी लग्न करणार आहे….’’
          पण राजला या सगळ्या गोष्टींबद्दल काहीच मजा वाटली नाही.
        </p>
        <p>
          सगळ्यात आश्चर्यकारक गोष्ट म्हणजे एक दिवस तो आलाच नाही. आमचा
          निरोपसुद्धा न घेता तो यायचा बंद झाला. रोज आम्ही व्हिक्टोरियाच्या
          आवाजाची वाट बघायचो. पण तो आवाज कधीच आला नाही.<br />
          -०-०-<br />
          प्राण्यापक्ष्यांचा तास आता एकदिवसाआड होत असे. इतर दिवशी मिस मेरी
          तिच्या तासाला आम्हाला नवीन विषय शिकवायची. भूगोल आणि गणित. एका तासाला
          मिस मेरीनं नवीनच खेळणं आणलं. ते बॉक्ससारखं काहीतरी होतं. त्यावर एक
          काटा होता. तो आम्हाला गर गर फिरवता यायचा आणि एका जागी स्थिर करता
          यायचा. शिकवण्यासाठी वापरायचं होकायंत्र होतं ते. आम्ही पाळीपाळीनं
          त्याच्याशी खेळायचो.<br />
          ‘‘काटा माझ्या दिशेला असला की त्या दिशेला उत्तर दिशा म्हणायचं. आणि
          तुमच्या दिशेला असेल तर त्याला दक्षिण दिशा म्हणायचं.’’ मिस मेरीनं
          सांगितलं.<br />
          होकायंत्राचा वापर करून मिस मेरीनं आम्हाला उत्तर दक्षिणच नाही तर पूर्व,
          पश्चिम, अग्नेय, नैऋत्य, वायव्य, ईशान्य या दिशाही शिकवल्या.
        </p>
        <p>
          एक दिवस तिनं आम्हाला ट्रेसारखं काहीतरी दिलं. घरी शेरसिंग ग्लास आणायला
          वापरायचा तसंच अगदी. फक्त या ट्रेला खूप सार्या भोकांच्या ओळी केलेल्या
          होत्या. दट्टापेटीच्या भोकांसारखी, पण छोटी छोटी भोकं.<br />
          ‘‘ही गणित पाटी आहे.’’ मिस मेरीनं सांगितलं. ‘‘पण याला तर मणीच
          नाहियेत.’’ परण म्हणाली.<br />
          ‘‘ऍबॅकस वापरायला आता तुम्ही लहान नाही राहिलात. मण्यांऐवजी आपण या
          पाटीवर टाईप वापरणार आहोत.’’ मिस मेरी म्हणाली.<br />
          मग तिनं आम्हाला सगळ्यांना ओंजळभर टाईप दिले. हा टाईप म्हणजे लांबट
          चौकोनी लाकडाचा छोटासा तुकडा होता. एका बाजूला उंचशी कड होती आणि दुसर्या
          बाजूला दोन दात्यांसारखं काहीतरी होतं. ट्रेवरच्या भोकात या लाकडी
          खुंट्या म्हणजे टाईप विशिष्ट पद्धतीनं घालायच्या. कड किंवा दाते वर करून
          त्या घालायच्या. बोटांना त्यांचा स्पर्श वेगवेगळा कळायचा. पुढच्या तासाला
          कड असलेली बाजू वर करून ती विशिष्ट कोनात बसवल्यावर कसे वेगवेगळे अंक
          तयार होतात ते शिकवलं. १ हा आकडा तयार करण्यासाठी ती कड उत्तर आणि पूर्व
          दिशेच्या मधल्या बाजूला म्हणजे ईशान्येला ठेवायची. २ आकड्यासाठी पूर्व
          दिशेला ठेवायची, ३ साठी दक्षिण आणि पूर्वेच्या मधे म्हणजे अग्नेय दिशेला
          ठेवायची, ४ साठी दक्षिण दिशेला, ५ साठी दक्षिण आणि पश्चिमेच्या मध्ये
          म्हणजे नैऋत्येला ठेवायची, ६ साठी पश्चिमेला, ७ साठी उत्तर आणि
          पश्चिमेच्या मध्ये ठेवायची, ८ साठी उत्तरेला ठेवायची, ९ साठी ठोकळ्याची
          दातेरी बाजू वर करायची आणि दाते ईशान्य दिशेला करायचे, ० करताना दाते
          पूर्वेला करायचे. एका ओळीत १ ते ० दाखवणारे टाईप एका पुढे एक लावले
          म्हणजे १० व्हायचे. अशा तर्हेने पुढचेही आकडे तयार करता यायचे. दातेरी
          बाजू वर करून केलेल्या इतर रचनांमधून बेरीज, वजाबाकी, गुणाकार, भागाकार
          यांच्या खुणा तयार होत असत. बेरीज वजाबाकी करायची असेल तर आम्ही
          आकड्यांची रचना एकाखाली एक अशा ओळीत करत असू. मग खालची भोकांची एक ओळ
          सोडून उत्तर लिहीत असू. याच पदधतीनं गुणाकार आणि भागाकार करत असू.
        </p>
        <p>
          पहिल्यांदा आम्हाला दिशा आणि आकडे यांच्यातला फरक लक्षात येत नसे. मला
          आठवतंय एकदा मिस मेरीनं आम्हाला २१ व २४ ची बेरीज करायला सांगितली. मी
          पटकन ओरडलो ‘‘दक्षिण, नैऋत्य हे उत्तर आहे.’’ परणनं माझं उत्तर दुरुस्त
          केलं. ‘‘चाळीस आणि दक्षिण.’’<br />
          ‘‘मी तुम्हाला सांगताना आकड्यांना दिशांची उपमा द्यायलाच नको होती.
          नैऋत्य ही त्या आकड्यासाठी उपमा होती.’’ मिस मेरी म्हणाली.<br />
          ‘‘मिस मेरी, उपमा म्हणजे काय?’’ अब्दुलनं विचारलं. ‘‘ते जाऊ दे. अब्दुल
          उत्तर सांग बरं’’<br />
          ‘‘मला माहीत नाही. तीन असेल.’’<br />
          ‘‘तुझं डोकं म्हणजे नुसता नारळ आहे. काय झालंय काय तुला !’’ मिस मेरी
          म्हणाली. ‘‘भास्कर तू सांग उत्तर.’’<br />
          मिस मेरी सगळ्यांना विचारत वर्गातून फिरली. कुणालाच उत्तर देता आलं नाही.
          ‘‘पंचेचाळीस हे बरोबर उत्तर आहे.’’ ती म्हणाली. ‘‘आम्ही ब्रेल मध्ये
          गणितं केली तर सोपं जाईल.’’ अब्दुल म्हणाला.<br />
          ‘‘ब्रेलमध्ये लिहिलेलं खोडता येत नाही. या गणिताच्या पाटीवर झटक्यासरशी
          तुम्ही बोटांनी आकडे बदलू शकता. हे वीसपट सोपं आणि जलद आहे.’’ ती
          म्हणाली.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेदी – लेखांक – १३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेदी – लेखांक – १३",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार पुन्हा एकदा हिवाळा, पुन्हा लाहोर स्टेशनच्या दिशेने प्रवास, प्लॅटफॉर्मवर कुटुंबियांचा मेळावा. मला आठवतेय ती आगगाडीची शिट्टी. डॅडीजींच्या कडेवरून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
