const articleData = {
  content: {
    marathi: `<article
  id="post-22127"
  class="post-22127 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <p>
          सकाळी आठची वेळ, मोठी घाईगडबडीची. ८.३० वाजता स्वयंपाक तयार हवा. दोन्ही
          कन्यांची शाळेत जायची गडबड, नाष्ट्यात काहीतरी वेगळं चटकदार हवं. शिवाय
          पौष्टिक काहीतरी. सॅलड, फळं, दूध, खजूर. संध्याकाळी वेळ होत नाही तेव्हा
          त्या स्वयंपाकाचीही तयारी आत्ताच करून ठेवायला हवी. कामाच्या बाई
          नवीन-त्यांना सांगा-शिकवायला हवं. ह्या सगळ्यात एकीकडे फोन, काही घरगुती,
          काही कामाचे. काय करणार! आत्ताच भेटते मी घरी. साडेआठ वाजले. अजून लेक
          उठला नाही. म्हणजे आजही कॉलेजात दांडी वाटतं. रात्री जागायचं, मित्र,
          टीव्ही, इंटरनेट मग सकाळी उठवत नाही. रोजचंच आहे हे. रागाची एक सणक
          डोक्यात उठते. पण दुसर्या क्षणी हातातलं काम लक्ष ओढून घेतं. नि रागावून
          काही फायदा नाही हेही एव्हाना कळून चुकलंय.
        </p>
        <p>
          सुमारे नऊपर्यंत सारं उरकतं. नाष्टा होतो. मुली शाळेत जातात. मी मनानं
          घरातनं बाहेर पडते. कामाचे विचार मनात ओळीनं उभे राहतात…<br />
          कधी कधी वाटतं आपणच का हे इतक्या आघाड्या एकाचवेळी यशस्वीपणे सांभाळणारे?
          कसं शक्य होतं हे आपल्याला? विचार, निर्णय, कार्यवाही, मधे मधे येणारे
          अडथळे पार करणं, भावनांना सकारात्मक वळण लावणं. आणि हे सगळं इतक्या
          वेगात. समजून त्याचा उलगडा होण्याच्याही आत कितीतरी अवघड वेळा आपण पारही
          केलेल्या असतात. कोण करतं हे सारं? आपल्याही नकळत? कोण हा
          ‘कर्ता-करविता’?
        </p>
        <p>
          ‘कर्ता-करविता’ हे रमेश पानसे व त्यांच्या सहकार्यांचं पुस्तक वाचनात आलं
          आणि या सार्या प्रश्नांचा उलगडा व्हायला लागला. प्रगल्भ, उत्क्रांत.. असा
          मानवी मेंदू ! एक अनाकलनीय कोडं ! अजूनही संशोधकांसाठी आव्हान बनून
          राहिलेलं !
        </p>
        <p>
          ह्या विषयावर जगभर प्रचंड संशोधन झालंय. त्यातनं कितीतरी गोष्टी लक्षात
          येताहेत. आडाखे बांधणं शक्य होतंय. श्री. पानसे, राज्यश्री क्षीरसारगर
          आणि अनिता देशमुख यांनी या संशोधनांचा अभ्यास केला आहे नि साकल्यानं
          आपल्यासमोर ही सारी माहिती मांडलीये – मुख्य म्हणजे मराठीत नि तीही
          सोप्या मराठीत. आपली आणि आपल्या मुलाची वाढ-विकास, शिक्षण, संगोपन हा
          प्रत्येकासाठीच अतिशय जिव्हाळ्याचा विषय. या संदर्भात अनेक वेगळे-नवीन
          मुद्दे या पुस्तकातून हाती लागतात. आपल्या अनुभवांशी जोडून पडताळून
          बघताना खूप धमाल येते आणि कधी कधी तर आपल्या विचारांच्या दृष्टिकोणाची
          दिशाच बदलते. जीवनाकडे आपण एका नवीन, जाणत्या, सकारात्मक दृष्टिकोणातून
          बघायला लागतो. ही अनुभूती मोठी विस्मयचकित करणारी असते.
        </p>
        <p>
          खर्या अर्थानं मेंदू-संशोधनात डुबी मारून मोती वेचायचे तर पुस्तक मुळातून
          वाचायला हवं. पण तसं वाचावंसं वाटावं, इतर गोष्टींना बाजूला सारून या
          पुस्तकाला आपल्या मनात प्राधान्य मिळावं यासाठी या लेखाचं बोट धरून थोडी
          वाट जरूर चालून जाता येईल.
        </p>
        <p>ह्या पुस्तकाची विभागणी तीन भागात करता येईल.</p>
        <p>
          पहिल्या भागात मेंदूची उत्क्रांती, रचना, जडणघडण याबाबतीत माहिती आहे.<br />
          दुसर्या भागात मेंदू आणि शिक्षण ह्या विषयातील विविध मुद्दे उलगडून
          दाखवण्याचा प्रयत्न आहे.<br />
          नि तिसर्या भागात मेंदू संशोधनात अजूनही अमूर्त राहिलेल्या गोष्टींबद्दल
          चर्चा आहे – जाणिवा, श्रद्धा, ध्यान इत्यादी. पुस्तकाचा शेवट कृत्रिम
          बुद्धिमत्ता या विषयाने होतो.<br />
          सर्वच भागांतून समजणारं ‘नवं’ आपल्या समोर मांडावं असा मोह होतो आहे.
          परंतु निवड अपरिहार्यच आहे.
        </p>
        <p>
          पाहिल्या भागातील शास्त्रीय माहितीपैकी एक अतिशय वादग्रस्त मुद्दा प्रथम
          मांडते.
        </p>
        <p>
          <strong
            ><br />
            ‘व्यक्तिमत्त्व विकासात निसर्गाचा वाटा किती आणि संगोपनाचा
            किती?</strong
          >’
        </p>
        <p>
          अतिशय बुद्धिमान आई-वडिलांची मुलं अत्यंत सामान्य कशी निपजू शकतात? किंवा
          एकाच आईबापांच्या दोन मुलांमधे जमीन अस्मानाचा फरक कसा काय असू शकतो?
          यावर अनेकदा चर्चा ऐकल्यात, भाग घेतलाय आणि उत्तराच्या दिशेने शोध
          घेतलाय. त्यामुळे ‘मुळातच डोकं नाही ना, मग प्रयत्न काय कामाचे?’ ‘आडात
          नाहीतर पोहर्यात कुठून येणार’? किंवा जात, धर्म, वर्ग, लिंग यावर आधारित
          बुद्धीविषयीची विधानं ऐकली की मनात एक सणक यायची नि हे खरं नाही, या
          पलीकडे काहीतरी आहे असं वाटायचं. या प्रकरणात अशा अनेक शंकांचं निरसन
          झालं.<br />
          निसर्गाचा वाटा<br />
          स्त्रीच्या शरीरात गर्भधारणा होते. म्हणजे एकपेशीय भ्रूणाची निर्मिती
          होते. स्त्रीबीज व पुरुषबीज यांच्यातील जनुकीय माहिती या भ्रूणामधे एकत्र
          आलेली असते. इथे जनुकांचा एक संपूर्ण आणि विशिष्ट असा प्रोग्रॅम तयार
          असतो. तेव्हा जन्माच्या क्षणीच जनुकांची एक विशिष्ट आज्ञावली तयार होते व
          त्या आधारेच एक वेगळं वैशिष्ट्यपूर्ण मानवी शरीर तयार होतं. बदलू न
          शकणार्या किंवा फार थोडा बदल घडू शकेल अशा रंग, उंची, डोळे-केसांचा रंग
          इ. गोष्टींबरोबरच, मेंदूतील विविध भागांचे भविष्यही ह्या आज्ञावलीत
          लिहिलेले असते मात्र ते इतर शारीर भागांसारखे ‘बदलू न शकणारे’ नसते.<br />
          आता या जनुकांच्या मदतीने मेंदूचे<br />
          १) संवेदना ग्रहण करणे २) त्यावर विचार करणे ३) कृतीचा निर्णय घेणे ४)
          वर्तन होणे या चार पायर्यांवरचे काम कसे चालते ते पाहू.
        </p>
        <p>
          लवचिकता आणि जुळणी<br />
          सभोवतालच्या वातावरणातून संवेदना मज्जापेशींपर्यंत पोचणे आणि मेंदूने
          घेतलेले निर्णय परत इंद्रियांपर्यंत पोचणे यासाठी अब्जावधी मज्जापेशी
          परस्परांशी जुळल्या जाऊन त्यांच्यात संदेशांची देवाण घेवाण होते. ही
          जुळणी किती मजबूत होते आहे यावर कृती व वर्तन अवलंबून असते. ‘शिकणं’ या
          जुळणीतूनच साकारतं. जीवन जगताना विविध अनुभवातून विविध संवेदना
          मेंदूपर्यंत पोचतात. मेंदूच्या विविध केंद्रांच्या मज्जापेशींमधेही देवाण
          घेवाण होऊन निर्णय घेतला जातो नि कृती साकारते. याला Connectionism किंवा
          जुळणीचा सिद्धांत म्हणतात. मज्जापेशींना केसांसारखे तंतू असतात त्यांना
          ऍक्झॉन्स म्हणतात आणि दोन मज्जापेशींमधे देवाण-घेवाण घडणार्या रासायनिक
          मार्गाला सिनॅप्स म्हणतात. हे ऍक्सॉन्स व सिनॅप्स यांची चांगली मजबूत
          बांधणी झालेली असेल तर मेंदूची केंद्रे अधिक कार्यक्षमतेने काम करतात.
          ज्या प्रकारचे अनुभव आपण वारंवार घेतो त्यांच्या संदर्भातल्या
          मज्जापेशींचे ऍक्झॉन्स व सिनॅप्स पक्के होत जातात म्हणजेच माणसाला
          मिळणारे हे अनुभव जेवढे विविधांगी व समृद्ध असतील तेवढी मेंदूची
          कार्यक्षमता वाढणार. नि जे अनुभव अजिबात मिळणार नाहीत ते मेंदूचे भागही
          निकामी होत जाणार.
        </p>
        <p>
          परस्परावलंबन<br />
          तेव्हा मुळात एक वेगळी आज्ञावली (जनुके) प्रत्येकाला प्राप्त झालेली
          असते. आणि वातावरणात काही घडत असते. त्या अनुभवातून मिळणार्या संवेदनांना
          जनुके वेगवेगळ्या प्रकारे प्रतिसाद देतात. या संकेतांना प्रतिसाद देताना
          जनुके स्वत:मधे बदल घडवून आणतात. नि या बदलांचा परिणाम मेंदूच्या अंतर्गत
          कार्यपद्धतीवर होतो. त्यावर मेंदूने निश्चित केलेले वर्तन ठरते.
        </p>
        <p>
          त्यामुळे ज्या प्रकारचं वातावरण, अनुभव आपल्याला मिळतात त्यावर आपल्या
          मेंदूचा विकास अवलंबून असतो. यावरून हे लक्षात येतं की जनुकांचे व
          वातावरणाचे नाते परस्परावलंबी आहे, पूरक आहे. आता हे शिकण्यास पूरक असे
          घरातील वातावरण तयार करणं म्हणजेच संगोपन. अर्थात हे वातावरण जरी काही
          प्रमाणात पालकांच्या, शिक्षकांच्या हातात असले तरी सामाजिक वातावरण मात्र
          हातात नसते. मूल सामाजिक वातावरणातूनही अनेक अनुभव घेत असते. त्यामुळे
          संगोपन आणि शिक्षणातील व्यामिश्रता वाढते.
        </p>
        <p>
          नव्या अनुभवांतून मेंदू शिकत जातो, यालाच ‘plasticity’ (लवचिकता) असे
          म्हणतात. या सिद्धांतामुळेच ‘बदल शक्य आहे’, या धारणेला खतपाणी मिळते.
          प्रगतीसाठी केलेल्या मानवी प्रयत्नांनी निश्चितपणे बदल घडतो नि तो
          अधिकाधिक सकारात्मक दिशेने नेणे हे माणसाच्याच हातात आहे. प्राक्तन,
          नशीब, दैव वगैरे सर्व कल्पनांना प्रयत्नवादाने छेद दिला जातो तो या
          आधारावर.
        </p>
        <p>
          भावना व विचार यातील सुसंगती<br />
          भावना, विचार यांच्या एकत्रित वापराने सुसंगत नि समतोल वर्तन कसे शक्य
          होते हे पुढे पाहूया.<br />
          विचार आणि भावना या एकाच मेंदूतल्या दोन घडामोडी. यांना वेगळं काढून
          निरखणं कधी फायद्याचं ठरतंही पण वेगळं काढणंच कठीण व्हावं एवढ्या त्या
          एकमेकांशी जोडलेल्या असतात, हा या पुस्तकाचा मला सर्वात जास्त भावलेला
          भाग. अर्थातच नंतर याला जोडून, बुद्धी, तिचं मापन, त्याचे फायदेतोटे,
          मेंदू संशोधन आणि शिक्षण हे सारं पाठोपाठ येतंच. विचार व भावना या
          भागाबद्दल आपण थोडं सविस्तर समजवून घेऊ.
        </p>
        <p>
          भावनांची निर्मिती<br />
          आनंद, दु:ख, राग, लोभ, प्रेम, दया, करुणा अशा भावनांच्या विविध छटा आपण
          प्रतिक्षणी अनुभवत असतो. आपल्या विचारांवर आणि कृतींवरही ह्या भावनांचा
          खूप मोठा प्रभाव असतो. जगण्याच्या – जिवंत राहण्याच्या तीव्र उर्मीतूनच
          भावनांचा उगम झाला असावा.
        </p>
        <p>
          मेंदूचे विविध भाग भावनेशी संबंधित असतात आणि ते योग्य वेळी कार्यान्वित
          होऊन, माणसाच्या भावना जाग्या करतात. त्या भावनेच्या अनुषंगाने चेहर्यावर
          भाव उमटतात, शब्द आकार घेतात आणि कृतीही घडते. मेंदूमधे भावनेचे असे एकच
          केंद्र नसून अनेक भागांच्या एकाच वेळच्या कार्यामधून भावना व त्यावर
          आधारित विचार व कृती आकार घेतात.<br />
          श्रद्धा, समजूत, विश्वास, इच्छा यांच्या निर्मितीत भावना मोलाची भूमिका
          बजावत असतात. शिकण्याच्या व वर्तनाच्या संदर्भातही भावनांना अतिशय
          महत्त्वाचे स्थान आहे. उदा. ‘भीती’ ही उत्क्रांतीमधील अगदी पहिली भावना
          असते. आपल्या प्रत्येक कृतीशी तिचा संबंध असतो.
        </p>
        <p>
          काही प्राथमिक भावना (उदा. प्रेम, आनंद, भीती, राग) निर्माण होण्यासाठी
          जाणीवपूर्वक प्रयत्न करावे लागत नाहीत. त्या नकळत निर्माण होऊ शकतात पण
          काही गुंतागुंतीच्या भावनांच्या निर्मितीत विचारांचा फार मोठा भाग असतो.
          आपल्याला आपल्या भावना सहज समजत नाहीत कारण त्या dynamic असतात, सतत बदलत
          असतात, गुंतागुंतीच्या होत गेल्या की त्यांचा पत्ता लागणं कठीण असतं.<br />
          भावनांवर नियंत्रण आणणे कठीण असले तरी अशक्य नाही. तसंच
          व्यक्तीव्यक्तींमधला परस्पर संवाद सुकर होण्यासाठी भावनांचा सकारात्मक
          वापरही फार महत्त्वाचा आहे. ‘भावनिक बुद्धिमत्ता’ रोजच्या जगण्यात अतिशय
          महत्त्वाची बनते ती यामुळेच.
        </p>
        <p>
          विचार निर्मिती<br />
          आपण विचार करतो म्हणजे नेमके काय करतो? मेंदूचा निओकॉर्टेक्स हा भाग
          विचार करण्याचे काम करतो.<br />
          निओकॉर्टेक्समधे अब्जावधी मज्जापेशी काही मिलीसेकंदामधे परस्परांशी
          जोडल्या जाऊन त्यांच्यात झालेल्या देवाण घेवाणीनुसार माणसाचे विचार व
          वर्तन निश्चित होत असते. जुळणी होताना विशिष्ट विचार वा पूर्वानुभवही
          मेंदूकडून लक्षात घेतला जातो.<br />
          जे अनुभव मेंदूकडून सतत व जास्त प्रमाणात घेतले जातात त्यांची जुळणी
          वेगाने होत जाते.<br />
          मेंदूची एकदा झालेली जुळणी बदलत नाही असे नाही. नवनव्या अनुभवातून मेंदू
          शिकत असतो व त्यानुसार जुळणी करतो. सभोवतालच्या वातावरणाचा या
          प्लॅस्टिसिटीवर सर्वात जास्त परिणाम होतो. काही विशिष्ट प्रकारची जुळणी
          ही जर उपयोगात येत नसेल तर ती जुळणी संपुष्टात येऊ शकते.
        </p>
        <p>
          होलब्रेन थिंकिंग<br />
          माणसाच्या निओकॉर्टेक्सचे ‘विचार प्रक्रिया घडवणे’ हे कार्य आहे. या
          कार्यासाठी त्याची विभागणी डाव्या व उजव्या दोन भागात झाली आहे. त्यांची
          कार्ये वेगवेगळी आहेत. डावा मेंदू तार्किक, विश्लेषणात्मक, संख्यात्मक,
          नियोजित अशा प्रकारचा विचार व कार्ये करतो. तर उजवा मेंदू अंतःप्रेरणेने,
          भावनिक बाजूने, व्यक्ती व्यक्तींमधील संबंधांचा विचार करून
          उत्स्फूर्ततेने विचार व कार्ये करत असतो. या दोनही मेंदूच्या कार्य
          करण्याच्या एकत्रित पद्धतीला ‘होल ब्रेन थिंकिंग’ असे म्हटले जाते. काही
          व्यक्तींच्या विचार प्रक्रियेवर डाव्या बाजूचा प्रभाव असतो तर काहींच्या
          उजव्या. उदा. एखाद्या जागेचा पत्ता सांगायचा तर ‘डावा मेंदू आधारित’
          व्यक्ती नकाशा काढून सांगेल तर ‘उजवा मेंदू आधारित’ व्यक्ती हातवारे,
          खाणाखुणा, आठवणी सांगून पत्ता सांगेल. दोन्हीचेही आपापले फायदे आहेत.
          नकाशा काढून शिवाय समोरच्या व्यक्तीच्या पूर्वानुभवांचा विचार करून
          एखादीच पण नेमकी खूण सांगितल्यास काम अचूक, नेमके व कमी वेळात होईल.
        </p>
        <p>
          ‘होल ब्रेन थिंकिंगचे महत्त्व येथेच समजते. उदा. एखादे काम यशस्वी करायचे
          तर परिस्थितीतील निरनिराळ्या घटकांची अद्ययावत माहिती, उत्तम आखणी –
          नियोजन (डावा मेंदू आधारित) हे जितके महत्त्वाचे आहे तितकेच आपल्या
          सहकार्यांना निर्णय प्रक्रियेत सामावून घेऊन, कामाचे महत्त्व पटवून,
          त्यानुसार शिक्षण देऊन, त्यांचे मनःपूर्वक सहकार्य मिळवणे (उजवा मेंदू
          आधारित) हेही महत्त्वाचे आहे. होल ब्रेन थिंकिंग करू शकणार्या माणसाला ते
          शक्य होईल.
        </p>
        <p>
          जर आपण उजवा मेंदू आधारित असू तर डाव्या मेंदूची विचार प्रक्रिया लक्षात
          घेऊन त्यानुसार आपल्या निर्णय प्रक्रियेत बदल घडवणे (तसेच उलटही) शक्य
          आहे. तार्किकतेला जर अंतःप्रेरणेची जोड मिळाली तर वेगळीच किमया घडून
          येण्याची शक्यता आहे.
        </p>
        <p>
          भावना दडपणे, बाजूला ठेवणे, विसरून जाणे, गुंडाळून ठेवणे हे लहानपणापासून
          आपल्याला सतत शिकवलेले असते. पण भावनांची दखलच घेतली नाही तर त्यांना
          समजावून कसे घेणार? नि मग सकारात्मक दिशेने त्यांचा वापर करू शकणं तर
          दूरच राहिलं.
        </p>
        <p>
          पुस्तकात अनेक संकल्पना उलगडून दाखवायचा प्रयत्न केला आहे. त्यातील काही
          चौकटीत दिल्या आहेत. तरीही खूप काही राहतंच. नि त्यासाठी पुस्तक मुळातूनच
          वाचायला हवं.<br />
          जगभर असंख्य संशोधनं चालू असतात. खूप काही शोधलं जातं. कधीकधी शोधलेल्या
          गोष्टी परस्पर विरोधीही असू शकतात. त्यातलं ग्राह्य धरावं असं संशोधन
          कोणतं हे ठरवणं, निवडणं हे महाकर्मकठीण काम. पण हे रमेश पानसे आणि
          सहकार्यांनी उत्तम पेललंय.
        </p>
        <p>
          ज्या संशोधनांच्या बाबतीत खूप स्पष्टता नाही अशा काही चौकटी करून हे
          मुद्दे अनिर्णित सोडले आहेत. ‘हम तुम’ हा असाच एक मुद्दा. न पटणारा.
          गर्भावस्थेत मेंदू तयार होत असताना, मुलगा-मुलगी यांच्या रचनेत काही बदल
          होत जातात. त्यामुळे मुलगा व मुलगी यांच्या विचारात व वागणुकीत फरक पडतो.
        </p>
        <p>
          उदा. मुलांना स्पर्शाची संवेदना मुलींच्या तुलनेत बरीच कमी असते.
          मुलींच्या तुलनेत मुले जास्त चंचल व कृतिशील असतात, मुलींना बाहुली
          खेळायला आवडते व मुलांना गाड्या हे नैसर्गिक आहे, असं या संशोधनात म्हटलं
          आहे.<br />
          समाजात मुलगे – मुली यांना पराकोटीची वेगळी वागणूक मिळते. हजारो वर्षे हा
          फरक जाणीवपूर्वक जोपासल्यामुळे मुलं – मुली यांच्यात फरक जाणवतो की
          मुळातच मुलगा वेगळा व मुलगी वेगळी असे अनेक प्रश्न इथे उद्भवू शकतात.
        </p>
        <p>
          तेव्हा पुरेशा स्पष्टतेनं न मांडलेल्या, प्रसंगी समाजाच्या मानसिकतेवर
          घातक परिणाम करणार्या अशा संशोधनांचा समावेश पुस्तकात करावा का? असाही
          प्रश्न उभा राहतो. अर्थातच ‘संशोधन’ म्हणजे बरोबरच – किंवा संपूर्ण सत्य
          असे न मानता आपल्या तर्क – अनुभवांवर ते तपासून पाहणं तितकंच महत्त्वाचं.
          पण मुळात विचारांना चालना देणारं असं काही समोर तर यायला हवं. ही संधी
          कर्ता करविताच्या रूपानं मिळते, ती आपणही घ्यावीत ही सदिच्छा !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कर्ता करविता (पुस्तक परिचय)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कर्ता करविता (पुस्तक परिचय)",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी सकाळी आठची वेळ, मोठी घाईगडबडीची. ८.३० वाजता स्वयंपाक तयार हवा. दोन्ही कन्यांची शाळेत जायची गडबड, नाष्ट्यात काहीतरी वेगळं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
