import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22162"
  class="post-22162 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <p>
          काही बैठे खेळ शिकवल्यापासून आमच्या वसतिगृहातलं वातावरण बदलूनच गेलं. मी
          शाळेत परत आलो त्याच दिवशी देवजी मला म्हणाला ‘‘चल तुला पत्ते खेळायला
          शिकवतो.’’<br />
          ‘‘पत्ते? कसले पत्ते?’’<br />
          ‘‘खेळायचे पत्ते.’’
        </p>
        <p>
          मला आश्चर्यच वाटलं. मला वाटायचं फक्त मोठ्या माणसांनाच, तेसुद्धा डोळस
          असलेल्यांनाच पत्ते खेळता येतात. घरी ममाजी त्यांच्या मैत्रिणींच्या
          ग्रुपबरोबर रमी खेळायच्या. मी त्यांच्या अगदी जवळ उभा राहायचो आणि
          विचारायचो ‘‘तुम्ही कुठला पत्ता खाली टाकलात? तुम्ही मोठ्यानं त्याचं नाव
          सांगीन असं म्हणाला होतात.’’<br />
          ‘‘अरे! मी विसरलेच. इस्पीक दहा.’’
        </p>
        <p>
          पुढच्या वेळी त्या परत सांगायला विसरायच्या. त्यांच्या मैत्रिणी तर
          प्रयत्नच करत नसत. त्यांनी कुठला पत्ता खाली टाकलाय ते मी विचारलं तर
          त्या म्हणायच्या ‘‘जा बाहेर जाऊन तुझ्या बाजाशी (माऊथ ऑर्गन) खेळ.’’<br />
          खेळ कसा खेळतात त्याबद्दल मी ममाजींना विचारलं तर त्या म्हणायच्या
          ‘‘तुझ्यासाठी नाहीये. मोठ्यांचा खेळ आहे हा.’’<br />
          ‘‘पण सांगा ना एक्का राजापेक्षा मोठा आहे का?’’ मी विचारायचो.<br />
          ‘‘कधी राजापेक्षा वरचढ असतो कधी खाली असतो.’’<br />
          ‘‘दोन्ही एकाच वेळी कसं असेल?’’<br />
          ‘‘असंच आहे. ते ह्याच्यामुळे…’’<br />
          ‘‘कशामुळे?’’<br />
          ‘‘तुमच्या हातात इतर पत्ते कुठले आहेत त्यावर अवलंबून असतं.’’
        </p>
        <p>
          मी कितीतरी वेळा त्यांना विचारलं पण त्यांना काही खेळ समजावून सांगता आला
          नाही. आणि नंतर मलाही त्यात मजा वाटेनाशी झाली. मी माझ्या मनात माझाच खेळ
          तयार केला. त्यात डायमंड म्हणजे चौकट – त्याचा अर्थ ममाजींचे दागदागिने.
          हार्ट म्हणजे बदाम – त्याचा अर्थ चावट प्रेम. क्लब म्हणजे किलवर – त्याचा
          अर्थ डॅडीजी जातात ती जागा. स्पेड म्हणजे इस्पिक – त्याचा अर्थ बागेत
          माती हलवायला वापरतात ती वस्तू.
        </p>
        <p>
          एकदा ममाजींना वाटायला लागलं मी पत्त्यांना हात लावला म्हणजे त्यांना
          चांगला डाव येतो. मग मधून मधून त्या मला बोलावून पत्ते पिसायला हातात
          द्यायच्या. पहिल्यांदा मला जमायचं नाही. मी पत्ते पाडायचो किंवा लहान
          गठ्ठे करून पिसायचो. मग मी दोन हातात अर्धेअर्धे गठ्ठे घेऊन एकमेकांच्या
          जवळ धरून कात्री लावायला शिकलो. मला त्याचा फर्रर्र आवाज फार आवडायचा.
          झाडावरून डझनभर चिमण्या उडून गेल्यासारखं वाटायचं.<br />
          देवजीनं माझ्या हातात पत्ता दिला. त्याच्या वरच्या डाव्या कोपर्यात ब्रेल
          मध्ये gd अशी अक्षरं लिहिलेली होती. खालच्या उजव्या कोपर्यातही तीच
          अक्षरं होती.<br />
          ‘‘ही चौकटची सत्ती आहे.’’ देवजी म्हणाला. g हे अक्षर सात आकड्यासाठी आहे.
          (ब्रेलमध्ये – आकड्यांसाठीही अक्षरं असायची.) आणि d हे अक्षर चौकटसाठी, a
          हा एक्क्यासाठी, k हा राजासाठी, q हे राणीसाठी, hबदामसाठी, c किलवरसाठी,
          s इस्पिकसाठी हे त्यानं समजावून सांगितलं.
        </p>
        <p>
          पुढे काही दिवस तो मला रमी शिकवत असे. मग आम्ही खेळायला लागलो. ते इतकं
          सोपं वाटलं मला. प्रत्येक वेळी आम्ही पान खाली टाकलं की आम्हाला त्याचं
          नाव मोठ्यानं सांगावं लागे. मग उरलेला खेळ म्हणजे ठरावीक प्रकारची पानं
          जमवून एकापुढे एक लावायची असत.<br />
          मी एकदा दोन गठ्ठे करून पत्त्यांना कात्री लावून पिसून दाखवलं.<br />
          ‘‘तुला हे करता येतं? मला माहीतच नव्हतं.’’ देवजी म्हणाला.<br />
          मी त्याला ममाजींच्या खेळाबद्दल सांगितलं.<br />
          ‘‘पण ब्रेलची पानं अशी पिसायची नसतात. त्यांच्यावरची ब्रेल अक्षरं पुसट
          होतील ना. गठ्ठयातली मधली पानं काढून ती वर ठेवायची. असंच पिसायचं
          असतं.’’<br />
          मग वसतिगृहातला वेळ घालवण्याचा माझा तो आवडीचा खेळ झाला. माझ्या
          डोक्यातली पत्त्यांची जादू म्हणजे ममाजींचे दागिने, डॅडीजींचा क्लब वगैरे
          सगळं थांबलं.
        </p>
        <p>
          मी नसताना मुलांना ड्रॉट्स नावाचा खेळ शिकायला मिळाला होता. मी तोपण पटकन
          शिकून घेतला. एका पुठ्ठ्याच्या पटावर गोल खड्ड्यांच्या ओळी केलेल्या
          होत्या. त्यात सोंगट्या ठेवून हा खेळ खेळत असत. निम्म्या सोंगट्यांवर
          गुळगुळीत लोखंडी बटण लावलेलं होतं. त्यांना सफेद सोंगट्या म्हणत आणि
          ज्यांच्यावर बटण नव्हतं त्यांना काळ्या सोंगट्या म्हणत. या
          सोंगट्यांमधल्या काही सोंगट्या डबल उंचीच्या होत्या त्यांना राजा म्हणत
          आणि बाकीची प्यादी असत. आपलं प्यादं विरुद्ध बाजूच्या मुलाच्या
          प्याद्यावरून उडी मारून त्याचं प्यादं खाऊ शकत असे. पण त्याच्या
          प्याद्याच्या मागे पटावर मोकळी जागा असावी लागायची. हे प्यादं पलीकडे
          शेवटच्या रांगेत पोचलं म्हणजे राजा होत असे. मुलांच्या वसतिगृहात या
          खेळाचा एकच संच होता. रासमोहनसरांनी तो रॉयल नॅशनल इन्स्टिट्यूट फॉर
          ब्लांईड या इंग्लंडमधल्या संस्थेतून आणला होता. शनिवार, रविवार आम्हाला
          तो खेळायला मिळायचा. आमच्या खेळायच्या पाळीची वाट बघत आम्ही आमच्या
          पलंगावर बसून राहायचो. जे खेळत असायचे त्यांना घाई करायला सांगायचो.
          ‘‘आटपा लवकर, किती वेळ लावताय प्यादी हलवायला.’’
        </p>
        <p>
          मी माझी पाळी यायची वाट बघायचो तेव्हा मला आठवायचं…. माझी सख्खी आणि चुलत
          भावंडं लुडो किंवा व्यापाराच्या पटाभोवती बसून जोरजोरात इंग्रजीत
          बोलायची. मला त्यांची ती भाषा त्यांच्या खेळाइतकीच चमत्कारिक वाटायची.
          त्यांच्या खेळातल्या सोंगट्या किंवा कागद ते मला खेळायला देत असत. मी ते
          जमिनीवर मांडून काल्पनिक आंधळ्या जोडीदाराबरोबर खेळत असे. मी कुठे काय
          ठेवलंय ते सांगत असे. पण मला खर्या माणसांशी असले खेळ खेळता येतील याची
          मी कधी कल्पनाच केली नव्हती. आणि इथे हा ड्रॉट्सचा खेळ आहे आणि मला
          अब्दुलशी खेळायला बोलावलं जातंय…. आम्ही टॉस केला आणि मी पांढर्या
          सोंगट्या घेतल्या. खेळ सुरू केला. मग हात पटावर ठेवून सगळ्याला स्पर्श
          करून पाहिलं. हे खंदकात लपलेले सैनिक आहेत असं देवजी म्हणाला. खेळताना
          माझ्या प्याद्यानं अब्दुलचं प्यादं खाल्लं. तो पुढची चाल करत असताना
          माझ्या मनात आलं की माझ्या सोंगट्या म्हणजे गुळगुळीत लोखंडी हेल्मेट
          घातलेले इंग्रज सैनिक आहेत आणि अब्दुलकडे उघड्या डोक्याचे भारतीय आहेत.
          मी राजा आहे आणि अब्दुलच्या बाजूच्या शेवटच्या ओळीत जाऊन माझ्या डोक्यावर
          मुकुट येणार आहे.<br />
          -०-०-<br />
          मी नसताना बाहेर खेळायचा आणखीन एक खेळपण शिकवला होता. त्यासाठी
          रासमोहनसरांनी एक खास चेंडू आणला होता. हा चार इंच व्यासाचा पोकळ रबरी
          चेंडू होता. त्याच्या पृष्ठभागातून छोटे छोटे गोल कापून काढलेले होते.
          म्हणजे भोकं केली होती. त्या भोकातून रासमोहनसरांनी बाटलीची पत्र्याची
          झाकणं आत घुसवली होती. चेंडू जमिनीवरून गडगडला म्हणजे या झाकणांचा खुळखुळ
          आवाज येत असे.<br />
          मी पहिल्यांदा हा चेंडू हातात घेतला तेव्हा मला तो अजिबात आवडला नाही.
          ‘‘मला ओमभैय्यासारखा चेंडू हवाय.’’ मी देवजीला म्हणालो. मी त्याला त्या
          चेंडूबद्दल सांगितलं. तो या चेंडूपेक्षा तिप्पट चौपट मोठा होता. त्या
          चेंडूत एक चामड्याची पिशवी असायची आणि त्याच्या छोट्या नळीतून त्यात
          सायकलच्या पंपानं हवा भरता यायची. मग ही छोटी नळी एका जिभेनं बंद करून ते
          भोक नाडी बांधून बंद करावं लागायचं. त्या चेंडूवर शिवणी होत्या आणि
          त्यांची छान नक्षी तयार व्हायची. त्याचे टप्पे इतके छान वाजायचे की
          गल्लीच्या त्या टोकाला जाईपर्यंत ऐकू येत असत आणि नाहीसे होत असत.
          रासमोहनसरांच्या चेंडूला टप्पेच येत नव्हते. लाथ मारलेल्या दगडासारखा तो
          जमिनीवरून घरंगळत जात होता.
        </p>
        <p>
          ‘‘तुझ्या भावासारखा चेंडू असेल तर खेळायला मोठ्ठं पटांगण हवं. नाहीतर
          मोठ्ठी गल्ली हवी. रासमोहनसरांचा चेंडू आपल्यासाठी बरा आहे. छोट्याशा
          अंगणात हळूहळू गडगडत जाईल असाच चेंडू आंधळ्यांसाठी बरा.’’ देवजी
          म्हणाला.<br />
          त्यानंतर मला चेंडूचा खेळ आवडायला लागला. रासमोहनसर व्हरांड्याच्या
          पायरीवर उभे राहायचे आणि गेटच्या दिशेने चेंडू फेकायचे. मग आम्ही मुलं
          चेंडूच्या आवाजाच्या दिशेनं तो पकडायला धावायचो. पळताना आम्ही एकमेकांवर
          धडकायचो, पडायचो, सगळ्यांच्या आधी चेंडू पकडायचा प्रयत्न करायचो. चेंडू
          मिळाला म्हणजे रासमोहनसरांकडे पळत जायचो. ते त्यांच्या किनर्या आवाजात
          आम्हाला प्रोत्साहन द्यायचे. ‘‘पळा मुलांनो…. पकडा पकडा…. हां बरोबर…. हा
          इकडे माझा हात आहे.’’
        </p>
        <p>
          मला जर अब्दुलच्या आधी चेंडू मिळाला तर तो ओरडायचा ‘‘कुत्रा लेकाचा.’’
          त्याला एक कारण होतं. रासमोहनसरांचं लक्ष नसताना आम्ही कधी कधी
          व्हरांड्याच्या पायर्यांवर उभे राहून चेंडू फेकत असू आणि बॉबी, रॉबी
          कुत्र्यांना तो पकडायला पळवत असू. रासमोहनसरांसारखे ओरडत असू. आम्हाला
          त्यांची नक्कल करायला अवघड जात नसे कारण आमच्यापैकी बर्याच जणांचे आवाज
          किनरे होते. ‘‘पळा कुत्र्यांनो…. पकडा पकडा….’’ आमचे हात पुढे पसरून
          आम्ही उभे राहायचो. कुत्री मात्र उड्या मारत, धडपडत, भुंकत राहायची.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेदी लेखांक – १४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेदी लेखांक – १४",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार काही बैठे खेळ शिकवल्यापासून आमच्या वसतिगृहातलं वातावरण बदलूनच गेलं. मी शाळेत परत आलो त्याच दिवशी देवजी मला म्हणाला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
