import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22159"
  class="post-22159 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <p>
          गुजरातमधल्या अनेक समाजसेवी संस्था शांतता, सहिष्णुता याविषयी काम करत
          आहेत. त्यांच्या कार्यकर्त्यांच्या आणि सामान्य नागरिकांच्या सहकार्यानं
          ‘माणुसकी जागी असल्याचा पुरावा देणार्या’ हकीकती एकत्र करून पुस्तकरूपानं
          छापल्या आहेत. प्रस्तावनेतली पुढची वाक्यं फारच बोलकी आणि स्पष्ट आहेत. –
          अपूर्व ओझा म्हणतात ‘सगळं कसं छान आहे’ आणि ‘नकली धर्मनिरपेक्षतावादी लोक
          गुजरातला बदनाम करण्यासाठी हत्याकांडाचा गाजावाजा करताहेत’ असे
          म्हणणार्यांच्या समर्थनासाठी हे पुस्तक प्रकाशित झालेले नाही. गुजरात
          लगेचच राखेतून उठून उभे राहणार आहे, असा भ्रमसुद्धा या पुस्तकामुळे
          बाळगला जाता कामा नये.
        </p>
        <p>
          ‘माणुसकीच्या पाऊलवाटा’ या पुस्तकातून हे दाखवून द्यायचं आहे की ‘अजून
          आशा आहे’. म्हणून आपण हताशा, कटुता, निष्क्रीयता दाखवता कामा नये. धैर्य,
          दृढविश्वास अंगी बाणलेली अनेक माणसे आपल्यामध्ये टिकून आहेत. तेव्हा
          बिगरसांप्रदायिक व सद्भावनापूर्ण पुनर्निर्मितीसाठी आपल्याला बाहेरच्या
          कुठल्या तारणहारांची वाट पाहण्याची गरज नाही.
        </p>
        <p>
          मालिनीबाईंचं अनुवादक म्हणून दिलेलं मनोगतही वाचण्यासारखं आहे. दंगलीनंतर
          एका वर्षानं त्या गुजरातला गेल्या असताना प्रसिद्ध गुजराती लेखक श्री.
          राणापुरा यांच्याकडे त्यांनी मागणी केली ‘गुजरातच्या जनतेचा अंगभूत
          चांगुलपणा व्यक्त करणारे लेखन झाले असल्यास हवे आहे.’ त्यांनी ‘मानवतानो
          मारग’ हा लेख संग्रह दिला. तो मग मराठीत आला. अनुवाद का करावासा वाटला
          त्याची कारणं देताना त्या म्हणतात ‘मानवी इतिहासातील विकृती
          महायोद्ध्यांच्या (?) महापराक्रमातून (?) निर्माण झाल्या आहेत. तर
          मानवसमाजाच्या प्रगतीच्या पाऊलवाटा मात्र सामान्य जनतेच्या सामुदायिक
          शहाणपणातून निर्माण झालेल्या आहेत.’
        </p>
        <p>
          पुस्तकातल्या अनेक लहान मोठ्या लेखांतून एकेकट्या सामान्य माणसांचं,
          सामान्य माणसांच्या गटांचं, कुटुंबांचं धारिष्ट्य, सहिष्णुता जशी पुढे
          येते तसं गुजरात ज्यासाठी प्रसिद्ध आहे त्या समाजसेवी संस्थांचं जाळं आणि
          त्यांचं योगदानही पुढे येतं. नुसती माणुसकीच नव्हे तर धर्म-जात ओलांडून
          जाणार्या वैयक्तिक पालकत्वाचे, सामाजिक पालकत्वाचे नमुनेही या लेखांतून
          मिळतात. पोलीस आणि स्थानिक माध्यमांचा, शांतता रक्षणासाठीचा सहभागही काही
          लेखांतून दिसतो.<br />
          पुस्तकात खूपच चुका राहून गेल्या आहेत. शंभर पानांच्या या पुस्तकातला आशय
          लाखमोलाचा असला तरी एकशे दहा ही किंमत जास्त वाटते. काही लेख थोडं संपादन
          करून पाठ्यपुस्तकात घालावे अशा योग्यतेचे आहेत. अशा तर्हेची पुस्तकं खरं
          म्हणजे स्वस्त दरात अनेकांपर्यंत सहज पोचायला हवीत. मानवतेचा संदेश
          देणारं काहीही आता खूपच प्रमाणात पसरायला हवं आहे. निवडणुकींच्या तोंडावर
          राजकारण्यांचे, जाती-धर्म यांना धरून घडवले जाणारे मतगठ्ठ्यांचे
          खेळखंडोबे सुरू होतील. तेव्हा तर अशा साहित्याची जास्तच गरज पडेल.
          पुस्तकातील काही अंश पुढे दिला आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चांगल्या माणसांच्या खर्या गोष्टी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चांगल्या माणसांच्या खर्या गोष्टी",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार गुजरातमधल्या अनेक समाजसेवी संस्था शांतता, सहिष्णुता याविषयी काम करत आहेत. त्यांच्या कार्यकर्त्यांच्या आणि सामान्य नागरिकांच्या सहकार्यानं ‘माणुसकी जागी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
