import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22128"
  class="post-22128 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">श्रीनिवास हेमाडे</div>
          </div>
        </div>
        <p>
          भारतीय समाजव्यवस्थेत आईबाप होणे ही एक आनंदाची बाब मानली जाते.
          पुरुषप्रधान संस्कृतीत मुलगा होणे ही तर विशेष समाधानाची व
          कर्तव्यपूर्तीची बाब असते. ह्या आनंदासोबत स्त्रीभ्रूणहत्येचे – खास करून
          ग्रामीण भागातील प्रमाण वाढते आहे. कुटुंबांतर्गत अत्याचार – हिंसाचार,
          बालगुन्हेगारी, पौगंडगुन्हेगारी, बालवेश्यांचे फुगणारे प्रमाण अशा बाबी
          पाहता भारतातील बालकांचे जीवन फारसे सुरक्षित राहिलेले नाही, हे लक्षात
          येते. हे सारे राजकीय पटलावर येत नाही.
        </p>
        <p>
          गेल्या काही दशकांमध्ये सुखी कुटुंबाची कल्पनाही आमूलाग्र बदलली आहे. दो
          या तीन पासून त्रिकोणी चौकोनी कुटुंबांपर्यंत प्रवास झाला. पण गेल्या
          सातआठ वर्षांत ‘मूल नको / नकोच’ असा प्रवाह रूढ होत आहे. एकत्र कुटुंब
          पालकत्वापासून एक पालकी (की एकाकी?) कुटुंबापर्यंत हा प्रवास होतो आहे.
        </p>
        <p>
          बालकांच्या पालकत्वापासून ते सरकारने समाजाचे पालकत्व घेण्यापर्यंत अनेक
          प्रश्नचिन्हे उभी राहतात. त्यामुळेच बालक पाल्यापासून ते
          नागरिकपाल्यापर्यंत सर्व पातळ्यांवरील पालकत्वाच्या भूमिकेची निश्चिती
          करणे आता आवश्यक वाटते. अयोग्य राज्यकर्त्यांमुळे जनतारूपी प्रौढ बालके
          त्रास भोगत असली तरी पाच वर्षांनी नवे पालकराजे निवडण्याची संधी त्यांना
          उपलब्ध असते. पण अयोग्य पालकच बालकांच्या नशिबी आले तर ही संधी कधीच
          उपलब्ध नसते. या लेखात कौटुंबिक पातळीवर ‘पालकत्वाचा परवाना’ ही संकल्पना
          मांडण्याचा प्रयत्न आहे. पालकत्वाचा परवाना नेमका कुणी द्यावा असा प्रथम
          प्रश्न उपस्थित होतो. तो राज्यसंस्थांनीच देणे सैद्धान्तिकदृष्ट्या योग्य
          आहे, असेही प्राथमिक टप्प्यावर म्हणूया.
        </p>
        <p>
          धोकादायक गोष्टींवर नियंत्रण<br />
          समाजातील काही गोष्टींवर आपण नियंत्रण घालतो. ती विशिष्ट कृती करण्यासाठी
          परवानगी घेणे आवश्यक ठरवितो. तसे न केल्यास ती कृती बेकायदेशीर ठरते. ही
          क्षेत्रे जोखमीची असल्याने या क्षेत्रातील प्रवेशही नेहमी मर्यादितच व
          काटेकोर ठेवला जातो. उदा. वाहनचालक, वैद्यकीय व्यवसाय, औषधविक्री,
          खाद्यपदार्थांची दुकाने, कायदा इ. या प्रकारच्या सर्वच व्यवसायांना /
          कृतींना आपण नियंत्रक तत्त्वे लागू करतो. ही केवळ नैतिक बंधने नसतात तर
          कायदेशीररित्या कायमस्वरूपी सक्तीचीही केली जातात. वाहनचालकांची कृती
          इतरांच्या जिवाला धोकादायक असते. सुरक्षित वाहन चालविणे म्हणजे चालकांची
          क्षमता सिद्ध होणे. ती क्षमता तपासण्याची यंत्रणाही समाजाने निर्माण
          केलेली असते. हीच बाब डॉक्टर, वकील, मानसोपचारतज्ञ, औषधविक्रेते यांच्या
          बाबतीतही घडते.
        </p>
        <p>
          याचा अर्थ असा की, इतरांना धोकादायक ठरण्याची क्षमता असलेली कोणतीही कृती
          नियमनाच्या क्षेत्रात येते. त्यामुळे त्यांना सक्तीचा परवाना घेणे लागू
          करणे सैद्धांतिकदृष्ट्या तरी शक्य आहे. आता हाच परवान्याचा नियम
          कुटुंबाला, पालकांना लागू केला तर ! मी सुचवेन की नियामक आणि नियंत्रक
          परवान्याचे तत्त्व पालकांना लावताना किमान दोन निकषांचा विचार व्हावाच.
        </p>
        <p>
          १) मुलामुलींना शारीरिक मानसिक इजा करणे कधीही नसावे.<br />
          माझे म्हणणे वाचकांना असंबद्ध तर वाटत नाही ना? आमच्या बाळांवर आम्ही
          जिवापाड प्रेम करतो, त्यांना इजा कशी करू – असेही काहींना वाटेल, पण
          वाटते तेवढी इजा करणे अपवादात्मक नाही.
        </p>
        <p>
          २) पालकत्वाच्या किमान क्षमता असणे.<br />
          बर्याच पालकांजवळ पालक होण्याची शारीरिक क्षमता असली तरी मानसिक व आर्थिक
          क्षमता असतीलच असे नाही. अनेकांमध्ये बालक संगोपनासाठी आवश्यक ती ऊर्जा
          नसते. त्यांचा स्वभावही पालकत्वाला अनुकूल नसतो किंवा काही ठिकाणी
          कौटुंबिक स्थैर्य नसते.
        </p>
        <p>
          क्षमता असणे याचा अर्थ जबाबदारीचे सुव्यवस्थित भान असणे. आपल्याकडे विवाह
          या सामाजिक संस्थेकडे केवळ पुनरुत्पादनाची यंत्रणा म्हणूनच पाहिले जाते.
          त्यामुळे पालकत्वाच्या क्षमता आहेत की नाहीत हा प्रश्नच विचारात घेतला
          जात नाही.
        </p>
        <p>
          परवाना देणारी संस्था<br />
          आता, हा परवाना नेमका कुणी द्यावा? हा प्रश्न उपस्थित होईल खरा. शासनाने
          द्यावा की स्वयंसेवी संस्थांनी की समाजमान्य अथवा न्यायालयमान्य
          संस्थांनी द्यावा. हा प्रश्न चर्चेचा आहे. पण साधारणतः असे म्हणता येईल
          की लोकशाही समाजव्यवस्थेतील सरकार ही केंद्रीभूत व्यवस्था असून लोककल्याण
          हे तिचे अंतिम घटनात्मक उद्दिष्ट असते. त्यामुळे कोणतीही शासकीय कृती
          लोककल्याणार्थच असते. त्यामुळे पालकत्वाचा परवाना शासनाने द्यावा.<br />
          ह्या विधानाला अर्थातच अनेकांचा आक्षेप असणार, आणि ते समजण्यासारखे
          आहे.<br />
          यावर दोन प्रकारचे आक्षेप येऊ शकतात : सैद्धान्तिक आणि व्यावहारिक.
        </p>
        <p>
          सैद्धान्तिक आक्षेप<br />
          १) मुले असण्याचा हक्क<br />
          जसे भाषण स्वातंत्र्य अथवा धार्मिक अभिव्यक्ती स्वातंत्र्य लोकांना असते
          तसे मुले जन्माला घालण्याचेही स्वांतत्र्य लोकांना असते. किंबहुना तो
          त्यांचा हक्कच असतो. ह्यावर उत्तर द्यायचे ठरवले तर…<br />
          लोकांना भाषणस्वातंत्र्य असले तरी वाट्टेल ते बोलण्याचे अथवा धार्मिक
          स्वातंत्र्य आहे म्हणून हवे ते पशुबळी वा नरबळी देण्याचे स्वातंत्र्य
          असते असे नव्हे. म्हणजे ही स्वातंत्र्ये मर्यादित आहेत. म्हणून लोकांचा
          मुले होण्याचा हक्क मान्य केला तरी त्या हक्काला मर्यादा आहेत. ‘त्या
          मुलांचे रक्षण कसे आणि कोण करणार?’ हे स्पष्ट करावे ही ती मर्यादा आहे,
          असे देता येईल.
        </p>
        <p>
          २) मुलांच्या कल्याणाची कल्पना<br />
          मुलांचे कल्याण कशात आहे, या विषयी समाजात चमत्कारिक समज दिसतात. उदा.
          मुलांना नियमित मारले की ती शिस्त पाळतात. किंवा त्यांना कडक वागवावे,
          जास्त लाड करू नयेत. त्यांच्याकडून सतत कामे करून घ्यावीत. इ.इ.<br />
          मुलांच्या व्यापक व दीर्घकालीन सुव्यवस्थित कल्याणाची सर्व तर्हेची
          क्षमता पालकांमध्ये असणे हीच पालकत्वाच्या हक्काची किमान अट आहे. ती
          पूर्ण केली तरच मुले होण्याचा हक्क असावा. सरकारी अटींनुसार जेवढे कल्याण
          करावयाचे आहे तेवढे केले की झाले. अशी प्रवृत्ती पालकांची झाली तर ‘कमाल
          उत्कृष्ट दर्जाचे कल्याण’ घडणारच नाही. शिवाय उत्कृष्ट दर्जाचे कल्याण ही
          संकल्पनाही संदिग्धच आहे. मुलांचे जास्तीत जास्त कल्याण म्हणजे नेमके
          किती व कोणत्या प्रकारचे कल्याण? (भारतात तर मुलांना मुले झाली तरी
          त्यांच्यावरील मालकी हक्क सोडला जात नाही. त्यांचे कल्याण करण्याच्या
          नादात त्यांचे स्वातंत्र्यच हिरावून घेतले जाते.)
        </p>
        <p>
          ३) परवान्यामुळे पालकांच्या जीवनात होणारा सरकारी हस्तक्षेप<br />
          परवाना निरुपद्रवी राहील की सरकारी अतिक्रमणाच्या हस्तक्षेपाच्या
          स्वरूपात असेल?
        </p>
        <p>
          व्यावहारिक आक्षेप<br />
          परवाना पद्धती सैद्धान्तिकदृष्ट्या योग्य व उचित वाटली तरी न्याय्यपणे
          आणि तातडीने लागू करता येईलच असे नाही, असे या आक्षेपांमधून सूचित होते.
          त्यावर थोडी साधकबाधक चर्चा करू.
        </p>
        <p>
          १) चांगले पालक असण्याचा निकष<br />
          पालकत्वाचा परवाना मिळविण्यासाठी चांगले पालक असावयास हवे खरे. पण
          ‘चांगल्या पालकत्वाचा निकष काय?’ याचे आपणांस ज्ञान असतेच असे नाही. ते
          शोधून काढावे लागेल. त्या शोधाची पद्धतीही विकसित करावी लागेल.<br />
          चांगल्या पालकत्वाचे निकष ठरविणे कठीण आहे. बालकांचा विकास आणि प्रौढांचे
          मानसशास्त्र याविषयी आपल्याकडे फारसे काही माहीत नसतेच. कारण येथे फक्त
          उत्तम पालकांनाच परवाना द्यावा, अशी शिफारस आपण करीत आहोत असे नाही तर
          त्याच वेळी वाईट पालक वगळले जावेत असेही पाहतो आहोत. उत्तम पालक ओळखणे व
          वेगळे शोधून वेचून काढणे अवघड असते खरे पण मुलांचा छळ मांडणारे वाईट पालक
          ओळखण्याचे निकष निश्चित आहेत. कारण त्याचा थेट अनुभव मिळत असतो. म्हणूनच
          परवाना पद्धती असावी, असे म्हणू शकतो.
        </p>
        <p>
          २) वाईट पालकांविषयी अनिश्चित भविष्यकथन<br />
          कोणता पालक आपल्या मुलांना वाईट रीतीने वाढवेल याचे निश्चित भविष्यकथन
          करता येत नाही. अर्थात इथे असा विचारही करता येईल की वाहनचालक,
          औषधविक्रेते इत्यादींना परवाना देताना घेतल्या जाणार्या चाचण्यासुद्धा
          १००% अचूक असतातच असे नाही. तरीही आपण परवाने देतो. त्रुटी आढळल्या की
          दुरुस्ती करून चाचण्या आधुनिक बनवितो.
        </p>
        <p>
          ३) मानवी चुकांमुळे परवान्याचा गैरवापर<br />
          समजा योग्य पालकत्वाच्या परवान्यासाठी एखादी परीक्षा तयार केली (म्हणजे
          समजा ती तयार करता आलीच) व ती सक्तीची केली तर परवाना देणारे अधिकारी
          गैरवापर करू शकतात. म्हणजे ते मुद्दाम चुका करतील असे नाही तर
          त्यांच्याही नकळत त्यांच्याकडून चुका घडू शकतात. अशी पद्धती कितीही
          निर्दोष असली तरी अंमलबजावणी अधिकार्यांच्या अहेतुक चुकांमुळे बालकांच्या
          जीवनातील व्यथा उरतीलच.<br />
          अर्थात चुका होतात म्हणून एखादी योजना रद्द करावी असे नाही. मानवी चुका
          कोणत्याही क्षेत्रात होतातच. त्यामुळे चुका झाल्या तर प्रयत्नच करू नये
          असा अर्थ होत नाही. परवाने व अंमलबजावणी हळूहळू निर्दोष होत जातील.
        </p>
        <p>
          ४) परीक्षेचा दुरुपयोग<br />
          परीक्षा यंत्रणेतील अधिकारी त्यांना आवडणार्या आणि क्षमता नसलेल्याही
          लोकांना परवाना देतील आणि क्षमता असूनही नावडत्या लोकांना परवाना देणार
          नाहीत त्याचे काय? असे वाहन चालकाच्या परवान्याच्या बाबतीत घडते. म्हणजे
          हेतूपूर्वक दुरुपयोग, भ्रष्टाचार होणार नाही कशावरून? याचा परिणाम अजाण
          पालक व बालक दोघांनाही भोगावा लागेल. हे खरेच असले तरीही वाहनचालकाच्या
          परवान्याबाबत जितक्या प्रमाणात गैरवापराची शक्यता आहे तितक्याच प्रमाणात
          पालकांच्या परवान्याच्या गैरवापराविषयी होऊ शकते. आज भारतात सुदैवाने
          माहितीचा अधिकार उपलब्ध आहे, त्याचा योग्य वापर करून अधिकार्यांना योग्य
          रीतीने वागण्यास भाग पाडता येते. न्यायव्यवस्थेतही अशा निर्हेतुक चुका व
          दुरुपयोग शक्य आहेच पण म्हणून ती निरुपयोगी ठरत नाही.
        </p>
        <p>
          ५) अव्यवहार्य सिद्धांत<br />
          परवाना पद्धतीचा योग्य व विवेकाधारित कार्यक्रम आखणे शक्य नाही. कारण
          मुळात योग्य पालकत्वाचे निकष उपलब्ध नसल्याने कोणती व्यक्ती परवान्यासाठी
          लायक आहे अथवा नाही हे निश्चितच करता येत नाही. इथेही मला दुसरी बाजू अशी
          दिसते की अशा वेळेस आपण पालकांना शिक्षा करू शकूच असे नाही पण
          त्यांच्यापासून मुले दूर करून दत्तक केंद्रात ठेवू शकतो. त्यांचे रक्षण
          करू शकतो. शिवाय प्रयत्न करून अंधश्रद्ध आईवडिलांचे प्रबोधन व प्रसंगी
          शिक्षा असे उपाय करू शकतो.
        </p>
        <p>
          परंपरेने मुलांचा विकास ही सांस्कृतिक स्वरूपाची पण मुख्यतः कौटुंबिक
          जबाबदारीची घटना समजली गेली आहे. जगात सर्वत्रच ही स्थिती होती. भारतात
          पूर्वी ताठर वर्णव्यवस्था होती. चार पुरुषार्थ व ते जगण्यासाठी चार
          आश्रमात विभागली गेलेली जीवनविषयक धारणा होती. ती पितृपरंपरेने मुलांना
          जखडून ठेवणारी होती. ती उच्चवर्णीयांसाठी मर्यादित होती. ही व्यवस्था
          अन्यायी असली तरी तिचा निश्चित आराखडा होता. मुलांचा विकास तसाच होत
          होता.
        </p>
        <p>
          पण बहुसंख्य शूद्र त्यातूनही वगळले गेल्याने या व्यवस्थेतील मुलांच्या
          तथाकथित विकासाचेही फायदे त्यांना मिळू शकत नव्हते. पण परंपरा बनलेल्या
          बापप्रधानतेचे ते बळी ठरले. त्याचे तोटे त्यांच्यासह उच्चवर्णीयांनाही
          भोगावे लागले, लागत आहेत ! या पुरुषसत्ताकेंद्रित व्यवस्थेचे दोन तोटे
          आहेत. पहिला वर नमूद केल्यानुसार मुले ही बापाची (किंवा बापाचा दर्जा व
          अधिकार असलेल्या इतर नातेवाईकाची – मोठ्या भावाची) खासगी मालमत्ता बनतात.
          दुसरा समांतर तोटा म्हणजे स्त्रीला मिळणारे हीन पातळीवरील दुय्यमत्व
          किंवा तिय्यमत्व.
        </p>
        <p>
          या पुरुषार्थ परंपरेतून मुलांकडे ‘आयुष्याची गुंतवणूक / साधन / पैसा
          देणारे यंत्र / म्हातारपणातील मालकी हक्कांचा / खासगी आधार’ ही दृष्टी
          विकसित झाली. हा चेक हुंड्याच्या रूपाने वटविला जातो पण त्यावेळेस येणारी
          सून हीसुद्धा तिच्या पालकांची मुलगी आहे, हे विसरले जाते आणि दुर्दैवाने
          मुलीचा बापही मुलीला छातीवरचा धोंडा समजतो. लग्न करून दिले की जबाबदारी
          झटकतो. जणू काही मुलगी आता मेली असेच समजतो. यातून हुंडाबळी, घटस्फोट,
          इत्यादी निघर्र्ण परंपरा जन्म घेतात.
        </p>
        <p>
          आजच्या लोकशाही नवभांडवलशाही व्यवस्थेत तर सर्व वर्णजातींमधील मुलांची
          परिस्थिती अतिशय बिकट आहे. अमली पदार्थांच्या तस्करीतून ते सहज म्हणून
          अथवा खंडणीसाठी म्हणून पळवून थेट त्याला ठार मारून टाकण्यापर्यंतच्या
          गुन्हेगारीत पौगंडावस्थेतील मुले आढळतात. दरिद्री कुटुंबातून संघटित
          गुन्हेगारीत, मानवी अवयवांच्या तस्करीत, नीच – उच्च प्रकारच्या
          स्त्रीपुरुष वेश्याव्यवसायात फौज म्हणून त्यांची पद्धतशीरपणे होणारी भरती
          भयावह आहे. इथल्या वर्णजातीव्यवस्थेने व विषम आर्थिक व्यवस्थेने
          पालकत्वाचे भानच मारून टाकले आहे. खंडीभर होणार्या पोरांमुळे पित्याच्या
          मृत्यूनंतर मोठ्या अपत्यांवर संसाराचा भार पडून त्यांचे बालपण हिरावून
          घेतले जाते. हे तर अतिशय भीषण आहे. पण तोही पुरुषच असल्याने सत्ता
          गाजविण्यात आघाडीवर राहातोच. म्हणजे मूलतः अन्यायी व्यवस्था टिकूनच
          राहाते !
        </p>
        <p>
          पालकांच्या या मालकी हक्कांच्या अधिकारामुळे मुले ही केवळ कुटुंबाचीच
          सदस्य बनतात. कुटुंबातील आपल्या सत्तास्थानाची काळजी हेच त्यांचे
          जीवनकार्य बनते. ती व्यापक समाजाचे जबाबदार घटक आणि देशाचे चांगले
          नागरिकही बनू शकत नाहीत. स्वाभिमान, राष्ट्रवाद, समाजहित, सार्वजनिक
          सहकार्याची भावना, प्रेम, मैत्री यासारख्या मूल्यांची जोपासना करणारा
          सुजाण व सुबुद्ध नागरिक निर्माण होऊ शकत नाही.<br />
          काय करता येईल?
        </p>
        <p>
          आज शासनाची रचना लोकशाहीवादी असली तरी कुटुंबाची व समाजाची रचना तशी
          नाही. ती परंपरेने वर्ण जाती लिंगभेदांवरच आधारलेली आहे. त्यामुळे ती
          खर्या लोकशाही तत्त्वांवरच केली गेली पाहिजे. लोकशाही जीवनपद्धतीचा मुख्य
          फायदा हाच असतो की ती उघड अथवा छुप्या सर्वच प्रकारचे शोषण अधोरेखित करते
          आणि ते बंद करण्याच्या दिशेने वाटचाल करते.<br />
          पालकत्वाच्या परवान्याचे निकष ठरवताना दत्तक व्यवहाराकडे पाहाता येईल.
        </p>
        <p>
          दत्तक व्यवहाराचे नियम काटेकोर केलेले असतात. व्यक्तीच्या पालकत्वाची
          पात्रता व्यवस्थितपणे पारखून पाहिल्याखेरीज दत्तक दिले जात नाही. दुसर्या
          कोणत्याही परवाना काढण्याच्या प्रक्रियेपेक्षा दत्तक प्रक्रिया सर्व
          जगातच अतिशय गुंतागुंतीची, जटिल आणि पालकांना जबाबदारीचे पूर्ण भान
          देणारी आहे. दत्तकसंस्था भावी पालकाची मानसिक, आर्थिक, शैक्षणिक, सामाजिक
          इत्यादी सर्व बाजूंनी कडक तपासणी करूनच दत्तक देते.<br />
          मात्र परवान्याविषयींचे मुद्दे आणि दत्तकाच्या नियम यात पुष्कळ साम्य
          आहे. दोन्हींचा हेतू मुलांचे रक्षण करणे, त्यांना नागरिक म्हणून विकसित
          करणे हेच असते.
        </p>
        <p>
          हा परवाना राज्यसंस्थेने द्यावा, असे म्हणण्यात राज्यसंस्थेचा हस्तक्षेप
          होतो, या मुद्यापेक्षा मुलांचे रक्षण होते, हाच महत्त्वाचा मुद्दा आहे.
          काहींना परवानापद्धतीच विकृत वाटेल. कारण आपण मुलांकडे खासगी मालकीची
          वस्तू म्हणून पाहणे, हे नैसर्गिक व धार्मिकच मानले आहे. स्त्रियांकडे तर
          राजकीय व व्यापारी वस्तू म्हणूनच सर्वांनी पाहिले आहे.
        </p>
        <p>
          समाजाचा हा दृष्टिकोन अयोग्य आहे. तो आज पालककेंद्रित असून तो खरा
          अपत्यकेंद्रित असायला हवा. न पेक्षा मुलांवर विपरीत परिणाम होऊन ही मुले
          स्वतःच पालक बनतात तेव्हा तीसुद्धा असाच दृष्टिकोन बाळगून त्यांच्या
          मुलांवर खासगी मालकीचा हक्क गाजवितात.
        </p>
        <p>
          मुलांचे हक्क<br />
          मुलांना हक्क असतात ही संकल्पना ‘पालकांना कर्तव्ये असतात’ या विधानाची
          दुसरी विधायक बाजू असते. पालकांना हक्कही असतात. पण मुलांकडून प्राप्त
          केले जाणारे हक्क असे त्याचे स्वरूप नसते. तर पालक होण्याचा हक्क असा
          त्याचा अर्थ लावावा लागतो. पण ते पालक झाले की मुलांना मात्र आपसूकच हक्क
          प्राप्त होतात.
        </p>
        <p>
          मुलांचा पहिला हक्क नैसर्गिक किंवा मूलभूत समजला जाणारा ‘जिवंत राहण्याचा
          हक्क’. आपले हितसंबंध सुरक्षित ठेवणे, हा हक्काचा सर्वात बलशाली अर्थ
          असून तो प्रथमतः केवळ मुलांनाच लागू होतो. हा हक्क मिळणे, हीच मूलभूत
          मानवता आहे. विशेषतः विविध कारणांमुळे भ्रूणहत्या आणि स्त्रीभ्रूणांची
          हत्या या संदर्भात हा मुद्दा अधिक महत्त्वाचा आहे. जिवंत राहण्याचा हक्क
          हा मुलांना अन्न-वस्त्र-निवारा या मूलभूत गरजांची पूर्ती करणे, तसेच
          शिक्षण, संस्कृती आणि व्यक्ती म्हणून योग्य आदर, प्रतिष्ठा, समता,
          स्वातंत्र्य, समृद्धी, लैंगिक शोषणासह सर्व प्रकारच्या इतर शोषणांपासून
          संरक्षण व मुक्तता इत्यादी हक्क मिळवून चांगले जीवन जगण्याचा मार्ग तयार
          करतो.<br />
          आज्ञाधारकपणा आणि भ्रम
        </p>
        <p>
          ‘‘आपण सारी ईश्वराची लेकरे आहोत. ईश्वराने आपल्यासाठी हे सारे जग निर्माण
          केले आहे. जे पालक मुलांसाठी कष्ट करतात त्या पालकांविषयी मुले कृतज्ञ
          असतात. त्यांच्या आज्ञा पाळतात. त्यांचे ऋणी असतात. त्याप्रमाणे आपण
          सर्वांनीच ईश्वराचे – आपल्या पित्याचे – पालकाचे ऋणी राहून त्याच्या
          आज्ञा पाळल्या पाहिजेत.’’ असा युक्तिवाद अलीकडील काळापर्यंत मान्य होता.
          तो सर्व धर्मात होता. विठ्ठला मायबापा, त्वमेव माता च पिता त्वमेव, तुम
          ही हो बंधू सखा तुम ही हो, तूच कर्ता आणि करविता इत्यादी आर्त हाका
          ईश्वराच्या पितृत्वाची साक्ष आहेत.
        </p>
        <p>
          अर्थात देवतावादावर अथवा धर्मावर हल्ला करणे हा या विश्लेषणाचा हेतू नसून
          या दोन्ही सत्तांविषयीचे भ्रम त्यागणे असा आहे. हे भ्रम त्यागले तरच
          आपल्या जबाबदारीवर माणसाचा विकास करणे शक्य आहे. संस्कृतीची व व्यक्तीची
          परिपक्वता त्यात सामावलेली आहे. ईश्वरावर जबाबदारी ढकलणे केवळ अयोग्यच
          आहे, असे नव्हे तर अनैतिकही आहे.
        </p>
        <p>
          आपल्यातील बहुतेकांना असे वाटते की मुलांनी पालकांच्या आज्ञा पाळणे हे
          त्यांचे कर्तव्यच असते. जशी ईश्वरावर श्रद्धा आहे तशी पालकांवर मुलांची
          श्रद्धा असलीच पाहिजे.
        </p>
        <p>
          पालक आजारी असताना त्यांची काळजी घ्यावी हे ओघाने येते. ते नैतिक कर्तव्य
          असते. पण इथे ‘ऋण’ वगैरे मानण्याचा, आज्ञाधारक असण्याचा मुद्दा गैरलागू
          असतो. मुळात कृतज्ञता व आज्ञाधारकता यात फरक आहे, तो नीट समजावून घेतला
          पाहिजे. कृतज्ञता ही जबाबदारीची भावना असते. ती नैतिकदृष्ट्या प्रौढ
          होण्याचे लक्षण असते. आज्ञाधारकता ही तर पोलिस, लष्कर, इत्यादी नोकरीच्या
          ठिकाणी येणारा एक दडपणाचा प्रकार असतो.<br />
          ईश्वर व पालक यांच्या सत्तास्थानाविषयी नैतिक युक्ततेची जाणीव व त्यांना
          उच्चपदस्थ, श्रेष्ठ मानायला भाग पाडते. सत्ताधिकार्यांविषयीची कर्तव्याची
          भावना व आज्ञाधारकपणा निर्माण होण्यासाठी खरे तर व्यक्तीच्या मनातील
          खोलवरच्या भावनांचे बाजारीकरण, सवयी व सत्तेविषयीचे भ्रम कारणीभूत असतात.
        </p>
        <p>
          या सत्तेच्या भ्रमाचे स्वरूप तरी नेमके काय आहे? सत्तेची संकल्पना अशी :
          बहुतेक पालकांचा मुलांवर कायदेशीर अधिकार असतो. पण प्रत्यक्षात अधिकाराची
          ‘हवा’च जास्त असते. त्यामुळे मुलांनी प्रश्न न विचारता त्यांची सत्ता
          मान्य करावी, असे त्यांना वाटत असते.
        </p>
        <p>
          ईश्वरी सत्ता मान्य करण्याशिवाय इलाज नाही, असे धर्म शिकवितो. एका
          अर्थाने ईश्वरी सत्तेविषयी हा भ्रमच असतो. माणसे स्वतःला दैवी हेतूचे
          साधन समजतात. हा समज त्या सत्तेला मान्यता देतो. सत्ता मान्य करणे म्हणजे
          निवडीचे स्वातंत्र्य नाकारणे. गुलामी स्वीकारणे. बापप्रधान
          कुटुंबव्यवस्था व समाजव्यवस्था या गुलामीचे प्रतिनिधित्व करते. ती
          सदसद्विवेकाच्या आधारे नाकारणे व स्वातंत्र्याचे – इहवादी आत्मोन्नतीचे
          नवे मार्ग शोधणे हाच मुक्तीचा आणि सुजाण पालकत्वाचा मार्ग आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालकत्वाचा परवाना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकत्वाचा परवाना",
    english: "",
  },
  short: {
    marathi:
      "श्रीनिवास हेमाडे भारतीय समाजव्यवस्थेत आईबाप होणे ही एक आनंदाची बाब मानली जाते. पुरुषप्रधान संस्कृतीत मुलगा होणे ही तर विशेष समाधानाची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
