import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22145"
  class="post-22145 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">आशुतोष पोतदार</div>
          </div>
        </div>
        <p>
          शिक्षण, शाळा आणि शिकणे यामधे कविता लिहिण्याला काही जागा आहे काय? असा
          प्रश्न विचारला तर उत्तर नकारात्मक येईल. लिहायचीच असेल तर त्यासाठी शाळा
          कशाला पाहिजे – असे सर्वसाधारण उत्तर येण्याची दाट शक्यता आहे. कुणाला
          वाटलेच अगदी तर ‘पीटी’ चा तास किंवा ‘ऑफ’ तास असतो तेव्हा लिहावी कविता
          वगैरे वगैरे. पण, ऋषीव्हॅली ही बेंगलोरमधील शाळा याला अपवाद आहे.
        </p>
        <p>
          जानेवारीत ऋषीव्हॅलीतील मुलांबरोबर गीव पटेल आणि टॉम अल्टर यांचा संवाद
          आयोजित केला होता. संवाद होता शाळेतल्या कवी मुलांचा, कवितावाल्या
          गुरुजींबरोबर. ‘टोटो फंडस् आर्टस्’ ही बेंगलोरमधली सरिता वेलानी चालवत
          असलेली संस्था असे अर्थपूर्ण कार्यक्रम आयोजित करते. बारा ते अठरा
          वर्षाच्या वयातील मुलांनी कविता लिहिल्या, त्यांचे संकलन करून गीव पटेल
          यांनी पुस्तक केले आणि ते साहित्य अकादमीने प्रकाशित केले. एखाद्या
          पुस्तक प्रकाशनाबद्दल विशेष ते काय… असे वाटण्याचा आजचा काळ. पण ‘पोएट्री
          वुईथ यंग पीपल’ हे पुस्तक या पलीकडे जाते. पुस्तक प्रकाशनाबरोबर
          सर्जनशीलतेच्या प्रक्रियेवर प्रकाश टाकते.
        </p>
        <p>
          टोकाच्या ‘व्यावसायिक’ करीअर ओरिएंटेड शाळा देशभरात मुलांना ‘घडविण्याचे’
          काम इमाने इतबारे करत आहेत. भराभर माहिती पुरवून तंत्रज्ञ आणि डॉक्टर्स
          तयार करणार्या शाळांना ‘कविता’ हा वर्गात चर्चा करण्याचा विषय असतो हे
          पटणेच अवघड असते. अशा वेळेस, ऋषीव्हॅलीसारखी शाळा मुलांसाठी ‘कविते’चा
          वर्ग ठेवते आणि त्यासाठी गीव पटेलसारख्या कवीला आणि चित्रकाराला आमंत्रित
          करते हे अनपेक्षित वाटावे. ‘कविते’चे हे शिक्षण तब्बल दहा वर्षे चालले !
        </p>
        <p>
          टीएफ्ए (टोटो फंडस् आर्टस्) च्या कार्यक्रमात ऋषीव्हॅलीच्या मुलांनी जे
          अनुभव सांगितले ते अगदी मजेशीर होते. ‘‘गीवसर सुरुवातीला वर्गावर आले
          तेव्हा काही खरं वाटलं नाही.’’ रईसा वकील सांगत होती, ‘‘आम्हाला वाटलं
          काहीतरी जड वाचायला, अवघड-अवघड शब्दात हे सर सांगणार. पण पहिला तास
          संपल्यानंतर लक्षात आले की आम्ही एन्जॉय करत होतो!’’ गीव पटेलना
          सुरुवातीला फार ‘गिल्टी’ वाटायचे. एवढी सुंदर पोरं, उत्साही, तरुण
          त्यांना आपण हे जास्तीचे काम देऊन त्यांचे शिकणे वैतागाचे तर करत नाही?
          असा विचार सतत मनात यायचा. पहिले काही तास वर्गावर गेलो की ‘नको बाबा’
          असे चेहरे सांगायचे, काही जण जांभया द्यायचे, वात्रटपणा करायचे. ते दिवस
          कठीण असायचे. शिवाय, गीव पटेल तिथले शिक्षक नव्हते. काही दिवस गेल्यावर
          मात्र लक्षात आले की सतत चर्चा होऊन आणि गप्पा मारल्यावर मुलांच्यात
          विश्वास निर्माण होत गेला. एके दिवशी सातवीच्या वर्गात ‘टर्निंग पॉईंट’
          आला. वांग वेई या कवीची कविता पटेल वाचून दाखवत होते. सोपी पण सुंदर
          कविता. अलगदपणे एखादी डिटेक्टिव गोष्ट उलगडून दाखवावी तशी कविता
          पोरांच्या मनात खेळत गेली. डोळे चमकले. सगळेजण कवितेकडे जास्त सिरिअसली
          बघायला लागले. पटेल आता ऋषीव्हॅलीत सातत्यानं जाऊ लागले.<br />
          चांगली कविता कोणती?
        </p>
        <p>
          मुळात, कविता लिहिण्याबाबत आपल्याकडे पूर्वग्रहच असतात. त्यातल्या त्यात
          लहान मुलांची कविता असेल तर ती भव्य – उदात्त – आदर्शवादी असावी असा एक
          सामान्य विचार असतो. अर्थात, अशी कविता लिहू नये असे नाही. पण, अशी कविता
          असेल तरच ती चांगली हेही काही खरे नव्हे. मग चांगली कविता कोणती? साहित्य
          अकादमीने प्रकाशित केलेल्या या पुस्तकाच्या प्रस्तावनेत गीव पटेल या
          मुद्यावर चर्चा करतात. लहान – थोर सगळ्यांनाच मदत करेल अशी ही मांडणी.
          गीव लिहितात की आम्ही चांगली कविता कोणती अशी चर्चा करण्याऐवजी चांगली
          कविता असण्यासाठी महत्त्वाचे घटक कोणते, याबद्दल विचार केला. म्हणून
          सुरुवातीला त्यांनी जगभरातल्या ‘चांगल्या’ कविता – ज्या मुलांपर्यंत
          पोचतील त्या वाचल्या. दक्षिण भारतातील पहिल्या आणि दुसर्या शतकातील संगम
          कविता, वांग वेई, फ्रॉन्से व्हिलान, शेक्सपिअर, फ्रॉस्ट, ए.के. रामानुजन,
          डांटे, अरुण कोलटकर, टेड ह्युजेस यांच्या कविता वाचल्या. महत्त्वाचे
          म्हणजे, ‘मुलांसाठीच्या कविता’ म्हणून जी कॅटेगरी असते त्यापासून बाजूला
          राहिलो. जे – जे काही चांगले, सुंदर, उलगडायला सोपे, ते निवडले आणि वाचत
          गेलो. त्यामुळे मुलांचे जग विस्तारले. कवितांमधून मिळणारे अनुभव त्यांना
          समृद्ध करत गेले.
        </p>
        <p>
          कविता लिहिण्याबद्दल विचार होऊ लागला तेव्हा काही पथ्ये पाळली.
          उदाहरणार्थ, असे ठरवले की माहिती असणार्या जगाबद्दल, अनुभवाबद्दल
          लिहायचे. चेटकिणी, परी, डॅफोडिल्स वगैरे विषय आम्ही टाळले. जे जवळचे आहे
          त्याबद्दल लिहायचे. दुसरे म्हणजे, जगभरातले वाचले पण स्वतःचे लिहिण्याचा
          प्रयत्न केला. तिसरे, साच्यातले लिखाण टाळायचे. म्हणजे, निळं निळं आकाश
          किंवा हिरवं हिरवं गवत वगैरे.<br />
          त्यांच्या जगाबद्दल…
        </p>
        <p>
          या प्रक्रियेतून मुले लिहायला लागली ते त्यांच्या जगाबद्दल… शाळा,
          परीक्षा, आईबाबा, मित्र, कचरापेटी, कावळा, चॉकलेट इत्यादी. भाषेचा फुलोरा
          नाही, भव्यता नाही, सामाजिक प्रश्न वगैरे नाही, चिडचिड नाही, आक्रोश
          नाही. सहज जाणारे शब्द, सोपेपणाचे गाणे, त्यातील लय, शब्दांचे आकार, एकदम
          छोट्या कविता पण मोठा आशय दाखवणार्या.
        </p>
        <p>
          चॉकलेटचा शोध नव्हता लागला<br />
          त्याआधी कसे असतील ते जगले?<br />
          सिद्धार्थ भाटिया
        </p>
        <p>
          मला विमानातून उडायचेय<br />
          मला डोंगरावर उभे राहायचेय<br />
          मला समुद्रात पोहायचेय<br />
          मला या जागेपासून शक्य होईल तेवढे दूर जायचेय.<br />
          वरुण जे.
        </p>
        <p>
          दोन वर्षाच्या कार्यशाळेनंतर गीव पटेलना वाटले की मुले कविता लिहितायत
          त्या शिक्षकांनी ऐकाव्यात, त्यांच्या मित्रांच्यापर्यंत पोचाव्यात.
          शिक्षकांना कल्पना आवडली. पण, कविता लिहिणारे तयार होईनात. त्यांना अवघड
          वाटायला लागले. आपल्या ‘सरां’समोर वाचायच्या कविता? एक विचार आला की
          कविता दुसर्याने कुणी तरी वाचायच्या, ‘डमी’ म्हणून. गीवसर म्हणाले, ‘हे
          असं कसं. आपण दोन वर्षे काम करतोय. आपण वाचल्या नाहीत तर सगळे काय
          म्हणतील आपल्याला?’ मुलांना पटले. आमचे पुढचे काम सुरू झाले – कविता
          वाचायचे. चर्चा सुरू झाल्या. आपापसात वाचन सुरू झाले. प्रत्येक शब्द
          मोठ्याने वाचायचा. स्पष्ट वाचायचा. सार्वजनिक वाचन झाले. कवितेला
          महत्त्वाची जागा मिळाली. शाळेतल्या शिकवायच्या इतर विषयांप्रमाणे कवितेवर
          बोलले जाऊ लागले. गीव पटेल आणि त्यांच्या मुलांसाठी ही महत्त्वाची बाब
          होती. याव्यतिरिक्त, मुलांमधे ‘खाजगी असणारा’ विषय, कवितेचा व्यवहार
          सार्वजनिक झाला. पुढच्या वर्षी शाळेने पालकांना बोलावले आणि विचारले,
          ‘‘मुलांच्या समजेमधे, कविता लिहिण्याने काही फरक पडतो का?’’ पालकांनी
          सकारात्मक प्रतिसाद दिला. घरात आल्यावर मुले कविता वाचतात, अनुभव
          आमच्याशी ‘शेअर’ करतात आणि उत्साहीपण असतात.
        </p>
        <p>
          कविता लिहिण्याची कार्यशाळा एखादी शाळा दहा वर्षे राबविते हे फार विशेष
          होते. मुलांच्या कविता गीव पटेलनी आपल्या मित्रांना वाचायला दिल्या.
          त्यांना त्या आवडल्या. मग असा विचार आला की त्यांचे संकलन करावे. दहा
          वर्षात शेकडो कविता लिहून झाल्या होत्या. काही कवितांमधे फार काही बदल
          करावे लागले नाहीत. जशाच्या तशा घेतल्या. काहींमधे व्याकरण, अवतरण
          चिन्हे, वाक्यरचना असे काही बदल करावे लागले. संकलन करताना विषयाप्रमाणे
          केलेले नाही. त्यांनी प्रस्तावनेत नोंदवलेय त्याप्रमाणे कुणी कविता सलग,
          एकापाठोपाठ एक अशा वाचत नाही. म्हणून वेगवेगळ्या विषयावरच्या कविता पण
          कवींप्रमाणे एकत्र आणल्या. पुस्तकात अजून एक खूप महत्त्वाची बाब आहे. ती
          म्हणजे ठिकठिकाणी सुंदर आणि विषयानुरूप चित्रे वापरली आहेत. तीसुद्धा
          भारतातल्या सर्जनशील आणि आघाडीच्या चित्रकारांची – नीलिमा शेख, अंजू
          दोडिया, सुधीर पटवर्धन आणि अतुल दोडिया.<br />
          दहा वर्षं कवितेवरची कार्यशाळा झाली, मुलांनी इंग्रजी भाषेत कविता
          लिहिल्या, त्याचे देखणे पुस्तक प्रकाशित झाले. त्यातल्या कवितांचे वाचन
          ऋषीव्हॅलीची मुले, गीव पटेल आणि टॉम अल्टर यांच्या बरोबरीने करत असतात.
          पुढे काय? ही मुले पुढे अशाच कविता लिहीत राहतील? इतर मुले
          त्यांच्यासारखे लिहिण्याचा प्रयत्न करतील? असे प्रश्न टीएफ्एच्या
          कार्यक्रमानंतर आम्हाला पडले तसे गीव पटेलनासुद्धा पडले. पटेलना खरे ते
          दिसते. ते म्हणतात, ‘‘कदाचित लिहितील किंवा लिहिणारही नाहीत. त्यांच्या
          आयुष्यात कसे वळण येईल कुणास ठाऊक. मी कुठल्याही आभासी जगात नाही.’’ पण
          पटेलना समाधान आहे की काही झाले तरी जगातली ‘ग्रेट’ कविता मुलांनी वाचली
          आणि ती आम्ही सगळ्यांनी शेअर केली. कविता काय असते हे मुलांपर्यंत पोचले.
          आयुष्यात कधीतरी कुठल्यातरी टप्प्यावर त्यांना सोबत करेलच हे सगळे.
          प्रस्तावनेच्या शेवटी पटेल लिहितात त्याप्रमाणे शिक्षण इतकं तांत्रिक
          होतंय की मुलांच्यात खोलवर असलेल्या असलेपणाच्या जाणिवेपासून त्यांना
          शिक्षण दूर करते. अशा वेळी कविता – कला – मानव्यशास्त्रे त्यांना
          अधिकाधिक मोकळी करून दाखविली तर त्यांच्यात खूप बदल दिसून येईल.<br />
          बेंगलोरमधे रईसा वकील, हर्ष विनय, सिद्धार्थ सरीन कविता वाचत होते आणि
          आमच्याशी गप्पा मारत होते. प्रेक्षकांच्यातील एकाने त्यांना विचारले,
          ‘‘आता काय बदल वाटतो तुम्हाला स्वतःत?’’ सगळेजण स्वतःत झालेले बदल सांगत
          होते. मधेच प्रेक्षकांमधून एक गृहस्थ उभे राहिले आणि म्हणाले, ‘‘अहो,
          आम्ही कधी कविता वाचायचो नाही. पण यांचे ऐकून – त्यांच्या कविता वाचून –
          शाळेतल्या कार्यशाळेत होणार्या गंमती – जमती ऐकून आम्ही सगळे जण कविता
          वाचायला लागलो. किचनमधे बसलो की एकमेकांच्या कविता वाचण्याचा कार्यक्रम
          व्हायचा. आमचा आनंद वाढला.’’ आपले वाक्य संपवून ते गृहस्थ खाली बसणार
          तोवर पुढच्या एका स्त्रीने त्यांना प्रेमळ दटावणीने सांगितले, ‘‘अहो,
          सांगा ना तुम्ही समोर बसलेल्या रईसा वकीलचे वडील आहात म्हणून.’’
          कवितावाल्या शाळेने कवितावाल्या गुरुजींना आणि त्यांच्या कवितावाल्या
          पोरांना दिला सर्जनाचा अभिमान!
        </p>
        <p>
          कुत्रा<br />
          चित्त्यासारखा धावतो,<br />
          उंदरासारखा लपतो,<br />
          जेव्हा जेवण येते<br />
          कुत्र्यासारखा खातो.<br />
          कार्तिक
        </p>
        <p>
          प्रार्थना<br />
          मी शरीर मागितले<br />
          तू मला पाहिजे होते ते दिलेस.<br />
          मी तुझ्याकडे अन्न मागितले<br />
          तू मला पाहिजे होते ते दिलेस.<br />
          मी तुझ्याकडे घर मागितले<br />
          तू मला पाहिजे होते ते दिलेस.<br />
          मी तुझ्याकडे सोबत मागितली<br />
          तू मला पाहिजे होते ते दिलेस.<br />
          मी तुझ्याकडे शांती मागितली<br />
          आणि ती मात्र तुला देता आली नाही.<br />
          अनीष एम्.
        </p>
        <p>
          झोप<br />
          ती गिळते तुम्हाला अख्खी,<br />
          आणि सोडत नाही<br />
          जोपर्यंत नाही तुम्ही झगडत तिच्याशी<br />
          आणि करत नाही झटापट<br />
          तिच्या मिठीतून सुटायची.<br />
          झोप, ऊबदार दुपटे<br />
          तू आणि तुझ्या जगासाठी.<br />
          मोहनीश सेन
        </p>
        <p>
          पडीक टेबल<br />
          ते नुसतेच उभेय तिथे<br />
          तीन पायावर आणि<br />
          स्वतःशी बोलतेय.<br />
          त्याला सोबत नाही, मित्र नाहीत काहीच नाही.
        </p>
        <p>
          मला आठवतात ते दिवस<br />
          जेव्हा मी उभा राहात असे या टेबलावर<br />
          थोड्या वेळापुरते उंच वाटायचे<br />
          आणि मग उडी मारायची खाली.
        </p>
        <p>
          आता त्याला माझे मित्र पडीक म्हणतात,<br />
          पण मी ते जपायचे ठरवलेय.<br />
          मला नाही वाटत त्याला मोडायचेय,<br />
          त्याला स्वतःशी बोलायला आवडते.<br />
          दिव्यांगणा राकेश
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कवितावाल्यांची गोष्ट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कवितावाल्यांची गोष्ट",
    english: "",
  },
  short: {
    marathi:
      "आशुतोष पोतदार शिक्षण, शाळा आणि शिकणे यामधे कविता लिहिण्याला काही जागा आहे काय? असा प्रश्न विचारला तर उत्तर नकारात्मक येईल....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
