const articleData = {
  content: {
    marathi: `<article
  id="post-22163"
  class="post-22163 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुजाता</div>
          </div>
        </div>
        <p>
          हॅनाची सूटकेस’ वाचत होते. या पुस्तकाच्या मुखपृष्ठावरचा हॅनाचा फोटो
          पाहून माझ्या आठ वर्षाच्या मुलीनं सलोनीनं ते चाळायला घेतलं. एक दोन पानं
          वाचली आणि म्हणाली, ‘‘आई, खूप छान आहे ग पुस्तक. तुझं झालं की मला दे,
          मला पण वाचावंसं वाटतंय.’’ …तिला मी ते नंतर वाचायला देणारच हे गृहीत
          धरून, ती खेळायसाठी बोलवायला आलेल्या मैत्रिणीबरोबर पळाली. मी मात्र
          विचारात पडले. हॅनाच्या वाट्याला आलेलं जीवनातलं क्रौर्य आणि दुःख हे
        </p>
        <p>
          तिच्यासारख्या खूप संवेदनशील असलेल्या मुलीला आत्ताच कळणं योग्य की
          अयोग्य याचा निर्णय मला घेता आला नाही.
        </p>
        <p>
          एका बाजूनं वाटलं की – अक्षरनंदनसारख्या शाळेत मिळणार्या संधी आणि
          घरातल्यांचं पुस्तकांचं वेड, यामुळं दिसेल ते भान विसरून वाचत सुटणं हे
          तिच्याबाबतीत सहज घडतंय. (आणि आपल्याला त्याचं कौतुकही वाटतंय.)
          प्राण्यांच्या चातुर्यकथा, बोक्या सातबंडे, चंदूकाका , बिम्माच्या गोष्टी
          याबरोबरच राजकन्येला पळवून नेणार्या राक्षसांच्या गोष्टीही तिनं
          वाचल्यातच ना? शिवाय अधूनमधून का होईना टी.व्ही.वरच्या मालिका, सिनेमे
          यातून हे सगळं येतंयच ना तिच्या समोर? मग ‘हॅना’ का नको?
        </p>
        <p>
          पण दुसरीकडे वाटतंय, डिस्कव्हरीवर आपल्या भक्ष्यावर झेप घेणारा प्राणी
          पाहतानाही डोळे गच्च मिटून घेणारी ही मुलगी – ‘नटसम्राट’ सारखं नाटक
          पाहतानाचं तिचं स्फुंदून स्फुंदून रडणं…. आणि त्यानंतरचे हजार प्रश्न…
          ‘हॅना’ वाचल्यावर येणार्या तिच्या प्रश्नांना मला सामोरं जाता येईल का?
          राक्षसानं पळवलेल्या राजकन्येची सुटका करणारा राजकुमार असतो… तसं हॅनाला
          सोडवणारं कुणीच नव्हतं का? अशा प्रश्नांची काय उत्तरं असतील माझ्यापाशी?
          जी आहेत ती तिला समजतील का? आणि समजली तर त्यानंतर येणारा एक प्रकारचा
          ताण या वयात तिला द्यायचा का?<br />
          की हा प्रश्नच मुळात माझ्या तिच्याशी संवाद साधण्याच्या क्षमतेचा
          आहे-तिनं काय वाचणं योग्य-अयोग्य हा नाहीच?
        </p>
        <p>
          गुंता अजून सुटत नाहीये. आजवर समजुतीच्या कक्षेत आलेल्या सगळ्या
          विचारांना-अगदी सिल्व्हिया-रूसो-प्लुटोपर्यंत मागे जात साकडं घालून
          पाहिलयं. गुंता सोडवण्यासाठीचं नेमकं टोक मिळत नाहीय. आई, वडील, पालक,
          शिक्षक, मित्र, मार्गदर्शक म्हणून तुम्हालाही हा प्रश्न कधीतरी पडला
          असेल. त्यावेळी आपण त्यातून कशी वाट काढली? त्यावेळचे तुमचे अनुभव,
          त्यासोबतच्या विचारांसह आमच्याकडे लिहून पाठवा. ‘वाचन’ या विषयाभोवती
          गुंफायच्या असलेल्या या वर्षीच्या दिवाळी अंकातून ते अनेकांपर्यंत
          पोहोचतील. त्यातून माझ्यासारख्या अनेकांचे प्रश्न उत्तराच्या दिशेनं
          वाहते होतील…<br />
          सुजाता
        </p>
        <p>
          एक छोटू आणि म्हातारा<br />
          छोटू म्हणाला ‘‘कधी कधी माझ्या हातून चमचा पडतो.’’<br />
          छोटासा म्हातारा म्हणाला ‘‘तो तर माझ्या हातूनही निसटतो.’’<br />
          छोटू कुजबुजत म्हणाला ‘‘मला चड्डीत शू होते काही वेळा’’<br />
          ‘‘अरे ती तर मला पण होते काही वेळा’’<br />
          मोठ्ठ्यानं हसत छोटासा म्हातारा म्हणाला.<br />
          छोटूनं सांगितल ‘‘मी खूप वेळा रडतो.’’<br />
          म्हातार्यानं मान हलवत म्हटलं ‘‘ते तर मी पण करतो.’’<br />
          ‘‘पण सगळ्यात वाईट गोष्ट आहे…’’ छोटू पुटपुटला,<br />
          ‘‘मोठी माणसं माझ्याकडे लक्षच नाही देत.’’<br />
          मग त्याला सुरकुतलेल्या हातांचा उबदार स्पर्श जाणवला.<br />
          ‘‘तुला काय वाटतंय ते कळतंय मला’’<br />
          छोटासा म्हातारा म्हणाला.<br />
          (original poem by Shel Silverstein)
        </p>
        <p><strong></strong></p>
        <p><strong></strong></p>
        <strong>
          <h5>देशोदेशींची मुलं म्हणतात –</h5>
        </strong>
        <p><strong></strong><strong></strong></p>
        <p>
          आमच्या बाबांनी सैनिक व्हावं<br />
          हे आम्हाला अजिबात आवडत नाही.<br />
          कशाला!!<br />
          दुसर्या मुलांच्या बाबांना मारायला?<br />
          ..स्वीडन.
        </p>
        <p>
          शांतता….तुमच्या दिशेनं तिला वाहू दे.<br />
          तुम्हाला स्पर्शून मग वितळवू दे.<br />
          नव्यानं आकार देण्यासाठी<br />
          —घाना.
        </p>
        <p>
          निर्माण करता येत असताना नष्ट कशाला करायचं?<br />
          शांती राखता येते तर वैर कशाला धरायचं?<br />
          —-अमेरिका.
        </p>
        <p>
          माझ्या आईच्या गर्भातून मी बाहेर आलो,<br />
          जीवनासाठी आक्रंदत.<br />
          मी जगलोय हे खूप चांगलं आहे.<br />
          पण शांतता? ती कुठं आहे?<br />
          —युगांडा.
        </p>
        <p>
          ज्या कारणानं माणूस पहिल्यांदा दुसर्याशी आक्रमक वागला<br />
          ते कारणच मला थांबवता आलं असतं<br />
          तर जग आज शांततेत नांदलं असतं.<br />
          —सौदीअरेबिया.
        </p>
        <p>
          आता युद्ध कशाला हवीत?<br />
          ती तर पूर्वी घडून गेलेलीच आहेत.<br />
          —यु.के.
        </p>
        <p>
          सगळ्या जगानं वाटून घ्यावी अशी चीज आहे शांतता.<br />
          फक्त प्रेमाचा मुद्दा आहे.<br />
          इतरांची कदर करण्याचं आव्हान तुमच्यापुढे ठेवतोय… स्वीकारता?<br />
          —अमेरिका.
        </p>
        <p>
          घेऊया धागे…समानता प्रेम आणि अहिंसेचे<br />
          विणता येतील मग सुंदर शांततारूपी वस्त्रे.<br />
          —-भारत.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आई मी हॅना वाचू?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आई मी हॅना वाचू?",
    english: "",
  },
  short: {
    marathi:
      "सुजाता हॅनाची सूटकेस’ वाचत होते. या पुस्तकाच्या मुखपृष्ठावरचा हॅनाचा फोटो पाहून माझ्या आठ वर्षाच्या मुलीनं सलोनीनं ते चाळायला घेतलं. एक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
