const articleData = {
  content: {
    marathi: `<article
  id="post-22161"
  class="post-22161 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वंदना कुलकर्णी</div>
          </div>
        </div>
        <p>
          हॅनाची सूटकेस’ ही आहे एक सत्यकथा.<br />
          हॅनाच्या सूटकेसच्या निमित्तानं घेतलेल्या शोधाची. हा शोध आहे शाश्वत
          शांतीचा, सहिष्णुतेसाठीचा. आणि हॅनाची सूटकेस सांगते आहे कहाणी एका भीषण
          कौर्याची, हिंसेची, असहिष्णुतेच्या कडेलोटाची. या दोन्ही गोष्टी लेखिका
          कॅरन लीवाईन आपल्याला सांगते आहे.
        </p>
        <p>
          जपानमधील टोकियो या शहरात ‘टोकियो हॉलोकॉस्ट एज्युकेशन रिसोर्स सेंटर’ ही
          संस्था कार्यरत आहे. जगात सहिष्णुता-सामंजस्य वाढावं या इच्छेनं हे
          केंद्र सुरू करण्यात आलेलं आहे. हॉलोकॉस्ट – म्हणजे मोठ्या प्रमाणावर
          केला गेलेला नरसंहार. दुसर्या महायुद्धाच्या काळात जर्मनीचा हुकूमशहा
          ऍडॉल्फ हिटलर आणि त्याच्या नाझीपक्षानं जगावर राज्य करण्याच्या ईर्षेनं
          आणि ज्यू धर्मियांच्या द्वेषानं पेटून जाऊन निर्दयपणे ज्यूंना ठार केलं.
          त्यांच्यासाठी युरोपमध्ये छळछावण्या निर्माण केल्या गेल्या होत्या. अशा
          छळछावण्यांमध्ये अनन्वित अमानुष अत्याचार करून साठ लाख ज्यूंना ठार केलं
          गेलं. यापैकी पंधरा लाख लहान मुलं होती. या भीषण इतिहासाची पुनरावृत्ती
          होऊ नये यासाठी अनेकजण प्रयत्नशील आहेत. जपानमध्ये हे केंद्र सुरू करणारे
          गृहस्थ त्यापैकीच एक. जपानमधल्या या प्रयत्नांना आणखीन एका दृष्टीनं
          महत्त्व आहे. ते म्हणजे दुसर्या महायुद्धात जपान हा नाझी जर्मनीचा मित्र
          देश होता. त्यामुळे जगाच्या इतिहासातील महत्त्वाच्या घटनेबद्दल
          जपानमधल्या मुलांना कळलं पाहिजे – द्वेषाची – सुडाची नव्हे तर
          मैत्र-प्रेमाची भावना वाढीस लागली पाहिजे हा त्यामागचा उद्देश. भविष्यात
          जगामध्ये शांतता निर्माण करण्याची ताकद मुलांमध्ये आहे.
        </p>
        <p>
          हॉलोकॉस्टमधून वाचलेल्या याफा एलियाच यांचा आशावाद प्रत्यक्षात
          आणण्यासाठी हे केंद्र आणि स्मॉल विंग्ज हा इथल्या किशोरवयीन मुलांचा गट
          काम करतो. फ्युमिको इशिओका ही केंद्राची तरुण संचालिका. अनेक लहान मुले
          हे केंद्र पाहायला येतात. दूरच्या खंडात, पन्नास वर्षापूर्वी ज्यूंवर
          झालेल्या अत्याचारांबद्दल मुलांना समजावून सांगता यावं यासाठी मुलं
          प्रत्यक्ष पाहू शकतील, स्पर्श करू शकतील अशा काही वस्तू संग्रहालयात
          ठेवाव्यात या विचारानं फ्युमिको वेगवेगळ्या देशांतील हॉलोकॉस्ट
          संग्रहालयांना अशा वस्तू उसन्या देण्याविषयीचं विनंती पत्र पाठवते. अनेक
          नकारांबरोबर पोलंडच्या आऊसश्वित्स संग्रहालयाकडून मात्र छोटा पायमोजा,
          बूट, लहानसा स्वेटर असणारं एक पार्सल तिच्याकडे येतं. त्यातच आणखीन एक
          वस्तू असते – हॅनाची सूटकेस, ‘हॅनी ब्रॅडी – जन्म सोळा मे १९३१, अनाथ.’
          इतकीच माहिती त्या सूटकेसवर लिहिलेली आहे. पण ही हॅना कोण, कुठली, ती
          अनाथ कशी झाली, सूटकेसमध्ये तिनं काय भरलं होतं, ती कशी होती, तिचं काय
          झालं? असे असंख्य प्रश्न मुलांना पडतात. त्याची उत्तरं शोधण्याचं आश्वासन
          फ्युमिको मुलांना देते. आणि त्यासाठी जग पालथं घालते. तिची ही शोधयात्रा,
          त्यातून हॅनाविषयी मिळालेली माहिती, नाझींनी ज्यूंवर केलेले अमानुष
          अत्याचार सांगणारं हे पुस्तक. फ्युमिको शोध घेत आहे २००० सालात. हॅनाच्या
          आयुष्याचा पट आहे १९३०-४० या दशकातला.
        </p>
        <p>
          हॅनाविषयी विचारणा करणारा पत्रव्यवहार ती सर्व ठिकाणच्या हॉलोकॉस्ट
          संग्रहालयांशी करते. त्याला मिळालेला प्रतिसाद निराशाजनक असतो. आणि अचानक
          आऊसश्वित्स संग्रहालयाकडून एका यादीत हॅनाचं नाव सापडल्याचं पत्र
          फ्युमिकोला येतं. थेरेजिअनश्टाट नावाच्या ठिकाणाहून हॅनाला
          आऊसश्वित्समध्ये आणल्याचा हा महत्त्वाचा धागा. थेरेजिअनश्टाट – म्हणजे
          तेरेत्सिन या छोट्या गावाचा – हिटलरनं तुरुंग बनवलेला होता. १,४०,०००
          ज्यूंना तिथं डांबून ठेवलं होतं. त्यामध्ये अर्थातच अनेक चित्रकार,
          संगीतकार, तत्त्वज्ञ, इतिहासकारही होते. नाझींच्या नकळत ते तिथं लहान –
          मोठ्या ज्यूंसाठी वर्ग चालवत. ही माहिती फ्युमिकोला मिळते. ‘युद्ध, उदास
          वातावरण हे जरी खरं असलं तरीही हे जग सुंदरच आहे आणि प्रत्येकाला त्या
          सौंदर्यात भर घालता येणं शक्य असतं हे त्यांना दाखवून द्यायचं होतं.’ हे
          वाचताना आपण थक्क होऊन जातो. चांगुलपणावरचा आपला विश्वास दृढ होतो.
        </p>
        <p>
          मुलांनी इथे काढलेल्या चित्रांपैकी ४५०० चित्रं युद्धातून वाचल्याची
          माहिती फ्युमिकोला मिळते. हॅनाचं एखादं तरी चित्र यात असेल का या आशेनं
          तिचं काळीज लकाकतं. ती पुन्हा विचारणा करणारं पत्र लिहिते. आश्चर्य
          म्हणजे पाच चित्रांचे फोटो असणारे पार्सल तेरेत्सिन घेट्टो
          संग्रहालयाकडून तिला येतं – प्रत्येक चित्राच्या वरच्या कोपर्यात नाव
          असतं – हॅना ब्रॅडी. ही हॅना दिसते कशी याबद्दलही मुलांना प्रचंड कुतूहल
          असतं. हॅनाचा फोटो मिळाला तर मुलं तिच्याशी अधिक जोडली जातील – फ्युमिको
          स्वतःच तेरेत्सिनला जायचं ठरवते. योगायोगानं त्याच वेळी इंग्लंडमध्ये
          हॉलोकॉस्टवर भरणार्या परिषदेसाठीचं आमंत्रण तिला मिळतं. तिथून प्राग.
          प्रागहून तेरेत्सिन – रस्त्यानं दोन तासाच्या अंतरावर. तिच्याकडे वेळ
          फारच थोडा असतो. ती संग्रहालयावर जाऊन थडकते. नेमकी सुट्टीच्या दिवशी. पण
          लुडमिलाबाई तिथे असतात. तिच्या आर्जवाला मान देऊन तिला मदत करण्याचं
          मान्य करतात.
        </p>
        <p>
          थेरेजिअनश्टाटमधून पूर्वेकडे धाडलेल्या ९०००० कैद्यांच्या यादीत त्यांना
          हॅना ब्रॅडीचं नाव सापडतं. आणि त्याबरोबर आणखीन एक नाव जॉर्ज ब्रॅडी.
          सगळ्या नावांसमोर विशिष्ट खूण, जॉर्जच्या नावासमोर फक्त नाही. खुणेचा
          अर्थ मृत्यू. मग जॉर्जचं काय? तो कुठे असेल – त्याची माहिती काढण्यासाठी
          दुसर्या याद्या तपासणं. थेरेजिअनश्टाटच्या यादीत जॉर्जचं नाव सापडणं.
          तिमजली बेडवरच्या सहाही जणांची नावं एका गटात लिहिलेली ती यादी. त्यातील
          कुर्ट कोटाउच हे नाव – गृहस्थ – परिचयाचे असल्याचं – प्रागला असल्याची
          माहितीही त्या देतात. पुन्हा प्रागचं संग्रहालय – कोटाउचना भेटण्यासाठी
          फोनाफोनी, धडपड – त्यांची छोटी पण प्रत्यक्ष भेट – त्यांच्याकडून जॉर्जचा
          मिळालेला पत्ता – कॅनडाचा. जॉर्जशी पत्र व्यवहार. आणि नंतर जॉर्जची
          प्रत्यक्ष टोकियोच्या संग्रहालयाला – आणि मुलांना भेट. हॅनाच्या सूटकेसचा
          शोध अशा रितीने पूर्ण होतो.
        </p>
        <p>
          पुस्तकातील प्रकरणांची रचना वेगळी आहे. हा शोध सलग उलगडत नाही तर हा शोध
          २००० सालातील आणि १९३०-४० च्या नाझी राजवटीचा कालखंड एकाच वेळी एका आड एक
          प्रकरणातून आपल्यासमोर येतो. चेकोस्लोव्हाकिया –<br />
          त्यातील नोव्हेमेस्टो हे छोटंसं शहर, त्यातील हॅनाचं सुखी, समाधानी छोटसं
          कुटुंब, हरहुन्नरी, क्रीडाप्रेमी, कलासक्त वडील, विनोदाची उत्तम जाण
          असणारी, गरीबांना मदत करणारी आई, प्रेमळ मोठा भाऊ जॉर्ज. त्यांचं धर्मानं
          ज्यू असणं ही त्यांना नंतर मिळालेली – नाझींनी दिलेली वेगळी ओळख – या
          चौघांचंही सारं आयुष्य या एका गोष्टीनं ठरवलं गेलं – उध्वस्त केले गेलं.
          हॅना-जॉर्जचं आनंदी, सुखी बालपण युद्धाने, ज्यू विरोधी धोरणांनी काळवंडून
          जातं. आजवर अगदी सहजरित्या करता येत असलेल्या गोष्टींवर कडक निर्बंध
          येतात. ज्यूंना प्रवेश नाही म्हणून तिकीटाच्या रांगेतूनच परत यावं लागणं,
          जिवाभावाच्या मित्र मैत्रिणी दुरावणं, शाळेत जाण्यावर बंदी, त्याचा
          अन्वयार्थ न कळण्याचं वय.
        </p>
        <p>
          बालमनावर खोलवर होणारे आघात – आणि लवकरच आईला, नंतर वडिलांना झालेली अटक
          या पोरक्या दिवसात एकमेकांना रिझवत एकमेकांच्या आधारानं राहणारे हॅना –
          जॉर्ज – काहीच दिवसात त्यांच्याही अटकेचा आदेश आणि नंतरचा तो वेदनादायी
          प्रवास, बहीण भावाची ताटातूट, छळछावण्यातलं भीषण वास्तव आणि दोन वर्षात
          सोसलेले हाल, मृत्यूचं थैमानं इतकं की स्मशानं अपुरी पडत. जॉर्जची भेट,
          हजारो लोक तिथे होते, आणि तिथून दुसरीकडे नेलेही जात होते. जॉर्जला इतर
          २००० धडधाकट पुरुषांबरोबर पूर्वेकडच्या दुसर्या देशात पाठवण्याचा हुकूम –
          हॅनाला मोठा धक्का, खिन्न एकट्या हॅनाला एक महिन्यानंतर पूर्वेकडे
          पाठवणार असल्याचं कळतं – जॉर्ज भेटणार म्हणून ती खूष होते. रेल्वेच्या
          भयानक प्रवासात मध्यरात्री, बोचर्या थंडीत त्यांना उतरवलं जातं
          आऊसश्वित्समध्ये जाण्यासाठी… हॅनाला लगेचच गॅसचेंबरमध्ये पाठवलं जातं.
          गॅसचेंबर म्हणजे साक्षात मृत्यूच. अवघ्या तेराव्या वर्षी हॅनाचा दुर्दैवी
          अंत होतो. १७ वर्षाच्या जॉर्जची मुक्तता होते. हॅना परत येईल या आशेनं
          रस्त्यावरून प्रत्येक मुलीमध्ये तो हॅनाला शोधत राहतो. अचानक रस्त्यावर
          थेरेजिअनश्टाटमध्ये हॅनाबरोबर असलेली मार्ता त्याला भेटते आणि ही दुःखद
          वार्ता त्याला सांगते. हॅनाला दिलेलं ‘सुखरूप घरी नेण्याचं’ आश्वासन आपण
          पुरं करू शकलो नाही याची दुःखद बोच उरी बाळगून जगत असणार्या जॉर्जला ७२
          व्या वर्षी फ्युमिकोचं पत्र येतं. जगाच्या दुसर्या टोकाच्या देशात
          हॅनाच्या छोट्याशा आयुष्याचा सन्मान होत आहे ही भावना जॉर्जला विलक्षण
          सुखावून जाते.
        </p>
        <p>
          अशी ही सत्यकथा – मोठ्यांच्या आणि लहानांच्या हृदयाला स्पर्श करणारी –
          बालकुमार साहित्याच्या रुढ कक्षा ओलांडणारी, बालकुमार साहित्याची प्रत
          उंचावणारी. वाचनीय, विचार करायला लावणारी, माधुरी पुरंदरेंचा अनुवाद
          अतिशय सहजसुंदर झाला आहे. (अल्पावधीतच हे पुस्तक जगातल्या सदतीस भाषांत
          पोहोचलं आणि अनेक देशात विक्रमी खपाचं ठरलं.
        </p>
        <p>
          मूळ इंग्रजी पुस्तकाला आजवर अनेक जागतिक पुरस्कारही मिळाले आहेत.)
          ज्योत्स्ना प्रकाशनाच्या परंपरेला साजेशी अशी सुंदर मांडणी आहे.
          ज्योत्स्ना प्रकाशनानेच या पुस्तकाची पहिली भारतीय इंग्रजी आवृत्तीही
          प्रकाशित केलेली आहे.<br />
          (मूल्य रु. १००/-)
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="हॅनाची सूटकेस पुस्तकाबद्दल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "हॅनाची सूटकेस पुस्तकाबद्दल",
    english: "",
  },
  short: {
    marathi:
      "वंदना कुलकर्णी हॅनाची सूटकेस’ ही आहे एक सत्यकथा. हॅनाच्या सूटकेसच्या निमित्तानं घेतलेल्या शोधाची. हा शोध आहे शाश्वत शांतीचा, सहिष्णुतेसाठीचा. आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
