const articleData = {
  content: {
    marathi: `<article
  id="post-22186"
  class="post-22186 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजीवनी कुलकर्णी</div>
          </div>
        </div>
        <p>
          दोन्ही हातात भाजीच्या पिशव्या, पाठीवर संगणकाची सॅक आणि खांद्यावर पर्स
          घेऊन ती घरात शिरली. घरात तिची लेक आपल्या खोलीत, दार बंद. ती आत झोपली
          असेल नाहीतर संगणक उघडून बसली असेल. आता इकडे पूर येऊन घर वाहून गेलं तरी
          तिला कणभराचा फरक पडणार नाही. दारात हसर्या स्वागताला सखी कामवाली.
          सखीनंच पुढं येऊन पिशव्या उचलल्या. सामान तिच्या हातात देऊन तनुजा दार
          लावायला वळते. समोरच्या गॅलरीत रंजन दिसते.<br />
          ‘‘आज जोरदार भाजी दिसतेय.’’ रंजन हसत म्हणते.
        </p>
        <p>
          वाक्याचा अर्थ, पुढची दहा मिनिटं गप्पा मारण्याची विनंती. तनुजाला रंजन
          आवडते. नाही असं नाही. रंजन तशी अगदी साधी, देखणी, प्रेमळ आणि बोलघेवडी.
          नवेनवे पदार्थ करावेत, मुलीला नटवावं, स्वतः नटावं, बारीकसारीक
          हक्कांच्यासाठी भांडावं. (मोठे हक्क सोडून द्यावेत). अग, सचिन ना कालच
          दिल्लीहून किंवा लंडनहून आलाय, हे तिच्या कपाळावरच्या कुंकवाइतकं ठळकपणे
          गॅलरीतून ओरडून शेजारच्या इमारतीतल्या मैत्रिणीला सांगावं. पण रंजन साधी
          आहे, तिची विनंती डावलली तरी चालते. नुसतं बघून हसलं आणि, ‘‘हं !! साडी
          छान दिसतेय.’’ म्हटलं तरी तिला पुरतं.
        </p>
        <p>
          आज तिला सोडून जावंसं वाटत नाही म्हणून तनुजा थांबते. ‘‘अग हो, थेरवाडकर
          पुलाजवळ ऑरगॅनिक भाजी मिळते. फक्त शनवारी दुपारी चार वाजता. साडेचारला
          गेलात तर फन्ना. एक पान उरत नाही.’’ शब्दाशब्दात आत्मविश्वास भरलेला.
        </p>
        <p>
          ‘‘तू नेहमी आणतेस?’’<br />
          ही रंजन तरी ना…. आता ह्या प्रश्नाला कुठून हो म्हणणार? आजच कळलं. लंच
          अवरमध्ये दोघीजणी बोलत होत्या. तनुजाचं जेवण केबिनमध्येच होतं. डाव्या
          हातानं, चमच्यानं. कारण डोळे आणि उजवा हात संगणकात रुतलेला. बेसिनपाशी
          जाताना ऐकलं. एरवी ‘ए गप्पा पुरे. कामाला लागा.’ असं म्हटली असती, पण आज
          कारल्याच्या भाजीचा उल्लेख ऐकून ती क्षणभर थांबते.
        </p>
        <p>
          ‘‘आज हिनं इतकी बेस्ट केली होती नं कारल्याची भाजी ! मी पहिल्यांदा
          खाल्ली आवडीनं. कधी खात नाही मी, करणं तर दूरच.’’<br />
          सुजया नेहमीसारखीच एखादा महत्त्वाचा तात्त्विक मुद्दा पटवायच्या जोरदार
          आवाजात म्हणते. काहीही म्हणताना ती पॉईंटस् मिळवत बोलते. तनुजाला तिचा
          फार कंटाळा येतो. ती नेहमी वरच्या पट्टीतच बोलते. हात धुवायला नळसुद्धा
          एकदम मोठा सोडते. पण मुद्दा काय आहे, तर पॉईंट्स मिळवायचा, ते मिळालेत
          तिला.
        </p>
        <p>
          ‘हो, लोणच्याचा मसाला घालून ना?’<br />
          ‘‘नाही, नुसती भरपूर लसूण आणि गूळ घालून. पण ती कारलीच फार चवदार असतात
          अग, खतं न घालता वाढवलेली असतात ना !’’ भाजी करून आणणारी म्हणाली.
        </p>
        <p>
          ऑरगॅनिक असली तरी आवडत नाहीत ती कशी आवडायला लागणार? सुशांतला फार
          आवडायची म्हणून ती कारल्याची भाजी करायची की. ऑरगॅनिक कारल्यांची लसूण
          गूळ घालून आणखी जरा चांगली चवदारही झाली असती,<br />
          पण पॉईंट्स मिळवता येत नाहीत, तर ……. त्याचं काय करायचं?
        </p>
        <p>
          ऑरगॅनिक कारल्यांचा पत्ता घेऊन ठेवला आणि ऑफीसबाहेर पडल्या पडल्या
          गाठला.<br />
          कारल्याबरोबर पिशवीभर आणखी भाज्याही आणल्या.<br />
          फाटक उघडून आपल्या अंगणात शिरत रंजन म्हणाली, ‘‘धुऊन घे हं पण, कीड फार
          असते त्यात.’’ ‘‘कीड कुठे नसते, रंजू?’’ तनुजाला मनापासून हसू येतं.<br />
          दारात सखी चपला चढवून ताटकळत उभी. ‘‘अगंऽऽऽ, सखी, उशीर झाला का गं,
          जायचंस की मग.’’
        </p>
        <p>
          ‘‘सव्वासा झाले ताई’’, सखी नाराज.<br />
          ‘‘अगऽ मग जा की. इथंच होते मी, रंजूताईशी बोलत होते ना.’’<br />
          ‘‘पगार.’’<br />
          ‘‘अय्या, सखी, आज दहा तारीख आली ग, आधीच का नाही मागितलास, मी विसरते,
          तुला माहीतेय ना?’’<br />
          ‘‘भेटलाच न्हाईत.’’<br />
          ह्यावर उत्तर नव्हतं. निःश्वास सोडत पैसे देऊन तिला वाटेला लावलं. सखीनं
          भाज्या काढून प्लॅस्टिकच्या पिशव्यांतून भरून फ्रीजमध्ये कोंबलेल्या
          होत्या.
        </p>
        <p>
          तिनं सगळ्या भाज्या पुन्हा टेबलावर काढल्या. त्या हिरव्या, किंचित कीड
          लागलेल्या पानांवरून ममत्वानं हात फिरवला. कारली, पालक, मेथी, माठ,
          भेंडी, दुधी ,तोंडली, ऑरगॅनिक भाज्या होत्या त्या. वेगवेगळ्या केल्या.<br />
          कारली सोडून बाकी आत्तातरी फ्रीजमध्ये ठेवायला हव्यात. एवढ्या तेवढ्या
          उरलेल्या हजार वाट्या, उघडलेली मसाल्याची पाकीटं, अर्ध खाल्लेेलं सफरचंद
          फ्रीजमध्ये तसंच होतं .<br />
          सखीनी फ्रीज आवरायला हवा, मनात आलं.<br />
          हो? खरंच? कशासाठी?
        </p>
        <p>
          आणि समजा आवरला असता तरी फरक काय पडणार होता? ठीकच आहे, आहे ते. तिनं मग
          निगुतीनं फ्रीज आवरला. भाज्या निवडून धुऊन ठेवल्या. कारल्याच्या चकत्या
          मीठ लावून ओल्या फडक्यात गुंडाळल्या, वर वरवंटा ठेवला. आता दूध तापायला
          ठेवलं की झालं. दीड-दोन तास बघता बघता उडाले. तिला छान वाटलं. किती
          दिवसांनी स्वैपाकघरात काम केलं. आणि एवढा वेळ संगणकाला हातही लावलेला
          नाही. डोळ्यांना आता त्या निळसर पडद्याची भूक लागली होती. तिनं बॅगेतून
          लॅपटॉप बाहेर काढून उघडला, मेल्स उतरवून घ्यायला लावल्या, दूध काढून
          तापायला ठेवलं, गॅस मोठाच ठेवला आणि लक्ष द्यायला ती जेवायच्या टेबलावरच
          तिच्या लाडक्या निळ्या पडद्यासमोर बसली. अधाशी बोटं त्या कळांवर विसावली
          आणि वेगानं कळांच्या डोक्यावर नाचायला लागली.
        </p>
        <p>
          एकेक मेल वाचायची, त्यांना उत्तरं लिहायची. मगाशी भाज्या निवडताना एकेक
          काडी उचलायची, डिक्शा तोडायच्या, चाळणीत ठेवायच्या, उरलेल्या बोडक्या
          काड्यांचा ढीग वाढवत न्यायचा, तसंच. नाही इतकं ते तसं नाही. तो लॅपटॉप
          आहे. त्याला निळाभोर पडदा आहे. कळा आहेत, तिला आत खेचून घेणारा माऊस आहे.
          हात, डोळे, पाठ, पोट आता लॅपटॉपच्या ताब्यात गेलं. सगळी पत्रं वाचून होत
          आली. शेवटचं पत्र, त्यावर सुरक्षा व्यवस्थेनं ‘स्पॅम’ असू शकेल असा इशारा
          डकवला होता. ‘अत्यावश्यक आणि महत्त्वाचे’ असं त्या पत्रावर नाव होतं. हात
          सवयीनी डिलिट दाबायला निघाले, पण तिलाही कळायच्या आत नजरेनं हाताच्या
          तारा खेचून धरल्या.
        </p>
        <p>
          सुशांतच्या वैयक्तिक पत्त्यावरून गेलेल्या आणि परत उत्तर आलेल्या
          पत्रांचं रीळ कुणीतरी तिच्याकडे पाठवलं होतं.
        </p>
        <p>
          सुशांतनी कुणाला पाठवलेली पत्रं, त्यावर त्या कुणाची उत्तरं. सहा-सात
          ओळीवार पत्रं. अगदी ऑरगॅनिक. दोरा ओढल्यावर उलगडत जावं तसं त्या पत्राचं
          रीळ. पत्रात काय असणार? मी तुझी तू माझा. प्रेम हाकांचा सुकाळ, भेटायचं
          होतं पण भेटता आलं नाहीची खंत, मागच्या शारीर भेटीची वरकरणी निर्भेळ
          वर्णनं. नको आहेत मला. अत्यावश्यक आणि महत्त्वाची असली तरी. लॅपटॉप तिचा
          आहे, तिच्या मनाविरूद्ध वागत नाही तो.. डिलिट कळ खाली दबली. पत्रं नष्ट
          झाली. गॅसवरच्या दुधानं पातेल्याचा काठ सोडून बाहेर उड्या टाकल्या.
        </p>
        <p>
          निर्विचारपणे तिनं लॅपटॉपवर पुढचं काम उघडलं. एका पाहणीची निरीक्षणं
          त्यात होती. त्यांचं विश्लेषण करायचं होतं. अक्षरांच्या जगातून ती
          अंकांच्या जगात गेली. हे जग जास्त परिचयाचं होतं. साधं स्पष्ट होतं. जे
          सांगायचं तेच सांगणारं. त्याच त्या शिळ्या कढीवर झिलईदार शब्दांची
          कोथिंबीर घालून खपवण्याचा आविर्भाव इथं अजिबात नव्हता. ते आकडे सवयीनं
          तिच्या डोळ्यात शिरले, आत आत जायला लागले. मन, पाठ, हात, डोळे, छाती,
          पाय, बोटं, अगदी ओठही लॅपटॉपच्या नियंत्रणात आले. मनाच्या फिरतीबरोबर
          तेही मुडपत, दाताखाली जात. बाकीचं सगळं आता नाहीसं झालं. फक्त तिचा
          लॅपटॉप आणि ती. आणि तिचे त्या यंत्राशी हव्वे तसे चाळे.
        </p>
        <p>
          पहिल्यांदा सर्वात जास्त वापर होणार्या गावातल्या कमीत कमी वापराचा महिना
          आणि अंक सांगा. संगणकानं आदरानं ते काम केलं. आता उलटं, सर्वात कमी
          वापराच्या गावात चल. दोन्हीची सरासरी काढ. आता दर महिन्यांची
          जास्त-कमीवाल्यांची बेरीज कर, चल चल, थांबायचं नाही, आता त्यांची सरासरी
          दे. कमी गटातल्या वापराचा आलेख काढ बघू. आता जास्तीचा काढ. त्यातले
          विचित्र अंक शोध, त्याची कारणं दाखव. त्यांना बाहेर काढ, उरलेल्यांचा
          आलेख काढ – आणखी – आणखी.
        </p>
        <p>
          पातेल्याचा आधार सोडून उड्या टाकून पळत सुटलेलं दूध गॅसच्या ज्योतीला
          विझवून गेलं होतं.
        </p>
        <p>
          गॅसचा वास स्वयंपाकघरातून बाहेर. पण मन ते नोंदवतच नाही. ते बेफाम
          बेलगामपणे लॅपटॉपला आज्ञा देतंच आहे. बॅटरी संपत आल्याची विनवणी करता
          करता लॅपटॉप थकून गेला आहे.<br />
          असह्य होऊन तो बंद होतो. अंधार करतो. ठप्प होतो.
        </p>
        <p>तेव्हा पॉवरकॉर्ड आणायला ती तिरीमिरीनं उठते.</p>
        <p>
          जळक्या दुधाचा, गॅसचा वास नाकातोंडात गुदमरत घुसतोय. घाबरून धावत ती
          गॅसपाशी जाते. आता एकच प्रश्न कळ बंद करायची का काडी पेटवायची. ती आत्ता
          दोन्हीही करत नाही. अजून काही उरलेलं आहे, भाजी करायला आता वेळ नाही.
          वरवंट्याखालचं कारलं काढते. दोन्ही हातांनी त्या कारल्याच्या चकत्या
          तोंडात भरते. श्वासात गॅस भरतोय. असह्य तगमग. तिला लेकीची आठवण येते. ती
          कशीबशी धडपडत गॅसपाशी जाते. बंदच करते. श्वास मिळतच नाहीय, छाती फुटून
          बाहेर येईल आता हवेसाठी. पाण्याची बाटली उचलून ती तडफडत दाराशी येते.
          कारल्याचा तोबरा पाण्यासोबतीनं घशाखाली उतरवू बघते. तिचं शरीर आता
          स्पष्टपणे नाही म्हणतंय. भडभडून उलटी. नष्ट केलेल्या पत्रांचे तुकडे
          उलटीतून बाहेर येतात. श्वास आणखीच कोंडतो. डोक्यात चक्करतंय. ती दार
          उघडून बाहेर येते. दाराशीही कुणी नाही, कुणीच नाहीय. श्वास अडकलाय. डोळे
          भेसूरपणे उघडलेत. दाराच्या चौकटीला धरायला धावण्याचा प्रयत्न. खालच्या
          चिकट्यावरून पाय सटकतो. एवढा वेळ काम करणारं मन आता जागं राहत नाही,
          त्याला झोप आलीय, डोकं कुठेतरी आपटतं. तिला मदत हवीय. अत्यावश्यक आणि
          महत्त्वाची. पण लॅपटॉप किती लांब. ती पत्र लिहिणार तरी कसं? कुणाला
          लिहावं पत्र?, लेकीला, रंजनला, आणि… पण आपल्याला ई-पत्ता तरी कुठे
          माहितेय कुणाचा, आणि सर्वरच डाऊन असला म्हणजे?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अत्यावश्यक आणि महत्त्वाचे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अत्यावश्यक आणि महत्त्वाचे",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी दोन्ही हातात भाजीच्या पिशव्या, पाठीवर संगणकाची सॅक आणि खांद्यावर पर्स घेऊन ती घरात शिरली. घरात तिची लेक आपल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
