const articleData = {
  content: {
    marathi: `<article
  id="post-22153"
  class="post-22153 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अभिजित रणदिवे</div>
          </div>
        </div>
        <p>
          गेल्या काही वर्षांत संगणकाचा दैनंदिन वापर शहरी मध्यमवर्गात झपाट्याने
          वाढलेला दिसतो. व्यवसायामुळे ज्यांचा संगणकाशी संबंध येत नाही, असेही
          अनेक लोक आता संगणक वापरू लागले आहेत. संगणकांच्या घटलेल्या किमती आणि
          इंटरनेटची सहज उपलब्धता, अशांसारखी काही कारणेही यामागे आहेत. शिवाय,
          मराठी मध्यमवर्गाच्या भविष्यात कशाला किती स्कोप आहे याचा वेध घेऊन
          त्याप्रमाणे बदलण्याच्या प्रवृत्तीचा जसा मुलांना इंग्रजी माध्यमाच्या
          शाळेत घालण्याच्या निर्णयात हात होता, तसेच काहीसे लहान मुलांच्या संगणक
          वापराच्याही बाबतीत होताना दिसते. लहान मूल वाढवताना ते टीव्हीसमोर वाढत
          असते, हे जसे आज गृहीत धरावे लागते, तसेच ते संगणक (आणि मोबाईल)
          यांच्यासोबत वाढणार, हेही आता स्पष्ट दिसते. पालक मुलांच्या संगणक वापरास
          प्रोत्साहन देतात, त्यामागे, ‘मुलं टीव्हीसमोर बसण्यापेक्षा कंप्यूटरसमोर
          बसलेली बरी, किमान काहीतरी शिकतील’, असाही एक विचार असावा.
        </p>
        <p>
          इंटरनेट आणि संज्ञापन (Communications) तंत्रज्ञानातील क्रांतीमुळे
          सुशिक्षित, शहरी, सधन मध्यमवर्ग आणि अमेरिकेसारख्या संगणक-क्षेत्राचे
          माहेरघर असलेल्या देशातील शहरी मध्यमवर्ग यांमधील संगणक वापराच्या
          पद्धतीमधील आणि प्रमाणामधील दरी नव्वदच्या दशकात कमी होऊ लागली. वाढते
          जागतिकीकरण आणि त्याद्वारे परदेशातून (प्रामुख्याने अमेरिकेतून) भारतात
          मोठ्या प्रमाणात आलेल्या नोकर्यांमुळे ही दरी अधिक झपाट्याने कमी झाली.
          या पार्श्वभूमीवर, संगणकाच्या शैक्षणिक वापराबद्दल डॉ. जेन हीली या
          अमेरिकेतील एका शिक्षणतज्ज्ञाने नव्वदच्या दशकात लिहिलेले फेल्युअर टु
          कनेक्ट, (Failure to Connect) हे पुस्तक आपल्या परिस्थितीशी अनेक प्रकारे
          समांतर, आणि म्हणून येथील पालक व शिक्षक ह्यांच्यासाठी महत्त्वाचे ठरते.
        </p>
        <p>
          शाळेच्या प्रत्येक वर्गात आणि लहान मुले असलेल्या प्रत्येक घरात संगणकाचा
          वापर व्हावा असा विचार नव्वदच्या दशकात सुजाण अमेरिकन पालक व शिक्षक
          यांच्यात रुजू लागला. याच काळात लहान मुलांसाठी शैक्षणिक संगणकप्रणाली
          (सॉफ्टवेअर) मोठ्या प्रमाणात लिहिल्या जाऊ लागल्या, आणि सर्वसामान्यांना
          परवडणार्या किंमतीत उपलब्धही झाल्या. कोणतेही नवीन तंत्रज्ञान झपाट्याने
          आत्मसात करणारा वर्ग लहानच आणि प्रामुख्याने उच्चशिक्षित, बुद्धिजीवी
          मध्यमवर्गापुरताच मर्यादित असतो. अमेरिकेसारखा सधन देशही याला अपवाद
          नाही. या वर्गाच्या कार्यसंस्कृतीतच संगणकाचा मोठ्या प्रमाणात वापर
          अंतर्भूत होता, त्यामुळे या वर्गाकडून आपल्या मुलांमध्ये संगणकाचा प्रचार
          आणि प्रसार होणे स्वाभाविकच होते. मध्यमवर्गाच्या जीवनशैलीचे अनुकरण
          त्याखालील आणि त्या वर्गात समाविष्ट होण्यास आतुर असलेल्या इतरांकडून
          होणे, हेही अपेक्षितच होते; आणि तसे ते होऊ लागलेही. तरीही, किंबहुना
          त्यामुळेच, त्याची योग्यायोग्यता आणि विश्वासार्हता एखाद्या
          शिक्षणतज्ज्ञाकडून तपासून घेणे महत्त्वाचे ठरते. तसेच, मुक्त
          अर्थव्यवस्थेमध्ये समाजातील कोणत्याही नव्या वर्तनशैलीचे बाजारमूल्य
          ओळखून त्यासाठी बाजारपेठ निर्माण करणे, आणि ती वाढण्यासाठी करता येणारे
          सर्व प्रयत्न फारसे विधिनिषेध न बाळगता करणे हे अंतर्भूतच असल्याने काही
          मूलभूत आणि प्रमाण निकषांनुसार शैक्षणिक संगणकप्रणालींची उपयुक्तताही
          तोलून पाहणे आवश्यक ठरते.
        </p>
        <p>
          डॉ. हीली यांनी वरील मुद्दे विचारात घेऊन संगणकाचा शिक्षणात वापर
          करणार्या अमेरिकेतील शंभराहून अधिक शाळांना भेटी दिल्या; तेथील परिस्थिती
          प्रत्यक्ष पाहिली; मुले, शिक्षक, पालक, बालमानसशास्त्रज्ञ यांच्याशी
          चर्चा केली. याशिवाय, कोणत्याही संशोधनाच्या शिस्तीत अभिप्रेत असते,
          त्यानुसार या विषयावर आधी झालेल्या कामाचे त्यांनी विश्लेषणही केले;
          तसेच, मुलांच्या मेंदूची वयानुसार होणारी वाढ आणि त्यांच्या परिसरातील
          विविध गोष्टींचा त्या वाढीवर होणारा परिणामही अभ्यासला.
        </p>
        <p>
          प्रत्यक्ष निरीक्षणे, विविध व्यक्तींशी चर्चा, त्यावर आधारित निष्कर्ष
          आणि त्यानुसार पालक-शिक्षकांना मार्गदर्शक ठरावी अशी काही मूलतत्त्वे,
          असे स्थूलपणे पुस्तकाचे स्वरूप आहे. यातील निरीक्षणे किश्शांच्या
          स्वरूपात आहेत, आणि काही अपवाद वगळता हे किस्से निराशाजनक व धक्कादायक
          आहेत. पुस्तकातील बहुसंख्य किश्शांचे वर्णन करायचे झाल्यास संगणकाच्या
          वापरामध्ये येणार्या विविध अडचणी, त्यांच्याशी लढताना शिक्षकांची होणारी
          कुतरओढ आणि अखेर या सर्वांची परिणती म्हणजे संगणकाच्या वापराचे
          फायद्यापेक्षा तोटेच अधिक होणे, असे करता येईल. स्वत: लेखिका पुस्तकाच्या
          प्रारंभीच आपण तंत्रज्ञानाच्या विरोधात नसल्याचा दावा करतात, आणि
          पुस्तकात शक्य असेल तेथे काहीतरी आशादायी म्हणण्याचा त्यांचा प्रयत्नही
          दिसतो; पण त्यामुळेच पुस्तकातील निराशावादी निष्कर्षांना धार येते.
          पुस्तकात उपस्थित केलेल्या सर्व मुद्यांचा परामर्श घेणे जागेअभावी शक्य
          नाही, पण त्यातील प्रमुख मुद्यांची चर्चा येथे केली आहे.
        </p>
        <p>
          लहान वयाच्या मुलांच्या शिक्षणात संगणकाचा फायद्यापेक्षा तोटा होण्याचा
          संभव अधिक असतो; इतकेच नव्हे, तर त्यांच्या मेंदूच्या निरोगी वाढीतही
          त्यामुळे अडथळा येतो, असा या पुस्तकांचा प्रमुख निष्कर्ष आहे. बहुसंख्य
          लोकप्रिय शैक्षणिक संगणकप्रणालींमुळे मुलांची निर्मितिक्षमता व एकाग्रता
          यांच्यावर वाईट परिणाम होतो असाही मुद्दा त्यात मांडला आहे. याउलट,
          बालमानसशास्त्रानुसार संगीत वा चित्रकलेसारख्या ज्या माध्यमांच्या
          वापरामुळे मेंदूला योग्य रीतीने चालना मिळते, अशा माध्यमांच्या वापरात
          मात्र अनेक शाळा काटकसर करू लागल्याने परिस्थिती अधिकच गंभीर बनत
          असल्याचे लक्षात येते.
        </p>
        <p>
          मुले किमान सात वर्षांची होईपर्यंत त्यांच्या विश्वात संगणकाला फारसे
          स्थान असूच नये, असे मत डॉ. हीली मांडतात. या वयाच्या मुलांना
          संगणकसाक्षर होण्यास फारसा वेळ लागत नाही; किंबहुना, याहून लहान वयापासून
          संगणकाचा मोठ्या प्रमाणात वापर करणारी मुले त्यांच्या इतर क्षमतांच्या
          वाढीमध्ये राहून गेलेल्या त्रुटींमुळे नंतरच्या आयुष्यात मागे पडण्याचा
          धोका असल्याचे त्या सूचित करतात. बालवयातील तसेच कुमारवयातील शैक्षणिक
          वातावरणाचा मेंदूच्या वाढीवर मोठा परिणाम होतो; विशेषत:, या वयांत विविध
          कृतींमधून तसेच चेतनांमधून मेंदूला जी चालना मिळते, ती मेंदूच्या निरोगी
          वाढीसाठी अत्यावश्यक असते. हा वाढीचा काळ वाया गेल्यास, अथवा त्या काळात
          मेंदूला काही भलत्या चालना दिल्या गेल्यास होणारी मेंदूची हानी नंतर
          कधीही भरून निघत नाही. शरीरशास्त्रानुसार मेंदूच्या वाढीचे जे टप्पे
          आहेत, त्यांत अत्यंत लहान वयामध्ये मुलांनी आपल्या परिसरातील भौतिक
          गोष्टींशी केलेला खेळ महत्त्वाचा मानला जातो. जगाशी होणार्या ओळखीचा हा
          नैसर्गिक प्रकार मर्यादित करून त्याऐवजी संगणकाचा द्विमित पडदा आणि
          बोटांद्वारे बटणे व माउस दाबून त्याच्याशी होणारा संवाद, अशा माध्यमातून
          ती ओळख वाढविण्याचा प्रयत्न मेंदूच्या वाढीच्या नैसर्गिक प्रक्रियेत
          अडथळे आणतो.
        </p>
        <p>
          लहान मुलांसाठी बाजारात उपलब्ध असलेली बहुतेक संगणकप्रणाली अनेकदा
          पडद्यावरील एखाद्या जलद हालचाल करणार्या, मोठा आवाज करणार्या, चकचकीत
          वस्तूवर ‘क्लिक’ करण्यास प्रोत्साहन देतात. मुलाने एखाद्या प्रश्नाचे
          योग्य उत्तर दिल्यास बक्षीस म्हणून त्याला एखादा खेळ खेळू देण्याची काही
          प्रणालींमध्ये योजना असते. अनेक शाळांमध्ये वर्गातील मुले याचा गैरफायदा
          घेऊन शिकण्यापेक्षा खेळ खेळण्यातच अधिक वेळ घालवताना डॉ.हीली यांना
          आढळली. तसेच, ज्या प्रश्नांना स्पष्ट योग्य/अयोग्य, हो/ नाही पद्धतीची
          उत्तरे आहेत, अशाच प्रश्नांवर भर दिल्याने विषयातील बारकावे मुलांपर्यंत
          पोचतच नाहीत. यामुळे विषयाच्या आकलनाला तर मर्यादा पडतातच, पण याच्या
          अतिरेकाने मुलांना कोणत्याही संकल्पनेच्या खोलात जाण्याबाबत निरुत्साह
          निर्माण होऊन ती केवळ वरवरच्या माहितीचा साठा करण्यातच समाधान मानू
          लागण्याचा, आणि स्वत:तील सृजनशीलतेलाच हरवून बसण्याचा धोका संभवतो.
          प्रयोगशाळेतील उंदरांना विशिष्ट बटणे दाबल्याने बक्षीस वा शिक्षा देऊन
          ‘प्रोग्रॅम’ करणार्या प्रयोगांशी डॉ. हीली याची तुलना करतात. विशिष्ट
          प्रतिसाद देण्यासाठी मेंदूला ‘प्रोग्रॅम’ करण्याच्या या दोन पद्धतींतील
          साम्याने पालक व शिक्षक अंतर्मुख व्हावेत, अशी डॉ. हीली यांची अशा
          तुलनेमागील इच्छा आहे. त्यांच्या मते आजच्या मुलांवर एका प्रचंड आणि नको
          इतक्या आशावादी प्रयोगाचा मारा होत आहे. या प्रयोगास बड्या कंपन्यांचे,
          तसेच सरकारांचेही आर्थिक पाठबळ आहे; त्यास समाजातील सुशिक्षित, सधन
          वर्गाचा पाठिंबा आहेच, परंतु आपली मुले मागे राहता कामा नयेत, या हेतूने
          समाजातील मागास वर्गही त्यास विरोध करीत नाही. तंत्रज्ञानाचा वापर
          केल्याने शिक्षणाचा दर्जा सुधारेल, आणि आपली मुले भविष्यास सामोरे
          जाण्यास तयार होतील, या आशेने शाळांमध्ये आणि घरांमध्ये मुलांना संगणक
          वापरण्यास उद्युक्त करणे, असा हा प्रयोग आहे. या अनुषंगाने डॉ. हीली काही
          मूलभूत प्रश्न उपस्थित करतात: चांगल्या शिक्षकाची जागा संगणक घेऊ शकेल
          का? शिक्षकांच्या संख्येत वाढ, त्यांचे प्रशिक्षण, अधिक पुस्तके
          यांसारख्या आपल्या शाळांच्या प्राथमिक गरजांवर, तसेच शिक्षणशास्त्रानुसार
          मुलांच्या वाढीसाठी ज्यांचे महत्त्व अबाधित आहे, अशा साहित्य, संगीत व
          इतर कलांवर जो पैसा खर्च होतो (व जो कधीच पुरेसा नसतो), तो पैसा
          संगणकाच्या व प्रणालींच्या नवनवीन आवृत्त्या, इंटरनेट जोडणी व त्या
          अनुषंगाने येणारे इतर खर्च यांवर खर्च व्हावा का? या तंत्रज्ञानाचा
          शिक्षणात फायदा होतोच, असे शिक्षणशास्त्र छातीठोकपणे म्हणते का? असे हे
          प्रश्न आहेत; आणि आपल्या संशोधनाअखेरीस डॉ. हीली या प्रश्नांची उत्तरे
          नकारात्मक आहेत, या निष्कर्षाप्रत पोहोचतात.
        </p>
        <p>
          आतापर्यंतचे मुद्दे पाहता पुस्तकाचे स्वरूप हे एंकदरीत नकारात्मक आहे,
          असे वाटणे स्वाभाविक आहे, परंतु डॉ. हीली यांची मते ठाम असली, तरीही
          पुस्तकात जागोजागी पालक व शिक्षक यांना उपयुक्त ठरेल असा सकारात्मक,
          वास्तवाचे भान असलेला व प्रत्यक्ष अमलात आणण्याजोगा सल्लाही त्या
          कटाक्षाने देतात. उदाहरणार्थ, एका शाळेत मुलांनी जीवशास्त्राच्या
          अभ्यासांतर्गत शिक्षकांच्या मदतीने हरितगृहात झाडे लावली. या उपक्रमात
          झाडांच्या वाढीविषयीच्या विविध नोंदी ठेवणे व त्यांचा तौलनिक अभ्यास करणे
          यासाठी संगणकाचा वापर केला गेला. पुष्कळशी माहिती ज्या गतीने व क्रमाने
          उपलब्ध होईल, त्यानुसार ती साठवता येणे व नंतर त्या माहितीचे एकत्रीकरण,
          विश्लेषण करता येणे, या संगणकाच्या क्षमतेचा यात चांगला वापर झाला.
          मुलांनाही संशोधनाची शिस्त कशी असते आणि त्यासाठी तंत्रज्ञानाचा वापर कसा
          करावा, याची ओळख झाली. त्याबरोबर वनस्पतींच्या अभ्यासासाठी निव्वळ ग्रंथ
          वा इंटरनेट ह्यांवर अवलंबून न राहता प्रत्यक्ष प्रयोग करण्याचा
          महत्त्वाचा धडाही मुलांना गिरवता आला. संगणकाच्या वापरामुळे मुले
          वास्तवापासून दुरावणार नाहीत याची काळजी पालक व शिक्षकांनी घ्यावी, या
          डॉ. हीली यांच्या वक्तव्याचा येथे सकारात्मक संबंध लागतो.
        </p>
        <p>
          आपल्या मुलाचा संगणकावरील वावर हा आपल्या मार्गदर्शनासह होऊ द्या, असा
          सल्ला डॉ. हीली पालकांना देतात. आपण स्वत: संगणकाविषयी अनभिज्ञ असाल, तर
          आपल्या मुलासह, आणि प्रसंगी आपल्या मुलाकडून शिकण्यास अजिबात लाजू नका,
          असेही त्या सुचवतात. असे केल्यानेच मूल नक्की काय शिकते आहे याबद्दल, आणि
          ते शिकण्यासाठी वापरल्या जाणार्या प्रणाली वा पद्धतींबद्दल पालक मूलभूत
          प्रश्न उपस्थित करू शकतात.<br />
          मुलगे व मुली यांच्या संगणकाशी भिडण्याच्या पद्धतींमधील फरक हा
          महत्त्वाचा विषय पुस्तकात अनेकदा उल्लेखला जातो. अमेरिकेसारख्या प्रगत
          देशातही शिक्षणातील पुरुषप्रधान पूर्वग्रहांचा अनुभव, विशेषत:
          संगणकशिक्षणासारख्या तंत्राधिष्ठित विषयाबाबत पुन:पुन्हा येताना दिसतो.
          शैक्षणिक संगणकप्रणालींच्या तसेच संगणकावरील खेळांच्या रचनांतच हे
          पूर्वग्रह असल्याचे डॉ. हीली यांना आढळले. लोकप्रिय खेळांमध्ये असलेली
          हिंसा आणि विध्वंस तर बहुसंख्य मुलींना आवडत नाहीच, पण भडक रंगसंगती व
          पडद्यावरील गिचमीड अशा गोष्टींमुळेही मुलींमध्ये विषयाबद्दल निरुत्साह
          निर्माण होतो, असे त्यांना आढळले. गरीब मुलांच्या एका शाळेत मुलांना
          खेळांचे विषय व स्वरूप निवडून त्यांची रचना करण्यास सांगितले असता
          मुलग्यांनी निर्मिलेल्या खेळांत नेहमीच दुष्ट खलनायक व सुष्ट नायक यांचा
          संघर्ष सापडला, तर मुलींनी निर्मिलेल्या खेळांत साहस, क्रीडा, अभ्यासाचे
          विषय यांचा समसमान समावेश होता. एकंदरीत मुली संगणकांचा वापर सृजनशील
          कृतींसाठी अथवा संपर्काचे माध्यम म्हणून वापरण्यास अधिक उत्सुक असतात,
          असा डॉ. हीली यांचा निष्कर्ष आहे.
        </p>
        <p>
          इंटरनेट हे नवे संपर्कमाध्यम गेल्या काही वर्षांत चांगलेच फोफावले.
          माहितीचा एक प्रचंड आणि अद्ययावत साठा या माध्यमामुळे उपलब्ध झाला, तसेच
          ई-मेल चॅटिंगसारखी संपर्कसाधनेही याद्वारे वापरात आली. या माध्यमाच्या
          शक्यता, तसेच त्याच्या मर्यादा यांचा संक्षिप्त आढावाही पुस्तकात घेतला
          आहे. इंटरनेटमध्ये एक तथाकथित लोकशाही अंतर्भूत आहे. किमान संगणकसाक्षर
          असलेला कोणताही मनुष्य या माध्यमाद्वारे आपले विचार मांडू शकतो. आणि
          इंटरनेट वापरणार्या प्रत्येकापर्यंत ते पोहोचवू शकतो, असे त्या लोकशाहीचे
          स्वरूप आहे. या लोकशाहीस तथाकथित म्हणण्याची काही कारणे अशी: एकतर,
          इंटरनेटवरील बहुतांश माहिती इंग्रजीमध्ये आहे, आणि त्यामुळे ज्यांना
          इंग्रजी कळते, त्यांनाच हा माहितीचा महास्फोट प्रामुख्याने अनुभवता येतो;
          तसेच, ज्यांची संपर्कभाषा इंग्रजी आहे, अशांचे विचारच प्रामुख्याने
          इतरांपर्यंत पोहोचतात. इंग्रजीच्या या वर्चस्वाचा एक विशेष परिणाम म्हणजे
          यातील वंचितवर्ग हा भारतीय व आफ्रिकन तर आहेच, परंतु फ्रेंच वा जर्मन
          भाषकही अल्पसंख्य असल्याने त्यात समाविष्ट आहेत. ही लोकशाही फसवी
          वाटण्याचे आणखी एक कारण म्हणजे एखाद्यापाशी म्हणण्यासारखे काही आहे वा
          नाही, यापेक्षा इंटरनेटचे तंत्रज्ञान त्याच्याकडे आहे व त्याचे इंग्रजीचे
          ज्ञान (त्याच्या दृष्टीने) पुरेसे आहे, एवढ्याच सामग्रीवर जगाला शहाणे
          करून सोडण्यास जन्म घेतलेले अनेक महाभाग या लोकशाहीत निर्माण झाले आहेत.
          सहा-सात वर्षांची मुले, मानसिक संतुलन ढळलेल्या व्यक्ती आणि नोबेल
          पारितोषिक विजेते असे सर्व या लोकशाहीत एकत्र नांदतात. मुलांच्या
          शिक्षणाच्या दृष्टीने यातील महत्त्वाचा मुद्दा हा की इंटरनेटच्या सुयोग्य
          वापरासाठी मुलांना मोठ्या प्रमाणात प्रौढांच्या मार्गदर्शनाची गरज आहे.
          माहितीचा कोणता स्रोत किती विश्वासार्ह आहे, याचे भान मुलांना देता
          येण्यासाठी पालक व शिक्षक यांचे प्रबोधन आवश्यक आहे. एखाद्या विषयावरील
          विविध बाजूंची मतमतांतरे उपलब्ध असणे, हा या लोकशाही माध्यमाचा गुण आहे;
          पण ती व्यक्त करणारे तज्ज्ञ, हौशी लोक, आर्थिक हितसंबंधी आणि प्रचारकी
          माथेफिरू यांत फरक करता आला नाही तर काय होऊ शकते याची कल्पना ज्यांनी
          ‘ताजमहाल हा तेजोमहाल आहे’ ही ‘माहिती’ इंटरनेटवरील ज्ञानकोशात वाचली
          असेल, त्यांना असेलच! ज्याची सहज नक्कल करता येईल, असे प्रचंड साहित्य
          इंटरनेटवर उपलब्ध आहे. त्यामुळे मुलांनी केलेल्या कामाचे योग्य मूल्यमापन
          करण्याआधी शिक्षकांना त्यातील अस्सल व नक्कल भाग शोधून काढण्याचे
          प्रशिक्षण मिळणे गरजेचे आहे. पालकांची आणि शिक्षकांची त्याहून महत्त्वाची
          एक जबाबदारी म्हणजे, एखाद्या विषयाची माहिती इंटरनेटवरून शोधून काढून ती
          ‘डाऊनलोड’ करता येणे, आणि एखाद्या विषयाचे ज्ञान संपादित करणे, यात जो
          फार मोठा फरक आहे, तो मुलांच्या लक्षात आणून देणे. ही जबाबदारी त्यांना
          पार पाडता यावी, यासाठीही त्यांचे प्रबोधन व प्रशिक्षण आवश्यक आहे.
          इंटरनेटचा वापर करून इतरांशी खर्या वा टोपणनावाने ‘दोस्ती’ करणे, व
          त्यालाच सच्ची दोस्ती मानणे, हे आता मुलांच्या अंगवळणी पडत आहे. पालकांनी
          या आभासी वास्तवाचे धोके मुलांना समजावून सांगणे आवश्यक आहे. क्रेडिट
          कार्डाचा वापर करून अनेक वस्तूंची खरेदी-विक्री आता इंटरनेटवर करता येते.
          अविश्वासार्ह लोकांच्या हातात अशा प्रकारची व्यक्तिगत माहिती जाणे
          धोक्याचे असते. हा धोकाही मुलांच्या लक्षात आणून देणे महत्त्वाचे आहे.
        </p>
        <p>
          पुस्तकाचे काही दोष सांगायचे झाल्यास त्याच्या पसरटपणाचा उल्लेख करावा
          लागेल. पूर्वी येऊन गेलेल्या मुद्यांची पुनरावृत्ती, पुन:पुन्हा तेच
          मुद्दे अधोरेखित करणारे किस्से यांमुळे पुस्तकाची लांबी काहीशी वाढली
          आहे; त्यामुळे पुस्तक वाचताना एखाद्या साक्षेपी संपादकाची उणीव जाणवत
          राहते. अनेकदा एखाद्या महत्त्वाच्या मुद्याच्या पुष्ट्यर्थ केवळ एक
          किस्सा सांगितला जातो, वा एखाद्या तज्ज्ञाशी झालेले संभाषण उद्धृत केले
          जाते. अशा वेळी, मुद्दा पटण्यासारखा असूनही त्यामागे थोड्या अधिक
          संशोधनाचे पाठबळ हवे होते, असे वाटत राहते. संगणकाचे मुलांवर होणारे
          शारीरिक परिणाम याविषयीची चर्चाही (दूरचित्रवाणीच्या शारीरिक परिणामांची
          चर्चा जशी अनेकदा वाटते, तशीच) काहीशी एकांगी व पूर्वग्रहदूषित वाटते.
          पुस्तकात दिलेली मार्गदर्शक तत्त्वे काही वेळा काहीशी अस्पष्ट वा ढोबळ
          वाटतात. या सर्व त्रुटी मान्य केल्या, तरीही पुस्तकाचे महत्त्व वादातीत
          आहे.
        </p>
        <p>
          मुलांना योग्य वयातच संगणकास सामोरे नेण्याचे महत्त्व पुस्तक वाचून
          जाणवते. कोणत्याही तंत्रज्ञानाच्या आधीन होण्याआधी त्याबद्दल मूलभूत
          प्रश्न उपस्थित करणे; प्रसंगी तथाकथित तज्ज्ञांचे निष्कर्षही
          पूर्वग्रहदूषित नाहीत ना, त्यामागे काही वेगळे, स्वार्थी हिशेब तर नाहीत
          ना, हे तपासून पाहणे, अशा गोष्टींची गरजही अधोरेखित होते. एक माध्यम
          म्हणून संगणकाबद्दल प्रौढांचे विचार जितके प्रगल्भ होतील, तितके ते
          आपल्या पुढील पिढीस संगणकाचे फायदे उपभोगण्यास व त्याच्या धोक्यांपासून
          वाचण्यास मदत करू शकतील. एका नव्या माध्यमास सामोरे जाण्याच्या
          निमित्ताने शिक्षणपद्धतीतील त्रुटीही लक्षात येतात. प्रगल्भ शिक्षक व
          पालक घडवण्यास पर्याय नाही, आणि तंत्रज्ञान हे तर खचितच त्या समस्येचे
          उत्तर नव्हे, हेही प्रकर्षाने जाणवते.
        </p>
        <p>(आजचा सुधारक, मे २००७, मधून साभार)</p>
        <p>
          Failure to Connect :<br />
          How Computers Affect<br />
          Our Children’s Minds<br />
          – for Better and Worse-<br />
          Dr. Jane M. Healy, 350pp.<br />
          Simon and Schuster, 1998
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="फेल्युअर टु कनेक्ट (पुस्तक परीक्षण)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "फेल्युअर टु कनेक्ट (पुस्तक परीक्षण)",
    english: "",
  },
  short: {
    marathi:
      "अभिजित रणदिवे गेल्या काही वर्षांत संगणकाचा दैनंदिन वापर शहरी मध्यमवर्गात झपाट्याने वाढलेला दिसतो. व्यवसायामुळे ज्यांचा संगणकाशी संबंध येत नाही, असेही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
