import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22168"
  class="post-22168 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">दिलीप फलटणकर</div>
          </div>
        </div>
        <p>
          पुस्तकांमुळं माझं आयुष्य खूप बदललं. माणूस म्हणून आणि शिक्षक म्हणून
          पुस्तकांनी मला घडवलं.
        </p>
        <p>
          काळ्या मातीत कुठंतरी एखादं बी पडावं, पुढे त्याचा वटवृक्ष व्हावा आणि
          आयुष्यभर त्या वटवृक्षाच्या थंडगार सावलीत जगायला मिळावं तसंच ‘वाचन’ या
          गोष्टीचं झालं.
        </p>
        <p>
          लहानपणी आमच्या घरी एकही पुस्तक नव्हतं. वर्तमानपत्र येत नव्हतं. आई दर
          सोमवारी शिवलीलामृत वाचायची तेवढंच एकमेव पुस्तक शाळेतील
          पाठ्यपुस्तकाच्याशिवाय घरात होतं. शाळेच्या मैदानावर दिवसभर मारामार्या
          करणं, विटीदांडू खेळणं एवढाच उद्योग चालू होता. एकदा विटीदांडू खेळताना
          शाळेची काचेची खिडकी फुटली. शिपायानं पकडून मुख्याध्यापकांसमोर उभं केलं.
          आता मार मिळणार या भीतीनं घाबरलो होतो. तर ह. धों. सत्यगिरीसरांनी जवळ
          घेतलं. म्हणाले, ‘‘कशाला दिवसभर उन्हात खेळतोस? रंगनाथ, या किल्ल्या घे.
          यातलं त्याला जे पुस्तक पाहिजे असेल ते दे पाहू.’’ रंगनाथ शिपायानं
          पुस्तकाचं कपाट उघडलं. मी आयुष्यात पहिल्यांदा एवढी पुस्तकं पाहत होतो.
          हाताला लागेल असं पुस्तक घेतलं आणि बाहेर पडलो. ते पुस्तक होतं वि. स.
          खांडेकरांचं ‘अमृतवेल’.
        </p>
        <p>
          घरी रॉकेलच्या चिमणीच्या उजेडात वाचत बसलो. पुस्तक वाचून संपलं तेव्हा
          पहाटेचे चार वाजले होते. अकरा वर्षाच्या खोडकर मुलाला या पांढर्या
          कागदावरच्या काळ्या अक्षरांनी बांधून ठेवलं होतं. सकाळी उठलो. वि. स.
          खांडेकरांना पाच पानी पत्र पाठवलं.
        </p>
        <p>
          एके दिवशी वि. स. खांडेकरांचं पत्र आणि सोबत उल्का, दोन ध्रुव, हृदयाची
          हाक, हिरवा चाफा, क्रौंचवध या सारख्या नऊ पुस्तकांचं पार्सल पोस्टमननं
          आणून दिलं. ते पत्र मी गावातल्या वाचता येणार्या सगळ्यांना दाखवलं. वि.
          स. खांडेकर किती मोठे लेखक आहेत, हे मलाही कळत नव्हतं आणि त्यांनाही. पण
          माझ्या आयुष्यात मला आलेलं ते पहिलं पत्र होतं. माझ्या रिझल्टनंतर पुन्हा
          वि. स. खांडेकरांचं पत्र आलं. ‘तुला चांगलं माणूस व्हायचं असेल तर शिक्षक
          हो.’ आणि मी एका खेड्यात प्राथमिक शिक्षक झालो. त्या करंदी गावात
          वर्तमानपत्र येत नव्हतं पण ‘जवाहरलाल नेहरू वाचनालय’ सुरू केलं. बालवाडी
          काढली. तरुण मंडळ स्थापन केलं. मी इतका खांडेकरांच्या नायकांच्या प्रेमात
          पडलो होतो.<br />
          पुस्तकांनी माझे आयुष्य समृद्ध केलं, तो आनंदाचा वसा माझ्या शाळेतील
          मुलांना व शिक्षकांना मिळावा म्हणून मी प्रयत्न करतो. मराठीत प्रकाशित
          झालेली सर्व दर्जेदार पुस्तकं माझ्या शाळेच्या ग्रंथालयात आहेत.
          उत्तमोत्तम कविता फळ्यावर लिहितो. पुस्तकं वाचायला देतो. लेखक व कवी
          मुलांच्या भेटीला आणतो.
        </p>
        <p>
          माझा मुलगा शिरीष रोज दोन तास वाचल्याशिवाय झोपत नाही. मुलीचा मुलगा सोहम
          दोन वर्षाचा आहे. शाळेनं दिलेलं पुस्तक खाली ठेवत नाही. परवा शाळेतून
          आला. शिल्पा त्याचे शाळेतील कपडे बदलत होती. सोहम् शर्टाची एक बाजू काढली
          की, दुसर्या हातात पुस्तक घेत होता. दुसर्या बाजूची बाही काढताना या
          हातात पुस्तक घेत होता. अशी ही पुस्तकाची पायवाट नातू सोहम्पर्यंत जाते
          आहे.<br />
          खरोखर या पुस्तकांनी माझं आयुष्य किती सुंदर आणि सुखी केलंय.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचन – माझा श्वास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचन – माझा श्वास",
    english: "",
  },
  short: {
    marathi:
      "दिलीप फलटणकर पुस्तकांमुळं माझं आयुष्य खूप बदललं. माणूस म्हणून आणि शिक्षक म्हणून पुस्तकांनी मला घडवलं. काळ्या मातीत कुठंतरी एखादं बी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
