import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22144"
  class="post-22144 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अरुणा बुरटे</div>
          </div>
        </div>
        <p>
          दोन महिन्यांच्या तयारीनंतर वर्गातील पहिला दिवस उजाडला.उत्सुक नजरांची
          थेट भेट झाली.पाठ्यक्रमाच्या चौकटीत खिडक्या व झरोके कसे,किती,कोठे व कधी
          तयार करता येतील यावर विचार करून पहिल्या दिवसाची आखणी केली होती.<br />
          ‘बहर’ या संकल्पनेतील सुप्त शक्यता उलगडत न्यायच्या होत्या.सुरुवातीला
          मुलींनी व मुलांनी स्वत: भावनांना स्पर्श करावा,स्वत:डोकवावे,स्वत:काय
          आवडते व काय आवडत नाही हे नेमकेपणाने व्यक्त करावे यासाठी मदत
          केली.त्यासाठी भावना व्यक्त करणार् शब्दांच्या भेंड्यांचा खेळ
          घेतला.त्यातून आपोआपच अशा शब्दांचा संग्रह वाढत गेला.प्रत्येक वर्गात असे
          ३० ते ४० शब्द तयार झाले.सकारात्मक व नकारात्मक असे वर्गीकरण करत ते शब्द
          फळ्यावर लिहिल्याने सर्वांच्या मनाची आवश्यक ती मशागत झाली.
        </p>
        <p>
          शाळेतील इतर तासांत मुली व मुलं गणित,विज्ञान,भाषा इत्यादी विषय
          शिकतात.त्या त्या विषयाची ओळख व माहिती त्यातून मिळते.पण त्यातून
          त्यांच्या आवडी- त्यांची मतं,त्यांच्या भावभावना,त्यांची गुपितं,त्यांची
          स्वप्नं,त्यांच्या खर् अडचणी,त्यांचे आनंद,त्यांची दु:ख यांची ओळख होत
          नाही. पहिल्या पाठाचा हेतूच मुळी अशी ओळख करून घेणे हा ठरविला.यासाठी
          प्रत्येकाला एक कागद दिला.तोच आरसा आहे अशी कल्पना करायला सांगितले.आरशात
          आपण कसे दिसतो ते शांतपणे आठवून त्यांनी त्यावर स्वत: चित्र काढायचे
          होते.स्वत:कसे आहोत याचे चित्र काढणे तसे सोपे काम नाही.काहीजण कामाला
          लागतात.काहीजण मात्र आम्हाला चित्र काढायला येत नाही असे सांगतात.चित्र
          कसेही आले तरी चालेल,पण प्रत्येकाने प्रयत्न करण्याने आनंद मिळेल याची
          खात्री दिली.त्यांची गुपितं खाजगी ठेवली जातील हे सांगितले.त्यामुळे
          अडचणी सांगणार् उत्साह वाटला.<br />
          चित्राच्या एका बाजूला त्यांना काय आवडते व दुसर् बाजूला त्यांना काय
          आवडत नाही हे लिहायचे होते.त्यांनी त्यांच्या भावनांचा मोकळेपणाने
          धांडोळा घ्यावा हा उद्देश होता.त्यांना विचार करण्यासाठी दिशा देत
          त्यांच्या कल्पनाशक्तीला पूर्ण वाव मिळेल हे पाहिले.<br />
          त्यांना कशामुळे खूप बरे वाटते,आनंद होतो,कोणती माणसं आवडतात जसे एखादी
          मैत्रीण- नातेवाईक,शेजारी इ.मनाला खूप आनंद देणारे काही प्रसंग
          घडतात.काही वेळा उगीचच मस्त वाटते.काही आठवणी जपून ठेवाव्याशा
          वाटतात.काही गोष्टींची मजा वाटते.कधी काही गाणी मनात घर करून बसतात.हे
          आणि असे सगळे सगळे आठवायचे व ‘मला काय आवडते’ याखाली लिहायचे.<br />
          काही वेळा खूप राग येतो.कोणीतरी टाकून बोलते.एकटे वाटते.असे वाटते की ही
          गोष्ट आपल्याला जमणार नाही.कोणाचा तरी हेवा वाटतो.रडू येते.मार
          बसतो.कोणीतरी अपमान करते.मनाला लागते.लाज वाटते.भीती वाटते.खूप वाईट
          वाटते.अस्वस्थ वाटते.काही प्रसंग,माणसं,वस्तू,आवाज,आवडत नाहीत.असे सर्व
          ‘मला काय आवडत नाही? याखाली लिहायचे.<br />
          मुली व मुलं आम्हाला अशी समजली<br />
          काय काम करायचे आहे हे समजावून सांगितल्यावर सर्व मुली व मुलं एकाच
          एकाग्रतेने कामाला लागतात असे नाही.स्वत:लिहणे तसे अवघड असते.अनेक
          गोष्टींचा संकोच वाटू शकतो.त्यामुळे खाणेपिणे,कपडे,छंद याबद्दलच्या नोंदी
          जास्त येतात.त्याबद्दल सुरक्षित वाटते.चित्र काढण्याची आवड सर्वांमधे
          नसते.तरी सर्व मुली व मुलं प्रयत्न करतात.थोडे अंतर्मुख होतात.त्यांच्या
          अंतर्मनातील भावनांना स्पर्श करतात.जास्तीत जास्त मुली व मुलांनी तसा
          अनुभव घ्यावा असा आमचा प्रयत्न होता.त्यातील काही विशेष नोंदीतून
          मुली-भावविश्व समजून घेता आले.त्यांच्या भावविश्वाची ही झलक आम्हाला खूप
          काही शिकवून गेली.<br />
          मुली-स्वत: आवडी- मनापासून लिहिले आहे.चित्रांवरूनही त्यांचे
          व्यक्तिमत्त्व ओळखता येते.काही रेखाटनं त्यांच्या स्वत:चेहरेपट्टीशी नाते
          सांगतात.काही सांगत नाहीत.काहींच्या रेषा आत्मविश्वास व्यक्त करतात.काही
          साशंकता दाखवतात.कांही पोषाखावरील नक्षीसारखे तपशील दाखवतात.काही
          भूमितीच्या आकारात असतात.काही चित्रे हसरी तर काही दु:ख असतात.काही
          मोठेपणाच्या छटा दाखवतात तर काही बालपणाकडे झुकतात.यातून त्यांच्या
          भावविश्वाचा मोठा पट आमच्या समोर साकारला.<br />
          या वयात अनेक शारीरिक बदल घडत असतात.काहींनी दिसण्याच्या संदर्भात
          त्यांच्या मनात उमटणार् भावनांना अशी मोकळी वाट करून दिली:‘मला माझी उंची
          अजिबात आवडत नाही. ‘मला माझा चेहरा आवडत नाही.सर्वांचे सुंदर सुंदर चेहरे
          बघून मला फार वाईट वाटते.पण याचा विचार करून काहीच फायदा नाही. तर एकजण
          लिहितो,‘मला माझ्या शरीराबद्दल बोललेले आवडत नाही. यांच्या बाबतीत
          दिसण्याबद्दल सकारात्मक प्रतिसाद त्यांना मिळालेले नाहीत असे वाटते.‘मला
          माझा चेहरा आवडत नाही’ असे लिहिणारी मुलगी रंगाने काळी होती.आपल्या
          समाजात काळ्या रंगाची कांती असणार् खूपच मानहानी सोसावी लागते.‘मुलगी
          सुंदर गोरीपान आहे’ असे आपण सहज म्हणतो.आपल्यापैकी नव्वद टक्के ‘गोरेपान’
          नसतात.त्यामुळे गोर् रंगाच्या कौतुकातून आजूबाजूच्या नव्वद टक्क्यांमधे
          न्यूनगंड तयार होतो,याचे आपल्या कोणालाच भान नसते.‘तुला रंगाबद्दल कोणी
          नावं ठेवली का? असे काळ्या रंगाच्या मुलीला- विचारले तर त्यांच्या
          डोळ्यात पाणी तरळते!<br />
          काहींना एवढे नकारात्मक वाटत नाही.ते लिहितात,‘मला माझे केस आवडतात. ‘मला
          माझे डोळे व कान आवडतात. व ‘मला सुंदर दिसावेसे वाटते. तसेच,‘मला माझे
          डोळे आवडतात कारण माझ्या डोळ्यांनी मी जगातल्या सुंदर गोष्टी पाहू शकते.
          काहींना,‘शरीर मजबूत करायला’ आवडते.<br />
          कदाचित या सर्वांना स्वत:दिसण्याबद्दल नकारात्मक प्रतिसाद वाट्याला आला
          नसणार.शेवटी आपल्या ‘दिसण्या’बद्दल सकारात्मक किंवा नकारात्मक संदेश हे
          दुसर् नजरेतूनच आपल्याला मिळत असतात.‘दुसर् बाबतीत आपण असेच ‘दुसरे’ असतो
          हे भान जर आपल्यापैकी प्रत्येकालाच आले,तर सकारात्मक संदेश देण्याचा आपला
          कल वाढीला लागेल.आणि अहंगंडांनी किंवा न्यूनगंडांनी माणसं पछाडली जाणार
          नाहीत.‘दिसण्या’बद्दल सुरक्षित मानसिकता तयार हो लागेल.आपलं ‘दिसणं’
          आपल्या ‘असण्याची’ प्रथम खूण असते.<br />
          या वयात मुली-परस्पर आकर्षणही खुणावत असते.एकाचवेळी प्रेम व तिरस्कार अशा
          भावनांच्या हिंदोळ्यावर ती असतात.‘चेहर् भाळून उडाणटप्पू मुलगे मागं
          लागतात हे अजिबात आवडत नाही. ‘मुलांनी वाईट नजरेने बघितलेले आवडत नाही.
          तर मुलांना,‘मुले-एकत्र खेळलेले आवडत नाही. ‘मुली आवडत नाहीत,कारण त्या
          रडक्या असतात. ‘मुलींशी बोलायला आवडत नाही. मुली- ‘चांगलं’ व ‘वाईट’
          याच्या काही संकल्पना तयार होत असतात.मुली म्हणतात,‘व्यसने करणारी मुलं
          आवडत नाहीत. ‘मला टपोरी मुलं आवडत नाहीत. तसेच ‘काही मैत्रिणी वाईट गुण
          शिकवतात त्या आवडत नाहीत. ‘वाईट गोष्टींकडे आकर्षित होणार मुली आवडत
          नाहीत. मुली- निकोप मैत्रीची अपेक्षा फार क्वचित व्यक्त होताना
          दिसते,‘मला मुलांशी मैत्री करायला आवडते’ असं एक मुलगी लिहिते व मुलगा
          म्हणतो,‘मुलींसोबत बोलल्यावर मुलांनी चिडवलेले मला आवडत नाही. तर असे हे
          कुमारवयीनांचे आकर्षण व तिरस्कार यात आंदोलित होणारे मानस.<br />
          आपल्या भावभावनांचा धांडोळा घेताना एखादा अत्यंत प्रांजळपणे म्हणतो,‘मला
          माझी एक सवय आवडत नाही व ती मी सांगू शकत नाही. त्याला नेमके कोणत्या
          सवयीबद्दल म्हणायचे असेल हे जास्त विश्वास तयार झाल्यावर कळू शकेल.पण
          पहिल्याच भेटीत त्याने एवढी कबुली दिली.मुलं आत्मपरीक्षणही करतात
          उदा.‘माझा राग अनावर करणारे प्रसंग मला आवडत नाहीत. कोणी ‘मोठ्या काकांचा
          मृत्यू’ झाल्याचे दुःख व्यक्त करतात.एक मुलगी तिची काळजी
          सांगते,‘वडिलांनी मद्यपान केलेलं आवडत नाही. काही वेळा अत्यंत हळुवार
          भावना व्यक्त होते.एक मुलगा म्हणतो,‘मला सौम्य नाजुक फुलाला हात लावायला
          आवडते’ तर दुसरा म्हणतो,‘मला किटकिट,खरखर,पडीक असे शब्द बिलकुल आवडत
          नाहीत. तेव्हा लक्षात येते की संधी मिळाल्यावर सूक्ष्म पातळीवर जा आपल्या
          आवडी- विचार मुली- करतात.एकाला ‘मन मोकळं करायला आवडते. तर काहींना
          सर्वात ‘आईची माया’ आवडते.<br />
          आई- भांडणं मुली- सर्वात जास्त व्याकूळ व दु: करतात.तसेच,‘माझ्या
          मैत्रिणीबरोबर माझे भांडण झाले होते त्यावेळी दोन दिवस बोललो नव्हतो.ते
          दोन दिवस मला अजिबात आवडत नाहीत. काहींना भावाबरोबर झालेलं भांडण व ज्या
          दिवशी आईशी भांडण होते तो दिवस आवडत नाही असे म्हटले आहे.<br />
          शाबासकी,यश व कौतुक त्यांना आनंदी करते.त्यांचा आनंद मग असा व्यक्त
          होतो:‘मला आठवीत गणितात १०० पैकी ९१ मार्क मिळाले त्यावेळी मिळालेली
          शाबासकी अजून आठवते’,‘मी पहिल्यांदा स्टेजवर केलेलं नाटक,तो क्षण मला परत
          परत यावासा वाटतो’,‘माझ्या निबंधवहीचे झालेले कौतुक आठवते.<br />
          ‘अभ्यासाची सक्ती’ जशी त्यांना आवडत नाही,तसेच ‘गरज नसताना पैसे खर्च
          करणं’,‘मुलांचे होणारे फाजील लाड’,‘छोट्या बहिणीने उलटे बोलणे’ व
          ‘परीक्षेच्या वेळी कॉपी करणे’ या गोष्टीही आवडत नाहीत.म्हणजे मुली व मुलं
          गंभीरपणे चांगल्या वाईटाचा विचार करतात.<br />
          या मुला- अनेक कला,कौशल्ये व क्षमता आहेत.त्याबद्दल त्यांना जाणीव
          आहे.मला माझे अक्षर आवडते,मला तबला वाजवायला,पेटी व व्हायोलीन वाजवायला
          आवडते.मी लाकडाची शस्त्रे बनविण्यात रमतो.सोलापुरातील बर् मुली व मुलं
          अजून पायी किंवा सायकलने शाळेत जा- करतात.त्यामुळे अनेकांनी,‘सायकल
          चालवायला मला फार आवडते’ ही भावना व्यक्त केली आहे.आपला विशेष सांगताना
          एकजण म्हणतो,‘नेहमी माझ्या वाढदिवसाला एक झाड लावायला आवडते. ‘मला
          सानेगुरुजी फार आवडतात.त्यांचे ‘श्यामची आई’ हे पुस्तक फार आवडते’ व
          ‘संभाजी व छावा या कादंबर् आवडतात’ अशाही नोंदी आहेत.<br />
          मन हलकं करून त्यांना खूप काही करावेसे वाटते.‘मला एखाद्या डोंगरावर जा
          निसर्गाच्या सान्निध्यात राहावेसे वाटते,अगदी रॉबिन्सन क्रुसोसारखे !
          ‘मला पर् गोष्टी वाचायला,पर् स्वप्ने बघायला खूप आवडते. काहींना,विहिरीत
          पोहायला,झाडावर चढायला,पावसात भिजायला व बैलगाडीमधे बसायला मजा
          येते.प्रत्येक गोष्ट अशीच का,एखाद्या गोष्टीमध्ये काय दडले आहे हे
          शोधायला आवडते व आकाशातील ग्रह,तारे पाहायला आवडतात.<br />
          मदत करायला आवडणारी मुली व मुलं म्हणतात,‘मी एका जराजर्जर वृद्धाला पाणी
          पिण्यास दिले होते’,‘मला आजीची सेवा करायला आवडते’,‘आईची कामे करणे
          आवडते’,‘मी अंध व्यक्तीला मदत केली’ व ‘मला घर सजवण्यास आवडते. त्यांच्या
          सामाजिक जाणिवा अशा व्यक्त होतात:‘सत्याच्या मार्गाचा अवलंब करणार्
          व्यक्ती आवडतात’,‘समाजकार्य करणारी माणसे,जसे माझे आजोबा व त्यांची
          मित्रमंडळी फार आवडतात’,‘मुख्य म्हणजे आपल्या देशाचा खूप विकास करून
          आपल्या देशात गरिबी,भ्रष्टाचार सर्व दूर करायला खूप खूप आवडेल.
          ‘जातिभेद’,‘दंगल’,‘भ्रष्टाचार’,‘अंधश्रद्धा’,‘मुलगा- भेदभाव’,‘थोर
          महात्म्यांच्या साजर् केल्या जाणार् जयंत्या’ हे सारे त्यांना आवडत
          नाही.<br />
          आपण मोठे झाल्यावर कोणीतरी व्हायला पाहिजे असे मनाशी ठरविण्याचे हे वय
          असते.‘मला पोलिस व्हायला आवडते’,‘मला बोर्डात नंबर आणायचा आहे’,‘स्वत:
          पायावर उभं राहायचे आहे’,‘गाण्याचे कार्यक्रम करायला’ व ‘पुढे एक चांगली
          स्त्री म्हणवून घ्यायला आवडते. एकाने मोठे होण्यातील काच व्यक्त केले
          आहेत,‘मला पहिल्यांदा शाळेत जाताना फार वाईट वाटलं होतं कारण मी तेव्हा
          खूप लहान होतो व मला आईची आठवण येत होती.पण मला आता खूप शिकावंसं वाटतं.
          एका मुलीने तर,‘मला मी मोठी हो नये असे वाटते’ असे म्हटले आहे.या
          भावनेतून १४ ते १५ हे वयच तिठ्यावरचे असते हे प्रकर्षाने जाणवते.त्यांचे
          मोठे होणे जास्तीत जास्त आनंददायी व सर्जनशील करणे यासाठीच आमचा प्रयत्न
          होता.तोच त्यांच्या व्यक्तिमत्त्वाचा विकास.अनेक अंगांनी,रंगांनी मुलींनी
          व मुलांनी बहरण्यासाठी योग्य सावली,पुरेशा उन्हाची कोवळी चांगली मशागत
          केलेली जमीन,त्यावर मृद्गंधी पावसाचा गार शिडकावा व त्यात रुजवायचे
          त्यांचे स्व- हे सगळे हवेच,नाही का!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बहर – अबबऽऽ केवढे हे भांडार !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बहर – अबबऽऽ केवढे हे भांडार !",
    english: "",
  },
  short: {
    marathi:
      "अरुणा बुरटे दोन महिन्यांच्या तयारीनंतर वर्गातील पहिला दिवस उजाडला.उत्सुक नजरांची थेट भेट झाली.पाठ्यक्रमाच्या चौकटीत खिडक्या व झरोके कसे,किती,कोठे व कधी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
