const articleData = {
  content: {
    marathi: `<article
  id="post-22246"
  class="post-22246 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रिया बारभाई</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                प्रत्येक शिक्षक हा सर्वात आधी एक ‘माणूस’ आहे. त्याची संस्कृती,
                भाषा, जीवनशैली, या सगळ्यांचा पगडा त्याच्या शिकवण्याच्या पद्धतीवर
                दिसून येतो. शिक्षणपद्धतीनं, संस्थेनं, अभ्यासक्रमानं आणि त्या
                जोडीला पालक-विद्यार्थ्यांनी लादलेल्या सूक्ष्म व नको तेवढ्या
                अपेक्षा पूर्ण करताना शिक्षक आणि विद्यार्थी आपलं ‘माणूसपण’ विसरून
                जातात. एकमेकांसमोर चक्क मुखवटे धारण करून असतात. हे खोटेपण टाकून
                देऊन, शिक्षकातील माणूस विद्यार्थ्यातील ‘माणसाशी’ संवाद साधू शकेल
                का? शिक्षण पद्धतीच्या चौकटीत राहूनसुद्धा हे कसं करता येईल?
              </p>
            </div>
          </div>
        </div>
        <p>
          शिक्षिका वर्गासमोर उभी राहते तेव्हा स्वतःला तज्ज्ञ समजत असते. ही तिची
          भूमिका तिच्या ट्रेनिंग व अनुभवातून पक्की होत जाते. ती स्वतःला माहिती
          देणारी, शिस्त राखणारी, मुलांचे मूल्यमापन करणारी, परीक्षा घेणारी समजत
          असते. शिक्षणाचे ध्येय हे परीक्षेत स्वतःला सिद्ध करणं आहे हे तिला पक्कं
          माहीत असतं. ‘माणूस म्हणून मी जशी आहे तशी वर्गासमोर उभी राहिले तर
          शिक्षक ह्या माझ्या प्रतिमेला तडा जाईल’ ह्यावर तिचा अढळ विश्वास असतो.
        </p>
        <p>
          खरंतर तिला माहीत असतं की ती जेवढी स्वतःला तज्ज्ञ समजते तेवढी काही
          नाहीये. शिक्षिका म्हणून काम करताना तिला समजतं की काही वेळा तिला शिकवणं
          उत्तम जमतं तर काही वेळा नाही. एका पातळीवर तिला माहीत असतं की हा
          तज्ज्ञाचा मुखवटा जराही हलला तर न जाणो आपल्याला एखाद्या प्रश्नाला ‘मला
          माहीत नाही’ असं उत्तर द्यायची वेळ यायची. तिला समजत असतं की
          विद्यार्थ्यांशी जर ती उत्तम संवाद साधायला लागली तर त्यातले काही तिचे
          आवडते बनतील नि काही नावडते. आणि असं असेल तर ती पूर्णपणे निःपक्षपातीपणे
          मार्क कशी देऊ शकेल? आणि याहून वाईट म्हणजे एखाद्या आवडत्या
          विद्यार्थ्याने जर परीक्षेत उत्तम काम केलं नाही तर ती केवढ्या अडचणीत
          सापडेल ! आणखी एक भीती म्हणजे, विद्यार्थी आणि तिच्यात जर खरा संवाद असेल
          तर काही विद्यार्थी धाडसानं, ‘तिनं घेतलेला वर्ग विशेष चांगला झाला नाही
          किंवा तिनं शिकवलेल्या विषयाचा धागा त्यांच्या मनाशी, आयुष्याशी जोडला
          गेला नाही,’ असंही स्पष्टपणे सांगू शकतील. थोडक्यात, विद्यार्थ्यांना ती
          जशी प्रत्यक्षात आहे तशी समजणं हे फार धोक्याचं असू शकेल. तिच्या
          स्वतःसाठीही ते धोक्याचंच ठरतं. कारण त्यामुळे तिच्या लेखी तिची स्वतःची
          किंमत घसरू शकते. दुसर्या बाजूला ज्या शिक्षकाच्या वर्गात गोंधळ असतो
          किंवा जी शिक्षिका अभ्यासकम शिकवण्यापेक्षा विद्यार्थ्यांना समजावून घेणं
          महत्त्वाचं समजते ती इतरांकडूनही ‘चांगली शिक्षिका’ म्हणून गणली जाणार
          नाही.
        </p>
        <p>
          म्हणून कदाचित बरेच शिक्षक सुरक्षित अंतरावरून काम करतात. ते आपल्या
          चेहर्यावरचा तज्ज्ञ, न्यायाधीश, परीक्षक, आणि कार्यवाहक म्हणून असलेला
          मुखवटा घट्ट करतात. वर्गामधे स्वतःचं स्थान मुलांपेक्षा उच्च जागी
          निश्चित करतात आणि काही झालं तरी निःपक्षपातीपणा ढळू देत नाहीत.
        </p>
        <p>
          मुखवटा काही फक्त शिक्षकच धारण करत नाहीत तर बरेचसे विद्यार्थीही तो धारण
          करतात. आणि शिक्षकांपेक्षाही तो अभेद्य असतो. म्हणून त्यांच्या मनात काय
          चाललंय याचा थांग बिलकूल लागत नाही. सिन्सियर विद्यार्थी म्हणून स्वतःची
          प्रतिमा व्हावी असं त्याला वाटत असेल तर तो तासांना एकदम वेळेवर हजर
          राहतो, फक्त शिक्षकाकडेच बघतो, आणि अत्यंत गंभीरपणे वहीत लिहून घेतो. मन
          भले दुसरीकडे असेल ! शिक्षिकेकडे लक्षपूर्वक बघताना मनात तो मैत्रिणीच्या
          रविवारच्या भेटीची कल्पना करत असेल. किंवा खाली मान घालून लिहून घेताना,
          ‘घरून पैसे कधी येणार’ याची काळजी करत असेल. कधीकधी त्याला मनापासून
          शिकावंसंही वाटत असतं. तरी दोन महत्त्वाच्या गोष्टींमुळे त्याचं मन दूषित
          होत राहतं. ते म्हणजे, ‘या विषयासंदर्भात शिक्षिकेचं स्वतःचं म्हणणं
          किंवा पूर्वग्रह काय आहे, जेणे करून पेपरात लिहिताना मलाही ती भूमिका
          घेता येईल.’ आणि ‘शिक्षिकेच्या बोलण्यातून परीक्षेतल्या अपेक्षित
          प्रश्नांबद्दल काही उलगडा होतोय का?’
        </p>
        <p>
          विद्यार्थ्यानं विचारलेल्या प्रश्नांचे दुहेरी हेतू असतात. एकतर स्वतःचं
          ज्ञान दाखवून देणं नि दुसरं शिक्षिकेला जे नीट माहीत आहे नि ज्यात तिला
          उत्तम रस आहे असाच प्रश्न विचारून तिला खूष करणं. तिचं आणि स्वतःचंही
          अज्ञान उघडं पडेल असे प्रश्न तो कधीच विचारणार नाही. तो स्वतःबद्दल किंवा
          त्याच्याबरोबरच्या मुलांबद्दल किंवा शिक्षिकेबद्दल त्याला मनातून काय
          वाटतं हे कधीच बोलून दाखवत नाही. कारण त्याला चांगल्या मार्कांनी पास
          व्हायचं असतं. या मार्कांच्या जोरावरच त्याला बाहेरच्या जगात संधीची दारं
          उघडी होणार असतात. त्यामुळे हे सारं विसरून तो खर्या आयुष्याच्या विचारात
          कधीच शिरत नाही.
        </p>
        <p>
          यासारखे हजारो विद्यार्थी वर्गात ‘स्वतः’ म्हणून उभं राहण्याचा धोका कधीच
          पत्करत नाहीत. सभोवतालच्या विषमतेमुळे त्याच्या मनात धगधगणारा असंतोष,
          वर्गमित्रांबद्दल त्याला वाटणारा मत्सर, घरातल्या नावडत्या
          गोष्टींबद्दलचा संताप, त्याच्या मैत्रिणीसोबत मिळणारा खरा आनंद किंवा
          निराशा, नवं समजावून घेण्याची त्याची इच्छा, लैंगिकतेबद्दल वाटणारी तीव्र
          उत्सुकता हे सारं तो कधीच ओठापर्यंत पोचू देत नाही. स्वतःच्या आणि
          त्याच्या शिक्षिकेच्या भल्यासाठी त्यानं ओठ शिवून घेणं नि कमालीचा
          शांतपणा धारण करणं चांगलं हे त्याला माहीत असतं. उत्तम मार्क मिळवायचे तर
          वातावरणात तरंग न उठलेलेच बरं !
        </p>
        <p>
          मी खूपच कठोर बोलतोय असं तुम्हाला वाटेल कदाचित, पण आजवर हजारो शिक्षक
          आणि मुलांनी घेतलेली ही भूमिका तुम्हीही निश्चितच अनुभवली असणार.
          त्यामुळे शाळेतल्या त्या तथाकथित शैक्षणिक वातावरणात मुलं बोथट,
          निष्क्रीय, उदासीन बनतात. कंटाळून जातात. शिक्षकानं वर्गात ‘स्वतः’
          म्हणून उभं न राहाण्यानं त्यांचं शिकवणं साचेबंद होऊन जातं.<br />
          माझा प्रश्न असा आहे की – खरंच असं वागणं गरजेचं आहे का? वर्गात जिवंत,
          जीवनाला भिडलेलं, रसपूर्ण शिकणं साकारूच शकणार नाही का? ‘मुलं आणि
          विद्यार्थी एकमेकांकडून शिकताहेत’ असं परस्परपूरक शिकणं वर्गात घडू शकणार
          नाही का?<br />
          हे शक्य नाही असं मला अजिबात वाटत नाही. हे प्रत्यक्षात घडताना मी
          अनुभवलं आहे.
        </p>
        <p>
          माझं स्वतःचं शिकणं वर्गामध्ये माझं ‘माणूस म्हणून असणं’ जणू काही
          ‘मागच्या दारानंच’ आलं. मानसिक समुपदेशक म्हणून वैयक्तिक नैराश्याच्या
          संदर्भात मी काम करतो. काम करताना मला पक्कं जाणवलं की त्यांच्याशी
          बोलणं, उपदेश देणं, वस्तुस्थिती समजावून सांगणं व त्यांच्या वर्तनाचा
          अर्थ उलगडून सांगणं या कशाचाही उपयोग होत नाहीये. पण मी जर त्यांच्यावर
          ‘चांगलं माणूस’ म्हणून विश्वास टाकला, त्यांच्याबरोबर मी जर खरोखरीचा
          ‘मी’ असेन, आणि अगदी ‘आतून’ त्यांना स्वतःबद्दल काय वाटतंय हे समजावून
          घेतलं तरच बदलाची प्रक्रिया सुरू होते. त्यांना स्वतःविषयी स्पष्ट आणि
          खोलवर जाणीव होते. अशा प्रकारे त्यांचं नैराश्य घालवण्यासाठी मी काय
          करतोय ते त्यांना दिसलं आणि मग त्यांनी स्वतःहून काही गोष्टी करायला
          सुरुवात केली. त्यातून ते स्वनिर्भर झाले आणि स्वतःचे काही प्रश्नही
          स्वतः सोडवले.
        </p>
        <p>
          महत्त्वाचं असं की या अनुभवानंतर मला माझ्या ‘शिक्षक’ म्हणून असलेल्या
          भूमिकेविषयी प्रश्न पडले. माझ्या विद्यार्थ्यांवर मी कणाचाही विश्वास
          दाखवत नाही, तर मग समुपदेशनासाठी येणार्या व्यक्तींनी बदलावं यासाठी
          त्यांच्यावर कसा विश्वास टाकेन? म्हणूनच मी माझ्या वर्ग घेण्याच्या
          पद्धतीमधे बदल केला.
        </p>
        <p>
          आश्चर्य म्हणजे, त्यानंतर मला माझे वर्ग म्हणजे ‘शिकण्याच्या चैतन्यपूर्ण
          जागा’ आहेत असं जाणवू लागलं. अर्थात हे सोपं नव्हतं. खरं तर हे खूप
          सावकाश होत गेलं. पण जसजसा मी विद्यार्थ्यांवर विश्वास टाकू लागलो, तसा
          मला त्यांच्या एकमेकांशी असणार्या संवादात व अभ्यासक्रम शिकून घेण्यात
          खूप बदल जाणवले. त्यांचं माणूसपण उमलतानाच मी पाहिलं. सर्वात महत्त्वाचं
          म्हणजे मी स्वतः मोकळा असू शकतो, याचं बळ त्यातून मिळालं. या बदलामुळे
          माझे विद्यार्थ्यांशी मोकळे व सुंदर संवाद झाले. विद्यार्थ्यांनी
          त्यांच्या भावना व्यक्त केल्या. मी कधी विचारही केला नव्हता असे प्रश्न
          विचारले. नवनवीन भन्नाट कल्पनांनी मन भरून गेलं, त्या कल्पनांनी मला आणि
          त्यांना उल्हसित केलं.
        </p>
        <p>
          अभ्यासक्रम सुरू करतानाच मी म्हटलं होतं, ‘‘या कोर्सचं नाव ‘Personality
          Theory’ आहे. पण आपण यातून काय शिकणार ते सर्वस्वी आपल्यावर अवलंबून आहे.
          आपल्या शिकण्याच्या उद्दिष्टांनुसार आपण या कोर्सची रचना करू. आपल्याला
          हवा तसा आपण तो करू. परीक्षा, श्रेणींच्या गोष्टी कशा हाताळायच्या हे आपण
          मिळून ठरवू. माझ्याकडे या विषयासाठी अनेक साधनं (Resources) आहेत. ती मी
          तुम्हाला सांगू शकेन. आणि इतरही अनेक वाटा शोधायला मदत करेन. मला वाटतं
          की मी स्वतःच एक असं साधन आहे. आणि तुम्हाला हवा तेवढा वेळ मी
          तुमच्यासाठी हजर आहे. पण हा ‘आपला’ वर्ग आहे. तेव्हा सांगा, आपल्याला
          ‘त्याचं’ काय करायचं आहे? आपण मोकळेपणानं शिकणार आहोत. आपल्याला हवं ते,
          हवं तसं.’’ यामुळे वर्गाचं वातावरणच संपूर्ण बदलून गेलं. माझ्या
          शिक्षकाच्या, परीक्षकाच्या भूमिकेतून बाहेर पडून मी त्यांना शिकण्यासाठी
          मदत करू लागलो. आणि एका अर्थी मी शिकण्यातला मोठा अडसर दूर केला. ही
          भूमिका घेतल्यानंतर मला काही कुणी डोक्यावर घेतलं नव्हतं. उलट खूपच टीका
          झाली. काही विद्यार्थ्यांना खूपच छान वाटलं आणि त्यांनी पुढाकार घ्यायला
          सुरुवात केली; तर काहींनी सुरुवातीला शंका घेतली. ‘‘हं, हे ऐकायला बरं
          वाटतंय. पण खरं सांगू का? शिक्षकांकडून पूर्वी असे काही अनुभव आलेत की
          आमचा तुमच्यावर आत्ता विश्वास बसत नाही. तुम्ही Grades (श्रेणी) कशा
          ठरवणार आहात?’’ इतर काही जण संतापलेले, ‘‘मी इथे इतके पैसे भरून आले;
          जेणे करून तुम्ही मला काही तरी शिकवाल. तर आता तुम्ही मला सांगताय की
          आम्हाला स्वतःचा स्वतः अभ्यास करून शिकावं लागेल. ही फसवणूक आहे.’’ पण मी
          अशा नकारात्मक प्रतिक्रिया समजून घेऊन त्यांना माझे मुद्दे स्पष्ट करायचा
          प्रयत्न केला. तेव्हा अनेक गोष्टी घडल्या… एक तर तोपर्यंत त्यांना हे
          कळलं होतं की आपण शिक्षकाला आव्हान देऊ शकतो. अपमान न करता मोकळेपणी टीका
          करू शकतो. या एकाच गोष्टीमुळे हा वर्ग इतर वर्गांपेक्षा वेगळा झाला.
          हळूहळू ‘जबाबदार स्वातंत्र्याचा’ अनुभव रुजू लागला. बौद्धिकदृष्ट्या
          मान्य झाला नसला तरी भावनांतून, जाणीवांमधून विद्यार्थ्यांपर्यंत
          पोहोचला. आणि नंतर आपापल्या गतीनं, आपल्याला हवा तसा त्याचा वापर सुरू
          झाला.
        </p>
        <p>
          ‘सॅम्युअल टॅनेनबाम’ नावाच्या माझ्या विद्यार्थ्यानं लिहिलं होतं –
          ‘‘वर्गात काहीजण आश्चर्यानं, तर काहीजण रागाने भारलेले ! उत्कंठा वाढत
          जायची. वर्गमित्रांची एकमेकांशी जवळीक वाढायची. विश्वास बसणार नाही इतकं
          आम्ही शिकायचो आणि एकूणच स्वतःचं अंतरंग जाणून घ्यायची शक्ती निर्माण
          व्हायची.’’ मी जेव्हा पूर्णपणे वरील भूमिका प्रत्यक्षात आणू शकलो
          तेव्हाची ही गोष्ट.
        </p>
        <p>
          काही दिवसांच्या अनुभवानंतर मला वाटू लागलं की सुरुवातीला जे
          चीड-संतापाचं प्रदर्शन झालं, ते व्हायला नको होतं. मला विद्यार्थ्यांना
          एक चौकट देणं भाग आहे आणि अभ्यासक्रमाच्या गरजा व मर्यादा दोन्ही सांगणं
          आवश्यक आहे. जसजसा अभ्यासक्रम पुढे जाईल तसतसं त्यांना प्रत्येक गोष्ट
          वेगवेगळी आणि एकत्रितपणे बघता येईल. त्यातूनच माझं म्हणणं समजेल.
          ‘‘तुम्हाला हवं तेच या कोर्समधे करा, जे वाटतं – भावतं तेच लिहा आणि
          बोला.’’ माझ्या कोर्सच्या रचनेत मी काही अपेक्षा विद्यार्थ्यांसमोर
          ठेवल्या होत्या. त्यातली पहिली अपेक्षा अशी होती –
        </p>
        <p>
          ‘‘हा अभ्यासक्रम पूर्ण करण्यासाठी तुम्ही वाचलेल्या सर्व पुस्तकांची यादी
          व त्याबरोबर हे पुस्तक ‘कसे वाचलेत’ याचा उल्लेख करून माझ्याकडे द्यावी.
          उदा. तुम्ही एखाद्या पुस्तकासमोर लिहाल, ‘पाठ क्र. ३ व ६ खोलात जाऊन
          वाचले.’ दुसर्या एखाद्या पुस्तकाच्या नावासमोर ‘चाळले पण डोक्यावरून
          गेले’ असं लिहू शकता. एखाद्या पुस्तकाविषयी ‘मला इतकं आवडलं की मी दोन
          वेळा वाचून काढलं आणि पाठ ५ ते १२ वर सविस्तर टिपा काढल्यात.’ असं लिहू
          शकतो.
        </p>
        <p>
          थोडक्यात, अपेक्षा अशी आहे की तुम्ही वाचलेल्या सर्व गोष्टींचा व किती
          खोलात जाऊन वाचलं आहे याचा प्रामाणिक हिशेब तुम्ही द्यावा. पुस्तकंसुद्धा
          ‘वाचन यादीतलीच हवीत’ असं नाही.’’<br />
          दुसरी अपेक्षा अशी की तुम्ही एक ‘white paper’ लिहावा. तुम्हाला हवा तसा,
          अगदी थोडक्या शब्दात किंवा जास्त पानांचा. तुम्हाला कोणती मूल्यं अत्यंत
          महत्त्वाची वाटतात आणि या अभ्यासक्रमानंतर त्यात कसा बदल घडला किंवा घडला
          नाही याविषयी तो लेख असावा.
        </p>
        <p>
          तिसरी अपेक्षा अशी की तुम्ही तुमच्या कामाचे मूल्यमापन तटस्थपणे करून
          तुम्हाला योग्य वाटणारी श्रेणी द्यावी. मूल्यमापनाचे निकष तुम्ही
          ठरवायचे. त्या निकषांवर आधारित पास/नापास, गुण कसे दिले याचे सविस्तर
          वर्णन लिहायचे आणि श्रेणी कशी निवडली याविषयीपण सविस्तर लिहायचे. माझ्या
          मनातल्या तुमच्या कामाच्या श्रेणीमधे आणि तुम्ही निवडलेल्या श्रेणीत फरक
          असेल तर आपण त्याविषयी चर्चा करू आणि परस्परसंमत अशा श्रेणीचा स्वीकार
          करू.
        </p>
        <p>
          सर्वात शेवटची अपेक्षा म्हणजे तुमचं या संपूर्ण कोर्सविषयीचं वैयक्तिक मत
          तुम्ही मला एका बंद पाकिटातून लिहून द्यावं. ‘अंतिम श्रेणी’ ठरेपर्यंत
          पाकीट उघडू नये असं वाटत असेल तर त्यावर एक खूण करावी. तुम्ही अशी खूण
          केली असेल तर मी ते लगेच उघडणार नाही. या पत्रामधे तुम्ही मोकळेपणानं या
          कोर्सविषयीचं तुमचं मत लिहावं – चांगलं / वाईट कसंही असू दे. या
          कोर्सविषयी काही टीका असल्यास जरूर कळवाव्या. ह्या कोर्सचं मूल्यमापन
          करण्याची ही तुम्हाला उत्तम संधी आहे. हा कोर्स, त्याची रचना,
          अभ्यासक्रम, शिकवणार्याची शैली इ. गोष्टींचा उल्लेख जरूर करावा. याचा
          श्रेणीवर परिणाम होणार नाही, याची खात्री मी देतो. तुम्ही खूण केली असेल
          तर ‘अंतिम श्रेणी’ देईपर्यंत मी पाकीट उघडणार नाही.<br />
          तसंच वरील सर्व अपेक्षा पूर्ण झाल्याशिवाय ‘अंतिम’ श्रेणी पण मिळणार
          नाही.’’<br />
          कदाचित वरील उदाहरणानं हे स्पष्ट होईल की परंपरागत रचनेअंतर्गत कितपत
          स्वातंत्र्य देता येतं.
        </p>
        <p>
          मी अतिशय कष्टानं हे पण शिकलो की ‘‘मी स्वातंत्र्य देतोय, मी विश्वास
          टाकतोय.’’ असं कधीच म्हणायला नको होतं. कारण जेव्हा मी स्वातंत्र्य दिलं
          आणि काही कारणानं कमी करू पाहिलं, तेव्हा विद्यार्थ्यांना संताप येई.
          त्यापेक्षा अजिबात न दिलेलं चालतं. पण एकदा हात पुढं करायचा आणि नंतर
          आपल्या ताब्यात गोष्टी घ्यायच्या हे अवघड जातं. जिथे जिथे स्वातंत्र्य
          किंवा विश्वास मर्यादित होता तिथे मला त्या मर्यादा ‘ठळक’ पणे मांडाव्या
          लागत. उदा. ‘‘मला हा कोर्स खरंतर शक्य तेवढा स्वतंत्रपणे घ्यायचा आहे. पण
          आपल्या विभागाच्या कायद्यानुसार किमान दोन पुस्तके आणि त्यावरची परीक्षा
          घेणे बंधनकारक आहे’’ किंवा ‘‘मला फक्त एकच सांगायचंय की तुम्ही तुमची
          श्रेणी निवडता हे ठीक. पण ती आपल्या दोघांना मान्य असायला हवी. मला जर
          तुमच्या आणि माझ्या मूल्यमापनात फरक आढळला तर आपण चर्चा करून दोघांना
          मान्य असणारी योग्य ती श्रेणी निवडूया.’’
        </p>
        <p>
          या सगळ्याचा माझ्यावर आणि माझ्या विद्यार्थ्यांवर उत्तम परिणाम झाला. मला
          स्वतःला विद्यार्थ्यांच्या कामात विविधता आणता आली. कविता, कला, सामाजिक
          काम या सगळ्याचे जणू विद्यार्थ्यांचे प्रकल्प झाले. याहून महत्त्वाचं
          म्हणजे अर्ध्याकच्च्या, कोणत्या तरी भन्नाट कल्पनासुद्धा मी व्यक्त करू
          शकलो. आणि त्यातून अनेक चर्चांना वाव मिळाला. मला अधिक ‘मोकळं’ वाटू
          लागलं – मी आता ‘सत्ते’मधे नव्हतो.
        </p>
        <p>
          या पद्धतीच्या शिक्षणाचा परिणाम कसा दीर्घकाळ राहतो याचं एक उदाहरण. कालच
          मला एका युवतीचं (जिच्याशी गेली १५-२० वर्षे काही संपर्क नव्हता) पत्र
          आलं. एका परिच्छेदात ती म्हणते – ‘‘मला तुम्हाला खरंच सांगायचंय की वीसेक
          वर्षांपूर्वी तुम्ही घेतलेले दोन कोर्स हेच माझ्या नऊ वर्षाच्या कॉलेज
          आणि चार वेगवेगळ्या विद्यापीठामधल्या शिक्षणातले सर्वश्रेष्ठ अनुभव आहेत.
          ‘मानसशास्त्रा’विषयी इतक्या आनंदानं मी फक्त त्याच वर्षी वाचलंय. तो काळ
          आणि इतर काळ यातला विरोधाभास फार दुःखद आहे.’’
        </p>
        <p>
          मला ही युवती विशेष आठवतही नाही. पण वीस वर्षे तिच्या मनात ते
          ‘स्वातंत्र्य असणारे वर्ग’ घर करून आहेत ह्याचा आनंद वाटतो.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षक एक माणूसही !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षक एक माणूसही !",
    english: "",
  },
  short: {
    marathi:
      "प्रिया बारभाई प्रत्येक शिक्षक हा सर्वात आधी एक ‘माणूस’ आहे. त्याची संस्कृती, भाषा, जीवनशैली, या सगळ्यांचा पगडा त्याच्या शिकवण्याच्या पद्धतीवर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
