import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22245"
  class="post-22245 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">उमाकांत रा. कामत</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                भीती ही पूर्णतया नैसर्गिक भावना असल्यामुळे तिचे समूळ उच्चाटन
                करणे शक्य नाही. इष्टही नाही. भीतीवर ताबा ठेवून परिस्थितीतून
                मार्ग काढण्यासाठी मन सावधान, सतर्क व सजग ठेवणे हाच भय
                संपविण्याचा म्हणजे ‘निर्भय’ होण्याचा उत्तम उपाय आहे.<br />
                स्वतःच्या आंतरिक सामर्थ्यावर पूर्ण विश्वास कमावला आणि इतरांवर
                प्रेम केले म्हणजे मन वृथा भीतीपासून मुक्त होते, ‘निर्भय’ होते;
                आणि असे निर्भय झालेले मनच ‘स्वतंत्र’ होऊ शकते.
              </p>
            </div>
          </div>
        </div>
        <p>
          काही वर्षांपूर्वीची गोष्ट, चर्नीरोड स्टेशनजवळचे बालभवन. केंद्रातील
          प्रशस्त हॉलमध्ये मध्यभागी चौकोनी चौथरा. त्यावर पसरलेली लांबरुंद सतरंजी
          आणि तीवर बसलेला ३॥वर्षांचा एक गोरागोमटा मुलगा. देखणा, पण वयाला न
          साजेशा शून्य भकास नजरेने कुठे तरी पाहात बसलेला ! त्याच्याभोवती अनेक
          छोटी खेळणी पसरलेली; पण त्यात मुळीच रस नसल्यासारखा तो बावरून-घाबरून
          इकडे तिकडे बघत राहिलेला. चेहर्यावर कसला तरी विलक्षण तणाव आणि
          दीनवाणेपणा. पाहताक्षणी कुणाचंही मन हेलावून टाकील असे हे दृश्य !
        </p>
        <p>
          सभोवताली काही अंतर राखून मांडलेल्या खुर्च्यांवर बसून आम्ही
          प्रशिक्षणार्थी शिक्षक शांतपणे त्या मुलाचे निरीक्षण करीत होतो.
          आमच्याबरोबर त्या केंद्राचे मानसोपचार तज्ज्ञ डॉ. मसानीही बसलेले होते.
          हॉलमध्ये येण्यापूर्वी त्यांच्या केबिनमध्ये एकत्र बोलावून डॉ. मसानींनी
          आम्हाला त्या मुलासंबंधी त्रोटक माहिती दिली होती. मुंबईतील एका उच्चभ्रू
          वस्तीतील सधन कुटुंबातला हा एकुलता मुलगा सुभाष. पण गेले सहा महिने
          त्याचे बोलणे जवळपास बंद झालेले. त्याच्याशी बोलण्याचा कोणी प्रयत्न
          केल्यास तो भेदरून जाई. मोठ्या कष्टाने, प्रयासाने – अडखळत थबकत – एक दोन
          शब्द बोले तेवढेच. के. जी. च्या वर्गात वा घरी, कोणाशीही बोलणे-खेळणे
          पूर्ण थांबलेले, त्यामुळे सर्व कुटुंबीय चिंताग्रस्त झालेले.
        </p>
        <p>
          फॅमिली डॉक्टरांकडून त्याची सर्व वैद्यकीय तपासणी झाली होती. पण त्यातून
          त्याच्या या तोतरेपणाचे आणि अस्वाभाविक वागण्याचे कोणतेही कारण सापडले
          नाही. म्हणून त्याला बालभवनमधील मानसोपचार केंद्रात पाठविले होते.
          केंद्रातल्या हॉलमध्ये त्याला खेळण्यांशी खेळायला एकटेच ठेवले होते.
          त्याच्या बालक्रीडेत कोणताही व्यत्यय न आणता, दुरूनच फक्त निरीक्षण
          करण्याची आज्ञा आम्हाला डॉ. मसानींनी दिली होती. त्याच्या हालचाली,
          मुद्राभाव इ. ची नोंद फक्त आम्ही आमच्या नोंदवह्यांत करावयाची होती.
          आपसात बोलायला वा खाणाखुणा करायलाही आम्हाला परवानगी नव्हती. निःस्तब्ध
          शांतता राखायची होती.
        </p>
        <p>
          सुभाषभोवती विस्कळीतपणे पसरलेल्या खेळण्यांमध्ये प्राणी होते, तसेच
          शेतकरी, पोलीस, बाहुल्या होत्या. सर्व खेळणी रंगीत आणि आकर्षक होती. पण
          सुभाष त्यात विशेष रस घेत नव्हता. उगाचच अधूनमधून खेळण्यांची उलथापालथ
          करीत होता. आमचीही त्याने फार दखल घेतली नाही. पण केंद्रात देखरेख
          ठेवणारी एक परिचारिका जवळ येताच तो बिचकून दूर सरकला. डॉ. मसानींनी
          सुभाषला गोंजारून थोपटून धीर दिला आणि परिचारिकेला बाहेर जाण्यास
          सांगितले. अर्धा-पाऊण तास उलटल्यानंतर सुभाषने खेळण्यातला एक मुलगा उचलला
          आणि फेकून दिला. मग काय वाटले कुणास ठाऊक त्याने तो मुलगा – बाहुला समोर
          आणून ठेवला आणि काही निवडक खेळणी त्या मुलाच्या सभोवार मांडली, त्यात
          वाघ, सिंह, अस्वल, भुंकणारा कुत्रा, लाठीवाला शेतकरी, बंदूकवाला शिपाई,
          शिंगवाला बैल अशी खेळणी होती. नंतर तो त्या दृश्याकडे टक लावून गंभीरपणे
          बराच वेळ पाहत बसला. त्याची मुद्रा खूप त्रस्त ग्रस्त झाली. आम्हाला
          त्याच्या विचित्र भयग्रस्त चेहर्याकडे बघवेना !
        </p>
        <p>
          डॉ. मसानींनी जवळ जाऊन प्रेमाने त्याच्या पाठीवर हात ठेवून विचारले, ‘हे
          काय आहे? हा मुलगा काय करतो आहे?’<br />
          ‘हा-व-वे-डा-मुल्गा…. त्-त्या-ला… हे – म्-मारणार… ख्-खाणार’ अत्यंत
          भयभीत होऊन सुभाषने अडखळत उत्तर दिले आणि तो पांढरा फटक पडला. बोलेनासा
          झाला – वाचाच बंद झाली त्याची ! डॉक्टरांनी त्याला उचलून कडेवर घेतले,
          पोटाशी धरले. खेळण्यातला मुलगा उचलून त्याच्या हाती दिला. वाघ-सिंह सगळे
          फेकून दिले. आणि सुभाषला धीर देत ते म्हणाले – ‘‘बघ, वाघ-सिंह पळून गेले
          ! या मुलाला आता कोणी मारणार नाही-खाणार नाही – आपण त्या वाघालाच मारून
          टाकू !’’ पण तो जबर हुंदके देत राहिला. हा सर्व प्रकार पाहून अवाक् झालो
          आम्ही !
        </p>
        <p>
          डॉ. मसानींनी त्याला बाहेर बागेत खेळणार्या मुलांमध्ये नेऊन सोडण्याचा
          प्रयत्न केला. ‘‘ही बघ तुझी दोस्त मंडळी – कशी हसताहेत – खेळताहेत – तू
          खेळ त्यांच्याशी’’ पण तो डॉक्टरांच्या गळ्याला घट्ट मिठी मारून बसला;
          उतरेना. कसली तरी प्रचंड अनामिक भीती त्याच्या डोळ्यात उतरलेली दिसली.
        </p>
        <p>
          नंतर आपल्या केबिनमध्ये आम्हाला नेऊन डॉक्टर म्हणाले, ‘‘ सुभाषला कसल्या
          तरी भीतीचा जबर धक्का बसलेला आहे. कसली भीती ते शोधून काढायला हवे. या
          अजाण अवस्थेत तर मुलाला काहीच सांगता येत नाही. तेव्हा इतर मार्गांनी
          प्रयत्न करावे लागतील.’’ नंतरच्या काळात त्या केंद्रातील साहाय्यक
          कार्यकर्त्यांनी सुभाषच्या आईवडिलांच्या, निकटच्या नातेवाईकांच्या आणि
          के.जी. वर्गाच्या शिक्षकांच्या मुलाखती घेतल्या. ठरावीक दिवशी आम्ही
          केंद्रात एकत्र येऊन मुलाखतींच्या अहवालांवर चर्चा करीत होतो. पण हाती
          काही लागत नव्हते. अखेर एके दिवशी सुभाषच्या घरातल्या मोलकरणीने गुपचूप
          येऊन डॉक्टरांना रहस्य सांगितले.
        </p>
        <p>
          सुभाषचे वडील खूप मोठे शासकीय अधिकारी. त्यांच्या विवाहाला ७-८ वर्षे
          झालेली. वडिलांना मुलांची आवड होती, पण आईला मूल नको होते. तिच्या
          स्वच्छंद मौज-मजावृत्तीला सुभाष हा मोठाच अडथळा वाटत होता. त्याचे वडील
          कामादौर्यानिमित्त बाहेर असले, की ती त्याला तिजोरीच्या अंधार्या खोलीत
          जबरदस्त दम देऊन कोंडून ठेवी. रडला-ओरडला तर जबर मार-पीट करी. ‘चूप बसला
          नाहीस तर बघ मी काय करीन ते !’ – दात ओठ खाऊन, डोळे वटारून, भयानक
          विक्राळ मुद्रा धारण करून ती त्याला मिट्ट अंधारात पूर्ण एकटे ठेवी.
          त्याला खाणे-पिणे सर्व मिळे, पण कोणाशीही अवाक्षर बोलायला सक्त मनाई
          होती. घरातील नोकरांनाही अशा वेळी त्याच्याशी मुळीही न बोलण्याची तंबी
          दिलेली होती. घरात आईचीच हुकमत होती, वडील त्यात लक्ष घालीत नसत.
          त्यांच्या कानावर काही जाणार नाही, असा पूर्ण बंदोबस्त तिने केलेला होता.
        </p>
        <p>
          आईमुळेच सुभाष एका भयाण दहशतीच्या काटेरी कुंपणात अडकला होता. त्यातून
          सुटकेचा मार्ग त्याला गवसत नव्हता. त्याला ‘बोलणे’ या क्रियेचीच भीती
          वाटत होती. परिचारिकेसारख्या सर्वसामान्य स्त्रीलाही तो घाबरू लागला
          होता. एका सुखवस्तू कुटुंबातले हे कुलुपबंद गुपित होते!
        </p>
        <p>
          हे अघटित कळल्यावर आम्ही सुन्न झालो ! सख्ख्या आईनेच सुभाषभोवती भीतिदायक
          श्वापदे उभी केली होती, सुभाषच्या आईवडिलांमध्ये मुलाच्या मनःस्थितीबाबत
          परस्पर विश्वासाचे नाते राहिले नव्हते, ही या समस्येमधली अवघड दुखण्याची
          जागा होती. त्यामुळे डॉ. मसानींना स्वतःच पुढाकार घेऊन फार कौशल्याने
          प्रयत्न करावा लागला. त्यांनी कुटुंबाच्या निकटतम मित्रांपैकी एकदोन
          समंजस जोडपी शोधून त्यांच्या मदतीने सुभाषच्या आईवडिलांना त्याच्या
          मनःस्थितीचे कारण ध्यानात आणून दिले आणि आईच्या वागण्यात हळूहळू बदल
          घडवून आणला. दहशतीने घेरला गेल्याने सुभाषला अत्यंत असुरक्षित वाटू लागून
          त्याची एकूण वाचाच बंद होऊ लागली, हे आईच्या गळी उतरविण्यास ३-४ महिने
          खर्च झाले. आईमधला आटलेला प्रेमाचा झरा मोकळा करावा लागला. आई ‘प्रेमळ’
          झाली, तसतसा सुभाषचा तोतरेपणा कमी होत गेला. तो हसू बोलू लागला.
        </p>
        <p>
          हा एक समस्येचा सखोल अभ्यास (case study) होता. ‘भीती’ या भावनेच्या
          दुष्परिणामांचा एक ‘साक्षात्कार’ आम्हाला या अभ्यासातून झाला. तोतरेपणाचे
          मूळ अनेकदा एखाद्या जबर भीतिदायक अनुभवात-प्रसंगात असते, याची जाणीव
          झाली. ‘बोलण्या’प्रमाणे ‘वाचना’तही भीती अडथळा उभी करते, याचे उदाहरण
          नंतर इंग्रजी माध्यमातून शिकणार्या एका मुलामध्ये आढळले. तो मुलगा
          इंग्रजी वाचताना ‘कॅपिटल एफ्’ (F) आणि ‘सी’(C) ही अक्षरे आली की खूप
          अडखळे. घामाघूम होई. खूप शोध घेतल्यावर या समस्येचे मूळ एका भीषण अपघाती
          प्रसंगात सापडले. मुलाचे वडील वाघाची शिकार करण्यात तरबेज होते. आपले हे
          कौशल्य दाखविण्यासाठी त्यांनी एकदा आपली बायको व मुलगा यांना जंगलात
          बरोबर नेले. त्यांना मचाणावर बसवून तेथून त्यांनी वाघाची शिकार प्रत्यक्ष
          पाहावी, अशी योजना केली. झाडीत लपून बसलेल्या वाघाला त्यांनी धैर्याने
          डिवचून बाहेर आणले आणि गोळी झाडली. पण नेम थोडा चुकला आणि वाघाच्या एका
          पायाला फक्त जखम झाली. तेव्हा चवताळलेल्या वाघानं प्रचंड डरकाळी फोडून
          मुलाच्या वडिलांवरच हल्ला केला आणि त्यांची भयानक किंकाळी मचाणावरच्या
          दोघांनी ऐकली. आईने घाबरून हंबरडा फोडला, तर मुलगा भीतीने बेशुद्ध झाला.
          दरम्यान वडिलांबरोबर असलेल्या मित्राने प्रसंगावधान राखून वाघाच्या
          डोक्यावर व छातीवर गोळ्या झाडल्या. त्यामुळे मुलाचे वडील काही जखमांवर
          बचावले. पण मुलाच्या कोवळ्या मनावर त्या प्रसंगाचा भीषण आघात झाला.
          इंग्रजी F अक्षरातून रोखलेली बंदूक व C अक्षरातून वाघाचा उघडलेला जबडा
          त्याला भासमान होत असावा आणि तो पुन्हा भयग्रस्त होत असावा, असे अनुमान
          मानसोपचार तज्ज्ञांनी काढले… भीतीची पाळेमुळे अशा रीतीने मुलांच्या अबोध
          मनात रुजून बसली तर त्यांच्या कोणत्याही वागण्या-बोलण्यात दीर्घकाळ
          विक्षेप निर्माण होऊ शकतो.
        </p>
        <p>
          माझ्या अध्यापकीय काळात भेटलेल्या एका १८-१९ वर्षीय विद्यार्थ्याचे
          उदाहरण या संदर्भात नमूद करण्यासारखे आहे. शिक्षणशास्त्रातील पदविका
          अभ्यासक्रमासाठी दाखल झालेला हा विद्यार्थी ग्रामीण भागातील मुलगा.
          वर्गात मागल्या बाकावर गुपचूप बसलेला असे. पुढे लक्षात आले, की तो
          चांगलाच तोतरा आहे. मग त्याला प्रशिक्षणार्थी म्हणून प्रत्यक्ष अध्यापन
          करायला शाळेच्या वर्गात कसा उभा करणार? असा प्रश्न निर्माण झाला. वर्गात
          त्याचे हसे होणार; तेव्हा त्याचा या अभ्यासक्रमातील प्रवेश रद्द करून
          त्याला कला शाखेच्या (आर्ट्स्) वर्गात पाठवावे, असा विचार सुरू झाला. पण
          निर्णय घेण्यापूर्वी त्याच्याशी प्रत्यक्ष बोलावे आणि त्याच्या
          पालकांनाही बोलावून घ्यावे हे इष्ट होईल, असे वाटून मी दोघांशीही चर्चा
          केली. (विभागप्रमुख या नात्याने निर्णय घेण्याची जबाबदारी प्राचार्यांनी
          माझ्यावर सोपविली होती.) मुलगा गरीब शेतकरी कुटुंबातला, स्वभावानेही सालस
          व शांत, गेल्या ४-५ वर्षातच तोतरे बोलू लागलेला. सावत्र आई प्रथम ठीक
          वागली; पण तिला मुले झाल्यावर हा मोठा मुलगा तिला घरातच नकोसा झाला.
          १४-१५ वर्षाच्या या मुलाला घराबाहेर हाकलून देण्याचा हट्ट तिने धरला,
          तेव्हा वडील हतबल झाले. कशीबशी शालांत परीक्षा पास होऊन स्वतःच्या पायावर
          उभा राहाण्यासाठी तो शिक्षक-प्रशिक्षण वर्गात दाखल झाला होता, हे माझ्या
          लक्षात आले आणि इतर सहकार्यांशी चर्चा करून त्याला स्वावलंबी बनविण्याचा
          उद्देश मी निश्चित केला.
        </p>
        <p>
          त्याचा तोतरेपणा, सावत्र आईबद्दलची भीती, स्वतःबद्दल न्यूनत्व भावना, आणि
          वडिलांची असाहाय्य स्थिती यांतून निर्माण झाला असावा. तेव्हा आपल्या
          कुवतीविषयी त्याच्या मनात आत्मविश्वास निर्माण करून देणे, हा त्यावरचा
          उपचारमार्ग ठरवून मी त्याच्याशी पालकत्वाचे (म्हणजे पर्यायाने वडिलांची
          भूमिका स्वीकारून प्रेमाचे) नाते जोडले. त्याच्या अनुपस्थितीत वर्गातील
          इतर विद्यार्थ्यांना विश्वासात घेऊन, त्याची कुणीही कुचेष्टा-टिंगल करणार
          नाही, धाकट्या भावासारखे प्रेमाने त्याला वागवतील, अशी व्यवस्था केली.
          त्याला वर्गाचा सेक्रेटरी करून वेगळे (मानाचे) स्थान दिले. त्याचे अक्षर
          सुंदर होते, तसे बोलणेही ‘सुंदर’ व्हावे, म्हणून सावकाश, धैर्याने,
          स्पष्टोच्चार करीत बोलण्याचे प्रशिक्षण त्याला दिले. प्रत्यक्ष
          अध्यापनाचे काम लांबणीवर टाकले. ….दोन महिन्यातच त्याच्यामध्ये फरक पडला.
          दुसर्या सहामाहीत तो सावकाश बोलून नीट शिकवू शकला. वर्षअखेर चांगल्या
          रीतीने परीक्षा उत्तीर्ण झाला. नंतर बी.ए. ही झाला.
        </p>
        <p>
          पुढे काही वर्षांनी मुंबईत भेटला, तेव्हा तो दादरच्या एका प्रसिद्ध शाळेत
          पर्यवेक्षकाच्या पदावर काम करीत होता. भर रस्त्यात माझ्या पाया पडून
          त्याने अभिमानाने आपली प्रगती मला सांगितली, तेव्हा मला कृतार्थ वाटले.
          भीती आणि न्यूनत्व यांवर आत्मविश्वासाने मात करण्याचा त्याचा प्रयत्न
          यशस्वी झाला होता. एका युवकाला जीवनात साफल्य लाभले होते.
        </p>
        <p>
          भीतीच्या आघातावर वेळीच उपचार झाल्यास त्याच्या दुष्परिणामांपासून सुटका
          होते; अन्यथा प्रौढ वयातही ‘ग्रहण’ चालू राहते. याची साक्ष पटविणारे हे
          पुढील उदाहरण पहा.<br />
          मी महाविद्यालयीन विद्यार्थी असताना दादरमधील एका प्रसिद्ध डॉक्टरांशी
          माझा परिचय झाला होता. ते नाटक-संगीत इ. चे गाढे रसिक होते. (त्यांच्या
          व्यवसायात तर एक प्रयोगशील संशोधक होते. काही आजारांवर त्यांनी स्वतःची
          खास औषधे तयार केली होती.) त्यांच्याकडे मी अधूनमधून संगीतादि विषयावर
          गप्पा मारण्यास जात असे. एकदा त्यांच्या बंगल्यात भर दिवसा आम्ही गप्पा
          मारीत बसलो असता (ऋतुमानाप्रमाणे) आकाशात ढग जमून गडगडाट सुरू झाला.
          तेव्हा सोफ्यावर आरामात बसलेले डॉक्टर एकदम उठून लटलट कापू लागले.
          साठीच्या वयात असलेले, वैद्यकशास्त्रीय ज्ञानवंत गृहस्थ एवढ्याशा
          गडगडाटाने भयभीत झालेले पाहून मला विस्मय वाटला. त्यांच्या पत्नीने चटकन
          उठून बंगल्याची सर्व खिडक्यादारे बंद करून टाकल्यावर त्यांचा थरकाप
          किंचित् कमी झाला. लहानपणी पावसाच्या गडगडाटात वीज कोसळून कोणा मित्राचा
          मृत्यू झालेला त्यांनी प्रत्यक्ष पाहिला होता. तेव्हापासून त्यांना
          भीतीचा असा ‘झटका’ येत असल्याचे त्यांच्या पत्नीने मला सांगितले. अनेक
          ‘पावसाळे’ पाहिल्यानंतरही त्यांची त्या प्रथम अपघातातून सुटका झालेली
          नव्हती.
        </p>
        <p>
          गेल्या शतकातील महाराष्ट्रातले नामवंत आणि पुरस्कारप्राप्त कवी-कथालेखक
          सदानंद रेगे यांचे उदाहरण तर अधिक ठळक व गंभीर स्वरूपाचे आहे. वडील वारले
          तेव्हा सदानंद तेरा वर्षाचा मुलगा होता. पण त्या मृत्यूचा सदानंदाने एवढा
          धसका घेतला, की त्यानंतर कुणाचीही प्रेतयात्रा लांबून वाजायला लागली, की
          सदानंदची फेफरे आल्यासारखी अवस्था होई आणि तो ४-५ दिवस शौचालाही जाऊ शकत
          नसे. संडासाजवळ भुते असतील अशी एक जबर भयकल्पना त्याच्या मनात रुजून बसली
          होती. प्रेताची ही भीती ७-८ वर्षे कायम राहिली, असे त्यांनी एका मुलाखतीत
          स्वतःच सांगितल्याची नोंद आहे. नंतरच्या काळातही आयुष्यभर दुर्धर भीतीने
          त्यांचे मन पछाडलेले असावे. त्यांच्या कल्पनासृष्टीतून उतरलेल्या अनेक
          कविता व कथांमध्ये मृत्यू, प्रेत, थडगे, भुते यांच्या संदर्भातली उपमाने
          सतत येत राहिलेली आपल्याला आढळतात.
        </p>
        <p>
          भीती ही भावना अशी सर्वव्यापी बनते, प्रसंगी सर्व जीवन काळवंडून टाकू
          शकते. कारण, ती आपल्या मूलभूत जीवनसातत्याशी-सुरक्षिततेशी निगडित आहे.
          निसर्गाने माणसाच्या (व प्राण्यांच्याही) स्वसंरक्षणासाठी ती निर्माण
          केली आहे. आपल्याला इजा-अपाय करू शकणार्या कोणत्याही परिस्थितीची वा
          परिस्थितीतील एखाद्या घटकाची जाणीव होताच आपल्या मनात त्वरित भीती
          निर्माण होते आणि आपण त्या परिस्थितीपासून दूर ‘पळून’ जाण्याचा,
          निसटण्याचा (Escape) प्रयत्न करतो किंवा घाबरून जागच्या जागी ‘खिळून’
          जातो. या दुसर्या प्रकारात धोकादायक परिस्थितीचा प्रत्यक्ष प्रतिकार
          करण्याचे सामर्थ्यही आपण हरवून बसतो. प्रतिकार करू शकणारी हातपायादि
          इंद्रिये असमर्थ होतात. त्यातील स्नायू काहीसे लटके पडतात. त्यांचे
          आकुंचन-प्रसरण नीट होत नाही. म्हणजे माणसाला काही काळ एकदम अपंगत्व वा
          दुबळेपण येते व माणूस कृतिशून्य होतो.
        </p>
        <p>
          याहून गंभीर दुष्परिणाम म्हणजे या शारीरिक क्रियांबरोबरच मानसिक क्रियाही
          पांगुळतात. ज्ञानेंद्रियांचे संवेदन दुबळे होते. आकलन म्हणजे समजून
          घेण्याची, परिस्थितीचा नीट अर्थ लावण्याची क्रियाही भोवंडते.
          विचारक्रियाही कोलमडल्यासारखी होते. सामान्य भाषेत सांगायचे तर काही
          कळेनासे – सुचेनासे होते. सर्व आत्मविश्वास, अवसान आणि हिंमत हरून जाते –
          कर्तृत्वच संपते.
        </p>
        <p>
          या स्थितीत प्रौढ माणसांचा रक्तदाब वाढतो, शारीरिक कंप सुटतो – अतिरिक्त
          भीतीमुळे तात्पुरता पक्षाघातही होऊ शकतो. क्वचित् प्रसंगी हृदयविकाराचा
          झटकाही येऊ शकतो. लहान मुलांमध्ये असे दुष्परिणाम सहसा दिसत नाहीत. पण
          लहानपणी झालेल्या जबर भीतीच्या मानसिक आघातावर योग्य वेळी उपचार केले
          नाहीत, तर प्रौढ वयात त्यातून गंभीर परिणाम संभावतात, असे तज्ज्ञ मंडळी
          सांगतात.
        </p>
        <p>
          लहान मुलांच्या मनावर भीतीचा पगडा बसला तर भित्रेपणा व प्रतिकूल
          परिस्थितीला तोंड देणे टाळण्याची प्रवृत्ती बळावते – एक प्रकारचा
          पळपुटेपणाच निर्माण होतो. काही मुले नेमकी परीक्षेच्या वेळी आजारी पडतात.
          काहींना चक्कर वा ओकार्या सुरू होतात. असे वारंवार होऊ लागले तर त्यामागे
          कोणतीतरी छुपी भीती दडलेली आहे असे समजावे. मूल (तीन वर्षानंतर) वारंवार
          अंथरूण ओले करीत असेल तर त्यामागेही एखादी भीती असू शकते. परीक्षेच्या
          वेळी (नीट केलेला अभ्यास) न आठवणे, वर्गात प्रश्न विचारल्यावर उभे
          राहताना पाय लटपटणे, घाबरे होणे, घाम सुटणे इ. सामान्य लक्षणेही भीतीचीच
          असतात. अभ्यास करू लागल्यावर डोके दुखणे, अंधार्या खोलीत जायला नकार
          देणे, परक्या माणसासमोर जाण्याचे टाळणे इ. मुलांच्या सामान्य
          तक्रारींमागेही भीतीची सावली वावरत असते. अशी काहीही लक्षणे आपल्या
          मुलाच्या वागण्यात दिसली तर पालकांनी त्यांची कारणे हुडकून काढून मुलाची
          असमंजस भीती दूर करावी. प्रतिकूल परिस्थिती, अवघड क्रिया, अडथळे किंवा
          धोके यांना तोंड कसे द्यावे, हे मुलांना समजावून सांगावे. प्रतिकूल
          परिस्थितीवर मात करताना (न डरता) युक्ती/बुद्धी/नवी कल्पना कशी वापरावी,
          त्यासाठी मन स्थिर व सावध ठेवून मार्ग कसा काढावा, हे मुलांना प्रत्यक्ष
          जीवनप्रसंगांतून दाखवावे. वाहनांची गर्दी असलेला रस्ता वा रेलमार्ग
          ओलांडणे, विजेच्या तारा हाताळणे वा उपकरणांचा वापर करणे, रस्त्याने सायकल
          चालविणे, परक्या शहरात नेमके स्थळ हुडकणे, प्रवासात अनोळखी व्यक्तींशी
          वागणे -देवाणघेवाण करणे इ. प्रसंगी कोणते धोके संभवतात व त्याबाबत
          सावधगिरी ठेवून (घाबरून न जाता) शांत बुद्धीने विचार करून मार्ग कसा
          काढता येतो, याची शिकवण पालकांनी मुलांना देणे आजच्या काळात विशेष आवश्यक
          बनले आहे. आज समाजात फसवणूक, लुबाडणूक, हिंसाचार, हत्या, दंगली, विध्वंस,
          अत्याचार आणि सर्व प्रकारची गुन्हेगारी या नित्याच्या घटना झाल्या आहेत.
          त्यांना तोंड देण्याची मानसिक तयारी नव्या पिढीला सतत करावी लागत आहे.
          विमान प्रवास किंवा सार्वजनिक / खाजगी वाहनातून प्रवास करताना संभाव्य
          अपघातांचे धोकेही वाढले आहेत. वयात आलेली मुले स्वतः वाहन चालवू लागली
          आहेत. वाहन चालविताना, ते नियंत्रणात ठेवताना, चालकाला स्वतःच्या मनावरही
          नियंत्रण ठेवावे लागते. म्हणजे मनातल्या सुप्त भीतीवर नियंत्रण ठेवावे
          लागते – हे पुष्कळदा लक्षात घेतले जात नाही. ‘घाटातल्या अवघड वळणावर
          चालकाचा ताबा सुटून गाडी खोल दरीत कोसळली वा झाडावर आदळली’ अशी बातमी आपण
          वाचतो, तेव्हा त्या क्षणी चालक घाबरल्यामुळे व त्याचे हातपाय ‘खिळून’
          गेल्यामुळे, वळविण्याचे चाक (स्टिअरिंग व्हील) व पायाखालचा ब्रेक यांचे
          अपेक्षित नियंत्रण त्याच्याकडून होऊ शकलेले नसते – ही शक्यता आपल्या
          ध्यानात येत नाही. इत्यर्थ असा, की प्रत्येक चालकाने स्वतः मनातल्या
          भीतीवर पूर्ण नियंत्रण ठेवण्यास प्रथम शिकले पाहिजे.<br />
          भीती ही पूर्णतया नैसर्गिक भावना असल्यामुळे तिचे समूळ उच्चाटन करणे शक्य
          नाही. इष्टही नाही. भीतीवर ताबा ठेवून परिस्थितीतून मार्ग काढण्यासाठी मन
          सावधान, सतर्क व सजग ठेवणे हाच भय संपविण्याचा म्हणजे ‘निर्भय’ होण्याचा
          उत्तम उपाय आहे.
        </p>
        <p>
          म्हणून पालकांनी प्रत्यक्ष संभाव्य धोक्याबाबतच मुलांना सावध करावे.
          भूत-खेते, राक्षस, बागुलबुवा, स्पृश्यास्पृश्यता, सोवळे ओवळे, जातिधर्म
          इत्यादींतून जन्मणार्या काल्पनिक भीतीचा तथाकथित ‘संस्कार’ नव्या पिढीवर
          करू नये हे इष्ट होईल.
        </p>
        <p>
          स्वतःच्या आंतरिक सामर्थ्यावर पूर्ण विश्वास कमावला आणि इतरांवर प्रेम
          केले म्हणजे मन वृथा भीतीपासून मुक्त होते, ‘निर्भय’ होते; आणि असे
          निर्भय झालेले मनच ‘स्वतंत्र’ होऊ शकते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भय इथले संपून जावे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भय इथले संपून जावे",
    english: "",
  },
  short: {
    marathi:
      "उमाकांत रा. कामत भीती ही पूर्णतया नैसर्गिक भावना असल्यामुळे तिचे समूळ उच्चाटन करणे शक्य नाही. इष्टही नाही. भीतीवर ताबा ठेवून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
