import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22187"
  class="post-22187 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">विजय लाटकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >श्री. लाटकर शास्त्रशाखेचे पदवीधर आहेत. वडिलोपार्जित पेढे
                  विक्रीचा व्यवसाय इमाने-इतबारे करत असूनही तर्हेतर्हेचं वाचन आणि
                  जागतिक पातळीवरच्या चित्रपटांचा चाहता. वाचनाबद्दल ते काही वेगळं
                  म्हणतात…</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          टागोरांनी म्हटलंय की, ‘कमी वाचा, जास्त विचार करा.’ या विधानातला पहिला
          अर्धा भाग आजवर काटेकोरपणे पाळता आला आहे. मुळात थोडंथोडकं वाचन.
          त्यालाही कसली शिस्त नाही. एकच एक विषय घेऊन खोलवर जाणं नाही. तरी एक
          बरं, वाचनाला कुठल्याही विषयाचं वावडं नाही. अशा प्रकारच्या लेखासाठी
          एवढी शिदोरी पुरेल असं म्हणणं धाडसाचं ठरेल. पण शितावरून भाताची परीक्षा
          व्हावी तसं या लेखावरून वाचनाच्या अफाट विश्वाची आणि त्यातून मिळणार्या
          शक्तिशाली ऊर्जेची कल्पना करता येऊ शकेल.
        </p>
        <p>
          लहानपणी शिवाजी महाराजांचं चरित्र – मोठ्या आवडीनं वाचायचो. त्यातून
          निर्माण होणारा आवेश शरीरात मावायचा नाही. मग खेळात प्रतिस्पर्धी संघावर
          तुटून पडायचो. आता चाळिशी उलटूनही चार वर्ष झाली. फिरायला अजिंक्यतारा
          गाठतो. निम्म्या वाटतेच दमछाक होते. मग किल्ल्याचे तट पाहतो. ते तट
          वाचलेल्या शिवचरित्राची याद देतात. पुढची अख्खी चढण सहज पार होते ! वाचन
          कधीच वाया जात नाही. त्यानं मनामध्ये निर्माण केलेले आवेश कायमचे निनादत
          राहतात. हा अगदी नित्याचा अनुभव झाला आहे.
        </p>
        <p>
          त्या वयात रामायण, महाभारतही वाचलेलं. सगळेच वाचतात. ही महाकाव्ये
          प्रत्येकालाच निराळा अनुभव देत असणार.
        </p>
        <p>
          रावण सीतामाईला पळवून नेतो. बिचारा राम रानावनात तिला शोधत राहतो. हा भाग
          वाचताना मला रडू कोसळायचं. भावंडांपेक्षा कितीतरी पटीत ! थोडा मोठा
          झाल्यावर याचं कारण लक्षात आलं. तेव्हा माझे वडील व्यवसायासाठी दूर
          मुंबईला असायचे. त्यांच्या सहवासाला मुकलेलं माझं बालपण आतल्या आत
          आक्रंदत राहायचं. सीतेच्या वियोगाचं निमित्त व्हायचं आणि अगदी तळाशी
          साचून राहिलेलं ते दुःख टाहो फोडायचं. वेदनेतून मुक्त होण्यासाठी. आज हे
          सगळं आठवून लक्षात येतंय, पुस्तकं केवळ सुखाचा शोध घेत नाहीत तर
          भोगलेल्या दुःखाचाही निचरा करत असतात.
        </p>
        <p>
          वाचन केवळ कल्याणकारी असतं. कारण पुस्तकं लिहिली जातात तीच मुळी लोकांना
          चांगली शिकवण देण्यासाठी. कॉलेजात असताना आ. ह. साळुंखेंचा
          ‘चार्वाकदर्शन’ हा शोधप्रबंध वाचायला मिळाला. त्यानं हा समज भाबडा ठरवला.
          पवित्र धर्मग्रंथ म्हणून शोषण-व्यवस्था कशी पानापानांवर लिहून ठेवलीय, हे
          त्यांनी दाखवून दिलंय. कुणाचंही पुस्तक असो, केवळ कठोर चिकित्सेनंतरच ते
          स्वीकारण्याजोगं ठरतं याची जाणीव ‘चार्वाकदर्शना’नं करून दिली.
        </p>
        <p>
          वाचनासाठी अत्यंत गरजेचं असणारं हे सूत्र जीवनाच्या विविध अंगांसाठीही
          उपयुक्त आहे. केवळ निरूपयोगीच नव्हे तर बर्याचदा उपद्रवी अशा मतांचा,
          वस्तूंचा संचय करून त्यांना जिवापाड जपणारी माणसं पाहिली की ते लक्षात
          येतं.<br />
          त्याच दिवसात टागोरांचं ‘गीतांजली’ वाचलं. जीवनातले साधे प्रसंग. पण
          टागोर त्यांच्याकडे एकाच वेळी खर्याखुर्या योगी माणसाच्या साक्षीभावानं
          आणि नऊच्या नऊ रस पिऊन तृप्त होणार्या भोगी माणसाच्या नजरेनं पाहतात. मग
          ते प्रसंग राहत नाहीत. त्यांचं विविधरंगी कवितांच्या ब्रह्मकमळांत
          रूपांतर होतं. जीवनदायी तत्त्वज्ञानाच्या पानांवर ती तरंगत राहतात !
          निव्वळ पाहण्यानंच पदार्थात सूक्ष्मस्तरावर बदल घडतात हे सिद्ध करणारी
          क्वांटम थिअरी पुढं अभ्यासली. अवघ्या मानवजातीला करकचून आवळणारी दुःखाची
          साखळी केवळ विशिष्ट दृष्टिकोनामुळं खिळखिळी होते, हे पटवून देणारं गौतम
          बुद्धाचं तत्त्वज्ञानही समजून घेतलं. या आगळ्या वेगळ्या अभ्यासक्रमाचा
          श्रीगणेशा ‘गीतांजली’नं करून दिला.
        </p>
        <p>
          वास्तवता ही चांगल्या साहित्याची पहिली अट आहे असं मला वाटतं. एकदा ही अट
          स्वीकारल्यावर, चिमूटभर वास्तव स्वीकारून अकलेचे तारे तोडणार्या किंवा
          देमार चित्रपटांप्रमाणं रंजनासाठी बेधडक खोटं लिहिणार्यांचा पत्ता कापावा
          लागला. हे काम सोपं नव्हतं. लोकप्रियतेचं, मानसन्मानाचं मोठं कवच या
          महाभागांना लाभलेलं असतं. पण अत्रे, माधव मनोहर, भालचंद्र फडके, आणि
          नेमाडे यांची समीक्षा वाचून नजर तरबेज झालेली. नुसती आठ दहा पानं चाळून
          लेखकराव टिपता येऊ लागले. यातून एकच फायदा अपेक्षित होता – वेळ वाचावा.
          तो झाला. मग देशविदेशच्या खर्याखुर्या लेखकांनी आपल्या पुस्तकांची पानं
          उघडली. नारायण सुर्वे, मंटो, इस्मत चुगताई, कर्नाड, एम. टी. वासुदेवन्
          नायर, विश्राम बेडेकर, ओ. हेन्री, मॉम, हेमिंग्वे, शंकर शेष, विभावरी
          शिरूरकर, नेमाडे, बहिणाबाई, भीष्म सहानी, साहिर, गॉर्की, बर्नार्ड शॉ… ही
          त्यांपैकी काही नावं. माणूस हा केंद्रबिंदू मानून त्याच्यावर होणार्या
          अन्यायाला, तो भोगत असणार्या दुःखाला वाचा फोडणारं या दिग्गजांचं
          साहित्य. ते मला पुढ्यात उभ्या माणसाला, तो आहे तसा, स्वीकारायला शिकवत
          होतं. कुठल्या राजकीय, सामाजिक चळवळीत राहणं माझ्या स्वभावाला मानवणारं
          नव्हतं. समूहाचं तत्त्वज्ञानच कधी पटलं नाही म्हणा ना. एकीकडं
          समूहांपासून लांब लांब राहताना परस्परभिन्न विचारांचा एकेक माणूस आपलासा
          वाटत राहिला. आज यातून कित्येक मित्र मिळाले. सुखदुःखाची देवाणघेवाण
          करणारे. माझी ही फार मोठी कमाई आहे. याचं श्रेय अर्थात पुस्तकांनाच जातं.
        </p>
        <p>
          अर्थात केवळ वास्तवतेच्या जिवावर पुस्तक तग धरू शकत नाही. त्याला
          कल्पनेचे पंख हवेत. नव्या विचारांची क्षितिजं उजळून निघतील अशी
          बुद्धिमत्ता हवी. आणि या सगळ्यांना एकजिनसी करून टाकेल असं रचनेचं भान
          हवं. हे भान पुस्तकाला सौंदर्य प्राप्त करून देतं. बांधेसूद बनवतं.
          दगडाचा फापटपसारा फेकून बाहेर येणार्या कोरीव शिल्पासारखं पुस्तकही देखणं
          दिसू लागतं. सहासातशे पानांची कादंबरीही अशी देखणी असू शकते हे आयन रँडनं
          दाखवून दिलं. ‘ल मिझराब्ल’ लिहिणार्या व्हिक्टर ह्यूगोपुढं तर गुडघे
          टेकावेसे वाटले. मनाला सौंदर्याचं वेड अगदी पहिल्यापासून. या लोकांनी
          त्या वेडाचे अक्षरशः लाड पुरवले.
        </p>
        <p>
          ‘आनंद, नीट लक्षात घे. मी फक्त सौंदर्याविषयी बोललो आहे’ आंबेडकरांचा
          ग्रंथ हाती पडला आणि अडीच हजार वर्षांपूर्वीची बुद्धवाणी ऐकू येऊ लागली
          आणि सत्य हेच शिव असतं आणि सुंदरही असतं याची प्रचिती मिळू लागली.<br />
          श्रमणसंस्कृतीच्या अष्टांगमार्गावर बुद्धाचं तत्त्वज्ञान उभं आहे.
        </p>
        <p>
          प्रज्ञेची म्हणजे जीवनाकडं पाहण्याची दृष्टी देणारं, आणि करुणेची म्हणजे
          सृष्टीचं परस्परावलंबन ओळखून दुसर्याची सेवा करणारं, अव्याहत फिरणारं
          दुःखचक्र थांबवण्याचा ध्यास घेतलेलं.
        </p>
        <p>
          बुद्धाच्या विचारांमुळं प्रभावित झालेलं अथवा त्यांना प्रतिसाद देणारं
          साहित्य जगभर पसरलंय. दररोज त्यात भर पडते आहे ! मला हे जग कधी नव्हतं
          इतकं सुंदर दिसू लागलं.
        </p>
        <p>
          तिबेटचे धर्मगुरू दलाई लामा आधुनिक जगाला बुद्ध विचारांनी स्तिमित करत
          होते, मानसशास्त्राला देखील प्रभावित करत होते. त्यांच्या पुस्तकांनी
          अत्यंत सोप्या भाषेत ते धडे शिकवायला घेतले. ते शिकतानाच मिळाले
          विस्मृतीत हरवलेले नागार्जुन, अतिश, असंग, अश्वघोष आणि धम्मकीर्ती !
          शांतिदेवाचं ‘बोधिचर्यावतार’ मिळालं. माणसाला उत्तुंग व्यक्तिमत्त्व
          देणारं बुद्धविचारांचं सामर्थ्य एकदम मान्य झालं.
        </p>
        <p>
          आ. ह. साळुंखेंचं ‘विद्रोही तुकाराम’ आलं. त्यानं एकूणच संतसाहित्याबद्दल
          नव्यानं विचार करायला भाग पाडलं. एकेका संताविषयी थोडंफार समजू लागलं.
          आणि हे सगळे आपापल्या परीनं बुद्धच होते हे ध्यानात आलं. एरीक फ्रॉम,
          रसेल, रोमा रोलॉं या विचारवंतांची तोंडओळख होती. पुढं त्यांच्याशी
          चांगलीच मैत्री झाली. इमर्सन, थोरो, आईनस्टाईन आणि गांधी हे तर अगदी
          हृदयस्थ झाले. आ. ह. साळुंखेंचा बुद्धावर प्रचंड ग्रंथ आला. सुदैवानं
          त्याचं लेखन सुरू असताना एक साक्षीदार म्हणून मी सहभागी होतो. त्या काळात
          बुद्धाविषयी अनेक प्रश्न साळुंखेंना विचारता आले. त्या पुस्तकासाठी तर ते
          अफाट बुद्धसाहित्य कवेत घेण्याच्या ईर्षेनं झपाटले होते. संपूर्ण
          बुद्धिमत्ता, तर्कशक्ती आणि अभ्यास पणाला लावून ते काम करत होते.
          माझ्यासाठी ते दिवस अगदीच अविस्मरणीय ठरले.
        </p>
        <p>
          काय दिलं या सगळ्यांनी? इतकी वर्ष निराळ्या आनंदात गेली. या पुस्तकांनी
          माझं अवघं भावविश्वच व्यापून टाकलं. प्रेम, शांती, प्रसन्नता, कृतज्ञता
          आणि क्षमा अशा उदात्त भावनांनी ते वरचेवर भरून वाहत राहिलं. माझी स्वतःशी
          नव्यानं ओळख करून दिली. आणि भान दिलं – केवळ पुस्तकंच वाचायची नसतात.
          वाचायची असते पंचेंद्रियांच्या संपर्कात येणारी प्रत्येक घटना ! आयुष्य
          अख्खंच्या अख्खं आपलंसं करायचं असतं. सुख दुःखांना एकाच साक्षीभावानं
          पाहत.
        </p>
        <p>
          विजय लाटकर<br />
          मैत्र, १६५/३/ड, प्लॉट नं. ११,<br />
          मंगलाई कॉलनी, शाहूनगर, सातारा – १
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कमी वाचा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कमी वाचा",
    english: "",
  },
  short: {
    marathi:
      "विजय लाटकर श्री. लाटकर शास्त्रशाखेचे पदवीधर आहेत. वडिलोपार्जित पेढे विक्रीचा व्यवसाय इमाने-इतबारे करत असूनही तर्हेतर्हेचं वाचन आणि जागतिक पातळीवरच्या चित्रपटांचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
