import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22183"
  class="post-22183 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">हेमकिरण पत्की</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  ><em
                    >हेमकिरण पत्की गंभीरपणे कविता लिहितात आणि ती जगू पाहतात.<br />
                    कविता संग्रहांच्या निर्मितीनंतर, कवितेच्या शोधात कोणती
                    सौंदर्ये भेटतात याची भावपूर्ण, रसज्ञ अशी मांडणी त्यांनी
                    ‘कवितेला शोधित जावे’ या पुस्तकामधे केलेली आहे. सर्जनशील
                    वाचनाबद्दलचे त्यांचे अनुभव व भावसिद्ध विचार मांडणारा हा
                    लेख<br /> </em
                ></strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          सकाळी चहा पिता पिता आपण वर्तमानपत्र वाचतो, दुपारी सगळी कामं हातावेगळी
          झाल्यावर दिवाणावर निवांत पडून एखादं मासिक चाळतो किंवा रात्री झोपताना
          पेंगुळल्या डोळ्यांनी एखाद्या रहस्यमय कादंबरीची पानं उलटत राहतो. तेव्हा
          या वाचनाची जातकुळी कोणती असते? रिकाम्या मनाला शब्दांनी भरून
          टाकण्यासाठी तर आपण वाचत नसतो? रोजच्या जगण्यातल्या
          क्रिया-प्रतिक्रियांनी मनं यांत्रिक तर झालेली नसतात? आपली कंटाळलेली मनं
          रंजनाचा एखादा किनारा शोधत असतात का? आपल्यातलाच कुणी जेव्हा म्हणतो, ‘मी
          वर्तमानपत्राशिवाय सकाळच्या चहाची कल्पनाही करू शकत नाही’, ‘मला एखादं
          पुस्तक डोळ्यांसमोर असल्याशिवाय झोपच लागत नाही.’ तेव्हा अशा वाचनाचा आशय
          काय असतो? घटकाभरचं मनोरंजन? वस्तुस्थिती कळत नाही म्हणून केलेला
          पलायनवाद? एकटेपणातलं कालभान भय निर्माण करतं म्हणून केलेला स्वतःला
          विसरायचा प्रयत्न? वाचन म्हणजे एक प्रकारची सवय किंवा व्यसन असतं का?
          वाचनासारख्या क्रियेचा आधार घेऊन आपण स्वतःला किती गुंतागुंतीचे करून
          टाकतो ! आयुष्याची पानं दृष्टीआड व्हावीत आणि छापील पुस्तक महत्त्वाचं
          ठरावं असं खरोखरच वाचनात काही आहे का, हे पाहणं खूपच उद्बोधक आहे.
        </p>
        <p>
          आपलं जगणं आधीच कितीतरी गुंतागुंतीचं आहे. त्यात मन चंचल आणि बुद्धी
          अस्थिर. आपल्या संपूर्ण जगण्यावर वाचनाचा केवढा तरी प्रभाव असतो. या
          प्रभावाला नीटपणे समजून न घेता आपण वाचतच असतो. हे वाचन आपल्याला
          यांत्रिक तर बनवून टाकत नाही ना, असा पुसटसा विचारसुद्धा आपल्या
          कोष्टकाधीन मनात उमटत नाही. आपण वर्तमानपत्र, मासिक, पुस्तक किंवा
          धर्मग्रंथ एकच दृष्टिकोन ठेवून वाचतो. आणि हा दृष्टिकोनसुद्धा बदलता
          नसतो. वाचनातून आपल्या मनाला झालेलं आकलन सदान्कदा शाब्दिकच असतं.
          शब्दांपलीकडं काही वाचण्याजोगं आहे आणि ते निव्वळ बुद्धीच्या कक्षेतलं
          नाही, याचा स्वच्छ बोध आपल्याला जन्मभर होत नाही. आपण आयुष्यभर न
          कळालेल्या शब्दांच्या सहवासात राहतो. ‘प्रेम’ हा शब्द म्हणजे प्रेम नाही,
          हे थोडंसुद्धा आपल्या काळजात उतरत नाही. शब्दांनी उभा केलेला प्रासंगिक
          देखावा म्हणजे आम्हाला प्रेम वाटतं. प्रेम हवं असेल तर उच्चारलेल्या
          शब्दांचं मनोगत ओलांडून मुक्या भावनांच्या कळ्यांपर्यंत पोहचता यायला
          हवं. पण असं पोहचणं क्वचित घडतं. नातेसंबंधातला व्यवहार शब्दांवरच
          आधारलेला असतो आणि इकडं आपलं वाचन शब्दांच्या छटांकडं पाठ फिरवणारं…
          नुसतंच शाब्दिक होत जाणारं…<br />
          आपण अभ्यासक्रमातली पुस्तकं मन लावून वाचतो. संबंधित विषयातली गुणवत्ता
          सिद्ध करतो. कधी कधी एखाद्या मित्र-मैत्रिणीनं सुचवलेलं पुस्तक
          अधाशीपणानं वाचतो. चाकोरीतली चर्चा करतो. तर कधी वर्गीय चौकट मोडल्याच्या
          भ्रामक सुखात हरवूनही जातो. एखादं बहुचर्चित पुस्तक वाचताना आपण एकाग्र
          होतो, काळ विसरतो. तेव्हा आपले डोळे परिचित सुखानं लकाकतात. आपलीच
          आपल्याला भुरळ पडते.
        </p>
        <p>
          आपल्यातले काही जण एखाद्या विचारसरणीशी बांधलेले असतात. एखाद्या संघटनेशी
          जोडलेले असतात. अशा प्रकारच्या बांधिलकीतून ती सारी पुस्तकं वाचत राहतात.
          आपापल्या समुदायाची प्रातिनिधिक मुखपत्रं प्रकाशित करतात. मतप्रणालींच्या
          मर्यादेतलं वाचन झापडं लावलेलं नसतं का? समग्र जगण्याचा उत्कट आविष्कार
          सामूहिक संवेदनेपायी आपण असा प्रदूषित करतो. हे प्रदूषण तथाकथित
          बुद्धिवादी वाचकाला जाणवू नये, अशी ही व्यवस्था असते. या व्यवस्थेला शरण
          जाऊन किंवा त्याविरुद्ध बंड करून पुन्हा वाचनाच्या मूळ हेतूलाच आपण
          दुर्लक्षित करत असतो.
        </p>
        <p>
          आपण कुठलाही छापील मजकूर वाचतो तेव्हा वाचनाची ही क्रिया नुसती
          इंद्रियांकरवी घडणारी असते का? वाचताना आपलं मन, बुद्धी सहभागी असते.
          वाचनाचा एक खोल संस्कार आपल्या अंतर्मनावर होत असतो. हा संस्कार दिसत
          नसला तरी ज्याचा त्याला जाणवतो. वाचनाच्या क्रियेत डावं-उजवं, बरं-वाईट
          काही असतं का? आतबाहेरल्या संघर्षाला मिटवतं ते वाचन आपण विचारपूर्वक
          स्वीकारत असतो? वाचनामागचा हेतू, आकलनाची क्षमता, पूर्वसंस्कार यात नेहमी
          विविधताच असते. ही विविधता न समजलेली माणसं जेव्हा वाचनाचा प्रचार करतात,
          वाचनाविषयीच्या आनंदाविषयी बोलतात तेव्हा उलटसुलट मतांचा गल्बला माजतो.
          असा गल्बला माजवणार्यांच्या हे ध्यानात येत नाही की दोन समान आवडी
          असणार्या वाचकांमध्ये तरी नातं निर्माण होतंय का? असं का व्हावं? पण हा
          प्रश्न वाचनाची सवय जडलेल्या मनाला पडत नाही. याउलट आपण पाहतो की
          वाचण्याला सुशिक्षित समाजात एक प्रतिष्ठा असते. बहुश्रुत वाचकाचा समाजात
          आदर राखला जातो. पुस्तकं वाचणार्याला सुसंस्कृत मानलं जातं. पण या
          मान्यता कितपत खर्या किंवा खोट्या असतात? या प्रश्नाचा फारसा वेध घेतला
          जात नाही. वाचनाच्या क्षेत्रातील नावीन्य सर्वकाळ दुर्मिळच असते.<br />
          आपण जेव्हा पुस्तक वाचतो तेव्हा आपल्याला वाचनाच्या क्रियेची पूर्ण
          स्पष्टता असायला हवी. अशी स्पष्टता येण्यासाठी वाचणार्याच्या मनात काही
          प्रश्न निर्माण व्हायला हवेत :
        </p>
        <p>
          आपल्या वाचनाचा हेतू कोणता? आकलनाची क्षमता कळली आहे का? पुस्तकाचं वाचन
          अंतःस्फूर्तीनं होत आहे की बाह्य प्रेरणेतून? आपण एखाद्या समुदायाशी
          जोडलेले आहोत का? असल्यास त्याचा प्रभाव वाचनावर पडला आहे काय?<br />
          रोजच्या जगण्यातल्या घटना-प्रसंगाच्या वास्तविक निरीक्षणातून या
          प्रश्नांची उकल आपल्याला करता येते. एकदा का ही उकल अंतर्मनात होत राहिली
          तर वाचनाची क्रिया यांत्रिक राहात नाही. मग कुठल्याही प्रकारचं वाचन एका
          विशिष्ट निष्कर्षापाशी येऊन थांबत नाही. मनाच्या आग्रहाला बळी पडत नाही.
          निष्कर्षापर्यंत पोहचलेलं मन कधीच सर्जनशील नसतं. सर्जनशील वाचनामध्ये
          नवं कुतूहल-नवा प्रश्न-नवी उकल असाच भावप्रवास असतो. अशा प्रवासात
          साधनांचा भार नसतो, दिशांची आधीच ठरवलेली निश्चितता नसते, पूर्वसंस्कारित
          प्रवासीही नसतो. जिथं ‘मीपण’ असतं – तिथं ‘सर्जन’ कुठलं? या अर्थानंच
          जेव्हा ‘वाचणारा’ नसतो तेव्हा वाचन असतं. सर्जनशील वाचनाची क्रिया
          जीवन-व्यापी असते. ती वाचणार्याचं अंशतः व्यक्तित्व मागत नाही तर सर्वस्व
          अपेक्षिते.
        </p>
        <p>
          वाचन आणि सर्जनशील वाचन यात मुळातच फरक असतो. विशिष्ट हेतू,
          निश्चित-दृष्टिकोन, बद्ध करणारे संस्कार हे नुसत्या वाचनाचं संचित असतं.
          असं वाचन सदैव प्रस्थापित असतं. त्याला लोकमान्यता असते. मात्र सर्जनशील
          वाचनात मोकळी दृष्टी, जीवन-हेतू आणि पूर्वसंस्काराविषयीची सजगता या
          घटकांचा समावेश होतो. तथाकथित बांधीलकीला, समूहाच्या संवेदन-स्वभावाला
          इथं किंचितही थारा नसतो. सर्जनशील वाचन नेहमीच नीती-अनीतीच्या
          द्वंद्वापल्याड नेणारं असतं. आणि म्हणूनच की काय ते शाश्वत आणि
          अस्तित्वगामी असतं.
        </p>
        <p>
          आपण शब्द वाचतो तेव्हा ते नुसतं वाचन असतं. पण सर्जनशील वाचनामध्ये केवळ
          शब्द वाचले जात नाहीत, तर ते ज्या आकाशाचा गुण आहेत, ते आकाश वाचले जाते.
          हे आकाश वाचण्यासाठी आपण आकाश-स्वरूप असावं लागतं. ज्ञानेश्वरांच्या
          ओवीचं उदाहरण आपण विचारात घेऊ :<br />
          पाडिव्याची चंद्ररेखा |<br />
          निरूती दावावया शाखा |<br />
          दावि जे तेवी औपाधिका |<br />
          बोली ह्या ॥
        </p>
        <p>
          शुक्ल प्रतिपदेची चंद्रकोर इतकी बारीक असते की आकाशाच्या अनंत अपार
          पटलावर ती चटकन दिसून येत नाही. एखाद्या झाडाच्या फांदीच्या खुणेने ती
          दिसू शकते. झाडाची फांदी ही चंद्रकोरीची निदर्शक होते. पहायची असते
          चंद्रकोर, पण त्यासाठी आधी स्थूल-ढोबळ झाडाची फांदी पहावी लागते. शब्द
          असेच जड आणि ढोबळ असतात. पण ते आकाशाचे निदर्शन करू शकतात. आणि ही
          शक्यताच निःशब्दाच्या सूचनेद्वारे आपल्या निरीक्षणात उतरत असते.<br />
          एखादा संवेदनशील वाचक भाषेतल्या शब्दांना जेव्हा उचित अर्थच्छटांसहित
          वाचतो तेव्हा अगदी सहजच त्यापलीकडलं आकाश त्याच्या डोळ्यांत उतरतं. मग ना
          वाचणारा उरतो ना वाचनाचा विषय. आरंभ आणि अंत नसलेलं वाचनच केवळ असतं. हेच
          तर सर्जनशील वाचन असतं : कधी वस्तूंचा आकार वाचणारं, कधी विचार-भावना
          वाचणारं तर कधी माणसाचं अंतरंग वाचणारं.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचन आणि सर्जनशील वाचना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचन आणि सर्जनशील वाचना",
    english: "",
  },
  short: {
    marathi:
      "हेमकिरण पत्की हेमकिरण पत्की गंभीरपणे कविता लिहितात आणि ती जगू पाहतात. कविता संग्रहांच्या निर्मितीनंतर, कवितेच्या शोधात कोणती सौंदर्ये भेटतात याची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
