import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22141"
  class="post-22141 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <p>
          ‘‘अंध मुलांना अपायकारक होईल अशी कुठली गोष्ट लोक करत असतील तर ती म्हणजे
          त्यांना लाडावून ठेवणं.’’ रासमोहनकाका एकदा काकूंना म्हणाले, ‘‘सारखं
          काहीतरी करत राहणं आणि धडपडीतून शिकणं हे त्यांच्या विकासासाठी आवश्यक
          आहे. वेदी नशीबवान आहे. तो मुळातच चळवळ्या आहे.’’
        </p>
        <p>
          मी कधीच कुठे चालत गेलो नाही कायम पळत जायचो. वाटेत काय आहे त्याची मला
          पर्वाच नसे. मधे भिंत किंवा खांब आहे ते मी विसरून जात असे आणि धडामकन्
          आपटत असे. कधीतरी खुर्ची किंवा पलंगाची जागा बदललेली असे किंवा थोडं
          दिसणार्या मुलांनी निष्काळजीपणानं दार अर्धवट बंद ठेवलेलं असे. मग मी
          हमखास धडपडत असे. मला लागलं नाही, टेंगूळ आलं नाही असा एकही दिवस जात
          नसे. नेहमी लागायच्या जागा म्हणजे कपाळ, भिवई आणि पायाची नडगी. एकदा
          माझ्या पायाला जखम झाली होती आणि सतत आयडिन लाऊनही रक्त थांबत नव्हतं.
          माझा पाय रासमोहनकाकूंनी गुडघ्यापासून खाली बँडेजनी बांधून ठेवला होता.
          बरेच दिवस हे बँडेज होतं. ते काढल्यानंतर थोडे दिवस मी चालताना काळजी घेत
          असे. एकाच जागी सारखी जखम होत राहिल्यामुळे ती जागा हळवी झाली होती.
          चांगली खपली धरतच नसे आणि थोड्याशा धक्क्याने परत रक्त यायला लागायचे. या
          असल्या जखमांकडे मी फारसे लक्ष देत नसे. पण मला आपोआप कुशीवर झोपण्याची
          सवय लागली. असं झोपल्यामुळे माझ्या जखमांना चादर किंवा उशीचा स्पर्श होत
          नसे.<br />
          पूर्ण अंध असलेली मुलं कशाला तरी अडखळून कायमच अशी धडपडत असत. मग
          एकमेकांच्या जखमांना आणि टेंगळांना हात लावून विनोद करत असत.<br />
          ‘‘मला हात लावू दे ना.’’
        </p>
        <p>
          कुणीतरी म्हणायचं. ‘‘ते तुझ्या हूडवर आहे का मडगार्डवर आहे का परत चाकावर
          आहे?’’ ही आमची भाषा होती. हूड म्हणजे मोटारगाडीचं छप्पर म्हणजे कपाळ.
          मडगार्ड म्हणजे भिवया. चाकं म्हणजे नडगी. विशिष्ट जागेवर टेंगळांना
          विशिष्ट नावं ठेवलेली होती. ‘‘तुझ्या हूडवर एक शिंग आहे का दोन आहेत?
          कसलं मोठं शिंग आहे’’ असं काहीबाही आम्ही म्हणायचो. जखमांबद्दल असं
          हलकंफुलकं बोलायचो पण आम्ही ज्याला धडकायचो किंवा जे आम्हाला धडकायचं
          त्याला आम्ही शिव्याशाप द्यायचो. खरं तर डोळस माणसांच्या सगळ्या
          दुनियेलाच द्यायचो. आम्हाला वाटायचं भिंतीसारख्या न हलणार्याय वस्तू
          किंवा अनोळखी जागेला ठेवलेली ओळखीची वस्तू या डोळसांच्या दुनियेतून
          आम्हाला त्रास द्यायलाच येऊन टपकतात. असं कशाला तरी अडखळलो की आम्ही
          त्याला लाथ मारून म्हणायचो ‘‘डोळस साला !’’ खरं तर आमच्या जखमा
          डोळसांमुळे होत नसून आमच्याच धांदरटपणामुळे होत असत.<br />
          एकदा अब्दुल आणि भास्कर मागच्या अंगणात झोपाळ्यावर झोके घेत होते. मी उभा
          होतो. मला झोक्यामुळे येणारा वारा जाणवत होता. झोका येत होता जात होता.
          त्या झोपाळ्याची फळी नुसती दोरीला अडकवलेली होती. मोठ्ठा झोका घेतला तर
          ती निसटायची आणि वर बसलेली मुलं पडायची. अब्दुल आणि भास्कर पडतील आणि
          त्यांना लागेल अशी मला भीती वाटत होती. शिवाय आता माझी पाळी होती. ते खूप
          वेळ खेळले होते झोपाळ्यावर.<br />
          ‘‘थांबवा, माझी पाळी आहे आता.’’ मी ओरडलो. थांबायच्या ऐवजी त्यांनी अजून
          जोरात झोका घेतला. ते दोघं अजून उंच गेले वर वर वर. जणू काही पक्ष्यांची
          जोडी अंगणामधून सुटून उडायला पाहात होती. झोका एकदा इकडे उंच जात होता
          एकदा तिकडे. इतका वेगाने झोका चालला होता की माझ्या चेहर्या जवळून जाणारा
          हवेचा झोत एकच आहे असं वाटत होतं.<br />
          ‘‘आम्हाला पकड मग मिळेल तुला झोका.’’ भास्कर धापा टाकत ओरडला. विहिरीत
          घुमतो तसा अंगणामधे त्याचा आवाज घुमला.<br />
          जेव्हा झोपाळ्यावरची मुलं नियमाप्रमाणे पाळी देत नसत तेव्हा आम्ही पुढे
          जाऊन दोरी पकडायचो. आमचे पाय जमिनीवर घसरत नेऊन त्यांचा झोका थांबवायचो.
          कधी झोक्याच्या गतीमुळे आम्हालाही दोन तीन झोके बसायचे पण शेवटी तो
          थांबायचा.
        </p>
        <p>
          मी हवेच्या झोताचा आवाज नीट ऐकला. माझ्या बरोबर समोर झोका आलाय असं
          जेव्हा मला वाटलं तेव्हा मी हात पसरून पुढे झालो. पण मी विसरलो होतो की
          भास्करला एका डोळ्यानं दिसत होतं. मला येताना त्यानं पाहिलं. त्यानं झटका
          मारून झोका बाजूला सरकवला. मला फळीचा आणि दोरीचा कुरकुर आवाज ऐकू आला.
          जिथे दोर असेल असं मला वाटलं होतं तिथे अचानक काहीच नव्हतं. मी आता पडणार
          असं मला वाटल्याचं आठवतंय. पण झोका इतका वेगात होता की भास्करला तो
          पुरेसा वाकडा करताच आला नाही आणि हातोडीच्या तडाख्यासारखा त्या फळीचा
          कोपरा माझ्या कपाळावर बसला. मी बेशुद्ध झालो.
        </p>
        <p>
          मी शुद्धीवर आलो तेव्हा विचित्रच वाटत होतं. माझं कपाळ बर्फासारखं थंड
          पडलं आहे आणि कोणीतरी त्यावर टोकदार वस्तूनं खाजवतं आहे. घरी बर्फाची
          लादी फोडायला टोच्या वापरायचे ना तसं. ‘‘नको नको’’ मी ओरडलो. त्या
          टोच्याच्या खालून बाजूला व्हायचा प्रयत्न केला.<br />
          ‘‘हलू नकोस बरं’’, माझ्या डोक्यावरून एक अनोळखी माणसाचा आवाज आला.<br />
          ‘‘मी तुझ्या जखमेला टाके घालतो आहे. चांगलीच खोल जखम आहे. नशीब मेंदूला
          इजा नाही झाली.’’<br />
          मी रडायला लागलो.<br />
          ‘‘तुला खूप दुखतंय. झोपायचा प्रयत्न कर.’’ तो माणूस म्हणला. त्यानं
          माझ्या डोक्याला घट्ट बँडेज बांधून टाकलं. इतकं घट्ट की माझी कातडी घट्ट
          गोळा केल्यासारखी वाटायला लागली.
        </p>
        <p>
          मला आठवतंय मी खूप झोपलो. मला पाठीवर उताणं झोपावं लागलं. मी कुशीवर वळलो
          की मला वाटायचं तो माणूस माझ्या कपाळावर बर्फ फोडायचा टोच्या मारतोय. मी
          खूप वेळ झोपलेलाच राहिलो. मी जागा झालो तो क्षण मला चांगला आठवतोय. मी
          माझ्या कपाळाला हात लावून जखमेचा अंदाज घेतला. कोणीतरी माझ्या कपाळावर
          डाग दिलाय असं मला वाटलं. खूप भयंकर गुन्हेगारांना तापलेल्या लोखंडी
          सळीनं कपाळावर डाग देऊन अंदमान बेटावर काळ्या पाण्याची शिक्षा देतात असं
          मी एकलं होतं. मी किंचाळायला लागलो.<br />
          ‘‘तू किती आरडा ओरडा करतो आहेस, गप्प बस.’’ डोळस मास्तर म्हणाले.<br />
          ‘‘तो माणूस मला अंदमानात काळ्या पाण्यावर पाठवणार आहे.’’ मी ओरडलो.
          ‘‘तुला कुणीही कुठेही नेत नाहीये. माझ्या नजरेसमोर तू निवांत झोपणार
          आहेस.’’<br />
          ते म्हणाले.<br />
          मी पुन्हा झोपून गेलो.<br />
          मी किती दिवस असा झोपलो आणि शाळा बुडली कुणास ठाऊक. मला नंतरचं जे आठवतंय
          ते असं…. माझ्या डोक्याचं बँडेज काढल्यावर मी माझी जखम हातानं चाचपत
          होतो. इतर मुलं पण जखमेला स्पर्श करायला माझ्याभोवती गोळा झाली होती.
          माझ्या कपाळावर गंमतशीर खुणा होत्या ठिपक्यांच्या दोन समांतर रेघा एक
          मोठी एक लहान. ब्रेल मधलं क्यू हे अक्षर लांबट केलं की जसं होईल तशी खूण
          होती ती.<br />
          अब्दुलही हात लावून पाहात होता. त्याची बोटं अंग घासायच्या दगडासारखी
          खरखरीत होती. दुखल्यामुळे मी ओरडलो.<br />
          ‘‘क्यू फॉर क्वाएट. दोन चार सहा आठ. (त्यानं क्यू अक्षराची ब्रेलची खूण
          सांगितली) तुला कुणाचा राग आलाय? अर्ध डोळस भास्करचा?’’ अब्दुल वेडावत
          ओरडला.<br />
          -०-<br />
          मला सतत सर्दी आणि ताप यायला लागला. ‘‘मुलांना काय सारखाच सर्दी तापाचा
          त्रास होत असतो.’’ रासमोहनकाकू म्हणाल्या. त्या दोघांनीही मला काही झोपून
          राहायला लावलं नाही.<br />
          मग मला सणकूनच ताप आला. तेव्हा मात्र त्यांनी मला झोपून राहायला
          लावलं.<br />
          ‘‘ह्याला कदाचित मुंबईची हवा मानवत नसेल.’’ रासमोहनकाकूंनी माझ्या
          मच्छरदाणीतून आत हात घालून माझा हात हातात घेत म्हटलं.<br />
          ‘‘सध्या इथली हवा अगदी दमट आणि कुंद आहे. पंजाबमधली हवा कशी कोरडी आणि
          मोकळी असते. काय बरोबर आहे ना वेदी?’’ रासमोहनकाका मच्छरदाणी पलीकडून
          म्हणाले.<br />
          मी पंजाबमधली हवा कशी असते ते आठवायचा प्रयत्न केला पण मला काहीच आठवलं
          नाही.<br />
          ‘‘इथे रोज पाऊस पडतो.’’ मी म्हणालो.<br />
          ‘‘पण काका तुला पंजाबमधल्या हवेबद्दल विचारताहेत.’’ काकूंनी सांगितलं.<br />
          ‘‘मला झोप येतेय.’’ मी म्हणालो.<br />
          ताप काही जात नव्हता. दुसर्याम दिवशी, तिसर्याू दिवशी की चवथ्या
          दिवशीपर्यंत<br />
          …मी तर मोजायचंच सोडून दिलं.<br />
          एकदा एका अनोळखी माणसाला घेऊन<br />
          काका काकू आमच्या वसतिगृहात आले.<br />
          ‘‘हे आमचे डॉक्टर आहेत, ते तुला बघायला मुद्दाम आले आहेत. तुझ्या कपाळाला
          टाके घालायला ते आले होते आठवतं तुला?’’<br />
          ‘‘तुला किती ताप आहे सांगता येईल?’’ असं डॉक्टर बोसनी विचारलं आणि माझ्या
          शर्टाच्या आत हात घालून माझ्या छातीवर काहीतरी गार वस्तू ठेवली. त्यांचा
          आवाज एकाचवेळी लांबून आणि जवळून येतोय असं वाटलं मला. माझी खात्री होती.
          हे बंगाली आहेत. ते अगदी रासमोहन काकांसारखे उच्चार करत होते.
          इंग्रजीतल्या कॅन ला ते कॉन म्हणत होते आणि हॅव ला हॉव म्हणत होते. मला
          हसावंसं वाटलं.<br />
          ‘‘दोन डिग्री आहे ताप.’’ मी म्हणालो कारण मला खूप गरम वाटत होतं.<br />
          डॉक्टर बोस हसले आणि त्यांनी माझ्या जिभेखाली थंडगार थर्मामीटर लावला.
          त्यांच्याकडे एक खिशातलं घड्याळ होतं. त्याचा आवाज इतका मोठ्ठा येत होता
          की ते घड्याळ जेवणाच्या खोलीत न्यायला त्यांना सांगावं असं मला वाटलं.
          म्हणजे मला शांत झोपता आलं असतं.<br />
          ‘‘याला हॉस्पिटलात न्यायला हवं असं वाटतंय.’’ असं काही तरी ते म्हणाले
          असावेत.<br />
          मला झोप लागली.
        </p>
        <p>
          मी जागा झालो तेव्हा मी कुठल्यातरी दुसर्याय वसतिगृहात आहे असं मला
          वाटलं. कारण ऐकू येणारे आवाज अनोळखी होते. मी देवजी, अब्दुल, भास्कर,
          तारकनाथ अशा सगळ्यांना हाका मारल्या पण कुण्णीसुद्धा आलं नाही. मी जोरात
          रडायला लागलो. मग स्वतःला सावरलं आणि नीट कानोसा घेऊ लागलो. माझ्या भोवती
          चाकं असलेली भिंत लावताहेत असं मला वाटायला लागलं. ‘‘हा काळ्या पाण्याचा
          तुरूंग आहे.’’ मी ओरडलो.<br />
          एक बाई काही तरी बोलायला लागली. ती हळू तरी बोलत होती किंवा मलाच ऐकू कमी
          यायला लागलं होतं. ती काय म्हणते आहे ते मला कळेचना.<br />
          ‘‘ते काय आहे?’’ मी विचारलं.<br />
          ‘‘तो पडदा आहे.’’ ती म्हणाली.
        </p>
        <p>
          मला एकदम थंडी वाजायला लागली. अनोळखी हात माझ्या पोटावर होता. मी पोट
          आक्रसून घ्यायचा प्रयत्न केला. ते हात मायाळू तरीही घट्ट होते. ‘‘मी नर्स
          आहे.’’ माझ्या पायजम्याची नाडी सोडत ती म्हणाली.<br />
          मला वाटलं ती आता माझे कपडे बदलणार. तिनं माझा पायजमा काढला. पण दुसरा
          पायजमा द्यायच्या ऐवजी तिनं माझ्या खाली काहीतरी थंडगार धातूची वस्तू
          सरकवली. मग काहीतरी पंपासारखं वापरलं. माझं पोट एकदम खूप दुखवलं. मी
          किंचाळलो.<br />
          -०-
        </p>
        <p>
          डॅडीजींनी मला नंतर सांगितलं…. एक दिवस नेहमीप्रमाणे रासमोहनसरांचं पत्र
          आलं. नेहमीचंच खुशालीचं आणि इकडचं तिकडचं काहीबाही लिहिलेलं पत्र असेल
          असं त्यांना वाटलं पण ते असं होतं…<br />
          दादर अंध मुलांची शाळा<br />
          दादर, मुंबई २२ मार्च १९३९<br />
          डॉ. श्रीयुत मेहता यांस,
        </p>
        <p>
          सप्रेम नमस्कार,<br />
          मला कळवायला वाईट वाटत आहे की वेदी गेले काही आठवडे जे. जे. इस्पितळात
          होता. त्याला टायफॉईड झाल्याचं निदान डॉक्टरांनी केलं होतं. निदान
          व्हायला काही दिवस लागले. तुम्हाला आणि सौ. मेहतांना विनाकारण काळजी वाटू
          नये म्हणून मी तुम्हाला कळवलं नव्हतं. तो आता छान बरा झाला आहे आणि शाळेत
          जाऊ लागला आहे आणि मजेत धावपळ करू लागला आहे.
        </p>
        <p>
          डॅडीजींना धक्काच बसला. ते सरकारी आरोग्य खात्यात काम करत असल्यानं
          टायफॉईडच्या आजाराचं गाभीर्य त्यांना चांगलंच माहीत होतं. विशेषतः लवकर
          निदान झालं नाही तर जास्त गंभीर असतो हा आजार. माझा मेनेंजायटिसचा आजार
          लवकर लक्षात न आल्यानं माझी दृष्टी गेली असं त्यांना वाटायचं. शिवाय
          टायफॉईडचे अनेक प्रकार असतात. त्याबद्दल पत्रात काहीच खुलासा केलेला
          नव्हता. पण डॅडीजींना माहीत होतं की वसतिगृहातल्या मुलांना काही ना काही
          आजार होतच असतात. मला जे. जे. हॉस्पिटलमध्ये ठेवलं ते चांगलं केलं असं
          त्यांना वाटलं कारण तिथे मुंबईतले उत्तम डॉक्टर होते. कसला आजार झाला
          होता तेही रासमोहनसरांनी स्पष्ट लिहिलं होतं तेही डॅडीजींना आवडलं होतं
          कारण त्यांच्या जागी इतर कुणी असतं तर काहीतरी जुजबी माहिती देऊन वेळ
          मारून नेली असती. मी पुन्हा पहिल्यासारखा ठीक झालो आहे हे वाचून तर
          त्यांची काळजी दूरच झाली. शिवाय
        </p>
        <p>
          रासमोहनसरांच्या पत्राचा ताजा कलम असा होता….<br />
          ‘‘आपण माझ्या भावासारखे आहात. वेदी माझा भाचा आहे. त्याच्यासाठी जे जे
          करावं लागेल ते आम्ही दोघे पतिपत्नी करूच. कुठलीही कसर ठेवणार नाही.’’<br />
          डॅडीजींनी त्या पत्राचं भाषांतर करून ममाजींना मजकूर सांगितला. तेव्हा
          त्या रेशमी कपडे धुवत होत्या. नळाच्या आवाजात त्यांनी टायफॉईड हा शब्द
          ऐकला आणि त्यांच्या हातातली शक्तीच गेली. त्यांनी मला स्टेशनवर निरोप
          दिला तेव्हापासून त्यांना वाटायचं की मी कुठेतरी परदेशात गेलेलो आहे.
          डॅडीजी शिकायला गेले होते तसा. त्या देशांबद्दल ममाजींना काहीच माहिती
          नव्हती. त्या मुंबईलाही कधी गेल्या नव्हत्या. त्यांनी अंधशाळाही कधी
          पाहिली नव्हती. तिथल्या मुलांचे डोळे अस्वच्छ आणि सतत पाणावलेले असतील
          असं त्यांना वाटायचं. शिवाय ती शाळा जातपात नसलेल्या ख्रिश्चनांनी
          चालवलेली होती असंही सांगितलेलं होतं. शिवाय त्या लोकांचा
          ग्रह-तार्यांलच्या प्रभावावरही विश्वास नव्हता.
        </p>
        <p>
          ‘‘टायफॉईड !’’ असं म्हणून त्यांनी सुस्कारा सोडला. साडी पिळता पिळता
          ममाजी पुटपुटल्या ‘‘देवाच्या मनात काय असेल तसं होईल. नशीब ज्याचं
          त्याचं.’’<br />
          तोपर्यंत डॅडीजी रासमोहनना उत्तर लिहायला बसलेसुद्धा होते. माझ्या
          आजाराबद्दल अजून काही बारकावे विचारायचे होते त्यांना.<br />
          -०-<br />
          मी माझं घरी पाठवायचं इंग्रजीतलं पहिलं पत्र ब्रेल पाटीवर लिहीत होतो आणि
          रासमोहनसर बघत होते.
        </p>
        <p>
          दादर अंध शाळा,<br />
          दादर, मुंबई. २ एप्रिल १९३९
        </p>
        <p>
          प्रिय डॅडीजी आणि ममाजी,<br />
          मी आनंदात आहे आणि ठीक आहे. धन्यवाद. तुम्ही कसे आहात?<br />
          तुमचा लाडका मुलगा<br />
          वेदी<br />
          ता.क. टायफॉईड संपला.
        </p>
        <p>
          मी तो कडकडीत ब्रेल पेपर लाकडी पाटीवरून काढला आणि रासमोहनसरांना दिला.
          मग मला त्यांच्या पेनाच्या निबाची जाड कागदावर होणारी कुरकुर ऐकू आली. मी
          लिहिलेल्या ब्रेल ओळींच्या मध्ये ते माझ्या पत्राचा मजकूर जसाच्या तसा
          इंग्रजीत लिहीत असणार. ब्रेल आणि साध्या अक्षरातली पत्रं तशीच लिहितात हे
          मुलांनी मला सांगितलंच होतं.
        </p>
        <p>
          मग ते त्या कागदाची गुंडाळी करायचा प्रयत्न करत होते ते मला ऐकू आलं.
          ‘‘कागदाची चांगली घट्ट गुंडाळी केली म्हणजे पोस्टानी जाताना कागद आणि
          ब्रेलचे ठिपके दोन्हीही दाबले जात नाहीत. लक्षात आलं का तुझ्या?’’<br />
          ‘‘हो काका.’’ मी म्हणालो.
        </p>
        <p>
          त्यांनी मला गुंडाळलेलं पत्र दाखवलं. कागदाचं शेवटचं सुटं टोक त्यांनी
          डिंकानं चिकटवलं होतं आणि शिवाय एका दोरीनं ती गुंडाळी बांधून टाकली
          होती. मग पोस्टात टाकायला ते पत्र घेऊन गेले.<br />
          शाळेच्या वसतिगृहातून माझ्या ओमभैय्याची पत्रं घरी कशी यायची ते मला
          आठवलं. वार्याावर झुलणार्याप पानांसारखा आवाज करणार्याा चौकोनी पाकिटातून
          ती पत्रं यायची. मग पत्र उघडायची सुरी वापरून किंवा बोटाच्या एका
          झटक्यानं ते उघडलं जायचं. मग आत बर्या च पानांचं पत्रं असायचं. माझ्या
          मनात आलं की माझं बांधलेलं आणि चिकटवलेलं पत्र उघडायला घरच्यांना त्रास
          होणार. माझं पत्र आणि ओम भैय्याचं पत्र अशी बैठकीच्या खोलीत टेबलावर
          शेजारी शेजारी ठेवली जातील. त्याचं छोटंसं आटोपशीर पत्र आणि माझी एवढी
          मोठ्या जाड कागदाची गुंडाळी. मला लाजच वाटली.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेदी – लेखांक – ९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेदी – लेखांक – ९",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार ‘‘अंध मुलांना अपायकारक होईल अशी कुठली गोष्ट लोक करत असतील तर ती म्हणजे त्यांना लाडावून ठेवणं.’’ रासमोहनकाका एकदा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
