const articleData = {
  content: {
    marathi: `<article
  id="post-22170"
  class="post-22170 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <p>
          शाळेच्या पहिल्या वर्षांपेक्षा नंतरच्या वर्षांत मी जास्त आजारी पडायला
          लागलो होतो. मला सारखं काही ना काही होत असे. डोळे यायचे, गळवं व्हायची
          नाहीतर कफानं छाती भरायची. असं एकापुढे एक चालायचं. मला दोन वेळा
          टायफॉईड, तीन वेळा मलेरिया आणि इतर न कळलेले आजार झाले. मी वसतिगृहात
          जेवढा वेळ घालवायचो तेवढाच मी जे. जे. हॉस्पिटलच्या जनरल वॉर्डात
          घालवायचो. मला आठवतंय हॉस्पिटलमध्ये असताना मी दचकून उठत असे. पावलांचा
          आवाज ऐकून मी म्हणत असे, ‘‘डॅडीजी आले’’. साडीची सळसळ ऐकली की म्हणायचो,
          ‘‘ममाजी आल्या आहेत’’. डॅडीजी ममाजी यायचेच नाहीत. (माझ्या आजाराबद्दल
          त्यांना माहीतच नसायचं. मी बरा होऊन शाळेत जायला लागलो म्हणजेच त्यांना
          बातमी मिळायची.) एका डॉक्टरामागून दुसरा डॉक्टर, एका नर्स मागून दुसरी
          नर्स असं चालायचं. डॉक्टर कायमच घाईत असायचे. नर्स कायम मला उठवायला
          यायच्या नाहीतर कडू औषध द्यायच्या. नाहीतर गडगड आवाज करत माझ्या
          पलंगाभोवती पडदे लावायच्या आणि गार गार हातांनी माझे कपडे बदलायच्या.
          नाहीतर खरखरीत कापडानी माझं स्पंजिंग करायच्या किंवा बेडपॅन द्यायच्या.
        </p>
        <p>
          मला हॉस्पिटलातलं फारसं कुणी आठवत नाही. फक्त एक नर्स आठवते. सगळ्यांची
          नावं नर्सच होती. पण नर्स नावाची एकजण वेगळी होती. मजेत चालल्यासारखा
          तिच्या सँडलचा आवाज माझ्या पलंगाकडे येताना मला ऐकू यायचा. ती कायम काही
          तरी गुणगुणत असायची. तिच्या कपड्यांना आणि केसांना मोगर्याचा वास यायचा.
          हॉस्पिटलच्या जंतुनाशक वासातूनही तो हलका वास वाट चुकवून यायचाच. ‘‘मला
          गिळता येत नाही. माझा घसा दुखतोय.’’ मी ओरडायचो. हॉस्पिटलात किंवा शाळेत
          तक्रार करता येत नसे. पण हिच्याजवळ हव्या तेवढ्या तक्रारी केल्या तरी
          चालतात असं मला वाटायचं. ती म्हणायची ‘‘अरे बापरे, खूपच दुखतंय. आता तू
          हे औषध घे म्हणजे दुपारच्या जेवणापर्यंत तुला बरं वाटेल. आणि झोपेत फक्त
          नाकानीच श्वास घ्यायचा हे लक्षात ठेव बरं का.’’ ममाजी ठेवायच्या तसा ती
          माझ्या कपाळावर हात ठेवायची ताप पाहायला. तिचे हातही छोटेसे आणि चळवळे
          होते ममाजींसारखे. फक्त तिच्या हातात अंगठ्या नव्हत्या. तिनं कपाळावरून
          हात काढून घेतला म्हणजे मी ओरडायचो. मग ती अजून थोडावेळ हात ठेवायची.
          कधीकधी मला झोप लागून जायची आणि मी उठायचो तेव्हाही तिचा हात माझ्या
          कपाळावर असायचा. माझी तर खात्रीच होती की तिचा हात जोवर माझ्या कपाळावर
          आहे तोवर माझा ताप चढणार नाही. ताप चढलेला मला आवडायचा नाही कारण मग
          माझ्या डोक्याभोवती सगळं गरगर फिरत आहे असं मला वाटायचं.
        </p>
        <p>
          एकदा मी जागा झालो तेव्हा ताप वाढल्यासारखा वाटत होता आणि डोकं गरगरत
          होत. तिचा हातही कपाळावर नव्हता. मी तिला हाका मारल्या. मग मला तिच्या
          सँडलची चाहूल लागली आणि तिचा वासही आला. मग तिचा हात माझ्या कपाळावर
          जाणवला.<br />
          ‘‘मला दुसर्या पेशंट्सकडेही लक्ष द्यायचं असतं बेटा.’’ ती म्हणाली.<br />
          ‘‘नाहीच मुळी. मीच फक्त तुझा पेशंट आहे.’’ मी तिच्या कुशीत शिरून
          म्हणालो.<br />
          तिला माझ्याजवळ बसून कपाळावर हात ठेवायला लावला.<br />
          ‘‘ममाजी का नाही आल्या?’’ मी विचारलं.<br />
          ‘‘त्या मुंबईतच आहेत का? तुला बहीण भाऊ किती आहेत?’’ तिनं विचारलं.<br />
          ‘‘मला एक मोठा भाऊ, तीन मोठ्या बहिणी आणि एक धाकटी बहीण आहे.’’ मी
          सांगितलं.<br />
          ‘‘तुम्ही लोक ख्रिश्चन आहात का?’’<br />
          ‘‘नाही हिंदू आहोत. तू हिंदू आहेस का?’’<br />
          ‘‘नाही मी ख्रिश्चन आहे.’’<br />
          ‘‘देवजी ख्रिश्चन आहे. काकाकाकू ख्रिश्चन आहेत मग मी का हिंदू आहे माहीत
          नाही.’’<br />
          ‘‘तुला ख्रिश्चन होता येईल.’’<br />
          ‘‘कसं?’’<br />
          ‘‘जिझसची प्रार्थना करून.’’<br />
          ‘‘मी ख्रिश्चन झालो तर काय होईल? मी बरा होईन का?’’<br />
          ‘‘हो, तू होशील बरा आणि तू स्वर्गातही जाशील.’’<br />
          ‘‘ख्रिश्चन लोक काय करतात?’’<br />
          ‘‘ते जीझससारखे आजारी लोकांची सेवा करतात. ख्रिश्चन्स चांगलं माणूस
          व्हायचा प्रयत्न करतात आणि जीझसची प्रार्थना करतात.’’<br />
          ‘‘मीसुद्धा जीझस, मेरी आणि जोसेफची प्रार्थना करतो पण मी थोडा खोडसाळ
          मुलगा आहे.’’<br />
          ‘‘तू चांगला मुलगा व्हावंस म्हणून मी जीझसची प्रार्थना करेन.’’<br />
          ‘‘मी चांगला मुलगा कधी होईन?’’<br />
          ‘‘चांगला ख्रिश्चन झालास म्हणजे.’’<br />
          मी लगेच ठरवून टाकलं चांगलं ख्रिश्चन व्हायचं आणि तसं सांगूनही टाकलं
          तिला.<br />
          ‘‘तुला जीझसबद्दल काय माहिती आहे?’’ तिनं विचारलं.<br />
          ‘‘शाळेतनं काकांनी मला जीझस, मेरी आणि जोसेफची गोष्ट वाचून दाखवली होती.
          त्यांचं छान सुखी कुटुंब होतं.’’<br />
          ‘‘खूपच सुखी. शिवाय अंध मुलं जीझसची विशेष लाडकी होती. मी तुला सांगेन
          जीझसचा जन्म कसा झाला ते. जोसेफच्या स्वप्नात देवदूत आला आणि सांगितलं की
          तुला मुलगा होईल. तो मुलगा देवाचा पुत्र असेल आणि तो माणसांना पापांपासून
          वाचवेल.’’<br />
          ‘‘माझ्या डोक्याभोवती सगळं गरगर फिरत आहे.’’ मी तिला सांगितलं.<br />
          तिनं तिचा हात माझ्या डोक्यावर दाबला.<br />
          ‘‘आता नाही फिरणार. जीझसचा जन्म बेथलेहॅममधल्या एका गोठ्यात झाला.
          विद्वान माणसं आली आणि त्यांनी एक तारा पाहिल्याचं सांगितलं. त्या
          तार्यानं त्यांना या जन्माबद्दल सांगितलं आणि ते वंदन करायला गेले
          होते.’’<br />
          ‘‘मला कसंतरी होतंय.’’<br />
          ‘‘पण तू त्याच्यावर विश्वास ठेवलास तर तो तुला फक्त बरंच करेल असं नाही
          तर तू डोळे उघडशील तेव्हा तुला दिसायलाही लागेल.’’<br />
          मला खूपच आनंद झाला. ‘‘मला दिसावसं ममाजींना पण वाटतंय. मी त्याच्यावर
          विश्वास ठेवीन.’’<br />
          तिनं मला तिच्या मागोमाग म्हणायला सांगितलं –<br />
          ‘‘आकाशातल्या बापा माझे बोल ऐक.<br />
          आजच्या रात्री तुझ्या पुत्राला आशीर्वाद दे.<br />
          अंधारातून तू माझ्याजवळ ये.<br />
          सकाळी उजाडेपर्यंत माझे रक्षण कर.<br />
          दिवसभरात तुझ्या हातानं मला मार्ग दाखवला आहे.<br />
          माझी काळजी घेतलीस म्हणून मी तुझा आभारी आहे.<br />
          तू मला अन्न, वस्त्र आणि ऊब दिली आहेस.<br />
          माझी ही रात्रीची प्रार्थना ऐक.<br />
          माझ्या सर्व पापांसाठी क्षमा कर.<br />
          माझ्या सर्व प्रिय मित्रांना आशीर्वाद दे.<br />
          शेवटी आम्हा सर्वांना स्वर्गाला ने.<br />
          तिथे आम्ही तुझ्याबरोबर आनंदानं राहू.<br />
          ही प्रार्थना तू रोज रात्री म्हटलीस आणि तुझी दृष्टी परत मागितलीस, तुला
          काय हवं ते मागितलसं तर जीझस तुझं ऐकेल. सगळ्या नर्सेसपेक्षा जीझस तुला
          जास्त चांगला आराम देऊ शकेल.’’ ती म्हणाली.
        </p>
        <p>
          एकदम माझं कपाळ गार आणि उघडं उघडं वाटायला लागलं. तिचा हातही नव्हता आणि
          तीही नव्हती. त्यानंतर हॉस्पिटलमध्ये असलो किंवा नसलो तरी मी माझी
          रात्रीची प्रार्थना म्हणायला कधीच विसरलो नाही. मला खूप काही मागायचं
          होतं… नर्ससाठी, माझं डोकं गरगरू नये म्हणून, माझी दृष्टी परत यावी
          म्हणजे ममाजी आणि नर्सला आनंद होईल… ग्लुकोज बिस्किटं आणि मऊसर उकडलेलं
          अंड मिळावं… युद्धामुळे ते हल्ली मला मिळत नाही… एक रिकामा सिगारेटचा डबा
          मिळावा म्हणजे मला माझ्या खेळातल्या फोनला ऐकण्यासाठी तो लावता येईल…
          माझे गाल थोडे बारीक व्हावेत म्हणजे सारखे सारखे सगळे माझे गालगुच्चे
          घेणार नाहीत. अब्दुलसारखे खरखरीत हात असावेत म्हणजे तो मला माझ्या मऊ
          बायकी हातांबद्दल चिडवणार नाही… देवजीसाठी एक बुटांची जोडी…
        </p>
        <p>
          -०-<br />
          मी माझी प्रार्थना सुरु केली होती साधारण त्याच वेळेला माझ्या डोक्यावर
          गोल गोल चट्टे यायला लागले. मी सकाळी जागा झालो की केसांमध्ये एका नव्याच
          जागेला खाज सुटायची. खरखरीत असा गोलसर चट्टा उठायचा आणि आग व्हायची. कधी
          सुजून त्याचं गळू व्हायचं. मला नर्सला भेटायचंय असं मी रासमोहनकाकूंना
          म्हणालो. त्या म्हणाल्या ‘‘हॉस्पिटलमधल्या सगळ्यांनाच नर्स आणि डॉक्टर
          म्हणतात. तुझी नर्स शोधणं अवघड आहे. शिवाय नर्सेस फक्त खूपच आजारी
          असलेल्यांची काळजी घेतात. तुला तर तापही नाहीये.’’<br />
          ‘‘पण माझं डोकं खाजतंय आणि आग होते आहे.’’<br />
          ‘‘मुलांना नेहमी होतो तसा नायटा झाला आहे तुला. जाईल ते.’’
        </p>
        <p>
          मग रासमोहनकाकूंनी डोळस मास्तरांना माझं डोकं रोज बोरॅक्स आणि लाईफबॉय
          साबणानं धुवायला सांगितलं. हा आजार बरा होईपर्यंत हियाजवळ जायचं नाही असं
          मला सांगितलं.<br />
          पण डोकं कितीही वेळा धुतलं तरी नवे नवे ठिपके येतच होते. एक खाजवून
          त्याची खाज जरा थांबली आहे असं वाटेपर्यंत दुसरीकडे खाज सुटायची. माझं
          डोकं खाजणार्या, आग होणार्या ठिपक्यांनी भरूनच गेलं. ‘‘तू खाजवायचं
          थांबला नाहीस तर बरा होणार नाहीस’’ रासमोहनकाकू म्हणाल्या.<br />
          मी खूप प्रयत्न केला पण माझे हात आपोआप डोक्याकडे जायचे. रासमोहनकाकू
          समोर असोत नाही तर नसोत.
        </p>
        <p>
          मी ख्रिसमसच्या सुटीसाठी घरी गेलो तेव्हा लाहोर स्टेशनवर डॅडीजी आणि
          ममाजींनी मला पटकन ओळखलंच नाही इतका मी बारीक झालो होतो. शाळेच्या
          वसतिगृहात राहायला गेलेली मुलं परत घरी येतात तेव्हा ती अंगानं बारीक
          झालेली दिसतात हे त्यांना माहीत होतं पण माझ्याइतका बारीक झालेला मुलगा
          त्यांनी पाहिलाच नव्हता. त्यांची अपेक्षा होती की एव्हाना मला माझे कपडे
          घट्ट व्हायला लागले असतील पण झालं होतं उलटंच. माझ्या अंगावरचा शर्ट आणि
          पँट ढगळच दिसत होते. मी सारखा डोकं खाजवतो आहे. माझ्या डोक्यावर फोड आणि
          राखाडी रंगाचे चट्टे आहेत हेसुद्धा त्यांच्या लक्षात आलं.
        </p>
        <p>
          ममाजींनी माझ्या केसांमधून हात फिरवला, थोडे इथले तिथले केस ओढून पाहिले,
          चट्ट्यांना हात लावून पाहिलं तर मी आक्रसल्यासारखाच झालो. आपल्या
          मुलांच्या डोक्यात कधीही उवा किंवा इतर संसर्ग नसतो याचा ममाजींना अभिमान
          होता. पण या सुट्टीत त्या फारच नाराज झाल्या. कसलं इनफेक्शन आहे ते काही
          त्यांना कळलं नाही म्हणून त्यांनी डॅडीजींना दाखवलं तर त्यांनी लगेच
          ‘रिंग वर्म’ आहे ते ओळखलं. त्यांनी रोज २% सॅलिसिलिक मलम लावायला
          सांगितलं. ते ममाजींनी माझ्या डोक्याला लावलं पण त्या त्याला म्हणायच्या
          ‘सिली सिक’. आम्ही दोघही या त्वचारोगाची चेष्टा करायचो आणि म्हणायचो
          ‘सिली सिक खाज’.
        </p>
        <p>
          मी शाळेला परत जाईपर्यंत ही खाज जवळजवळ गेलेलीच होती. जाताना डॅडीजींनी
          रासमोहनसरांसाठी माझ्याजवळ एक पत्र दिलं होतं. त्यात त्यांनी लिहिलं होतं
          की माझे केस बारीक कापलेले ठेवायचे, डोक्याला ते मलम लावायचं, काही दिवस
          माझे कपडे, पलंगावरच्या चादरी, अभ्रा वगैरे इतर मुलांच्या कपड्यांबरोबर न
          धुता स्वतंत्र धुवायचे. रासमोहनसरांनी त्या प्रमाणे सगळ्या गोष्टी
          केल्या. फक्त काही दिवसानंतर माझे केस परत पहिल्यासारखे वाढले.
          रासमोहनसरांनी डॅडीजींना लिहिलं होतं, ‘सगळ्याच अंध मुलांचे केस अगदी
          बारीक ठेवणं शक्य आहे. तसं केल्यामुळे डोळस मास्तरांना आणि मुलांनाही
          डोक्याच्या आरोग्याची काळजी घेणं सोपच होईल. नायट्याचं प्रमाणही<br />
          कमी होईल. पण मला वाटतं की अंध मुलांचा आत्मसन्मान टिकविण्यासाठी त्यांचे
          केस
        </p>
        <p>
          डोळस मुलांसारखे असायला हवेत. त्यांच्याशी शर्यत लावायला डोळस मुलं इथं
          येतात. केसांची निगा राखायची, ते विंचरायचे, भांग पाडायचा हे सगळं अंध
          मुलांनाही करता आलं पाहिजे असं मला वाटतं.’<br />
          मी सिली सिक खाज विसरूनच गेलो होतो. पण शाळेतली मुलं मात्र सतत डोकं
          खाजवत असायची.<br />
          ‘हे पूर्वीचंच रिंग वर्मचं इनफेक्शन आहे. ते पुन्हा जोमानं वाढलेलं आहे.
          केस नसलेल्या जागेवर हे झालं तर ते लवकर बरं होतं, पण आता ते इनफेक्शन
          वेदीच्या केसांच्या मुळावर जाऊन पक्कं झालं आहे. शाळेतल्या इतर मुलांकडून
          त्याला पुन्हा पुन्हा संसर्ग होतो आहे बहुतेक.’ मी परत लाहोरला आलो
          तेव्हा डॅडीजी स्टेशनवर ममाजींना म्हणाले.
        </p>
        <p>
          डॅडीजींनी मला ताबडतोब लाहोरमधल्या उत्तम त्वचारोग तज्ञांकडे नेलं.
          ‘जेव्हा रिंगवर्मचं इनफेक्शन या स्थितीला येतं तेव्हा ते नेहमीच्या
          उपचारांना दाद देत नाही.’’ ते डॉक्टर म्हणाले. त्यांनी नवी उपचार पद्धती
          सांगितली. ती इतकी नवी होती की डॅडीजींनासुद्धा माहीत नव्हती. डोक्यावर
          क्ष किरणांचा मर्यादित मारा करायचा. ते अशा पद्धतीनं करायचं की डोक्याचा
          सगळा भाग त्याखाली येईल आणि केस मुळासकट नाहीसे होतील आणि त्याबरोबर ती
          बुरशीही जाईल. पण यात थोडा धोका आहे असंही ते डॉक्टर म्हणाले. ‘हा जरा
          अघोरीच उपाय आहे हे मला माहीत आहे. कदाचित तुमच्या मुलाला कायमचं टक्कल
          पडेल, किंवा त्याच्या बुद्धीवर परिणाम होण्याचीही अल्प शक्यता आहे.<br />
          पण मला तरी या स्थितीत हा एकच उपाय दिसतो आहे.’
        </p>
        <p>
          मला ही सगळी चर्चा काही समजली नाही. पण त्या दिवशी शेरसिंगबरोबर
          स्वयंपाकघरात बिस्किटं भाजत असताना तो सारखा डोकं हलवून चुकचुकत होता. तो
          डोकं हलवत होता ते मला कळलं कारण तो भट्टीपुढे उकिडवा बसला होता आणि
          त्यानं जिभेनं केलेला आवाज एकदा इकडून एकदा तिकडून येत होता. मी त्याला
          काय झालं म्हणून विचारलं पण तो काही सांगेना. खूप वेळानं तो म्हणाला<br />
          ‘‘क्ष किरण म्हणजे काय ते सायबांना माहीतच असेल म्हणा.’’<br />
          ‘‘नाही बुवा. काय असतं ते?’’ मी विचारलं.<br />
          ‘‘त्या आगीच्या ज्वाळा असतात असं म्हणता येईल. रक्त न येता त्या आपल्या
          शरीरात जातात आणि ज्याला स्पर्श करतील ते नाहीसं करतात. उद्या डॉक्टर
          तुमचे केस जाळणार आहेत साहेब.’’<br />
          मला भीतीच वाटली पण सगळं समजूनही घ्यावसं वाटलं. ‘‘काड्याच्या पेटीनं
          का?’’ मी विचारलं.<br />
          ‘‘नाही त्यापेक्षाही भयंकर असेल. क्ष किरणाच्या विजेनी डॉक्टरांनी आनंदची
          मान जाळली होती. आणि तो मरून गेला. साहेब तुमचा विश्वास बसत नसेल तर
          तुम्ही मोठ्या साहेबांना विचारा. पण मी सांगितलं असं नका सांगू.’’<br />
          आनंद माझा छोटा भाऊ होता. मी पहिल्या वर्षी शाळेत असतानाच त्याचा जन्म
          झाला आणि तीन महिन्यात तो देवाघरी गेला होता. माझ्या पहिल्या ख्रिसमसच्या
          सुट्टीत त्याच्याबद्दल कळलं होतं पण त्याबद्दल जास्त काही कुणी बोलत
          नसे.<br />
          जेवण झाल्यावर शेरसिंग सगळं आवरून गेल्यावर मी डॅडीजींना विचारलं ‘‘आनंद
          कसा गेला?’’<br />
          ‘‘तो क्ष किरणांच्या प्रभावानं गेला. त्याच्या थायरॉईड ग्रंथी फार खराब
          झाल्या होत्या. आपल्या घशात छोट्या पिशवीसारख्या त्या असतात.’’<br />
          ‘‘त्याच्या गळ्याला आग कशी लागली?’’<br />
          टेबलाजवळ एकदम शांतता पसरली. त्यात फक्त ममाजींच्या सोन्याच्या
          बागड्यांची किणकिण ऐकू येत होती.<br />
          ‘‘ममाजी परत त्यांच्या हातांनी बोलताहेत बघा डॅडीजी. मला ऐकू येतोय
          बांगड्यांचा आवाज. तुम्ही ममाजींना असं करायचं नाही म्हणून सांगितल होतं
          ना तरी त्या करताहेत.’’<br />
          ‘‘अस करत जाऊ नकोस. वेदीला लगेच कळतं आणि त्याला वाईट वाटतं. हे तुला
          माहीत आहे.’’ ते ममाजींना म्हणाले.
        </p>
        <p>
          नंतर माझ्याकडे वळून म्हणाले ‘‘तुला माहीतच आहे. तुझ्या आईला अस्थम्याचा
          ऍटॅक येतो मग तिला श्वास घ्यायला आणि बोलायला त्रास होतो. तिच्या एका
          मैत्रिणीलाही असाच त्रास होत असे. तिला क्ष किरणांच्या उपचाराचा उपयोग
          झाला. हा उपचार तेव्हा नव्यानच आपल्याकडे सुरू झाला होता. तो फक्त
          दिल्लीतल्या हॉस्पिटलातच उपलब्ध होता. तेव्हा आपण दिल्लीहून फक्त
          पंचाहत्तर मैल लांब असलेल्या कर्नाल या गावी राहात होतो. त्यामुळे हा
          उपचार घ्यावा असं ठरलं. मी दर दोन आठवड्यांनी तुझ्या लाडक्या आईला
          गाडीतून दिल्लीला उपचारासाठी नेत असे. मी त्या क्ष किरण तज्ञाला सांगितलं
          होतं की तुझी आई गरोदर आहे. पण त्यानं मला सांगितलं की ज्या ग्रंथींच्या
          भागाला क्ष किरणांचा उपचार करायचा आहे तो बाळापासून लांब आहे त्यामुळे
          बाळाला काहीही अपाय होणार नाही.’’
        </p>
        <p>
          मला अजून बरंच काही विचारायचं होतं पण ‘गरोदर’ या शब्दामुळे मी जरा
          संकोचलो, लाजलो. त्यामुळे माझ्या अंगाला हजारो मुंग्या आल्यासारखं वाटलं.
          कारण अब्दुलनं मला एक गंमत सांगितली होती. आम्हाला मुलींशी खेळायला बंदी
          होती. त्याच्यामागे कारण होतं. समजा मी परणच्या तोंडाचा मुका घेतला तर
          सगळ्यांना थोड्याच महिन्यात समजेल कारण ती गरोदर होईल. तिच्या पोटात बाळ
          वाढेल आणि खोकताना तिच्या थुंकीबरोबर ते बाहेर येईल. ‘‘कधी कधी मुका
          घ्यायच्या विचारानंसुद्धा तसं होतं.’’ तो म्हणाला होता, हे
          कळल्यावरसुद्धा मला इतकी लाज वाटली होती की मी त्या रात्री नर्सची
          प्रार्थना म्हणताना जीझसला सांगितलं की हे सगळं मला विसरून जायचं आहे.
          मला मनातल्या मनात आता वाटायला लागल की तो त्वचारोगतज्ञ माझ्या खाज आणि
          चट्ट्यांबरोबर ही आठवणही जाळून टाकेल तर बरं होईल. मग मी परत चांगला
          ख्रिश्चन मुलगा होईन.<br />
          माझ्या क्ष किरणाच्या उपचारासाठी मला डॅडीजींनी डॉ. मथ्रादास पुरी
          यांच्याकडे नेलं.<br />
          ‘‘हे मथ्रादासकाका आहेत. ते तुझं डोकं बरं करून टाकणार आहेत.’’<br />
          ‘‘तुम्ही स्वत: किरणांचा डोस बघू शकता. किरण मर्यादेत ठेवता आले तर
          त्याच्या मेंदूवर काहीही परिणाम होणार नाही आणि पुन्हा केसही येतील.’’<br />
          ‘‘हे काय करणार आहेत?’’ मी ओरडलो.<br />
          ‘‘काहीही नाही. तुला काही कळणारच नाही.’’ डॉ. पुरी म्हणाले.<br />
          डॉ. पुरींनी मला लॉलीपॉप दिला आणि मला एका गार टेबलावर झोपवलं. मला नर्स
          आणि त्यांचे पडदे आठवले. त्या माझ्या बुडाखाली गार बेडपॅन घालायच्या ते
          आठवलं आणि मी अंग आक्रसून घेतलं.<br />
          ‘‘मथ्रादासकाका तुला कुठंही दुखवणार नाहीत.’’ डॅडींनी त्यांचा मोठ्ठा
          प्रेमळ, धीर देणारा हात माझ्या कपाळावर ठेवला. ‘‘हे माझे पूर्वीचे शिक्षक
          आहेत. या किंग एडवर्ड मेडिकल कॉलेजच्या क्ष किरण विभागाचे प्रमुख आहेत.
          याच शाळेत मी पूर्वी जात असे. ते पूर्वी माझे ‘रासमोहन’ होते असं समजायला
          हरकत नाही.’’<br />
          तेवढ्यात मी ओरडलो.<br />
          ‘‘तू बरा होणार आहेस. मथ्रादासकाका फक्त ते खाजणारे चट्टे काढून टाकणार
          आहेत.’’<br />
          मला जरा बरं वाटलं. तेवढ्यात माझ्या मानेला काही तरी गार गार लागलं. मला
          एकदम आनंद आठवला. मला टेबलावरून उतरावसं वाटलं. पण ते खूपच उंच होतं. मला
          वाटायला लागलं की आता दोन नर्सेस येणार. एकजण माझे केस जाळणार आणि दुसरी
          मला पंप मारणार (एनिमा देणार) मी त्यांच्याशी भांडण करायच्या तयारीत
          हाताच्या मुठी आवळल्या आणि माझे पाय थोडे आखडून घेतले..<br />
          ‘‘नीट न हलता पडून रहा.’’ डॉ. पुरी म्हणाले.<br />
          मला क्लिक क्लिक आणि घरघर ऐकू आली. कुणीतरी घाईनं दार घट्ट बंद करत
          असल्यासारखं वाटलं. मी उठूनच बसलो. ‘‘मला खाली उतरवा, मला बाहेर जाऊ
          द्या.’’<br />
          थोड्याच वेळात डॅडीजी आणि ममाजींनी मला टेबलावरुन उचललं.<br />
          ‘‘अरे संपलंसुद्धा सगळं.’’ ते म्हणाले.<br />
          ‘‘काय संपलं?’’ मी रडत ओरडत विचारलं.<br />
          ‘‘ते क्ष किरणांच रे.’’ डॅडीजी म्हणाले.<br />
          ‘‘पण मला अजूनही अब्दुल काय म्हणाला होता ते आठवतंय.’’<br />
          ‘‘हा अब्दुल कोण?’’ डॅडीजींनी विचारल.<br />
          ‘‘त्यानं काय सांगितलं होतं तुला?’’ डॉक्टर पुरींनी विचारलं.<br />
          मी रडायचा थांबलो आणि एकदम शांत झालो.<br />
          ‘‘थँक यू डॉक्टरकाका असं म्हण बरं वेदी.’’ डॅडीजी म्हणाले. त्यांनी खूप
          समजावलं पण मी जाम म्हणालो नाही, तेव्हाही नाही, त्या नंतरच्या वेळीही
          नाही आणि त्या नंतरच्या नंतरच्या वेळीही म्हणालोच नाही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेदी लेखांक – १६"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेदी लेखांक – १६",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार शाळेच्या पहिल्या वर्षांपेक्षा नंतरच्या वर्षांत मी जास्त आजारी पडायला लागलो होतो. मला सारखं काही ना काही होत असे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
