const articleData = {
  content: {
    marathi: `<article
  id="post-22158"
  class="post-22158 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd"><strong>देवी प्रसाद</strong></div>
          </div>
        </div>
        <h5>‘आर्ट: द बेसिस ऑफ एज्युकेशन’ मध्ये देवी प्रसाद सांगताहेत –</h5>
        <p>
          र्बर्ट रीड आपल्याला ठासून सांगतो ‘‘आपण कलेनं प्रभावित होत असू तर
          आपल्याला कला जगता आली पाहिजे. चित्रांकडे नुसतं पाहण्यापेक्षा चित्रं
          काढली पाहिजेत. संगीत सभांना नुसतं जाण्यापेक्षा स्वत: वाद्य वाजवली
          पाहिजेत, नाचलं पाहिजे, अभिनय केला पाहिजे. नुसतं खेळ बघायला जायच्या
          ऐवजी स्वत: सहजपणे खेळलं पाहिजे. आपली सगळी ज्ञानेंद्रियं कलेमध्ये
          गुंतून जायला हवीत. तरच आपलं काही भलं होईल – आपल्या शरीर आणि
          आत्म्याचंही.’’
        </p>
        <p>
          विज्ञानाला आपण गुलाम करून टाकलं आहे हे आपल्याला माहीतच आहे.
          क्षणाक्षणाला पृथ्वीवरचं सगळं जीवन धोक्यात टाकणारी, युद्धासाठी
          विनाशकारी शस्त्रास्त्रं तयार करण्यासाठी त्याचा वापर केलाय आपण. त्याच
          विज्ञानानं माणसाला सुखोपभोगाची अनेक साधनं उपलब्ध करून दिली आहेत.
          त्यामुळे माणसामाणसांमधला भेद नाहीसा व्हायच्या ऐवजी वाढतोच आहे. असं
          असूनही माणसांना विज्ञानाच्या उपयोजनाबाबत विवेक आलेला नाही. त्यांना
          सगळं शिक्षणच भौतिक विज्ञानाशी निगडित करून टाकायचं आहे असं दिसतं.
          परिपूर्ण साधनसामग्रीची अद्ययावत प्रयोगशाळा बांधण्याचा शैक्षणिक
          संस्थांचा ध्यास असतो. प्रयोगशाळेइतकीच प्रतिष्ठा असलेला, चांगला
          कलास्टुडिओ बांधणं ही मात्र त्यांना उधळपट्टी वाटते. असा स्टुडिओ मुलांना
          जो आनंदानुभव देईल तसा फक्त कलेतूनच मुलांना मिळेल.
        </p>
        <p>
          जीवनात खूप लवकर माणसं सृजनाचा अनुभव घेऊ लागतात. परंतु लहानपणीची
          नैसर्गिक सृजनशीलता, वय वाढतं तशी नाहीशी व्हायला लागते. तथाकथित आधुनिक
          शिक्षणपद्धतीत कलेच्या व्यक्तिमत्त्व विकासातल्या स्थानाकडे दुर्लक्षच
          केलेलं आहे. या शिक्षणपद्धतीनं जी काही समाजरचना आणि मूल्यं जोपासलेली
          आहेत ती पाहता पौगंडावस्थेपर्यंत नैसर्गिक सृजनशीलता जवळ जवळ नाहीशीच
          होते. मुलांच्यातले गुण शाबूत ठेवायचे असतील तर या शिक्षणपद्धतीची रचना
          पूर्णपणे बदलावी लागेल. नाही, खरं तर क्रांतीच करावी लागेल.
        </p>
        <p>
          स्वतंत्र व्यक्तिमत्त्वाच्या माणसांबद्दल टागोर आणि गांधींच्या मनात काही
          कल्पना होत्या. त्या कल्पना प्रत्यक्षात आणायच्या असतील तर सृजनशक्तीवर
          आधारित शिक्षणप्रणाली आणावी लागेल. तिचं उद्दिष्ट असेल प्रत्येक
          माणसाच्या व्यक्तिमत्त्वात सुरेल एकात्मता साधणं, त्याचबरोबर सगळ्या
          मानवजातीतली एकात्मता साधणं. वेगळ्या शब्दात सांगायचं झालं तर – ज्या
          शिक्षण पद्धतीचं उद्दिष्ट मानवजातीची एकात्मता हे असेल त्या
          शिक्षणपद्धतीत कलेला खूपच महत्त्वाचं स्थान असेल…
        </p>
        <p>
          …सध्याच्या शिक्षणपद्धतीत सगळा भर बौद्धिक क्षमतांच्या विकासावर असतो.
          ‘बुद्धिवान’ माणसाला समाजात सध्या इतरांपेक्षा वरचा दर्जा मिळतो हे तर
          नाकारता येणार नाही. त्यामुळे विकासाच्या सगळ्या टप्प्यांवर सगळीकडेच
          विद्यार्थ्याची बौद्धिक क्षमता वाढवणं हाच शिक्षणाचा उद्देश असतो. भाषा
          हे माहिती मिळविण्याचं आणि वह्या पुस्तकात साठविण्याचं साधन राहतं.
          पुस्तकी शिक्षणाला प्रतिष्ठा येते आणि ज्याच्याजवळ चांगली स्मरणशक्ती आहे
          आणि माहितीची उपलब्धता आहे त्यांना समाजात आणि सरकारात वरचं स्थान मिळतं.
        </p>
        <p>
          यामुळे असं होतं की समाजातला एक मोठा वर्ग – शेतकरी, कामकरी,
          तंत्रशाळेतले कामगार, छोट्या छोटया सुंदर वस्तू तयार करणारे कारागीर हे
          खालच्या स्तरावर ठेवले जातात.
        </p>
        <p>
          ‘बुद्धिमान’ माणसाला मिळते त्यापेक्षा कितीतरी कमी प्रतिष्ठा त्यांना
          मिळते. समाजात कलाकार आणि कारागिरांकडे करमणुकीचं साधन म्हणून पाहिलं
          जातं, समान दर्जाचे नागरिक म्हणून नाही. यामुळे समाजातल्या अनेकांना
          न्यूनभावनेनं ग्रासलेलं असतं. त्यामुळे आपल्या मुलानं शेतकरी राहावं असं
          शेतकर्याला वाटत नाही तसं कारागिरालाही आपल्या मुलानं कुटुंबाचा व्यवसाय
          स्वीकारावा असं वाटत नाही. हात घाण करून घेण्यापेक्षा त्यांना त्यांची
          मुलं खुर्चीवर बसलेली पाहायची असतात. अगदी चपराशी म्हणून असली तरी.
          तरुणांना अगदी रिक्षा चालवायला लागली तरी चालेल पण शहरात जायचं असतं.
          त्यांच्या हे लक्षातच येत नाही की शाळेतल्या शिक्षणानं व्यक्तिमत्त्वं
          अगदी वेडीवाकडी करून टाकलेली असतात. हे शिक्षण माणसांतली अधोगती, हाव,
          ताण यांना जबाबदार आहे आणि त्यातून शेवटी समाजात संघर्ष आणि दांडगाई
          निर्माण होते.
        </p>
        <p>
          विज्ञानाच्या शिक्षणालाच अवास्तव महत्त्व दिल्यानं, शांतताप्रिय,
          आरोग्यपूर्ण, परिपक्व स्त्रीपुरुष विकसित होण्यासाठी जे ज्ञान लागतं
          त्यापासून माणसं तुटतात. कळत नकळत माणसाच्या भावनिक बाजूकडे दुर्लक्ष
          होतं. तिची तोडमोड मात्र होते. खरं म्हणचे शिक्षणाचं उद्दिष्ट हे माणसाला
          शांत, सर्जक-कृतीशील जीवन जगण्याची क्षमता देणं हे आहे.
        </p>
        <p>अनुवाद : सुषमा दातार</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="सर्जक – कृतिशील जीवन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सर्जक – कृतिशील जीवन",
    english: "",
  },
  short: {
    marathi:
      "देवी प्रसाद ‘आर्ट: द बेसिस ऑफ एज्युकेशन’ मध्ये देवी प्रसाद सांगताहेत - र्बर्ट रीड आपल्याला ठासून सांगतो ‘‘आपण कलेनं प्रभावित...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
