import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22191"
  class="post-22191 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <p>
          दहा वर्षांपूर्वी आमच्या घरात संगणक आला तो इंटरनेट घेऊनच. त्यामुळे माझी
          आणि मुलांची संगणक/इंटरनेट साक्षरता एकदमच सुरू झाली. बाबा मात्र
          कामाच्या स्वरूपामुळे साक्षर होताच. आमच्या पुढच्या इयत्ता मात्र
          वेगवेगळ्या वेगानं पार होऊ लागल्या. बर्यापैकी वाचन-लेखन करणारी मी
          टाईपरायटरच्या इयत्तेत गेले तेव्हा खूपच पुस्तकं वाचणारा मोठा मुलगा
          टाईपरायटरबरोबर इंटरनेटवर माहिती-वृत्तपत्र वाचन, माहितीचं डाऊनलोडिंग
          आणि खेळ या पुढच्या इयत्ता पार करून गेला आणि धाकटा त्याच्या पुढच्या
          इयत्तेत खेळ, चॅट, संगीत वगैरे बरंच काही वापरू लागला. मला इंटरनेटच्या
          वापराची माहिती आणि सवय झाली तरी एखादा विषय शोधण्यासाठी मला जेवढा वेळ
          लागायचा त्याच्यापेक्षा खूपच कमी वेळात त्यांना तो सापडायचा. अर्थात यात
          वेगळं काही नाही, बर्याच घरांमध्ये असंच घडत होतं.
        </p>
        <p>
          जी माहिती शोधायची असे त्यासाठी ‘शोधशब्दांचं’ शब्दांकन करण्याचं भाषिक
          कौशल्य माझ्यापेक्षा त्यांच्यात जास्त होतं. स्क्रीनवर दिसणारं सगळं झटपट
          डोळ्यांच्या कवेत घेऊन म्हणजे ‘वाचून’, संगणकाला योग्य त्या आज्ञा
          देण्याचं कौशल्यही त्यांच्यात अधिक होतं. पुस्तकात वाचतो तसं ‘लीनियर’
          म्हणजे डावीकडून उजवीकडे आणि वरून खाली असंच वाचायची समान सवय आम्हाला
          होती. खरं म्हणजे माझ्याजवळ त्यांच्यापेक्षा जास्त अशी काही वाचायची
          कौशल्यं होती. चित्र व चित्रपट वाचनाची सवय होती आणि वाहन चालवत असल्यानं
          एकाचवेळी चौफेर बघायचीही सवय होती. तरीही संगणक शिकण्याचा म्हणजेच
          स्क्रीन वाचण्याचा आणि समजून घेण्याचा माझा वेग त्यांच्यापेक्षा फारच कमी
          होता. यातून विनोदही व्हायचे. एकदा मी ‘चाईल्ड लेबर’ बद्दल माहिती घेत
          होते तर चक्क माझ्या पुढ्यात बाळंतपणाची माहिती आली आणि मीच जन्माला
          घातलेला लेक मला हसला.
        </p>
        <p>
          अशा अनेक हास्यापद घटनांमुळे एक नक्की कळलं. पुस्तक वाचनानं आणि लेखनानं
          माझ्यात जी कौशल्यं जमा झालेली आहेत, ती या नव्या माध्यमाच्या वापरासाठी
          पुरेशी नाहीत. नवं कौशल्य वाढवायचं असेल आणि माहिती मिळवणं, संवाद साधणं
          यासाठी हे नवं साधन सफाईदारपणे, सक्षमतेनं वापरायचं असेल तर प्रयत्नानं,
          चिकाटीनं आणि सरावानंच ते साधता येईल. मुख्य म्हणजे मनात असलेला या
          माध्यमाबद्दलचा अनादर काढून टाकावा लागेल. हे माध्यम आपल्याकडे रुजू
          लागलं तेव्हा टीव्हीप्रमाणेच संगणक/इंटरनेट यांच्या वाईट परिणामांची
          चर्चा वृत्तपत्रं, मासिकं यांनी सुरू केलेलीच होती. माहितीचा एक्सप्रेस
          वे देणार्या या साधनाचा सकारात्मक, योग्य तेवढाच, योग्य तेव्हाच उपयोग
          कसा करायचा त्याबद्दल मात्र फार कमी लिहिलं जात होतं. याच्या व्यसनात
          आपली मुलं गुंतून जाऊ नयेत म्हणून काय काय करता येईल? नको त्या
          टेक्स्ट-व्हिज्युअल्सपर्यंत मुलं पोचू नयेत म्हणून काय प्रकारची कुलपं
          आहेत याबद्दलही पालकांसाठी उदंड चर्चा होत होती. त्यामुळे ‘जनसंज्ञापन
          माध्यमे’ हा विषय शिकवत असूनही माझ्या मनात थोडा अडसर होताच. तो दूर
          करण्यासाठीही प्रयत्न करावे लागले.
        </p>
        <p>
          अर्थात ते जे धोके दाखवले जात होते ते अमान्य करता येणारच नाहीत. ते
          आहेतच. त्याबद्दल खूप लिहिलं, सांगितलं जात आहेच. तरीही या नव्यानं
          येणार्या वाचन संस्कृतीकडे स्वच्छ नजरेनं बघायची गरजही तितकीच महत्त्वाची
          आहे.<br />
          माझा एक अनुभव फार महत्त्वाचा आहे. मी पदवीपूर्व शेवटच्या वर्गाला
          संवादशास्त्र शिकवत होते. काही मुद्दे स्वतः समजून घेण्याचा प्रयत्न
          विद्यार्थिनींनी करावा म्हणून प्रसिद्ध चित्रकारांची आणि लोककला
          प्रकारांची चित्रं पहा असं सांगितलं. त्यासाठी त्यांना ग्रंथालयातली काही
          पुस्तकं सुचवली. पुढच्या तासाला दोन तीन मुलींनी तसा प्रयत्न केल्याचं
          सांगितलं. परंतु तो अयशस्वी ठरला. त्या चित्रकला विषयाच्या विद्यार्थिनी
          नाहीत म्हणून ग्रंथपालानं पुस्तकं तिथे वाचायलाही देण्याचं नाकारलं.
          विविधांगांनी वाचू पाहणार्या बर्याच मुलामुलींना असले विनोद सहन करावे
          लागतात. ज्याला निकड आहे तो पुस्तकं मिळवण्याचा मार्ग शोधतोच. चांगले
          शिक्षक, ग्रंथपालही मदत करतात. पुणे मराठी ग्रंथालय जुनं आणि सरकारी
          खाक्याचं असेल असा माझा अंदाज होता पण तिथे संगणकीकरण झालंय आणि पुस्तकं
          लोकांना देण्यासाठी असतात (काही वाचक पुस्तकांशी असंस्कृतपणे वागतात हे
          गृहीत धरूनही.) हे लक्षात घेतलेला सेवक वर्गही आढळला. असे काही तुरळक
          अपवाद वगळता आपली शालेय आणि महाविद्यालयीन ‘ग्रंथालयं’, ‘user friendly’
          नाहीत हे कटू सत्य मात्र राहतंच. इंटरनेट असले भेदभाव करत नाही. जे त्यात
          उपलब्ध आहे ते सर्वांसाठी असतं. शुल्क देऊन माहिती देणारी साईट असली
          तरीही तुम्ही कोण आहात यावर माहितीची उपलब्धता अवलंबून नसते.
        </p>
        <p>
          इंटरनेटवर आता तर कॉपीराईट संपलेली असंख्य पुस्तकं थेट ‘archive.org’ वर
          वाचता येतात. ही पुस्तकं मूल्यवान असल्यानं ग्रंथालयांत असली तरी घरी
          न्यायला देत नाहीत. ती आपल्याला आता घरबसल्या वाचायला मिळतात. आपल्या
          वेगानं, सोयीनं ती वाचता येतात. अशा तर्हेच्या खजिन्यांत इंग्रजी
          मजकुराचं प्रमाण अर्थातच सगळ्यात जास्त आहे. आपल्या भाषांबद्दल बोलायचं
          तर ज्ञानेश्वरी नेटवर मिळेल तसंच मेघदूताचं इंग्रजी भाषांतरही मिळेल. संत
          तुकाराम, शिवाजी महाराज यांच्याबद्दलचं तर प्रचंड साहित्य मिळेल. एवढंच
          काय तर विशिष्ट लेखकांचा, चित्रपट दिग्दर्शकांचा फॅन क्लब त्या त्या
          माणसांच्या निर्मितीचं हौशी तरीही छान अभ्यासपूर्ण परीक्षण देईल. विशेषतः
          चित्रपटाच्या परीक्षणात शब्दांबरोबर योग्य ठिकाणी ऑडिओ-व्हिडिओ क्लिपही
          दिलेली असते. त्यामुळे वृत्तपत्रातल्या परीक्षणाच्या पुढची तयारी
          आपल्याला मिळते.
        </p>
        <p>
          एरवी ज्या माणसांना लिहिण्याची संधी मिळाली नसती, ज्यांचं लिखाण कदाचित
          स्वीकारलंच गेलं नसतं, ‘काय करायचंय लिहून कोण वाचतंय !’ असं ज्यांना
          वाटायचं तेही आता लिहिताहेत आणि कुणीतरी त्यांचं लिखाण वाचतं आहे आणि
          कुणीतरी आपलं लिखाण वाचतं आहे हे लिहिणार्यांना कळतं आहे. बरा वाईट
          प्रतिसादही मिळतो आहे. हे सगळं खरं व्यक्तिमत्त्व उघड करून किंवा लपवून
          होतं आहे. हे जगातल्या सर्व महत्त्वाच्या भाषांमध्ये होतं आहे. याचा
          विशेषतः लिहिणार्या आणि वाचणार्याही माणसांच्या व्यक्तिमत्त्व घडणीत काही
          वाटा आहेच. यात फुटकळ आणि टाकाऊ (हे ठरवणार कोण आणि कसं?) मजकूर असतो तसा
          दर्जेदार ललित मजकूरही असतो, बरा वाईट आत्मचरित्रात्मक मजकूरही
          अभ्यासपूर्ण, मनापासून लिहिलेला, गंभीरही असतो. यात विशिष्ट विषय नसलेले
          ब्लॉग्ज येतात तसे विशिष्ट विषयासाठी एकत्र येऊन गंभीर देवाणघेवाण
          करणारेही येतात. काही बंदिस्त असतात म्हणजे तुम्हाला ओळखणार्यानं आत
          घेतलेलं असेल तरच तुम्हाला त्या गटात लिहिता वाचता येतं. काही आओजाओ घर
          तुम्हारा असेही असतात. विकिपेडिया हा तर वापरकर्त्यांनीच वाढवलेला कोश
          आहे. त्यात मिळणारी माहिती पुरेशी, विश्वासार्ह आहे किंवा नाही याबद्दल
          मजकुराखाली टिप्पणीही मिळते. अर्थात हे सगळ्या माहितीस्थळांच्या बाबतीत
          असत नाही त्यामुळे वाचणार्यालाच विश्वासार्हता पडताळण्याचं कौशल्य अंगी
          बाणवावं लागतं.
        </p>
        <p>
          हे कौशल्य खरं म्हणजे मासिकं, वृत्तपत्रं, पुस्तकं यातल्या माहितीच्या
          बाबतीतही लागतंच. परंतु वाचलेल्या छापील गोष्टीवर विश्वास ठेवण्याची एक
          संस्कृती सगळ्या जगात जोपासलेली दिसते. त्यामुळे हे कौशल्य सामान्य
          वाचकाकडेही हवं याकडे दुर्लक्ष होतं. इंटरनेट आल्यापासून या जुन्या
          माध्यमांच्या वाचनाबद्दलचा सावधपणाही थोडा वाढला आहे. अर्थात पूर्वीही
          काही मंडळींजवळ हे कौशल्य असे आणि ग्रंथातील/पुस्तकांतील माहिती/मतं यावर
          टीका टिप्पणी व्याख्यानांतून, मासिक पुस्तकांतून होत असे. परंतु आता
          सर्वसामान्यांपर्यंत अनेक प्रकारची प्रचंड माहिती मुद्रित माध्यमांतून,
          इंटरनेटवरून आणि दृक्श्राव्य माध्यमातून पोहोचत आहे. म्हणून हे कौशल्य
          सर्वसामान्य वाचक/श्रोते/ प्रेक्षक यांना अवगत असण्याची आता प्रचंड गरज
          आहे.
        </p>
        <p>
          खरे वाचकही आता नेटवर तयार होणार्या पुस्तकांच्या आशयाला घाट देण्यासाठी
          हातभार लावत आहेतच. यातून हे लक्षात येईल की आता नवा वाचक हा
          पूर्वीपेक्षा अधिक कृतिशील असेल आणि तो वाचक-लेखक अशी भूमिका बजावेल.
          अल्विन टॉफ्लरच्या ‘रेव्होल्युशनरी वेल्थ’ या पुस्तकातील संकल्पना वापरून
          म्हणायचं तर तो प्रोझ्यूमर म्हणजे प्रोड्यूसर-कंझ्यूमर असेल. विशेषतः
          ललित सहित्याच्या, संगीत आणि चित्रपटांच्या बाबतीतही हे खरं ठरतंय.
          नॅपस्टर या तरुणाईला आकर्षित करणार्या, संगीत डाऊनलोड करून आपल्या आवडीचा
          घाट देण्याची सोय असलेल्या साईटच्या लोकप्रियतेनंतर वाचक-लेखक बनू
          इच्छिणार्यांसाठीही काही सेवा उपलब्ध झाली तर नवल<br />
          नाही. ती आलेलीही असेल माझ्यासारख्या ‘नेट-स्लो-मो’च्या नकळत.
        </p>
        <p>
          अजून ई-पेपर आणि त्यावरची पुस्तकं उपलब्ध नाहियेत. ती आल्यावर वाचक आणि
          वाचन यात काय काय बदल होतील ते अजून कळायचं आहे. मोबाईल फोनवरच्या
          एस.एम.एस., ई-मेलमुळे मुलांच्या लिखित इंग्रजी भाषेवर परिणाम झाल्याची
          तक्रार शिक्षक करतच असतात. पण चांगलंही नेटवरून अधिकांना वाचायला उपलब्ध
          होतंय त्याचा परिणाम कसा शोधणार !
        </p>
        <p>
          एकूणच आपण सगळे पुस्तक वाचनाच्या फायद्यांबद्दल आणि इतर
          संवादमाध्यमांच्या तोट्यांबद्दल फार बोलतो. बर्याच मुद्यांचं साधारणीकरण
          (generalization) करतो. म्हणजे वैचारिक, गंभीर वाचन करणारा आणि त्याचा
          उपयोग करणारा माणूस ‘चांगला’ परंतु आपापले अनुभव तपासून पाहिले तर कळेल
          की अशी काही माणसं ‘माणूस’ म्हणून चांगली म्हणण्यासारखी नसतात. त्यांच्या
          अभ्यासात – कामात प्रगल्भता दिसते पण खाजगी वागण्यात दिसत नाही अशी
          उदाहरणंही दिसतात. काहीही वाचता न येणारा किंवा येत असूनही फार वाचत
          नसलेला माणूस ‘माणूस’ म्हणून चांगला असल्याची आणि व्यवहारात, खाजगी
          वागण्यात प्रगल्भता दाखवत असल्याची उदाहरणंही आपली आपल्याला अनुभवांतून
          शोधता येतीलच. तेव्हा वाचनाचा काय किंवा इंटरनेटचा काय उपयोग किंवा
          दुरुपयोग फार वैयक्तिक असतो. अर्थात तरीही सदुपयोग अधिक व्हावा यासाठी
          प्रयत्न व्हायला हवेतच. माध्यमांना चांगल्या वाईटाची लेबलं न चिकटवता
          माणसाला शहाणं, समजूतदार व्हायला मदत करण्याची क्षमता सगळ्याच संवाद
          माध्यमांमध्ये असते. अगदी टीव्हीत सुद्धा. माध्यमांचा व्यक्तिगत आणि
          सामूहिक वापर कसा होतो त्यावर उपयोग-दुरुपयोग अवलंबून असतो, हे काही
          नव्यानं सांगायला नकोय. इंटरनेट-टीव्हीपूर्व जमान्यातही फक्त सोकॉल्ड
          ‘बायकी’ मासिकंच वाचणारे काही होते. वेळ घालवण्यासाठी वाचनाऐवजी गॅलरीत
          किंवा घराच्या पुढच्या पायर्यांवर बसून गंमत बघणारे किंवा गावगप्पा
          करणारेही होतेच. (हीच मंडळी बहुधा आता कौटुंबिक सीरियल्स बघत असावीत. इथे
          वैयक्तिक निवडीचा मुद्दा अधोरेखित करायचा आहे. कुणाच्याही निवडीला कमी
          लेखण्याचा उद्देश नाही.) पुस्तक वाचनातलंच उदाहरण घेऊ. प्रसिद्ध
          व्यक्तींच्या पत्रव्यवहारातून पुस्तकं होतात तेव्हाही त्यातल्या
          आशयाबद्दलची लोकांत असलेली उत्सुकता वेगवेगळी असलेली दिसते. कुणी
          आंबटशौकीन पद्धतीनं वाचतील तर कुणी वैचारिक आशयासाठी वाचतील. कुणी
          माणसांमधील संवादपद्धतीचा नमुना म्हणून वाचतील. त्या निवडीमुळे वाचकावर
          पडणारा प्रभावही वेगवेगळा असेल.
        </p>
        <p>
          पत्रव्यवहारांची पुस्तकं केलेली आहेत तसं आता सामान्य, असामान्य
          माणसांच्यातल्या ई-मेलच्या देवाणघेवाणीचं संकलन नेटवरच तयार होऊ शकतं
          अगदी पुस्तकासारखं. ही माणसं खरी किंवा आभासी व्यक्तिमत्त्व धारण करून
          ई-संवाद करणारी असू शकतात. त्या आभासी-काल्पनिक माणसांच्यात तयार
          होणार्या नात्याचा पटही या ई-मेल संपर्कातून उलगडू शकतो, त्याचं पुस्तक
          होऊ शकतं. (तसं ते झालेलंही असेल. अशा विषयाचा वापर चित्रपटातून नक्कीच
          झालेला आहे.) इंटरनेटवर पुस्तकं गेली आहेत तसं इंटरनेटही पुस्तकात गेलं
          आहे. (फिक्शन, नॉन फिक्शन स्वरूपात) माझ्या वाचनात आलेली एक कादंबरी
          ‘गर्ल्स ऑफ रियाध’ ब्लॉग्जचं संकलन-संपादन अशा स्वरूपात लिहिलेली आहे.
          इंटरनेटच्या माध्यमातून अरब अमिरातीतील श्रीमंत कुटुंबातली एक अनामिक
          महिला आपल्या मैत्रिणींच्या जीवन कहाण्या आणि विशेषतः कमकुवत
          पुरुषांबद्दल नियमित लिहू लागते. त्याला वाचकांचा-महिला आणि पुरुषांचा
          अफाट प्रतिसाद मिळतो. त्यातून पुस्तक प्रकाशित होतं. अशा तर्हेचा नवाच
          फॉर्म या कादंबरीत वापरला आहे, इंटरनेटच्या आगमनामुळे तयार झालेला.
        </p>
        <p>
          नव्या माध्यमांच्या आगमनानं वाचन संस्कृती लोपते आहे असाही आक्रोश होतो
          आहे तसाच इंटरनेट पुस्तकांची जागा घेईल अशी भीती अनेकांना वाटते आहे.
          अजून तरी तसं झालेलं नाही आणि तसं इतक्यात होईल असंही दिसत नाही. परंतु
          ग्रंथालयांचा वापर अधिक सक्षमतेनं करण्यासाठी इंटरनेटचा वापर करणं शक्य
          झालेलं आहे. अनेक ग्रंथालयांत पुस्तकांच्या कप्प्यांपर्यंत जायला
          विद्यार्थ्यांना परवानगी नसते. त्यांना कार्ड-कॅटलॉग मधूनच पुस्तकांचे
          नंबर शोधून काढावे लागतात. त्यासाठी लेखकाचं नाव किंवा पुस्तकाचं नाव
          माहीत असणं गरजेचं असतं. ते माहीत नसेल तर काम अवघडच. आपल्याला हव्या
          त्या विषयाची माहिती देणारी कोणती पुस्तकं आहेत आणि त्यातलं सगळ्यात
          सुसंगत, आपल्याला झेपणारं कोणतं आहे हे शोधायचं असेल तर खुशाल
          ऍमॅझॉनमध्ये सूर मारावा…. नदी नव्हे. ‘ऍमॅझॉन डॉट कॉम’ या पुस्तकांची
          माहिती देणार्या खजिन्यात आपल्याला हवा असलेला संदर्भ-विषय एंटर करून
          पुस्तकांची नावं आणि इतर तपशील येथे मिळवता येतो. मग ग्रंथालयाच्या
          कॅटलॉगमधून ते पुस्तक शोधणं, त्याची मागणी करणं (ते असल्यास आणि जागेवर
          धड असल्यास) मिळवणं सोपं जातं. हे करताना एरवी आपण मुद्दाम बघितली नसती,
          अशाही काही पुस्तकांची झलक त्यांच्या कव्हरांसकट आपल्याला दिसते. जे
          आवडीनं पुस्तकं शोधून वाचणारे असतात त्यांना याचा फायदा होतोच पण जे या
          बाबतीत थोडे आळशी असतात त्यांना घरबसल्या हाताशी शोध-साधन सापडल्याचा
          फायदा घेता येतो. शिवाय अभ्यासकांनी ई-वृत्तपत्रात किंवा मासिकात
          लिहिलेली आणि बर्याच पुस्तकांच्या वाचकांनी नेटवर टाकलेली परीक्षणेही
          वाचायला मिळतात. हा नवख्या वाचकांसाठी बोनसच.
        </p>
        <p>
          नेटवरची परीक्षणे फक्त पुस्तकांचीच नसतात तर चित्रपट,
          शास्त्रीय-पॉप-चित्रपट अशा संगीतांची, कवितांचीही असतात. काही वस्तू विकत
          घेण्याचा निर्णय करायला मदत करणारे ‘प्रॉडक्ट रिव्ह्यूज’ ही असतात.
          संगणकाशी मैत्री असलेली बरीच मुलंमुली आता हे सगळं ‘वाचतात’. नुसती वाचत
          नाहीत तर त्यांचा आढावा घेऊन आपल्याला कुठल्या उत्पादनांची उपयुक्तता आहे
          व कुठलं बजेटमध्ये बसतं आहे ते ठरवतात (पाश्चात्य देशात ते नेटवरूनच विकत
          घेता येतं) आणि बाजारात जाऊन विकत घेण्या न घेण्याचा निर्णय घेतात. अजून
          आपल्याकडे याचं प्रमाण कमी असलं तरी ते लक्षात घेतलं पाहिजे. करमणूक
          किंवा ज्ञान मिळविण्यासाठी केलेल्या पुस्तकाच्या वाचनाइतकंच हे वाचनही
          यापुढे उपयुक्त ठरणार आहे.
        </p>
        <p>
          पुस्तकं लोळून वाचणार्यांतही आता आरामात लॅपमधे लॅपटॉप घेऊन वाचणारे दिसू
          लागले आहेत. तसंच संगणकावर काम करता करता मधेच थोडी विश्रांती म्हणून
          नेटवरचं, पटकन वाचून होणारं, आवडीचं काहीतरी शोधून वाचणारेही दिसताहेत.
          हे वाचन पुस्तकाच्या स्वरूपात त्यांनी केलंही नसतं किंवा अवघड गेलं असतं.
          अशा वाचनासाठी नेटवर चकरा मारणारं साहित्य (forwarded) भरपूर आहे. त्यात
          विनोदी कथा-चुटके-हकीकतींबरोबरच खलील जिब्रान, दलाई लामा, कन्फ्यूशिअस
          यांच्या सारख्यांच्या कविता, उपदेशही सापडतात. म्हणूनच या वाचनालाही
          फुटकळ म्हणून सोडून देता येणार नाही.
        </p>
        <p>
          कुठल्याच संवाद माध्यमाला खरं तर अति महत्त्व देऊ नये किंवा अति वाईट
          किंवा टाकाऊ म्हणू नये. विशिष्ट संदर्भात त्या त्या माध्यमांचं मोल
          वेगवेगळं असतं. पुस्तकं वाचणारा माणूसच सांस्कृतिकदृष्ट्या उच्चप्रतीचा
          असं का म्हणावं ! अक्षर ओळख नसलेल्या बहिणाबाईंनी बोली भाषेतून उच्च
          प्रतीचं काव्य-तत्त्वज्ञान मांडलं आहे, ते अगदी मोजक्या लोकांपर्यंत
          तेव्हाही पोचतच होतं. तसंच ते अजूनही शेतकरी कामकरी लोकांच्यातून तयार
          होऊन पोचतच असणार. ते कुणी लिहून घेतलं तर अनेकांपर्यंत पोचेल. अधिक
          माणसांपर्यंत पोचण्यासाठी बहिणाबाईंचं साहित्यही पुस्तकरूपात यावं लागलं
          हेही खरंच आहे. मौखिक-लिखित यांसारखंच नातं आता पुस्तकं आणि इंटरनेटचं
          आहे. जी पुस्तकं विकत किंवा ग्रंथालयातून घेणं शक्य नसेल किंवा शक्य असलं
          तरी मर्यादित माणसांपर्यंतच ती पोचली असती ती फार मोठ्या संख्येच्या
          वाचकांपर्यंत पोचवण्याचं सामर्थ्य इंटरनेटमध्ये आहे. त्याचा पुरेपूर वापर
          मात्र अजून आपल्याकडे होत नाही.
        </p>
        <p>
          अनेकांना सहज उपलब्ध व्हावं म्हणून नेटवरून वाचन साहित्य पोचविणारे अनेक
          स्वयंसेवी कार्यकर्ते आता तयार होत आहेत. पुण्यातलेच अरविंद गुप्ता
          मुलांसाठी खूप सारं वाचनसाहित्य नेटवर टाकत आहेत. (त्याबद्दल या अंकात
          विदुला म्हैसकर यांच्या लेखात वाचायला मिळेल.) मागच्या एका अंकात
          पालकनीतीच्या वाचकांनी मार्टिन ऑयरच्या कविता वाचल्या असतील. मला
          त्यांच्या कथा-कविता नेटवर सापडल्या. आवडल्या म्हणून मी लेखकाला ई-मेल
          पाठवली आणि भाषांतर करण्याची इच्छा प्रदर्शित केली. त्यांचा लगेच ई-होकार
          आला. माझं मराठी भाषांतर ते नेटवर टाकणार एवढीच अट. समाजसेवी संस्थांच्या
          आणि मुलांच्या मासिकासाठी ते साहित्य द्यायचीही परवानगी मिळाली.
          परवानगी-मोबदला काहीही नाही. आंतरराष्ट्रीय पातळीवर अचाट समाजसेवी कामं
          करणार्या या डच लेखकाशी मी आता संपर्कात आहे. हे माझ्या नेट-वाचनामुळे
          घडलंय.
        </p>
        <p>
          शिक्षणात वाचनावरचं अवलंबन कमी करू पाहणारंही काही चाललं आहे. विशेषतः
          निरंतर आणि मुक्त विद्यापीठांच्या अभ्यासक्रमांत आता शिक्षकांच्या
          व्याख्यानांच्या वेबकास्टिंगचा वापर केला जात आहे. म्हणजेच जे वाचन
          साहित्य छापील स्वरूपात विद्यार्थ्यांना पाठविलं जात होतं त्यातल्या काही
          भागाची जागा आता मौखिक साहित्यानं घेतली आहे असं म्हणता येईल. असा नेटचा
          वापर नियमित अभ्यासक्रमांसाठीही केला जातो आहे (विशेषतः पाश्चात्य
          देशात). अनेक चांगल्या व्याख्यानांची श्राव्य मुद्रणंही ऐकायला मिळत
          आहेत. खरं म्हणजे लेखन वाचन ही कृत्रिम-अनैसर्गिक गोष्ट आहे. बोलणं, ऐकणं
          हे अधिक सहज, नैसर्गिक आहे. तेव्हा वाचनाच्या तुलनेत त्याला कमी लेखायचं
          काही कारण नाही. ज्ञानाचा, माहितीचा साठा वाढला म्हणून आपल्याला लेखन
          वाचनाची गरज पडली. त्यातलंच काही ज्ञान-माहिती नैसर्गिक माध्यमांतून
          देताघेता आली तर ते चांगलंच.
        </p>
        <p>
          आता भारतातली विद्यापीठंही रिसर्च जर्नल्सच्या नेटवर्कमध्ये सामील झाली
          आहेत. ज्या जर्नल्ससाठी प्रचंड रक्कम मोजावी लागली असती त्यापेक्षा कमी
          किंमतीत (वापर करणार्यांची संख्या आणि मजकुराची पोहोच लक्षात घेऊन) आता
          हे वाचनसाहित्य मिळेल. विद्यापीठातील उत्सुक विद्यार्थी, शिक्षक, अभ्यासक
          त्याचा फायदा विनामोबदला घेऊ शकतात. ‘आम्हाला अमुक तमुक पाहायला वाचायला
          मिळालंच नाही’ अशी तक्रार करायला आता फारशी जागा राहणार नाही. या सोयीत
          थोडा धोकाही आहे. विद्यार्थ्यांना, संशोधकांना त्यातल्या गोष्टी चोरणंही
          सहज शक्य आहे. लगोलग अशी चोरी शोधून काढणारं सॉफ्टवेअरही उपलब्ध झालेलं
          आहेच. तपासणार्याची वाचक-नजरही आता असा भेसळीचा मजकूर शोधायला सक्षम होत
          चालली आहे. माझ्या विद्यार्थ्यांनी माझ्याच पुस्तकातील मजकूर (कदाचित मला
          इम्प्रेस करायला) वापरलेला तर मला लगेच कळतो पण नेटवरनं चोरलेला मजकूरही
          विद्यार्थ्यांच्या स्वतःच्या भाषेशी विसंगत ठरून लक्षात येऊ लागतो. निबंध
          सजविण्यासाठी इतरांच्या पुस्तकांतील वेचे वापरणं हे तर अनेकजण करतातच.
          परंतु संगणक वापरणारी मुलं पूर्वीपेक्षा जास्त सुलभपणे आता गृहपाठाचं
          कटिंग-पेस्टिंग करू शकतात. अर्थात हे करायलाही अक्कल लागतेच. पण फक्त
          तेवढंच मुलांनी करू नये. इंटरनेटवरच्या वाचन साहित्याचा त्यांनी चांगला
          डोळस उपयोग करावा असं वाटत असेल तर ते चोरलेलं साहित्य वेचायचं कौशल्य
          शिक्षकांकडे आणि कदाचित पालकांकडेही हवं. नव्या सहस्रकात प्रवेश केल्यावर
          अनेक नवी कौशल्यं मिळवावी लागताहेत. त्यातलंच हे एक नवं वाचन
          कौशल्य…आभासी माध्यमासाठीचं.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचन …आभासी माध्यमातल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचन …आभासी माध्यमातल",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार दहा वर्षांपूर्वी आमच्या घरात संगणक आला तो इंटरनेट घेऊनच. त्यामुळे माझी आणि मुलांची संगणक/इंटरनेट साक्षरता एकदमच सुरू झाली....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
