import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22177"
  class="post-22177 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वर्षा सहस्रबुद्धे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  ><em
                    >‘भाषा-शिक्षण’ हा वर्षाताईंचा अत्यंत जिव्हाळ्याचा, अभ्यासाचा
                    विषय !<br />
                    अक्षरनंदनमधे दहा वर्षे काम करून जी भाषा शिक्षणपद्धती त्यांनी
                    विकसित केली<br />
                    ती आता महाराष्ट्रातल्या इतर अनेक शिक्षकांपर्यंत त्या पोचवत
                    आहेत.<br /> </em
                ></strong>
              </p>
            </div>
          </div>
        </div>
        <p>’’आता तू हे पुस्तक नाही वाचलंस तर बोलणार नाही मी तुझ्याशी…’’</p>
        <p>
          मी मुलीला नव्हे, तर माझी मुलगी मला सांगत होती. तिनं सुचवलेली कादंबरी
          सलग वाचायला मला सवड मिळत नव्हती, तेव्हा मला ही शेवटची तंबी मिळाली
          होती.<br />
          आपण वाचताना घेतलेला अनुभव वैचारिक, भावनिक पातळीवर दुसर्यानंही घ्यावा
          असं वाटण्याच्या टप्प्यापर्यंत आलेल्या मुलीकडे बघताना मन सुखावलं.
        </p>
        <p>
          वाचण्याच्या वाटेवरचे तिच्या संदर्भातले वेगवेगळे प्रसंग, आठवणी काळाचा
          संदर्भ सोडून, एकमेकात मिसळून मनात उभारून आल्या. ‘लिपी’ तिच्या जगाचा
          भाग बनली त्या काळातले, वाचनकौशल्य नुकतं मिळवलं होतं त्या वेळचे आणि
          ‘वाचणं’ हा तिच्या जगण्याचा भाग बनला त्या काळातले असे ते प्रसंग होते.
        </p>
        <p>
          ती आठवीत असताना प्रकाश नारायण संतांची पुस्तकं तिनं वाचावीत म्हणून मी
          अगदी वाट बघत होते. माझ्या वाट पाहण्याला काही प्रतिसाद नव्हता. सक्ती
          केल्यानं, एकवेळ तिनं वाचलं असतं, पण ओढीनं आणि चवीनं वाचण्याची तोड
          त्याला कधीच आली नसती, याची जाणीव मला होती. म्हणून, मन जरा खट्टू झालं
          तरी, सक्ती काही केली नाही.
        </p>
        <p>
          त्यानंतर दोन वर्षांनी तिची दहावी सुरू झाली. पाठ्यपुस्तकांपेक्षा घरातली
          इतर पुस्तकं चाळण्याकडे तिचा कल एकदम वाढला आणि प्र. ना. संतांचं लेखन
          तिनं चवीनं वाचून काढलंन्. हाक मारून मारून, हातातलं काम सोडायला लावून
          मला ती पुन्हा पुन्हा यायला लावत होती आणि बाबूराव, आजी, ‘नकादु
          चेण्यापका सके’ वाले खंडागळे, आरविनकट्ट्या, कणब्या…. अशा व्यक्तिरेखांचं
          वर्णन, त्यांचं बोलणं, कानडी गोडव्याचं मराठी याबद्दल ‘‘ऐक ना…,’’ ‘‘हे
          बघ ना काय भारीए….’’ असं म्हणून वाचून दाखवत होती. जणू काही परीक्षेसाठी
          कुमारभारती नेमलेलं नसून संतांची पुस्तकंच ‘लावलेली’ असावीत इतक्यांदा
          त्यांची पारायणं झाली…!
        </p>
        <p>
          आई म्हणून आणि तिच्यात काहीशी मिसळून गेलेली शिक्षिका म्हणून ते पाहताना
          मला अगदी भरून पावल्यासारखं झालं… आणि परत एकदा मला स्पष्ट जाणवलं, की
          ‘तो’ क्षण मुलाच्या आयुष्यात कधी येईल याचे काही आडाखे बांधता येत नाहीत,
          हेच खरं ! पण तो यावा म्हणून चहूबाजूंनी प्रयत्न करत रहायचं, आणि तो
          चमकदार क्षण केव्हा येईल त्याची वाट पाहायची.
        </p>
        <p>
          पुस्तकांशी सूनृताचा पहिला संपर्क ती महिन्याची असताना आला. तिच्या दर
          महिन्याच्या वाढदिवसाला एक जाड पानांचं रंगीत चित्रांचं पुस्तक
          तिच्यासाठी आणलेलं मला आठवतं. तिला काय आणि कसं दिसत असेल, याबद्दल मनाशी
          विस्मय करत, एकेक पान उलटून तिला दाखवलं, की त्यावरच्या रंगांच्या,
          चित्रांच्या वेगवेगळ्या भागांकडे बघत हलणारी तिची नजर मला अजूनही जशीच्या
          तशी आठवते. काही महिन्यांची असताना, पानभर नजर फिरवून झाली, की तिचा हात
          हले आणि तोंडातून अस्फुट ‘उं’ आवाज निघे. मग आपण पान उलटायचं. सोबत कधी
          चित्रांबद्दल काहीबाही बोलायचं तर कधी आपण काहीच न बोलता तिला दिसतंय्
          त्याचा आपापला वेध घेऊ द्यायचा. जाड पानांचं पुस्तक तिला आपापलं पकडता
          येईपर्यंत हे चालू राहिलं.
        </p>
        <p>
          तिला पुस्तकातून चित्रं पाहायला आवडतं हे कळल्यावर माझ्या एका मैत्रिणीनं
          तिच्यासाठी प्लॉस्टिकची पुस्तकं आणली. ती खूप टिकली. त्यातली फळांची,
          भाज्यांची वेधक रंगीत-चित्रं सूनृताला आवडायची. पण पुस्तकांचा प्लॅस्टिकी
          स्पर्श आणि कडांची धार या दोन विरुद्ध बाजूच्या मुद्द्यांमुळे तशा
          प्रकारची आणखी पुस्तकं आणली गेली नाहीत.
        </p>
        <p>
          पुस्तक असतं, ते हातात घ्यायचं असतं, त्याला पानं असतात, ती उलटूनपालटून
          बघायची असतात… हे बाळ-अनुभव तिला सहजपणानं मिळाले. तिच्या खेळण्यांबरोबरच
          ‘तिच्या’ पुस्तकांचा गठ्ठाही वाढत गेला…<br />
          ….त्या बाळ-अनुभवांचा एक धागा आताच्या तिच्या असण्याशी,
          पुस्तकांच्या-तिच्या नात्याशी येऊन पोचत असावा असं वाटत राहतं…
        </p>
        <p>
          आजी-आजोबांना किंवा आम्हाला पुस्तकं आणण्यासाठी कोणाकडून गिफ्ट कूपन्स
          मिळायचा अवकाश, ही सर्वात आधी त्यांचा ताबा घेणार आणि उत्साहानं जाऊन
          दुकानातून पुस्तकं निवडून आणणार ! एखाद्या ‘साहित्य-योजने’ची वर्गणी भरली
          असेल, तर मुदत पूर्ण झाल्यावर आवर्जून पुस्तकं आणायलाही हीच जाणार !
        </p>
        <p>
          नवीन आणलेलं पुस्तक कुठे आहे म्हणून शोधावं तर हिच्या टेबलाशी नाहीतर
          उशीजवळ सापडावं आणि तिच्या माझ्यातला अबोला, राग वितळून जावा असे क्षण
          मनात जपून ठेवले गेले आहेत.<br />
          आत्ता आत्ताची गोष्ट. एकदा दुपारी मी एका पाहणीच्या वृत्तांताचं लेखन
          पूर्ण करण्याच्या मागे होते. शेजारच्या खोलीतून सूनृताच्या जोरजोरात
          खिदळण्याचा आवाज आला. तिची कोणी मैत्रीण आली, ते लिहिण्याच्या नादात
          लक्षात आलं नसावं असं म्हणून मी काम चालू ठेवलं… एकटीच्याच हसण्याचा परत
          आवाज आला आणि शेवटी न राहवून मी उठून पाहायला गेले, तर बाई कोचावर
          मस्तपैकी लोळत होत्या. मध्यंतरी खरेदी केलेल्या पुस्तकांपैकी मंगलाबाईंचं
          पुस्तक हातात होतं – ‘जिथली वस्तू तिथे.’ मी खोलीत डोकावलेली पाहून ती
          उत्साहानं एकदम उठूनच बसली. ‘आता श्रोता मिळाला’ याचा आनंद त्या उठून
          बसण्यात भरलेला होता. आईमुलीचं वर्णन, पसार्याकडे बघण्याचे दोघींचे दोन
          टोकांचे दृष्टिकोन, गोडबोलेबाईंची मार्मिक शब्दयोजना आणि खुमासदार शैली…
          वाचता-ऐकताना हसून हसून आमच्या डोळ्यात पाणी आलं ! मंगलाबाई आपल्या घरी
          येऊन गेल्या का काय कधी? असंही मधेमधे मनाला चाटून गेलं…!<br />
          पुढे काही दिवस घरी येणार्यांना त्यातला काही भाग आम्ही वाचून दाखवत
          राहिलो आणि कितीतरी जणांना ते पुस्तक भेट दिलं.
        </p>
        <p>
          अमेरिकेत स्थायिक झालेल्या एका मराठी मैत्रिणीलाही ते पाठवलं. तिनंही ते
          वाचल्यावाचल्या आम्हाला फोन केला आणि पुन्हा एकदा आम्ही मनमुराद हसलो !
          आपण जे वाचलं त्यात इतरांना सहभागी करून घेत गेलं, की वाचण्यातल्या
          आनंदाची वलयं कशी वाढत जातात ते पुन्हा नव्यानं अनुभवलं.
        </p>
        <p>
          सूनृता दोनेक वर्षांची असताना तिची प्राचीमावशी अभ्यासासाठी इंग्लंडला
          गेली होती. तिथून तिनं सूनृताला उद्देशून चार ओळी लिहिलेलं एक कार्ड
          पाठवलं. सूनृताच्या नावे आलेलं ते पहिलं पत्र ! ‘‘तुला पत्र आलंय् ! इथे
          तुझं नाव लिहिलंय्’’ असं सांगितल्यावर स्वारी खूश झाली. पाकीट उघडण्याचा
          सोहळा झाला. कार्डवर, एक छोटी मुलगी टाचा उंचावून पत्रपेटीत पत्र टाकतेय
          असं चित्र होतं. आतला मजकूर आम्ही कोणी वाचून दाखवायच्या आधी सूनृतानी ते
          कार्ड उचललं, पळत पळत ती जिन्याच्या चौखंड्यात जाऊन भिंतीला टेकून उभी
          राहिली. पाठ ठेक्यात भिंतीशी आपटत, मागेपुढे होत होत तिनं कार्डाच्या
          आतल्या मजकुरावरून नजर फिरवली आणि तोंडानी पुटपुटत राहिली, ‘‘पाचीमौशी
          पाचीमौशी पाचीमौशी… पाचीमौशी…’’ अक्षरओळखही नसलेल्या तिला ‘वाचायचं असतं’
          हे कळलेलं होतं हे मला पहिल्यांदा कळलं, ते असं.
        </p>
        <p>
          नंतरचा काही काळ ‘लिहायचं असतं’ हे ‘वाचन शिकण्याच्या’ बरोबरीनं, त्यात
          काहीसं मिसळून गेलं होतं.
        </p>
        <p>
          शैक्षणिक कामं बघायला जाताना, शिक्षकांचं प्रशिक्षण सुरू असताना काही
          वेळा सूनृतालाही बरोबर न्यावं लागे. तेव्हा इतर लोक लिहितात हे तिला
          दिसे, आपली आई वहीत लिहिते हे ती पाही. सुरुवातीला तिच्या चित्रांच्या
          कागदावरच अक्षरांसदृश काहीतरी उमटल्यासारखं दिसायला लागलं आणि पुढेपुढे
          तर तिनं सरळ वहीचीच मागणी केली. तिनं केलेल्या ‘बोबड्या लेखना’नं
          वह्याच्या वह्या भरलेल्या मला आठवतात. आणि येणार्याजाणार्याला तिनं
          त्यातलं वाचून दाखवलेलंही.
        </p>
        <p>
          रोज रात्री आजीकडून गोष्ट ऐकण्याचा रतीबच तिनं लावला होता. तिथली गोष्ट
          मिळाली की मग माझ्याकडून काहीतरी वाचून घ्यायचं. मग रात्री झोपताना मी
          माझ्यासाठी पुस्तक उघडलं, की तीही एखादं पुस्तक आणायची. पायावर पाय टाकून
          शेजारी उताणी पडायची आणि त्यातली चित्रं बघत पानं उलटायची.
        </p>
        <p>
          आमच्या दोघींच्या नात्यात ‘वाचनाचा धागा’ खरंच विशेष महत्त्वाचा होता.
          तिला वाचता यायला लागल्यावर, आमच्यात एक आश्वासक बंध निर्माण होण्यासाठी
          दुवा म्हणून त्याची कशी मदत झाली हे माझ्या मनात अजूनही ताजं आहे.<br />
          घरात आम्ही दोघीच. घरामागे गॅलरी, त्यापलीकडे मोरी. ती अगदी लहान असताना
          ती जागी व्हायच्या आधीच सगळं आवरून, अंघोळ उरकून घ्यायची असा कितीही
          प्रयत्न केला तरी कामं उरकेपर्यंत तिची उठण्याची वेळ जवळ जवळ येत जायची.
          ती जागी होईल तेव्हा आसपास आई नाही, कोणीच नाही, घराचं दार बंद, आपण एकटे
          असं वाटणं तिच्या वाट्याला येऊ नये असं मला वाटत राहायचं. कधी आदल्या
          दिवशी भाजी आणायला झालं नसेल तर दारावर येणार्या पहिल्या भाजीवाल्याकडून
          भाजी घ्यायला तीन जिने उतरून जावं लागायचं, तर कधी कमी दाबानं पाणी आलं
          तर खालून पिण्याचं पाणी भरण्यासाठी जावं लागायचं. सबंध घरात आपण एकटेच या
          भावनेनं कावरंबावरं होण्याची वेळ झोपेतून उठता उठता तिच्यावर येऊ नये,
          यासाठी वेळ-काम-वेगाची गणितं बसवण्याचा खूप आटापिटा केलेला मला आठवतो.
        </p>
        <p>
          तिला वाचता यायला लागल्यावर हा सगळा ताण एकदम विरून गेला ! जागं झाल्यावर
          आईची ‘ओ’ ऐकू आली नाही, तर उशीपाशी चिठ्ठी आहे का बघायचं असं तिला एकदा
          सांगितलं आणि मग ते रुळूनच गेलं. आणि मग, ‘खाली भाजी आणायला’,
          ‘अंघोळीला’, ‘टेबलावर कपात दूध’, ‘गच्चीत फुलं काढायला’ अशा निरोपांखाली
          ‘आई’ अशी सही दिसल्यानं आई आसपास आहे ही आश्वासक भावना तिच्या मनात
          निर्माण होई. आपण काय करतोय कुठे आहोत हे तिला लगेच समजेलच, चिठ्ठीच्या
          सोबतीमुळे ती एकटी नाही, या जाणिवेमुळे मलाही शांत वाटे.
        </p>
        <p>
          चिठ्ठ्यांचा हा दुवा पुढेही टिकला. आणखी बळकट झाला. आमच्यातल्या
          संवाद-विसंवादांमधे महत्त्वाचा ठरला. (आता कागदावरच्या अक्षरांची जागा
          digital अक्षरांनी घेतली आहे !) मला कामामुळे, शाळेच्या बैठकांमुळे उशीर
          झाला आणि सूनृता आजीकडे राहिली, तर ती मला चिठ्ठी लिहून ठेवून झोपायची.
          त्यांचा आशय तिच्या वयासाजेसा असायचा. ‘गणितं सोडवून झाली. तुझी वाट
          पाहिली. आता झोपते.’ ‘उद्या मला डब्यात पिवळा भात दे’…वगैरे. आणि खाली
          वेगवेगळ्या सह्या.
        </p>
        <p>
          एखादं जरा गंभीर काम चालू असतानाही, चिठ्ठीवरचा निरोप वाचायला देऊन, आपण
          आपलं म्हणणं न बोलता दुसर्यापर्यंत पोचवू शकतो हे तिला सहाव्या वर्षी
          समजलं. कामासाठी घरी आलेल्या एकांशी मी बोलत होते. बोलणं सुरू असताना मधे
          येऊन मला हात लावून सूनृतानं माझं लक्ष वेधलं. मी नजरेनंच तिला नंतर
          बोलण्याविषयी सुचवलं, आणि कामाचं बोलणं चालू ठेवलं. असं दोन-तीनदा झालं.
          तेव्हा ती तरातर आत गेली. जरा वेळानं येऊन एक छोटा कागद जरा रागारागानंच
          माझ्या हातात ठेवून गेली. त्यात लिहिलं होतं ‘‘मी तुझ्याशी कट्टी मंजे
          कट्टी मंजे कट्टी आहे !’’
        </p>
        <p>
          र्हस्वदीर्घाच्या किरकोळ चुका असलेल्या काहीशा बेढब अक्षरातला गोडवा,
          चिठ्ठ्यांच्या रूपानं अजून टिकून आहे. मुलं मोठी झाल्यावर त्यांच्या
          फोटोतल्या बाळरूपाकडे पाहून जसं वाटतं, तसं त्या चिठ्ठ्या वाचताना मला
          वाटतं.<br />
          एकदा दुकानात मी काहीतरी घेत होते. सूनृता इकडे तिकडे बघत शेजारीच उभी
          होती. ‘‘स्था नि क – आई, स्थानिक म्हणजे काय?’’ तिनं माझी ओढणी ओढत
          विचारलं. मग गावातल्या गावात पाठवण्याचं पत्र म्हणजे स्थानिक पत्र, त्याच
          गावात करण्याचा फोन – स्थानिक फोन – अशी उदाहरणं देऊन स्थान शब्दाचाही
          तिला अर्थ सांगितला. एका फोनच्या बूथवर लिहिलेला तो शब्द तिनं मला जाताना
          दाखवला.
        </p>
        <p>
          वाचनाचं कौशल्य बर्यापैकी मिळाल्यावर जिकडे तिकडे दिसणारे शब्द वाचून
          ‘म्हणजे काय?’ असं विचारून ती भंडावून सोडायची. ते भंडावणं गालावर मोरपीस
          फिरवल्यासारखं सुखद होतं !<br />
          ती पहिलीत असेल. ‘टिळक रस्ता’ अशी पाटी वाचून तिनं विचारलंन, ‘‘याचं नाव
          टिळक रस्ता का आहे ग?’’ मग टिळक, त्यांचं काम याबद्दल तिच्या वयाला
          झेपेलसं काहीकाही सांगून मी म्हणाले, ‘‘त्यांनी खूप चांगलं काम केलं नं,
          त्यांची आठवण रहावी, म्हणून त्यांचं नाव दिलंय् रस्त्याला.’’ मग ती
          म्हणाली, ‘‘हं. ते मेले का म्हणजे?’’ मी ‘‘हो’’ म्हटलं. मग तिनं भराभरा
          नावं घेत रांगच लावली ! ‘‘म्हंजे मग नाना मेले की ‘नाना क्षीरसागर
          रस्ता’, आजी मेली की ‘हेमा क्षीरसागर रस्ता’… तू मेलीस की ‘वर्षा
          सहस्त्रबुद्धे’ रस्ता…’’ घरी पोचेपर्यंत पुण्यातले सगळे रस्ते संपतील,
          इतकी नवी नावं तिनं उत्साहानं तयार केली !
        </p>
        <p>
          पुस्तकांच्या दुकानात किंवा प्रदर्शनाला गेल्यावर तिला आवडलेल्या
          पुस्तकांचा गठ्ठा ती घेऊन यायची. निवड बहुदा चकचकीत – गुळगुळीत पानं, उजळ
          चित्रं, पुस्तकाचं शीर्षक अशा एखाद्या निकषावर केलेली असायची. मग भाषिक
          किंवा साहित्यिक दृष्ट्या कितीही टुकार असलं, तरी त्यातलं एखादं पुस्तक
          खरेदी करायचंच असं मी नेहमी करत आले. पुस्तकं पाहणं, हाताळणं, निवडणं,
          स्वतःसाठी खरेदी करणं याचा अनुभव वाढत्या वयात तिला पुन्हा पुन्हा मिळत
          राहिला.<br />
          चकचकीत टिकल्या लावणं, रंगीबेरंगी पिना लावणं, खूप प्रकारच्या बांगड्या
          घालणं यांचा भर जसा ओसरत गेला तसं पुस्तकांच्या चमकदारपणाचं आकर्षणही कमी
          होत गेलं. आत काय आहे ते चाळून पुस्तक घ्यायचं का नाही हे ठरवायचं असतं
          हे ती शिकत गेली.
        </p>
        <p>
          ती आठेक वर्षांची असताना, कोपर्यावरच्या अत्रे सभागृहात भरलेल्या
          प्रदर्शनाला मैत्रिणीबरोबर गेली होती आणि एक्साईट होऊन सांगत आली, ‘‘अगं,
          आम्ही मुलांच्या पुस्तकांच्या टेबलाशी गेलो.. आणि नं, मी काय केलं
          माहितेय, दोन पुस्तकं मी तिथेच उभं राहून वाचून टाकली ! आणि तू पैसे दिले
          होतेस त्याचं हे पुस्तक आणलं…’’
        </p>
        <p>
          ती तीन-चार वर्षांची असताना मी ‘मुलांचा संस्कृतिकोश’ घरी घेतला. शाळेत
          त्याचा कसा वापर करता येईल याचा अंदाज मला घ्यायचा होता. एका खंडातून,
          तिला आवडू शकेल अशी थोडी माहिती वाचून दाखवली. खुणेचा दोरा पाहून तिनं
          विचारलं, ‘हा का लावलाय इथे?’ आतापर्यंत असा दोरा पुस्तकांना असल्याचं
          तिनं कधी पाहिलं नव्हतं. तिला एका पानावरचं चित्र दाखवून मी म्हटलं, ‘‘हे
          चित्र या पानावर आहे हे हा दोरा लक्षात ठेवतो !’’ मग आम्ही तिथे दोरा
          ठेवून खंड बंद केला. तिला मी म्हटलं ‘‘आता उद्या बघू या, काय !’’ दुसर्या
          दिवशी उठल्या उठल्या आधी दोरा असलेलं पान उघडण्याचा कार्यक्रम झाला आणि
          विस्मयचकित आवाजात ती म्हणाली, ‘‘आई, अगं तेच पान आहे !’’<br />
          चाररंगी छपाईची, दर्जेदार आशयाची, गुळगुळीत कागदांची, उत्तम बांधणीची
          मुलांची पुस्तकं, संदर्भग्रंथ मराठीत पंधराएक वर्षांपूर्वी तसे कमीच होते
          आणि अशी पुस्तकं घ्यायची, तर मला ठरवून माझ्या मोजक्या उत्पन्नातले पैसे
          बाजूला काढून ठेवायला लागायचे.
        </p>
        <p>
          ‘आपली सृष्टी, आपले धन’ चे खंड तिच्यासाठी असेच घेतले. त्यातली
          छायाचित्रं बघत, त्यातला मजकूर वाचत, पुढे त्यात हवी ती माहिती शोधत ती
          लहानाची मोठी झाली.
        </p>
        <p>
          एकदा आमच्याकडे एक बाई आल्या होत्या. त्यांना तिनं बालसुलभ उत्साहानं हे
          खंड दाखवले. त्या खंडांविषयी बाकी काहीही बोलण्याआधी त्यांनी मला
          प्रौढसुलभ प्रश्न विचारला, ‘‘केवढ्याला ग?’’ तीनेक हजारांच्या घरातली
          किंमत ऐकून त्या म्हणाल्या, ‘‘महाग आहेत,
        </p>
        <p>
          नाही !’’ माझा महिन्याचा पगारच त्या काळात तेवढा होता. त्या बाई गेल्यावर
          मला त्यांच्याकडच्या वेगवेगळ्या वस्तू, कपडे, दागिने आठवत राहिले…! आणि
          पुस्तकं आपल्या जगण्याचा, घराचा, आपल्या असण्याचा भाग असणं म्हणजे काय,
          हे त्या बाईंना कसं समजावून सांगावं असा प्रश्न पडला.
        </p>
        <p>
          सूनृता माध्यमिक शाळेत असतानाही कितीतरी पुस्तकं आम्ही एकत्र वाचली.
          तिच्या समजेच्या एक पायरी वरचं पुस्तक निवडायचं आणि एक पान तिनं मला, मग
          एक पान मी तिला वाचून दाखवायचं असं आम्ही करत असू. असं पाहिलं वाचलेलं
          पुस्तक, बनगरवाडी. पुढे त्यावरचा चित्रपट बनल्यावर पुस्तकातले संदर्भ
          पडद्यावर बघण्याचा अनुभव विशेष वेगळा ठरला.<br />
          ‘पाडस’ही आम्ही एकत्र वाचलं.<br />
          ‘ब्रेडविनर’, ‘नॉट विदाउट माय डॉटर’ हे अनुवाद सातवी-आठवीच्या सुमारास
          तिनं वाचून काढले. पुढे ‘च्यूस्डेज् विथ मॉरी’, ‘काइट रनर’, ‘जंगल
          चाइल्ड’, अशी पुस्तकं वाचून इंग्रजीतून वाचण्याच्या किंचितशा अडसरावरही
          तिनं मात केली.<br />
          ‘किशोर’, ‘रानवारा’ पासून सुरू झालेला तिचा प्रवास वर्तमानपत्रमार्गे
          ‘मिळून सार्याजणी’, ‘पालकनीती’, ‘भाषा आणि जीवन’च्या टप्प्यावर आला आहे.
          पोस्टानं नवा अंक आल्या आल्या आईच्या आधी तो पळवणं, प्रसंगी आधी आईच्या
          हाती लागलेला अंक सरळ हातातून काढून घेणं इथपर्यंत ती पोचली आहे.<br />
          ‘तू दिवा बंद करशील? तर मी वाचते’ असं झोपतानाचं विधान आता ‘तू झोप. मी
          वाचणार आहे, मी करीन दिवा बंद’ असं बदललं आहे.<br />
          कधी राग आला असेल, तर ‘कोणती गोष्ट वाचतेय्स आई? थांब त्यात पुढे काय
          होतं मी आधीच सांगते’ असं म्हणून, वाचण्यातली मजा काढून घेणं याचंही
          हत्यार करून बघायला लागली आहे !
        </p>
        <p>
          नुकतीच तिला ‘अक्षरस्पर्श’च्या वाचन-शिबिराच्या निरीक्षणाची संधी मिळाली.
          मुलांना तिनं वाचून दाखवलेल्या गोष्टी आवडल्या का, समजल्या का, नसतील, तर
          का नसतील समजल्या, पुढची गोष्ट कोणती वाचून दाखवणार यावर जोरदार
          वृत्तांतकथन झालं. गेले चार महिने तिथे सुरू असलेल्या वाचन-वर्गात
          मुलांना गोष्टी वाचून दाखवायला ती आवर्जून नेमानं जाते आहे. मध्यंतरी,
          परदेशातल्या वाचनालयात मुलांना वाचून दाखवलं जातं, हे पहायला मिळालं
          त्याचाही ठसा ताजा आहे. मुलांच्या एकदोन कथांचा इंग्रजीतून अनुवादही तिनं
          केला आहे.
        </p>
        <p>
          काही दिवसांपूर्वी मामानं तिला ‘डिब्ज इन सर्च ऑफ सेल्फ’ भेट दिलं. ते
          तिनं आधाशासारखं वाचून काढलंन. जो भाग तिला भिडला, तो आवर्जून वाचून
          दाखवलान् ! वाचण्यात बुडून गेलेल्या आपल्याला मुलाला बघण्याचा आनंद
          माझ्या त्या दोन-चार दिवसांवर पसरून राहिला होता….!
        </p>
        <p>
          मध्यंतरी खूप दिवसांनी मला थोडा निवांत वेळ काढता आला आणि ग्रेसच्या काही
          कवितांमधल्या ओळी मी तिला वाचून दाखवल्या. ‘मला नाही कविता कळत’ या
          तिच्या म्हणण्यावर ‘पण काहीतरी जाणिवेच्या पातळीवर जागं होतं का?’ असं
          विचारून मी वाचून दाखवत राहिले… दहावीत असताना, प्रकाश नारायण संतांच्या
          पुस्तकांमधे ती शिरली, तशी एखाद्या परीक्षेच्या निमित्तानं तिला कविता
          वाचण्याची वाट सापडते का याची मी वाट पाहते आहे…!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचण्याच्या वाटे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचण्याच्या वाटे",
    english: "",
  },
  short: {
    marathi:
      "वर्षा सहस्रबुद्धे ‘भाषा-शिक्षण’ हा वर्षाताईंचा अत्यंत जिव्हाळ्याचा, अभ्यासाचा विषय ! अक्षरनंदनमधे दहा वर्षे काम करून जी भाषा शिक्षणपद्धती त्यांनी विकसित...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
