import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22150"
  class="post-22150 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रीती केतकर</div>
          </div>
        </div>
        <p>
          रात्रभर तुफान बर्फवृष्टी झाली होती. त्यामुळे उव्हारोव्हकाकडून शाळेकडे
          जाणारी वाट अगदी जेमतेमच दिसत होती. शाळेतली एक शिक्षिका पाय घसरू नये,
          बर्फात फसू नये म्हणून अगदी काळजीपूर्वक चालत होती. शाळा गावापासून
          जेमतेम अर्धा मैल लांब होती. तिनं एक आखूड फरकोट चढवला होता आणि डोक्याला
          एक पातळसा लोकरीचा रुमाल बांधला होता. रक्त गोठवणारी थंडी होती आणि
          त्यातच बोचरा वारा तिच्यावर डोक्यापासून पायापर्यंत हिमवर्षाव करत होता.
          पण त्या चोवीस वर्षाच्या शिक्षिकेला तो गालाला, नाकाला झोंबणारा गारठा
          आणि कोटाच्या आत घुसणार्या रानगट वार्याची बोच आवडत होती. वार्याचा मारा
          चुकवण्यासाठी तिनं मान फिरवली. तेव्हा तिला तिच्या टोकदार बुटांचे बर्फात
          उमटलेले ठसे दिसले. ते एखाद्या छोट्या प्राण्याच्या पावलांच्या ठशासारखे
          दिसत होते. ते बघून तिला गंमत वाटली.
        </p>
        <p>
          जानेवारी महिन्यातल्या त्या आल्हाददायक, उत्साहवर्धक वातावरणामुळे तिचं
          मन आणि जणू जीवनही उल्हसित झालं होतं. दोनच वर्षांपूर्वी कॉलेजचं शिक्षण
          संपवून ती शाळेत शिक्षिका म्हणून रुजू झाली होती. आणि तेवढ्या अवधीत तिनं
          एक कुशल, अनुभवी शिक्षिका म्हणून लौकिक मिळवला होता. तिला
          उव्हारोव्हकामधले सगळे लोक तर ओळखत होतेच पण कुझ्मिन्की, आणि आसपासच्या
          सगळ्या वाड्या वस्त्यातील लोकही ओळखत होते. सगळेजण आदरानं तिला ऍना
          व्हॅसिल्येव्हना असं म्हणत असत.
        </p>
        <p>
          तिला शेताकडून एक माणूस येताना दिसला. ‘‘त्यानं मला जायला वाट दिली नाही
          तर?’’ अशी पुसटशी भीती क्षणभर ऍनाच्या मनात चमकून गेली. ‘‘वाट तर दोघांना
          एकदम जाताच येणार नाही इतकी चिंचोळी आहे. जरा पाऊल इकडचं तिकडे झालं तर
          गळ्यापर्यंत बर्फातच बुडायला होईल.’’ पण तिला मनोमन खात्री वाटली की
          उव्हारोव्हकामधल्या शिक्षिकेला जायला वाट न देणारा माणूस अख्ख्या
          जिल्ह्यात सापडला नसता.
        </p>
        <p>
          ते दोघं अगदी आमनेसामने येऊन ठेपले तेव्हा तिच्या लक्षात आलं की तो
          स्टड-फार्मवरचा घोड्यांचा प्रशिक्षक फ्रोलोव्ह होता. ‘‘शुभ प्रभात, ऍना
          व्हॅसिल्योव्हना’’ डोक्यावरची फरकॅप काढून त्याचं बारीक केस असलेलं
          भरभक्कम डोकं दाखवत तो म्हणाला. ‘‘अहो, केवढा गारठा आहे? चटकन ती टोपी
          घाला बरं !’’ खरंतर फ्रोलोव्हलासुद्धा केव्हा एकदा टोपी परत घालतो असं
          झालं होतं. पण आपल्याला गारठ्याची काही पर्वा नाही असं दाखवायला त्यानं
          टोपी परत डोक्यावर घालायला जरा वेळच लावला. मेंढ्याच्या कातडीचा कोट
          त्याच्या किरकोळ, सडपातळ बांध्याला शोभून दिसत होता. आणि हातातल्या
          सापासारख्या चाबकानं फेल्टच्या बुटावर तो हलके सपकारे मारत होता.
        </p>
        <p>
          ‘‘माझा ल्योशा काय म्हणतोय?’’ त्यानं सौजन्यपूर्वक विचारलं, ‘‘फार खोडकर
          नसेल अशी आशा करतो.’’ ‘‘आहे त ऽ ऽ र ! तशी सगळीच निरोगी मुलं खोडकर
          असतात. मर्यादा ओलांडत नाहीत तोवर ठीक असतं ते.’’ शिक्षिकेला साजेशा
          जबाबदारीनं, गांभीर्यानं ऍना व्हॅसिल्येव्हना बोलली. तोंडभर हसत
          फ्रोलोव्ह म्हणाला, ‘‘ल्योशा तसा शांत मुलगा आहे. वडिलांवर गेलाय !’’ असं
          म्हणून त्यानं बाजूला होऊन वाट देण्यासाठी जरा कडेला पाय टाकला तसा
          तेव्हा तो एकदम गुडघ्यापर्यंत बर्फात बुडला. आणि एखाद्या शाळकरी मुलाइतका
          छोटा दिसायला लागला. त्याची फजिती लक्षात आली नाही असं भासवत ऍना
          व्हॅसिल्येव्हनानं मान हलवली आणि ती चालायला लागली.
        </p>
        <p>
          हायवेच्याजवळ बुटक्याशा कुंपणामागे शाळेची दुमजली इमारत होती. तिच्या
          भल्यामोठ्या खिडक्या बर्फाच्या सुंदर कोरीव नक्षीनं सजल्या होत्या. लाल
          विटांच्या भिंतींचं झळझळीत प्रतिबिंब बर्फावर पडलं होतं आणि अगदी
          रस्त्यापर्यंतच्या बर्फाला लालसर छटा आली होती. शाळा उव्हारोव्हकापासून
          जरा लांबच होती. कारण जवळपासच्या गावांमधली, स्टडफार्मवरची, आरोग्यधामात
          काम करणार्यांची, जळण पुरवणार्या कामगारांची अशी सगळ्या जिल्ह्यातील मुलं
          तिथे येत असत. त्यामुळे तर्हेतर्हेच्या टोप्या, रुमाल, कानटोप्या, टोपडी
          हायवेवरून दोन्ही दिशांनी शाळेकडे गोळा होत आहेत असं वाटत होतं.
        </p>
        <p>
          ‘‘सुप्रभात ऍना व्हॅसिल्येव्हना !’’ अशा अभिवादनाचा न थांबणारा झराच जणू
          काही येत होता. कधी अगदी घंटेसारखा स्पष्ट खणखणीत तर कधी नाकावरून घट्ट
          गुंडाळलेल्या स्कार्फ किंवा रुमालामुळे दबलेला. ऍनाचा पहिला तास
          पाचवीच्या वर्गावर होता. शाळा सुरू झाल्याची घंटा होत असतानाच ती वर्गावर
          आली. मुलांनी उभं राहून एका सुरात तिला ‘नमस्ते’ केलं आणि ती आपापल्या
          जागेवर बसली. डेस्कच्या झाकणांची उघडमीट करण्याचा आवाज, बाकांची कुरकुर,
          त्यातच सकाळच्या मोकळ्या स्वच्छंदी वातावरणाचा आनंद घेण्याचं स्वातंत्र्य
          आता संपुष्टात आल्याबद्दल एखाद्या मुलाचा खोल सुस्कारा – सगळे आवाज कमी
          होत हळूहळू थांबले.
        </p>
        <p>
          ‘‘आज आपण वाक्याचे घटक शिकणार आहोत.’’ सगळा वर्ग अगदी शांत बसला होता.
          त्यामुळे हायवेवरून रोंरावत जाणार्या लॉरीचा आवाज स्पष्ट ऐकू येत होता.
          ऍना व्हॅसिल्येव्हनाला आठवलं – गेल्या वर्षी हा धडा शिकवण्यापूर्वी ती
          किती अस्वस्थ झाली होती – अगदी परीक्षेपूर्वी एखादी शाळकरी मुलगी असते
          तशी, आणि मनातल्या मनात घोकत होती, ‘‘नाव देण्यासाठी जो शब्द वापरतात
          त्याला नाम म्हणतात…. नाव देण्यासाठी जो शब्द वापरतात त्याला नाम
          म्हणतात.’’ मुलांना समजेल ना याची तिला लागलेली चिंताही तिला आठवली. त्या
          आठवणीसरशी तिला किंचित हसू आलं. आपल्या दाट केसातली पिन नीट करत शांत,
          संथ सुरात तिनं शिकवायला सुरुवात केली. त्या शांतपणाच्या भावनेतून एक
          प्रकारच्या सुखद उबेची जाणीव तिच्या अंगभर पसरली.
        </p>
        <p>
          ‘‘एखाद्या गोष्टीला नाव देण्यासाठी जो शब्द वापरतात त्याला नाम म्हणतात.
          व्याकरणामधे ‘हे कोण आहे’ किंवा ‘हे काय आहे’ या प्रश्नाचं उत्तर देणारी
          कोणतीही गोष्ट – म्हणजे माणूस किंवा वस्तू उदा. ‘हे कोण आहे? –
          विद्यार्थी… किंवा ‘हे काय आहे? – पुस्तक’’ ‘‘मी आत येऊ का?’’ एक छोटीशी
          आकृती अर्धवट उघड्या दारात उभी होती. बोचर्या थंडीमुळे त्याचा चेहरा
          बीटरुटसारखा लालबुंद झाला होता. भुवयांवर बर्फ अडकल्यामुळे त्या पांढर्या
          दिसत होत्या. आणि त्याच्या ढगळ बुटांवरचं हिम वितळल्यामुळे त्यांची चमक
          निस्तेज झाली होती. ‘‘आज पुन्हा उशिरा आलास सॅवुष्कीन?’’ सर्वसाधारण तरुण
          शिक्षकांसारखं ऍना व्हॅसिल्येव्हनालासुद्धा कडक राहायला आवडत होतं. पण
          आत्ता तिच्या स्वरात विषाद भरला होता. तिचं बोलणं हीच आत यायची परवानगी
          समजून सॅवुष्कीन चटकन आत येऊन हळूच आपल्या जागेवर बसला. ऍनानं पाहिलं,
          त्यानं त्याचं तेलकट कापडाचं दप्तर डेस्कमधे सरकवलं आणि मान न वळवता
          कुजबुजत्या आवाजात शेजारच्या मुलाशी बोलला… बहुतेक वर्गात काय शिकवलं
          जातय याबद्दल विचारलं असणार. सॅवुष्कीनच्या उशिरा येण्यामुळे ऍना अस्वस्थ
          झाली आणि त्या सुंदर दिवसाचा तालच बिघडला.
        </p>
        <p>
          भूगोलाची शिक्षिका – वयस्कर, थकलेल्या पाकोळीसारखी – तिचीही
          सॅवुष्कीनच्या उशिरा येण्याबद्दल तक्रार होती. ती मुलांच्या
          गोंगाटाबद्दल, लक्ष न देण्याबद्दलही तक्रार करत असे. ‘‘पहिले धडे खूप
          अवघड आहेत.’’ ती म्हणायची ‘‘हो, ज्यांना मुलांवर ताबा ठेवता येत नाही आणि
          शिकवणं रंजक करता येत नाही त्यांच्यासाठी आहेत खरं अवघड !’’ असं ऍनाला
          ठामपणे वाटत होतं. म्हणून तिनं आपण धड्यांची अदलाबदल करूया असं सुचवलं.
          तिनं मित्रत्वाच्या भावनेनं केलेल्या प्रस्तावामधे असलेलं आव्हान आणि
          थोडी हेटाळणी त्या वृद्ध स्त्रीला जाणवली असेल ह्या विचारानं तिला थोडं
          अपराधी वाटलं….<br />
          ‘‘समजलं?’’ ऍना व्हॅसिल्येव्हनानं मुलांना विचारलं.<br />
          ‘‘समजलं–समजलं !’’ सगळ्यांनी एका सुरात उत्तर दिलं.<br />
          ‘‘ठीक आहे, मग आता तुम्ही काही उदाहरणं सांगा बरं !’’ क्षणभर शांतता
          पसरली. मग एकजण भीतभीत बोलला, ‘‘मांजर !’’ ‘‘बरोबर !’’ ऍना म्हणाली. तिला
          आठवलं की मागच्या वर्षीच्या मुलांनीसुद्धा पहिल्यांदा मांजरच सांगितलं
          होतं. आता मुलांची भीड चेपली… ‘खिडकी’ ‘टेबल’ ‘घर’… ‘रस्ता’’ ‘‘बरोबर !’’
          ऍना व्हॅसिल्येव्हना परत परत म्हणत राहिली. सगळ्या वर्गाचा आनंद ओसंडून
          वाहात होता. नेहमीच्या परिचित वस्तू, एका नवीन वेगळ्याच उजेडात पाहत
          असल्यासारखा मुलांचा तो आनंद बघून ऍनाला नवल वाटलं. मुलं आता खूप
          वस्तूंची नावं सांगायला लागली. पण सुरुवातीला काहीवेळ ती फक्त परिचित,
          नेहमीच्या वापरातली नावं सांगत होती.
        </p>
        <p>
          चाक…ट्रॅक्टर…विहीर…पक्ष्याचा पिंजरा… आणि मग सगळ्यात शेवटच्या
          डेस्कमागच्या गोलमटोल वास्याटाचा किनरा पण ठाम आवाज आला,
          ‘‘खिळा…खिळा…खिळा.’’ मग एकजण दबकत बोलला, ‘‘शहर’’ ‘‘छान !’’ ऍना
          व्हॅसिल्येव्हनानं एवढं म्हणायचा अवकाश, तिच्यावर नावांची बरसातच सुरू
          झाली. ‘‘रस्ता, तळघर, ट्रामगाडी, सिनेमा…’’ ‘‘आता पुरे !’’ ती म्हणाली,
          ‘‘तुम्हाला नीट समजलंय हे मला कळलं.’’ काहीशा नाराजीनंच मुलं गप्प बसली.
          पण वास्याटानं सांगितलेल्या ‘खिळा’ ह्या शब्दाची ऍना व्हॅसिल्येव्हनानं
          दखलच घेतली नव्हती. त्यामुळे तो तेवढा अजून ‘‘खिळा….खिळा…’’ असं अगदी
          तालासुरात घोकत होता.
        </p>
        <p>
          दिवास्वप्नांतून अचानक जागा झाल्यासारखा सॅवुष्किन उभा राहिला. ठाम सुरात
          स्पष्टपणे म्हणाला, ‘‘हिवाळी ओक’’. सगळी मुलं हसली. ‘‘गप्प बसा!’’ हातानं
          डेस्क वाजवत ऍना व्हॅसिल्येव्हना म्हणाली. ‘‘हिवाळी ओक !’’ सॅवुष्कीन परत
          तेच बोलला. मुलांचं हसणं, शिक्षिकेचं ओरडणं यातलं काहीही त्याच्यापर्यंत
          पोचलंच नाहीय असं वाटत होतं. एखाद्या गोष्टीची कबुली द्यावी तसे त्याचे
          शब्द उत्स्फूर्तपणे, अगदी मनाच्या गाभार्यातून उमटल्यासारखे वाटत होते.
          एखादं लाडकं गुपित मनात दाबून ठेवणं अशक्य झाल्यामुळे उसळी मारून बाहेर
          यावं तसं. ऍनाला त्याच्या त्या अजब उद्गाराची काही संगती लागली नसल्यानं
          तिनं आपला राग कसाबसा आवरला आणि फटकन म्हणाली, ‘‘हिवाळ्यातलाच का? नुसता
          – ‘ओक’!’’ ‘‘फक्त ‘ओक’ला काहीच अर्थ नाहीय ! ‘हिवाळ्यातला ओक’ हेच खरं
          नाम आहे.’’ तो वाद घालण्याच्या सुरात बोलला.’’ ‘‘सॅवुष्कीन, खाली बस बघू
          ! उशिरा आल्यामुळे काय होतं ते कळलं ना आता? ‘ओक’ हे नाम आहे. पण आपण या
          उदाहरणात ‘हिवाळा’ काय आहे हे शिकलो नाहीये…. मोठ्या सुटीत शिक्षकांच्या
          खोलीत ये.’’ ‘‘आता कळलं का हिवाळ्यातल्या ओकमुळे काय होतं ते !’’ मागच्या
          बाकावरचं कोणीतरी हसू लपवत खवचटपणे बोललं. शिक्षिकेच्या कडक बोलण्यामुळे
          जराही विचलित न होता सॅवुष्कीन स्वतःशीच हसत खाली बसला. ‘‘या मुलाचं काही
          कळतच नाही.’’ ऍना व्हॅसिल्येव्हनाला वाटलं. ती पुढे शिकवू लागली…<br />
          सॅवुष्कीन शिक्षकांच्या खोलीत आला तेव्हा ऍना व्हॅसिल्येव्हना म्हणाली,
          ‘‘बस!’’ मऊमऊ कोचात बुडून गेल्याचा आनंद जराही न लपवता त्यानं कोचातल्या
          कोचात उसळ्या मारल्या. ‘‘आता खरं खरं सांग बरं, तुला नेहमीच उशीर का
          होतो?’’ ‘‘मला माहीत नाही!’’ तो मोठ्या माणसासारखं खांदे उडवत म्हणाला,
          ‘‘मी शाळा भरायच्या तासभर आधीच निघतो.’’
        </p>
        <p>
          एखाद्या क्षुल्लक गोष्टीमागचं सत्य शोधणंसुद्धा किती कठीण असतं ! कितीतरी
          मुलं सॅवुष्कीनपेक्षाही लांब राहत होती. पण कोणालाही शाळेत पोचायला एक
          तास लागत नव्हता. ‘‘तू कुझमिन्कीमधे राहत नाहीस का?’’
          ‘‘नाही-सॅनिटोरियमजवळ’’ ‘‘आणि तरीही तासभर आधी निघून तू वेळेवर शाळेत
          पोचत नाहीस असं सांगायला तुला काहीच वाटत नाही? सॅनिटोरियमपासून हायवेला
          पोचायला जास्तीत जास्त पंधरा मिनिटं लागतात. आणि तिथून पुढे अर्धा तास.’’
          ‘‘पण मी हायवेवरून येतच नाही. मी सरळसारखा जंगलात घुसतो.’’ सॅवुष्कीन
          म्हणाला. शाळेत पोचायला एक ताससुद्धा लागत नाही हे सत्य त्याला नव्यानंच
          कळल्यामुळे<br />
          तो स्वतःही आश्चर्यचकित झाला होता. ‘‘सरळ-सरळसारखा नाही.’’ ऍना टीचरनी
          त्याची चूक सुधारली. मुलं खोटं बोलली की तिच्या मनात दुःख आणि निराशा
          दाटून यायची तसंच आत्ताही झालं.
        </p>
        <p>
          ‘मी रस्त्यावरच्या मुलांबरोबर बर्फाच्या गोळ्यांनी खेळत होतो’ किंवा
          ह्यासारखंच काहीतरी साधंसरळ उत्तर देऊन सॅवुष्कीन माफी मागेल या आशेनं ती
          जरावेळ वाट बघत राहिली. पण तो नुसताच मोठ्यामोठ्या घार्या डोळ्यांनी
          तिच्याकडे नजर रोखून उभा होता आणि ‘तुम्हाला तुमच्या प्रश्नाचं उत्तर
          मिळालं ना? मग आता आणखी काय हवंय?’ असं प्रश्नचिन्ह स्पष्टपणे त्याच्या
          चेहेर्यावर उमटलं होतं. ‘‘तुझं हे वागणं काही बरोबर नाहीय सॅवुष्कीन !
          त्याबद्दल मला तुझ्या पालकांना भेटून त्यांच्याशी बोलावं लागेल.’’ ‘‘पण
          मला तर फक्त आईच आहे !’’ सॅवुष्कीन हसला. तिला जरा लाजल्यासारखं झालं. मग
          ती सॅवुष्कीनच्या आईबद्दल विचार करायला लागली. सॅवुष्कीन तिचा ‘आंघोळ
          घालणारी नर्स’ असा उल्लेख करायचा. सॅनिटोरियममधे पाण्यात औषध टाकून त्या
          पाण्यानं रुग्णाला आंघोळ घालणं अशी एक उपचारपद्धती होती. ते काम ती करत
          असे. कष्टांमुळे थकून गेलेली स्त्री होती ती. सतत गरम पाण्यात हात
          राहिल्यानं तिचे हात सुरकुतलेले आणि पांढरे पडलेले होते. तिचा नवरा
          युद्धात मारला गेला होता. त्यामुळे कोल्याशिवाय आणखी तीन मुलांची
          जबाबदारी तिच्या एकटीवर पडली होती. तिच्या काळज्या तिला पुरून उरणार्या
          होत्या हे खरंच. पण तिला भेटण्याशिवाय गत्यंतर नव्हतं.<br />
          ‘‘मला तुझ्या आईला भेटावं लागेल’’<br />
          ‘‘जरूर ! आईला खूप आनंद होईल.’’ ‘‘दुर्दैवानं मी तिला जे सांगणार आहे ते
          काही तितकंस चांगलं नाहीय ! तुझ्या आईची कामाची कोणती पाळी आहे?’’ ‘‘ती
          दुसर्या पाळीत काम करते. ती तीन वाजता सुरू होते.’’ ‘‘ठीक आहे. माझं काम
          दोन वाजता संपतं. आज शाळा सुटल्यावर तू मला तुझ्या घरी ने.’’
        </p>
        <p>
          शाळेच्या मैदानाच्या मागच्या बाजूच्या रस्त्यानं सॅवुष्कीन ऍना
          व्हॅसिल्येव्हनाला घेऊन निघाला. त्यांनी जंगलात प्रवेश केल्यावर
          बर्फाच्या भारानं वाकलेल्या फरच्या फांद्यांनी जणू काही दार बंद करून
          घेतलं आणि त्यांनी एका अनोख्या, भारलेल्या, शांत, स्तब्ध दुनियेत प्रवेश
          केला.
        </p>
        <p>
          मॅगपाय, कावळे सतत एका झाडावरून दुसर्या झाडावर जाऊन बसत होते. त्यामुळे
          फांद्या हलत होत्या. क्वचित एखादी वाळलेली काडी मोडल्याचा काय आवाज होत
          असेल तेवढाच. बाकी तिथे अगदी निःशब्द शांतता भरून राहिली होती.
        </p>
        <p>
          सगळं काही स्वच्छ पांढरंशुभ्र होतं. फक्त वार्याने हलणारे शोकाकुल बर्चचे
          उंच शेंडे तेवढे काळे. आकाशाच्या नितळ निळाईवर काळ्या रंगाचे फराटे
          ओढल्यासारख्या त्याच्या काटकुळ्या फांद्या. आता वाट एका चिमुकल्या
          ओढ्याच्या काठानं जात होती. कधी काठाला गळामिठी घालून अपरिहार्यपणे
          त्याच्याबरोबर वेढेवळसे घेत, चढउतार पार करत ! कधीकधी झाडं हळूच बाजूला
          सरकून उन्हात खुशीनं नाहणार्या कुरणांची झलक दाखवत होती. त्यात उमटलेले
          जंगली सशांच्या पावलांचे ठसे घड्याळाच्या साखळीसारखे दिसत होते.
          क्लोव्हरच्या पानांच्या आकाराचे जरा मोठ्या जनावराचे ठसेही त्यांना
          दिसले. दाट जंगलाच्या दिशेनं जाऊन नंतर जंगलात दिसेनासे झालेले.
        </p>
        <p>
          ‘‘इथे एल्क येऊन गेलेले दिसतायत !’’ ऍना टीचरना जनावरांच्या पावलांचा माग
          शोधण्यात रस आहे हे लक्षात आल्यावर एखाद्या जुन्या मित्राबद्दल बोलावं
          तसा सॅवुष्कीन बोलला. ‘‘पण घाबरू नका.’’ तिनं ज्या तर्हेने जंगलाकडे
          पाहिलं ते बघून तिला दिलासा देत तो म्हणाला, ‘‘एल्क निरुपद्रवी असतात.’’
          ‘‘तू पाहिला आहेस एखादा?’’ ऍना व्हॅसिल्येव्हनानं उत्सुकतेनं विचारलं.
          ‘‘जिवंत?’’ एक सुस्कारा सोडून सॅवुष्कीन म्हणाला, ‘‘नाही… पण त्यानं
          टाकलेली घाण बघितल्येय.’’ ‘‘काय?’’ ‘‘म्हणजे त्याची लीद’’ सॅवुष्कीन
          अवघडत बोलला.
        </p>
        <p>
          एका वाकलेल्या व्हाईट विलोमुळे तयार झालेल्या कमानीखालून ती वाट परत
          ओढ्याकडे गेली होती. त्या ओढ्याच्या प्रवाहानं काही ठिकाणी बर्फाची जाड
          दुलई पांघरली होती तर काही ठिकाणी तो बर्फाच्या गुळगुळीत चिलखतात बंदिस्त
          झाला होता. हिम आणि बर्फामधून अधेमधे दिसणारा जिवंत झरा काहीसा काळसर आणि
          गूढ भासत होता. ‘‘सगळं पाणी का नाही गोठलं?’’ ऍना व्हॅसिल्येव्हनानं
          विचारलं.
        </p>
        <p>
          ‘‘कारण इथे गरम पाण्याचे झरे आहेत. त्या तिकडे तो छोटा फवारा पाहिलात
          का?’’ जरासं पाण्यावरून वाकून पाहिलं तेव्हा तिला जमिनीतून येणारी
          पाण्याची अगदी करंगळीएवढी बारीक धार दिसली. पाणी जमिनीतून बाहेर येत होतं
          तिथे पाण्याचे बुडबुडे दिसत होते. उगमापासूनची पाण्याची नाजुकशी धार आणि
          जमिनीलगत तयार होणारे बुडबुडे यामुळे तिथे दरीत दिसणारं लिलीचं फूलच
          उगवलंय असा भास होत होता. ‘इथे आजूबाजूला असे खूप झरे आहेत.’’ सॅवुष्कीन
          उत्साहानं सांगत होता. ‘‘वरून बर्फ असूनही खाली पाण्याचे झरे जिवंत
          आहेत.’’ त्यानं हिम बाजूला केलं आणि काळसर करडं पारदर्शक पाणी दिसायला
          लागलं.
        </p>
        <p>
          ऍना व्हॅसिल्येव्हनाच्या लक्षात आलं की हिम पाण्यात टाकल्यावर वितळलं
          नाही तर एकदम थिजून घट्ट झालं. एक जेलीसारखी हिरवट रानवेल त्यात बंदिस्त
          झालेली दिसत होती. मग तिला एक कल्पना सुचली. तिनं आणखी थोडं हिम
          बुटांच्या टोकानं पाण्यात ढकललं. ते पाण्यात एकत्र येऊन त्याचा एक मजेशीर
          आकार बनला ते बघून तिला खूप गंमत वाटली. हे सगळं करण्यात ती इतकी दंग
          झाली होती की सॅवुष्कीन पुढे जाऊन ओढ्यावर झुकलेल्या एका फांदीच्या
          बेचक्यात बसून तिची वाट बघतोय हे तिच्या लक्षातच आलं नाही. ती घाईघाईनं
          त्याच्यापर्यंत पोचली. आता गरम पाण्याचे झरे मागे पडले होते. इथे
          पाण्यावर बर्फाचा पातळसा थर दिसत होता. त्या संगमरवरासारख्या गुळगुळीत
          पृष्ठभारावरून सावल्या अतिशय वेगानं पण सहजपणे घसरत जात होत्या.
          ‘‘बर्फाचा थर किती पातळ आहे बघ,’’ ती म्हणाली, ‘खालनं वाहणारा पाण्याचा
          प्रवाह स्पष्ट दिसतोय.’’ ‘‘नाही काही. मी फांदी हलवली त्याची सावली आहे
          ती…’’ ऍना व्हॅसिल्येव्हनानं जीभ चावली. इथे जंगलात आपण जास्त काही न
          बोलणंच चांगलं हे तिच्या लक्षात आलं.
        </p>
        <p>
          किंचित पुढे झुकून, लक्षपूर्वक आजूबाजूला बघत सॅवुष्कीन परत तिच्यापुढे
          चालायला लागला. त्या वातावरणाची भूल घातल्यासारखं, ते जंगल त्यातल्या
          गुंतागुंतीच्या पाऊलवाटांवरून त्यांना पुढेपुढे खेचून नेत होतं. असं वाटत
          होतं की ही झाडी, त्यावर लटकून राहिलेलं बर्फ, ते स्तब्ध, नीरव वातावरण,
          कुठे कुठे धूसर अंधारातून आरपार घुसणारी सूर्याची किरणं ह्या कशाकशालाही
          अंत कसा तो नाहीयेच !
        </p>
        <p>
          अचानक समोर धूसर निळी उघडीप दिसायला लागली, झाडी जरा विरळ झाली. जरा
          मोकळं, हवेशीर वाटायला लागलं. आता छोटीशी पाऊलवाट संपून सूर्याच्या
          प्रकाशात न्हाऊन गेलेली रुंदशी मोकळी जागा दिसली. तिथे मंदपणे
          लुकलुकणार्या बर्फाच्या असंख्य चांदण्या दिसत होत्या. आता वाट एका झाडाला
          वळसा घालून पुढे गेली होती. जंगल विरळ झालं होतं आणि त्या मोकळ्या जागेत
          सुंदर, भव्य चर्चसारखा दिसणारा, चमकदार पांढरा दिमाखदार ओकवृक्ष उभा होता
          ! मोठ्या भावाला सर्व सामर्थ्यानिशी ऐसपैस विस्तारायला वाव देण्यासाठी
          जणू बाकीच्या सगळ्या झाडांनी आदरानं बाजूला होऊन जागा करून दिली होती.
          त्याच्या खालच्या बाजूच्या फांद्यांच्या विस्तारामुळे त्या मोकळ्या
          जागेवर त्यानं छत्र धरल्यासारखं वाटत होतं. तीन माणसांच्या कवेत कसाबसा
          मावेल एवढा त्याचा बुंधा प्रचंड होता. त्याच्या खोडावरच्या सुरकुत्यांमधे
          बर्फ साठलं होतं. त्यामुळे ते खोड रुपेरी धाग्यांनी वेढल्यासारखं दिसत
          होतं. पानगळीच्या ऋतूत त्याची फारशी पानं गळली नव्हती. शेंड्यापर्यंत ते
          बर्फाच्छादित पानांनी लगडलेलं होतं.
        </p>
        <p>
          ‘‘अच्छा, हा तुझा हिवाळी ओक आहे तर !’’ ऍना व्हॅसिल्येव्हनानं दबकतच पुढे
          पाऊल टाकलं तेव्हा जंगलच्या त्या सामर्थ्यशील रक्षकानं नम्रपणे फांद्या
          झुकवून तिला अभिवादन केलं. आपल्या बाईंच्या मनात नेमकं काय चाललंय याची
          यत्किंचितही कल्पना नसलेला सॅवुष्कीन त्याच्या जुन्या दोस्ताच्या
          पायथ्याशी काही तरी उद्योग करत होता.<br />
          ‘‘हे बघा !’’ तो म्हणाला. धापा टाकत त्यानं हिमाचं एक मोठं डिखळ उलटं
          केलं. त्याच्या तळाला थोडीशी माती आणि कुजलेलं गवत चिकटलं होतं. तिथे एक
          भोक होतं. त्यात कुजलल्या पानांच्या जाळ्यात गुरफटलेला एक छोटासा चेंडू
          होता. त्या पानांमधून सगळ्या बाजूंनी सुया डोकावत असलेल्या पाहून ऍना
          व्हॅसिल्येव्हनानं अंदाज केला की तो हेजहॉग असावा. ‘‘बघा त्यानं स्वतःला
          कसं गाडून घेतलंय !’’ त्या हेजहॉगला परत त्याच्या त्या ब्लँकेटमधे झाकून
          ठेवत सॅवुष्कीन म्हणाला. मग त्यानं दुसर्या मुळाशी उकरलं. तेव्हा एक गुहा
          दिसायला लागली. तिच्या तोंडाशी टोकदार बर्फाची महिरप तयार झाली होती. एक
          तपकिरी रंगाचा बेडूक आत बसलेला होता. तो पुठ्ठ्यानं बनवलेला खेळण्यातला
          बेडूक असावा तसा दिसत होता. सांगाड्यावर ताणून बसवल्यासारखी त्याची त्वचा
          चमकदार, तुकतुकीत दिसत होती. सॅवुष्कीननं त्याला हात लावला तरी त्यानं
          जराही हालचाल केली नाही.<br />
          ‘‘मेल्याचं सोंग करतोय !’’ सॅवुष्कीन हसतहसत बोलला. ‘‘पण सूर्यप्रकाश
          दिसला की लगेच हालचाल करायला लागेल !’’ त्याच्या राज्यातल्या सगळ्या
          गोष्टी त्यानं त्याच्या बाईंना दाखवल्या. त्या ओक वृक्षानं बुंध्याशी
          अनेक रहिवाश्यांना आश्रय दिला होता. फुलपाखरं, सरडे, किडेकीटक – काहीजण
          त्याच्या मुळांखाली राहत होते. काहींनी मुळांवरच्या सुरकुत्यांचा आसरा
          घेतला होता. काहींनी त्याच्या खोडावरच्या सालीच्या सुरकुत्यामध्ये घरं
          केली होती. खोडाची साल पातळ, सुरकुतलेली होती. आणि वरवर बघताना ती पोकळ,
          रिकामी भासत होती, थंडीत गाढ झोपल्यासारखी ! त्या बळकट सामर्थ्यशाली
          ओकच्या अंतःकरणातील ऊब त्याच्या आसपास भरून राहिली होती. त्या जीवजंतूंना
          त्याहून चांगला आसरा शोधूनही सापडला नसता. ऍना भान हरपून जंगलात दडलेलं
          ते सर्वस्वी अपरिचित, अनोखं जीवन अनुभवण्यात दंग झालेली असताना तिला
          सॅवुष्कीनचा काळजीयुक्त स्वर ऐकू आला, ‘‘अरे बापरे ! आपली आईशी चुकामूक
          होणार !’’
        </p>
        <p>
          तिनं झटकन मनगटावरच्या घड्याळावर नजर टाकली – सव्वातीन ! तिला बेसावधपणे
          पकडलं गेल्यासारखं वाटलं. ‘‘ठीक आहे सॅवुष्कीन, याचा अर्थ एवढाच आहे की
          जवळची वाट नेहमीच भरवशाची नसते. भविष्यात तुला धोपटमार्गानंच जावं
          लागणार.’’ या असल्या खोटं बोलण्याबद्दल तिनं मनातल्या मनात ओकची क्षमा
          मागितली. सॅवुष्कीननं काही न बोलता मान खाली घातली.
        </p>
        <p>
          ‘‘अरे देवा !’’ ऍनाच्या मनात एक कळ उमटली ‘‘ही तर वांझोट्या विचारांची
          कबुलीच झाली.’’ तिला त्या दिवशीचा – तोच काय आत्तापर्यंत तिने शिकवलेले
          सगळेच धडे आठवले. ज्या शब्द किंवा भाषेविना माणूस मुका, भावनाशून्य झाला
          असता अशा त्या शब्दांबद्दल, भाषेबद्दल ती काय शिकवत होती? आयुष्य जसं
          भरभरून देणारं, सुंदर आहे तशाच सुंदर, समृद्ध आणि जिवंत मायबोलीबद्दलही
          ती किती रुक्षपणे, अलिप्तपणे बोलत आली.<br />
          आणि ती स्वतःला कुशल शिक्षक समजत होती ! ज्या मार्गानं जाण्यासाठी
          संपूर्ण आयुष्यसुद्धा अपुरं पडेल त्या मार्गावर तिनं अजून एक पाऊलसुद्धा
          टाकलेलं नाहीय. आणि शिवाय तो मार्ग आहे तरी कुठे? तो शोधणं अजिबात सोपं
          नाहीय. एखाद्या जादूच्या खजिन्याची चावी शोधण्याइतकंच ते अवघड आहे पण
          ‘ट्रॅक्टर… विहीर…पक्ष्यांचा पिंजरा वगैरे सगळे शब्द ज्या अवर्णनीय
          आनंदानं मुलं ओरडून सांगत होती त्या आनंदात तिला त्या मार्गाच्या
          रूपरेषेचं पुसटसं दर्शन झालं.
        </p>
        <p>
          ‘‘बरंय सॅवुष्कीन ! या भटकंतीबद्दल धन्यवाद ! तुला हवं असेल तर तू ह्या
          वाटेनंही येऊ शकतोस.’’ सॅवुष्कीन जरासा लाजला. मी पुन्हा कधीही उशीरा
          येणार नाही’ असं वचन द्यायची त्याची खूप इच्छा होती पण तसं सांगणं म्हणजे
          खोटं बोलल्यासारखं झालं असतं. म्हणून त्यानं स्वतःला आवरलं. त्यानं
          त्याची कॉलर वर केली आणि फरकॅप खाली ओढली.<br />
          ‘‘मी तुम्हाला पोचवायला येतो.’’<br />
          ‘‘त्याची काही गरज नाहीय सॅवुष्कीन, मी जाईन एकटी.’’
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="हिवाळी ओक !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "हिवाळी ओक !",
    english: "",
  },
  short: {
    marathi:
      "प्रीती केतकर रात्रभर तुफान बर्फवृष्टी झाली होती. त्यामुळे उव्हारोव्हकाकडून शाळेकडे जाणारी वाट अगदी जेमतेमच दिसत होती. शाळेतली एक शिक्षिका पाय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
