const articleData = {
  content: {
    marathi: `<article
  id="post-22192"
  class="post-22192 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजय आवटे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  ><em
                    >श्री. आवटे दैनिक लोकसत्ताचे (पुणे) सहसंपादक आहेत. जागतिक
                    राजकारण आणि अणुकरार हे त्यांचे अभ्यासाचे आणि विशेष आवडीचे
                    विषय आहेत. आपल्या अत्यंत वैशिष्ट्यपूर्ण शैलीत पत्रकारी फटके
                    लगावत सर्वच क्षेत्रात त्यांच्या लेखणीचा आणि वाणीचा संचार
                    चालू असतो.</em
                  ></strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          वाचनामुळं माणूस सुसंस्कृत होतो आणि त्याच्या आकलनाच्या कक्षा रुंदावतात,
          असं म्हणण्याची प्रथा आहे ! प्रत्यक्षात, याला कोणताही पुरावा नाही.
          वाचनामुळं माणसं समृद्ध होतात असं सिद्ध करणारी एकही गोष्ट तुम्हांला
          सांगता येणार नाही. लेखनावर ज्यांची ‘बाजारपेठ’ अवलंबून आहे, अशा लोकांनी
          वाचनाचं स्तोम एवढं माजवून ठेवलं आहे की, जसं काही वाचन हे जगण्यासाठी
          अपरिहार्य वगैरे आहे. ‘वाचता येणं’ हे कौशल्य वेगळं आणि ‘वाचन’ वेगळं हे
          इथे अर्थातच गृहीत धरलेले आहे !
        </p>
        <p>
          ‘वाचन’ असं म्हणताना बहुतेकांना ‘साहित्य’ अभिप्रेत असतं. साहित्याच्या
          वाचनामुळे अनेकांच्या चित्तवृत्ती प्रफुल्लित होतात, अनेकांना नवे भान
          येते. अनेकांच्या बाबतीत हे घडते. अर्थात, हाच अनुभव संगीतामुळेही मिळू
          शकतो. कथ्थक वा भरतनाट्यम् नृत्यांमुळेही समृद्ध भावविश्व आकार घेऊ शकते.
          अनेकांना क्रीडांगणावर याच स्वरूपाचा आनंद मिळतो, तर कित्येकांना नाटक –
          चित्रपटांमधून नव्या जगाचे दर्शन घडते. हे असे असंख्य मार्ग आहेत…
          कित्येक खिडक्या आहेत ! यापैकी प्रत्येक खिडकीचे आपापले व्यवच्छेदक
          वैशिष्ट्य आहे. मात्र, यापैकी कोणतीही खिडकी अपरिहार्य वगैरे नाही. संगीत
          ऐकल्याशिवाय नवे जग समजलेच नसते तर संगीताचा कधीही संबंध न आलेली माणसे
          एवढ्या उत्तुंग स्थानांवर पोहोचली नसती. साहित्याचे काहीही वाचन न करता
          गरुडभरारी घेता आली नसती.
        </p>
        <p>
          वाचनाचा बागुलबुवा हा आपल्या प्रस्थापित ब्राम्हणी व्यवस्थेचा परिपाक
          आहे.
        </p>
        <p>
          अक्षरांना अतिरेकी महत्त्व देऊन सर्वसामान्य माणसांपेक्षा स्वतःचे
          वेगळेपण सिद्ध करण्याचा तो ऐतिहासिक अट्टहास आहे. साहित्य व्यवहार ही
          गोष्ट मुळातच दुय्यम गरजेची आहे. साहित्यामध्ये सृजनशीलता नसते असं नाही.
          मात्र, जी सृजनशीलता असते ती दुय्यम असते. खरी सृजनशीलता वेगळीच असते.
        </p>
        <p>
          भव्य स्वप्नांच्या मागे धावणारा राजकारणी खर्या अर्थाने सृजनशील असतो.
          शेतामध्ये मोती पिकवणारा शेतकरी खर्या अर्थाने सृजनशील असतो.
          क्रीडांगणावर पराक्रमाची शर्थ करणारा किंवा रणांगणावर शत्रूशी दोन हात
          करणारा लढवय्या खर्या अर्थाने सृजनशील असतो. अरुण साधूंनी एके ठिकाणी
          म्हटले होते त्याप्रमाणे, साहित्य या सर्वांचा फक्त वेध घेत असते.
          त्यामुळे साहित्याची सृजनशीलता दुय्यम असते. म्हणून ती कमी महत्त्वाची वा
          कमअस्सल असते, असे अजिबात नाही. एकाच जन्मात सर्व प्रकारचे जगणे कधीच
          जगता येत नाही. हे दुसर्या प्रकारचे जगणे काय आहे, ते तुम्हाला साहित्य
          सांगते. पण साहित्य हे काही त्यासाठीचे एकमेव माध्यम नाही. यापूर्वी
          सांगितलेले सर्व कलाप्रकार असा अनुभव देऊ शकतात. त्यामध्ये साहित्याचे
          आपले वेगळे वैशिष्ट्य आहे हे खरे; पण तशी वैशिष्ट्ये अन्य माध्यमांचीही
          आहेत. आपल्या प्रकृतीला साजेलसे माध्यम लोक निवडतात आणि व्यक्त होत
          जातात, ‘रिसिव्ह’ करीत जातात. ते स्वाभाविक आहे. प्रत्येकाने वाचलेच
          पाहिजे हा आग्रह मुळात गैर आहे.
        </p>
        <p>
          वाचनाचा संस्कार तुम्ही तुमच्या मुलांवर करू नका. खरे म्हणजे कुठलाच
          संस्कार करू नका. खलील जिब्रान म्हणतो त्याप्रमाणे, ‘तुम्ही तुमच्या
          मुलांना तुमचे विचार देऊ नका. त्यांना तुमची विचार करण्याची पद्धतही देऊ
          नका, त्यांना त्यांच्या पद्धतीने घडू द्या’ आणि हे अगदी खरे आहे. तो
          मार्क ट्वेन म्हणाला होता ना, ‘मी शाळेत गेलो नाही; कारण शाळा माझ्या
          शिक्षणात अडथळा ठरेल अशी मला भीती होती.’ अगदी त्याचप्रमाणे माझं असं
          म्हणणं आहे की, जागरूक पालक हा मुलांच्या प्रगतीतील सगळ्यांत मोठा अडसर
          आहे. बारावीतल्या मुलीला सक्तीने ‘ययाती’ वाचायला सांगणारे पालक आणि
          पोरा-पोरींच्या डोक्यावर डझनभर क्लासेसचे ओझे लादणारे पालक असतील तर पोरं
          कशी फुलणार? इथल्या मोकळ्या जगात ती श्वास कसा घेणार? टिपिकल ‘शुभंकरोति
          कल्याणम्’ थाटात तुम्ही पोरांना वाढवणार आणि मग त्यांनी ‘शाळा’ किंवा
          ‘बाकी शून्य’ सारख्या कादंबर्या वाचून आपलं अनुभवविश्व समृद्ध करावं असं
          म्हणणार, याला काय लॉजिक आहे?
        </p>
        <p>
          मुलांना वाचायला शिकवण्यापूर्वी त्यांना जगायची मोकळीक द्या… जगण्यातील
          गंमत समजल्याशिवाय वाचनातील गंमत समजणार नाही. जगण्याला असणारे सप्तरंगी
          आयाम भिडल्याशिवाय, आपल्यासह सर्वांच्याच जगण्यातील ‘डिग्निटी’
          समजल्याशिवाय वाचनातील मौज कशी कळणार आहे? पुस्तकांतील ज्या व्यक्तिरेखा
          तुम्हाला आकृष्ट करतात किंवा ज्या पात्रांविषयी तुम्हाला सहानुभूती
          वाटते, अशी अनेक जिवंत हाडामांसाची माणसे तुमच्या अवतीभवती असतात.
          त्यांना मात्र तुम्ही समजून घेऊ शकत नाही. कारण जगण्यातली गंमतच तुम्हाला
          ठाऊक नाही. मग अशा माणसांनी कितीही वाचले तरी काय फरक पडणार आहे?
        </p>
        <p>
          छंद म्हणून काही लोकांना वाचन प्रिय असेलही. तसे तर काय, पोस्टाची
          तिकिटेही जमवण्याचा छंद अनेकांना असतो. कित्येकांना भटकायला आवडते.
          काहींना ट्रेकींग प्रिय असते. नव्या-कोर्या-करकरीत नोटांपेक्षा काहींना
          जुनी नाणी प्रिय असतात. याच न्यायाने काहींना वाचन प्रिय असते. पण म्हणून
          अवघ्या जगावर वाचनाचा संस्कार व्हावा, अशी अपेक्षा करणे व्यर्थ आहे.
          अनावश्यक आहे.
        </p>
        <p>
          जगणं ही मुळात स्वतंत्र, सार्वभौम आणि मूलभूत स्वरूपाची गोष्ट आहे. बाकी
          सगळं दुय्यम. मी बी.एस्सी. (ऍग्रीकल्चर)ला असताना माझ्या सोबतची बहुतांश
          मुलं शेतकरी कुटुंबातली होती. त्या तुलनेत मी तसा ‘बुकीश’ घरामधला ! आपण
          प्रचंड वाचलं असल्याचा उद्दाम अहंकार माझ्यामध्ये होता. माझ्या बरोबरीचे
          बहुतेक मित्र वाचनाच्या फंदात न पडणारे होते. क्रमिक पाठ्यपुस्तके वगळता
          त्यांनी कधीच काही वाचले नव्हते. मी मात्र अखंड वाचणारा-लिहिणारा.
          सुरुवातीचा माझा तो अहंकार हळूहळू गळून पडत गेला. कारण आपल्या अवतीभवती
          असणारी ही सगळी पोरं आपल्यापेक्षा शहाणी आहेत, हे मला कळून चुकले. हे
          ‘शहाणपण’ त्यांच्या जगण्यामधून आले होते. जगण्याला भिडण्यासाठी
          साहित्यासारख्या मध्यस्थाची त्यांना गरज नव्हती. ते थेटपणे, निधड्या
          छातीने जगण्याला भिडत होते. आणि नव्याने घडत होते.
        </p>
        <p>
          पु.ल. देशपांडे वगैरे आपले लाडके व्यक्तिमत्व म्हणजे नेमके काय आहे याचा
          साक्षात्कार मला त्यानंतरच झाला. (पु.ल. मोठे यासाठीच की, त्यांनाही ते
          स्वतःला नीट ठाऊक होते !) मुळात माझ्यालेखी पु.ल. हे साहित्यिक नव्हतेच.
          साहित्याच्या प्रस्थापित अर्थाने तर अजिबात नाही.
        </p>
        <p>
          पुलंनी ना कविता लिहिली, ना कथा. ना स्वतंत्र नाटक लिहिले ना कादंबरी.
          अपवाद वगळता, पु.लं.नी ‘साहित्य’ असे काहीच लिहिले नाही. पण पु.लं.नी
          वरणभाताप्रमाणे वाटणार्या बावळट मध्यम वर्गीय जगण्याला एक उपहासगर्भ खमंग
          अर्थ प्राप्त करून दिला. आपल्या जगण्याला दखलपात्र असा काही ‘अर्थ’ आहे
          हे त्यामुळे मध्यमवर्गाला प्रथमच समजले. अशा परिस्थितीत पु.ल. ‘आयकॉन’
          होणे स्वाभाविकच होते. शिवाय एक हरहुन्नरी कलावंत म्हणून पु.ल. एवढे मोठे
          आणि रसरशीत होते की ती लोकप्रियता त्यांना शोभूनही दिसली. प्रश्न पुलंचा
          नाही, तर प्रश्न आहे तो आपल्या मध्यमवर्गीय मानसिकतेचा. जिथे वाचणे हे
          जगण्यापेक्षाही मोठे झाले आणि अक्षर माणसाच्या आयुष्यापेक्षा पवित्र
          ठरले. झोपडपट्टीतील दुःखांनी विव्हळणार्या आणि अंबानींच्या भाऊबंदकीमुळे
          उगाच टाळ्या पिटणार्या मध्यमवर्गीयांनी आपल्या लंगड्या आयुष्यासाठी
          कुबड्या म्हणून सखाराम गटणेंचा उपयोग करून घेतला. त्यातून वाचनाचे
          पावित्र्य वाढत गेले. जगाच्या कानाकोपर्यात लोक वाचतात; पण हे असले
          पावित्र्य अन्यत्र कोठेही दिसत नाही. मुख्य म्हणजे, जे ‘जगतात’ तेच
          लिहितात; असा ट्रेण्ड जगभर आहे. आपल्याकडे मात्र जगणारे आणि लिहिणारे अशी
          विभागणी आहे. हे द्वैत असल्यामुळेच तर आमचे राजकीय नेते लिहिण्याच्या
          फंदात पडत नाहीत. अमेरिकेत मात्र बिल क्लिंटनपासून ते बराक ओबामापर्यंत
          सगळे पुस्तकं लिहितात.
        </p>
        <p>
          प्रतिक्रिया देणे किंवा प्रतिक्रिया ऐकणे म्हणजे जगणे नाही. मुख्य म्हणजे
          माहिती तंत्रज्ञानाच्या क्षेत्रात झालेल्या क्रांतीनंतर जगण्याची
          व्याप्ती खरोखरच एवढी बदललेली आहे की ती कवेत घेणे आमच्या मराठी लेखकांना
          शक्य झालेले नाही. जागतिकीकरणानंतर बदललेल्या संदर्भांमध्ये जग जवळ
          येण्याची, जगाशी संवाद साधण्याची आणि अभिव्यक्तीची शेकडो साधने उपलब्ध
          झाली असताना, अपवाद वगळता, मराठी साहित्य मात्र फारसे बदललेले नाही. आजचे
          तरुण मराठी साहित्य वाचत नसतील तर तो प्रॉब्लेम त्यांचा नाही.
          लिहिणार्यांचा आहे. कमलेश वालावलकरसारख्या एका तरुणाने त्याची शोधयात्रा
          सांगणारी पाच-साडेपाचशे पानांची कादंबरी लिहिली आणि तरुणांनी ती डोक्यावर
          घेतली. कारण ती त्यांच्याशी नाते सांगणारी होती. मिलिंद बोकीलांची ‘शाळा’
          ही ‘शाळा’ असेल; तर कमलेशची ‘बाकी शून्य’ हे ‘विद्यापीठ’ आहे ! मुद्दा हा
          की, इमाने इतबारे या पोरांनी काहीही वाचत राहावे, असा आग्रह कोणी धरू
          नये. विश्वास पाटलांची ‘झाडाझडती’ किंवा आत्ताच ‘संभाजी’ डोक्यावर
          घेणार्या तरुणांनी ‘चंद्रमुखी’ मात्र फेकून दिली. त्यापेक्षा मग शिव
          खेरा, चेतन भगत हे या मुलांना अधिक जवळचे वाटतात. कारण ते त्यांच्या
          जगण्याविषयी बोलतात. म्हणून तर, आमच्या या पिढीला ‘लगे रहो मुन्नाभाई’
          आवडतो. असा चित्रपट वीस वर्षांपूर्वी आला असता तर लोकांनी तो पाडला असता.
          आज मात्र तो चालतो कारण तो गांधींच्या तत्त्वज्ञानाला पवित्र वगैरे मानत
          नाही; तर जगण्याची ‘स्ट्रॅटेजी’ म्हणून ते तत्त्वज्ञान तो सांगतो. हा
          मूलभूत फरक आहे. नव्या पिढीकडे आज असे वैश्विक शहाणपण आहे की, जे
          आदर्शवादाने भारावलेल्या पिढीकडेही नव्हते. प्रॉब्लेम आहे तो हाच की,
          ज्यांना पाल्यांचे जगच समजत नाही, असे निरक्षर पालक-शिक्षक आज
          त्यांच्यावर काहीतरी संस्कार करू पाहत आहेत ! वाचन त्यापैकी एक !!
        </p>
        <p>
          अशी शेकडो माणसे मी तुम्हाला दाखवतो की जी अखंड वाचत असतात; पण त्यामुळे
          त्यांची आयुष्यं जराही समृद्ध झालेली नाहीत. याउलट, अशी काही माणसे
          तुम्हाला दिसतील की ज्यांचे अवघे आयुष्य एखाद्याच पुस्तकाने बदलून टाकले.
        </p>
        <p>
          याचा अर्थ एवढाच की, पाऊस कुठल्या मातीत पडतो हेही महत्त्वाचे असते. ही
          माती वाचनामुळे निर्माण होऊ शकत नाही. ते बळ जगण्याच्या प्रक्रियांमध्येच
          असते. त्यासाठी प्रत्येक वेळी वाळूत तोंड खुपसण्यापेक्षा कधीतरी
          वारा-वादळ, भूकंप, ज्वालामुखी यांना तोंड द्यावे लागते. ज्याचे जगणे
          समृद्ध नाही, त्याच्यावर वाचनाचा काही परिणाम होण्याची शक्यता शून्य आहे.
        </p>
        <p>
          माझ्याबाबत विचाराल तर, वाचनाने मला पुष्कळ दिले, कारण माझे ‘जगणे’
          समृद्ध होते. मुख्य म्हणजे ‘मानवी जगणे’ हा माझ्या आकर्षणाचा विषय होता.
          आजही जगण्याच्या या प्रक्रियेविषयी मला कमालीची ओढ आहे. जगणे नावाचे गूढ
          माझ्या लेखी आजही कायम आहे.
        </p>
        <p>म्हणून वाचण्यात मौज आहे ! एरव्ही वाचनात तसे काय आहे?</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचनात काय आहे?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचनात काय आहे?",
    english: "",
  },
  short: {
    marathi:
      "संजय आवटे श्री. आवटे दैनिक लोकसत्ताचे (पुणे) सहसंपादक आहेत. जागतिक राजकारण आणि अणुकरार हे त्यांचे अभ्यासाचे आणि विशेष आवडीचे विषय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
