import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22194"
  class="post-22194 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">गणेश विसपुते</div>
          </div>
        </div>
        <p>
          आधीही इथं बदल झालेयत<br />
          म्हणजे शेल्फं आणि रॅक्सची वेगळी मांडणी केली जायची<br />
          पुस्तकं विषयवार इकडून तिकडं हलवली जायची<br />
          इश्यू आणि डिपॉझिट काऊंटरच्या दिशा बदलल्या जायच्या<br />
          आणि काही दिवसांनंतरचा असा बदल चांगला वाटायचा<br />
          पण यावेळच्या पुनर्व्यवस्थेचे परिणाम काही वेगळेच आहेत.
        </p>
        <p>
          किशोर आणि तरुणांची गर्दीच असायची इथं<br />
          जुलै आणि फेब्रुअरीत जी वाढलेली असायची<br />
          आणि कितीदा तरी रिकामी खुर्ची मिळणं किंवा निवांतपणे वाचणं अवघड
          व्हायचं<br />
          पुस्तकं घ्यायला आणि जमा करायला दहा दहा मिनिटं लागायची-<br />
          दोनशे रुपये वार्षिक किंवा दहा रुपये दैनिक प्रवेश फीच्या निर्णयाने<br />
          त्यांच्यापैकी अनेकांना कुठं पाठवलंय् माहीत नाही<br />
          त्यांच्यासाठी किंवा त्यांच्या कुटुंबांसाठी एवढे पैसे<br />
          खूप जास्त आहेत किंवा ते वाया घालवणं आहे.
        </p>
        <p>
          आता एक माणूस बसवला गेलाय्<br />
          ज्याचं काम येणार्यांचं कार्ड चेक करणं आहे<br />
          जे तो रुबाबदार निर्दयतेनं करीत असतो<br />
          अजूनही कितीतरी अशी मुलं-मुली येतात<br />
          ज्यांना नव्या व्यवस्थेचा पत्ता नाही<br />
          फी सांगितल्यावर ती थबकतात<br />
          हे केव्हा झालं आधी तर असं नव्हतं<br />
          किंवा फक्त एक तेव्हढं बघायचं होतं असं काही म्हणत<br />
          उतरलेल्या चेहर्यांनी उलटपावली परततात<br />
          फक्त मुली खाली जाताना हसतात टोळक्यानं असतील तर
        </p>
        <p>
          ते प्रौढ आणि वृद्ध आता इथं दिसत नाहीत<br />
          जे ज्यादा युरोपिअन अदबीनं स्त्री-सहायिकांशी<br />
          जुन्या काळाबद्दल आणि जगण्याबद्दल गप्पा मारायचे<br />
          आणि समाधान झालेलं नसतानाही हसून<br />
          मागच्या कुठल्यातरी टेबलावर बसून<br />
          हळूहळू पेंगायला लागायचे.
        </p>
        <p>
          नवे कल आणि उपयुक्तता पाहता आता<br />
          अर्थ-वाणिज्य-माहिती तंत्रज्ञान आणि समाजशास्त्रीय<br />
          पुस्तकांना प्राधान्य दिलं जातं<br />
          वॉर्सा तहाऐवजी इस्लामी विचारांवरची सामग्री<br />
          उपलब्ध केली जात आहे<br />
          कलेवरची नवी पुस्तकं कमी होताहेत, मागणी कमी सांगितली जात आहे<br />
          जुनी कार्ड-व्यवस्था बंद करण्यात आली आहे<br />
          त्याऐवजी आता कम्प्यूटर आणि सीडीरॉम आले आहेत<br />
          ज्यातून कितीतरी अधिक विस्तृत माहिती मिळू शकते<br />
          पण लोकांना ते अजून ऑपरेट नाही करता येत<br />
          हात लावायला घाबरतात आणि सहायिकांची मदत घ्यायला आणखीनच<br />
          म्हणून अगदी नाईलाजानं कुणी<br />
          त्या तरुणांना विचारतं<br />
          ज्यांना ते आश्चर्य आणि ईर्षेनं बघतात<br />
          नवी मशीन्स सफाईनं चालवताना.
        </p>
        <p>
          एवढं निश्चित आहे की आता केव्हाही जा बसायला जागा मिळतेच<br />
          अगदी मनासारखी आणि गोंगाटही कमी झालाय<br />
          याचं एक कारण हे आहे की एकूण गरज ओळखत<br />
          व्यावसायिक ग्रंथालय वेगळं केलं गेलंय आणि<br />
          सोयीसाठी ते खालच्या मजल्यावरच आहे<br />
          पाहा तिथं जाऊन केवढी गर्दी आहे<br />
          आणि हे निश्चितय् की लवकरच तीही जागा अपुरी पडेल<br />
          अशी लोकांची गर्दी वाढते आहे.
        </p>
        <p>
          जे बदललेल्या काळात इम्पोर्ट-एक्स्पोर्ट करू पाहताहेत<br />
          किंवा प्रसिद्ध विद्यापीठं, तांत्रिक संस्थांमध्ये ज्यांना प्रवेश हवा
          आहे<br />
          ते बिग ऍपल सिलिकॉन व्हॅलीचा उल्लेख असा करतात<br />
          जणू ती दिल्लीची उपनगरं किंवा इंडियाची करन्सी आहे<br />
          त्यांना ग्रीनकार्ड मिळवायचं आहे, पुस्तकं किंवा वृत्तपत्रं नाही<br />
          त्यांना हवीय काही माहिती फारात फार काही झेरॉक्स प्रती<br />
          त्यांना जाणून घ्यायचंय् की हे सगळं मटेरिअल<br />
          इंटरनेटवर अव्हेलेबल आहे की नाही ते<br />
          कार पार्किंगच्या समस्येनं वैतागून<br />
          ते सुरक्षा कर्मचार्यांशी इंग्रजीत भांडतात<br />
          (सततची प्रदर्शनं आणि आंतरराष्ट्रीय अतिरेक्यांच्या<br />
          कारवायांच्या भीतीनं आधीच राजधानीच्या<br />
          मधोमधचा हा भाग सतर्कतेचं क्षेत्र झालाय्-)
        </p>
        <p>
          तीस वर्षं जुने सूट-टाय घातलेले<br />
          किंवा मळक्या पँट अन् सदरे घातलेले<br />
          किंवा स्वतःशीच बोलत हसणारे लोक<br />
          आता इथं येत नाहीत जे फोटोकॉपी करणार्याला रेट विचारायचे<br />
          आणि मग दिवसभर आपल्या जुन्या रेघांच्या वह्यांत<br />
          लिंकन किंवा इमर्सनच्या चरित्रांतून नोटस् घेत राहायचे<br />
          त्या वृद्ध स्त्रियाही नाहीत ज्या चौकशी सहायिकेला<br />
          प्रश्न विचारून वैताग आणायच्या.
        </p>
        <p>
          घाम, आशा आणि थोड्या घाबरण्याचाही वास असलेली<br />
          ती अर्धवट सणकी वेश्याही आता येत नाही<br />
          न्यूयॉर्कर किंवा नॅशनल जिओग्रफिक घेऊन<br />
          तरुण आणि प्रौढांना तिच्यात रस वाटेल<br />
          या प्रतीक्षेत जी तासन्तास बसायची जवळपास रोज अयशस्वी<br />
          कधी कधी एअरकंडिशनिंगच्या सुखात झोपून जायची<br />
          आपल्याच मंद्र घोरण्यानं उठून टेबलावरचं<br />
          कुठलंही मासिक किंवा पुस्तक हातात उलटं पकडत.
        </p>
        <p>
          प्रवेशशुल्क देऊ न शकणार्या किशोरांनी-तरुणांनी माहीत नाही कोणते पर्याय
          शोधले<br />
          पण प्रौढ, वृद्ध आणि महान व्यक्तींच्या चरित्रांतून नोटस् घेणार्यांनी<br />
          शोधून काढलंय एक निमसरकारी ग्रंथालय थोडंच दूर असलेलं<br />
          त्यात भलेही वातानुकूलन नाही पण कूलर आहेत<br />
          मागे कँटीन आहे, जिथं स्वस्तात ब्रेड-पकोडा मिळतो
        </p>
        <p>
          फक्त एवढंच की इथं आपल्याकडचीच नियतकालिकं आणि पुस्तकं आहेत<br />
          तीही बहुतेक गंभीर<br />
          म्हणून एक-दोन वर्तमानपत्रं आणि पुस्तकं उलटल्यावर<br />
          ते आराम करू लागतात<br />
          आसपासच्या किंवा दुसरीकडे पेंगणार्या कर्मचार्यांसारखे<br />
          संशोधक विद्यार्थ्यांच्या निःसंकोच हसण्यात.
        </p>
        <p>
          पण ती सावळी वेश्या, जी अधिक फायदेशीर दिवस घालवू इच्छिते<br />
          आणि लायब्ररी दहा ते सहा उघडी असूनही तिथं घुसत नाही<br />
          आणि शहरातल्या केंद्रीय भारतीय नाट्यशाळेजवळ किंवा<br />
          उपग्रह निदेशालयाच्या आसपास घुटमळत असते<br />
          संध्याकाळ होता होता तिला शक्यता अन् समाधान वाटू लागतं<br />
          जेव्हा स्ट्रगल किंवा काम करणार्या आर्टिस्टस्ची गर्दी होऊ लागते<br />
          आणि आपली काळी-चमचमती-भुरकट झोळी घेऊन<br />
          ती या किंवा त्या टोळीजवळ हसत उभी असते<br />
          काहीही आश्चर्य नाही ती लवकरच जर कुठल्यातरी तळघरनाट्य किंवा पथनाट्य<br />
          किंवा एखाद्या सिरीअलमध्ये<br />
          आपल्यासारख्याच एखाद्या भूमिकेत दिसेलही.
        </p>
        <p>
          तिकडे त्या लायब्ररीच्या बदलामुळे व्यवस्थापन संतुष्ट आहे<br />
          ‘काहीही मोफत मिळायला नको’चं तत्त्व यशस्वीपणे लागू झालं<br />
          स्थानिक इंग्रजी वर्तमानपत्रात कुठे काही विपरीत पत्र किंवा टीका नाही<br />
          व्यवस्था अधिक खुली आणि सुव्यवस्थित झालीय्<br />
          संकल्प असेल तर यशस्वी पुनर्संयोजनात अडचण येत नाही<br />
          जागा तेवढीच आहे पण देखणी वाटतेय् आणि वस्तू नीट मांडलेल्यायत<br />
          जा-ये जेवढी कमी, कार्यकुशलता आणि गुणवत्ता तेवढी अधिक वाढेल<br />
          आता आवाज फक्त टेलिफोन स्त्रीसहायिका कम्प्यूटर बटनं<br />
          मायक्रोफिल्म मशीन्सचे आहेत<br />
          (छतात लावलेले सुरक्षा कॅमेरे दिसतही नाहीत अन् ऐकूही येत नाहीत)<br />
          हां, झेरॉक्स करणारे दोन हरयाणवी कर्मचारी तेवढे<br />
          अजूनही जरा जास्तच बोलतात<br />
          कधी-कधी आपापसात आधीच्या काळाच्या आठवणी काढत<br />
          जेव्हा काही एक मनाई असतानाही<br />
          कधी काळी बाजार-चौकासारखं जिवंत तेज इथं होतं.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="लायब्ररीत बदल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लायब्ररीत बदल",
    english: "",
  },
  short: {
    marathi:
      "गणेश विसपुते आधीही इथं बदल झालेयत म्हणजे शेल्फं आणि रॅक्सची वेगळी मांडणी केली जायची पुस्तकं विषयवार इकडून तिकडं हलवली जायची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
