import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22148"
  class="post-22148 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अरुणा बुरटे</div>
          </div>
        </div>
        <p>
          मुलींना व मुलांना अनेक विषयांची माहिती असते. त्यांना स्वत:ची मते
          असतात. गाठीस अनेक अनुभव असतात. त्यातून त्यांची समज तयार होत असते.
          आम्ही ज्यांच्याशी संवाद साधू पाहत होतो त्यांचा पट आमच्या नजरेसमोर
          यावा, त्यांची या पाठ्यक्रमाबाबतची पार्श्वभूमी समजावी आणि मुख्य म्हणजे
          त्यांची प्रगती किती झाली हे कळावे म्हणून आम्ही एक पूर्वचाचणी तयार
          केली.
        </p>
        <p>
          या विषयाची परीक्षा असणार नाही, अशी सुरुवातीला कल्पना होती. कमी-जास्त
          मार्क पडण्याचा प्रश्न नाही व कोणी नापास होणे तर अशक्यच आहे असे
          सांगितले. चुका झाल्या तरी चालतील, त्या दुरुस्त करता येतात, हे पक्के
          लक्षात ठेवायचे असा विश्वास दिला. परीक्षा घ्यायची झाली तर ती त्यांची
          त्यांनीच घ्यायची. एकमेकांशी स्पर्धा करायची नाही. त्यामुळे कोणाचाही
          पहिला किंवा शेवटचा नंबर असणार नाही. आमचा संवाद सुरू व्हायच्या आधीचे व
          आमचा निरोप घेतानाचे असे दोन पट समोर ठेवून आपण काय काय मिळविले याचे
          मूल्यमापन आमच्यासह प्रत्येकाने करायचे. न घाबरता आपल्याला काय वाटते,
          आपले मत काय आहे हे मोकळेपणाने मांडायचे, या तासात कसे वागायचे, याचे
          नियम आपण सर्वांनी मिळून ठरवायचे असे सांगितले.
        </p>
        <p>
          एस. एस. सी. बोर्डाने सुचविलेले घटक विषय नजरेसमोर ठेवून ही चाचणी आखली.
          एकूण अकरा प्रश्न विचारले होते. त्यानुसार नववी इयत्तेच्या तीनही
          तुकड्यांसाठी ५ ऑगस्ट २००६ रोजी प्रकल्पपूर्व चाचणी घेतली.<br />
          सर्व विद्यार्थ्यांनी सर्व प्रश्नांना उत्तरे देणे अवघड असते. कधी प्रश्न
          समजत नाहीत, कधी मनातले उत्तर लिहायला गैरसोयीचे वाटते, कधी वेळ पुरत
          नाही, तर कधी उत्तरे लिहिण्याचा चक्क कंटाळा आलेला असतो. त्यामुळे उत्तर
          न देणार्या मुलां-मुलींची संख्या आणि प्रश्नाप्रमाणे उत्तर न देण्यामागील
          संभाव्य कारणे शोधायचा प्रयत्न केला. तसेच, विचारलेले प्रश्न व त्यांच्या
          प्रतिसादाची रूपरेषा यांचाही अर्थ लावायचा प्रयत्न केला.<br />
          १. ‘खर्याचा जमाना उरला नाही, यशस्वीपणे जगायचं तर व्यवहारी अक्कलहुषारी
          हवीच’- या वचनाबाबत तुम्हाला काय वाटते?<br />
          हे वचन व्यवहारी अक्कलहुषारीचे कौतुक करणारे आहे. तरीही खरेपणानेच वागावे
          असे आदर्शवादावर विश्वास असणारे नि:संदिग्ध उत्तर ४० टक्के प्रतिसादात
          आहे. जवळ जवळ ३० टक्के प्रतिसादात उत्तर दिलेले नाही. याचा अर्थ ते
          विद्यार्थी ‘हे वचन बरोबर आहे’ या बाजूचे असावेत. स्पष्टपणे व्यवहारी
          कोरडेपणाच्या बाजूने २० टक्के प्रतिसाद आहे. १० ते १५ टक्के प्रतिसाद
          गोंधळलेली स्थिती दाखवतात. तारुण्याच्या उंबरठ्यावरील नववीच्या
          विद्यार्थ्यापैकी इतक्या जणांचा आदर्शवादावरचा विश्वास उडणे ही बाब
          आपल्या सामाजिक वास्तवातील गंभीर उणिवांकडे लक्ष वेधते.<br />
          अजून आदर्शवादावर विश्वास असणारे हे काही प्रतिसाद:<br />
          ‘जीवनात यशस्वीपणे जगण्यासाठी व्यवहारी अक्कलहुषारीही हवी असते. परंतु
          खर्याचा जमाना उरला नाही असे नाही.’<br />
          ‘हे वचन जसे आहे त्याप्रमाणे सर्वच माणसे वागतात. परंतु मला वाटते की
          प्रत्येकाने खरेपणानेच वागले पाहिजे.’
        </p>
        <p>
          २. दिसणं, आर्थिक परिस्थिती, गृहपाठ, परीक्षा, हुषारी व पुढील शिक्षणाची
          दिशा, अशा गोष्टींचा मनावर किती ताण येतो?<br />
          वरीलपैकी प्रत्येक घटकामुळे येणार्या ताणाचे मोजमाप करता यावे म्हणून
          शून्य, थोडा, बराच व असह्य असे परिणामाच्या तीव्रतेसाठी चार पर्याय दिले
          होते. दिसणं, आर्थिक परिस्थिती, गृहपाठ-परीक्षा, हुषारी-पुढील शिक्षण
          ह्या विषयांचा ताण मुलग्यांपेक्षा मुलींवर जास्त आहे. याबाबत कदाचित मुली
          जास्त हळव्या बनत असतील. हा ताण गंभीर रूप धारण करणार्या मुलींची व
          मुलग्यांची संख्या कमी आहे. परंतु ही संख्या दुर्लक्ष करण्याइतकी कमीही
          नाही. त्यामुळे अशा मुली व मुलग्यांशी वैयक्तिक संवाद साधणे गरजेचे होते.
          या पार्श्वभूमीवर ‘पुढील शिक्षणाची दिशा’ घटकामुळे कितपत ताण येतो याचे
          उत्तरच न देणार्या मुलींची टक्केवारी ८ तर मुलग्यांची निम्मी म्हणजे ४
          आहे. या फरकाचा अर्थ मुलींची याबाबत विचार करण्याची तयारी त्यांच्या
          संगोपनातून तयार होत नसावी असे वाटते.
        </p>
        <p>
          ३. पुढील आयुष्यात पैसे मिळविण्यासाठी तुम्हाला काय करावेसे वाटते?<br />
          आपण काहीतरी करणे सहज शक्य आहे असे वाटणारे फक्त ७० टक्के आहेत. वास्तविक
          हा आत्मविश्वास सर्वांमधे तयार व्हायला हवा. अर्थार्जनासाठी भविष्यात
          काही तरी नक्की सहज करता येईल असे न वाटणार्यांची मानसिकता खूप काही
          सांगून जाते.<br />
          अनेकांनी नोकरी करण्याची त्यातही इंजिनीयर, डॉक्टर, सी. ए., शिक्षिका,
          शासकीय अधिकारी अशी निवड केली आहे. ‘आज सर्वांना नोकरी मिळणे शक्य नाही.
          यासाठी कोणीही निराश न होता एखादा व्यवसाय करावा. आणि पैसे मिळवावे.’
          असाही विचार काही विद्यार्थ्यांनी केला आहे.
        </p>
        <p>
          ४. त्यात कोणते अडथळे येतील असे वाटते?<br />
          आर्थिक अडचण येईल असं वाटणारे जवळजवळ ३५ टक्के विद्यार्थी आहेत.
          आत्मविश्वास किंवा मानसिक कणखरपणा याची कमतरता २७ टक्के विद्यार्थी
          दर्शवतात. उरलेले इतर अडचणी अस्पष्ट रूपात मांडतात. मुली व मुलांमधे
          व्यक्तिमत्त्व विकासाचे काम कोणत्या दिशेने करावे लागेल हे या दोन
          प्रतिसादातून ठरविता येते.<br />
          ‘अडथळे सर्वच बाबतीत येतात. याबाबतीत मला घरच्यांकडून आधार नसेल. घरचे
          म्हणतात तुझ्याकडे गाड्या, बंगले असावेत. हा मुख्य अडथळा आहे.’ असे एक
          मुलगी म्हणते. यावरून आदर्शवाद जपण्याची ओढ पुढच्या पिढीत आहे पण
          पालकांकडून त्यांना हवा तसा प्रतिसाद मिळत नाही असे जाणवते. ‘त्यात एवढे
          काही अडथळे येणार नाहीत. फक्त मला शिकण्यासाठी परगावी जावे लागेल. कष्ट
          करावे लागतील. परंतु हे सर्व भागच आहे.’ असे एक मुलगा म्हणतो. यातून
          मुलग्यांकडून कुटुंबाचा आर्थिक भार पेलण्याची भूमिका वठविण्याची
          पारंपरिकता व्यक्त होते. ‘त्यात आई-बाबांना मुलीने सासरी जावे व संसार
          करावा असे वाटते. म्हणून शिक्षण पूर्ण करण्यात अडथळे असतात.’ यातून
          मुलींवर कशाचे दडपण येते हे स्पष्ट होते. आपल्या सामाजिकतेत मुली व
          मुलग्यांना वेगवेगळ्या भूमिका वठविण्यासाठी कुटुंबात तयार करण्यात येते.
          ‘शिकूनही नोकरी मिळणार नाही’ हा प्रतिसाद बेरोजगारीच्या प्रश्नाकडे आपले
          लक्ष वळवितो.
        </p>
        <p>
          ५. माणसं भ्रष्टाचार का करतात?<br />
          भ्रष्टाचाराची कारणमीमांसा करताना ६५ टक्के मुली व मुलग्यांना लोभ हे
          कारण वाटते. मात्र गरिबी हे कारण फक्त १४ टक्के जणांनाच वाटते. तेवढ्याच
          जणांना दबाव हे कारण वाटते. ‘गरीब भाकरीसाठी आणि श्रीमंत चैनीसाठी
          भ्रष्टाचार करतात.’ या प्रतिसादातून जाणवणारी बाब म्हणजे कुमारवयीन
          विद्यार्थी सामाजिक प्रश्नाची कारणमीमांसा करतात.
        </p>
        <p>
          ६. योग्य कारणांसाठी दहशत आवश्यक असते का? उत्तराचे स्पष्टीकरण द्या.<br />
          एक तृतियांश विद्यार्थ्यांना योग्य कारणांसाठी दहशत असावी असे वाटते.
          तेवढ्याच जणांना योग्य कारणांसाठीदेखील दहशत असू नये असे वाटते. उरलेले
          विद्यार्थी मत व्यक्त करू शकलेले नाहीत. भ्रष्टाचार, दहशत हे विषय एकूणच
          मोठ्यांनाही गोंधळात टाकणारे असतात. कुमारवयीनांचा गोंधळ समजण्यासारखा
          आहे.<br />
          देशाचे नुकसान या विषयाशी दहशतीचा फोलपणा जोडताना एक विद्यार्थिनी म्हणते
          ‘कारण कितीही बरोबर असलं, तरी दहशत करणे चुकीचं आहे. त्यामुळे आपल्या
          देशाचे नुकसान होते.’ त्याच वेळी आणखी एकाला वाटते की अधिकार्यांच्या
          तोंडाला काळे फासले, म्हणूनच चिकनगुनिया फैलावला असताना सोलापुरातील
          सुस्त आरोग्यखाते जागे झाले.
        </p>
        <p>
          ७. बोर्डाच्या परीक्षांच्या निकालासोबत मेरिट लिस्ट जाहीर करणे बरोबर आहे
          का नाही? कारणं सांगा.<br />
          जवळ जवळ निम्म्या विद्यार्थ्यांना मेरिटलिस्ट असावी असे वाटते. केवळ एक
          पंचमांशजणांना याची जरूरी वाटत नाही. हे चित्र मेरिटलिस्टची अपरिहार्यता
          सर्वमान्य झाल्याचे दाखविते.<br />
          ‘नाही. कारण जी मुले नापास होतात व ज्यांना कमी मार्कस् पडतात, त्यांच्या
          मनावर मार्कलिस्ट जाहीर करण्याचा खोल परिणाम होतो. त्यामुळे अलिकडे
          आत्महत्येचे प्रमाण वाढले आहे.’<br />
          यासारख्या प्रतिसादातून वेगवेगळ्या अंगाने मुलं-मुली प्रश्नांचा विचार
          करत आहेत हे दिसते.
        </p>
        <p>
          ८. धर्म, जात, वय, देश, गरिबी-श्रीमंती, स्त्री-पुरुष हे फरक असले तरी
          सर्वांना काही किमान अधिकार किंवा हक्क असले पाहिजेत असे वाटते का? कारणे
          सांगा आणि अशा हक्कांचे उदाहरण द्या.<br />
          असे हक्क असावेत असे अर्ध्या जणांना वाटते. त्यांचा प्रतिसाद असा व्यक्त
          होतो. ‘हो. स्वतंत्र भारतात अजूनही धर्म, जात, वय, गरीब-श्रीमंत,
          स्त्री-पुरुष यात फरक करतात. याचे उदाहरण द्यायचे झाल्यास गरिबांना
          शाळेचे शिक्षण पूर्ण करता येत नाही.’
        </p>
        <p>
          ९. माणसं दहशतवादाची वाट का धरतात?<br />
          दहशतवादाची वाट धरण्यामागे हाव, असूया व गरीबी ही वैयक्तिक कारणं आहेत
          असे ४० टक्के जणांना वाटते. राजकीय कारणं असल्याचं २३ टक्के नमूद करतात.
          १३ टक्के जणांना इतर कारणं दिसतात. विद्यार्थ्यांनी दिलेली काही कारणं
          अशी आहेत ‘पोटापाण्यासाठी कामधंदा मिळत नाही.’<br />
          ‘प्रामाणिकपणे वागूनही समानतेची वागणूक मिळत नाही, सर्वांचा तिरस्कार
          वाटतो.’
        </p>
        <p>
          १०. स्त्रीने घरात स्वयंपाक करण्याऐवजी बाहेर कर्तबगारी गाजवावी असे
          वाटते का?<br />
          होकारार्थी प्रतिसाद ७२ टक्के आहे. इतर २४ टक्के जणांना मात्र याची गरज
          वाटत नाही.<br />
          ‘होय. बाहेर कर्तबगारी गाजविताना घराकडेही दुर्लक्ष करू नये.’ ‘स्त्रीने
          घरात स्वयंपाक करण्याऐवजी असे न म्हणता घरात स्वयंपाक करून बाहेर
          कर्तबगारी गाजवावी.’ ‘होय. पण घर सांभाळून.’ या प्रतिसादातून घर
          सांभाळण्याची मुख्य जबाबदारी स्त्रीची आहे हा विचार खोलवर रुजलेला दिसतो.
        </p>
        <p>
          ११. पुरुषाने स्त्रीला घरात स्वयंपाक व घरकामात मदत करणे आवश्यक आहे असं
          तुम्हाला वाटतं का?<br />
          असे वाटणारे ८५ टक्के आहेत. १० टक्के मात्र याची गरज नाही असे म्हणतात.
          यातून कुमारवयीन विद्यार्थी जरी स्त्री-पुरुष समानतेच्या बाजूने वाटचाल
          करीत असले तरी अजून लांबचा पल्ला गाठायचा आहे हे जाणवते. एक प्रतिसाद असा
          आहे. ‘होय. पुरुषाने स्त्रीला स्वयंपाकातच मदत करावी असे नाही. पण
          घरकामात थोडीशी तरी मदत करणे आवश्यक आहे.’<br />
          पाठ्यक्रमाशी निगडित अशा त्यांच्या मनोव्यापारांचा आलेख अंकित करणे हा या
          चाचणीचा एक उद्देश होता. प्रकल्पाची उदिष्टे कितपत साध्य झाली आहेत हे
          प्रकल्पानंतरच्या चाचणीतून विद्यार्थ्यांनी स्वत: अजमावण्यास ही चाचणी
          गरजेची होती.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बहर – संवादपूर्व समज"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बहर – संवादपूर्व समज",
    english: "",
  },
  short: {
    marathi:
      "अरुणा बुरटे मुलींना व मुलांना अनेक विषयांची माहिती असते. त्यांना स्वत:ची मते असतात. गाठीस अनेक अनुभव असतात. त्यातून त्यांची समज...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
