import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22247"
  class="post-22247 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संवादकीय</div>
          </div>
        </div>
        <p>
          मूल वाढवणं म्हणजे नेमकं काय, ह्याबद्दल आजवर अनेक कल्पना, उपमा
          मांडलेल्या आहेत. मातीच्या गोळ्याला आकार देण्यापासून ते उत्कट
          जीवनेच्छेच्या स्रोताला उलगडण्यासाठी, भरारण्यासाठी अवकाश देण्यापर्यंत.
          त्यातलीच पण बालकारणींमध्ये लोकप्रिय असलेली एक.. मूल हे एक रोप असतं आणि
          आपण माळी. आपण त्याची निगराणी राखायची, तसं त्या बाळानंही पालक नावाच्या
          रोपाला खत-पाणी घालायचं, आळं करायचं असतं. पालक बालकांच्या नात्याचं
          संवादी रूपही या उपमेत व्यक्त होतं. अनेकांना ही कल्पना आवडते, पटतेही.
        </p>
        <p>
          त्यातला मतितार्थ एका मर्यादेपर्यंतच मला बरोबर वाटतो. रोपाला पाणी, आळं,
          कापणी, खतं, प्रकाशाची सोय ह्या उपमा मूल वाढताना लागू पडतच नाहीत. पोषण,
          संरक्षण, आणि वळण लावण्याइतकं पालकत्व सोपं नाही. मूल हे माणूस असतं.
          आंब्याचं झाड दिसून वाढता वाढता अचानक अगदी वेगळं-पेरू किंवा चिकू होऊन
          ते वाढू शकतं. क्वचित जनावर बनून दुसर्या झाडाला ओरबाडतंही. झाडांबद्दलचे
          असतात तसे बहुतांशी खरे ठरणारे आडाखे इथे सर्रास चुकू शकतात. डोळ्यात तेल
          घालून लक्ष द्यावं, तर दुर्लक्ष कमी पडतं आणि संरक्षण न द्यावं, तर ते
          असुरक्षिततेच्या गर्तेत बुडून थरथरू लागतं.
        </p>
        <p>
          कोणत्याही बालकाच्या गरजा नेमक्या समजून घ्यायला, पालकांनी काय करावं हे
          कोणत्याही साध्या समीकरणानं सांगता येत नाही, कुठल्याही उपमेत संपूर्ण
          बसवता येत नाही.<br />
          हे सगळं पालकांना सांगता तरी येतंय, सरकार, समाजव्यवस्था, शिक्षणसंस्था,
          शाळा ह्यांपैकी क्वचितच कुणाला ह्या गरजांचा खरा विचार करण्याची गरज
          वाटताना दिसते. विविध कारणांनीही गरजा बदलतात.<br />
          उदाहरणार्थ, ह्या अंकातल्या शिबिराबद्दलच्या लेखात, किंवा वेदीच्या
          भाषांतरात वर्णन केलेल्या मुलांच्या गरजा किती वेगळ्या आहेत. बौद्धिक वाढ
          सामान्यांपेक्षा कमी असणार्या मुलांच्या पालकत्वाबद्दलचा एक अंकच आपण
          केला होता. ह्या मुलांच्या-अव्यक्त किंबहुना त्यांनाही न जाणवलेल्या
          गरजांचा नुसता विचार करतानाही मन शिणून जातं, मग पूर्णांशानं तेथपर्यंत
          पोचणं तर दूरच.
        </p>
        <p>
          मांडणीच्या सोयीसाठी मी इथं, आजारी मुलं, किंवा शारीरिक व्यंग असलेल्या
          अशा सुस्पष्ट वेगळेपणाचा उल्लेख करतेय. पण प्रत्येकच मुलांमधला वेगळेपणा
          इतका स्पष्ट दिसणारा असतो, असंही नाही. शैक्षणिक वर्षांमध्ये उत्तम
          हुषारी दाखवणारं मूल वेळ आल्यावर नुसतं खंबीर उभंही राहू शकत नाही किंवा
          अगदी उलट. वेगळेपणाला वाट, अवकाश न मिळालेली मुलं पुढच्या आयुष्यात
          स्वतःचा स्वतः मार्ग काढतात किंवा त्या फांद्याच छाटून टाकून स्वतःचाच
          पार चोळामोळा करतात.
        </p>
        <p>
          लैंगिकता हा आधीच भरपूर व्यामिश्रता असलेला विषय. तिथं नुसतं
          माहिती-ज्ञान पुरत तर नाहीच, पण पालक शिक्षकांनी आपले ठोस दृष्टिकोन पुढे
          दाटूनही भागत नाही.<br />
          वेगळेपणाच्या ताकदींना वाट देत, मुलामुलींची समजूत जोपासण्याची,
          विस्तारण्याची इथे भरपूर गरज असते.
        </p>
        <p>
          अंकातल्या उदाहरणांमधल्या पेशंट-मुलांची, किंवा वेदीसारख्या अंध मुलाची,
          कर्णबधिर मुलाची गोष्ट घ्या, किंवा ऐकता बोलता येऊनही शब्दांमधून स्वतःला
          व्यक्त करण्यात एकंदरीनंच कमतरता असणार्या बालकांची देखील, लैंगिकतेची
          जाणीव करून घेताना किती तिरपीट उडत असेल !
        </p>
        <p>
          याशिवाय, वय, सामाजिक-सांस्कृतिक, पर्यावरण, लिंगभेद, लैंगिक ओढींमधले
          भेद असे अनेक फरक ह्या जाणीवेच्या आकलनात बदल घडवत असणार.<br />
          एक पालक म्हणून ह्या सगळ्या फरकांचा, त्यातल्या वैविध्यंाचा आणि त्यामधून
          उपजणार्या आकलन वैविध्याचा संदर्भ आपण जबाबदारीनं घेणं ही नेहमीचीच, आणि
          तरीही आजच्या काळाचीही गरज आहे.<br />
          काही कारणांनी जेव्हाजेव्हा ह्या वेगळेपणाला सामोरं जायची वेळ कुणावरही
          येते, तेव्हा ते भयचकीत करणारं आव्हान जाणवतं.
        </p>
        <p>
          काही पालक सोपा रस्ता शोधतात, हे आव्हान जाणवल्यावर त्यांनी स्वतःला
          सक्षम बनवण्यापेक्षा परिस्थितीकडे डोळेझाक करण्याचाच प्रयत्न करतात, असं
          बहुतांशानं दिसतं.<br />
          याहून पुढची गोष्ट म्हणजे काही पालक तर चक्क शाळांवर अवलंबून राहातात.
          शाळांचं महत्त्व, गरज समजूनही आपल्याला दिसतं की साधं लेखन-वाचन,
          अंक-गणित ह्यासारखे तुलनेने स्पष्ट सोपे, भरपूर काम झालेले घटक शिकवता
          शिकवता शालेय शिक्षणाची पुरेवाट झाली आहे. त्यांच्यावर पालकांनी विसंबून
          राहू नये. अर्थात संपूर्ण प्रवासात ते सहकार्य करू शकतातच. किमान
          माहिती-ज्ञान त्यांनी स्पष्टपणे आणि संवेदनेनं शिकवलं तरी आपल्याला बरीच
          मदत होईल.
        </p>
        <p>
          आणखी एक, धाक आत्ताच घालून ठेवते.<br />
          ह्या प्रयत्नात कदाचित, आपल्या स्वतःच्या लैंगिकतेच्या संकल्पना अद्याप
          कच्च्या-अर्ध्या होत्या, असंही उमजू शकेल. आजवर न मिळालेलं हे आकलन ह्या
          वयात का होईना आपला माग काढत आलं, यालाच पालकत्वाच्या प्रवासात
          बालकांच्या कडून आपल्याला मिळून गेलेलं पोषण-संरक्षण असं मानायला तयार
          असलात, तर रोपाच्या निगराणीची मूळ उपमा सुफल-संपूर्ण ठरूही शकेल. कुणी
          सांगावं !!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २००८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २००८",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय मूल वाढवणं म्हणजे नेमकं काय, ह्याबद्दल आजवर अनेक कल्पना, उपमा मांडलेल्या आहेत. मातीच्या गोळ्याला आकार देण्यापासून ते उत्कट जीवनेच्छेच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
