const articleData = {
  content: {
    marathi: `<article
  id="post-22160"
  class="post-22160 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुनीता जोगळेकर</div>
          </div>
        </div>
        <p>
          जाणीव संघटना आणि वंचित विकास संस्था प्रामुख्यानं समाजातील विकासापासून
          वंचित असलेल्या घटकांसाठी काम करतात. सर्व स्तरांतील स्त्रिया-मुलं,
          दलित, आदिवासी, भटके, विमुक्त, शहरी-ग्रामीण भागातील गरीब इत्यादी
          घटकांसाठी विविध प्रकल्पांच्या माध्यमांतून महाराष्ट्र आणि मध्यप्रदेशात
          काम चालू आहे. संस्थेच्या अनेक प्रकल्पांपैकी एक ‘नीहार’ हे घरकुल आहे.
          वेश्यांच्या मुलांच्या पुर्नवसनासाठी १९८९ मध्ये स्थापन झालेलं ! नीहार
          म्हणजे दवबिंदू. वेश्यांची मुलं खरं तर इतर अनेक मुलांसारखीच, तरीही
          उपेक्षित : त्यांच्या आयांसारखी ! दवाचा एक थेंब कमळाच्या पानावर पडला तर
          मोत्यासारखा चमकतो. पानाचा आधार नसेल तर मातीमोल होतो. वेश्यांची मुलं
          त्या दवबिंदूंसारखीच. चांगला आधार मिळाला तर चमकतील नाहीतर…
        </p>
        <p>
          नीहार घरकुलात सुरुवातीला १५ मुलं मुली होत्या. आज ७९ आहेत. आत्तापर्यंत
          ५३ मुलामुलींचं पुनर्वसन झालं आहे. हे लिहिताना छान वाटतंय. ज्या
          कारणांसाठी, ज्या ध्येयानं नीहार सुरू झालं ते पूर्ण होताना दिसतं आहे.
          पण हे सगळं इतक्या सहजतेनं झालं नाही. एकूण समाजानं कशाला, आसपासच्या
          समाजानंही नीहारला सहज स्वीकारलं नाही. सुरुवातीला अनेक प्रतिक्रियांना
          सामोरं जावं लागलं. मुलांनाच नाही, आम्हा कार्यकर्त्यांनासुद्धा. सामाजिक
          काम करावं, त्यात आपलाही हातभार असावा असं अनेकांना वाटतं. पण या
          मुलांसाठी? दुसरं कोणतं सामाजिक काम नाही का? समाजातली घाण आहे ही! या
          मुलांसाठी काय काम करता? असे प्रश्न विचारले जात. या मुलांसाठी घरकुल
          उभारायचे, ती जागा मिळेपर्यंत भाड्याने जागा घ्यायच्या. जागा मिळायचीही
          पण ही मुले कोण हे कळल्यावर अगदी रातोरात अनेकदा जागा बदलावी लागली.
          स्वत:ची जमीन-जागा ताब्यात येऊन राहण्याजोगी होईपर्यंत विंचवाचं बिर्हाड
          पाठीवर अशी स्थिती होती.
        </p>
        <p>
          मुलांच्या डोक्यावर नीहारचं स्वत:चं छप्पर आलं. आता शाळा? ज्यासाठी नीहार
          सुरू झालं त्यासाठी मुलांना शाळेत घालणं आवश्यकच होतं. स्वत:ची स्वतंत्र
          शाळा काढायची नाही हे संस्थेनं पक्कं ठरवलं होतं. ही मुलं इतर मुलांच्या
          बरोबर परिसरातील शाळेत जावीत आणि त्यांचं शिक्षण व्हावं, त्यांचं
          सामाजिकीकरण व्हावं, समाजानं मुलांना स्वीकारावं, मुलांनी चांगलं नागरिक
          बनावं आणि समाजाच्या मुख्यप्रवाहात यावं हा हेतू नक्की होता. या मुलांना
          शाळा प्रवेश द्यायलाच तयार नव्हत्या. शिक्षकांबरोबरही खूप वेळा भेटूनही
          मुले इथे का? शाळा व शिक्षक त्यांच्या विकासासाठी, पुनर्वसनासाठी किती
          महत्त्वाचे आहेत हे पटवून दिले. एकदा प्रवेश झाल्यावर जन्माचा दाखला? पण
          यातही अडचणी अमाप. पहिलीच गुंतागुंतीची अडचण म्हणजे दाखला, त्यावर
          संपूर्ण नाव, जात याबद्दल काय करायचं हा प्रश्न होता. जात लिहिली नाही तर
          ती मुलं मागासवर्गीयांमध्ये गणली जात असत. बर्याचशा मुलांची नावं नीहारवर
          आल्यावरच ठेवली. ती ज्या वारी आली त्या संबंधातलं देवाचं नाव वडिलांचं
          म्हणून लावायचं. आणि आडनाव आईचं. हळूहळू वडिलांच्या नावाऐवजी आईचं नाव
          लावू लागलो. शिक्षकांचा खूप विरोध झाला. वारंवार त्यांना भेटून
          त्यांच्याशी बोलून त्यांची समजूत पटायला काही वर्षं जावी लागली. आता
          मात्र ससूनमधून वयाचा दाखला आणून दिला म्हणजे प्राथमिक शिक्षक स्वत:हून
          लगेच दाखला तयार करतात. आईकडून नीटशी माहिती मिळाली नाही तरी शालेय
          वर्षाला योग्य अशी जन्मतारीख घालतात. शिक्षकांनाही नीहारचं काम हळूहळू
          पटतंय. तेही मदत करायला उत्सुक असतात. सुरुवातीला हे शिक्षक मुलांना
          शाळेत घ्यायला उत्सुक नव्हते. सतत तक्रारी असत… तुमची नीहारची मुलं
          अभ्यास नीट करत नाहीत, नीट शाळेला येत नाहीत, चोरी करतात वगैरे वगैरे.
          तेच शिक्षक आता शाळेच्या वेळेसंबंधी सूचना किंवा मुलाचा आजार, त्यांची
          प्रगती या संबंधी आपणहून सांगू लागली आहेत. त्यासाठी फोन करतात किंवा
          स्वत: येतात. हा बदल होण्यासाठी सुरुवातीला कार्यकर्त्यांना सतत शाळेशी,
          गावाशी संपर्क ठेवावा लागला. या कामाचं महत्त्व पटवून द्यावं लागलं. यात
          यश आलं तसंच त्यांनाही हळूहळू काही गोष्टी प्रत्यक्ष दिसायला लागल्या.
          नीहारवर मुलांची चांगली काळजी घेतली जाते, अभ्यास घेतला जातो. पालक
          म्हणून शाळेशी आम्ही नियमित संपर्क ठेवतो हे शाळेसाठी विशेषत: गावातल्या
          शाळांसाठी तर हे खूपच नवीन होतं. मुलांच्या अभ्यासाकडे नीहारवर स्वतंत्र
          शिक्षक नेमून लक्ष दिलं जातं याचा चांगला परिणाम म्हणजे मुलांची अभ्यासात
          लक्षणीय प्रगती दिसू लागली. शिक्षकांचा मुलांकडे पाहण्याचा दृष्टिकोन
          बदलला. वडगाव शिंदे गावात नव्याने कै. आबासाहेब गोसावी माध्यमिक विद्यालय
          सुरू झाले त्यावेळी तेथील शिक्षकांनी स्वत:हून नीहारला भेट देऊन
          पाचवीपासून मुलांना शाळेत प्रवेश घ्या असे सांगितले. शाळेत अभ्यासात आणि
          खेळात मुलं पुढे येतात. त्यामुळे एका शिक्षकांनी एका मुलीचं सहलीचं शुल्क
          स्वत: भरलं. शाळेच्या सहलींसाठी नीहारच्या सर्व मुलांना एकाच वर्षी
          पाठवायला जमतंच असं नाही. ती पुढच्या वर्षी दहावीला जाणार मग सहल मिळणार
          नाही या जाणिवेने पैसे भरले.
        </p>
        <p>
          ‘नीहार’ लोहगावपासून साडेतीन-चार कि.मी. अंतरावर रस्ता. आणि इतरही
          कोणत्याच पायाभूत सोयी सुविधा नाहीत. दैनंदिन गरजा भागविण्यासाठी
          लोहगावला येण्यावाचून दुसरा पर्याय नाही. रस्त्यावर दिवे नाहीत, वाहन
          नाही, एस.टी/बस काहीच नाही… अशा वेळी चालत, सायकल किंवा स्वयंचलित
          वाहनाने जाऊन सर्व कामे करावी लागत. त्यामुळे हळूहळू जाणीवपूर्वक
          गावकर्यांशी संपर्क वाढविला. संस्था हे काम का करते? याचे महत्त्व पटवून
          दिले. ग्रामपंचायतीशीही संपर्क वाढला. दैनंदिन गरजेच्या वस्तू धान्य,
          भाजीपाला कटाक्षाने लोहगावमधून खरेदी करायला सुरुवात केली. नीहारमधील
          मुले कोणाची? त्यांच्यासाठी हे घरकुल का सुरू केले हे विविध निमित्ताने
          बोलायला लागल्याने तसेच वर्धापनदिन, राष्ट्रीय किंवा इतर सणांचे वेळी
          गावातील प्रतिष्ठित मंडळी तसेच अन्य गावकर्यांना नीहारवर आमंत्रण दिले
          जेणेकरून लोहगाव व वडगाव शिंदे या गावातला स्थानिक सहभाग वाढेल, लोकांना
          या कामाचं महत्त्व पटेल. अशा तर्हेने हळूहळू लोकांची मानसिकता बदलण्यात
          यश येऊ लागलं. शाळेतल्या स्वीकाराबरोबरच इतर गावकरी, शेतकरी,
          ग्रामपंचायतीचे लोक प्रतिष्ठित नागरिक, मुलांच्या मित्रमैत्रिणींचे पालक…
          एकूण सर्वच लोकांची सहकार्य करण्याची वृत्ती वाढू लागली. आपल्या गावातील
          प्रतिष्ठेचा भाग म्हणून नीहारकडे आता अभिमानानं बघितलं जातं.
          असहकारापासून सहकारापर्यंतच्या प्रवासात इतरही टप्पे होते. त्यापैकी
          काही…
        </p>
        <p>
          पूर्वी नीहारचं दळण गावातल्या गिरणीत दिलं म्हणजे मिळायला त्रास व्हायचा.
          अनेक सबबी सांगितल्या जायच्या पण आता वेळेवर तर मिळतंच पण इतरांपेक्षा
          किलोमागे एक रुपया कमी दर लावला जातो. प्रसंगी स्वत: आणून पोचवलं जातं.
          पूर्वी या मुलांचे केस कापायला कुणी तयार होत नसे. ही मुलं घाण, आम्हाला
          काही आजार होतील का? अशा शंका होत्या. आता लोहगावातले सतीश पांडे मुलांचे
          मामा झाले आहेत. ७-८ वर्ष स्वत: ठरावीक दिवस धरून येतात.
        </p>
        <p>
          मुलांच्या कलानं घेत त्यांना हवा तसा कट देतात. काही मुलींना केस
          वाढवायचे असतात मग रडारड होते. सतीशमामा केस कापता कापता एखाद्या
          मुलामुलीचं कौन्सेलिंगही सहजतेनं करतात. नीहारच्या मुलांसाठी आकार फक्त
          दहा रुपये घेतात. गावची जत्रा, उरूस, १५ ऑगस्ट, सणसमारंभ यासाठी
          नीहारच्या मुलांना निमंत्रण दिलं जातं. काही सणांना ग्रामपंचायतीकडून
          मुलांसाठी खाऊ येतो. स्वत: लोक भेटायला येतात. नीहारच्या कार्यक्रमांनाही
          येतात. लशीकरण, आरोग्यतपासणी यासाठी अगदी गाडी पाठवून बोलावलं जातं. एक
          किराणा दुकानदार आपल्या पत्नीच्या स्मरणार्थ वर्षांतून दोनदा जेवण देतात.
          आदल्या दिवशी विचारून शिधा आणून देतात. स्वत: मुलांसमवेत जेवतात. पूर्वी
          लोहगावमध्ये नीहारचा पत्ता कुणी विचारला तर ‘अनाथाश्रम किंवा हॉस्टेल’
          म्हटले जाई, आता नावानं ओळखतात. गावातील डॉक्टर्स, औषधविक्रेते, दुकानदार
          कोणत्याही प्रकारची मदत, सवलत पटकन देतात. नीहारची मुलं कुठे रेंगाळताना,
          उशिरा जातायेताना दिसली तर नीहारवर आणून सोडतात किंवा फोन करतात. पुणे
          महानगरपालिकेच्या हद्दीत नसूनही लष्कर पाणीपुरवठा विभागाकडून नीहारवर
          नियमित टँकर येत असे. यंदा ग्रामपंचायतीकडून नीहारसाठी पाण्याची पाईपलाईन
          आली. नीहारच्या आवारातली लाईनही मोफत करून दिली.
        </p>
        <p>
          गावकर्‍यानी नीहारला स्वीकारल्याचं, मुलांना आपलं मानल्याचं सगळ्यात मोठं
          उदाहरण म्हणजे गावच्या सरपंचांनी त्यांच्या मानलेल्या मुलासाठी नीहारमधील
          मुलीला मागणी घातली. २३ जानेवारी २००६ रोजी हा विवाह मोठ्या थाटात
          लोहगावच्या मंगलकार्यालयात पार पडला. वेगळ्या मानल्या गेलेल्या मुलांना
          आपली म्हणण्यापर्यंतचा हा प्रवास. असाच इतरही ठिकाणी दिसू लागला तर
          सगळ्याच समाजात शांततामय सहजीवन शक्य होईल.
        </p>
        <p>
          (श्रीमती सुनिता जोगळेकर या नीहारच्या संचालिका म्हणून अनेक वर्षे काम
          करत आहेत.)
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘नीहार’चा स्वीकार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘नीहार’चा स्वीकार",
    english: "",
  },
  short: {
    marathi:
      "सुनीता जोगळेकर जाणीव संघटना आणि वंचित विकास संस्था प्रामुख्यानं समाजातील विकासापासून वंचित असलेल्या घटकांसाठी काम करतात. सर्व स्तरांतील स्त्रिया-मुलं, दलित,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
