const articleData = {
  content: {
    marathi: `<article
  id="post-22164"
  class="post-22164 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संवादकीय</div>
          </div>
        </div>
        <p>
          काहीही म्हणायचं तरी आत्ता २६ नोव्हेंबरला सुरू झालेल्या दुर्घटनेला
          बाजूला ठेवणं शक्यच नाही. गेल्या दोन महिन्यांत घडलेल्या आणखीही काही
          महत्त्वाच्या घटनांचा संदर्भ घ्यायला हवा. एक, प्रगत जगातली आर्थिक मंदी
          आणि दुसरं अमेरिकेतल्या वंशविद्वेषाला पार करून पुढे आलेला बराक ओबामा
          यांचा विजय.
        </p>
        <p>
          जागतिक राजकारण – अर्थकारण यांवरील चर्चा करण्याची ही जागा नव्हे. त्या
          विषयाची तज्ज्ञता आहे असा दावाही नाही, पण म्हणून त्याचा आपल्या मनावरील
          परिणाम आपण नाकारू शकत नाही, आणि ह्या पार्श्वभूमीवर मुलं वाढवताना
          आपल्या विचारदिशांवर, भूमिकांवर होणार्या बदलांना तपासून पाहणं आपल्याला
          आवश्यक आहे.
        </p>
        <p>
          अचानकपणे युद्ध सीमेवरून थेट आपल्या दारात येऊन उभं ठाकलंय. आणि त्यामुळे
          येणारी कमालीची असुरक्षितता आणि अस्वस्थता – आपण सगळेच अनुभवतो आहोत.
          सभोवताली घडणारे तर्हेतर्हेचे वाद-विवाद, विधानं-चर्चा यातून आपली भूमिका
          घडत असते. या काळात सगळ्यात जपायला लागतं ते सामान्य माणसाच्या मनातल्या
          ‘भीती’चं भांडवल करून स्वतःच्या राजकीय स्वार्थासाठी विद्वेषाची बीजं
          रुजवणार्या, भावना भडकवणार्या शक्तींपासून. इथे आपण आवर्जून लक्षात
          ठेवायला हवं की, अतिरेकी हे माथेफिरू असतात, त्यांना जात, धर्म, देश
          नसतो. मूठभर अतिरेक्यांच्या कृत्यासाठी कुठल्याही धर्माला किंवा देशाला
          दोष देणं आणि प्रतिहल्ल्याची, युद्धाची भाषा करणं हे अंगावर काटा आणणारं
          आहे.
        </p>
        <p>
          एकदा घडायचा तो अनर्थ घडून गेल्यावर अतिरेक्यांवर कारवाई व्हायलाच हवी.
          अपराध्याला शिक्षा ही मिळायलाच हवी. सामान्यांच्या संरक्षणाची जबाबदारी
          घेतलेल्या शासनाला धारेवर धरायलाच हवे. पाकिस्तान सरकारवरही
          दशहतवाद्यांना पकडण्यात मदत करावी म्हणून आंतरराष्ट्रीत पातळीवरून दबाव
          आणायला हवा असे आग्रह साहजिकपणे, ज्याच्या त्याच्या वकूबाप्रमाणे होत
          राहतील आणि व्हायलाही हवेत.
        </p>
        <p>
          भारत आणि पाकिस्तानात शांततेचे प्रयत्न करणार्या अनेक गटांना
          दोन्हीकडच्या सामान्य माणसांत असलेल्या सहिष्णुतेची, एकमेकांप्रती
          असणार्या प्रेमादराचीच प्रचिती सातत्यानं आली आहे.
        </p>
        <p>
          या सगळ्या गोंधळ-अराजक सदृश परिस्थितीत आपण आपल्या मुलांना काय सांगायचं?
          हा एक महत्त्वाचा प्रश्न प्रत्येक पालकापुढे आ वासून उभा आहे. मुलांना
          मोठं करण्याची आणि भविष्यातलं त्यांचं जग सुंदर बनवण्याचीही जबाबदारी
          आपल्यावर आहे. एका बाजूनी आपण मुक्तावकाशी बालपण मिळावं असा आग्रह धरतो,
          आणि त्याचवेळी त्या अवकाशाला संकुचित करणार्या भीती किंवा आक्रमक वृतींना
          ह्यातून प्रोत्साहन देतो आहोत. एकानं गाय मारली तर आपण वासरू मारूनये असं
          म्हटलं जातं ते इथं आठवतं. फटक्याला बुक्का, उत्तराला प्रत्युत्तरं
          करायचं एक वय असतं. त्या वयात असताना, ‘पण का म्हणून नाही मारायचं आपण
          वासरू? त्यांनी का मारावी मग गाय?’ असं म्हटल्यावर आई म्हणाली होती,
          ‘कारण, ते वासरू आहे, आणि ते आपलंही आहे.’
        </p>
        <p>
          प्रत्येकाला जगण्यासाठी, काही करून दाखवण्यासाठी, विकसित होण्यासाठी
          अवकाशाची (space) आवश्यकता असते. आणि आपल्याला जर तो अवकाश हवा असेल तर
          दुसर्याच्या अवकाशाचाही आपण आदर करायला हवा. हिंसेनं झाकोळलेल्या या
          वातावरणात आज सर्व बाजूंनी ह्या अवकाशावर मर्यादा येताहेत. घराबाहेर
          पडायचं, कामावर जायचं, प्रवास करायचा तरी भीती वाटतेय. कधी, कुठं काय
          होईल याचा नेम नाही. मोठ्या माणसांची ही परिस्थिती तर लहान मुलांनी
          टीव्हीवर हे सर्व पाहून/ऐकून त्यांच्या मनांची काय गत होत असेल?
          मुलांच्या सृजन क्षमतेच्या विकासासाठी ‘मोकळं आकाश’ वगैरे तर दूरच पण
          मोकळा श्वास घेण्यासाठीही आज जागा नाहीये.
        </p>
        <p>
          अन् तो अवकाश मिळायला हवा असं आपल्याला वाटत असेल तर आपल्या मनातल्या
          विद्वेषावर विवेकानं मात करून प्रेम, समजूत आणि साहिष्णूता यांची रुजवात
          करायला हवी. नाहीतर या विद्वेषातून आणखी काही अतिरेक्यांचा जन्म होईल.
        </p>
        <p>
          जगभरातल्या इतिहासानं हे नेहमीच दाखवून दिलेलं आहे, की दहशतवादाचा सामना
          कधीही, कुठेही दहशतवादानं करता येत नाही आणि जिंकतही नाही. समोरच्याच्या
          ताकदीच्या भीतीनं दहशतवाद्यांना वचक बसला असता तर ११ सप्टेंबरचं
          अमेरिकेतलं दुष्टकांड घडलचं नसतं.
        </p>
        <p>
          ‘enough is enough’ आणि ‘Yes, we can change’ या ओबामांनी निवडणुकीच्या
          काळात केलेल्या घोषणांनीही आपल्या मनात आशेचा किरण प्रज्वलित केला आहे.
          आता ओबामा स्वत: काय करतील ही गोष्ट अलाहिदा पण आपण काय करायचं
          ह्यासाठीची स्पष्ट आणि भद्र दिशा या घोषणांतून समोर येते.
        </p>
        <p>
          संदीप उन्नीकृष्णन आणि त्याच्यासारख्या अनेकांचं मरण वाया जाऊ द्यायचं
          नसेल, आपल्या मुलांच्या सुरक्षिततेसाठी इतर कुणाच्या मुलांनी जीव द्यायचा
          असं व्हायला नको असेल तर उत्तराला प्रत्युत्तराच्या संतापातून सावरायला
          हवं. दहशतवादाचा सामना करायला हवा, पण तो धर्म, प्रांत, भाषांचे झेंडे
          उभारून नाही. सर्वपक्षांच्या राजकारण्यांनी आपापलं पितळ अहमहमिकेनं उघडं
          करून दाखवलंच आहे, हा आपला दारूण पराभव आहे, इतका की त्यापुढे झालेली
          भयानक हानी मान खाली घालेल.
        </p>
        <p>
          अशी संहारक घटना घडल्यानंतरही उद्वेगाच्या मनस्थितीत शांततेच्या मार्गाचा
          विचार पचणं अवघड वाटू शकतं पण विनंती एवढीच आहे की पुन्हा एकदा विचार
          करून पाहाल का, आपल्यासाठी, आपल्या उद्यासाठी !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २००८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २००८",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय काहीही म्हणायचं तरी आत्ता २६ नोव्हेंबरला सुरू झालेल्या दुर्घटनेला बाजूला ठेवणं शक्यच नाही. गेल्या दोन महिन्यांत घडलेल्या आणखीही काही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
