import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22224"
  class="post-22224 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजीवनी कुलकर्णी</div>
          </div>
        </div>
        <p>
          पालक होणं सोपं नसतं. काही पालकांसाठी तर ते फार अवघड असतं. अक्षरश:
          उन्मळून, कोसळून टाकणारं असतं. एच आय व्ही-एडसच्या साथीत काही पालकांच्या
          वाट्याला असं पालकत्व येतं.
        </p>
        <p>
          कुणीही माणूस आपल्याला एच्.आय्.व्ही.ची लागण असल्याचं कळल्यावर वेडापिसा
          होतो, पण तरी सावरतो. गेल्या काही वर्षात आयुष्याच्या लांबी रुंदीला
          फारसा धक्का लावू न देतील अशी गुणकारी औषधं बाजारात उपलब्ध आहेत. सामान्य
          माणसाला परवडतील अशा किंमतीला ती मिळण्याची सोय आहे. तेही शक्य नसेल तर
          मोफत मिळण्यासाठी सरकारही सज्ज आहे, तुमचा विश्वास कदाचित बसणार नाही, पण
          हे खरं आहे. त्यामुळे पहिल्या धक्क्यातून बाहेर आल्यावर सावरणं तितकंसं
          अवघड होत नसावं. समजून घेणारे डॉक्टर, समुपदेशक मिळणार्यांना तर
          एच्.आय्.व्ही.सह जीवनाचे, व्यवसायाचे निर्णय घेताना, एच्.आय्.व्ही. ही एक
          संधी, अशा दृष्टिकोणानंही बघता आलेलं मी पाहिलं आहे.<br />
          स्वत:च्या लागणीपेक्षा अनेकपटींनी जास्त दु:ख पालकांना होतं ते आपल्या
          बाळाला लागण असल्याचं कळल्यावर. बाळाला लागण असते, तेव्हा जवळजवळ
          प्रत्येक ठिकाणी आईलाही लागण असते. बहुधा वडलांनाही ती असतेच. स्वत:च्या
          लागणीच्या बातमीतून सावरावं तर कोसळलेला पुढचा प्रश्न असतो, बाळाच्या
          लागणीचा. औषधं आहेत, बाळांसाठीही ती वापरता येतात हे खरंच.. ही औषधं
          गुणकारी असतात, तसेच त्यांना दुर्गुणही चिकटलेले असतात. त्यातला एक
          दुर्गुण आहे, ही औषधं रोज, नियमित वेळा पाळून, आणि आयुष्यभर घ्यावी
          लागतात. आता प्रौढ माणसासाठी ह्यात भयंकर असं काहीच नाही. इतर अनेक
          आजारातही ही अपेक्षा असू शकते, पण लहान मुलांना हे सहज सांगता येत नाही.
          करवून घेणं तर त्याहून अवघड असतं.
        </p>
        <p>
          लहानांच्या एच्.आय्.व्ही. उपचारांचं विश्व मोठ्यांच्याहून कठीण आहे.
          उपचारांचा विषयही नंतरचा. आधी लागण असल्याचं कळायला तर हवं. पालकांना
          भेडसावणार्या प्रश्नांची इथंच सुरवात होते. आईला लागण आहे असं निघालं की
          एच्.आय्.व्ही. हा विषय समजणारे डॉक्टर बाळांचीही तपासणी करून घेण्याचा
          सल्ला देतात. बाळांना लागण असण्याची शक्यता अगदी रुपायात चार आणे असली
          तरी, ती शंका फेडून घ्यायला हवी असं सांगतात. अनेक पालक अगदी शांतपणं
          डॉक्टरांचं म्हणणं ऐकून घेतात, पण त्या दिशेनं हालचाल मात्र अजिबात करत
          नाहीत. आपल्या लागणीचा ताण डोक्यावर आहे, त्यात आणखी बाळाच्या आजाराचा
          कशाला? असा त्यांचा सूर असतो. बाळाची तब्येत बिघडायला लागली तर मग
          त्यांना पर्याय उरत नाही, पण जर बाळ सुदृढ दिसत असलं तर ही रक्त तपासणी
          पुढे ढकलण्याची पालकांची सामान्यपणे पद्धत दिसते. आता वैद्यकशास्त्राच्या
          दृष्टीनं जर लागण असल्याचं कळलं तर वेळेवारी औषधं सुरू करता येतील असा
          त्यामाग़ं हेतू असतो, आणि समजा लागण नाही असं कळलं तर मनावरचा ताण तरी
          जाईल, असा युक्तिवादही डॉक्टर करत असतात, पण पालकांना ते पटतच नसतं.
          ‘त्यांचं त्यांच्या मुलांवर प्रेम आहे की नाही? ते मुलांच्या हिताचा
          िवचार का करत नाहीत?’ असा प्रश्न हे पाहणार्या कुणालाही पडावा इतके
          अशावेळी पालक हटवादीपणे वागतात. खरी परिस्थिती अशी असते की, बाळाला लागण
          असल्याचं कळलं की आपल्याला ते सहन होणार नाही अशी भीती पालकांना वाटत
          असते आणि ती वेळ ते पुढेपुढे ढकलत असतात. मग कधी ना कधी डॉक्टर, समुपदेशक
          वगैरेंच्या प्रयत्नांनी किंवा पालकांचा अगदी नाईलाजच झाल्यानं ते तपासणी
          करून घ्यायला तयार होतात. तपासणी झाली, आणि बाळाला लागण असल्याचं कळलं की
          तर त्या पालकांवर दु:खाचा डोंगरच कोसळतो.
        </p>
        <p>
          एक आई मला सांगते की, ‘‘मनातून बाळाला एच्.आय्.व्ही. आहे हे एकदा कळलं की
          त्यानंतर ही जाणीव कधीही जात नाही, दिवसरात्र मनाच्या खुंटीवर हे दु:ख
          लटकत असतं.’’
        </p>
        <p>
          या दु:खाची रूपं अनेक असतात. आपल्या बाळाला कुठली कुठली जालीम औषधं
          द्यावी लागणार, त्याचं रक्त तपासत राहावं लागणार. हेही ठीक आहे, पण
          सर्वात भयंकर म्हणजे एका क्षणी त्याला त्याच्या लागणीबद्दल कळणार, आणि
          आपलं मूल आपल्याला त्याबद्दल प्रश्न विचारणार. समुपदेशनात सांगितलं जातं
          की लागण झालेल्या व्यक्तीला स्वत:च्या लागणीबद्दल जाणून घेण्याचा हक्क
          असतो. असेल बापडा, पण बाळाला आपण हे सांगायचं हे पालकांना असह्य, अशक्य
          वाटतं.
        </p>
        <p>
          मुलांच्या बाजूनं बघणं पालकांना जमलं नाही तरी मुलांचीही एक बाजू असते.
          इतर मुलांना घ्यावी लागत नसताना आपण मात्र सातत्यानं औषधं घ्यायची आहेत.
          काहीवेळा अवघड तपासण्या असतात. अवजड मोठ्या यंत्रांनी कराव्या लागतात,
          त्याची भीती वाटते. बाहेरचं खायचं नाही, नेहमी उकळलेलं पाणीच प्यायचं
          यासारख्या नियमांना कंटाळतात. मग बंडखोरी करू बघतात. दर महिन्याला
          डॉक्टरांकडे तपासणीसाठी जायचं ह्याचाही त्यांना राग यायला लागतो. तशात
          समाजाच्या मनात काहीवेळा दिसणारी ह्या आजाराबद्दलची घृणा त्यांना कारण न
          कळता नुसतीच जाणवली तर ती पेलताही येत नाही. दुसर्या बाजूनं बघितलं तर,
          कुणाही प्रौढापेक्षा परिस्थिती स्वीकारणं, आणि ती अधिक सुंदर करणं नेहमीच
          लहान मुलांना चांगलं जमतं. अर्थात ह्यात मुलामुलींची वयं, आकलनाची एकंदर
          क्षमता, सांगणार्याशी असलेली जवळीक, विश्वासाचं नातं ह्याही गोष्टी
          विचारात घ्याव्या लागतातच. एकाच वेळी सगळं सांगायला हवं असंही नाही,
          वयानुसार काय किती सांगायचं ह्याची टप्पेवार रचना करता येते, तशी ती
          करायलाही हवी. पण एकंदरीनं ‘लहानांना काय कळणार’ असा विचार करण्यापेक्षा
          त्यांच्यावर विश्वास टाकावा,असं मला खात्रीनं वाटतं.
        </p>
        <p>
          अर्थात फार टाळता येणं शक्य नसतंच. मुलामुलींनाही काहीतरी सुगावा लागतो,
          मग ते अचानक एखादा टोकदार प्रश्न विचारून पालकांचा श्वास गोठवतात. १६
          वर्षांची होईपर्यन्त वैष्णवीनं ‘‘मला काय झालंय, ते सांग’’, असं शंभरदा
          तरी आईला विचारलं. वडीलमाणसं मला माहीत नाही असं सांगून तिथून निघून
          जातात, तर आया डोळ्यात पाणी आणून ‘तू मला असे प्रश्न विचारून छळतेस किंवा
          छळतोस’ असा वेगळाच वाद घालायला सुरुवात करतात. वैष्णवीच्या आईनंही हे
          सगळे प्रकार करून पाहिले. त्यांची लेक काहीवेळा त्याला बधली देखील. पण
          आईचं वागणं काहीतरी गोंधळाचं आहे हे तिला अखेर जाणवलं आणि मग एका
          मध्यरात्री तिनं आईला हलवून उठवलं आणि आत्ताच्याआत्ता मला कळलंच पाहिजे
          असा हट्ट धरला. आणि मग तिला सांगावंच लागलं.
        </p>
        <p>
          आईवडलांच्या कांगाव्याला उत्तर म्हणून काही मुलंमुलीही जोरदार कांगावा
          करतात, हट्ट करतात, गैरफायदा घेत हवं ते मागून घेतात. खरं म्हणजे काहीही
          लपवणार्या आईवडलांशी कुठलीही मुलंमुली जशी वागतील तशीच ही मुलंही वागतात.
          काही मुलं यातही समजूतदार असतात, वैष्णवीसारखीच परिस्थिती राजनची आहे.
          राजनची आई तर सतत, ‘तू असं वागलास तर मी मरून जाईन, स्वत:ला जाळून घेईन’,
          वगैरे बोलत असे. पण आश्चर्याची गोष्ट म्हणजे राजन हा फारच समजदार मुलगा,
          त्यानं आईला प्रश्न विचारणंच थांबवलं. त्यानं औषधांवरून आजाराचं नाव
          शोधलं, आणि तेही समजावून घेतलं. एकीकडे आईला समुपदेशक सांगतच होते.
          शेवटी, ‘तुम्ही सांगा, माझ्यानं ते होणार नाही’, अशी त्यांनी भूमिका
          घेतल्यावर मी राजनशी बोलले. बोलावं,सांगावं लागलंच नाही, तो म्हणाला,
          ‘‘मला बोलायचंय, तुमच्याशी. मला सगळं माहीत आहे, पण आईला ते सहन होत
          नाही, तर आपण तिला काहीच नको सांगायला. मला तुमच्याशी बोलायला मिळालं तर
          बरंच झालं कारण मला याबद्दल इतर कुणाशी काही बोलता येत नाही.’’
        </p>
        <p>
          राजन हा आश्चर्य वाटावा इतका समजूतदार मुलगा. पण प्रत्येकच मूल असं वागेल
          असं नाही. किंबहुना, आपले आईवडील किंवा आपले पालक आपल्याशी खोटं बोलतात,
          लपवतात, फसवतात, याचा त्यांना जास्तच त्रास होऊ शकतो. असा विचार करून
          आम्ही एक नेटकी योजनाच आखली. दिवसभराची एक कार्यशाळा ह्या पालकांसाठी
          ठेवली. पालक जरा कुरकुरतच पण आले.
        </p>
        <p>
          स्वच्छ सकाळी आम्ही भेटलो. काही वेळ गप्पा मारल्या. एकमेकांशी ओळख करून
          घेतली. ही ओळख स्वत:बद्दल तशीच आपलं मूल कसं आहे, तेही सांगणारी होती. मग
          आम्ही काही वेळ चक्क खेळलो. खेळ कोणते खेळायचे हे आयोजकांनी ठरवून ठेवलं
          होतं. एखादा प्रश्न सुरवातीला दिसतो, तेवढा नंतर अवघड वाटत नाही, हे
          त्यातून जाणवावं असे खेळ होते ते. खेळांनंतर मुलांना कसं सांगायचं हा
          मुख्य मुद्दा सोडून आणखी काही प्रश्न मनात असले तर त्यावर आधी बोलू, असं
          मी म्हटलं. पालकांनी भरपूर प्रश्न विचारले. मुलांना सांगायला सांगू नका,
          आम्हाला इतर खूप काळज्या आहेत असं त्यांचं म्हणणं होतं. त्या म्हणण्याला
          आधी जागा द्यायला हवी होती, नाहीतर त्यांनी माझा मुद्दा ऐकूनच घेतला
          नसता. त्यांच्या सगळ्या प्रश्नांवर बोलणं झालं. एव्हाना पालक आणि माझ्यात
          एक छान संवादाचं नातंही बांधलं गेलं. आता आम्ही धूसर नावाची ह्याच
          विषयावर आम्ही तयार केलेली फिल्म बघायला बसलो. या चित्रपटात मुलांना
          सांगणं किती महत्त्वाचं असतं यावर मांडणी होती. फिल्म संपली, पालकांच्या
          डोळ्यात पाणी होतं. इथं डोळ्यातून पाणी काढायला पूर्ण मुभा आहे, इथं आपणच
          आपले आहोत, असं आधीपासूनच म्हटलं होतं. चित्रपटावर भरपूर चर्चा झाली. आणि
          विशेष म्हणजे, पालकांचा सूर बदलूनच गेला. आता पालक म्हणत होते की खरं
          म्हणजे, आम्हालाही हे पटतंच की सांगायला पाहिजे, पण कसं सांगावं ते कळत
          नाही, म्हणून आम्ही सांगत नाही. मला एका अनुभवी कार्यकर्त्या बाईंचं
          वाक्य आठवलं, आपण एखादी गोष्ट करा म्हणून सांगितल्यावर लोक जर लगेच ‘होऽ
          करतो की’ म्हणाले, तर समजा की तुमचा प्रयत्न फुकट गेला, कुणी काहीही
          करणार नाहीत. जर कसं करायचं यावर चर्चा झाली तर काही घडण्याची शक्यता
          आहे. आम्ही कसं करावं इथपर्यन्त आलो होतो. आता काम सोपं झालं होतं.
        </p>
        <p>
          काय वयापर्यंत कसं – किती सांगायचं, प्रश्न कोणते येतील, त्यांना कशी
          उत्तरं द्यायची, सुरुवात कशी करायची, अशी विस्तृत चर्चा सुरू झाली. ही
          चर्चा चांगली होण्यावरच कार्यशाळेचं यश अवलंबून होतं. पालकांनी ह्या
          चर्चेत केवळ समजून घेतलं एव्हढंच नाही, तर स्वत:च्या क्षमतेनं सुचवलं
          सुद्धा. काही वेळानं तर विचारलेल्या एखाद्या प्रश्नाला मीच उत्तर
          देण्याचीही गरज राहिली नाही. आणखी कुणी पालक परस्पर आणि तरीही नेमकं
          उत्तर देई. हे सगळं हसतखेळत चाललं होतं तरी विषयाचं गांभीर्य होतं.
        </p>
        <p>
          कुणी आवेगानं अश्रू ढाळी. त्यावर कुणी त्याला प्रेमानं, आपुलकीनं समजावी,
          शांतवी. आम्ही सगळे एव्हाना एकमेकांचे सगेसोयरे झालो होतो. आता शेवटचा
          टप्पा उरला होता. आयोजकांपैकी काहींनी विविध वयाच्या बालकांच्या
          भूमिका<br />
          ठरवून घेतल्या होत्या. त्यांनी आधीच तयारीही केली होती. पालकांनी
          आपापल्या मुलांच्या वयानुसार ह्यातल्या बालकाची निवड केली. जरा वेळ विचार
          केला आणि ऐनवेळचं अनुभवनाट्य (इम्प्रोवायझेशन) सुरू केलं. ह्या बालकाला
          सांगायचं तर कसं,अशी तालीम ते करून पाहणार होते. थोडी गडबड होत होती, इतर
          मदत करत होते, पण मग करता करता वाटायला लागलं की अवघड वाटतं तेवढं काही
          अशक्य हे नाही, जमेल आपल्याला.<br />
          एकमेकांना आधार देत घेत कार्यशाळा संपली.
        </p>
        <p>
          कार्यशाळेनंतर थोड्याच दिवसांनी नीताबाई आल्या. त्यांचा मुलगा आधीच
          काहीसा विचित्र वागणारा, तसा खूप हुषार. पण समजूतदार अजिबातच नाही.
          शाळेतही काही नीट जमत नव्हतं, लक्षच नसायचं त्याचं. ‘एकदा सटकला की काही
          खरं नाही त्याचं’ असं सगळे म्हणायचे. कार्यशाळा होऊनही त्या काळजीतच
          होत्या, पण मुलगा रोज एच्.आय्.व्ही. वर काहीतरी प्रश्न विचारायचाच. एरवी
          त्या हे प्रश्न टाळून द्यायच्या. कार्यशाळेनंतर त्यांनी त्याला नीट
          उत्तरं द्यायला सुरवात केली. तोही मग अधिक विचारायला लागला. आठवडाभर असे
          प्रश्न चालले, मग एक दिवस त्यानं स्पष्टच विचारलं ‘‘मला एच्.आय्.व्ही.चा
          आजार आहे का ग?’’ त्या म्हणाल्या, ‘‘ह्या प्रश्नाला हो म्हणताना मला
          अक्षरश: ब्रम्हांड आठवलं, पण म्हणाले, हो. मग तो जवळ येऊन बसला, आणखी
          थोडे प्रश्न झाले.’’ नीताबाई म्हणाल्या, ‘‘एका दिवसात तो खूप बदलला,
          शान्तच झाला. त्याला आता बघा तुम्ही, त्याचा विचित्रपणा अगदीच कमी झालाय.
          शाळेतले प्रश्न संपायला थोडा वेळ लागेल पण आता मला खात्री आहे, त्याची
          समजच वाढलीय, त्या एका दिवसानी. उगाच उशीर केला मी. आधीच करायला हवं
          होतं.’’
        </p>
        <p>माझ्या अपेक्षेपेक्षाही हे यश मोठं होतं.</p>
        <p>
          काही थोड्या पालकांबरोबर झालेल्या ह्या प्रयत्नांच्या यशानं हुरळून जायचं
          नसलं तरी प्रश्न प्रश्न म्हणून रडत बसण्यापेक्षा, प्रत्येक प्रश्नाला
          उत्तर असतं आणि ते प्रश्नातच लपलेलं असतं ह्यावर माझा अधिक विश्वास बसला,
          तेव्हा म्हटलं तुम्हालाही सांगावं.
        </p>
        <p>
          एच्.आय्.व्ही. हे एक उदाहरण झालं पण त्याशिवायचे अनेक इतर प्रश्न
          तुम्हाआम्हा सगळ्यांना पडत असतीलच की.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="न जमणारी गोष्ट करून पाहताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "न जमणारी गोष्ट करून पाहताना",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी पालक होणं सोपं नसतं. काही पालकांसाठी तर ते फार अवघड असतं. अक्षरश: उन्मळून, कोसळून टाकणारं असतं. एच आय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
