import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22237"
  class="post-22237 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संवादकीय</div>
          </div>
        </div>
        <p>
          स्वाईन फ्लू किंवा अशा प्रकारच्या नव्या नव्या अस्वस्थतांच्या लाटेमुळे
          आई-बापांची हृदये धास्तावलेली आहेत. आपल्या जिवाच्या तुकड्याला – आपल्या
          बाळाला हा आजार होण्याच्या भीतीनं पोटात घर केलं आहे. त्यापासून मुलांना
          वाचवण्यासाठी शाळांनी बंद ठेवायलाही मागे पुढे पाहिलेलं नाही. साहजिकच
          आहे. मुलं म्हणजे सर्वात मौल्यवान संपत्ती !! त्यांचा फार उपयोग असतो !!
          हे शब्द फार करकरीत वाटले का? पण जिकडे पहावं तिकडे मोठ्या माणसांचा
          दृष्टिकोन तसाच दिसतो आहे.
        </p>
        <p>
          तुम्हाला वाटत असेल मी गरीब परिस्थितीतल्या घरांमध्ये मुलं
          उदरनिर्वाहासाठी काम करतात, त्याबद्दल बोलतेय. पण तसं नाही, अगदी सधन,
          सुशिक्षित, शहरी, इ.इ. समाजातही मुलं म्हणजे मोठ्यांची स्वप्नं असतात,
          त्यांची करमणुकीची साधनं असतात. चळवळी, मोर्च्यांमधे अस्त्र, युद्धांमधे
          शस्त्र, शांततेमधे मालमत्ता किंवा गुलाम किंवा आयुष्यभरासाठी गुंतवणुकीचं
          साधन म्हणजे म्हातारपणची काठी तर ती असतातच. अगदी मनोमन स्वत:ला विचारलंत
          तरी कदाचित हा आरोप पटणार नाही. सरळ थेटपणे असं कुणी म्हणतही नाही. पण
          पालक केंद्रस्थानी राहून सगळं काही ठरवतात. कोणता अभ्यासक्रम घ्यायचा,
          कोणता छंद ‘चालेल’, किती स्वातंत्र्य ‘द्यायचं’ वगैरे. तुम्ही मैदानात
          मोकळे सोडलेले घोडे पाहिले असतील. त्यांचे दोन पाय एका दोरीनं बांधून
          ठेवलेले असतात. किंवा या अंकात वेदीच्या मैनेची गोष्ट आहे त्यातल्या
          तिच्या मोकळेपणासारखा भास असतो तो. नाहीतर मोठ्यांच्या भावनांचा लेप
          लावून मुलांना टी.व्ही.वर लावण्या किंवा लैंगिक हावभाव सादर करायला
          पालकांनी नेलं नसतं. काहीही करून आपण प्रसिद्धी मिळवावी असं ध्येय नसतं
          तर जुलैच्या शेवटी तमिळनाडूमधे घडलेला प्रसंग शाळेत घडला नसता,
          लहानग्यांच्या हातावरून अाणि पोटावरून मोटरसायकल चालवण्याचा. त्यासाठी
          पालकांची परवानगी म्हणे घेतली होती. अशी अनेक आणि विविध तर्हांची उदाहरणं
          आहेत. आपला मोर्चा यशस्वी व्हावा म्हणून मुंबईतल्या सधन पालकशिक्षकांनी
          तिथल्या असुरक्षित रस्त्यांवर हजारभर मुलं उतरवली कशी? घराघरांमधे आणि
          शाळाशाळांमधे शिस्त आणि आज्ञाधारकपणा हेच गुण समजून ‘प्रमुखाच्या’
          मनासारखं करण्यातच सगळे नेहमी कसे भरून पावतात? असंच जर घडताना मुलांनी
          जन्मभर पाहिलं असेल, तर ती मोठेपणी त्या पालकांशी कसं वागतील? मोठ्यांनी
          त्यांचा नकळतदेखील वापरच केला असेल, तर कुणाही माणसाचा, पालकांचा,
          नवर्यानं बायकोचा, बायकोनं नवर्याचा, होता होईल तेवढा उपयोगच करून घ्यावा
          असंच चित्र त्यांना सहज सोपं वाटणार नाही का?
        </p>
        <p>
          ही सगळी असंवेदनशीलता त्यांच्यासमोर साहजिक परिस्थिती म्हणून असत असेल तर
          विचारपूर्वक त्या परिस्थितीला विरोध करण्याची शक्यता एकंदरीनं कमी आहे.
        </p>
        <p>
          त्याचबरोबर शिक्षणामधून काय पोचतंय? शिक्षणात यश मिळवण्याचं तंत्र
          त्यांना कसं शिकवलं जात आहे? एखादा नमुना पाहूया – निबंध कसा लिहावा
          याबद्दल शाळा, क्लास, पुस्तकं, वृत्तपत्रं, सगळीकडे शिकवलं जातं की अतिशय
          आकर्षक सुरुवात करावी, थोरामोठ्यांचे उद्गार, काव्यपंक्ती, म्हणी, वचनं,
          वाक्प्रचार यांची पेरणी करावी. अशाच प्रकारे शेवट करावा. यामुळे किती
          मार्क वाढतील हेही दिलेलं असतं.
        </p>
        <p>
          पण मुळात निबंध लिहायचा तो मनातले विचार मांडण्यासाठी, याची कुठे आठवणच
          नाही. ते विचार सुसंगत, नेमके, अचूक असावेत यासाठी काय करावं लागतं, आपली
          मतं पारखून कशी घ्यावीत, जाणिवा सजग कशा ठेवाव्यात, संवेदना जिवंत कशा
          ठेवता येतात? हा सगळा आशय बाजूलाच राहतो. नुसतं ‘शैली’चं टरफल मात्र
          अचूकपणे उभं करायला शिकवलं जातं. शिक्षणातून दिखाऊपणाला मिळणारं हे
          महत्त्व मुलंही नेमकेपणी जाणतात. पाठांतरानं मार्क मिळवत खात्रीची यशाची
          सूत्रं ते आपल्या हाती घेतात. पण मूळ गाभ्यापर्यंत, मूल्यांपर्यंत जायची
          कुणी आवर्जून आठवणही करून देत नाही. म्हणूनच मग लहानपणापासून पढवलेली
          मोठ्यांच्या जगातली उत्तरं चलाखीनं देत मुलं वाढतात – प्रेम-बिम
          वाढदिवस-सणांच्या भेटवस्तूंमधेच गुंडाळून ठेवतात. चांगला, समाधानी,
          आत्मविश्वासू माणूस व्हायचं बाजूला राहतं न् स्मार्ट – श्रीमंत –
          प्रसिद्ध होण्याचंच अगदी नक्की ठरवून टाकतात. आपापल्या वकूबानुसार त्या
          मार्गावर पावलंही टाकू लागतात. सध्या काही हजार कोटी खोट्या नोटा चलनात
          आहेत असं ऐकायला आलंय, पालकत्व, शिक्षण, आपण आणि आपली ही मुलंसुद्धा त्या
          वरवर खर्यासारख्या दिसणार्या नोटांसारखे दिखाऊ, पोकळ, निराधार झालो आहोत
          का?
        </p>
        <p>
          कधी ना कधी ही अर्थशून्यता जवळजवळ प्रत्येकाला जाणवतेच. पण आपल्याला
          त्याच्याकडे बघायला वेळ नाही आणि वेळ होतो तेव्हाउशीर झालेला असतो. ती
          पोकळी कशानं भरावी ह्या प्रश्नाचं उत्तरही चुकताना दिसतंय.
        </p>
        <p>
          तुम्हाला जाणवते का ही निराशा, हे रिसेशन? आर्थिक रिसेशनहून खूप जास्त
          भयंकर आहे हे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २००९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २००९",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय स्वाईन फ्लू किंवा अशा प्रकारच्या नव्या नव्या अस्वस्थतांच्या लाटेमुळे आई-बापांची हृदये धास्तावलेली आहेत. आपल्या जिवाच्या तुकड्याला - आपल्या बाळाला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
