import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22223"
  class="post-22223 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संवादकीय</div>
          </div>
        </div>
        <p>
          एक तसा जुना पण लक्षवेधक विनोद : युनायटेड नेशन्सने म्हणे एक जागतिक
          सर्व्हे केला. त्यात एकच प्रश्न विचारला होता – उर्वरित जगामधल्या
          अन्नधान्याच्या तुटवड्यावर काय उपाय आहे याबद्दल तुमचे प्रामाणिक मत
          सांगा.<br />
          हा सर्व्हे म्हणे अत्यंत अयशस्वी ठरला कारण -अमेरिकेतल्या लोकांना
          ‘उर्वरित जगाचं’ म्हणजे काय कळलं नाही, आफ्रिकेतल्या लोकांना अन्नधान्य
          म्हणजे काय हेच माहीत नव्हतं, युरोपात लोकांना तुटवडा माहीत नव्हता.
          मध्यपूर्वेत ‘उपाय’ म्हणजे काय ह्याची कल्पना नव्हती, चिनी लोकांना मत
          कशाला म्हणतात हेच उमजलं नाही, तर भारतीयांना ‘प्रामाणिक’शब्दाचा अर्थ
          समजला नाही.
        </p>
        <p>
          विनोद म्हणून हे सोडून द्यायचं असलं आणि भारताबाहेर काही सगळे नीतीवान
          लोक राहतात असं आपलं कुणाचंच मत मुळीच नसलं तरी भारताची ओळख प्रामाणिक या
          विशेषणानं होत नाही याची दखल घ्यायलाच हवी आहे. आपल्यापैकी ज्यांनी
          अनेकदा परदेशप्रवास केलेले असतील त्यांना स्वत:ला हे अनुभव आलेले असणार.
          आंतरराष्ट्रीय जगात काय म्हटलं जातं, ते बाजूला ठेवलं तरी इथं देखील तेच
          दिसतं आहे.
        </p>
        <p>
          गेल्या महिन्यात दिल्ली मधल्या पगारदार नोकरांची आकडेवारी प्रसिद्ध झाली.
          जेव्हा तिथे बायोमेट्रिक्सचा वापर सुरू झाला (ओळख म्हणून बोटांचे ठसे
          वापरायला सुरवात झाली), तेव्हा गेली वीस वर्षे चाललेला एक घोटाळा
          पुराव्याने शाबीत झाला. महानगर पालिकेत बरीच माणसं कामाला असतात, तरी
          अपेक्षित कामाचा उतारा पडत नाही हे काही आपल्याला नवीन नसतं. पण इथे मुळी
          हजारो माणसं नव्हतीच ! त्यांना फक्त पगारच दिला जात होता ! थोडा थोडका
          नव्हे, दरमहा सतरा कोटींचा पगार असा दिला जात होता. मुंबईतल्या अशाच
          सर्वेक्षणातही हेच आढळलं.
        </p>
        <p>
          असल्या गोष्टींची उदाहरणं इथे अक्षरश: पैशाला पासरीभर म्हणतात तशी आहेत.
          सरकारनं एच्.आय्.व्ही. ग्रस्तांसाठी सवलतीत देऊ केलेल्या औषधांचा हिशेब
          लावायला गेल्यावर दिसलं की ज्यांच्या नावावर औषधं मागवली जातात, त्यातली
          बरीच माणसं मरण पावलेली आहेत. मग ही औषधं कुणाला दिली जात असतील? कदाचित
          परस्पर विकलीही जात असावीत.
        </p>
        <p>
          याच महिन्यातली कांचीपुरमच्या देवळातली घटनाही एक भ्रष्ट व्यवहारच उघड
          करते. देवळासारख्या-सार्वजनिक आणि त्यातही श्रद्धास्थानाचा-वापर लैंगिक
          अत्याचारासाठी केला जातोच कसा,हे आपल्याला कळणारही नाही. पण जातो, इतकंच
          नव्हे तर त्याचा उपयोग करून गैरफायदेही घेतले जातात. बाकी अशा घटनांमधले
          सत्य थेट आपल्यापर्यंत येण्याची शक्यता नसते. त्यामुळे फसवणूक दडपणूक कशी
          सुरू झाली आणि चालू राहिली त्या तपशिलांची चर्चा नकोच. असे बुवा-महाराज
          नेहमीच आणि प्रत्येक समाजात असतात. त्याला देशाधर्माचं बंधन नाही.
          भ्रष्टाचार करणार्या माणसांमधला एक गुण फार महत्वाचा, त्यांना परिस्थिती,
          त्यातल्या खुब्या, कमतरता अचूक माहीत असतात. किंबहुना त्या माहीत नसल्या
          तर त्यांना भ्रष्टाचार जमणारच नाही. खरं म्हणजे त्यातही त्यांना दोन
          पावलं पुढचं दिसतंय. पण ह्या आकलनाचा उपयोग ‘माणूस’ म्हणून इतरांबद्दल
          प्रेम-करुणा वाटण्यासाठी करावा एवढी एक गोष्ट त्यांना अजिबात दिसत नाही.
        </p>
        <p>
          ह्याच पार्श्वभूमीवर आणखी एक गट अनेक ठिकाणी दिसतो. हा गट ह्या पृथ्वीवर
          जणू काही राहतच नाही. त्याला इथल्या परिस्थितीचं काही भानच नसतं. गेल्या
          काही वर्षात प्रचंड प्रमाणात वाढलेल्या जादूई तंत्रज्ञानानं डोळ्यापुढे
          उभ्या केलेल्या आभासी जगात तो रमलेला आहे. ह्या गटाची तशी अनेक रूपं
          आहेत. त्यापैकी काही जण संगणकावरच्या खेळात, काही संपूर्ण अनोळखी लोकांशी
          चॅटमध्येच गुंतून आहेत. त्या जगात ते म्हणे प्रेम करतात, जागा खरीदतात,
          एकमेकांशी भांडतात सुद्धा. इकडे प्रत्यक्षात शेतकरी आत्महत्या करत आहेत,
          ज्यांचं एरवी बरं चाललंय त्यांच्याशी लग्न करायला शहरातल्या मुली तयार
          नाहीत, पण संगणकीय खेळात हे लोक स्ट्रॉबेरीची सेंद्रिय शेती सुद्धा
          आवडीनं करतात. आठ तासांनी उगवून येणार्या खोट्याखोट्या रोपांना खोटंखोटं
          पाणी द्यायला गजर लावून उठतात. प्रौढपण विसरून ह्या नव्या भातुकलीत ते
          मश्गुल आहेत. दुसरं रूपही आपल्या सर्वांच्या परिचयाचंच आहे. अत्यंत
          गंभीरपणे ते म्हणतात, ‘अबक’ची इतकी पंचाईत झालीय, तिचा नवरा तिची फसवणूक
          करतोय, आणि दुसरीकडून बाप. आपण विचारावं कुणाबद्दल सांगताय, तर कळतं की
          अमुकतमुक सीरीयल मधली व्यक्तिरेखा ! दूरचित्रवाणीवरच्या मालिकांमध्ये
          रमलेल्या ह्या लोकांना प्रत्यक्षाशी काहीएक घेणं नसतं. वास्तव समजावून
          घेण्याचा त्यांचा विचारच नाही, तशी इच्छाही त्यांना नाही. त्यांच्या
          मनाचे फेरे काल्पनिक जगाभोवतीच गुंडाळले जात आहेत. एकूणात परिस्थिती
          भयावह आहे खरं.<br />
          केरळमधल्या एक नन-शिक्षिकेनं एक पुस्तक लिहिलेलं आहे. पुस्तकाचं नाव आहे
          ‘आमेन’. तिनं भ्रष्टाचाराविरुद्ध दिलेल्या संघर्षाची कहाणी ते सांगतं.
          वयाच्या सतराव्या वर्षी जीझसची-देवाची सेवा करण्यासाठी तिनं नन होण्याची
          दीक्षा घेतली. एका मिशनरी शाळेत ती शिकवत असे. पण सतत कोणत्या ना कोणत्या
          अन्याय – भेदभावाला तोंड देताना ती थकून जायला लागली. अतार्किक गोष्टींना
          ती प्रश्न विचारत राहिल्यामुळे, कुणाकुणाचे हितसंबंध दुखावले आणि मग तिला
          खूप त्रास झाला. धमक्या – अत्याचार पराकोटीला गेले आणि अखेर तिला वेडं
          ठरवून काढून टाकण्यापर्यंत पाळी आली. शेवटी ‘चर्च’च्या बाहेर पडून तिनं
          स्वतःला सावरलंं. आपण ह्या परिस्थितीला शरण जायचं नाही असं ठरवलंन, आणि
          मग ती शांत झाली. ‘मला हे सांगितलंच पाहिजे’ म्हणून ही कहाणी तिनं
          शब्दबद्ध केली. परिस्थितीपासून दूर जाऊन अवास्तव जगात रमली नाही हे
          विशेष.
        </p>
        <p>
          तर आपण काय करावं, ह्यातल्या कुठल्या गटाचं प्रतिनिधी होण्यात धन्यता
          मानावी? आम्हाला वाटतं, आपापल्या आयुष्यात सामोर्या येणार्या प्रसंगांना
          ठामपणे तोंड देत राहणं हीच एक गोष्ट करता येण्यासारखी आहे. पण त्यासाठी
          प्रवाहात उलट हात मारण्याचा त्रास घ्यावा लागतो. उत्तरं द्यायची तयारी
          ठेवायला लागते. स्वतःचा मुद्दा मांडायचा, त्यासाठी वाद घालून तो इतरांना
          पटवून द्यायचा ही तयारीदेखील ठेवायला लागते. खरंच आहे. शिवाय ही तयारी
          बाहेरून भाषणं, प्रवचनं देऊन करून घेता येत नाही. ती समज आपली आपल्याला
          आतूनच उमलून आणावी लागते. आता प्रश्न येतोच की कुणी आपला सुखाचा जीव
          असल्या दु:खात कशाला घालावा? त्याचं उत्तर देणारी एक लहानशी गोष्ट वाचली
          होती.
        </p>
        <p>
          एक छोटा मुलगा असतो. खेळून हिंडून तो घरात येतो तेव्हा लाडू केलेले
          त्याला दिसतात. चौघांच्या घरात पाच लाडू. त्यातले दोन लाडू तो खाऊन टाकतो
          आणि संध्याकाळी घरी आल्यावर सगळ्यांना म्हणतो, माझा लाडू मी खाल्लाय, आता
          तुम्ही खाऊन घ्या. सगळे एकेक खातात. कुणीच त्याला रागवत नाही, काही
          म्हणतही नाही. पण ते खोटं बोललेलं या मुलाच्या पोटात टोचायला लागतं. रोज
          खेळून घरी आला की ते खोटं त्याच्याशी बोलायला लागतं. ‘मी आहे अजून तुझ्या
          पोटात. मी सोडणार नाही तुला.’ शेवटी तो मुलगा आई-बाबांना सांगून टाकतो.
          मी परवा तुम्हा सगळ्यांना सोडून जास्त लाडू खाल्लेत. आता ते खोटं पोटात
          नसतंच… ते मुलाला सोडून जातं.
        </p>
        <p>
          असं निरामय जगणं आपल्या घरात आपल्या मुलांना लाभू द्या. मुलांची प्रत्येक
          हौस पुरवणं म्हणजे चांगलं पालकत्व नाही. आभासी आकर्षण खेळात पॉइंट्स
          मिळवत राहणं किंवा आपण कष्ट न करता दुसर्याच्या तोंडचा घास पळवून पैसा
          करणं म्हणजेच आयुष्य नव्हे हे त्यांना कळू द्या. त्यांची आणि वाटलं तर
          आपलीही दृष्टी विस्तारू द्या. नवीन वर्षासाठी ह्याच शुभेच्छा !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय २००९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय २००९",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय एक तसा जुना पण लक्षवेधक विनोद : युनायटेड नेशन्सने म्हणे एक जागतिक सर्व्हे केला. त्यात एकच प्रश्न विचारला होता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
