import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22240"
  class="post-22240 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रियंवदा बारभाई</div>
          </div>
        </div>
        <p>
          अमेरिकेतल्या बाल्टीमोरमधल्या एका उच्चभ्रू वस्तीत एक चौथीतली मुलगी
          सायकल चालवत होती. लांबून एक आफ्रिकन-अमेरिकन, सहा फूट उंच धिप्पाड
          दाढीवाला तिच्याकडे पाहत होता. आजूबाजूचे लोक त्याच्याकडे संशयाने बघत
          होते. काही वेळानं त्यानं मुलीची सायकल मागून धरली आणि धडपडत मुलीनं
          सायकल थांबवली. ‘‘मस्त चालवलीयस केटी !’’ तो म्हणाला. ‘‘थँक्स, डॅडी !’’
          ती आनंदानं उत्तरली. आजूबाजूचे लोक आता आणखी अवाक होऊन बघत राहिले.<br />
          सायकल चालवणारी गौरवर्णीय केटी ही कृष्णवर्णीय मार्क व टेरी रायडिंग या
          दाम्पत्याची दत्तक मुलगी आहे. २००३ साली टेरीच्या आईनं, फिलिस स्मिथ या
          सामाजिक कार्यकर्तीनं तात्पुरती व्यवस्था म्हणून तीन वर्षांची केटी
          सांभाळण्यासाठी स्वीकारली. केटीचं तेव्हाचं रुसणं-चिडणं, धिंगाणा यामुळे
          तिला दत्तक घ्यायला कुणी तयार नव्हतं. मग मार्क व टेरी तिचे आई-बाबा
          झाले.
        </p>
        <p>
          लोकांचं असं कधी ‘आश्चर्यानं’ तर कधी ‘संशयानं’ बघणं मार्क रायडिंगला
          नवीन नाही. एक तर कृष्णवर्णीयाने गौरवर्णीय मुलगी दत्तक घेणं तसं
          अपवादानं आढळतं. त्यातून कृष्णवर्णीयांच्या ‘पालकत्वा’विषयीसुद्धा थोडं
          संशयानं पाहण्याची वृत्ती – स्वतःच्या किंवा दुसर्यांच्या मुलांची ते
          काळजी घेतील की नाही असं वाटून लोक मुलं सांभाळण्याची कामं देतानासुद्धा
          कचरतात. एकदा केटीला मार्कबरोबर मॉलमधे पाहून तिला पळवलं तर जात नाही ना
          असं वाटून दोघा-तिघांनी तिला थांबवून ‘‘ठीक आहेस ना बाळा’’ असं विचारलं
          होतं. एकदा मार्केटमधे फिरताना केटीनं हट्ट केला आणि मार्क रागवत होता,
          तेव्हा आजूबाजूच्या नजरा इतक्या तीक्ष्ण झालेल्या की जणू काही आता सगळे
          मिळून मार्कला झोडपणार !
        </p>
        <p>
          बराक ओबामा निवडून आल्यानंतर ‘वंशभेदाच्या अंताची पहाट’ वगैरे म्हणतात.
          वॉशिंग्टन पोस्टने तर ‘काळ्या इतिहासाचा महिना’ पाळणं आता कशाला हवं इ.
          चर्चा सुरू केल्या आहेत. पण तरीही यासारखे प्रसंग अनेक प्रश्न उपस्थित
          करतात. अजूनही कृष्णवर्णीय व्यक्ती ‘हिंसक’ असणार असंच अनेकांना वाटतं
          आणि खरोखर मनातून वंशद्वेष नसणार्यांनाही काळ्या बापाबरोबर चालणारं गोरं
          मूल पाहिलं की ‘काही तरी गडबड’ वाटू लागते.<br />
          ‘केटी’ ला एक सुरक्षित घर, प्रेमळ आजी-आईबाबा मिळालेत आणि दोन वेगळ्या
          संस्कृतींशी तिची ओळख होतेय. अशाच अनेक घरांमधून एक नवीन, खरी
          वंशभेदापलीकडची आशादायक पिढी निर्माण होईल !
        </p>
        <p>
          वंशभेद हा आपल्याकडचा कळीचा प्रश्न नाही. जातिभेद मात्र आहे. पण तरी
          ‘केटीची गोष्ट’ अनेक विषयांना स्पर्शून जाते. दत्तक घेताना आपल्याकडचे
          पालक कोणकोणते विचार करतात? त्या बाळाचे रंगरूप, धर्म याबद्दल काय विचार
          केला जातो? समाजातल्या चाकोर्या आपल्याला इतक्या अनुकरणीय का वाटतात? आणि
          खरोखर, त्याबाहेर पडणं इतकं कठीण असतं का?<br />
          संकलन : इंटरनेटवरून, प्रियंवदा बारभाई
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="केटी – इंटरनेटवरून"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "केटी – इंटरनेटवरून",
    english: "",
  },
  short: {
    marathi:
      "प्रियंवदा बारभाई अमेरिकेतल्या बाल्टीमोरमधल्या एका उच्चभ्रू वस्तीत एक चौथीतली मुलगी सायकल चालवत होती. लांबून एक आफ्रिकन-अमेरिकन, सहा फूट उंच धिप्पाड...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
