const articleData = {
  content: {
    marathi: `<article
  id="post-22221"
  class="post-22221 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <p>
          मेहता गल्लीत जायला आम्हाला फक्त १६ मोझांग रोडच्या घराची मागची पाचफुटी
          भिंत ओलांडून जावं लागायचं. गल्लीमध्ये ओळीनं भिंतीला भिंत लागून अशी
          आमच्या मेहता नातेवाईकांची घरं होती. तिथे साधारण आमच्याच वयाची आमची
          बरीच चुलत भावंडं होती. डॅडीजींचे पाठचे भाऊ होते दौलतराम काका.
          त्यांचंही डॅडीजींसारखंच डॉक्टरीचं शिक्षण झालेलं होतं आणि तेही सरकारी
          आरोग्य खात्यात होते. त्यांना पाच मुलं होती. सगळ्यात मोठ्या मुली शैला
          आणि लैला. त्या पॉम आणि निमिदीदीच्या बरोबरीच्या होत्या. माझ्या बहिणींना
          जशी प्रमिला, निर्मला, उर्मिला अशी ‘ला’ शेवटी येणारी नावं ठेवली होती
          तशीच त्यांची होती. त्यासुद्धा सेक्रेड हार्ट शाळेत जायच्या आणि एकाच
          व्हॉलीबॉलच्या संघात खेळायच्या. योगभैय्या तीन मुलांमधला मोठा. तो
          ओमभैय्यापेक्षा तीन वर्षांनी मोठा होता. तो आमच्या मेहता खानदानातला
          पहिला मुलगा. सगळे चुलत भाऊ एकत्र खेळायचे तेव्हा तो नेहमी लीडर असायचा.
          तोच खेळ ठरवायचा, नियमही तोच ठरवायचा आणि काही वाद झाला तर निकालही तोच
          द्यायचा. त्याचा धाकटा भाऊ सुरिंदर माझ्यापेक्षा एक वर्षांनी मोठा होता
          आणि सगळ्यात धाकटा रवी आमच्या उषापेक्षा एक वर्षांनी मोठा होता.
        </p>
        <p>
          शैला आणि लैलादीदी त्यांच्या घराच्या व्हरांड्यात बसून शिवणकाम, भरतकाम
          करायच्या आणि तोंडानं गावगप्पा चालायच्या. त्यातली कानावर आलेली एक गोष्ट
          मला आठवते. सेक्रेड हार्ट शाळेत एक आयरिश नन होती. तिला टॉफी आवडायची आणि
          मुली तिला नेहमी टॉफी द्यायच्या. ती सारखी टॉफी चघळत असायची आणि मदर
          सुपिरियर तिला नेहमी पकडायच्या आणि शिक्षा म्हणून मदत मेरीची प्रार्थना
          म्हणायला लावायच्या. पहिल्यांदा तिला पकडलं तेव्हा प्रार्थना पाचवेळा
          म्हणायला लागली. त्यानंतर दहा वेळा. पुन्हा पकडल्यावर त्याच्यापेक्षा
          जास्त वेळा प्रार्थना म्हणायला लागली तिला.
        </p>
        <p>
          सगळे चुलत भाऊ गल्लीत खेळायचे. ते दंगामस्तीचा खेळ खेळत असतील तर मला,
          उषाला आणि रवीला योगभैय्या बाजूला व्हायला सांगायचा. पण गोट्या वगैरे
          सारखे संथ खेळ खेळत असतील तर आम्हाला तिथे उभं राहून बघायची परवानगी
          मिळायची.
        </p>
        <p>
          मला मेहता गल्लीत जायला आवडायचं पण ओमभैय्याला मात्र आवडायचं नाही.
          त्याला बोर्डिंग स्कूलमध्ये जाणार्या मुलांसारखे खेळ खेळायला आवडायचे.
          आमची चुलत भावंडं बोर्डिंगस्कूलमध्ये जाणार्यांपैकी नव्हती. शिवाय त्याला
          गवतावर खेळायला आवडायचं. मेहता गल्लीत गवतच नव्हतं. ती गल्ली म्हणजे
          मध्ये दगडी रस्ता आणि कडेला माती अशी होतं.
        </p>
        <p>
          एकदा सकाळी सकाळी आम्ही मेहता गल्लीत गेलो. नेहमीप्रमाणे मी पॉमदीदीच्या
          खांद्यावर बसलो होतो. निमीदीदी सगळ्यात उंच होती, ती त्यामुळे सर्वात
          पहिल्यांदा भिंतीपलीकडे जायची. तिनं मला पलीकडे उतरवून घेतलं. मला लगेचच
          कळलं की आम्ही शांत संथ अशा मेहरा भागातून आता गजबजलेल्या मेहता भागात
          आलो आहोत. माझ्या मोठ्या भावंडांचा विट्टीदांडू खेळतानाचा दंगा ऐकू येत
          होता. दांडूनं विट्टीला टोला मारतानाचा टेंग टेंग आवाज सगळ्या गल्लीत
          घुमत होता. दगडी रस्त्यावर आपटून विट्टी उडतानाचा आवाज, मुलांच्या
          कॅनव्हास बूट घातलेल्या पायांचा पळतानाचा सपसप आवाज येत होता.<br />
          ‘‘चल ओम, ये आमच्यात खेळायला! पण आधी ती तुझी बावळट टोपी काढून टाक.’’
          योगभैय्या विट्टीला टोला मारता मारता ओरडला.<br />
          ‘‘ती सोला टोपी तुझ्या त्या बायकी मोझांग रोडच्या घरात ठीक आहे. पण आता
          तू मेहता गल्लीत आला आहेस.’’ राजिंदरभैय्या म्हणाला. तो राजकंवर काकांचा
          सगळ्यात मोठा मुलगा. तो आमचा सगळ्यात जास्त दंगेखोर चुलत भाऊ होता.<br />
          ‘‘मी माझी सोला टोपी घातल्याशिवाय उन्हात जात नाही. मी गवळ्या
          बिवळ्यांबरोबर असले भिकारडे खेळही खेळत नाही.’’ आमच्या मावशांनी या
          दंगेखोर मेहता चुलतभावांना गवळी बिवळी अशी नावं ठेवली होती.<br />
          ‘‘काय म्हणालास तू?’’ सुरिंदरभैय्यानं विचारलं.<br />
          ‘‘मी म्हणालो मी फक्त क्रिकेट, हॉकी असे गवतावर खेळायचे खेळ बोर्डिंग
          स्कूलच्या मुलांबरोबर खेळतो.’’ ओमभैय्या म्हणाला.<br />
          ‘‘ए….गवळीबिवळी कुणाला म्हणतोस रे?’’ राजिंदरभैय्या ओरडला आणि
          ओमभैय्याकडे धावला. सगळी मुलं ओमभैय्याभोवती गोळा झाली.<br />
          ‘‘कायरे ए… तुझ्या त्या बोर्डिंगस्कूलची आणि आजोळच्या गवताची शान कोणाला
          दाखवतोस आं?’’ योगभैय्यानं विचारलं.<br />
          सोला टोपी भिरकावल्याचा आणि धप्पकन रस्त्यावर आपटल्याचा आवाज मी ऐकला.<br />
          ‘‘ए बघ बघ माझ्या टोपीला माती लागली. तुम्ही सगळी घाणेरडी फालतू मुलं
          आहात.’’ ओमभैय्या ओरडला. योग, सुरिंदर, राजिंदरभैय्या सगळे एकदम धमक्या
          द्यायला लागले. ‘‘इथे मुली नसत्या तर तुझ्यातली सोला टोपी मारमारून बाहेर
          काढली असती !’’
        </p>
        <p>
          सगळा दंगा ऐकून दौलतरामकाका त्यांच्या घरातून बाहेर आले. ‘‘काय रे ओम?
          तुझी मेहता भावंडं तुच्छ आहेत असं शिकून येतोस कायरे तू तुझ्या त्या
          सायबाच्या शाळेत?’’ ते म्हणाले. ‘‘आणि तू रे योग? तो साहेब किंवा कुणीही
          असला तरी तो तुमचा मेहता भाऊ आहे. मी बघतोय. आता सगळे भावंडांसारखे खेळा
          बरं.’’
        </p>
        <p>
          दौलतरामकाका तिथे उभेच राहिलेले बघून सगळ्यांनी बट्टी केली. त्याच्या
          टोपीची चेष्टा न करण्याच्या अटीवर ओमभैय्या चुलत भावांच्यात खेळायला तयार
          झाला. आणि त्यांना नावं ठेवणार नाही या अटीवर त्यांनी ओमभैय्याला खेळायला
          घेतलं.
        </p>
        <p>
          एकदा ममाजींनी आम्हा सगळ्या भावंडांना जवळ बोलावलं आणि म्हणाल्या, ‘‘चला
          आपण मेहता गल्लीत जाऊन थोडी मजा करूया.’’<br />
          ‘‘काय म्हणता ममाजी! मेहता गल्लीत मजा! हे काही तरी वेगळंच दिसतंय, झालंय
          तरी काय?’’ आम्ही सगळे ओरडलो.<br />
          मी आणि माझ्या मोठ्या बहिणींना आवडायचं तसं ममाजींना मेहता गल्लीत जायला
          फारसं आवडत नसे. ओमभैय्या सारखंच त्यांना १६ मोझांग रोडचं घर जास्त
          आवडायचं. खरं म्हणजे मेहता भावंडांतल्या सगळ्यात मोठ्या मुलाची बायको
          म्हणून त्यांना तिकडे खूपच मान मिळायचा. आमच्या काका काकूंना त्यांचा
          खूपच आदर वाटायचा. ‘‘मेहता गल्लीत नुसती भुतं भरलेली आहेत. एकापेक्षा एक
          सवाई आहेत.’’ त्या नेहमी म्हणत असत.<br />
          आत्ता मात्र त्या मोठ्या मानभावीपणानं म्हणाल्या, ‘‘तसं काही विशेष कारण
          नाहिये. तिकडे कुणीतरी नवे पाहुणे आले आहेत बहुधा.’’<br />
          ‘‘कोण आलंय?’’ आम्ही विचारलं.<br />
          ‘‘मला तिथली जुनी मंडळीच आवडत नाहीत मुळी, तर नव्या लोकांच्याशी मला काय
          देणं घेणं?’’ ओमभैय्या म्हणाला आणि पळून गेला. आम्ही बाकीचे सगळे
          ममाजींबरोबर मागच्या भिंतीकडे पळत गेलो आणि झटक्यात चढून पलीकडे
          उतरलो.<br />
          ‘कुठल्या घरात?’’ आम्ही विचारलं. ‘‘रोमेशकाकांच्या घरात.’’ ममाजी
          म्हणाल्या. रोमेशकाका म्हणजे डॅडीजींचे चवथ्या नंबरचे भाऊ.
        </p>
        <p>
          आम्ही जवळजवळ पळतच गल्लीच्या टोकाला असलेल्या रोमेशकाकांच्या घरी पोचलो.
          मी पॉमदीदीचा हात घट्ट धरला होता. घराचा जिनाही आम्ही पळतच चढलो. जिना
          पुरता चढूनही झाला नव्हता तोच कसलातरी मजेशीर आवाज आला. मला त्याचं वर्णन
          नाही करता येणार. अगदी हळूच असा टिक आवाज आणि त्यानंतर जोराचा टॉक् असा
          आवाज. एक थांबला की दुसरा आवाज सुरूच व्हायचा. इतका तालात की मला पायानं
          सहज ताल धरता आला असता.<br />
          आमच्या मागून धापा टाकत येत ममाजी म्हणाल्या, ‘‘ती बघा नवी पाहुणी मंडळी.
          रोमेशकाकाच्या बायकोला जुळी बाळं झाली आहेत.’’<br />
          ‘‘सावित्रीकाकूला दोन बाळं? सावित्रीकाकू जादूगार असणार.’’ उमीदीदी
          ओरडली.<br />
          एकाच वेळी दोन बाळांचा जन्म झाल्याचं आम्ही कध्धीच ऐकलं नव्हतं. अख्ख्या
          जगात असं काही होत असेल याची आम्हाला कल्पनाच नव्हती.<br />
          वरच्या मजल्यावर रोमेशकाकूच्या खोलीत गेल्यावर निमीदीदीनं माझा हात हातात
          घेतला आणि कशावर तरी ठेवला. हात पाय हलवणारी कसली तरी गुंडाळी होती ती.
          तिला चार हात चार पाय आणि दोन डोकी होती. खेळातल्या देवाच्या
          मूर्तीसारखी.<br />
          ‘‘एकच माणूस आहे !’’ माझा हात मागे घेत मी ओरडून म्हणालो.<br />
          ममाजी हसल्या आणि म्हणाल्या, ‘‘बुध्धु आहेस. एक नाहिये दोन आहेत ती.’’<br />
          सावित्रीकाकूनं मला तिच्या पलंगावर बसवलं आणि माझ्या मांडीवर आधी एक बाळ
          दिलं आणि नंतर दुसरं. ‘‘हा तुझा चुलत भाऊ आहे विजय.’’ ती लाडं लाडं
          म्हणाली. ‘‘आणि ही आहे चुलत बहीण उषा. आता दोन दोन उषा मेहता
          झाल्या.’’<br />
          या इटुकल्या बाळांना चुलत भाऊ आणि चुलत बहीण म्हणायचं. आणि नंतर कधीतरी
          ही बाळं मला चुलत भाऊ म्हणणार. मजाच आहे. मला इतकं हसू यायला लागलं
          म्हणून सांगू.<br />
          नंतर आम्ही बाहेर आलो तेव्हा गल्लीत पोचल्यावर उमीदीदी म्हणाली, ‘‘लव्ह
          मॅरेजसारखी दुसरी मजा नाही. मला वाटतं मी लव्ह मॅरेजच करीन.’’
        </p>
        <p>
          सिनेमातल्यासारखं रोमेशकाका आणि सावित्रीकाकूचं लव्ह मॅरेज झालं होतं.
          काहीही सूचना न देता रोमेशकाका अचानक तिला घेऊन आले आणि म्हणाले, ‘‘ही
          माझी बायको. आम्ही प्रेमविवाह केलाय.’’ मेहता गल्लीतल्या सगळ्या काका
          काकू, चुलत भावंडांना धक्काच बसला. त्यानंतर तिच्याबद्दल नवं,
          आश्चर्यकारक काही तरी कळलं नाही असा एक दिवसही गेला नाही. ती मुंबईची
          मराठी मुलगी होती. तिला एक शब्दसुद्धा पंजाबी बोलता येत नव्हतं. ती
          भारतीय ख्रिश्चन होती आणि तिला जातच नव्हती. ती नर्स होती. रोमेशकाका
          हॉस्पिटलमध्ये होता तेव्हा तिनं त्याची काळजी घेतली होती. तिला इंग्रजी
          बोलता येतं हे आम्हा मुलांना कळलं तेव्हा आम्ही आश्चर्यचकितच झालो.
          आमच्या कुणाच्याच आईला इंग्रजी बोलता येत नव्हतं.
        </p>
        <p>
          ‘‘सावित्रीकाकू आपल्याला फुकट इंग्रजी शिकवेल.’’ शैलादीदी गल्लीतून चालता
          चालता म्हणाली होती. मग उमीदीदी म्हणाली, ‘‘शैलादीदी इंग्रजीत जरा कच्ची
          आहे. अशी फुकट शिकवणी मिळाली की तिला इतर मुलींपेक्षा जास्त मार्क
          मिळतील, या कल्पनेनं तिला आनंद झालाय.’’
        </p>
        <p>
          ‘‘ए असं नको म्हणूस. तिला एकटीलाच नाही, आनंद तर आपल्या सगळ्यांनाच
          झालाय. कामाला जाणार्या, इंग्लिश बोलणार्या आणि ख्रिश्चन असलेल्या आपल्या
          माहितीतल्या बायका म्हणजे फक्त शाळेतल्या नन्स. आणि इथे मेहतागल्लीत आता
          अशी बाई आहे आणि ती आपली काकू आहे. कित्ती मज्जा ना!’’ निमीदीदी म्हणाली.
        </p>
        <p>
          ‘‘मला वाटतं आपली काकू चांगलीच पुढारलेली आहे. नन्स चॅपेलमध्ये जाऊन
          प्रार्थना करतात आणि आपली काकू आपल्या भोळ्या काकाला प्रेमविवाहाच्या
          फंदात पाडते.’’ उमीदीदीनं तिचं मत दिलं.<br />
          रोमेशकाका सावित्रीकाकूकडे किती मनापासून लक्ष देतो त्याबद्दल गल्लीतले
          सगळे काही ना काही बोलायचेच. एकदा दुपारी बलवंतकाका त्यांच्या दारात उभे
          होते. त्यांनी वरती पाहिलं तर काय ! कुठल्याही पुरुषानं कधीही न केलेली
          गोष्ट रोमेशकाका करत होते. बलवंतकाकांच्या शब्दात सांगायचं तर
          ‘‘अलंक्झांडर द ग्रेट लाहोरपर्यंत आला त्यानंतर अशी अफलातून घटना घडलीच
          नव्हती.’’
        </p>
        <p>
          रोमेशकाकानं कपडे वाळत घालायच्या दोरीवरून काकूचा परकर काढला. बलवंतकाका
          आ वासून बघतच राहिले. रोमेशकाकांचं त्यांच्याकडे लक्ष नव्हतं.
          रोमेशकाकांनी परकर झटकला तो वाळला आहे याची खात्री करून घेतली. नंतर एक
          नाडी घेऊन त्याचं टोक टुथब्रशला बांधलं आणि परकराच्या नेफ्यातून नाडी
          ओवली. हे सगळं व्हायला काही मिनिटं लागली असतील. पण बलवंतकाकाला गाणं
          सुचायला ते पुरेसं होतं. रोमेशकाकाला चिडवायचं हे गाणं त्यांना अचानकच
          सुचलं असं ते सांगायचे.<br />
          ‘मी छानपैकी इंग्लिशमध्ये बोलते,<br />
          मी फॅशनेबल अनारकलीत जाते,<br />
          माझ्या पेटिकोटची नाडी,<br />
          घालून देतात पतिदेव,<br />
          त्यांच्याच मदतीनं मग मी तो नेसते.<br />
          तेच आहेत माझा पेटिकोट<br />
          जो मी अनारकलीतून आणते.’
        </p>
        <p>
          बलवंतकाकांच गाणं ज्यांच्या कानावर गेलं अशा सगळ्या मेहतांच्या बायका
          आपापल्या अंगणातून, खिडक्यांतून बघायला लागल्या. हातात पेटिकोट घेऊन
          रोमेशकाका लाजून आत निघून गेले. या घटनेपासून ‘मेहता गल्लीतला एकुलता एक
          बाईलवेडा नवरा’ अशी त्यांची ख्याती झाली. शिवाय जिथे जिथे मेहता हे नाव
          माहीत होतं तिथे तिथे ‘मी छानपैकी इंग्लिश बोलते.’ हे गाणं लोकांना माहीत
          झालं आणि ते म्हटलंही जायला लागलं. मेहता गल्लीतच नाही तर लाहोरच्या
          अनारकली बाजारातही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेदी लेखांक २२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेदी लेखांक २२",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार मेहता गल्लीत जायला आम्हाला फक्त १६ मोझांग रोडच्या घराची मागची पाचफुटी भिंत ओलांडून जावं लागायचं. गल्लीमध्ये ओळीनं भिंतीला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
