import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22211"
  class="post-22211 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रीती केतकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                आपल्याला खूप वेळा हा अनुभव येतो की समोरच्या व्यक्तीला आपण एखादी
                गोष्ट अगदी परोपरीनं सांगत असतो. पण ती व्यक्ती काही केल्या ते
                पटवूनच घेत नाही. शेवटी हताशपणे आपल्याला तो प्रयत्न सोडून द्यावा
                लागतो.<br />
                संवाद साधण्यात असे अडथळे का येतात आणि ते दूर करून संवाद
                साधण्याचे मार्ग याबद्दल प्रसिद्ध मानसतज्ज्ञ कार्ल रॉजर्स आणि
                हार्वर्ड बिझिनेस स्कूलमधले प्रा. एफ्. जे. रॉथलिसबर्गर मांडतात –
              </p>
            </div>
          </div>
        </div>
        <p>
          रॉजर्स म्हणतो, अनेकदा माणसांच्या सुप्त, दबलेल्या किंवा अव्हेरलेल्या
          इच्छा-आकांक्षांमुळे हळूहळू त्यांचा स्वतःशीच संवाद तुटतो. आणि मग
          इतरांशी नातं जोडण्यात, संवाद फुलवण्यात ती अयशस्वी होतात.
        </p>
        <p>
          हा संवाद पुनर्स्थापित करण्यात मानसोपचार मदत करू शकतात. किंवा हेच वाक्य
          उलट केलं तरी तेही खरंच आहे – व्यक्तींमधला चांगला संवाद हाही मानसोपचारच
          असतो.
        </p>
        <p>
          संवाद साधण्यातला मुख्य अडथळा म्हणजे माणसातली दुसर्याचं मूल्यमापन
          करण्याची वृत्ती. म्हणजे असं की दुसर्याचं बोलणं ऐकून आपण घाईघाईनं त्या
          व्यक्तीबद्दलचं मत बनवतो, त्याला लेबल लावून टाकतो. आपला जो समज झालाय तो
          बरोबर आहे का, त्याला तसंच म्हणायचं आहे का याची शहानिशा करून मग आपलं मत
          बनवावं अशी गरज आपल्याला वाटत नाही. दुसर्याचं बोलणं नुसतंच ‘काना’नी न
          ऐकता ‘मना’नी ऐकता यायला हवं. ज्या विषयावर चर्चा करतोय त्यासंबंधात
          समोरच्याला काय वाटतंय, ह्याच्याकडे त्या व्यक्तीच्या दृष्टिकोनातून बघता
          आलं तर मूल्यमापन करण्याच्या प्रवृत्तीवर मात करून आपण खर्या अर्थानं
          संवाद साधू शकतो. हे प्रत्यक्षात आणणं खूप सोपं आहे असं वाटू शकतं. पण ते
          तसं नाही. तुम्ही चांगल्या पद्धतीनं ऐकून घेताय की नाही त्याची परीक्षा
          करण्याचा एक मार्ग आहे – तुमचा जेव्हा बायकोशी, मित्राशी, एखाद्या
          ग्रुपशी वाद सुरू होईल तेव्हा एक क्षणभर ती चर्चा थांबवा आणि हे सुचवून
          बघा –
        </p>
        <p>
          ‘प्रत्येकानं आपलं बोलणं सुरू करण्याच्या पूर्वी, आधीचा माणूस काय
          म्हणाला ते सर्वांना सांगायचं. त्याला असंच म्हणायचं होतं, त्याच्या
          भावना, कल्पना तुम्ही नेमक्या नोंदू शकलाय असं त्यानं म्हणेपर्यंत.’ असं
          करताना स्वतःचं म्हणणं मांडण्यापूर्वी तुम्हाला त्या व्यक्तीच्या
          बोलण्याचा नेमका अर्थ समजून घ्यावा लागेल. हे करताना तुमची वैयक्तिक मतं,
          तुमचं बोलणं आधी तपासून घेऊन त्यात बदल करावा लागेल. पण हे सगळं
          होईपर्यंत वादामुळे निर्माण झालेला भावनिक ताण, मतभेद खूप कमी झालेत असं
          तुमच्या लक्षात येईल. आणि जे काही शिल्लक आहेत, ते असायला हरकत नाहीत
          इतक्याच प्रमाणात असतील.
        </p>
        <p>
          उदा. आपण कामगार आणि व्यवस्थापन यांच्या संघर्षात काय घडेल ते पाहू या.
          कामगारांनी व्यवस्थापनाचे मुद्दे व्यवस्थापनाला मान्य होतील अशा शब्दात
          त्यांच्यासमोर मांडायचे. याचा अर्थ असा नव्हे की कामगारांना ते मुद्दे
          मान्य आहेत. तसंच व्यवस्थापनानंही कामगारांच्या मागण्या मान्य न करता
          फक्त कामगारांना काय म्हणायचंय हे त्यांच्या शब्दात मांडायचं. असं जर
          करता आलं तर दोन्ही पक्षांच्या हे लक्षात येईल की आपल्याला काय म्हणायचंय
          हे समोरच्याला बरोबर कळलं आहे आणि मग योग्य तोडगा काढणं शक्य होईल.
        </p>
        <p>
          असं जर आहे तर दुसर्याचं बोलणं ऐकताना हा दृष्टिकोन का ठेवला जात नाही?
          ह्याचं एक कारण म्हणजे ‘हिमतीचा अभाव.’ दुसर्याला समजून घेताना खूप मोठा
          धोका पत्करावा लागतो. कारण दुसर्याला समजून घ्यायचं म्हणजे तुमच्या
          दृष्टिकोनातून त्याच्या वागण्याचं मूल्यमापन न करता त्याच्या
          दृष्टिकोनातून त्याचं आयुष्य समजून घ्यायला लागतं. असं करताना तुम्हीही
          कदाचित त्याच्या दृष्टिकोनातून पाहायला लागण्याचा किंवा त्याच्यामुळे
          तुमचा दृष्टिकोन, तुमचं व्यक्तिमत्त्व प्रभावित होण्याचा धोका असतो. तो
          पत्करण्याची बहुतेकांची तयारी नसते.
        </p>
        <p>
          दुसरं म्हणजे तावातावानं वाद घालत असताना आपण भावनेच्या आहारी गेलेले
          असतो. त्यामुळे समोरच्याचं म्हणणं काय आहे हे समजून घ्यायला असमर्थ ठरतो.
          अशा वेळी एखाद्या तिसर्या तटस्थ नि स्वतःच्या भाव-भावना बाजूला ठेवू
          शकणार्या व्यक्तीची मदत होऊ शकते. समजा दोन पक्षांपैकी एक ह्या प्रयोगाला
          तयार नसेल तरी त्यासाठी न थांबता दुसर्या पक्षाने पुढाकार घ्यायला हरकत
          नाही. किंवा दोन्ही पक्ष आपापल्या म्हणण्यांवर अडलेले असतील तर तिसर्या
          व्यक्तीने पुढाकार घ्यावा. जरी सुरुवातीला त्याला योग्य प्रतिसाद मिळाला
          नाही तरी तिसरी व्यक्ती जर दोन्ही पक्षांची असुरक्षितता, खोटेपणा अथवा
          मुखवटे चांगल्या रितीने समजू व मांडू शकली तर संवाद प्रस्थापित व्हायला
          निश्चित मदत होऊ शकते. व्यक्तीचा उद्देश मूल्यमापन करण्याचा नसून
          तुम्हाला समजून घेण्याचा आहे हे लक्षात आल्यावर मुखवटे गळून पडून खरं
          म्हणणं बाहेर येऊ शकतं. एका पक्षाकडून ही सुरुवात झाली तर दुसर्या
          पक्षाकडून प्रतिसाद हा मिळणारच. त्यातून हळूहळू परस्पर सामंजस्य वाढतं.
          प्रश्न मला कसा दिसतो हेही लक्षात येतं आणि दुसर्याला कसा दिसतो, हेही
          लक्षात येतं. समजुतीबरोबरच स्वीकारही वाढू शकतो.
        </p>
        <p>
          संवादामध्ये अनेक अडथळे असू शकतात उदा. दोन्ही पक्षांची पार्श्वभूमी,
          अनुभव, उद्देश वेगळे असतील, मुख्यतः विश्वास, मूल्यं हीच जर वेगवेगळी
          असतील तर?
        </p>
        <p>
          एफ्. जे. रॉथलिसबर्गर आणखी पुढे जाऊन मांडतात – ‘समोरच्यानं तो मांडत
          असलेल्या कल्पनांशी, देत असलेल्या माहितीशी सहमत व्हायलाच हवं कारण तेच
          बरोबर आहे’ हा विचार मनाशी ठामपणे बाळगून एखादी व्यक्ती जर त्या हेतूनंच
          बोलत असेल. पण समोरच्या व्यक्तीनं ते बोलणं कितीही वास्तव, सत्य आणि
          न्याय्य असूनही मान्यच केलं नाही तर त्यांच्यात संवाद होऊ शकत नाही.
          एकमेकांतील मतभिन्नता एकमेकांसमोर मोकळेपणानं व्यक्त करणं आणि परस्परांनी
          ती स्वीकारणं यासाठी दोघांचीही तयारी असेल तरच संवाद होऊ शकतो.
        </p>
        <p>
          अच्छा ! असं आहे होय?<br />
          आपण एक उदाहरण घेऊ. समजा बिल हा एक कर्मचारी आहे आणि स्मिथ हे त्याचे
          वरिष्ठ अधिकारी आहेत. एका कामाच्या बाबतीत स्मिथ बिलला म्हणाले, ‘‘तुझं
          काम मी सांगतोय त्या पद्धतीनं केलंस तरच ते उत्तम होईल.’’ त्यावर बिल
          म्हणाला, ‘‘अच्छा ! असं आहे होय?’’
        </p>
        <p>
          बिलच्या या म्हणण्याचा अर्थ ‘‘म्हणजे?’’ असा आहे असं स्मिथनं गृहीत धरलं.
          बिलला तसंच म्हणायचंय का हे तपासून पाहण्याची त्याला गरजच वाटली नाही.
          खरं तर आपण सांगतोय ती पद्धत सर्वोत्कृष्ट आहे पण ते बिलला समजलं नाहीये,
          असं समजून स्मिथने आपलं म्हणणं अतिशय तर्कशुद्ध रीतीनं, सोप्या भाषेत
          बिलपुढे मांडलं. पण दुदैवानं बिलला ते पटलं नाही. मग आता स्मिथ काय
          करणार?<br />
          स्मिथ त्यातून दोन निष्कर्ष काढू शकतो.
        </p>
        <p>
          (१) तो आपलं म्हणणं बिलला पुरेसं समजावू शकला नाहीय. किंवा (२) बिलची
          समजून घेण्याइतकी पात्रताच नाहीय. त्यामुळे आता एकतर स्मिथला आपलं म्हणणं
          जास्त समर्पक शब्दात मांडायला हवं, नाहीतर बिलला समजावण्याचा नाद सोडून
          द्यायला हवा. पण सोडून देणंही स्मिथच्या जिवावर येतंय. त्यामुळे तो परत
          परत बिलला समजावत राहिला. याचा परिणाम काय झाला?
        </p>
        <p>
          बिलला समजावण्यात जसं जसं त्याला अपयश येत गेलं तसतसा स्मिथ निराश, हताश
          होत गेला. आणि अगदी निकरावर येऊन बोलायला लागला. त्यामुळे त्याच्या
          बोलण्यातली तर्कशुद्धता कमीकमी होत गेली. पण स्मिथ तर स्वतःला अतिशय
          वस्तुनिष्ठ, तर्कशुद्ध व्यक्ती समजतो. त्यामुळे ‘आपल्याला बिलला समजावणे
          जमत नाहीये’ हा पराभव स्वीकारणं त्याला जड वाटलं. त्यापेक्षा ‘बिल किती
          आडमुठा आहे !’ असं मानणं सोपं होतं आणि त्यानं तेच केलं. खरं तर बिलला
          मदत करणं हाच त्याचा हेतू होता. बिलला कमी लेखण्यासाठी तो बोलत नव्हता.
          पण आपण इतकं परोपरीनं सांगूनही बिलपर्यंत ते पोचतच नाहीय ह्याचा स्मिथला
          खूप ताण आला आणि बिलचं स्वतःचंही काही म्हणणं असू शकतं हे नाकारून तो
          त्याला आडमुठा ठरवून मोकळा झाला.
        </p>
        <p>
          ‘‘छे ! एखादा माणूस किती मठ्ठ असू शकतो !’’ असं स्मिथच्या मनात आलं आणि
          गंमत काय झाली, की त्याची बिलला मदत करण्याची धडपड बिलपर्यंत पोचली नाही
          पण हे ‘वाटणं’ मात्र त्याला अचूकपणे ‘ऐकू’ आलं. आपल्या आत्मसन्मानाला,
          अस्मितेला धक्का लागलाय असं त्याला वाटलं. काहीही करून स्वतःचं समर्थन
          करण्याची त्याला निकड भासली. पण स्मिथसारखी तर्कशुद्धपणे विचार
          मांडण्याची त्याची क्षमता नसल्यामुळे त्यानं आपली निकड पुन्हा एकदा,
          ‘‘अच्छा, असं आहे का?’’ ह्याच शब्दात व्यक्त केली. बिल आणि स्मिथमधल्या
          ह्या प्रसंगाचा शेवट म्हणजे एकतर बिल तणतणत निघून जाईल किंवा स्मिथ
          त्याला ऑफिसच्या बाहेर काढेल.
        </p>
        <p>
          आता आपल्याला ‘स्मिथ’च्या ऐवजी ‘जोन्स’ह्या महिला अधिकारी याच परिस्थितीत
          कशा वागल्या हे बघायचंय-
        </p>
        <p>
          बिल जेव्हा, ‘‘असं आहे होय?’’ असं म्हणाला तेव्हा, ‘त्याला नक्की काय
          म्हणायचंय हे त्यातून पूर्णपणे स्पष्ट झालेलं नाहीय. आपल्याला ते शोधून
          काढायला हवं’ याची जोन्सला जाणीव झाली. आणि हे लक्षात घेऊनच ती त्याचं
          सगळं बोलणं ऐकून घेण्याचा निर्णय घेते. त्यातून खूप भरीव असं काही
          निष्पन्न होईल ही तिची अपेक्षाच नाहीय. उलट या पायरीवर फक्त भावनांची
          देवाणघेवाणच होईल हे तिनं गृहीतच धरलंय.
        </p>
        <p>
          ‘‘तुझं काम मी सांगत्येय त्या पद्धतीनं केलंस तरच ते उत्तम होईल.’’ ह्या
          आपल्या बोलण्यामुळे बिल दुखावला गेलाय, निराश झालाय हे तिच्या लक्षात
          आलंय. त्यामुळे ती त्याला स्वतःचं म्हणणं पटवून देण्याऐवजी, त्याला काय
          म्हणायचंय हे समजून घेण्याचा प्रयत्न करते. ‘‘म्हणजे तुला असं वाटतंय
          का?’’ ‘‘तू त्याच्याकडे अशा तर्हेनं पाहतोयस का?’’ ‘‘तू अमुक गृहीत
          धरलंयस का?’’ अशासारखे प्रश्न विचारून ती त्याला बोलतं करते.
        </p>
        <p>
          त्यानं केलेलं मूल्यमापन अयोग्य, बिनमहत्त्वाचं किंवा चुकीचं आहे असं
          काहीतरी म्हणून त्याचं म्हणणं मोडीत न काढता ती त्याच्या नजरेतून,
          त्याच्या दृष्टिकोनातून ते सगळं समजून घ्यायचा प्रयत्न करते. बिल जसजसा
          अधिकाधिक मोकळेपणानं बोलत जातो तसतसं तिचं त्याच्या बाबतीतलं मत बदलत
          जातं आणि तिच्या लक्षात येतं की, ‘बिल हा वाटला तितका मठ्ठ नाहीय बरं का,
          त्याच्याकडेही देण्यासारखं काही आहे.’ तिचं हे वाटणं बिलपर्यंत अचूकपणे
          पोचतं. आणि एक माणूस म्हणून आपल्याला समजून घेतलं गेलंय आणि स्वीकारलंही
          गेलंय ह्या जाणीवेनं बिल सुखावतो.
        </p>
        <p>
          आता त्याला बचावात्मक पवित्रा घ्यायची गरज राहात नाही. स्वतःच्या भावना,
          गृहीतं, दृष्टिकोन तपासून बघण्याची त्याच्या मनाची तयारी होते. त्याला जे
          पटत नाहीय ते स्पष्टपणे मांडण्याइतका त्याला मोकळेपणा वाटतो. स्वतःचा
          मार्ग शोधण्याच्या त्याच्या क्षमतेबद्दल जोन्सला योग्य तो आदर आहे हे
          त्याला जाणवल्यामुळे त्यालाही तिच्याकडून मदतीची अपेक्षा करण्यात कमीपणा
          वाटत नाही. तिच्याबद्दलच्या या सकारात्मक भावनांमुळे, ‘‘ठीक आहे जोन्स.
          तुम्ही म्हणता तीच सर्वोत्तम पद्धत आहे हे काही मला पटलेलं नाहीय, पण मी
          असं करतो, काही दिवस मी ह्या पद्धतीनं काम करून बघतो आणि मग काय ते
          सांगतो.’’ असं आपसूकच त्याच्या तोंडून येतं.
        </p>
        <p>
          अर्थात हे दोन्ही प्रकारचे प्रसंग इथे जसे मांडले आहेत तसेच,
          आखल्याप्रमाणे प्रत्यक्षात घडणार नाहीत हे तर मान्यच आहे. बिलचा प्रतिसाद
          वेगवेगळ्या प्रकारचा असू शकेल. तो असंही म्हणू शकतो. ‘‘ठीक आहे साहेब,
          मला मान्य आहे. तुम्ही सांगताय तीच पद्धत चांगली आहे.’’ पण तो बोलताना
          असं बोलला तरी प्रत्यक्षात बिलला काय वाटतंय, किंवा बोलला तरी
          प्रत्यक्षात तो काम वेगळ्याच पद्धतीनं करणार आहे की कसं, हे स्मिथला
          समजायला मार्ग नाही. तसंच बिल जोन्सलासुद्धा काही वेगळाच प्रतिसाद देणं
          शक्य आहे. जोन्सचा दृष्टिकोन कसाही असला तरी आपल्या वरिष्ठाशी बोलायला
          बिल कचरेलही.
        </p>
        <p>
          तरीही या उदाहरणांमधून काही खात्रीलायक मुद्दे मला मिळाले. ते सर्वसाधारण
          नियम म्हणून अशा तर्हेने मांडता येतील –<br />
          १. स्मिथच्या उदाहरणासारखे गैरसमजाचे प्रसंग हे बरेचदा घडताना दिसतात.
          स्मिथ स्वतःचं म्हणणं योग्य तर्हेनं मांडू शकला नाही म्हणून गैरसमज
          झालेला नाही. तर बिल काय म्हणत होता ते तो नीट ‘ऐकू’ शकला नाही, हा खरा
          प्रश्न होता.<br />
          २. स्मिथच्या दुसर्याशी संवाद साधण्याबद्दलच्या काही गैरसमजुती आहेत. अ)
          हे जे काय चाललंय ते पूर्णपणे अतार्किक आहे. ब) शब्दांना त्यांचा त्यांचा
          विशिष्ट ठरावीक असा अर्थ असतो. मग ते बोलणारा कोणी का असेना. क)
          सगळ्यांनी स्मिथच्या दृष्टिकोनातूनच प्रसंगाकडे बघावं हा या संवादाचा
          हेतू आहे.<br />
          ३. या समुजतींमधूनच नकारात्मक विचारांची, दृष्टिकोनांची एक साखळी तयार
          होते आणि ती संवादातला अडसर बनते.
        </p>
        <p>
          जोन्सची गृहीतकं वेगळी आहेत. अ) तिच्यात आणि बिलमध्ये जे काही घडतंय ते
          भावनिक आहे. ब) त्याचे ‘शब्द’ काय सांगतायत यापेक्षा ‘बिल’ काय सांगू
          पाहतोय ते जास्त महत्त्वाचं आहे. क) बिलच्या मनात काय आहे हे व्यक्त
          करण्याची संधी त्याला मिळावी हा या संवादामागचा हेतू आहे. ह्या
          गृहीतकांमुळे बिल आणि जोन्समधले भावनांचे, संवेदनांचे बंध दृढ होतात.
        </p>
        <p>
          काही निष्कर्ष<br />
          – जोन्सची संवाद साधण्याची पद्धत स्मिथपेक्षा चांगली ठरणं ही काही जादू
          नव्हे. तर जोन्सच्या मनात संवाद प्रक्रियेचा जास्त चांगला आराखडा तयार
          होता त्यामुळे ते घडलं. जोन्सची पद्धत म्हणजे काही निव्वळ बौद्धिक कसरत
          नाहीय. हे साधण्यासाठी बुद्धी आणि भावना दोन्हीचा वापर गरजेचा आहे. हे
          काही प्रमाणात जोन्स स्वतःला किती चांगलं ओळखते त्यावर आणि काही प्रमाणात
          तिच्याकडे असलेलं कौशल्य यावर अवलंबून आहे.<br />
          स्वतःपेक्षा वेगळ्या दृष्टिकोनाचा निदान बुद्धीच्या पातळीवर तरी
          विद्यार्थ्यांनी स्वीकार करावा यासाठी विद्यापीठं प्रयत्नशील असतात. पण
          ते प्रत्यक्षात कसं आणायचं यासाठी मात्र विद्यार्थ्यांना फारशी मदत
          मिळताना दिसत नाही. आपले विचार स्पष्ट आणि तर्कनिष्ठ असावेत असं
          विद्यार्थ्यांना शिकवलं जातं पण दुसर्याचं म्हणणं ऐकून घेण्याची कला
          मात्र कोणी त्यांना शिकवत नाही. त्यामुळे सुशिक्षितांच्या जगात ‘स्मिथ’
          जास्त आणि ‘जोन्स’ अभावानेच दिसतात.<br />
          दोन व्यक्तींच्या संवादातला सर्वात मोठा अडसर म्हणजे एकमेकांचं बोलणं
          हुषारीनं, कौशल्यानं, समोरच्याला समजून घेऊन ऐकण्याच्या क्षमतेचा अभाव.
          आजच्या या आधुनिक जगात ही कमतरता सगळीकडेच दिसते आणि त्याचं प्रमाण
          धक्कादायक आहे. लोकांना परिणामकारक पद्धतीनं संवाद साधायला शिकवण्यासाठी
          खूप मोठ्या प्रमाणावर प्रयत्न करण्याची, त्यासाठी कष्ट घेण्याची गरज आहे.
          याचाच अर्थ असा की प्रामुख्यानं ‘ऐकण्या’ची कला शिकवण्याची गरज आहे.
        </p>
        <p>
          ‘Barriers &amp; Gateways to<br />
          Communication’ – isabs handbook<br />
          मधून साभार
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="ऐकण्याची कला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ऐकण्याची कला",
    english: "",
  },
  short: {
    marathi:
      "प्रीती केतकर आपल्याला खूप वेळा हा अनुभव येतो की समोरच्या व्यक्तीला आपण एखादी गोष्ट अगदी परोपरीनं सांगत असतो. पण ती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
