import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22197"
  class="post-22197 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक – अरुणा बुरटे (दिशा अभ्यास मंडळ, सोलापूर)
            </div>
          </div>
        </div>
        <p>
          शैक्षणिक वर्षासोबत ‘बहर’ व्यक्तिमत्त्व विकास प्रकल्पदेखील संपत आला
          होता. ‘आपत्कालीन व्यवस्थापन’ हा अपवाद वगळता पाठ्यक्रमातील सर्व विषय
          पूर्ण झाले होते. शासनाने या विषयाची परीक्षा घ्यायची ठरविल्याने शाळेला
          सहामाही व वार्षिक परीक्षा घ्यावी लागली. प्रश्नपत्रिका तयार करणे,
          परीक्षा घेणे, पेपर तपासणे व निकाल तयार करणे या सर्व जबाबदार्‍या शाळेने
          पार पाडल्या. आम्ही त्यात अडकायचे नाही असे आधीपासून ठरविले होते.
          ठरवल्याप्रमाणे २० जानेवारी २००७ रोजी आम्ही प्रकल्पोत्तर चाचणी
          घेतली.<br />
          प्रकल्पानंतरच्या चाचणीचे वेगवेगळे हेतू असू शकतात. आम्हाला
          विद्यार्थ्याचे क्षितिज किती विस्तारले आहे हे त्याचे त्याला पाहायची
          संधी द्यायची होती. त्याचा विस्तारलेला परीघ आम्हालाही पहायचा होता.
          म्हणून प्रकल्पाआधी आणि नंतरच्या चाचणीतील मोजके प्रश्न सारख्या
          तोंडवळ्याचे तर बाकी वेगळे तयार केले. कोणतेही प्रश्न पाठ्यक्रमाशी
          सरळसोटपणे निगडित ठेवले नाहीत.<br />
          चाचण्यांचा त्यांच्या व्यक्तिविकासाच्या संधी म्हणून वापर केला.
          त्यांच्या लक्षात किती राहिले, याऐवजी किती गोष्टी समजल्याने त्यांचा
          वापर करता येतो यांना महत्त्व देणारे प्रश्न दिले. काही गुंतागुंतीचे
          प्रश्न दिले. उत्तरांच्या अचूकतेपेक्षा त्यामागील तळमळीला, आग्रहांना,
          मांडणीतील कसबांना महत्त्व दिले. त्यांच्या अभिव्यक्तीमधील असोशीवरून
          व्यक्तिमत्त्व विकासाचे गुणात्मक (संख्यात्मक नव्हे) मूल्यमापन करायचे
          होते. त्याचबरोबर आम्हीही त्यांच्यापर्यंत कितपत व कसे पोहोचलो आहोत
          याचीही परीक्षा घ्यायची होती. त्यांचा प्रतिसाद दोन भागात देत आहे.<br />
          <strong>शिक्षा होणे योग्य !!</strong><br />
          कधी वर्गात तुम्ही दंगा करता, शिकवण्याकडे लक्ष देत नाही, कधी गृहपाठ
          करून आणत नाही, अशा चुकांसाठी तुम्हाला शिक्षा होणे योग्य आहे का? जवळ
          जवळ ९७ टक्के प्रतिसाद ‘शिक्षा होणे योग्य’ आहे असा आहे.<br />
          उत्तरांची कारणे द्या. तुमचे उत्तर ‘हो’ असे असेल तर कोणती शिक्षा योग्य
          वाटते?<br />
          शाळेत जी वागणूक मिळते ती अटळ आणि म्हणून योग्यच आहे, असेच त्यांना
          वाटते. म्हणूनच शिक्षा असावी, परंतु ती फार कडक नसावी असा सर्वसाधारण सूर
          आहे. न केलेला गृहपाठ जास्त वेळा लिहायला सांगणे, रागावणे, बाकावर उभे
          करणे, छड्या मारणे, हे शिक्षांचे प्रकार चालतील असे विद्यार्थ्यांनी
          म्हटले आहे. याचे पुढील अर्थ संभवतात :<br />
          १. शिक्षेशिवाय सुधारणा होणार नाही, असा विद्यार्थ्यांचा ग्रह झालेला
          आहे. शिक्षा असावी, परंतु तिच्यामुळे विद्यार्थ्याचे आर्थिक, शैक्षणिक,
          शारीरिक व मानसिक नुकसान होऊ नये, असेही कुणी म्हटले आहे. अशी शिक्षा
          असणे केवळ अशक्य आहे. परंतु ‘शिक्षा असू नये’ असे म्हणायला या
          विद्यार्थ्यांची जीभ वळत नसावी एवढा ‘छडी लागे छम छम, विद्या येई घम घम’
          हा समज मनात खोलवर रुजला आहे.<br />
          २. शिक्षा तर होणारच आहेत, हे विद्यार्थ्यांनी गृहीत धरले असावे. फक्त
          त्या सौम्य असाव्यात ही त्यांची अपेक्षा असावी. या शिक्षांनी मुले कोडगी
          झाली असावीत.<br />
          ३. किंवा या शिक्षांना तोंड देण्यासाठी कोडगे होण्याची त्यांची तयारी
          असावी. याबाबत त्यांच्याशी सविस्तर चर्चा करणे गरजेचे वाटले.<br />
          वास्तविक, वर्गात मुले दंगा करतात, शिकवण्याकडे लक्ष देत नाहीत, गृहपाठ
          करत नाहीत अशा गोष्टींच्या खोलात विद्यार्थ्यांनी आणि शिक्षकांनीही गेले
          पाहिजे. अनेकदा त्याची कारणे वर्गातील मुलांची मोठी संख्या, शिकवलेले न
          कळणे, शिकवण्याच्या चुकीच्या पद्धती, बाहेरचे आवाज, फळ्यावरचे नीट न
          दिसणे, घरची अवघड परिस्थिती… अशी असतात. त्या कारणांसाठी त्यांना शिक्षा
          होणे गैरवाजवी आहे. विद्यार्थी कधी शिकवलेले तर कधी गृहपाठ करायचे
          विसरतात. विसरण्याबाबत शिक्षकांची वृत्ती क्षमाशील पाहिजे. प्रकल्पोत्तर
          चाचणीतील पहिल्या प्रश्नाचा रोख विद्यार्थ्यांच्या हक्कांकडे आहे. त्याचा
          सविस्तर संबंध विद्यार्थ्यांच्या हक्कांवरील प्रश्नाशी आहे.<br />
          <strong>बरोबर की चूक ते सांगा</strong><br />
          केवळ वर्गात चर्चा झालेल्या मूल्यांवर आधारलेली विधाने या प्रश्नात
          नव्हती. या विधानांपैकी शेवटचे कोड्यात टाकणारे विधान असे होते – ‘आपल्या
          प्रत्येक प्रकारच्या वागणुकीला स्वतःच्या मतापेक्षा कोणा महान व्यक्तीचा
          किंवा कोठल्याशा पवित्र ग्रंथाचा आधार असावा.’ आत्मविश्वास असेल, तर
          आपल्या वागणुकीला कोणा महान व्यक्तीचा किंवा कोठल्याशा पवित्र ग्रंथाचा
          आधार शोधायची गरज राहत नाही. परंतु आत्मविश्वास नसेल, तर मात्र ती गरज
          जाणवते. याचा अर्थ हे विधान व्यक्तीच्या एकंदर आत्मविश्वासाचे
          स्थूलमानाने मापन करते (केवळ ‘बहर’ प्रकल्पाच्या परिणामकारकतेचे मापन करत
          नाही). साधारण ५० टक्के प्रतिसाद सकारात्मक परिणाम दाखवितो. बाकी चार
          विधानांबाबतच्या विद्यार्थ्यांच्या उत्तरांतून मूल्यांची चर्चा ७० टक्के
          सकारात्मक परिणाम दाखवते.<br />
          ही चार विधाने खालील प्रमाणे होती.<br />
          १. वयाने व अधिकाराने लहान असणार्‍यांची दखल घेणे व त्यांच्या विचारांना
          मान देणे म्हणजे विनय होय.<br />
          २. परंपरेने आलेले धर्म, जाती आणि लिंग यांतील भेदाभेद पाळणे हे
          संवेदनशील माणसाचे लक्षण आहे.<br />
          ३. मोठी माणसं रागावतील म्हणून टापटीप व वक्तशीरपणा अंगी बाणवावा.<br />
          ४. स्त्री-पुरुषात जीवशास्त्रीय फरक सोडल्यास बाकी सारे फरक हे त्यांना
          मिळणार्‍या वागणुकीमुळे तयार होतात.<br />
          <strong>अपयश आणि हक्क</strong><br />
          अपयशावर मात कशी करावी?<br />
          भाषेचा फरक सोडला तर नववीच्या सर्व तुकड्यांतील उत्तरे साधारणपणे एकसारखी
          आहेत. खाली उत्तरांची एकत्रित यादी दिली आहे.<br />
          – अपयश ही यशाची पहिली पायरी आहे असे मानून सतत प्रयत्न करावेत.<br />
          – सतत अपयश येत असले तरी प्रयत्न सोडू नयेत.<br />
          – आपल्याला अपयश का आले याचे अवलोकन करून पुढील वेळी तशी चूक होऊ नये
          म्हणून दक्षता घ्यावी.<br />
          – मन लावून जिद्दीने अभ्यास करावा.<br />
          – ज्या गोष्टी समजल्या नाहीत त्या समजून घेण्यासाठी इतरांशी चर्चा
          करावी.<br />
          या यादीत कोंडी फोडणारा विचार आढळत नाही. त्याची कारणे काही अंशी पुढील
          काही प्रश्नांच्या उत्तरांतून हाती येतील.<br />
          <strong>विद्यार्थ्यांना कोणते हक्क असावेत?</strong><br />
          सर्व विद्यार्थ्यांनी नोंदलेल्या हक्कांच्या मदतीने एक सामाईक यादी दिली
          आहे. हक्कांच्या या यादीतून त्यांच्या मनाचा थांग लागायला नक्कीच मदत
          होईल.<br />
          १. क्षमता आणि नेमलेला अभ्यास यांची सांगड असण्याचा<br />
          २. शिक्षण (उच्च शिक्षण देखील) व व्यवसाय निवडण्याचा<br />
          ३. शिक्षक निवडण्याचा<br />
          ४. शिक्षकांशी मनमोकळेपणाने बोलण्याचा<br />
          ५. शंकानिरसन करून घेण्याचा<br />
          ६. वर्गात समान वागणूक मिळण्याचा<br />
          ७. चुकांना क्षमा होण्याचा व चुका दुरुस्त करण्याचा<br />
          ८. शाळेला उशिरा जाण्याचा, कारणं ऐकून घेतली जाण्याचा<br />
          ९. गडबड-गोंधळ करण्याचा<br />
          १०. एकत्र येण्याचा + खेळण्याचा<br />
          ११. बालमजुरीतून मुक्तीचा आणि मोफत शिक्षणाचा<br />
          १२. स्वतःचे मत मांडण्याचा<br />
          १३. मतदानाचा<br />
          १४. स्वतंत्रपणे विचार करण्याचा व तसे जगण्याचा<br />
          १५. संपूर्ण स्वातंत्र्याचा<br />
          १६. भाषण, वाचन, लेखन (अभिव्यक्ती) स्वातंत्र्याचा<br />
          १७. सांस्कृतिक कार्यक्रमात सहभागाचा<br />
          १८. अत्याचाराविरुद्ध आवाज उठविण्याचा, दाद मागण्याचा<br />
          १९. स्वतःच्या आवडी-निवडी (चैनदेखील) जोपासण्याचा<br />
          २०. मनोरंजनाचा<br />
          २१. मुलां-मुलींना एकमेकांशी बोलण्याचा व हिंडण्याचा<br />
          २२. घरी उशीरा जाण्याचा<br />
          २३. स्वतःसाठी वेळ असण्याचा<br />
          २४. घराच्या व्यवहारात सहभागी होण्याचा<br />
          <strong>समजुतीची पातळी</strong><br />
          १. लोकशाहीला मान्य असणार्‍या मार्गांनी लोकांनी व्यक्त केलेल्या
          असंतोषाची दखल घेतली गेली तर दहशतवाद कमी होईल असे वाटते का? कारणे द्या
          –<br />
          लोकशाहीला मान्य असणार्‍या मार्गांनी लोकांनी व्यक्त केलेल्या असंतोषाची
          दखल घेतली गेली तर दहशतवाद कमी होईल, असे जवळपास सर्वांना वाटते. परंतु
          काही विद्यार्थ्यांनी दहशतवाद कमी होण्याचा अर्थ संपूर्णपणे नाहीसा होणे
          असा घेतला आहे. त्याची कारणे देताना विद्यार्थी म्हणतात, ‘काही जण कायम
          असंतुष्ट असतात, दहशतवादी लोकांच्या मागण्या मान्य करणे कधी अशक्य असते,
          सरकारातील अधिकारीच दहशतवादी असू शकतात, निवडणुकीतील आश्वासने आणि
          लोकप्रतिनिधींची वर्तणूक यात मोठे अंतर असते, दहशतवाद हा पैसे
          मिळविण्याचा एक मार्ग आहे, इ.’ या मुलांची समज लोकशाही बळकट करणारी आहे.
          ही समज सत्तेतील लोकांनी अंगी बाणवण्याची गरज बर्‍याच विद्यार्थ्यांनी
          व्यक्त केली आहे.<br />
          २. परीक्षांतील अपयशामुळे काही विद्यार्थी आत्महत्येच्या टोकापर्यंत
          जातात. तसेच अनेकजण हताश होतात, असे होऊ नये म्हणून परीक्षांची आणि निकाल
          जाहीर करण्याची पद्धत बदलावी असे वाटते का? तुमच्या मते ती कशी असावी?<br />
          परीक्षांचे स्वरूप आणि निकाल जाहीर करण्याला अनेक पर्याय असू शकतात याची
          विद्यार्थ्यांना जाणीव नाही. त्यामुळे अनेक विद्यार्थ्यांच्या आत्महत्या
          होत असल्या तरी परीक्षा किंवा निकाल जाहीर करण्याची पद्धत बदलण्याची गरज
          नाही असे म्हटले आहे. त्यांनी अपयशाचे खापर अभ्यासाकडे लक्ष न देणे,
          अभ्यास न करणे या विद्यार्थ्यांच्या दोषांवर फोडले आहे. वर्गातील
          विद्यार्थ्यांची पटसंख्या, शिकवण्याच्या पद्धती, घरगुती वातावरण,
          घोकंपट्टीवर आधारलेल्या परीक्षा… असे घटक अपयशाला कारण ठरू शकतात, याकडे
          फारसे कोणाचे लक्ष गेलेले नाही.<br />
          माध्यमांतील चर्चांमुळे काही विद्यार्थ्यांना मार्कांच्याऐवजी
          श्रेणीपद्धत असू शकते याची कल्पना आहे. त्यामुळे अनेकांनी निकाल जाहीर
          करताना श्रेणीपद्धत वापरावी असे सुचविले आहे. तसेच काहीजणांनी अपयशी
          विद्यार्थ्यांचे निकाल जाहीर करू नयेत ते पालकांच्या सोबत द्यावेत, असे
          म्हटले आहे. निकाल जाहीर करण्याला विद्यार्थ्यांनी सुचवलेले काही पर्याय
          असे<br />
          आहेत-<br />
          – परीक्षेतील चुका विद्यार्थ्यांना कळाव्यात (फक्त मार्क कळण्याऐवजी).<br />
          – मार्कांच्या ऐवजी ‘शेरे’ असावेत.<br />
          – श्रेणी पद्धत अवलंबावी.<br />
          – अपयशी विद्यार्थ्यांचे निकाल जाहीर करण्याऐवजी ते घरी पोस्टाने
          पाठवावेत. सोबत उत्तेजनाचे (सांत्वनाचे?) पत्र असावे.<br />
          – सोबत पालक असल्याशिवाय अपयशी विद्यार्थ्यांचे निकाल त्यांच्या हाती देऊ
          नयेत.<br />
          – निकाल ‘शांत असावा’. यशस्वी मुलांची जास्त वाहवा केली जाऊ नये.
          त्यामुळे अपयशी मुले जास्त खचतात.<br />
          – विद्यार्थी नापास झाला तरी त्याला पुढच्या इयत्तेत प्रवेश मिळावा आणि
          उरलेल्या विषयांत पास होण्याची मुभा असावी.<br />
          – नापास विद्यार्थ्यांचे मार्क्स वाढवून त्यांना पास करावे.<br />
          शिक्षेच्याबाबत शाळेत मिळणारी वागणूक अटळ आणि म्हणून योग्यच आहे, असे
          विद्यार्थ्यांना वाटते. अगदी त्याचप्रमाणे परीक्षा घेण्याचे अनेक हेतू
          असू शकतात आणि हेतूप्रमाणे परीक्षांचे स्वरूप बदलणे साहजिक आहे याचीही
          त्यांना कल्पना नाही. तसेच निकाल जाहीर करण्यालाही अनेक पर्याय असू शकतात
          याचीही त्यांना कल्पना नाही. म्हणूनच माध्यमांतून परीक्षांचे हेतू आणि
          विविध स्वरूपे याबाबत होणारे प्रयोग यांच्या चर्चा घडविण्याची गरज स्पष्ट
          होते. गोड पदार्थांची चव घेतलेली असेल तर आणि तरच ‘गोडी’बाबत काही चर्चा
          होऊ शकते. असे असले तरी जवळपास सर्व विद्यार्थ्यांना अपयशाने खचून
          जाणार्‍या विद्यार्थ्यांबाबत सहानुभूती असल्याचे त्यांच्या उत्तरांतून
          जाणवते. विद्यार्थ्यांनी परीक्षांना पर्याय सुचविले आहेत हेच कौतुकास्पद
          आहे. त्यांनी सुचविलेले पर्याय असे –<br />
          – परीक्षा असू नये. मार्क्स (देऊ?) कळू नयेत. रिझल्ट घरी कळू नये
          (शिकवता, शिकवता शिक्षकांनी प्रश्न विचारावेत, एवढे पुरेसे ठरू शकते, असे
          तर म्हणायचे नसेल?).<br />
          – बोर्डाच्या परीक्षा असू नयेत. नेहमीप्रमाणे शाळेच्या परीक्षा
          असाव्यात.<br />
          – परीक्षेचे केंद्र वेगळे असू नये. (नवख्या वातावरणामुळे?) विद्यार्थी
          गोंधळतात.<br />
          – परीक्षा तोंडीच असावी. पुस्तकांत बघून उत्तरे देण्याची मुभा असावी.<br />
          – प्रश्न अवघड असू नयेत. सोपे असावेत.<br />
          या प्रतिसादाचा पुढील भाग येणार्‍या अंकात असेल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादानंतरचे क्षितिज – भाग पहिला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादानंतरचे क्षितिज – भाग पहिला",
    english: "",
  },
  short: {
    marathi:
      "लेखक - अरुणा बुरटे (दिशा अभ्यास मंडळ, सोलापूर) शैक्षणिक वर्षासोबत ‘बहर’ व्यक्तिमत्त्व विकास प्रकल्पदेखील संपत आला होता. ‘आपत्कालीन व्यवस्थापन’ हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
