const articleData = {
  content: {
    marathi: `<article
  id="post-22242"
  class="post-22242 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रीती केतकर</div>
          </div>
        </div>
        <p>
          एकलव्य’च्या होशंगाबाद इथल्या कार्यालयात मुलांसाठी एक ग्रंथालय आहे.
          जवळपासची बरीच मुलं तिथे पुस्तकं वाचण्यासाठी येतात. काहींना
          वाचण्यापेक्षा हिरवळीवर दंगामस्ती, मारामारी करायलाच मजा येते.
        </p>
        <p>
          ह्या दंगेखोर मुलांमधे सौरभ नावाचा, जरा वेगळाच वाटणारा एक मुलगाही नेहमी
          असतो. तोंडातून नेहमी लाळ गळत असते. त्याला नीट बोलता येत नाही.
          स्वत:च्या शरीरावरही त्याचा ताबा नाहीय्. त्यामुळेच कदाचित त्याच्या
          बरोबरीची मुलं त्याला वेडा ठरवून लांब ठेवतात. मी स्वत: कित्येकवेळा
          त्यांची भांडणं सोडवली आहेत. आसवांनी डबडबलेले डोळे चोळत तो कसंबसं
          सांगतो, ‘‘स…र…ह्या…नं…मा…र..लं.’’
        </p>
        <p>
          काही दिवसांपूर्वी मला गणितातले अपूर्णांक शिकवण्यासंबंधी काही प्रयोग
          करून बघण्यासाठी एका शाळेत जायची वेळ आली. बरेच दिवस मी तिथे जात होतो.
          तिथे मी सहावीच्या मुलांबरोबर काम करत होतो. त्या वर्गात मागच्या ओळीत
          एका कोपर्यात मला सौरभ बसलेला दिसला. सौरभबद्दल माझी आत्तापर्यंत अशी
          समजूत होती की तो वेडा नसेल पण मतिमंद तरी नक्कीच असावा. मी वर्गात शिकवत
          असताना सौरभ दात दाखवत हसत असायचा आणि त्याच्या तोंडातून सतत लाळ गळत
          राहायची.
        </p>
        <p>
          एक दिवस मी मुलांना एक गणित सोडवायला दिलं. गणित असं होतं की सहा भाकर्या
          पाचजणांमधे सारख्या वाटा. मुलांनी आपापल्या वहीत सहा भाकर्या आणि पाच
          मुलांची चित्रं काढून त्या भाकर्या कशा वाटल्या ते काढून दाखवायचं होतं.
          मुलं त्यात अगदी दंग झाली होती. भाकरी काढण्यासाठी कोणी रुपयाचं नाणं
          वापरलं तर कोणी बांगडी. काहीजण त्याचे तुकडे दाखवण्यात गुंतले होते.
          ज्यांचं गणित सोडवून झालं होतं त्यांनी त्यांच्या वह्या वर उचलून ते
          दाखवलं. कोणालाच भाकरीचे एकसारखे पाच भाग करता आलेले नव्हते. हे सगळ्याच
          मुलांच्या एव्हाना लक्षात आलं होतं. मी विचारलं, ‘‘सगळ्यांना सारखा वाटा
          मिळालाय का?’’ ‘‘नाही सर ! कोणाला छोटा तर कोणाला मोठा मिळालाय.’’<br />
          कागदावर ग्लास ठेवून पेन्सिलीनं गोल काढायचा आणि मग तो कात्रीनं कापायचा,
          अशा भरपूर चकत्या कापून आज शाळेत येताना मी आणल्या होत्या. त्यातल्या
          काही बाहेर काढून मी म्हटलं, ‘‘फळ्यावर आकृत्या काढून किंवा या चकत्या
          वापरूनही हे गणित सोडवता येईल. सांगा बरं कोण करायला तयार आहे?’’ फक्त
          दोनतीन मुलांनीच हात वर केला. त्यातला एक हात सौरभचा होता. सौरभकडे
          दुर्लक्ष करत मी दुसर्या एका मुलाला बोलावलं. त्याची आणि त्याच्यानंतर
          आलेल्या पिंकीची गणित सोडवण्याची पद्धत जवळजवळ सारखीच होती. मी काही
          म्हणायच्या आत मुलांनीच, ‘‘सर, हे उत्तर बरोबर नाहीय.’’ असा आरडाओरडा करत
          ते उत्तर बाद करून टाकलं. आता एकट्या सौरभचा हात वर होता. तो म्हणत होता,
          ‘‘मी…क…र…तो…स…र!’’ पुढे होऊन मी त्याच्या हातात खडू देणार इतक्यात मागे
          खुर्चीत बसलेल्या मॅडमच्या तोंडून अभावितपणे आलं, ‘‘अहो सर, तो वेडा
          आहे.’’ पण मी म्हटलं, ‘‘बघू या तर, तो काय करतो ते !’’
        </p>
        <p>
          सौरभला हातात खडू धरून लिहायला खूप त्रास होत होता. पाच मुलांचं चित्र
          कसंबसं काढून झाल्यावर आता भाकर्यांचा आकार नीट गोल येण्यासाठी त्याची
          झटापट चालली होती. प्रत्येक मुलाला एकएक भाकरी देऊन झाल्यावर तो सहाव्या
          भाकरीचे पाच सारखे भाग करण्याच्या प्रयत्नाला लागला. तीनचार वेळा त्यानं
          भाकरीचं चित्र काढलं, पुसलं, परत काढलं. मी, वर्गातली मुलं, मॅडम आम्ही
          सगळेजण उत्सुकतेनं पाहत होतो की हा करतोय तरी काय?<br />
          अचानक त्यानं काढलेलं सहाव्या भाकरीचं चित्र पुसलं. माझ्या बाजूच्या
          खुर्चीवर ठेवलेली गोल चकती उचलली आणि माझ्याकडे वळून म्हणाला,
          ‘‘स…र…का..त्री’’ मी माझ्या पिशवीतून कात्री काढून त्याला दिली. त्यानं
          अतिशय काळजीपूर्वक त्या चकतीचे पाच भाग केले. ते पाच भाग अगदी तंतोतंत
          सारखे नसले तरी बरेचसे सारखे होते. एक तुकडा उंच धरून दाखवत तो म्हणाला,
          ‘‘स..र..इ..त..कं… मि…ळे…ल…’’ मी चकितच झालो. सौरभला त्याचे सहाध्यायी,
          मॅडम वेडा समजतात. मीही आत्तापर्यंत त्याला मतिमंद समजत होतो. पण त्याला
          समज तर चांगलीच आहे. भाकरीचे सारखे भाग करण्यासाठी आटोकाट प्रयत्न
          करणारा, त्यासाठी काहीतरी वेगळी पद्धत शोधून काढण्याइतकी क्षमता असणारा
          मुलगा वेडा कसा असेल?
        </p>
        <p>
          तास संपल्यावर मी मॅडमना म्हटलं की सौरभ वेडा किंवा मतिमंद नाही.
          त्यालाही इतर मुलांबरोबर वर्गात बसण्याचा, शिकण्याचा हक्क आहे. फळा
          व्यवस्थित दिसावा म्हणून दुसर्या दिवसापासून मी त्याला पहिल्या ओळीत
          बसवायला सुरुवात केली. माझ्या असं लक्षात आलं की त्यानंतर तो नियमितपणे
          शाळेत यायला लागला. त्याच्या जागेवर दुसरा कुणी बसला तर त्याला उठवायला
          सांगतो. तो मुलगा उठला नाही तर सौरभ रागावून सगळ्यात मागे जाऊन बसतो. मग
          त्याची समजूत घालून मला त्याला पुढे आणून बसवावं लागतं. मी आता
          त्याच्याकडे जरा जास्तच लक्ष द्यायला लागलो होतो, हे जरी खरं असलं तरी
          त्यालाही आता अभ्यासाची गोडी लागली होती. नुकतेच मुलांचे पेपर्स तपासताना
          ही गोष्ट माझ्या लक्षात आली. सगळ्या वर्गाची परीक्षा घेण्यासाठी मी
          त्यांना एक प्रश्नपत्रिका दिली होती. त्यात एक प्रश्न असा होता की,
          मुलांची टीम आहे ‘अ’ आणि मुलींची ‘ब’. ते आपापल्या गटाबरोबर फिरायला
          गेले. त्यांनी खाण्यासाठी बरोबर गोड पराठेही नेले होते. ते सगळे नेहमी
          सर्वकाही आपसात वाटून घेऊनच खातात. टीम अ मधे आहेत सहा मुलं, सात पराठे
          आणि टीम ब मधे आहेत चार मुली, पाच पराठे. मग कोणत्या गटाला जास्त हिस्सा
          मिळेल ते सांगा बरं! ह्या प्रश्नावर चर्चा सुरू झाली तेव्हा वर्गातील
          बरीचशी मुलं म्हणाली, ‘‘सर, मुलांना जास्त मिळेल.’’ तोच प्रश्न मुलींना
          विचारला तेव्हा काही मुली म्हणाल्या, ‘‘मुलांना जास्त मिळेल.’’ पुढे
          बसलेला सौरभ म्हणाला, ‘‘नाही…. स… र.. मु.. लीं… ना.. जा… स्त.. मि.. ळे…
          ल.’’ मी म्हटलं, ‘‘बघा सौरभ काय म्हणतोय. त्याचं म्हणणं आहे मुलींना
          जास्त मिळेल.’’ मी पुन्हा म्हटलं, ‘‘बघा, सगळा वर्ग एका बाजूला आहे आणि
          सौरभ दुसर्या बाजूला. कोणाचं बरोबर, कोणाचं चूक माहीत नाहीय. सौरभ, तू
          फळ्याशी येऊन दाखवू शकशील का मुलींना कसं जास्त मिळतय ते?’’
        </p>
        <p>
          सौरभ उठून फळ्यापाशी आला आणि त्यानं त्याच्या गतीनं दोन्ही गटासाठीचं
          चित्र काढलं. त्यानं पराठ्याचे सारखे भाग तर केलेच शिवाय प्रत्येक भाग
          केवढा आहे तो अपूर्णांकही त्या त्या चित्राखाली लिहिला. त्यामुळे
          मुलांपेक्षा मुलींना जास्त मोठा तुकडा मिळालाय हे स्पष्ट झालं.
          वर्गातल्या सगळ्या मुलांचं उत्तर चुकीचं होतं. एकटा सौरभ बरोबर होता. मला
          खूप बरं वाटलं. आम्ही सगळ्यांनी मिळून सौरभसाठी जोरदार टाळ्या वाजवल्या.
        </p>
        <p>
          शैक्षिक संदर्भ<br />
          (नोव्हें. २००८ ते फेब्रुवारी २००९),<br />
          अंक- ५, मधून साभार
        </p>
        <p>
          शैक्षिक संदर्भ, (हिंदी)<br />
          एकलव्य, ई -१०, बी. डी. ए. कॉलोनी,<br />
          शंकर नगर, शिवाजीनगर, भोपाळ,<br />
          मध्यप्रदेश – ४६२०१६
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="हुशार आणि शहाणा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "हुशार आणि शहाणा",
    english: "",
  },
  short: {
    marathi:
      "प्रीती केतकर एकलव्य’च्या होशंगाबाद इथल्या कार्यालयात मुलांसाठी एक ग्रंथालय आहे. जवळपासची बरीच मुलं तिथे पुस्तकं वाचण्यासाठी येतात. काहींना वाचण्यापेक्षा हिरवळीवर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
