const articleData = {
  content: {
    marathi: `<article
  id="post-22205"
  class="post-22205 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">कपिल जोशी</div>
          </div>
        </div>
        <p>
          खरंखोटं कुणास ठाऊक, पण पूर्वीच्या काळी म्हणे, माणसाचं आयुर्मान १२०
          वर्षांचं होतं. म्हणजे साठी ही आयुष्याची ऐन माध्याह्न. इथून पुढे
          उतरणीला सुरुवात. आता याच्यापुढे कोणतीही शिखरं गाठायची नाहीत. जी चढण
          साठ वर्षं चढून आलो तीच यापुढे उतरायची. त्यामुळं आता दमछाक होण्याची
          शक्यता नाही. आता फक्त पाऊल घसरणार नाही याची काळजी घेत आजूबाजूचा परिसर
          निवांतपणे पहायचा. पूर्वी चढण चढायच्या नादात ज्यांच्याकडे लक्षच गेलं
          नाही अशा कितीतरी गोष्टी आता दिसतील. तसंच ज्या पाहिल्या होत्या त्याही
          काही वेगळ्याच दिसतील. कारण, चढताना ज्या गोष्टी सामोर्या आल्या त्या आता
          पाठमोर्या होतील. पूर्वी खूप हिरिरीनं मिळवलेलं यश आता तितकंसं मोलाचं
          वाटणारही नाही कदाचित्. उलटंही होऊ शकतं. पूर्वीच्या एखाद्या अपयशाचं मोल
          आता ध्यानात येतं. काही अपयशं माणसाला खूप काही शिकवून जातात, आणि मग तो
          माणूस जिद्दीनं आणि आपल्या कर्तृत्वानं त्या अपयशांवर मात करतो अशा
          अर्थाच्या, साठा उत्तरांच्या पण पाचा उत्तरी सुफळ संपूर्ण झालेल्या
          कहाण्या नेहमीच सांगितल्या जातात. पण ते सगळं साठी गाठण्यापूर्वीचं.
          एखादं अपयश हे शेवटपर्यंत अपयशच राहतं आणि तरीही यशाच्या धोक्यापासून
          माणसाचं रक्षण करतं. यात त्या माणसाचं कसलंही कर्तृत्व नसतं. फक्त हा
          चमत्कार कसा काय झाला याचं कोडं उलगडण्यासाठी साठी गाठावी लागते. साठी
          गाठल्यावर माणसाची विचारशक्ती अशी उलटीपालटी होते, म्हणूनच तर कदाचित
          ‘साठी बुद्धी नाठी’ अशी म्हण पडली नसेल? कुणास ठाऊक ! अशाच एका
          उलगडलेल्या कोड्यातून जन्मलेली ही पहिलीवहिली साठोत्तरी कविता<br />
          कवीचा जन्म : २२ जुलै १९४७ कवितेचा जन्म : दि. २२ जुलै २००७<br />
          नापास<br />
          खूप खूप जुनी गोष्ट आहे.<br />
          म्हणजे, मी शाळेत होतो तेव्हाची.<br />
          आम्हाला मराठी शिकवायला एक बाई होत्या.<br />
          बाई एकदम व्यवस्थित, शिस्तीच्या भोक्त्या.<br />
          नेसणं, दिसणं, वागणं, बोलणं,<br />
          सगळं कसं जिथल्या तिथे,<br />
          एकदम वाजवी, औचित्य सांभाळून.<br />
          फळ्यावर लिहायच्या तर जणू<br />
          मोत्यांची रांगच लागायची.<br />
          शिकवणं अगदी विषयाला धरून.<br />
          जो काही धडा, कविता शिकवायची असेल,<br />
          त्याची पूर्ण तयारी करून वर्गात येणार.<br />
          त्यामुळं त्यांची वर्गात फजिती झाली,<br />
          असं कधीच होत नसे.<br />
          लेखकाचा किंवा कवीचा थोडासा परिचय,<br />
          कठीण शब्दांचे अर्थ, वाक्प्रचार, म्हणी,<br />
          अवतरणात टाकण्याजोगी वाक्यं,<br />
          असं जे जे काही धड्यात आलं असेल,<br />
          ते सगळं त्या व्यवस्थित लिहून देणार.<br />
          परीक्षेतल्या संभाव्य प्रश्नांची उत्तरं घोटून घेणार.<br />
          कुठे खोड काढायला,<br />
          एवढीशी जागा म्हणून नाही ठेवणार.<br />
          बरोबर घंटेच्या ठोक्याला वर्गात येणार,<br />
          तास घेणार,<br />
          घंटा झाली की वर्गाबाहेर जाणार.<br />
          कधी कुठे रेंगाळणं नाही,<br />
          की कुणासाठी वाट पाहणं नाही.<br />
          उगीचच काय ताटकळायचं अवाजवीपणे?
        </p>
        <p>
          आम्ही विद्यार्थी पण एक मिनिट उशिरा आलो,<br />
          तर ते त्यांना मुळीच खपायचं नाही.<br />
          सारखे वर्गात प्रश्न विचारायच्या.<br />
          आणि नेमकं त्यांना हवं असलेलं उत्तर आलं नाही<br />
          की कंबक्तीच आमची.<br />
          तसा त्यांनी कधी आमच्यावर हात उगारला नाही म्हणा.<br />
          पण ते काम त्यांची जीभ अगदी उत्तम करीत असे.<br />
          जरा काही इकडलं तिकडलं बोललं,<br />
          की लगेच म्हणायच्या,<br />
          अरे, विषय काय चालला आहे,<br />
          आणि तू काय भलतंच बोलतो आहेस?<br />
          एखाद्या विद्यार्थ्यानं, त्याला जाणवलेलं असं<br />
          कुठल्या तरी दोन गोष्टींमधलं साम्य दाखवलं,<br />
          की लगोलग त्या दोन गोष्टींमधला फरक दाखवून<br />
          त्यांनी त्याची खिल्ली उडवलीच म्हणून समजावं.<br />
          कुणालाही मान्य होईल असा एखादा मुद्दा कोणी मांडला की,<br />
          यात विशेष काय सांगतोयस?<br />
          ही त्यांची प्रतिक्रिया ठरलेली.<br />
          बरं, काहीच न बोलावं तरी,<br />
          असा काय शुंभासारखा उभा आहेस?<br />
          असं म्हणणार.<br />
          त्यांना शंका विचारण्याचं धाडस<br />
          सहसा कोणी करीतच नसे.<br />
          पण चुकून एखाद्या मुलानं केलंच, तर,<br />
          त्या शंकेला सरळ उत्तर न देता,<br />
          आपण त्या शंकेचं निरसन आधीच कसं केलं आहे,<br />
          आणि त्यामुळं ती विचारणं हे मुळातच कसं चूक आहे,<br />
          हे सप्रमाण सिद्ध करून,<br />
          आमच्या बाई त्या मुलाला<br />
          खजील करण्याची संधी सोडीत नसत.
        </p>
        <p>
          म्हणजे याचा अर्थ असा नाही की,<br />
          बाईंच्या हातून कधीच चूक होत नसे.<br />
          क्वचित कधीतरी एखादा अनुस्वार राहून जायचा,<br />
          कधीतरी एखादी वेलांटी इकडली तिकडे व्हायची,<br />
          अगदीच नाही असं नाही.<br />
          पण, चुकांचं प्रमाण कमी होतं.<br />
          आणि त्याहून म्हणजे,<br />
          कोणी त्यांची चूक त्यांना सहसा दाखवत नसे.<br />
          कारण कोणी तसं केलंच तर त्या हरप्रकारे<br />
          आपली चूक झालेलीच नाही<br />
          असं दाखवायचा प्रयत्न करीत.<br />
          अगदीच गळ्याशी आलं तर मग<br />
          जो कोणी चूक दाखवत असेल त्यालाच,<br />
          ‘तू कोण रे माझ्या चुका काढणारा?<br />
          एकही चूक न करता चार ओळी सलग<br />
          लिहिता येत नाहीत, आणि आलाय मोठा<br />
          माझ्या चुका सांगायला’<br />
          असं म्हणून त्यालाच फैलावर घेत.<br />
          कोणीच त्यांची चूक दाखवायचं धाडस करीत नसल्यामुळं,<br />
          ‘कधीच न चुकणार्या बाई’<br />
          अशी त्यांची प्रतिमा रूढ झाली होती<br />
          आणि त्याही त्यावर मनोमन खूश होत्या.<br />
          तर, एकूण असा सगळा मामला होता.
        </p>
        <p>
          एकदा काय झालं, की या बाईंनी,<br />
          आम्हाला एक छोटीशी परीक्षा दिली.<br />
          सुरुवातीलाच त्यांनी आम्हाला सांगितलं,<br />
          ‘हे पहा, तुम्हाला दहा मार्कांचा एक निबंध लिहायचा आहे.<br />
          सुवाच्य अक्षरात लिहा.<br />
          आणि शुद्धलेखनाच्या, व्याकरणाच्या चुका<br />
          अजिबात करू नका.<br />
          केल्यात तर व्याकरणाच्या प्रत्येक चुकीमागे एक,<br />
          आणि शुद्धलेखनाच्या प्रत्येक चुकीमागे अर्धा,<br />
          याप्रमाणं मार्क कापीन.<br />
          एखाद्या लेखकाचं चांगलंसं, समर्पक<br />
          अवतरण टाकलंत, तर<br />
          प्रत्येक अवतरणामागे एक जादा मार्क देईन.<br />
          पण हो, या मार्गानं तुम्हाला जास्तीत जास्त<br />
          दोनच मार्क मिळतील,<br />
          नाहीतर बसाल भाराभर अवतरणं देत.<br />
          आणि लक्षात ठेवा, पास होण्यासाठी तुम्हाला<br />
          दहापैकी कमीत कमी तीन मार्क मिळवावे लागतील.<br />
          हं, करा तर आता सुरवात.’
        </p>
        <p>
          अवतरणं म्हणजे माझा तर हातखंडाच.<br />
          मग तर काय, मला रानच मोकळं मिळालं.<br />
          वि. स. खांडेकरांचं एक पाठ केलेलं वाक्य टाकून,<br />
          सुरुवात तर मोठी दमदार केली.<br />
          त्याच्या पाठोपाठ स्वतःच काही अवतरणं रचून<br />
          ती कुणाकुणाच्या नावावर खपवली.<br />
          आणि मग वारा प्यालेल्या वासरासारखा लिहितच गेलो.<br />
          ओळीमागून ओळी, पानांमागून पानं.<br />
          काय लिहिलं होतं आता आठवत नाही,<br />
          पण जे काही लिहिलं होतं ते अगदी मनापासूनचं,<br />
          एवढं मात्र आठवतं.<br />
          पुढल्या आठवड्यात एका तासाला<br />
          बाईंनी आमचे पेपर्स तपासून परत दिले.<br />
          आणि बघतो तर काय,<br />
          माझ्या पेपरवर चक्क लाल शाईत,<br />
          आणि मोठ्या अक्षरात, ‘नापास’ असा शेरा !<br />
          मला काही समजेचना.<br />
          म्हणजे, मी काही तसा बाईंचा<br />
          खास लाडका विद्यार्थी वगैरे नव्हतोच.<br />
          माझा पेपर आदर्श म्हणून त्या वर्गात दाखवतील,<br />
          अशी अपेक्षा तर मी स्वप्नातही केली नसतीच.<br />
          तरी पण नापास म्हणजे फारच झालं.<br />
          बरं, माझा पेपर उघडून पाहिला, तर<br />
          पहिल्या पानावर बाईंनी लाल खुणा करून<br />
          व्याकरणाच्या, शुद्धलेखनाच्या, आणि आणखी कसल्या कसल्या<br />
          चुका दाखवल्या होत्या,<br />
          पण नंतरच्या पानांवर एकही चूक नव्हती.<br />
          आणि तरीही सपशेल नापास?
        </p>
        <p>
          याच्याआधी मी कोणत्याही परीक्षेत नापास नव्हतो झालो.<br />
          म्हणजे, याचा अर्थ असा नव्हे की,<br />
          मी सर्व विषयांत एकदम प्रवीण होतो.<br />
          तसं अजिबात नाही.<br />
          माझं ड्रॉईंग तर अगदीच दिव्य होतं.<br />
          पण त्याचं काय व्हायचं, की<br />
          आमचे चित्रकलेचे शिक्षक गणितात अगदी कच्चे होते.<br />
          त्यामुळंच, चित्रकलेत अद्वितीय असूनही,<br />
          बिचारे मॅट्रिकची परीक्षासुद्धा पास होऊ शकले नव्हते.<br />
          त्यामुळं जे विद्यार्थी गणितात चांगले आहेत<br />
          त्यांच्याबद्दल त्यांना खूप कौतुक वाटायचं.<br />
          आणि त्या भांडवलावर, मी चित्रकलेतही पास होत गेलो.
        </p>
        <p>
          अर्थात ही मात्रा आमच्या मराठीच्या बाईंवर<br />
          मुळीच लागू पडली नसती.<br />
          कारण त्या काही असं<br />
          आंधळं कौतुक करणार्यांपैकी नव्हत्या.<br />
          पण तरीसुद्धा, माझं मराठी<br />
          माझ्या ड्रॉईंगइतकं वाईट खासच नव्हतं.<br />
          त्यामुळं त्यात मी नापास व्हावं,<br />
          हे मला चांगलंच लागलं.<br />
          शेवटी, मधल्या सुटीत धीर करून,<br />
          मी त्यांना जाऊन भेटलो आणि विचारलं,<br />
          की मी नापास का झालो म्हणून.<br />
          तशी त्या माझा पेपर मला दाखवत म्हणाल्या,<br />
          ‘अरे, आहे काय तुझ्या निबंधात?<br />
          हे खांडेकरांचं वाक्य तेवढं चांगलं निवडलं आहेस.<br />
          त्याचा एक मार्क मी तुला देते.<br />
          पण बाकी सगळी अवतरणं बनावट आहेत.<br />
          खरं म्हणजे त्याबद्दल तुझे मार्क कापायला पाहिजेत,<br />
          पण आधी बोलले नव्हते म्हणून कापले नाहीत.<br />
          पण या पहिल्याच पानावर बघ.<br />
          व्याकरणाच्या सहा आणि शुद्धलेखनाच्या चार<br />
          अशा दहा चुका आहेत, पाहिल्यास ना?’
        </p>
        <p>
          मी पाहिलं, तर माझ्या चुका झाल्या होत्या खर्या.<br />
          त्या नाकारण्यात अर्थ नव्हता.<br />
          आणि, मुळात आमच्या बाई<br />
          एवढ्या काळजीपूर्वक पेपर्स तपासणार्या,<br />
          त्यांच्या हातून चुका होतीलच कशा?<br />
          चुकणार ते आम्ही विद्यार्थी.<br />
          बाईंच्या हातून चूक? छे ! शक्यच नाही.<br />
          तरीही मी मनाचा हिय्या करून त्यांना,<br />
          माझ्या पेपराची उरलेली पानं दाखवली आणि म्हटलं,<br />
          ‘बाई, पण या बाकीच्या पानांवर तर<br />
          एकही चूक झालेली नाही.’<br />
          एरवी सहसा विद्यार्थ्यांच्या बरोबर न हसणार्या बाई<br />
          आता मात्र खळखळून हसल्या आणि म्हणाल्या,<br />
          ‘अरे, खुळा की काय तू?<br />
          तुझं हस्ताक्षर इतकं दिव्य आहे, की<br />
          पहिलंच पान वाचता वाचता माझी पुरेवाट झाली.’<br />
          अरेच्चा, म्हणजे नंतरची पानं,<br />
          बाईंनी वाचलीच नाहीत की काय?<br />
          मी धीर करून त्यांना तसं विचारलं.<br />
          तर त्या शांतपणे म्हणाल्या,<br />
          ‘नाही तर काय? उगीच डोळ्यांना त्रास<br />
          आणि वेळेचा अपव्यय.’<br />
          ‘म्हणजे फक्त पहिलं पान वाचून,<br />
          तुम्ही मला नापास केलंत?’<br />
          ‘हो, आणि याच्यात माझं काहीही चुकलेलं नाही.<br />
          पहिल्या पानातच बघ.<br />
          काय ते तुझं अक्षर, काय ती तुझी भाषा,<br />
          एका वाक्याचा दुसर्या वाक्याशी संबंध नाही.’<br />
          ‘पण मग त्या खांडेकरांच्या अवतरणाचं काय?’<br />
          ‘मी मगाशीच म्हणाले ना,<br />
          की त्याबद्दल मी तुला एक जादा मार्क देते म्हणून.<br />
          आता उरलेल्या पानांत आणखी कितीही<br />
          चांगली अवतरणं असली तरी,<br />
          तुला फारतर आणखी एक जादा मार्क मिळेल.<br />
          पण हे बघ, मुळात ही परीक्षा निबंधाची आहे.<br />
          त्यात कोणालाही दहापैकी साताच्या वर मार्क दिले जात नाहीत.<br />
          आयुष्यात एखादाच निबंध असा येतो की ज्याला,<br />
          दहापैकी आठ गुण द्यावेत.<br />
          हा बघ. तीन वर्षापूर्वी एका मुलानं,<br />
          असा एक निबंध लिहिला होता.<br />
          मी तो मुद्दाम जपून ठेवला आहे, हा वाच.’<br />
          असं म्हणून बाईंनी त्यांच्या कपाटातून,<br />
          तो आदर्श निबंध काढून माझ्या हाती ठेवला.
        </p>
        <p>
          मी त्या निबंधावर एक नजर टाकली.<br />
          अक्षर खरोखरीच आमच्या बाईंच्या अक्षरापेक्षाही सरस होतं.<br />
          शुद्धलेखनाची, व्याकरणाची एकही चूक झालेली नसावी,<br />
          कारण झाली असती तर आमच्या बाईंच्या काकदृष्टीनं,<br />
          ती लगेचच टिपून तिथं लाल शाईनं खूण केली असती.<br />
          निबंधाचा विषय होता, ‘माझा आवडता छंद’<br />
          निबंधकाराला पोस्टाची तिकिटे गोळा करण्याचा छंद होता.<br />
          दुर्मिळ तिकिटे मिळविण्यासाठी<br />
          किती मेहनत आणि हिकमत लागते,<br />
          पण ती सफल झाली की कसे धन्य धन्य वाटते<br />
          हे काही उदाहरणांनी फार छान मांडलं होतं.<br />
          देशोदेशींची तिकिटे आपल्या संग्रहात जमली की, घरबसल्या<br />
          ‘हे विश्वचि माझे घर’ याची अनुभूती येते असंही म्हटलं होतं.<br />
          मी कुतूहलानं तो निबंध कोणी लिहिला ते पाहिलं.<br />
          आणि माझा विश्वासच बसेना.<br />
          त्या मुलाला मी चांगला ओळखत होतो.<br />
          त्याला तिकिटं गोळा करण्याचाच काय,<br />
          कोणताही खास छंद नव्हता. खरं तर तो<br />
          एक अगदी सामान्य मुलगा होता.<br />
          उत्तम हस्ताक्षर सोडलं तर त्याच्याकडे<br />
          नाव घेण्यासारखं काहीही नव्हतं.<br />
          तो निबंध त्यानं कुठल्यातरी गाईडमधून,<br />
          अगदी र्हस्वदीर्घासह आणि विरामचिन्हांसह<br />
          पाठ केला असला पाहिजे याबद्दल मला खात्री होती.<br />
          पण मी बाईंशी यातलं काही बोललो नाही.
        </p>
        <p>
          मी गप्प राहिल्याचं पाहून,<br />
          बाईच म्हणाल्या,<br />
          ‘आता खात्री पटली ना तुझी?<br />
          आता तूच सांग. तुझा निबंध, या निबंधाच्या<br />
          पासंगाला तरी पुरला असता काय?<br />
          आणि वादाकरता अगदी असं समजू,<br />
          की, मी न वाचलेला भाग त्या तोडीचा होता.<br />
          तरी त्याचे आठ आणि अवतरणांचे दोन जास्तीचे,<br />
          असे मिळून तुला मार्क मिळणार दहा.<br />
          पण आता पाहिल्याच पानावर बघ.<br />
          तुझ्या व्याकरणाच्या चुका झाल्या आहेत सहा.<br />
          त्यांचे सहा, आणि शुद्धलेखनाच्या चार चुकांचे दोन,<br />
          असे मिळून तुझे आठ मार्क आधीच गेलेले आहेत.<br />
          म्हणजे उरले फारतर दोन.<br />
          तेवढ्यावर तू कसा पास होणार?<br />
          तेव्हा, तुझ्यावर अन्याय वगैरे काही झालेला नाही,<br />
          तू आपल्याच चुकांमुळे नापास झाला आहेस.<br />
          जा आता, पळ पुढल्या तासाला.’
        </p>
        <p>
          बाईंनी मार्कांचे नियम आधीच सांगितले होते.<br />
          त्यांचा जमाखर्चही अगदी बरोबर होता.<br />
          तशा आमच्या बाई कधी चुकत नसतच म्हणा.<br />
          तेव्हा निबंधात नापास झालो यात,<br />
          तक्रार करण्यासारखं खरोखरीच काही नव्हतं.<br />
          बरं, त्यामुळं माझं फार नुकसान झालं असंही नाही.<br />
          मराठीच्या एकूण परीक्षेत निबंधाखेरीज इतर प्रश्न होते, आणि शिवाय<br />
          शाळेत मराठीखेरीज इतर कितीतरी विषय होतेच की.<br />
          त्या सगळ्यांची गोळाबेरीज करून, मी बर्यापैकी पास झालो.<br />
          तेव्हा, बाईंनी निबंधात नापास केल्याचं एवढं नाही काही.<br />
          पण तरीसुद्धा वाटत राहिलं की,<br />
          त्यांनी माझा निबंध पूर्णपणे वाचायला हवा होता.<br />
          मोठा होऊन स्वतःच्या पायावर उभा राहिलो की<br />
          केव्हातरी बाईंना भेटायचं,<br />
          आणि तो निबंध त्यांना पूर्ण वाचायला द्यायचा,<br />
          असं एक स्वप्न बरेच दिवस माझ्या मनात होतं.<br />
          त्यासाठी मी तो पेपर जपूनही ठेवला होता.<br />
          पण तसा योग कधी आलाच नाही.<br />
          दरम्यान, आयुष्यात अनेक ठिकाणी भटकलो,<br />
          आणि कधीतरी सामान हलवताना,<br />
          तो पेपरच हरवून गेला,<br />
          एक कायमची रुखरुख मनाला लावून.<br />
          आमच्या बाई अजूनही हयात आहेत,<br />
          दिसतातही कधीकधी.<br />
          पण आता काय उपयोग?
        </p>
        <p>
          आज साठी गाठताना मात्र वाटतं, की<br />
          बाईंनी माझ्या निबंधाची पुढली पानं वाचली नाहीत<br />
          तेच फार बरं झालं.<br />
          वाचली असती तरी त्यानं काय साधलं असतं?<br />
          बाईंनी केलेल्या लाल शाईतल्या खुणांनी, पहिल्या पानाप्रमाणंच,<br />
          बाकीची सगळी पानं चितारली गेली असती, एवढंच.<br />
          यापलीकडे काही नाही.<br />
          कारण खरा निबंध हा व्याकरणाच्या, शुद्धलेखनाच्या, हस्ताक्षराच्या,
          अवतरणांच्या, तार्किक सुसंगतीच्या, अशा सगळ्यांच्या पलीकडे नसतो का?<br />
          आणि हा खरा निबंध,<br />
          आमच्या बाई कदापि वाचू शकल्या नसत्या.<br />
          म्हणजे, त्यावेळी एक शिक्षिका म्हणून तर नाहीच,<br />
          पण नंतर कधी माणूस म्हणूनही बहुधा नाहीच.<br />
          कारण, त्यांच्यातल्या परीक्षिकेनं,<br />
          त्यांच्यातल्या शिक्षिकेवर तर मात केली होतीच,<br />
          पण त्यांच्यातल्या माणसावरही.
        </p>
        <p>
          म्हणूनच, आता मागे वळून बघताना वाटतं,<br />
          की केवढं माझं थोर भाग्य, की इतक्या व्यवस्थित,<br />
          इतक्या कर्तव्यदक्ष, इतक्या वाजवी,<br />
          अशा बाई आम्हाला शिक्षिका म्हणून लाभल्या,<br />
          आणि त्याहून केवढं माझं थोर भाग्य, की<br />
          मी त्यांच्या परीक्षेत पास झालो नाही.<br />
          जर पास झालो असतो, तर मला हुरूप येऊन,<br />
          बाईंकडून आणखी शाबासकी मिळवायच्या नादानं,<br />
          ऐन उनाडक्या करायच्या वयातच मला,<br />
          तिकिटं गोळा करण्यासारख्या निरुपद्रवी<br />
          आणि पेन्शनरी छंदाची बाधा झाली असती !<br />
          तेही एकवेळ परवडलं असतं म्हणा. पण,<br />
          त्याहून भयानक प्रकार झाला असता तो म्हणजे,<br />
          अधिकाधिक मार्क मिळविण्याच्या ईर्ष्येनं,<br />
          मी अधिकाधिक बिनचूक, अधिकाधिक सुबक,<br />
          अधिकाधिक वाजवी होत गेलो असतो.<br />
          पण त्याचबरोबर इतरांच्यातल्या,<br />
          असलेल्या, आणि मग हळूहळू नसलेल्याही,<br />
          बारीकसारीक चुका मला<br />
          अधिकाधिक खुपू लागल्या असत्या.<br />
          आणि मग कोणी सांगावं,<br />
          एक दिवस कदाचित, माझ्यातल्या परीक्षकानं<br />
          माझ्यातला खरा माणूस खाऊन टाकला असता.<br />
          कारण, खरा निबंध ज्याप्रमाणं त्याच्यातल्या अवतरणांच्या,<br />
          हस्ताक्षराच्या आणि व्याकरणाच्या पलीकडे असतो,<br />
          त्याप्रमाणंच खरा माणूसही, त्याच्या रूपाच्या, उनाडक्यांच्या,
          गुणदोषांच्या आणि रीतीपालनाच्या पलीकडेच नसतो का?<br />
          स्वतःमधल्या या खर्या माणसाला झाकण्याचं कौशल्य कमावून, त्याच्या
          बदल्यात, दुसर्याच्यातल्या खर्या माणसाला ओळखण्याची उपजत क्षमता
          गमावण्यापेक्षा, नापास झालेलंच बरं नाही का?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="साठोत्तरी कविता"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "साठोत्तरी कविता",
    english: "",
  },
  short: {
    marathi:
      "कपिल जोशी खरंखोटं कुणास ठाऊक, पण पूर्वीच्या काळी म्हणे, माणसाचं आयुर्मान १२० वर्षांचं होतं. म्हणजे साठी ही आयुष्याची ऐन माध्याह्न....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
