import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22231"
  class="post-22231 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संवादकीय</div>
          </div>
        </div>
        <p>
          एप्रिल महिना परीक्षेचा. ही तशी पूर्वापार समजूत . आजकाल प्रत्येकच
          महिन्याला परीक्षा असल्यागत वाटतं. निदान विनायक सेन नावाच्या
          बालस्वास्थ्यतज्ज्ञांना तरी गेल्या बावीस महिन्यामध्ये ‘रात्रंदिन आम्हा
          युद्धाचा प्रसंग’ हीच भावना आहे, हे आपल्याला माहीत आहे. छत्तीसगडमधल्या
          आदिवासी भागात ते काम करत. तिथल्या बालकांच्या आणि प्रौढांच्याही
          आरोग्याची काळजी वाहणारा हा डॉक्टर माणूस आता बावीस महिने तुरुंगात आहे.
          तुरुंगात जाण्यासाठी एरवी आपल्या देशात अपेक्षित असलेला कोणताही गुन्हा
          त्यांनी केलेला नाही. त्यांचा आदिवासींना आधार वाटतो, आणि आदिवासींची
          जमीन मोठ्या कंपन्यांना देऊन टाकण्याच्या, आणि आदिवासींना ‘सलवा जुडूम’
          नावाच्या छावण्यांमध्ये सक्तीनं हलवले जाण्याच्या सरकारी प्रयत्नांना
          विरोध केला म्हणून विनायक सेनना तुरुंगात डांबले आहे. आता हे कारण तर
          तुरुंगात टाकण्यासाठी उपयोगाचे नाही, म्हणून – ते नक्षलवाद्यांना मदत
          करतात, ते नक्षलवादी आहेत, असा आरोप सरकार करत आहे. बावीस महिने आत
          अडकवूनही, अनेक साक्षी होऊनही, एकही आरोप सिद्ध तर राहू द्या, पुरावाही
          मिळालेला नाही. असे असूनही ह्या माणसाला साधा जामीन मंजूर केलेला नाही.
          आपल्यापैकी काहींना माहीत असेल, तसं एकही आरोप सिद्ध न झालेल्या ह्या
          माणसाने तीन आठवड्यांची एकांतवासाची शिक्षाही भोगली आहे.
        </p>
        <p>
          गेल्या बावीस महिन्यांच्या काळात जगभरातून विनायक सेनना सोडा अशी विनंती
          सरकारला केली गेली, पण नाही ! ह्या काळातच त्यांना एक जागतिक पातळीवर
          महत्त्वाचा मानला गेलेला पुरस्कार मिळाला. जोनाथन मान नावाच्या एका
          सामाजिक आरोग्यतज्ज्ञांच्या नावानं हा पुरस्कार दिला जातो. डॉक्टर मान हे
          नाव सामाजिक आरोग्यात फार आदरानं घेतलं जातं. आरोग्यासंदर्भातलं सामाजिक
          धोरण आणि वैयक्तिक धोरण एकमेकांशी सुसंगतच असावं, तरच ते फलद्रुप होतं,
          असा वेगळा विचार त्यांनी मांडला. एच्.आय्.व्ही.-एड्सच्या साथीला खरा आवर
          घालायचा असेल तर त्याभोवतीच्या दूषणाची साथ थांबवायला हवी असं आता स्पष्ट
          दिसणारं सत्य प्रथम ज्योनाथन मान यांनी मांडलं. हा पुरस्कार मिळवणार्या
          पहिल्या भारतीयाला – डॉ. सेनना तो स्वीकारण्यासाठीही जाऊ दिले गेले नाही.
        </p>
        <p>
          आपल्या जगातल्या मोठ्या आणि महत्त्वाच्या लोकशाहीच्या नावानं जयघोष करत
          आपण निवडणुकीच्या रणधुमाळीचं शिंग फुंकत असताना, ती लोकशाही एका माणसाला
          अशा प्रकारे तुरुंगवासात कशी टाकू शकते? शेकडो आदिवासींना ‘सलवा जुडूूूम’
          छळछावण्यात कशी डांबू शकते? असे प्रश्न आपण प्रथम स्वत:ला आणि सरकारला
          विचारायचे की नाही? जगभरातून ‘सेनना सोडा’ अशी मागणी झाली तरी आपल्याकडे
          त्यामानानं काही लेख, थोड्या बैठका यातून थोड्याथोडक्याच लोकांना हे
          समजलं. बंदुकींच्या गोळ्यांनी केलेली नसली तरी हीदेखील हिंसाच आहे.
          हिंसकाची वृत्ती आणि हातात शस्त्रांची नाहीतर अधिकाराची सत्ता आली की
          हिंसाचार घडतो. मग त्या ठिकाणाचं नाव मुंबई असेल, इस्लामाबाद असेल, इराक
          असेल की न्यूयॉर्क, माणूसपणाला काळिमा लावणारी हिंसा घडते. आपण सगळे ती
          बघतो, अनुभवतो आहोत.
        </p>
        <p>
          पालकनीतीसारख्या मासिकात हे का लिहिलं जातं – असा प्रश्न काहींना पडलाही
          असेल. ह्याचं अगदी सोपं उत्तर द्यायचं तर छत्तीसगडमधल्या बालकांची काळजी
          घेणारा आता ती घेऊ शकत नाही म्हणून – असं देता येईल. पण खरं उत्तर आपण
          ज्या परिस्थितीत आपल्या बाळांना वाढवतो आहोत, त्यांनी मोठं व्हावं, नाव
          कमवावं वगैरेही म्हणत आहोत, ती परिस्थिती त्यांना चांगलं माणूस म्हणून
          जगायला, मोेठं व्हायला अवकाश देणारी आहे की नाही ह्याचा विचार आपल्याला
          टाळता येणारा नाही म्हणून, असं आहे.
        </p>
        <p>
          ‘स्लम डॉग मिलिओनेर’ला ऑस्कर मिळालं. इतके वर्ष भारतीय चित्रपटांना
          ऑस्करनी हुलकावणी दिली होती. अर्थात याचा अर्थ ऑस्कर चांगल्या
          चित्रपटांनाच मिळतो, असा कसाही काढू नयेच, पण ते असो. त्या चित्रपटात काम
          करणारी एक छोटी मुलगी – अत्यंत गरीब घरातली, आजवर तिच्याकडे कुणाचं लक्ष
          नव्हतं पण आता रुबीनावर अधिकार दाखवायला तिची आई आलीय हे आपण वाचलं. फक्त
          आईच नाही, शक्य ते सगळे येतात – आलेले असणार. मोडून खाता येण्याजोगं
          काहीही मिळालं तरी धावत सुटायचं हीच ती वृत्ती आहे. आपल्याला विसरता
          येणार नाही ही भयानक वस्तुस्थिती. आपण वास्तवदर्शनाच्या कार्यक्रमांबद्दल
          फेब्रुवारीच्या अंकात बोललो, त्या सगळ्याच सांस्कृतिक
          बालकामगारांबाबतीतही वेगळ्या रूपानं हेच घडतं आहे.
        </p>
        <p>
          आणि पालकनीतीचं म्हणाल तर तसंही, आपल्याला काय गुलाबजामुनावर
          गुलाबपाकळ्यांची नक्षी किंवा तिपेडी आईस्क्रीमची कृती द्यायची नसते,
          किंवा परीक्षेचे दिवस आले तेव्हा मुलांना मेंदू तल्लख करायच्या गोळ्यांची
          जाहिरात करायची नसते.
        </p>
        <p>
          परवा मंगेश तेंडुलकर म्हणाले, तसं आपली इच्छा मुलामुलींनी एक संवेदनशील
          माणूस व्हावं- इतकीच आहे. अर्थात तेही शक्यतोवर साध्याच प्रयत्नांनी.
          तेंडुलकर म्हणाले तसं कानाखाली वाजवून नाही.
        </p>
        <p>
          मोठ्यांना अजूनही जमलं नसेल माणूस व्हायला तर त्यांच्यासाठी हा उपाय करून
          पाहण्याजोगा असेल, लहानांसाठी मात्र तो त्याज्यच समजावा अशी, हे दिवस
          परीक्षेचे असल्यानं आठवण करून देते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २००९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २००९",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय एप्रिल महिना परीक्षेचा. ही तशी पूर्वापार समजूत . आजकाल प्रत्येकच महिन्याला परीक्षा असल्यागत वाटतं. निदान विनायक सेन नावाच्या बालस्वास्थ्यतज्ज्ञांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
