import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22226"
  class="post-22226 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रियंवदा बारभाई</div>
          </div>
        </div>
        <p>
          परवा बाहेरून आले. तेव्हा हातातल्या बॅगच्या आकाराकडे बघून दोघंही मुलं
          ओरडली,
        </p>
        <p>
          ‘‘पुस्तकं ऽऽऽ !’’ माझ्या मोठ्या मुलानं, साहिलनं पटापट नावं वाचली –
          अघळपघळ गोष्टी, द लिटिल प्रिन्स – श्रीनिवास पंडित. म्हणजे ‘‘वडा खाणारा
          गोरिला, मलम लावलेला जिराफ, शूर गांडुळवाले ना गं आई?’’<br />
          श्रीनिवास पंडितांच्या आधीच्या पुस्तकांप्रमाणेच याही पुस्तकांकडून
          मुलांच्या काही सुप्त अपेक्षा असाव्यात असं जाणवलं. ‘सशाचा रस्सा’ या
          पहिल्याच अघळपघळ गोष्टीनं मुलांच्या कल्पनांना उकळ्या फुटत होत्या.
          रातकिड्यांच्या गोष्टीतल्या ‘किर्रर्रर्रऽऽऽ’चे प्रतिध्वनी घरात उठत
          होते. नंतरच्या गोष्टींमधे गर्जना करायला आपोआप शिकणारा सिंहाचा छावा,
          नाचणारा जगू हत्ती आपल्याला भेटतात. पण रश्शाच्या रसभरीत वर्णनाची चव
          त्याला येत नसावी. कारण दुसर्या दिवशी पुन्हा सानूची (वय वर्षं ७) मागणी
          येते – ‘‘चल ना, सशाचा रस्सा वाचू या….’’
        </p>
        <p>
          श्रीनिवास पंडितांचं दुसरं पुस्तक ‘द लिटिल प्रिन्स’ ही एका गोड चिमण्या
          राजकुमाराची अंतराळातली भ्रमणकथा. मुलांच्या मनातल्या कल्पना, त्यांची
          चित्रं, त्यांचं भावविश्व आपल्यासमोर आणणारी ‘आंतुआन द सँझ्युपेरी’ या
          फ्रेंच लेखकाची ही कादंबरिका अतिशय ताजी, टवटवीत आहे. माणसाचा एकाकीपणा,
          कोरडेपणा टोकदार उपरोधानं दाखवत, प्रेम आणि आपुलकीच्या हळुवार नात्यांची
          जपणूक करणं आजच्या जगात किती महत्त्वाचं आहे, हे चिमण्या राजपुत्राच्या
          या कहाणीतून सांगितलंय.
        </p>
        <p>
          वरवर पाहता मेंढी, कोल्हा, साप, लघुग्रह, बाओबाब नावाची झुडुपं, काचेचा
          घुमट घातलेली सुगंधी कळी, वाळवंटं, खडक, बर्फ, वगैरे गोष्टी दिसत असल्या
          तरी हे पुस्तक ‘पोरासोरांचं’ नाही बरंका ! इथे संवेदनशीलता, सहकार्य,
          नीतिमत्ता, माणूसपणाविषयीचं भाष्य आहे.
        </p>
        <p>
          श्रीनिवास पंडितांनंतर आम्ही माधुरी पुरंदरेंचं ‘सिल्व्हर स्टार’ हाती
          घेतलं. सानू लहान असल्यानं मला वाटलं होतं की तिला काय खलाशी –
          जहाजावरच्या आयुष्याविषयी रस असणार – पण गंमत म्हणजे असं झालं नाही.
          सुरुवातीची मारिओ, नील इ. खलाशांची मजेशीर रेखाचित्रं आणि चिमुकल्या,
          गोंडस सॅमच्या चित्रानं तिला खिळवून ठेवलं. नंतर तिनं पुस्तक घेऊन सगळी
          चित्रंच एकामागून एक बघून घेतली – एक वेगळंच चित्र – वाचन !<br />
          ‘सिल्व्हर स्टार’ या जहाजातून सॅम, छोटा ‘किड’, अनुभवी – धाडसी खलाशी –
          मॉरिस, डेव्हिड, मारिओ, साहसी लायनेल यांचा जगप्रवास हा पुस्तकाचा गाभा
          आहे. तो क्रूर कप्तान ग्रेग, समुद्री चाच्यांचा तळ असणारं तोर्तोला बेट,
          कॅरिबिअन – अटलांटिक महासागरातले भन्नाट अनुभव. नंतर सारा – चार्ल्स
          वॉकरच्या ‘स्कार्लेट’ वर सगळ्यांनी रुजू होणं – ‘सिल्व्हर स्टार’ला
          बुडवणं आणि शेवटी सॅमनं त्याच्या सोनेरी स्वप्नाबरोबर – लिझबरोबर
          गोव्याच्या समुद्रकिनारी पोहचणं अशा गोड शेवटाची ही कहाणी माझ्या मोठ्या
          मुलाच्या वयाला आवडणारी, उत्कंठा वाढवत नेणारी आहे.
        </p>
        <p>
          ‘यऽऽ श’ या बालवाडीतल्या पिल्लाच्या गोष्टींचा संच (कंटाळा, पाहुणी, मोठी
          शाळा, मामाच्या गावाला, मुखवटे, हात मोडला) मागे आम्ही वाचला होता. आता
          नुकतीच आणलेली ‘किकीनाक’, ‘लालू बोक्याच्या गोष्टी’ वगैरे वाचताना मी
          सुरुवात केली – ‘‘लेखन व चित्रे माधुरी पुरंदरे.’’
        </p>
        <p>
          एकदम जाणवलं की ‘सँझ्युपेरी’ आणि ‘माधुरी पुरंदरे’ दोघांच्याही
          पुस्तकांचं हे वैशिष्ट्यं – चित्रं पण त्यांचीच, लिखाणही त्यांचंच. असं
          एक हाती, एका हृदयातून आलेलं असल्यानं हे रसायन इतकं गोड होत असेल का?
          तुम्हीपण वाचा, चित्रं पहा आणि सांगा.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पुस्तकांची पोटली"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तकांची पोटली",
    english: "",
  },
  short: {
    marathi:
      "प्रियंवदा बारभाई परवा बाहेरून आले. तेव्हा हातातल्या बॅगच्या आकाराकडे बघून दोघंही मुलं ओरडली, ‘‘पुस्तकं ऽऽऽ !’’ माझ्या मोठ्या मुलानं, साहिलनं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
