import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22210"
  class="post-22210 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संवादकीय</div>
          </div>
        </div>
        <p>
          चाथीच्या आणि सातवीच्या इतिहासाच्या पुस्तकातले बदल एव्हाना आपल्या
          सगळ्यांच्या नजरेला आले असतील. इतिहासाच्या पुस्तकात किंवा इतरही
          पुस्तकात अनेकदा अभ्यासकांना चुका आढळल्या आहेत आणि त्या संबंधितांच्या
          नजरेला त्यांनी आणून द्याव्या, त्यानंतर काही बदलही व्हावेत असं
          यापूर्वीही घडलं आहे. असे बदल घडवू शकलेल्यांशी बोललं तर ही गोष्ट फार
          थकवणारी होती, सहज काही ते घडलं नाही, अनेकवार त्यासाठी प्रयत्नांची
          पराकाष्ठा करावी लागली, असं ऐकायला मिळतं पण तरीही, योग्य बदल घडवता
          येतात असंच दिसतं.
        </p>
        <p>
          यावेळच्या बदलाची गोष्ट थोडी वेगळी आहे. त्यात इतिहासाच्या दृष्टीनं
          अभ्यासकांना चुका दिसलेल्या नाहीत तर राजकीय अरेराऊतांना सोईस्कर
          नसल्यानं काही मजकूर बदलला गेला आहे. ‘असं कसं पण, तुम्ही हे होऊ कसं
          दिलंत’ दु:खचकीत होऊन आपण विचारलेल्या प्रश्नाला ‘आता आपण काही म्हणू शकत
          नाही. हे बदल नाही केले तर भांडारकर इन्स्टीट्युटवरच्या हल्ल्याची
          पुनरावृत्ती होणार अशी स्पष्ट कल्पना त्या सूचनेसोबत आलेली होती.’ असं
          विदारक उत्तर मिळालं.
        </p>
        <p>
          इतिहास जसा घडला तसा, आणि शक्यतोवर कोणतेही प्रभावरहित प्रकारे असावा आणि
          तसाच नंतरच्या लहानमोठ्या अभ्यासकांना शिकायला मिळावा ही सर्वोत्तम
          परिस्थिती. आणि जे सर्वोत्तम असतं ते कुणा एका गटासाठी वेगळं आणि दुसर्या
          गटासाठी वेगळं असं शिक्षणात असत नाही. आणि इथे जे शिक्षण असतं त्याचा
          परिणाम सर्वांच्याच मुलाबाळांवर, त्यांच्या विकासावर होतो. ही काही
          कुणाला माहीत नसलेली बाब नव्हे.<br />
          मुळात फक्त इतिहासच नाही तर सर्वच समाजशास्त्रे मुलामुलींनी शिकायची
          कशासाठी?
        </p>
        <p>
          साध्या शब्दात सांगायचं तर आपल्या आसपास (म्हणजे सगळ्या जगाचाही त्यात
          समावेश होतो) घडणार्या सर्व संदर्भांचा आपल्या जगण्याशी लागणारा संबंध
          तपासून पाहायचा असेल तर जी मूलभूत समजूत मनात तयार व्हायला हवी, तिची
          तयारी या अभ्यासातून होते. त्यानंतरचा अभ्यास वर्तमानपत्रातून करता येतो.
        </p>
        <p>
          वर्तमानपत्र अनेकजण अजिबात वाचत नाहीत. वाचता येत असून, उपलब्ध असूनही
          वाचत नाहीत. त्यांना वाचायची, समजून घ्यायची इच्छाही असते कधीकधी, पण मग
          नेमकी माशी शिंकते कुठे? तर भाषा येत असूनही वर्तमानपत्रातला वाचला
          पाहीजे असा बातम्यांचा भाग समजतच नाही. कुठल्या तरी गावातली, प्रांतातली
          देशातली बातमी असेल तर तो देश कुठे आहे, तिथे आधी काय घडलं होतं –
          भौगोलिक, पर्यावरणापासून ते राजकीय आणि सामान्य माणसाच्या जगण्यापर्यंत,
          हे माहीत नसलं तर बातमी समजत नाही, मग वाचणं टाळलं जातं. शालेय शिक्षणात
          शिकवलेला भाग लक्षात ठेवण्याची जबाबदारी शाळा शिक्षक आणि शिकणारे ह्यांनी
          घ्यावी अशी एकंदरीनच पद्धत नाही. ज्यांना एखाद्या वयात हे चुकतंय हे
          जाणवतं ते पुन्हा प्रयत्नांना लागतात.
        </p>
        <p>
          पालकनीतीच्या खेळघरात वृत्तपत्र वाचनाला प्रोत्साहन मिळावं म्हणून एक
          उपक्रम केला होता. तो काही बदल करून घराघरात, शाळांमध्येही करता येईल
          म्हणून मांडते.
        </p>
        <p>
          वृत्तपत्र-वाचनासाठी एक वेळ निश्चित ठरवली होती. बातमी वाचून झाल्यावर
          त्याबद्दल बोलणं व्हायचं. बातमीतून येणार्या संदर्भांबद्दल आणखी कुठं काय
          वाचायला मिळेल त्याची यादी बनवली जायची. मग खेळघरातल्या ताई ती यादीभरचे
          संदर्भ शोधून हुडकून आणत. मग ते वाचले, चर्चिले जात. ही मुलं सकाळी घरात
          वर्तमानपत्रं टाकली जाणारी नव्हती, काही टाकणारी होती. त्यामुळे
          संदर्भशोधनासाठी ताई थोडी जास्तच मदत करायच्या.<br />
          ह्या उपक्रमानी मुलांचं वाचन अधिक समजून व्हायला लागलं, ज्या विषयावर
          आम्ही वाचायचो, त्या विषयाचा तरी पाठपुरावा मुलं मुली आपणहून करत.
          त्याबद्दल बोलत. वेगवेगळ्या वृत्तपत्रात त्याच मु्द्यावर कसं वेगळ्याच
          पद्धतीनं मांडलेलं आहे,
        </p>
        <p>
          हे त्यातून पुढं येई. त्यावर त्यांची स्वत:ची मतं असत तीही मांडली जात,
          लढवली जात. बात मुद्यांवरून गुद्यांवर जाऊ नये म्हणून ताईंना दक्ष तेवढं
          राहावं लागे.
        </p>
        <p>
          ह्या उपक्रमाचा आणखी एक फायदा होऊ शकेल. शाळांमधले समाजशास्त्राच्या
          शिक्षणातला मुलांचा रस वाढेल, प्रश्नोत्तरं पाठ करण्याच्या बाहेर पडून
          मुलं खरोखर काय घडलं असेल त्याचा शोध घ्यायला निघतील. मग पाठ्यपुस्तकात
          मांडलेल्या मजकुरातल्या सत्यासत्याचा अंदाजही घेऊ शकतील. निदान आशा
          करायला तरी काय हरकत आहे?
        </p>
        <p>
          आजच्या वेगवान जगात इतिहास, वर्तमान आणि भविष्याचा वेध घेत राहणं
          सर्वांसाठीच फार महत्त्वाचं आहे. जगण्याचाच वेग इतका आहे की त्यासाठी
          केवळ पुरेसा वेळच हाती नसतो आणि तो त्वरेनं वापरायलाही हवा, कारण आपण
          जगतो, ते जीवन असतं. कशाचाच संबंध नसलेली दूरचित्रवाणीवरची धारावाही
          मालिका नसते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २००९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २००९",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय चाथीच्या आणि सातवीच्या इतिहासाच्या पुस्तकातले बदल एव्हाना आपल्या सगळ्यांच्या नजरेला आले असतील. इतिहासाच्या पुस्तकात किंवा इतरही पुस्तकात अनेकदा अभ्यासकांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
