import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22222"
  class="post-22222 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रीती केतकर</div>
          </div>
        </div>
        <p>
          काही दिवसापूर्वी माझ्या मित्रानं त्याच्या मुलाच्या संदर्भात घडलेली एक
          घटना मला सांगितली. आणि माझा सल्लाही मागितला. आधी मी ती घटना सांगतो.
        </p>
        <p>
          माझ्या या मित्राला तर्हेतर्हेची पेनं जमवण्याचा छंद आहे. कधी चांगलं
          वाटलेलं एखादं पेन तो खरेदीही करत असे. अशा ह्या साठवलेल्या पेनांनी तो
          प्रत्यक्षात लिहितो कितीवेळा ह्याबद्दल न बोललेलंच बरं. कित्येक वर्ष
          त्याच्याकडे अशा पडून असलेल्या या पेनांनी त्यानं उगीच थोडंफार काहीतरी
          लिहिलं असेल नसेल. पण कोणतं पेन कोणी, कधी दिलं हे मात्र तो क्षणार्धात
          सांगतो. त्याचं हे वेड माहीत असल्यामुळे त्याचे अनेक मित्र त्याला
          भेटीदाखल पेनं देत असतात.<br />
          आठ वर्षापूर्वी प्रभजोत कौरनं त्याला एक परदेशी बनावटीचं पेन दिलं होतं.
          काहीवेळा सही करण्यासाठी आणि कधी काही थोडंफार लिहिण्यासाठी त्यानं ते
          पेन वापरलं आणि मग ते पेनही त्याच्या संग्रहालयात दाखल झालं. जेव्हा
          जेव्हा प्रभजोतचं नाव निघेल तेव्हातेव्हा त्या पेनची आठवण व्हायची. असं
          असलं तरी ते पेनही इतर पेनांबरोबर संग्रहालयाची शोभा बनून राहिलं होतं.
        </p>
        <p>
          मागच्या वर्षी मित्राचा पाचवीतला मुलगा ते प्रभजोतनं दिलेलं पेन हळूच
          उचलून शाळेत घेऊन गेला. एकदोन दिवसानंतर त्याच्या वर्गातल्या मुलानं ते
          पेन चोरलं. ह्या सगळ्या घडामोडींचा घरातल्या कोणालाही पत्ता नव्हता.<br />
          काही दिवसांपूर्वी मित्राचा मुलगा शाळेतून आला तेव्हा खूपच खुशीत होता.
          त्याची खुशी अगदी लपत नव्हती. त्याला त्याबद्दल विचारलं तेव्हा तो
          म्हणाला की प्रभजोत आंटीनं दिलेलं पेन त्यानं परत मिळवलंय. प्रभजोतनं
          दिलेलं पेन ‘परत मिळवलंय’ म्हणजे काय हे कोणालाच समजेना.
        </p>
        <p>
          झालं होतं असं की, जवळजवळ वर्षानंतर मित्राच्या मुलाला त्याचं प्रभजोत
          आंटीनं दिलेलं ते पेन त्याच्या एका वर्गमित्राकडे दिसलं. त्याबद्दल
          दोघांच्यात बोलणंही झालं. तो वर्गमित्र त्यानं ते पेन चोरलंय हे मान्य
          करायलाच तयार नव्हता. त्याचं म्हणणं असं होतं की अशी पेनं काय कुठेही
          मिळतात. त्यानं ते बाजारातून विकत घेतलंय. मित्राच्या मुलाला माहीत होतं
          की भेट मिळालेली पेनं त्याचे वडील नुसती काळजीपूर्वक, सांभाळून ठेवतात
          एवढंच नाही तर त्या सगळ्यांवर त्यांचा खूप जीवही आहे. मित्राच्या मुलानं
          त्या वर्गमित्राला विचारलं, ‘तू हे पेन केवढ्याला घेतलंस?’’ त्यानं
          सांगितलं, ‘‘पन्नास रुपयाला.’’ तेव्हा मित्राच्या मुलानं त्याच्याशी सौदा
          केला. तो म्हणाला, ‘‘मी तुला शंभर रुपये देतो, तू मला ते पेन दे.’’
          दोघांच्यात हा व्यवहार पक्का झाला.
        </p>
        <p>
          मित्राच्या मुलानं त्याच्या गुल्लकमधून शंभर रुपये गुपचूप काढून घेऊन
          वर्गमित्राला दिले आणि प्रभजोत आंटीनं दिलेलं ते पेन हस्तगत केलं. माझ्या
          मित्रानं हातात घेऊन पाहिलं तर ते भेट मिळालेलंच पेन होतं. त्या पेननं
          थोडंसं लिहून पाहिल्यावर तर त्याची खात्रीच पटली.
        </p>
        <p>
          काय कसं घडलं हे सगळं समजल्यावर माझ्या मित्राला वाईट वाटलं. पहिली गोष्ट
          म्हणजे मुलाला ते पेन शाळेत नेण्याची काय गरज होती? इतकं सुंदर पेन
          पाहिल्यावर कोणालाही ते आपल्याकडे असावंसं वाटणं स्वाभाविकच आहे. मुलानं
          ज्या पद्धतीनं आपली चूक सुधारली तो खरं म्हणजे मुख्य मुद्दा आहे.
          त्याबद्दल मुलाशी कशा पद्धतीनं बोलावं हे त्याला कळेनासं झालंय. मुलानं
          बोलणी खाण्याच्या भीतीपोटी आपल्या चुकीचं परिमार्जन केलं, का वडिलांच्या
          भावना सांभाळण्यासाठी केलं हे त्याला अजूनही ठरवता येत नाहीय. स्वतःच्या
          संग्रह करण्याच्या वृत्तीबद्दलही आता त्याच्या मनात प्रश्नचिन्ह उभं
          राहिलं आहे. चूक सुधारण्याच्या पद्धतीबद्दल मुलाला कोणी रागावलं नाही. पण
          त्याचं गुल्लकमधून पैसे काढणं, मित्राशी पेनसाठी सौदेबाजी करणं आणि
          वडिलांच्या भावनांची कदर करणं ह्या सगळ्याकडे कशा तर्हेनं पाहावं हेही
          कोणाला समजत नाहीय.
        </p>
        <p>
          मित्राला याबद्दल माझा सल्ला हवा आहे. मुलाशी कशा तर्हेनं बोलावं, बोलावं
          तरी की नाही हे मलाही ठरवता येत नाहीये. मुलानं पेन परत मिळवण्यासाठी जे
          काय केलं (ज्याला आपण चुकीची दुरुस्ती असं म्हणतोय) आणि ज्या कारणानं
          केलं ते काय असेल ते असो. पण माझ्या मनात वेगळंच द्वंद्व निर्माण झालंय.
          गुल्लकमधे जमवलेले पैेसे मुलांना त्यांच्या मर्जीनुसार खर्च करता यायला
          हवेत की नको? का मोठ्यांच्या सल्ल्यानंच त्यांनी ते खर्च करावेत?
          तुम्हाला काय वाटतं?
        </p>
        <p>शैक्षणिक संदर्भ, नोव्हें.०८-फेब्रु. ०९ मधून साभार</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="चूक? का दुरुस्ती?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चूक? का दुरुस्ती?",
    english: "",
  },
  short: {
    marathi:
      "प्रीती केतकर काही दिवसापूर्वी माझ्या मित्रानं त्याच्या मुलाच्या संदर्भात घडलेली एक घटना मला सांगितली. आणि माझा सल्लाही मागितला. आधी मी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
