import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22229"
  class="post-22229 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वंदना कुलकर्णी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >‘वेदी’ ही लेखमाला नोव्हेंबरच्या अंकात संपली. वेदचं बालपण,
                  अंधशाळेतले दिवस याचं अतिशय संवदेनशील मुलाच्या नजरेतून पहायला
                  शिकवणारं, डोळस चित्रण अनेक मानवी कंगोर्यांसह आपण वाचक म्हणून
                  अनुभवलं. लेखमाला कधीतरी संपणारच पण ती संपते तेव्हा रुखरुख
                  लागते. ही रुखरुख मनात ताजी असतानाच<br />
                  ‘वेदी – वेद मेहता’ इंडियन एक्सप्रेसमधून १५ नोव्हेंबरला पुन्हा
                  भेटले. ‘आयडिया एक्सचेंज’मध्ये त्यांना मुलाखतीकरिता खास
                  आमंत्रित करण्यात आलं होतं. पालकनीतीमधल्या वेदीच्या
                  वाचकांपर्यंत या मुलाखतीतून भेटलेले वेद मेहता पोचवावेत असं
                  मनःपूर्वक वाटलं.<br />
                </strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          वेद मेहता एक उत्कृष्ट चरित्र लेखक आहेत. त्यांनी ‘द न्यूयॉर्कर’ या
          प्रतिष्ठित नियतकालिकाबरोबर तीस वर्षं काम केलं. विविध विषयांवर त्यांनी
          लेखन केलं. कॉंटिनंटस् ऑफ एक्साइल (Continents of Exile) ही त्यांची बारा
          पुस्तकांची मालिका. यामध्ये त्यांनी स्वतःच्या आणि इतरांच्या आठवणी
          शब्दबद्ध केल्यात. याचा आवाका फार मोठा आहे. यामध्ये स्वातंत्र्यपूर्व
          काळातील लाहोर, स्वातंत्र्योत्तर भारतातील दिवस, अर्कान्सासची अंधशाळा,
          आणि ‘द न्यूयॉर्कर’ मधले स्वतःच्या लेखन-वाचनाविषयीचे अनुभव असा व्यापक
          पट आहे.
        </p>
        <p>
          वेद मेहता म्हणतात, ‘‘साधारणतः त्रिधारा (एका प्रकारची ३ नाटकं, ३
          कादंबर्या) लिहिली जाते. पण आपण स्वतः अशा प्रकारची डझनभर पुस्तकं लिहू
          असा मीही विचार केला नव्हता. बारा खंड लिहिण्याइतका मी जगलो हे माझं
          भाग्यच आहे. या लेखनाची सुरुवात वडिलांच्या स्मरणार्थ – वडिलांना
          आदरांजली म्हणून – लिहिण्यापासून झाली.’’
        </p>
        <p>
          ‘‘डॅडीजी’ या नावानं ते पुस्तक प्रकाशित झालं. तेव्हा बहीण म्हणाली
          आपल्या आईविषयीही तू लिहायला हवंस. म्हणून मग मी आईविषयी पुस्तक लिहिलं.
          या बारा पुस्तकांच्या लेखनाच्या दरम्यान मी इतर डझनभर तरी पुस्तकं लिहिली
          असतील. ऑक्सफर्ड, तत्त्वज्ञान, इतिहासतज्ञ, ख्रिश्चन विचारधारा,
          भाषाविज्ञान (linguistics) अशा विषयांचा त्यामधे समावेश होता.’’
        </p>
        <p>
          तुम्ही सत्तरच्या आधी न्यूयॉर्करमधे लिहीत होतात तेव्हा ‘भारतीय लेखक’
          असण्याची पद्धत नव्हती. तो काळ कसा होता?
        </p>
        <p>
          ‘मी लिहीत होतो कारण माझ्यामध्ये आत्मविश्वास नव्हता.’ लेखक म्हणून
          तुम्ही स्वतः किडा – मुंगी असल्यासारखं वागू शकता. तुम्हाला पडद्यामागे
          राहता येतं. आक्रमकता, लाजरे – बुजरेपणा, तुम्हाला कराव्याश्या वाटणार्या
          सर्व गोष्टी यावर तुम्ही काम करू शकता. १९६१ मध्ये मी प्रथम
          ‘न्यूयॉर्कर’मध्ये लिहायला सुरुवात केली. गेल्या ५० वर्षात परिस्थिती खूप
          बदलली. त्यावेळी मॅनहटनमध्ये केवळ दोन भारतीय उपहारगृहे होती. आज हजार
          तरी नक्कीच असतील. मी लिहिलेल्या ‘पोर्टे्रट ऑफ इंडिया’ या पुस्तकाला चार
          प्रकाशकांनी वाटाण्याच्या अक्षता दाखवल्या होत्या. भारताविषयीच्या कल्पना
          आणि प्रतिमा तेव्हा फार वेगळ्या होत्या. भारत म्हणजे कलकत्त्याच्या
          रस्त्यांवरून खुरडत जाणारे महारोगी अशी होती. रुडयार्ड किपलिंगच्या ‘द
          सिटी ऑफ ड्रेडफूल नाईट’ यासारख्या कवितांवर आधारलेल्या त्या कल्पना
          होत्या.
        </p>
        <p>
          १९६४ पूर्वीचे दिवस म्हणजे नेहरूंविषयीच्या आदराचे दिवस. मी १५ वर्षाचा
          होतो आणि अमेरिकेला चाललो होतो, तेव्हा त्यांना भेटलो होतो. मी या भेटीने
          मंत्रमुग्ध झालो होतो. पण अमेरिकनांचं त्यांच्याविषयीचं मत नैतिक
          उपदेशकर्ते असं होतं. आपल्याला ते चंगळवादी आणि म्हणून गुन्हेगार ठरवतात
          असं त्यांना वाटे.
        </p>
        <p>
          महात्मा गांधीजींबद्दल अमेरिकनांना आदर होता. पण त्यांच्याविषयी वाचायची
          त्यांची तयारी नव्हती. आता परिस्थिती पूर्णपणे बदलली आहे. इतर कोणत्याही
          परकीय देशापेक्षा भारताविषयी केलेलं लिखाण प्रकाशित होण्याची अधिक शक्यता
          असते. योग, फॅशन, सुंदर वस्त्रं आणि ताजमहाल म्हणजे भारत असा विचार सध्या
          ते करताना दिसतात. मोठा ग्राहकवर्ग आणि सांगायला वाईट वाटतं पण मोठा
          उद्योग प्रधान भारत असंही पाहिलं जातं. समज बदलले आहेत. आता आपल्याकडे
          लेखक आहेत आणि वाचकही आहेत. विक्रम सेठ, अरुंधती रॉय, किरण देसाई (यांचं
          ‘द इनहेरिटन्स ऑफ लॉस’ हे खरोखरच जादूई पुस्तक आहे.) अनिता देसाई, आणि
          भारत, भारतीय राजकारण आणि भारतीय स्त्रिया यांच्याविषयीची संपूर्ण समज
          बदलायला कारणीभूत झालेले सलमान रश्दी.
        </p>
        <p>
          तेव्हा द न्यूयॉर्कर हा घराण्याचा व्यवसाय / फॅमिली बिझनेस होता.
          संपादकीय विभाग आणि व्यवसाय विभाग यामध्ये पोलादी पडदा होता. चकचकीत
          जाहिरातींमधून पैसा कमावला जाई. एखाद्याला जर हिरा विकायचा असेल आणि
          त्याचे जगभरात केवळ पाचच संभाव्य ग्राहक असतील तर तो त्याविषयीची जाहिरात
          न्यूयॉर्करमध्येच देई. कारण सर्व उच्चभ्रू लोकांकडे न्यूयॉर्कर येत असे.
          न्यूयॉर्करचा हा मोठा विरोधाभास होता. एका बाजूला जाहिरातीविषयीचा हा
          व्यापारी दृष्टिकोन तर दुसर्या बाजूला त्यातील लिखाण अत्यंत संवेदनशील –
          नाजूक. जणू काही दोन स्वतंत्र नियतकालिकं असावीत ! त्यातील संपादकीय
          प्रक्रिया विस्मयजनक होती. सोळा जणांकडून छाननी झाल्याखेरीज एकही शब्द
          त्यामध्ये जात नसे. यातील अनेकजण उत्कृष्ट मुद्रितशोधक आणि व्याकरणतज्ज्ञ
          असत. द न्यूयॉर्करमध्ये तुम्हाला त्यावेळी नेहमी सर्वोत्तम लेखन वाचायला
          मिळणार.
        </p>
        <p>
          १९८७ मध्ये एका धनाढ्य माध्यम – सम्राटाने द न्यूयॉर्कर घेतला आणि काही
          वर्षातच त्याचं रूप आरपार बदलून गेलं. ज्याने न्यूयॉर्कर सुरू केला त्या
          संपादकालाच काढून टाकण्यात आलं. मला वाटतं ‘small is beautiful’ लहान
          असतं तेच सुंदर असतं. विशेषतः साहित्यासारखी गोष्ट. ते लहान असतानाच
          त्याची जोपासना होऊ शकते. जेव्हा ते मोठ्या अवाढव्य संस्थेचा भाग बनतं
          तेव्हा त्यातलं काही तरी निसटून जातं. मग पुस्तकं, नियतकालिकं,
          वर्तमानपत्रं फक्त विकाऊ वस्तू बनतात (commodities).
        </p>
        <p>
          माझी पत्नी अजूनही मला म्हणते की माझ्या न्यूयॉर्कर विषयीच्या पुस्तकाचं
          नाव ‘द न्यूयॉर्कर (रिमेंबरिग मिस्टर शॉनस न्यूयॉर्कर : द इनव्हिजीबल
          आर्ट ऑफ एडिटींग) ऐवजी ‘द इसेंशियल वर्ड (word) (अत्यावश्यक शब्द) असं
          ठेवायला हवं. कारण विशिष्ट परिणामासाठी (impression) योग्य शब्द
          निवडण्याकरिता आम्ही महिनोनमहिने घालवत असू.
        </p>
        <p>
          <strong>अंधत्वावर मात करताना…<br /> </strong>माझ्या चौथ्या
          वाढदिवसाच्या जवळपास मला ‘सेरिब्रोस्पायनल मेनिंजायटिस झाला आणि त्यातच
          माझी दृष्टी गेली. मी आंधळा झालो. माझ्या वडिलांनी चौकशी सुरू केली
          तेव्हा असं दिसलं की ज्यांची मुलं अंध झाली आहेत. अशी सुखवस्तू माणसं
          नव्हतीच. नंतर त्यांच्या वाचनात मुंबईतील अमेरिकन मिशनने चालवलेल्या
          अंधशाळेची जाहिरात आली. आमच्या लाहोरच्या घरापासून १३०० मैलावरची मुंबईची
          शाळा. वडिलांनी शाळेला पत्र लिहिलं. प्राचार्यांशी ते बोलले आणि माझी
          रवानगी चुलत भावाबरोबर मुंबईला करण्यात आली. तेव्हा मी पाच वर्षांचाही
          नव्हतो. तो प्रवास – माझं रडणं – ‘रडू नको आपण मुंबईला चाललोय’ अशी
          त्यानं समजूत घालणं – सगळं मला आठवतं. दोन कापड गिरण्यांमधली ती शाळेची
          छोटीशी इमारत. सगळे मराठी बोलत, आणि पंजाबी शिवाय दुसरी कोणती भाषा असते
          हेही मला माहिती नव्हतं. बहुतेक मुलं मुंबईच्या रस्त्यांवरून शाळेत आलेली
          होती. मला ज्या चांगल्या कौटुंबिक वातावरणाची, जीवनाची सवय होती त्याचा
          तिथे पूर्ण अभाव, साधी मक्याची रोटी हाच आहार. खुर्चीवर कोणीच बसत नसे
          आणि कोणालाही पालक नव्हते. हळूहळू मी या वातावरणाला सरावलो. मी आठ
          वर्षाचा असताना माझी तब्येत ढासळली आणि मला परत घरी आणण्यात आलं.
        </p>
        <p>
          <strong>अमेरिकेतील अंधविद्यालयात</strong><br />
          वयाच्या पंधराव्या वर्षी अमेरिकेतील खास अंधांसाठी असणार्या शाळेत मला
          घालण्यात आलं. अर्कन्सासच्या शाळेत जाण्यापूर्वी मी कधीही एकट्याने रस्ता
          ओलांडला नव्हता. मी कुठेही एकटा फिरलो नव्हतो. या शाळेत मला एकट्याने
          रस्ता कसा ओलांडायचा, दुकानात जाऊन खरेदी कशी करायची हे शिकवलं. प्रत्येक
          गोष्ट माझी मला करायला लावली. मला तिथं ब्रेल शिकायला लागले. या सगळ्या
          गोष्टी इतरत्र कुठेही शिकण्यापेक्षा अंधशाळेत अधिक चांगल्या शिकवल्या
          जातात तर दुसर्या बाजूला इतर अनेक गोष्टी तुम्ही केवळ समाजातच चांगल्या
          शिकू शकता. उदा. लोकांमध्ये वावरायचं कसं, त्यांच्याशी बोलायचं कसं.
          शेवटी तुम्हाला जगायचं असतं ते इथेच, मग ते वेगळं काढून कसं चालेल?
          अंधांना शिकवण्याच्या काही खास पद्धती आहेत हेसुद्धा खरं नाही. माझ्या
          दोन्ही मुलींचं बालगटापासून कॉलेजपर्यंतचं शिक्षण मी पाहिलंय. शिकवणं
          म्हणजे शिकवणं असतं. ते चांगलं असेल किंवा वाईट असेल, पण अंधाचं शिक्षण
          अशी काही गोष्ट नसते. हां, काही शिक्षक चांगले असतात किंवा काही वाईट
          असतात इतकंच !<br />
          <strong
            ><br />
            हक्क का समानता</strong
          ><br />
          अपंगांच्या हक्कांसाठी काम करणार्या कार्यकर्त्यांचं म्हणणं आहे की
          अपंगांकडे माणूस म्हणून पहायला हवं. त्यांच्यावर शिक्के मारता कामा नयेत.
          या शिक्के मारण्याविषयी विचारले असता वेद मेहता म्हणतात, ‘‘तुम्हाला
          अपंगत्वाविरुद्ध लढायचं असतं आणि त्याचवेळी अपंगांसाठी समान हक्कही हवे
          असतात. मी अंध आहे हे स्वीकारणं माझ्यासाठी फार फार अवघड होतं. कित्येक
          वर्ष मी ‘अंध’ हा शब्द उच्चारू शकत नव्हतो. डोळस माणूस करू शकेल ते ते
          सर्व मी करू शकत होतो. माझी दृष्टी परत यावी असं माझ्या आईचं स्वप्न होतं
          आणि मी आईचं स्वप्न जगलो. पण सत्य हेच आहे की स्वप्नं काहीही असली तरी
          प्रत्यक्ष वास्तवापासून दूर जाणं खूप अवघड असतं.’’
        </p>
        <p>
          <strong>माझं लेखन आणि वाचन </strong><br />
          मला जुनं साहित्य वाचायला आवडतं. त्याला कारणही आहे. मी दहा वर्ष
          अमेरिकेत आणि इंग्लंडमध्ये होतो. तेव्हा उन्हाळ्याच्या सुट्टीत मला
          करण्यासारखं काहीही नसायचं. त्या काळात रशियन आणि ब्रिटिश कादंबर्या,
          डिकन्स, हार्डी आणि जॉर्ज एलियट ऐकून माझी आवड तयार झाली. बोलणारी
          पुस्तकं, ‘टॉकिंग बुक्स’ म्हणून ती उपलब्ध होती. छान होती.
        </p>
        <p>
          जेव्हा मी एखादी गोष्ट हाताळतो तेव्हा मी त्यांचे अनेक पैलू बघतो,
          त्यातील गुंतागुंत तपासतो. ते मी खरंच थोडक्यात नाही मांडू शकत. मला ते
          चांगलं विस्ताराने, खोलवर मांडायचं असतं.<br />
          वेद मेहतांच्या पुस्तकांमध्ये दृश्य तपशील मोठ्या प्रमाणावर आढळतात.
          याविषयी डोळसांना भयंकर कुतूहल असतं. ज्याला दिसतच नाही, तो अशा प्रकारे
          लिहूच कसं शकेल? असं त्यांना वाटतं. पण ज्याला दमा आहे, त्यानं
          इतरांसारखं जेवण्याबद्दल त्यांना आश्चर्य वाटत नाही.
        </p>
        <p>
          वेद मेहता म्हणतात, ज्या अनेक गोष्टी दृश्य आहेत असं लोक गृहीत धरत असतात
          त्या तशा नसतात. माझ्या लिहिण्याच्या प्रक्रियेत मी तपशील गोळा करतो,
          साहित्य गोळा करतो. लक्षात घ्या, मी लेखक म्हणून माझं आयुष्य घडवू पाहत
          होतो. माझ्याजवळ अजिबात पैसे नव्हते. फाळणीच्या वेळी आम्ही सर्व काही
          गमावले होते. मी जर अंध लेखक म्हणून लिहीत राहिलो असतो, तर माझं लेखन
          कुणीच प्रकाशित केलं नसतं – ना ‘द ऑब्झर्वर’ने, ना ‘द न्यूयॉर्कर’ने.
          त्यामुळे या गरजेपोटीच मला इतरांसारखं लिहिणं भाग पडलं. पण इतर कोणासारखं
          लेखन नव्हे. कारण माझी बुद्धिमत्ता, माझ्या जाणिवा माझ्या स्वतःच्या
          होत्या. माझ्या आवडीचे विषय मी निवडले. मी प्रसिद्ध इतिहासतज्ज्ञ हरमन
          बटरफिल्डविषयी लिहिलं. जेव्हा मी त्यांच्याशी बोलत असते तेव्हा ते
          धूम्रपान करत असत. मी घरी येऊन त्याविषयी लिहिलं, ‘बटरफिल्ड सिगारेटचे
          झुरके घेत होते. ती त्यांच्या खालच्या ओठाला चिकटून होती. जणू सिगरेट
          खाली पडण्याची त्यांना भीती वाटत होती.’ बटरफिल्डनी नंतर मला विचारलं की
          ‘हे तुला कसं कळलं?’ अनेक दृश्य प्रतिमांचं शब्दात भाषांतर करता येतं.
          आणि मला जर दृश्य तपशिलांची गरज असेल तर त्याविषयी अधिक विचारायला मला
          अाता लाज वाटत नाही. शेवटी मी दृश्य जगात राहतो, वावरतो, या दृश्य
          जगासाठी कपडे घालतो.
        </p>
        <p>
          जेव्हा वेद मेहतांनी लिहायला सुरुवात केली तेव्हा पाश्चात्य जगातील निवडक
          वाचकांकडून ज्यांचं लिखाण वाचलं गेलं त्यापैकी ते एकमेव भारतीय आणि काही
          मोजक्या गौरेतर लेखकांपैकी एक होते. मग ‘पंडित’ होऊन प्रवचनं करणं
          त्यांनी कसं टाळलं? ‘‘मला लेखकच व्हायचं होतं, लेखकच राहायचं होतं. मला
          जे भावलं त्याच्याविषयी मी नेहमी लिहीत आलो. ‘द न्यूयॉर्कर’मध्ये मी हेच
          शिकलो की ज्या क्षणी तुम्ही वाचकांचा विचार करून लिहायला सुरुवात करता,
          तेव्हा तुम्ही हरवून जाता.’’
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पुन्हा वेदी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुन्हा वेदी",
    english: "",
  },
  short: {
    marathi:
      "वंदना कुलकर्णी ‘वेदी’ ही लेखमाला नोव्हेंबरच्या अंकात संपली. वेदचं बालपण, अंधशाळेतले दिवस याचं अतिशय संवदेनशील मुलाच्या नजरेतून पहायला शिकवणारं, डोळस...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
