import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22230"
  class="post-22230 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संवादकीय</div>
          </div>
        </div>
        <p>
          दिवाळी अंकाचा विषय पालकनीतीच्या संपादक गटात जेव्हा ठरतो, तेव्हा त्याला
          ‘का’ ह्या अनादि-अनंत प्रश्नाला तोंड द्यावं लागतं. ‘लैंगिकता’ हा विषय
          केंद्रस्थानी ठेवून २००१ला मांडणी केली होती. लैंगिकतेबद्दल एकंदरीनं
          दिसणारी समज संवेदनशील आणि बहारीची असावी ही मुळातली बाब, म्हणून ह्या
          सर्वस्पर्शी विषयाचे कानेकोपरे धुंडाळून पाहावेत असा प्रयत्न त्या अंकात
          होता. कोणत्या वयात काय शिकवावं हेही आपण बोललो होतो.
        </p>
        <p>तरीही मग २००९चा दिवाळी अंक लैंगिकतेवरच का?</p>
        <p>
          आजचं लैंगिकता पर्यावरण आधीच्या काळापेक्षा निश्चितच अधिक समृद्ध
          होण्याच्या मार्गावर आहे. नाटक-चित्रपट-चित्र अशा माध्यमांमधून
          स्त्रियांच्याबद्दल तुलनेनं मोकळं आणि स्वच्छ चित्रण दिसू लागतं आहे.
          बाईला स्वतःची लैंगिक ओळख असणं, वेगळी ओढ, अभिव्यक्तीची गरज असणं आणि
          तिनं ती आग्रहानं असोशीनं मांडणं आज दिसतं. समलिंगी नातेसंबंधांचं चित्रण
          अनेक चित्रपट, नाटक, छोट्या पडद्यावरही येतं, त्या पातळीवर तरी ते
          स्वीकारलं जातं. समलैंगिक ओढीआवडींना आता कायदेशीर स्वीकार मिळाला आहे.
          तरीही हे सगळं सहज वाटेनं अवचित वगैरे काही घडलं नाही, त्यासाठी
          हरतर्हांनी प्रयत्न करावेच लागले, लढा – भांडावं लागलं, जीव आटवायला
          लागला, हे आपल्याला माहीतच आहे.
        </p>
        <p>
          एका बाजूला ही काहीशी उजळ परिस्थिती तर लैंगिकता शिक्षणाला मात्र
          शिक्षणात अंतर्भाव करण्यासाठी मान्यता नाकारली गेली आहे. ही प्रतिगामी
          वृत्ती आहे. शिक्षणामुळे विचारांचं आकाश अधिक विस्तारावं, फुलावं बहरावं
          ही खरी अपेक्षा. प्रत्यक्षात मात्र शिक्षणानं आणखी ‘मुकी बिचारी कुणीही
          हाका’ अशी मेंढरे बनवण्याचीच शक्यता जास्त ठरावी, इतका त्याकडे बघण्याचा
          निर्णयकर्त्यांचा दृष्टिकोन दगडी आणि तटस्थ आहे ही वस्तुस्थिती नाकारता
          येत नाही.<br />
          ज्यांनी स्वतःच्या जगण्याकडे किमान मोकळेपणानं बघितलंय, आणि ज्यांना
          स्वतःला लहान मुलांबद्दल काही प्रेम, आपुलकी आहे, त्या आपल्या
          मुलामुलींचं आयुष्यात भलं व्हावं अशी एक स्थूलमानानं का होईना इच्छा आहे,
          ते लोक लैंगिकता-शिक्षणाला खराखुरा विरोध करतातच कसे -असा प्रश्नच पडतो.
          आपल्या मुलांनाही ह्याच शिक्षणव्यवस्थेतून शिकायचंय, तेव्हा त्यांची
          लैंगिकतेची जाणीव समृद्ध व्हायला हवी असं त्यांना वाटत कसं नाही?
        </p>
        <p>
          ‘It takes a village’ नावाच्या, हिलरी क्लिंटन ह्यांच्या पुस्तकात
          त्यांनी ‘मूल फक्त आईबाप वाढवत नाहीत, तर सगळ्या गावानं त्याला वाढवायचं
          असतं’, असं म्हटलंय. हा विचार नवा आहे असं मुळीच नाही पण जगातल्या उच्च
          मानल्या गेलेल्या सत्तेच्या रचनेतल्या ह्या बाईही ते म्हणत आहेत, म्हणून
          जरी तो विचार करण्याजोगा वाटत असेल, तरीही हरकत नाही. असो.
        </p>
        <p>
          आपल्या देशात कुणाही व्यक्तीला नागरिकत्वाचे प्रत्येक अधिकार कुठलाही फरक
          न करता सुरुवातीपासून आहेत. ते भोगणं-उपभोगणं जमायला वेळ लागतो आहे,
          तरीही अधिकार असण्याचं मोल मोठंच आहे. एका बाजूने शाळा-कॉलेजात एखादा
          विषय शिकताना मुलगे-मुली असा भेद केला जाऊ नये असं सर्वार्थानं आचरलं जात
          नसलं तरीही विचार म्हणून मान्य आहे. मुलगी म्हणून न्यायानं कोणतीही
          अतिरिक्त सवलत मागू नये, मुलगा म्हणून चार हक्क जास्तीचे मिळणार नाहीत
          असं अलिखित आणि तत्त्वतः मान्य केलेलं आहे. ह्यामुळेही खूप बदल घडलेले
          आहेत. आपण ते अनुभवत आहोत.
        </p>
        <p>
          पण दुसार्‍या बाजूने स्त्रियांची गण-संख्या खालावते आहे, हे पाहताना
          देशातल्या सगळ्या स्त्रियांच्या मनात एक अस्वस्थ भय निर्माण होतं. मला
          वाटतं, निदान संवेदनशील पुरुषांच्या मनातही ते भय जागं होत असणार. ह्याची
          जाणीव आपल्याला सर्वांना आहे ना? एखाद्या गोष्टीची – कृतीची गरज आहे की
          नाही हे प्रथम ती नसेल तर काय बिघडेल ह्या मापानं मोजतात, नंतर त्यातून
          चांगलं काय घडेल असा विचार केला जातो. केवळ पर्यावरण काहीसे उजळून आपल्या
          समोरची आव्हानं निभणार नाहीत. समाजाच्या स्थितीस्थापक धारणांना मुळातून
          छेद द्यायचा तर सार्वत्रिक शिक्षणातूनच देता येईल.
        </p>
        <p>
          एखादी कडवट चव आपल्याला अतिसूक्ष्म प्रमाणातही उमजते, पदार्थ गोड आहे हे
          कळण्यासाठी तुलनेनं जास्त खावा लागतो, असं चवींच्या संदर्भातल्या
          अभ्यासात दिसून येतं. त्याच न्यायानं आपण बाई असण्याबद्दल जर कुणाला भय
          वाटलं तर ते समाजाच्या समृद्ध संस्कृतीसाठी मुळीच चांगलं नाही. कुठलाही
          प्रदेश हा कुठल्या देशाच्या मालकीचा असतो की नाही ह्यापेक्षा तो प्रथम
          तिथं राहणार्या माणसांचा असतो. तो बळकावून घेण्याची इच्छा मग ती कुणाचीही
          असो, भयंकरच असते, त्याहून अर्वाच्य म्हणजे तिथल्या बायांवर अत्याचार
          करण्याची इच्छा.
        </p>
        <p>
          काश्मिरातल्या शोपियॉं भागात दोन मुलींची शवं तिसर्यांदा बाहेर काढून
          ‘त्यांच्यावर अत्याचार झालेत का’ असं शोधण्याचा लांछनास्पद प्रकार आपण
          वाचला असेल. कधी त्यांच्यावर बलात्कार झाल्याची तर कधी न झाल्याची
          तपासनीसांची विधानं वर्तमानपत्राच्या बातमीतून येऊनही आपलं मन चरचरा कापत
          जातात. ते वाचताना सादत हसन मंटोच्या ‘ठंडा गोश्त’चीच आठवण येते. दंगली –
          अतिरेकाचा ताप अंगात भिनलेला एक माणूस एका बाईवर बलात्कार करतो, आणि नंतर
          त्याला कळतं की ती मेलेली होती. एका प्रेतावर बलात्कार होतो, अवघं
          माणूसपणच इथं छिन्नविछिन्न होतं.
        </p>
        <p>सरकारी व्यवस्थांनी तरी इथे दुसरं काय केलंय?</p>
        <p>
          अशा परिस्थितीत आपण आणि आपली मुलं जगत-मरत आहोत याचीच आपल्याला लाज
          वाटावी अशी परिस्थिती आहे. ह्यातून ताकदीनं उभं रहायला सशक्त शरीर आणि
          बंदुका हव्यात तर ठेवाव्यात आणून. जिवावर बेतल्यावर उलटून बंदूक
          रोखणार्यांना योग्यायोग्याचे कुठले निकष आपण लावणार? पण त्याबरोबर आणि
          कदाचित अधिक महत्त्वाचं आहे ते मनांचं खंबीर, सशक्त, संवेदनशील आणि
          धीराचं असणं. आणि त्यासाठीच ‘लैंगिकता शिक्षणाचा’ विचार मला महत्त्वाचा
          वाटतो आहे.
        </p>
        <p>
          लैंगिक शिक्षण नावाखाली दिलेल्या शरीरशास्त्र आणि फार तर स्वच्छता
          वगैरेंच्या माहितीबद्दल आपली चर्चा चाललेली नाही. लैंगिकता शिक्षणाचा
          आजचा विचार हा माहितीज्ञानाशी फटकून नाही, पण तेवढा तोकडाही नाही. तो
          स्वतःच्या आवड-निवड, स्वीकार-नकारासह मनांना समृद्ध, सशक्त करणारा आहे.
          असं लैंगिकता शिक्षण आपल्या देशातल्या मुला मुलींना मिळायलाच हवं. संदर्भ
          बदलत जातात तसा शिक्षणातला रंग-आकार बदलत जातो, त्यामुळे आज इथे मांडलेलं
          चित्र हा काही लैंगिकता शिक्षणातला शेवटचा शब्द नाही, ह्याची आपल्याला
          सर्वांनाच जाणीव आहे. पण त्यातलं मर्म चिरस्थायी आहे हेही लक्षात ठेवायला
          हवं.
        </p>
        <p>
          समाज जर अधिक मानवी व्हायला हवा असेल तर संवेदनशील आणि सहिष्णू वृत्तीनं
          लैंगिकता शिक्षणाची चांगली – अधिक चांगली रचना करत राहणं आणि ती पुढे
          पोचवत राहणं एवढंच आपल्या हाती आहे.
        </p>
        <p>
          आपल्या आजूबाजूचा हा काळोख दूर करण्यासाठीच येणार्या दिवाळीचं स्वागत
          करूया. आपल्या सर्वांना अंत:करणपूर्वक शुभेच्छा !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय २००९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय २००९",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय दिवाळी अंकाचा विषय पालकनीतीच्या संपादक गटात जेव्हा ठरतो, तेव्हा त्याला ‘का’ ह्या अनादि-अनंत प्रश्नाला तोंड द्यावं लागतं. ‘लैंगिकता’ हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
