import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22233"
  class="post-22233 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शिवाजी कागणीकर</div>
          </div>
        </div>
        <p>
          माझ्या जीवनात शाळा नावाची गोष्ट आली नसती तर मी आज जो आहे, तो झालो
          नसतो, हे सूर्यप्रकाशाहून सत्य आहे. कारण माझ्या घरातील लोकांना
          पाटी-पुस्तक नावाची गोष्ट माहीत नव्हती. एवढेच नव्हे तर माझ्या आईचे
          म्हणणे स्पष्ट होते की, ‘‘आम्हाला शाळा शिकून थोडंच मामलेदार व्हावयाचे
          आहे? हे त्या बामणांचं, पाटलांचं काम !’’
        </p>
        <p>
          इयत्ता पहिली ते तिसरीपर्यंत स्त्री-पुरुष भेद व सामाजिक जातिव्यवस्थेची
          पुरेपूर कल्पना आल्यामुळे मुली स्वतंत्र, आपला घोळका करून एका कोपर्यात
          बसत असत. माझ्यासारख्या मागासलेल्या धनगराला सगळ्यांच्या मागे बसावे लागत
          असे. हे सर्व घडत होते. वेळ प्रसंगाला मुलांकडून मार पण खावा लागत होता.
          तरी हे असे का? असा प्रश्न माझ्या मनात कधी आला नाही. माझ्या धनगरसमाज –
          धनगर कुटुंबाने आपली कमी प्रतीची जात आहे हे माझ्या मनावर बिंबवले होते.
          जे गावात ते शाळेत. शाळेत चार अक्षरं शिकायला मिळतात हेच अपरूप अशी माझी
          धारणा झाली होती. कितीही कष्ट पडले, त्रास झाले तरी शिकावयाचे असे सतत
          मनात वाटत असावयाचे. माझ्या वर्गात माझ्यावर अत्यंत करुणा दाखवणारी एक
          मुलगी होती. असे असूनसुद्धा मी तिच्याशी बिनधास्त जाऊन बोलू शकलो नाही.
          कारण एक तर मी पुरुष, त्यातच खालच्या जातीचा.
        </p>
        <p>
          स्वतंत्र भारत देशाने आपलीच एक घटना तयार करून देशातील जातीयता हटवण्याचे
          ठरवले. यामुळे शाळेत जाऊन सर्वांना शिकायला संधी मिळाली. अशी संधी मिळून
          इयत्ता सातवीपर्यंत शिकलेले, जातीनं चांभार गुरुजी इयत्ता चौथीला माझे
          वर्गशिक्षक म्हणून लाभले. यांनी आल्याआल्या एक नवीन व चांगली गोष्ट केली
          ती म्हणजे एका महिन्यांत विद्यार्थ्यांनी मिळवलेल्या गुणावरून नंबर
          काढावयाचे. त्यानंतर नंबराप्रमाणे बसवावयाचे. जाती-जातीतील व
          स्त्री-पुरुष भेद वर्गापुरता नाहीसा झाला.
        </p>
        <p>
          माझे चौथी वर्गाचे शिक्षक संपूर्ण वेळेचा सदुपयोग करून सर्वांना अभ्यास
          यावा यासाठी खूप कष्ट घेत असत. सुट्टीमध्येसुद्धा मुलांना बोलावून अभ्यास
          शिकवणे व त्यांच्याकडून अभ्यास करवून घेण्याचे काम करत असत. इयत्ता
          सातवीपर्यंत वर्ग असलेल्या शाळेत इतर काही शिक्षकांच्या पराक्रमाबद्दल
          ऐकून होतो. अभ्यास करून आणला नाही म्हणून छडीने मारून तळहाताची सालपटं
          गेली होती, पोटाला चिमटा घेतल्यामुळे पोटावर गाठ आली. या सर्व गोष्टींना
          भिऊन शाळा सोडणारी मुलं पण भेटून, ‘‘मी आता शाळा सोडतो. परत त्या मोडक
          मास्तराच्या शाळेत कधीच जाणार नाही.’’ असं म्हणत. हे सर्व ऐकून मला खूप
          वाईट वाटावयाचे तसेच भीतीपण वाटावयाची. कारण पुढे असले मारके मास्तर आले
          तर माझ्या वर्गातील मुलांचे कसे व्हावयाचे, असं मनात सतत येत असे.
        </p>
        <p>
          ठरल्याप्रमाणे इयत्ता पाचवीला मोडक गुरुजीच वर्गशिक्षक म्हणून आम्हाला
          आले. जातीने ब्राह्मण. माझ्या मनात सतत प्रश्न ! कांबळे गुरुजी चांभार.
          मागासलेले असूनसुद्धा मुलांनी शिकावं यासाठी सतत राबणारे, नवीन-नवीन
          कल्पना लढवून वेगवेगळ्या गोष्टी मुलांकडून करून घेऊन मुलांमधला शिकण्याचा
          उत्साह वाढवणारे. याच्या उलट मोडक गुरुजींच्या धाकाला, माराला कंटाळून
          २/३ मुलांनी शाळा सोडून दिली. अख्ख्या वर्षभरात फारसे शिकण्याचे झाले
          नाही. एवढेच नव्हे तर वेगवेगळ्या सुगीत गुरुजींना ऊस, ऊसाचा रस, बटाटे
          आणून देण्यातच वर्ष निघून गेले. मग मला स्वतःला सर्वात प्रथम प्रश्न पडला
          या दोघांमध्ये कोण श्रेष्ठ ! शाळेतील बरीच शिक्षक मंडळी कांबळे
          गुरुजींबद्दल चांगलं बोलत नसत. याचं कारण ही जातीतील श्रेष्ठता –
          कनिष्ठता असणार. माझं स्वतःचं मन सांगत होतं, कांबळे गुरुजी श्रेष्ठ
          आहेत. परंतु सर्वांसमोर सांगण्याचं धैर्य मात्र माझ्यात नव्हतं. कारण मी
          धनगर. आई सतत सांगत असावयाची, आम्ही आमच्या पायरीप्रमाणे राहावयाचे. अर्थ
          स्पष्ट होत नव्हता. धोक्याची घंटा मात्र कानात वाजत राहावयाची. यामुळे मन
          सतत द्विधा मनस्थितीत.
        </p>
        <p>
          शाळेत इतिहास नावाची गोष्ट शिकणं झालं नसतं तर देश नावाची गोष्ट कळाली
          नसती. तसेच स्वातंत्र्याचा लढा समजला नसता. देशासाठी सर्वस्वाचा त्याग
          केलेले ‘बाबू गेनू’ सारख्याचे बलिदान, भगतसिंह फासावर हसत हसत चढले हे
          सर्व वाचले नसते. यातूनच देशप्रेम निर्माण होऊन आज रोजी शिकत असलेल्या
          सर्व तरुणांचे कर्तव्य काय? नावाची गोष्ट मनात सतत येऊ लागली.
          यावेळेपासूनच शाळेतील अभ्यासाबरोबर माझा स्वतंत्र भारत देश माझ्या
          डोळ्यासमोरून आड होऊ शकला नाही. एक गोष्ट मात्र सांगावी असे वाटते.
          म्हणजे वर्गातील सर्व मुलांच्या मनात देशप्रेम निर्माण व्हावं यासाठी
          कोणीही शिक्षकांनी फारसे कष्ट घेतलेले दिसले नाहीत. इतिहास शिकवताना धडा
          भडाभड वाचून टाकला. ऑफिसमध्ये दोन/चार पुढार्यांचे फोटो होते. ते आणून
          दाखवण्याचे कष्ट घेतले नाहीत. या सर्व शिक्षकांची ‘वासरात लंगडी गाय
          शहाणी’ अशी अवस्था होती. सर्व समाज अशिक्षित. हे सर्व शिक्षक सातवीपर्यंत
          शिकलेले. सर्व विद्यार्थी इतके आज्ञाधारक होते की गुरुजींनी काही सांगावं
          – ते करून मोकळे. असं असताना मुलांमध्ये देशप्रेम व कर्तव्याची जाणीव सहज
          निर्माण करू शकले असते, परंतु केली नाही. भाषा विषयांत अभ्यासाला असलेले
          पाठ शिकून / वाचून का होईना शाळेत आलो म्हणून मी समजून घेऊ शकलो.
          माझ्यासारखंच इतरांच्या बाबतीत पण खरं असणार.
        </p>
        <p>
          शाळेत खेळ, गाणी (पुस्तकांत अभ्यासाला असलेल्या कविता सोडून) कधी
          शिकवल्याचे मला तर माहीत नाही. सहा तासाच्या वेळेत या गोष्टी बसवल्या
          असत्या तर मी पण खेळात जरूर भाग घेतला असता, गाणी पण म्हणायला शिकलो
          असतो.
        </p>
        <p>
          पुस्तकांत धड्याच्या खाली साने गुरुजींचा परिचय देताना ‘श्यामची आई’ या
          पुस्तकाचा उल्लेख आला होता. कोणा-कोणाकडे जाऊन पुस्तकाची चौकशी करू
          लागलो. पुस्तक मिळता मिळेना. पुस्तकाचा परिचय देऊन विद्यार्थ्यांनी अशी
          पुस्तकं वाचावीत असे प्रयत्न शाळेत होताना मी कधीच पाहिले नाही. मी या
          पुस्तकाचा ध्यास घेतल्याचे बघून एका शिक्षकांनी ग्रंथालयातून पुस्तक
          काढून दिलं. ग्रंथालयातील सर्व पुस्तकं धूळ खात पडली होती. ‘श्यामची आई’
          पुस्तकावरील सर्व धूळ झटकून पुस्तक उघडून पाहतो तर आत पानाना लूस लागली
          होती. जपून रोज थोडं थोडं करत सर्व पुस्तक वाचून काढलं. मला किती – किती
          गोष्टी कळल्या म्हणून सांगू ! साने गुरुजींची करुणा कळली. बंधूप्रेम
          कळलं. स्वतःचा मुलगा भित्रा राहू नये यासाठी मित्रांच्या मदतीने मुलाला
          पाण्यात ढकलून द्यायला लावणारी श्यामची आई कळली. स्वतःच्या मुलावर शंभर
          टक्के विश्वास ठेवून माझा श्याम कधीच चोरी करणार नाही असे छातीठोकपणे
          सांगणारी आई. परंतु तिला जेव्हा श्यामने पैशाची चोरी केल्याचे कळले
          तेव्हा आईने करून घेतलेला त्रास, पश्चाताप, त्याचबरोबर केलेली चोरी कबूल
          करणारे साने गुरुजी, आर्थिक स्थिती बिघडल्यानंतर आई करत असलेल्या
          मोलमजुरीच्या कामात मदत करणारे साने गुरुजी, अशा अनेक गोष्टी मला कळल्या.
          तेव्हा मी माझ्या आजूबाजूच्या समाजात श्यामच्या आईसारख्या आईचा शोध
          घेण्यास सुरुवात केली, आजही करत आहे. पण अजुनी मिळत नाही आहेत. मनुष्य
          घडवण्यासाठी आवश्यक असणार्या सर्व गोष्टी या पुस्तकात येऊन गेल्या आहेत.
          सर्व शिक्षकांनी हे पुस्तक वाचले असेल की नाही याबद्दल (त्यावेळेला आणि
          आतासुद्धा) माझ्या मनात शंका आहे. पुस्तक सर्व मुलांनी वाचावं, असं करणं
          तेवढं काही कठीण नव्हतं. परंतु हे काम कोणीच केलेले दिसले नाही. हे
          पुस्तक सर्वांनी मनापासून वाचलं असतं तर खूप गोष्टी त्यांना कळल्या
          असत्या. एकूण मुलांपैकी १०% मुलं जरी विचार करायला लागली असती, तर याचा
          लाभ माझ्या भारत देशाला नक्कीच झाला असता. असे माझे मन सतत सांगत आहे.
          इतर पुस्तकांचं वाचन मुलांनी करावं, नवीन नवीन गोष्टी माहिती होऊन
          ज्ञानात भर पडावी, यासाठी शाळेत अशा प्रकारचं वातावरणच नव्हतं. याचा आज
          मी विचार करताना आम्हा विद्यार्थ्यांचे किती नुकसान झाले असे वाटत आहे.
        </p>
        <p>
          माझ्या वर्गात एक मित्र होते. यांच्यात लिहिण्याचे गुण होते. कोणताही
          निबंध, आत्मवृत्त, संवादासारख्या गोष्टींचे लिखाण उत्कृष्ट होत असे. मला
          सतत वाटत होते की माझे मित्र पुढे जाऊन श्रेष्ठ लेखक होणार. परंतु ते होऊ
          शकले नाहीत. कारण गुणांचा विकास होऊन त्यांना लिहिण्यास प्रवृत्त
          करण्याचे कोणीच कष्ट घेतले नाहीत.
        </p>
        <p>
          प्राथमिक व माध्यमिक शालेय जीवनात थोर देशभक्त, समाजसुधारक, वेगवेगळ्या
          विषयात संशोधन केलेली मंडळी यांचे जीवनचरित्र वाचायला मुलांना प्रवृत्त
          करून त्याबद्दल विशेष माहिती घेण्याचे काम शिक्षक मंडळीनी केलं असतं तर
          माझ्या शाळेतील किती तरी मुलांना आपलं जीवन यापुढे कसं घालवावं हे कळलं
          असतं, संशोधन नावाची गोष्ट कळून एखाद दुसरा मित्र या क्षेत्रात (अति
          लहान-लहान गोष्टीतसुद्धा) प्रयोग करायला लागला असता. बाहेरच्या
          देशभरातल्या शाळेत काय परिस्थिती होती हे मला माहीत नाही. परंतु माझ्या
          गावातील शाळेत मात्र काहीच नव्हतं. माझं गाव तसं शहरापासून १० किलोमीटर
          दूर असून मागासलेलं गाव होतं. (स्वराज्य मिळून पंधरा वर्ष झाली होती.)
          हेही एक कारण असणार
        </p>
        <p>
          प्राथमिक शाळा व माध्यमिक शाळा मराठी भाषिक होत्या. इयत्ता पाचवीपासून
          हिंदी विषय पण शिकवू लागले. हिंदी शिकायला आमच्या वर्गातील कोणाच मुलाला
          म्हणावं तसं कठीण गेलं नाही. कारण असावं लिपी बर्यापैकी सारखी. परंतु
          पाचवीपासून इंग्रजी विषय पण अभ्यासाला सुरू होणार असे वर्षभर ऐकत राहिलो
          परंतु शिकवायला सुरुवात झाली नाही. पुढच्या वर्षी एक शिक्षिका आल्या.
          यांचा विषय होता इंग्रजी. तीन वर्गासाठी एकच शिक्षिका. लागून दोन वर्ष
          पहिली लिपी व दुसरी लिपी शिकण्यातच गेले. आम्ही सगळे आठवीत आलो. नव्यानी
          हायस्कूल सुरू झालं होतं. व्यवस्थापकांच्या विनंतीवरून उपकार म्हणून एका
          श्रीमंत घराण्यातले वयस्क गृहस्थ इंग्रजी शिकवायला आले होते. ‘नॉन डिटेल’
          नावाचं पुस्तक शिकवायला सर वर्गात आले. पुस्तक उघडलं. पहिला पाठ शिकवायचा
          म्हणजे वाचायचे व त्याचं मराठीत भाषांतर करावयाचे. धड्यातील विषय कळला
          काय म्हणून विचारण्याचे बाजूलाच. साधं सर्वांना इंग्रजीची मुळाक्षरे
          येतात का, हे बघण्याचे कष्ट पण घेतले नाहीत. शब्द व वाक्ये राहिली
          बाजूलाच. नेमका याचा परिणाम असा झाला की, माझ्या शाळेत पास होऊन अकरावीला
          गेलेले तिघेजणही नापास झाले. याचं मूळ कारण इंग्रजी विषयाचा अभ्यास
          चांगला झाला नाही. दहावीतली मुलं नापास झाली होती त्या सर्वांचा विषय
          इंग्रजी हाच होता. जे पास झाले परंतु कॉलेजला जाऊ शकले नाहीत त्यांना
          इंग्रजी विषय अतिकष्टाने पास व्हावा लागला. त्याचा नेमका उपयोग त्यांच्या
          जीवनात काय? हाच प्रश्न बीजगणिताबाबतीत तसेच भूमितीबाबतीतसुद्धा. मी
          कॉलेजला गेल्यानंतर बर्याच गोष्टी शिकण्याची पाळी माझ्यावर आली. मला सतत
          प्रश्न पडत होता. रोजच्या जगण्याशी याचा काय उपयोग? पदवी घेण्यापलीकडे
          काहीच उपयोग मला तर दिसला नव्हता. शालेय जीवनातील वेळ आणि पैसा वाया गेला
          की काय असे म्हणण्याची पाळी सर्व विद्यार्थ्यांवर आली असणार !
        </p>
        <p>
          असं सर्व असताना शाळा म्हणजे देशासाठी व्यक्ती घडवण्याचे महान कार्य
          करणारी संस्था असे बर्याच कार्यक्रमातून ऐकायला मिळावयाचे. मला सतत
          प्रश्न पडावयाचा, आताही पडतो की व्यक्तीघडवण्याचे नेमके कोणते काम शाळा
          करते?
        </p>
        <p>
          नेमकं कोणत्या वर्गात आता आठवत नाही परंतु एका मराठी विषयाच्या पुस्तकात
          एक धडा होता. त्या धड्याचं नाव होतं ‘बहुजन समाजाचा उद्धारक’. हा धडा
          वाचण्यात आला तेव्हा मला अत्यानंद झाला. कारण महात्मा ज्योतिराव फुलेंनी
          अस्पृश्यांसाठी त्यांच्या वाड्यातील पिण्याच्या पाण्याची विहीर मोकळी
          करून दिली. समाजात जी जातीव्यवस्था आहे ती अन्यायकारक आहे असे मला
          तीव्रतेने कधी जाणवले नाही. प्राथमिक शाळेत शिकताना मित्रांकडे पाणी
          प्यायला गेल्या वेळेला मागासलेल्या जातीत जन्मलेल्यांना ओंजळीने पाणी
          प्यावे लागत होते. महात्मा फुलेंचे विचार व प्रत्यक्ष कृती वाचल्यानंतर
          माझ्या डोक्यात प्रकाश पडला. मी शाळेला गेलो नसतो तर मला कधीच म.
          ज्योतिराव फुले कळाले नसते. त्यांचे विचार लोकांपर्यंत पोहचवण्याचं काम
          गुरुजींचे आहे असे मला वाटावयाचे परंतु एकही शिक्षक याबद्दल बोलत नसत.
          कारण त्यांची इच्छाच नव्हती.
        </p>
        <p>
          इयत्ता आठवीत शिकायला बाहेरगावाहून मायाप्पा कांबळे म्हणून एक मित्र आले.
          हे ज्या बाकावर बसत त्या बाकावर त्यांच्या शेजारी कोणी बसायला तयार होत
          नसत. या गोष्टीमुळे त्या दलित मित्राची अवस्था काय होत असणार? असा प्रश्न
          मनात येऊन तो कधी शाळा सोडून देईल हे सांगता येणार नव्हते. तरी शिकण्याची
          प्रबळ इच्छा होती म्हणून टिकला. हे कसे दूर होणार !
        </p>
        <p>
          इयत्ता पहिली व दुसरीत असताना बर्याच मुलांची नावं गणतीत आलेली असायची.
          परंतु बरेच पालक आपल्या मुलांनी शाळेला जावं यासाठी कष्ट घेत नसत. जी
          मुलं शाळेला येत नसत त्यांना ओढून/उचलून आणयाचे काम मुलांना सकाळी दोन
          तास करावे लागत असे. मुलांना उचलून आणताना त्यांचा आक्रोश बघवत नसे. ओढून
          /उचलून आणलेल्या मुलांना शिक्षक प्रेमाने आपलेसे करण्याऐवजी छडीचा धाक
          दाखवून चड्डी सोडून शेण भरण्याची भीती दाखवत असत. अशा मुलांना शाळेने
          सामावून घेतलेच नाही. शेवटी जनावरांच्या मागे जाणे, मजुरी करणे हेच
          त्यांच्या नशिबी आले.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शाळा पास-नापास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळा पास-नापास",
    english: "",
  },
  short: {
    marathi:
      "शिवाजी कागणीकर माझ्या जीवनात शाळा नावाची गोष्ट आली नसती तर मी आज जो आहे, तो झालो नसतो, हे सूर्यप्रकाशाहून सत्य...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
