const articleData = {
  content: {
    marathi: `<article
  id="post-22202"
  class="post-22202 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">लेखक – पंडित विजय सरदेशमुख</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em>
                  पंडित विजय सरदेशमुख कुमार गंधर्वांचे शिष्य आहेत. संगीताच्या
                  क्षेत्रात त्यांचा अधिकार मोठा मानला जातो. कुमारजींची गायकी
                  आत्मसात केलेल्या आणि<br />
                  आपल्यापर्यंत पोहचवणार्‍या मोजक्या लोकांपैकी ते एक आहेत.
                  त्यांनी सारेगमप सुरवातीपासून बघितलंय, ऐकलंय. त्यांना
                  वाटतं…</em
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          मी बालमानसशास्त्राचा अभ्यासक नाही. आर्थिक गणिताची मला फारशी माहिती
          नाही, पण संगीताचा साधक ह्या दृष्टिकोणातून माझं मत मांडतो.<br />
          ही मुलं जन्मजात गुणसंपदा घेऊन आलेली आहेत ह्यात शंका नाही. सूर, लय,
          भावना, आणि बारकावे ह्या निकषांवर पाहता, ऐकलेल्या संगीताचं ही मुलं
          पुनःप्रकटीकरण करू शकतात. त्यादृष्टीने संगीताच्या क्षेत्रात उतरण्यासाठी
          ती सक्षम झालेली आहेत, असं दिसतं.
        </p>
        <p>
          स्पर्धेच्या सुरुवातीला ही मुलं गात त्याहून आता त्यांच्यात बरीच
          सुधारणाही दिसते आहे. सातत्यानं गावं लागण्याच्या निमित्तानं त्यांचा
          काही एक अभ्यास झाल्याचा जाणवतो.
        </p>
        <p>
          आता ह्या मुलांच्या सांगितीक वाटचालीचा मार्ग ठरवण्याची वेळ आलेली आहे
          आणि पालकांनी त्यामध्ये मदत करायची आहे. संगीतात करण्यासारखं खूप काही
          असतं. अगदी केवळ संगीताभ्यास करणं किंवा सादरीकरणासाठी तयारी करणं
          आपल्याला नेमक काय येतं आणि काय आवडतं ह्यानुसार हा विचार करावा
          लागतो.<br />
          हे म्हणण्यामागे इच्छा एवढीच आहे की मुलं वाया जाऊ नाहीत. आपण काय करतो
          आहोत, पुढे काय करायचंय ह्याचा साधक-बाधक विचार मुलं कदाचित करू शकणार
          नाहीत. ती जबाबदारी पालकांची आहे.<br />
          ह्या मुलामुलींना आता संगीताच्या अथांगतेचं दर्शन घडवायला हवं. आपण गातोय
          ते, इथं दिसतंय ते, याहून संगीताचा अवकाश अथांग आहे – ही जाणीव झाल्यावर
          साहजिकच होणारी गोष्ट म्हणजे व्यक्तीचं सामान्यीकरण. आज ह्या मुलामुलींना
          चमत्कार म्हटलं जातंय, त्यांच्याभोवती झगमगतं वलय असल्याचा दृष्टिभ्रम
          होतो आहे, हे वलय काढून घेणं आता आवश्यक आहे.<br />
          लहान वयात उत्तम गाणं अशक्य नाही. स्वतः कुमारजींनी सातव्या-आठव्या वर्षी
          देशभर गाण्याच्या मैफिली केल्या, आणि ते केवळ ध्वनिमुद्रित गीताची नक्कल
          नाही तर गायकी गात. प्रतिभेनं मांडणी करत. प्रसिद्धीचा प्रकाशझोत, कौतुक
          भरपूर मिळत असे. कुमारजी सांगत, माझ्या जागी दुसरं कुणी असतं तर ‘दुम
          निकल आती थी !’<br />
          कुमारजींचे गुरू बी. आर. देवधर हे मैफिलीचे गायक नव्हते. त्यांना मेहनत
          रियाज मान्य नसे. संगीताची साधना, त्यावर विचार करणं, त्याचा अभ्यास
          करणं, ही त्यांची दृष्टी होती. त्यांनी कुमारजींना अनेक मोठमोठ्या
          कलाकारांचं गाणं, जागोजागी ‘हे बघ, हे तू पाहिलंस का? हे तुला येतं का?’
          असं लक्ष वेधत ऐकवलं. ह्या प्रसंगाची कुमारजी आठवण सांगत, की ताण असह्य
          होऊन ते रडत. मला तर काहीच येत नाही असं काही काळ वाटायचं.<br />
          ह्याचं कारण असं होतं की गुरूंना कुमारजींनी केवळ मैफिलींनी प्रसिद्धी
          मिळवावी हे पुरेसं वाटत नसे. सांगीतिक साक्षरता आली पाहिजे, छान नोटेशन
          करता आलं पाहिजे, ते सुंदरपणे वाचता आलं पाहिजे.<br />
          ते गायकांना गायक म्हणत नसत. संगीतकार म्हणत. गाण्याच्या सादरीकरणाबरोबर
          आतून विलक्षण आनंदाचा, प्रतिभेचा झरा स्रवू लागतो आणि मग नुसतं दिलेलं
          गाणं म्हटलं जात नाही. तर संगीत निर्माण होतं, म्हणून त्यांना संगीतकारच
          म्हणायचं. देवधरांनी कलाविहार नावाचं मासिक चालवलेलं होतं. त्यात दर
          महिन्याला एका थोर कलाकाराचं चरित्र असे. हे सदर आता एकत्र पुस्तकरूपानं
          उपलब्धही आहेत. थोर संगीतकार आणि थोर संगीतकारांची परंपरा अशी दोन पुस्तक
          आहेत, पालकांनी ती जरूर वाचावीत.<br />
          अशा पद्धतीनं पोषक वातावरण मिळालं नाही तर लहान मुलांवर ह्या
          प्रकाशझोताचे, अनावर प्रसिद्धीचे परिणाम न होणं अवघड आहे. तसे झाले तर हे
          प्रकरण बालक-पालकांसाठी एकंदर हिशेब तोट्याकडे नेईल.<br />
          तुलसीदासांचं एक भजन आहे,
        </p>
        <p>
          <img
            decoding="async"
            align="center"
            alt="tulsi-ver2.jpg"
            height="162"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22202-0-tulsi-ver2.jpg"
            width="448"
          />
        </p>
        <p>
          <strong
            >प्रभो एक भयंकर आपत्ती आली आहे,<br />
            माझं हृदय हे तुझं घर आहे,<br />
            आणि काही चोरटे म्हणजे<br />
            तम, लोभ, मोह, अहंकार<br />
            हे घर लुटून नेत आहेत.<br />
            तुझ्या घराची तू काळजी घे.<br />
          </strong>
        </p>
        <p>
          संगीत हा मुळात स्पर्धेचा विषयच नाही. खेळांसारखी त्यात ‘लढाऊ वृत्ती’ला
          जागाच नाही. हा विषयच वेगळा आहे. संगीत ही दिव्यत्वाकडे जाण्याची सर्वात
          जवळची वाट आहे असं म्हणतात. ह्या विचाराला मानत असाल तर त्यात लागणार्‍या
          क्षमता वेगळ्या असतात.
        </p>
        <p>
          लताबाईंसारख्या सर्वोच्चपदी पोहचलेल्यांनी देखील सादरीकरणाच्या
          कौशल्यांना फारसं महत्त्व दिलेलं दिसत नाही.<br />
          सा रे ग म प च्या नव्हे तर कोणत्याही स्पर्धेचा रस्ता दिव्यत्वाकडे जाऊ
          शकत नाही, तो रस्ता बाजाराकडे जाणारा आहे, त्यात सांगीतिक गुणवत्तेपेक्षा
          सादरीकरणाला जास्त महत्त्व आहे, आंतरिक झर्‍यापेक्षा चेहर्‍यावरच्या
          हावभावांना अधिक किंमत आहे.<br />
          लयीचं अंग संगीतात फार मोलाचं असतं. ते मागून मिळत नाही, वरून घेऊनच यावं
          लागतं. ह्या स्पर्धेतल्या प्रथमेश ह्या मुलाकडे ते चांगलं आहे हे दिसतं.
          ह्यातल्या अनेक मुलामुलींकडे स्वयंप्रज्ञा असणार, सांगीतिक प्रतिभा
          असणार, संगीतकार बनण्याची गुणवत्ताही असू शकेल, पण ह्या प्रकारच्या
          प्रकाशझोतात ह्या गुणवत्तेला स्थान नाही, वाव नाही. त्याऐवजी सादरीकरणाची
          कौशल्ये विकसित होण्यासाठी मात्र भरपूर संधी आहे.<br />
          शब्दांकन : संजीवनी
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सारेगमपबद्दल…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सारेगमपबद्दल…",
    english: "",
  },
  short: {
    marathi:
      "लेखक - पंडित विजय सरदेशमुख पंडित विजय सरदेशमुख कुमार गंधर्वांचे शिष्य आहेत. संगीताच्या क्षेत्रात त्यांचा अधिकार मोठा मानला जातो. कुमारजींची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22202.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
