import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22217"
  class="post-22217 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संवादकीय</div>
          </div>
        </div>
        <p>
          आजूबाजूला खूप काही घडतं आहे. त्या सगळ्याचे परिणाम – प्रभाव आपल्यावर
          होणार आहेत. नुकताच आलेला दिल्ली हायकोर्टाचा निर्णय – परस्पर संमती
          असलेल्या प्रौढ समकामी जोडप्यांना कायद्याची आडकाठी दूर करणारा.
          व्यक्तिगत स्वातंत्र्याला त्याची जागा देणारा. कारण समकामी असणं हा आजार
          नाही, ती विकृती नाही. जर इतरांना त्रासदायक अशी वर्तणूक नसेल तर त्यात
          बेकायदा ठरवण्यासारखं काय असणार? पण तरीही या निर्णयाला सर्व धार्मिक
          गुरूंकडून विरोध होतो आहे, तो काही अनपेक्षित नाही. माणसांच्या स्वतंत्र
          बुद्धी, वर्तणूक, विवेक याला समाजातल्या बहुसंख्यांचा पाठिंबा नसतोच.
          दुसर्या कोणीतरी ‘नजर ठेवण्याचं पवित्र कर्तव्य’ करण्यासाठी असं
          स्वातंत्र्य गैरसोयीचं ठरतं. पण कायद्यामधे अशा स्वातंत्र्याला अवकाश
          असणं स्वागतार्हच आहे. कारण काहींच्याच आवडीनिवडी जपणारे कायदे कानून
          असतील<br />
          तर त्यामुळे फक्त दडपशाही, लपवण्याची वृत्ती वाढते आणि मोकळेपणा –
          स्वातंत्र्यातला विवेक नष्ट होतो.
        </p>
        <p>
          दहावीचा निकाल जाहीर झाला. नेहमीपेक्षा या वर्षी भरघोस मार्कांनी भरपूर
          प्रमाणात विद्यार्थी पास झाले. त्याच पाठोपाठ सरकारचा दहावीची परीक्षाच
          रद्द करण्याचा विचारही जाहीर झाला. उच्चशिक्षणासाठी जसं आता खाजगीकरण
          झालं आहे, त्याच मार्गानुसार प्राथमिक शिक्षणाचंही खाजगीकरण करावं असं एक
          बी वार्यावर सोडून देण्यात आलं.
        </p>
        <p>
          दहावीची परीक्षाच रद्द करण्यामुळे काय होईल? ‘मुलांच्या मनावरचा ताण’ कमी
          करण्यासाठी असं म्हटलेलं असलं, तरी त्या खालचा हिमनग काही वेगळंच घडवणार
          आहे. जी मुलं पालकांच्या ऐपतीवर उच्चशिक्षण घेणारच आहेत, त्यांच्या
          मनावरचा ताण दूर होईल. पण जी अनेक मुलं-मुली दहावीपर्यंतच शिकणार आहेत,
          त्यांना काय मिळणार? सरकारी उत्तर आहेच की त्यांच्यासाठी ही परीक्षा
          घेतली जाणार आहे आणि त्यासाठी वेगळ्या शाळादेखील चालू राहणार आहेत.
          म्हणजे अर्थातच त्यांच्यासाठी वेगळा अभ्यासक्रम, वेगळे पेपर… एक वेगळीच
          वर्णव्यवस्था ‘आम्ही’ आणि ‘ते’ अशी.
        </p>
        <p>
          ‘आम्ही’पहिल्यापासून खाजगी शाळांमधून शिकत, दहावी-बारावी बाजूला टाकत,
          उच्चशिक्षणासाठीच्या प्रवेश परीक्षा देत, भरपूर शिकू आणि परदेशी जाऊ.
          ‘ते’ सरकारी शाळांमधून अगदी पातळ केलेलं शिक्षण घेत, कुठेही नापास न होता
          दहावीची परीक्षा देऊन बाहेर पडतील. फक्त मार्कच मिळवल्यानं खरोखरी
          त्यांना फारसं काही येतही नसेल. मग त्यांना विशिष्टच नोकर्या मिळतील –
          सफाई – ऑफिस बॉय – हमाली. हे सगळं आत्ताही होत होतच, पण तरीही काही
          प्रमाणात तरी वेगवेगळे वर्ग एकत्र येण्याच्या शक्यता होत्या. सर्व
          मुलांसाठी तोच अभ्यासक्रम, तोच पेपर, तेच विषय होते. छोट्या गावांमधे तरी
          वेगवेगळ्या आर्थिक गटातली मुलं एकत्र शिकण्याची थोडीशी संधी होती. पण आता
          प्राथमिक शिक्षणालाही खाजगी करण्याची सोपी वाट दिल्यानंतर या वाटा
          प्रथमपासूनच पूर्ण वेगळ्या होणार. या अंकातल्या जेन साहींच्या लेखात
          म्हटलंय तसं, ‘शाळेत शिकून सामाजिक प्रतिष्ठा मिळवण्याचं जादुई स्वप्न’
          सुद्धा आधीच हिरावून घेतलं जाणार.
        </p>
        <p>
          सरकारी शाळांमधलं शिक्षण हे शिक्षण न राहण्यासाठी तर असंख्य कारणं. तिथे
          शिक्षक होण्यासाठी काही ‘रेट’नं पैसे आधीच उभे करावे लागतात. मग एकदा
          नोकरी मिळाल्यावर ते पैसे वसूल करणं आधी करायचं का मुलांना शिकवत बसायचं?
          सरकारी व्यवस्था भ्रष्ट नि दर्जाहीन होऊ द्यायची आणि मग खाजगीकरणाला कसा
          पर्याय नाही हे ठामपणे मांडायचं.
        </p>
        <p>
          आता परीक्षा रद्द करण्याचा विचार ‘आत्ताच नाही’ वगैरे म्हणून मागे घेतला
          असला, तरी पुढे हळूहळू ते अमलात आणायला पार्श्वभूमी तयार केली जातेय. हे
          करणं अगदी घातक आहे आणि त्याचा निश्चितपणे विरोधच करायला हवा.
          संधीसंचितांची अशी वेगळी वर्णव्यवस्था करणं हे सामाजिक आरोग्याच्या
          दृष्टीने मुळीच चांगलं नाही.
        </p>
        <p>
          आणखी एक अनारोग्यकारक गोष्ट आसमंतात दिसते आहे. एक वाईट पायंडा
          शिक्षणकारणात रुजतो आहे. बहुतेक सर्व शिक्षणसंस्थांची धोरणं काही
          वेगळ्याच इच्छा आकांक्षांनी प्रेरित होऊ लागलेली दिसताहेत. (सन्माननीय
          अपवादांनी स्वतःला वगळावं.) शिक्षण देणार्या संस्था या आर्थिक, राजकीय
          आणि धार्मिक उद्दिष्टांपासून लांब असल्या तरच समाजाच्या भल्याचा,
          भविष्याचा विचार तिथे होऊ शकेल. गेल्या शतकात समाजाच्या भल्याचा विचार
          करून आणि तत्कालिन समाजाचा विरोध पत्करूनही सुरू केलेल्या अनेक
          शिक्षणसंस्था आजही कार्यरत आहेत. पण त्यांची उद्दिष्टं आता स्पष्टपणे
          आर्थिक राजकीय व धार्मिक बनत जाताना दिसतात. अशा ठिकाणी केलेली प्रगतीची,
          विकासाची व्याख्या बहुसंख्यांच्या भल्याची असण्यापेक्षा सत्ता आणि ताकद
          यांना अधिक सोयीची असते. मग त्या विकासाच्या आड येणार्या ‘झोपड्या जाळून
          टाकाव्यात’ असं वाटायला लागतं. समाजातल्या गरिबांची, वंचितांची,
          अल्पसंख्यांची, मतिमंदांची समकामींची अडचण वाटायला लागते. हे तर कमअस्सल…
          यांना जगण्याचाच काय हक्क… असेही प्रश्न पडायला लागतात. आणि मग साहजिकपणे
          हा व्यवहारवाद मनात घुसतो आणि लहान मूल वाढवतानासुद्धा त्याला निरपेक्ष
          प्रेम देण्याऐवजी त्याच्याकडे उतारवयाचा आधार किंवा म्हातारपणाची काठी
          म्हणून पाहता येणंच उचित मानलं जायला लागतं. जाहीर सभांमधून तसं मांडलं
          जातं. तेही पुरोगामी विचारांचा वसा समाजाला देणार्या संस्थांच्या
          व्यासपीठावरून ! हे सगळं आपण ‘बघतोय’ ना?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जुलै २००९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जुलै २००९",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय आजूबाजूला खूप काही घडतं आहे. त्या सगळ्याचे परिणाम - प्रभाव आपल्यावर होणार आहेत. नुकताच आलेला दिल्ली हायकोर्टाचा निर्णय -...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
