import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22214"
  class="post-22214 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रा. प्रेमा बोरकर</div>
          </div>
        </div>
        <p>
          चाळीस वर्षांपूर्वीची गोष्ट. जून महिन्याचा पहिला आठवडा. मे महिन्याची
          सुट्टी संपून नुकत्याच शाळा सुरू झालेल्या होत्या.
        </p>
        <p>
          माझी बदली मुंबईच्या एका दूरच्या उपनगरातील शाळेत करण्यात आली होती.
          बदलीची ऑर्डर हातात घेऊन मी त्या शाळेत प्रवेश केला. शिपायाने दाखवलेल्या
          दिशेने जाऊन मुख्याध्यापकांचे कार्यालय गाठले.<br />
          मुख्याध्यापकांनी माझी ऑर्डर वाचली व म्हणाले, ‘‘देशमुखबाई, बरे झाले
          तुम्ही आमच्या शाळेत आलात ते. तुम्ही बी.एड्. परीक्षेत विद्यापीठात
          पहिल्या आला आहात असा रिपोर्ट मला वरच्या अधिकार्यांकडून मिळाला आहे आणि
          म्हणूनच तुमच्यासाठी इयत्ता पाचवी ‘क’चा वर्ग मी राखून ठेवला आहे.’’
        </p>
        <p>
          मधल्या सुट्टीची घंटा झाली. शिक्षकांच्या खोलीत सर्व शिक्षक जमले. डबे
          खाणे, गप्पा मारणे इत्यादी गोष्टी चालू झाल्या. माझी विचारपूस सुरू झाली.
          एका शिक्षिकेने मला विचारले, ‘काय हो देशमुखबाई तुम्हाला कोणता वर्ग
          मिळाला? मी म्हणाले, ‘‘५ वी क’’. सगळ्यांनी एकमेकांकडे पाहून डोळे
          मिचकावले. मी विचारले ‘‘काय झाले?’’
        </p>
        <p>एक शिक्षक म्हणाले, ‘‘समजेलच तुम्हाला काय झाले ते.’’</p>
        <p>
          दुसरे म्हणाले, ‘‘तुम्ही खूप हुशार व खूप कार्यक्षम आहात असे वरच्या
          अधिकार्यांनी सांगितले. म्हणून आम्हाला कोणालाही तो वर्ग न देता
          तुमच्यासाठीच खास राखून ठेवण्यात आला होता. अभिनंदन !’’<br />
          या उलटसुलट बोलण्याने मी जरा भांबावूनच गेले. पण वय लहान, स्वभाव भिडस्त.
          मुख्याध्यापकांनी केलेल्या स्तुतीवरून आपल्याला काही विशेष कामगिरीसाठी
          या ठिकाणी बदलण्यात आले आहे अशी मनाची खुळी समजूत मी करून घेतली आणि
          आत्मविश्वासाने इयत्ता पाचवी ‘क’च्या वर्गात पाऊल टाकले.
        </p>
        <p>
          वर्गात काही मुले बाक वाजवताहेत, काही हसताहेत, अर्धी बाकावर उभी राहिली
          आहेत आणि अर्धी बाकावरच बसली आहेत असे दृश्य दिसले. मी वर्गात प्रवेश
          करताच जवळजवळ सगळी मुले शांत झाल्यासारखी दिसली. पण याच वेळी
          कोपर्यातल्या एका बाकावर एक शिडशिडीत अंगाची काळी वामनमूर्ती, गोल गोल
          गिरक्या घेत, ‘‘या बाई या, या बाई या | लवकर लवकर या, आम्हाला शिस्त लावा
          या’’ हे गाणे साभिनय म्हणताना दिसली. मूर्ती अगदी किरकोळ पण सार्या
          वर्गाचा कब्जा घेण्याची ताकद त्या मूर्तीत आहे असे मला जाणवले. आणि इथेच
          कोडे उलगडले की मला ‘पाचवी क’चा वर्ग का देण्यात आला ते. खरं म्हणजे तो
          वर्ग माझ्या गळ्यातच बांधण्यात आला होता म्हणाना !<br />
          त्याला मी जवळ बोलविले. तो माझ्याजवळ येण्यास आढेवेढे घेऊ लागला. ‘‘तुझं
          नाव काय?’’ बोलण्यास तयार नाही. बाकावरून खाली उतरण्यास तयार नाही. मग
          इतर मुलांनीच एका सुरात ओरडून त्याचं नाव सांगितले. बाई त्याचं नाव
          ‘पक्या’ म्हणजे ‘प्रकाश’. एक ओरडला, ‘‘पक्या तुझा बाप आला रे.’’ दुसरा
          मुलगा ओरडला, ‘‘पक्या, नीट वाग. नाहीतर बापाला सांगीन.’’ आता मात्रा
          बरोबर लागू पडली.
        </p>
        <p>
          प्रकाश टुणकन बाकावरून उतरून भित्र्या सशाप्रमाणे इकडे तिकडे बघत माझ्या
          टेबलाजवळ आला व निमूटपणे बोलू लागला.
        </p>
        <p>
          ‘प्रकाश’ – वय अकरा बारा वर्षे. अतिशय बुद्धिमान, तितकाच मिस्कील खोडकर,
          उत्तम नकलाकार, अतिशय वळवळ्या, चंचल, हजरजबाबी, चपळ या गुणांमुळे
          वर्गातील मुलांचा ‘हिरो’. शिक्षक शिकवत असताना मध्येच प्रश्न विचारून
          शिक्षकांना अडचणीत आणणारा, उदा. बाई औरंगजेब टोप्या शिवून का विकायचा?
          कुराणाच्या प्रती लिहून आपले पोट का भरायचा? त्याचा ‘बाप’ त्याला उपाशी
          ठेवायचा की काय? किंवा आर्किमिडिज जेव्हा ‘युरेका, युरेका करीत
          बाथरूमच्या बाहेर आला तेव्हा त्याच्या बापाने त्याला तुडवले की नाही?
          किंवा राजपुत्र सिद्धार्थाच्या बापाने बहुतेक त्याच्या कमरेत लाथ घातली
          असेल म्हणूनच तो घर सोडून पळाला. शिक्षकांनी कोणतीही शिक्षा दिली तरी
          त्याच्यावर कोणताच परिणाम होत नसे. इतका कोडगेपणा त्याच्या अंगी मुरला
          होता. वर्गाबाहेर उभे राहण्याची शिक्षा केली तरी चेहेर्यावर हास्य,
          इतरांना खिडकीतून वाकुल्या दाखवायच्या, पुन्हा सारा वर्ग हसायला लागायचा.
          शिक्षकांना जीव नकोसा करायचा.
        </p>
        <p>
          मग मी निश्चयच केला की ‘पक्या’ या प्राण्याचं आव्हान स्वीकारायचंच !
          पक्या इयत्ता पाचवी ते सातवी माझ्या वर्गात होता. ‘बाप’ हा त्याच्या
          दृष्टीने त्याचा पक्का शत्रू. शिक्षकांकडून व मुलांकडून मला पक्याच्या
          कुटुंबाविषयी माहिती मिळाली ती अशी की, पक्याचे कुटुंब पाच जणांचे होते.
          आई, वडील, पक्या आणि त्याची दोन भावंडे. पक्याचे वडील एका फॅक्टरीत
          कामाला होते. पक्याची धाकटी भावंडे आमच्याच शाळेत शिकत होती. पण ती
          भावंडे त्याच्यापेक्षा खूप वेगळी होती. पक्याचे वडील हे एक हुकूमशहाच
          होते. कठोर शिस्तीच्या नावाखाली ते मुलांवर खूप दडपशाही करीत असत. आपले
          कुटुंब आपण व्यवस्थितपणे सांभाळत आहोत असा त्यांचा समज होता.
        </p>
        <p>
          मुलांनी खूप शिकावे, खूप मोठे व्हावे म्हणून डोळ्यात तेल घालून
          त्यांच्यावर ते लक्ष ठेवत असत. शिस्तीचा बडगा सदैव हातात घेऊन ते वावरत
          असत. शाळेतून आल्यावर मुलांना खेळायला सोडायचे नाही. लगेच अभ्यासाला
          बसवायचे. मुलांनी शेजारपाजारच्या मुलांशी बोलायचे नाही. बायकोनेही
          शेजारीपाजारी कुठे जायचे नाही, शेजार्यापाजार्यांनीही आपल्या घरी यायचे
          नाही. का तर आपल्या घराची शिस्त बिघडेल म्हणून. त्यांचा शब्द प्रमाण !
          त्यांच्या मनाविरुद्ध वागले की, कठोर शिक्षा. अगदी पोलिसी खाक्याची, थर्ड
          डिग्री म्हणाना ! लाथा, बुक्यांचीसुद्धा !
        </p>
        <p>
          पक्या तसा बंडखोर. घरातील इतर सर्वजण त्यांची हुकूमशाही सहन करायचे.
          पक्याने थोडा विरोध दर्शवला की, त्याला मिरच्यांची धुरी द्यायलाही
          मागेपुढे पाहायचे नाहीत.
        </p>
        <p>
          मी वर्गाचा ताबा घेतल्यानंतर एकदा मधल्या सुट्टीत पक्याचा ‘बाप’ (‘बाप’
          हा पक्याचा खास शब्द) मला भेटायला खाड खाड बूट वाजवीत आला. वरून अत्यंत
          सभ्य व सोज्वळ वागणूक.<br />
          वर्गात येताक्षणीच पक्याच्या वडिलांनी, ‘‘बाई आमचा पक्या तुमच्या वर्गात
          आहे. त्याला कोणतीही शिक्षा करा. माझी तुम्हाला फुल्ल परमिशन आहे. हां,
          पण तो शिकला पाहिजे. शिस्तीत राहिला पाहिजे. माझी शिस्त फार कडक आहे.
          शिस्तीशिवाय पोरं ऐकणारही नाहीत व शिकणारही नाहीत. बरं येतो, नमस्कार’’
          असे म्हणून ते आले तसे निघून गेले. मला बोलण्याची संधीही त्यांनी दिली
          नाही.
        </p>
        <p>
          पक्याची कौटुंबिक पार्श्वभूमी व व्यक्तिमत्त्व यांचा मला हळूहळू परिचय
          होऊ लागला. आता पक्याला विश्वासात घ्यायचं असं मी ठरवलं. दररोज
          त्याच्याशी व्यक्तिगतरित्या दहा मिनिटे सुसंवाद साधण्याचा उपक्रम चालू
          केला. बी.एड्.च्या अभ्यासाच्या वेळी वाचलेली मानसशास्त्राची पुस्तके
          कपाटातून बाहेर काढून पुन्हा मनःपूर्वक अभ्यासली. माझ्या परिचयातील
          यशस्वी शिक्षक व शिक्षणतज्ज्ञ यांचा सल्ला घेतला व माझ्या कामाची आणखी
          केली. पक्याला गप्पा मारायला खूप आवडायच्या. रोज मधल्या सुट्टीत
          त्याच्याशी गप्पा मारणे हा माझा एक कार्यक्रम ठरून गेला. त्या गप्पांच्या
          ओघातून त्याच्या वडिलांची करडी शिस्त व या करड्या शिस्तीमधून पक्याच्या
          मनात रुजलेला वडिलांविषयीचा आत्यंतिक द्वेष दृष्टीस पडू लागला. वडील
          आपल्याशी तसेच घरातील इतर व्यक्तींशी कसे वागतात याचे वर्णन तो करू
          लागला. त्याला ‘मिरच्यांची धुरी देण्याची’ मुलांकडून ऐकलेली कथा मला
          पक्याकडूनही ऐकण्यास मिळाली. तसेच ‘‘बाप म्हातारा झाला की, त्याला उलटा
          टांगून मिरच्यांच्या धुरीची अशीच शिक्षा मी देणार’’ ही पक्याची सूडभावना,
          जी मला इतर मुलांकडून कळली होती तिचे रहस्य उलगडले. पक्याच्या मनाची
          घुसमट मला जाणवू लागली व मी माझी पुढची पावले टाकण्यास सज्ज झाले.
        </p>
        <p>
          आतापर्यंतच्या संवादात पक्या वक्ता होता, मी श्रोता होते. आता आमच्या
          भूमिका बदलल्या. वडिलांचे वागणे अयोग्य असले, मलाही आवडलेले नसले तरी
          त्या मागची त्यांची भावना मी पक्याला परोपरीने अनेक उदाहरणांनी समजावून
          सांगितली. तसेच वर्गातील त्याच्या खोड्यांमुळे त्याचे स्वतःचे व इतर
          मुलांचे होणारे नुकसान मी त्याला दाखविले. शिवाय ‘मी तुझ्याशी वाईट वागते
          का? माझं शिकवणं वाईट आहे का? माझा तुला राग येतो का?’ माझ्या प्रत्येक
          प्रश्नाला पक्याने मान हलवून ‘नाही’ असे उत्तर दिले. ‘‘मग मी शिकवत
          असताना वर्गात तुझी मस्ती का चालते?’’ पक्याची मान खाली गेली. ‘‘म्हणजे
          घरातही तू अशाच खोड्या काढत असणार. वडील कामावरून थकून आल्यानंतर तुझ्या
          खोड्या कळल्या की, त्यांना राग अनावर होत असणार आणि मग तुला शिक्षा होत
          असणार.’’ असे तार्किक विचार मी त्याला बोलून दाखवले. पक्या थोडा
          विचारमग्न झाल्यासारखा दिसला.
        </p>
        <p>
          पक्याकडे असणार्या सुप्त गुणांचा शोध मी हळूहळू घेत होते व माझ्या
          प्रयत्नांत पुढे सरकत होते. वर्गाच्या मंत्रीमंडळात पक्याला समाविष्ट
          करून घेतले व त्याला शिस्तमंत्र्याचे पद दिले. नको नको म्हणत पक्याने ते
          मित्रांच्या व माझ्या आग्रहाखातर स्वीकारले. वर्गातील मुलांना शिस्त
          लावताना पक्या आपसूकच जबाबदार बनत चालला.
        </p>
        <p>
          पक्याचे हस्ताक्षर चांगले होते. योग्य अशा सुविचारांची निवड करून फळ्यावर
          सुंदर हस्ताक्षरात दररोज एक सुविचार लिहिण्याचे काम पक्याला दिले. हे
          सर्व करीत असताना वर्गातील इतर मुलांना मी विश्वासात घेतले व पक्याला
          सुधारण्यासाठी आणि त्याच्यापासून इतरांना होणारा त्रास दूर करण्यासाठी मी
          पक्याला ही कामे देत आहे हे त्यांना समजावून सांगितले. नाहीतर इतर
          मुलांना वाईट वाटले असते.
        </p>
        <p>
          कारण या वयात शिक्षिकेने आपल्याला काम सांगून आपल्याला महत्त्व द्यावे,
          शाबासकी द्यावी असे बहुतेक सर्व मुलांना वाटते. वर्गातील ठरावीकच मुलांना
          कामे सांगितली की इतर मुले हिरमुसली होतात.
        </p>
        <p>
          पक्याच्या अंगी उत्स्फूर्त काव्यनिर्मितीचा एक खास गुण असलेला माझ्या
          दृष्टोत्पतीस आला होता. त्याच्या या सर्जनशीलतेला वाव मिळावा म्हणून
          शाळेतील हस्तलिखितासाठी त्याने कविता लिहाव्या अशा उत्तेजनात्मक सूचना
          दिल्या. त्याप्रमाणे त्याने सुंदर कविता लिहिल्या. पक्याच्या वडिलांना
          मधूनमधून शाळेत बोलावून त्याच्या प्रगतीचा व त्याच्यात हळूहळू पण
          निश्चितपणे होणार्या बदलाविषयी सांगितले. आतापर्यंत त्याच्या वडिलांचा
          माझ्यावर थोडा फार विश्वास बसत असल्याचे दिसले. या संधीचा उपयोग करून
          घेतला. त्यांच्या पातळीवर जाऊन त्यांच्या भाषेत त्यांना मुलांचे
          मानसशास्त्र, विकास याविषयी थोडेफार सांगितले.
        </p>
        <p>
          पालकमंडळ स्थापन केले. त्यात पक्याच्या वडिलांना मंडळाचे अध्यक्ष
          होण्यासाठी विनंती केली. वेळोवेळी पालकसभा घेऊन मुलांचा अभ्यास, शिस्त,
          गृहपाठ, वर्तनसमस्या इ. विषयांवर चर्चा केली. पालकांना बोलते केले.
          पालकसभेत मुलांच्या आईनेही यावे अशी विनंती केली.
        </p>
        <p>
          हां हां म्हणता तीन वर्षे गेली. पक्याच्या वर्तनात, तसेच तो आणि त्याचे
          वडील यांच्या नातेसंबंधात लक्षणीय नसला तरी आशादायक फरक पडताना पाहून
          मनाला उभारी येत होती. त्यानंतर पक्या व त्याचे मित्र आठवीसाठी दुसर्या
          शाळेत गेले. मीही चारपाच वर्षानंतर दुसर्या शाळेत बदलून गेले. त्यानंतर
          आम्ही बरीच वर्षे एकमेकांना भेटलोच नाही.
        </p>
        <p>
          आणि अचानक काल परवा माझ्या पेन्शनच्या कामासाठी कोणाला तरी सोबत घेऊन
          शहरात गेले असताना रस्त्यावर साधारण पन्नास-बावन वर्षे वयाचा एक माणूस
          मला न्याहाळत पुढे येऊन म्हणाला, ‘‘नमस्कार, आपण देशमुखबाई ना? अमक्या
          अमक्या शाळेत तुम्ही होता ना? मला ओळखलं का?’’
        </p>
        <p>
          सत्तरीच्या वयाने माझी दृष्टी अधू झालेली असल्याने मी त्याला पाहतच
          राहिले. हा कोणता विद्यार्थी ते आठवत राहिले. आठवणीचे गुंडाळलेले
          धागेदोरे उकलू लागले. तरीही अंदाज येईना. मग म्हटले, ‘‘माफ करा, चेहेरा
          ओळखीचा वाटतो. पण कोण ते नक्की सांगता येत नाही.’’
        </p>
        <p>
          ‘‘अहो बाई मी पक्या. तुमचा पासष्ट ते सदुसष्ट सालातील विद्यार्थी –
          प्रकाश माने.’’<br />
          ‘‘अरे हं !’’ आता माझ्या डोक्यात प्रकाश पडला आणि सारा इतिहास
          डोळ्यांसमोर उभा राहिला. आणि मग माझ्या आठवणी व वाणी यांची गुंफण करून मी
          पक्यावर प्रश्नांची सरबत्ती सुरू केली.<br />
          ‘‘अरे पक्या, किती मोठा झालास रे? किती शिकलास? आता काय करतोस? कुठे
          राहतोस? मुले बाळे वगैरे?’’ इत्यादी, इत्यादी आणि हो त्यांच्या
          वडिलांचीही खास चौकशी केली.<br />
          पक्या म्हणाला, ‘‘बाई मी नंतर बी.ए.पर्यंत शिकलो. आता एका सरकारी कचेरीत
          हेडक्लार्क आहे. लग्न झालं. दोन मुलं आहेत. बायकोही नोकरी करते. आई पाच
          वर्षापूर्वी गेली. भावाचे व बहिणीचेही लग्न झाले. त्यांचं सर्व व्यवस्थित
          चालू आहे.<br />
          ‘‘आणि वडील?’’ मी<br />
          ‘‘ते माझ्याकडेच असतात. आता थकले आहेत. पण तसे बरे आहेत. माझ्या मुलांना
          प्रेमाने सांभाळतात. बाई, माझं घर इथून अगदी जवळच आहे. पाच मिनिटं तरी
          माझ्या घरी या. मला बरं वाटेल. वडिलांनाही समाधान वाटेल. आम्हाला मधून
          मधून तुमची आठवण येतच असते.’’
        </p>
        <p>
          त्याचा आग्रह मला मोडवेना. तो मला आणि माझ्या सोबत्याला घेऊन घरी गेला.
          वडिलांना माझी आठवण करून दिली. त्याचे वडील आता पंच्याहत्तरीत पोचले
          होते. तब्येतीने ठीक होते. मला त्यांनी नमस्कार केला. पक्याला जवळ बसवीत
          त्याच्या पाठीवरून प्रेमाने हात फिरवीत ते म्हणाले, ‘‘बाई, तुमच्यामुळे
          माझा पक्या शहाणा व मोठा झाला. मला त्याचा अभिमान वाटतो. तो व त्याची
          बायको मला प्रेमाने सांभाळतात. त्याच्या मुलांशी खेळताना मी माझं
          म्हातारपण विसरतो. बाई, हे सगळं तुमच्यामुळेच झालं. तुमच्याकडून मीही खूप
          शिकलो.’’ असं म्हणून त्यांनी प्रकाशच्या डोक्यावरून हात फिरविला.
          प्रकाशच्या डोळ्यांत अश्रू तरळले आणि माझ्याही !
        </p>
        <p>
          त्या अश्रूभरल्या डोळ्यांतून मला मिरच्यांच्या धुरीचे रूपांतर एका
          आनंददायी अनामिक अशा सुगंधाने भरलेल्या धुरांच्या वलयात झालेले दिसत
          होते.
        </p>
        <p>
          मला तरी आणखी काय हवे होते? मला सापडला होता एक उतारा-जालीम द्वेषावरील !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उतारा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उतारा",
    english: "",
  },
  short: {
    marathi:
      "प्रा. प्रेमा बोरकर चाळीस वर्षांपूर्वीची गोष्ट. जून महिन्याचा पहिला आठवडा. मे महिन्याची सुट्टी संपून नुकत्याच शाळा सुरू झालेल्या होत्या. माझी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
