const articleData = {
  content: {
    marathi: `<article
  id="post-22206"
  class="post-22206 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <p>
          निक्सीनं घरात आल्या आल्या खांद्यावरची सॅक एक कूऽऽऽलसा झोका देऊन
          सोफ्यावर भिरकावली या पायानं त्या पायातले केड्स हाताचा वापर न करता
          शिताफीनं काढून नेमकी किक मारून शूरॅककडे पाठवले. आजी आजूबाजूला असू शकते
          अशा अंदाजानं जीन्स आणि टॉपमधली गॅप बंद करायचा प्रयत्न केला. लगे हाथ
          पोटाची वळी चिमटीत येत नाहीना याचीही खात्री करून घेतली आणि कारपेटवर
          बसकण मारली. टीव्हीचा रिमोट मॅग्नेटसारखा तिच्या हातात आला आणि ‘चॅनेल
          व्ही’, ‘फॅशन’ पासून ‘स्टार मूव्हीज’ पर्यंतचे सेट केलेले फेवरिट चॅनेल
          एका पाठोपाठ आवर्तनं घेऊ लागले. पण त्यात व्यत्यय आणायला ब्रो आला नाही
          तर ती रूटीन संध्याकाळ कसली ! राग आल्यावर ब्रोचा दाद्या पाद्या कधी होतो
          तिला कळतच नाही. ‘इट्स नॉट कूल टु कॉल युवर ब्रदर दादा’ तिनं स्वत:ला
          कमांड दिली पण उपयोग झाला नाही. तिच्या डोक्याचा कॉम्प दाद्या पाद्याच
          रिपीट पेस्ट करत राहिला. पण दाद्यावर काहीही परिणाम झाला नाही. त्यानं
          रिमोटचा ताबा घेतलाच आणि लोकरीचा गुंडा सोडल्यासारखी शेअरच्या चढपडीची
          तळपट्टी सरसरू लागली. निक्सीचा आवाज चढला. सगळं नेहमीचं. ‘‘नकुऽऽऽ तुला
          कितीवेळा सांगितलंय या विषयावर मला भांडणं नकोत. दादा कामावरून आला की
          त्याला बातम्या बघायच्या असतात.’’ ह्या मॉम उर्फ आईच्या वाक्याला बेमालूम
          लिपसिंक करताना नकुचं निक्सी करायला ती विसरली नाही. हेही नेहमीचंच.
        </p>
        <p>
          तिचं ‘नक्षत्रा’ नाव ठेवू नका असं आजी बजावत असतानाही आईबाबांनी ते
          ठेवलं. मॉड आणि वेगळं म्हणे. ब्रोच्या अमरेंद्रचा अम्या झालेला धडधडीत
          दिसत असूनही. तरी बरं शाळेतच बेस्ट फ्रेंड मोनिकानं त्याचं निक्सी केलं.
          नाही तर तिची नकुकाकू नक्कीच झाली असती. ‘‘आत येऊन काय खायचं ते आधी खाऊन
          घे. मला रात्रीच्या स्वयंपाकाचं बघायचंय. मदत राहिली बाजूला निदान वेळेवर
          खात पीत तरी जा.’’ हे फक्त नकुसाठी, अम्यासाठी नाही. हेही नेहमीचंच आणि
          त्यावर निक्सीच्या मनात जे काय येतं तेही थोड्याफार फरकानं नेहमीचंच…’’
          या मॉमच्या दूधतूप-बेबीडाएट फंडाजनं माझं जे काय झालं ते झालं. आठवी
          पासून जॉगिंग, स्विमिंग करत माझी बेबी फॅट कमी करत आणलीय. तरीही गँगमधलं
          कुणीतरी नक्सी बेबी म्हणतंच. जरा एक वर्ष आधी जिम लावलं असतं आणि
          स्विमिंगला जाऊन थोडी टॅन झाले असते तर या वर्षी पुरुषोत्तमच्या नाटकात
          मला नवर्याचा मार खाणार्या, झोपडपट्टीतल्या शकूचा रोल नक्की मिळाला असता.
          ‘‘श्युअरशॉट बक्षिसबाज रोल होता.’’ हे या वर्षीचं. मागच्या वर्षीचं वाक्य
          होतं ‘‘फॅशन शो मधला मस्ट कॉश्च्यूम मिळता मिळता राहिला.’’ करीनासारखा
          हिचाही थोडासा गोबरा चौकोनी चेहरा असूनही… गोरी गोबरी म्हणून शाळेत हिला
          रोल मिळायचे तेव्हा खुश व्हायची. पण कॉलेजात ते हुकायला लागले. इथल्या
          सिलेक्शनांमध्ये परीक्षेचे मार्क, अंगातली नृत्याची लय, गोरा रंग एवढंच
          कामी येत नाही ‘यू मस्ट हॅव गुड टोन्ड बॉड. अँड डस्की कॉम्प्लेक्शन.’ असं
          तिनं स्वत:ला चांगलंच समजावलं आहे. ‘इथं इंडियात कोण मला सगळी स्किन टॅन
          करून देणाराय’ म्हणून निदान जिम आणि ऍरोबिक्स तरी. तिला खरं म्हणजे नव्या
          मॉड जिममधे जायचं होतं पण आईनं अटच घातली घराजवळच्या बायकांच्या जिममध्ये
          जाणार असलीस तरच जायला मिळेल.
        </p>
        <p>
          गँगमधले सगळे ‘ऍब्ज’ किंवा ‘फिट अँड टोन’ मध्ये जातात. ही मात्र
          ‘मृणालीज’ मध्ये. कारण हिच्या आईला म्हणे हल्ली गँगमधल्या नवश्रीमंत
          मुलामुलींची भीती वाटायला लागली आहे. म्हणजे तीच मुलंमुली आई बाबांबरोबर
          क्लबमध्ये भेटलेली चालतात पण हँगआऊट करायला चालत नाहीत. टिपिकल सातच्या
          आत घरातवाली वाडा मेंटॅलिटी. धिस इज बिआँड निक्सी. अगदी जीन्स घालणारी
          नोकरीवाली आई असूनही तिच्या बर्याच गोष्टी आर बिआँड निक्सी. बाबा यात
          काही लक्षच घालत नाही. शिक्षण सुरळीत चाललं आहे ना मग बाकी तू आणि तुझी
          मुलगी बघून घ्या असं म्हणतात. आजी याला अंगचोरपणा का असंच काहीतरी
          म्हणते. नाही तर ही वुड बी कूल अबाऊट इट. असं निक्सीला वाटतं. कपडे
          खरेदीला मात्र ब्रँडेड शोरूममधे खिसा अगदी सैल सोडतात. शिवाय डिस्कौंट
          कुपनंही मिळतात त्यांना कंपनीतून हे निक्सीच्या पथ्यावरच पडतं.
        </p>
        <p>
          तर अशी ही सगळी ब्यॅग्रौंड असलेली निक्सी. आई बाबांसाठी करते तशी
          दाद्यापाद्याला रिमोट सरेंडर करून स्वयंपाघरात जायला निघाली. आजपासून नवा
          प्रोटीन रिच डाएटप्लॅन फॉलो करायचा तर आईच्या तूप-लोण्याला तोंड कसं
          द्यायचं त्याचा विचार करत. तेवढ्यात सर्फ करता करता दाद्यानं कुठलासा
          सनसनीखेज न्यूज चॅनेल लावला. त्यावर तिच्या फेवरिट करीनाची न्यूज. ती
          फ्रीज झाली. ‘अपनी नयी फिल्मके लिए करीनाने किया साईझ झीरो का कमाल.’
          करीनाची शॉर्टसमधली टॉट छबी पाहून निक्सी अवाकच झाली. तेवढ्यात दाद्यानं
          चॅनेल बदलून गुटगुटीत राखी सावंतकडे मोहरा वळवला आणि पुटपुटला ‘‘ही करीना
          आता दिसेनाशी होणार. म्हणजे मग तूसुद्धा.’’ एवढं वाक्य आत येणार्या आजीनं
          पकडलं. आपल्या नव्यानं केलेल्या ग्रे बॉयकटवरून हात फिरवत म्हणाली, ‘‘शुभ
          बोल नार्या. संध्याकाळच्या वेळी बेतानं बोलावं.’’ आपण आधुनिक व्हायचं
          ठरवलंय हे लगेच आठवलं आणि तिनं वाक्य दुरुस्त केलं. ‘‘कुणाचंच कधीच वाईट
          चिंतू नये.’’ आता दाद्या गप्प बसणार! ‘‘अरेच्चा पण झीरो म्हणजे काहीच
          नाही. तीन आंबे, एक आंबा आणि शून्य आंबे. एल्. के.जी.तलं मॅथ आहे हे.
          एम्.ए. वाल्यांना कळायला पािहजे एवढंच मला म्हणायचंय.’’ आपली आजी ऑलरेडी
          एम्.ए. आहे हे आठवून दाद्यानं जीभ चावली. ‘‘आहे मोठा इंजिनिअर. सिम्पल
          गोष्ट कळत नाही. आपल्या फॅमिलीत डायबिटिस आहे म्हटलं. हात पाय हालवायला
          शीक. यू हॉगिंग कोच पोटॅटो. नुसता आमीरच्या ऍब्स बघत बसतोस. एक
          पुशअपसुद्धा येत नाही. मेरिट काय कामाचं!’’ निक्सीचा तोंडपट्टा सुटला.
        </p>
        <p>
          हे इंजिनिअरिंग आणि आर्टसचं भांडण सुटणारं नसल्यानं आजीनं मोहरा नकुकडे
          वळवला. ‘‘नक्षत्रा तू आत जा बघू, याचा ताव मारून झालाय. शिल्लक ठेवलं
          असलंच तर गरम आहे तोवर खाऊन घे थालीपीठ, लोणी पण ठेवलंय. नाकाओठावर खायची
          काही गरज नाहिये. थोडी चरबी हवी अंगात बायकांच्या. पुढं बाळंतपणं व्हायची
          असतात. ‘‘ही आजी म्हणजे थ्री मच. कुठल्याच्या कुठल्या टोकाला जाते,’’ असं
          निक्सीच्या मनात रूटीनली येतं तसं अर्थातच आलं.<br />
          थालीपीठ म्हणजे निक्सीचा वीक पॉईंट. लहानपणी आईबाबांबरोबर शॉपिंगला
          गेल्यावर ते म्हणायचे आपण बर्गर किंवा पित्झा खाऊनच घरी जाऊ. नव्यानंच
          आलेल्या या फास्ट फूड चेन्समध्ये जायला बाबाला जाम स्टायलिश वाटायचं.
          शिवाय त्याच्या अमेरिकेतल्या स्टुडंट डेजची आठवण यायची त्याला. हिला
          मात्र घरी जाऊन सकाळचं राहिलेलं थालीपीठ मायक्रोवेव्हमध्ये गरम करून
          खायचं असायचं. आता हिला सोया मिल्क आणि ओट्स खायचेत तर ह्यांचं थालीपीठ.
          आईनं नुकताच ‘वर्किंग वुमन गोज बॅक टु ट्रॅडिशन’ नावाचा इन्स्टंट
          हेल्थफूड रेसिपीचा कोर्स केला होता. त्यामुळे बॅक टु थालीपीठ, दलियाचा
          उपमा, नाचणीचं आंबील इत्यादी. आजी खुश हा कोर्सचा साईड बोनस. यांचे
          किशोर-आशा आणि आमचे सुखविंदर-सुनिधी यांचं रिमिक्स सुरात कसं आणि कधी
          वाजणार? असला काहीतरी ऍबसर्ड प्रश्न निक्सीला पडला. तिनं आत जाऊन
          मुकाट्यानं लोणी फ्रिजात टाकलं. आणि थालीपीठ विदाऊट लोणी खाऊन घेतलं.
          सुदैवानं दादाच्या तावडीतून अर्धच राहिलं होतं. तिला कॅलरी मोजायला
          लागल्या नाहीत. तरी सोया मिल्क आणि ओट्सचं काही तरी करायला पाहिजेचा
          रिमाईंडर मनात वाजतच राहिला.
        </p>
        <p>
          तेवढ्यात खरा मोबाईल वाजला. सर्किट सोन्याचा फोन. हा सोन्या म्हणजे सुनील
          सोहोनी. नुकताच मेळघाटला जाऊन आलेला. तिथल्या आदिवासींसाठी टिकाऊ अन्न
          पदार्थ आणि कपडे गोळा करायच्या कामात निक्सीच्या गँगला ओढायचा त्याचा जाम
          प्रयत्न चालला होता. तो जरा बोअर असला तरी निक्सीला आवडलं होतं त्याचं
          सगळं काम. तिनं आईची परवानगीही काढून ठेवली होती मेळघाटला जायला. पण अजून
          गँगला पटलं नव्हतं म्हणून सोन्याला कटवणं मस्टच होतं. ‘‘हाय निक्सी! तुला
          एक रिक्वेस्ट करायची होती. तुला म्हटलं होतं ना माझ्याकडे पाड्यावरचा एक
          मुलगा आला आहे. त्याचा आज मेडिकल चेकअप करायचा आहे. तू येशील का विचारणार
          होतो.’’ सोन्याचं वाक्य संपताच निक्सीनं एक सणसणीत मो.था. मारली.
          (म्हणजेच मोबाईलमुळे उत्पन्न झालेला थापांचा एक प्रकार. हा निक्सीच्या
          आईचा सेन्स ऑफ ह्यूमर) ‘‘अरे मी आत्ता हॉस्पिटलमध्ये आहे. माझ्या एका
          आजीचं इमर्जन्सी ऑपरेशन झालंय. मी नंतर तुला कॉल करते.’’ असं म्हणून तिनं
          फोन कट केला. व्हर्च्युअल आजीची बातमी ऐकून सलवार कमीजातली रिअल आजी अवाक
          झाली पण ह्यात नवं काय असं मनाशी म्हणत आपले वॉकिंग शूज घालू लागली.
          निक्सीला जरा गिल्टी वाटलं पण तेवढ्यात पुन्हा सोन्या वाजला ‘‘हाय
          निक्सी. कुठल्या हॉस्पिटलला आहेस? अनुजापण माझ्याबरोबर आहे. आम्ही येऊ का
          तिकडे? काही मदत हवीय का?’’ आली का पंचाईत. तुमच्या आमच्या सारख्या
          मोबाईल-ढंना कळणार नाही पण मोबाईल बहाद्दर निक्सीला सगळ्या युक्त्या
          ठाऊक. ‘‘अरे नको तशी मदत काही. माझ्या मोबाईलचा चार्ज संपत आलाय. मला नीट
          ऐकू येत नाहिये.’’ आजीलासुद्धा सोन्याचं बोलणं लाऊड अंँड क्लीअर ऐकू येत
          होतं आणि ही म्हणते चार्ज संपतोय. ‘‘काय बाई या मुलांचं सगळं अजबच.
          बेजबाबदार थापाडी म्हणावी तर एकमेकांसाठी मदतीला तत्पर असतात. काय काय
          अफाट उद्योग करत असतात.’’ असं पुटपुटत ती वॉकला गेली.
        </p>
        <p>
          निक्सीनं तासभर काहीबाही वाचलं. आईला थोडी मदत केली. सकाळी जिममध्ये
          शिकवलेले लाईट एक्सरसाईज केले आणि कॉंपसमोर बसली मेल चेक, चॅट, ब्लॉग,
          सर्फिंग आजचा कोटा सगळा राहिलाच होता. कानाला इअरफोन लावून एकीकडे
          बियॉन्सीची गाणी ऐकली. जेवणाआधी जरा डोळे आणि पाय मोकळे करायला हॉलमध्ये
          आली. आई पेपर वाचनाचा बॅकलॉग काढत होती आणि दाद्याची
          टीव्हीसन्मुख-पायपसरू जागा बाबानं घेतली होती. आई किंचाळलीच एकदम. ‘‘अरे
          ही बातमी पाहिलीस का? ‘ऐंशी टक्के महिला नैराश्यामुळे व्यसनाधीन.
          नकारात्मक भावना ठेवण्याची वृत्ती वाढली.’ आमच्या बँकेत तर अख्खी एक
          बाईसुद्धा सापडायची नाही व्यसन असलेली आणि ह्यांना ऐंशी टक्के कुठं
          सापडल्या! तरुण पिढीतल्याच असणार ह्या. तरी मी अम्या आणि नकुला सांगत
          असते. भडभडून बोलावं. मनात ठेवू नये काहीऽऽऽ सुद्धा. नाही तर हे असलं
          काही तरी होतं. आईचं भडभडून बोलणं ऐकताना निक्सीचा पारा चढला आणि बाबा
          मात्र खो खो हसायला लागला. ‘‘अग व्यसनाधीन बायकांच्यातल्या ऐंशी टक्के
          नैराश्यामुळे असं असणार. सगळ्या बायकांच्यातल्या ऐंशी टक्के नाही काही.
          हे पत्रकार तरी कसल्या हेडलाईन देतात! या काळजीवाहूंना तेवढंच पुरतं
          जनरलाईझ करायला.’’ पण आईची भडभड चालूच. निक्सीच्या मनात आलंच. आईच्या
          तरुण मुलामुलींवरच्या कॉमेंटस हल्ली फारच वाढल्या आहेत. विशेषत:
          मुलींबद्दल. सध्या आईच्या मनात माझं लग्न आणि अम्यानं आणायची सून हे
          मुद्दे सारखे बोल्ड, इटॅलिक, अंडरलाईन्ड असे येत असतात असं ब्रो म्हणतच
          होता परवा. आईशी आरग्यू करायला ती पुढे सरसावली आणि पुढचं तिला काही
          कळलंच नाही.
        </p>
        <p>
          निक्सी चक्कर येऊन पडली. पण तेवढ्यात तिकडे टीव्हीच्या न्यूज चॅनेलवर
          ढंडटढॅण्ड टडडडडा करत एक झिपरी पोरगी आणि टकल्या पोरगा सकाळची करीनाची
          बातमी कानाडोळ्यांवर ओतायला लागले. सकाळी न बघितलेला साईझ झीरोचा पुढचा
          भाग चालू होता. शूटिंगच्या वेळी करीना चक्कर येऊन पडल्याची बातमी ‘ये
          देखिये ये देखिये’ करत पुन्हा पुन्हा स्लो मोशनमध्ये रिपीटत राहिली.
          सगळ्यांचं लक्ष तिकडेच. निक्सीनं पडताना आपल्याबरोबर फ्लॉवरपॉटही पाडला
          नसता तर? पण तिनं तो पाडला आणि सगळ्यांचं लक्ष तिच्याकडे गेलं.
        </p>
        <p>
          या स्टोरीचा पुढचा शॉट हॉस्पिटलात. आत डॉक्टर निक्सीला तपासताहेत आणि आई,
          बाबा, आजी, अम्या बाहेर वाट बघत बसलेले. तेवढ्यात त्यांना सोन्या दिसला.
          ‘‘सर्किट सोन्या ना तू !’’ असं अम्या म्हणणारच होता, त्याला थांबवत बाबा
          म्हणाले, ‘‘प्राध्यापक सोहोनींचा मुलगा ना तू? तुला कसं कळलं नक्षत्राला
          ऍडमिट केलेलं?’’ ‘‘आं तिला ! निक्सीच्या आजी आहेत ना हॉस्पिटलला? ती
          मगाशी तसं फोनवर म्हणाली होती.’’ त्याचं बोलणं तोडून आजीनं विचारलं ‘‘तू
          काय करतो आहेस इथं?’’ ‘‘मी नकुला घेऊन चेकअपला आलो होतो.’’ आजी बुचकळ्यात
          पडली मग आत झोपलेली आणि आम्ही आणलेली नकु कोण? मोबाईलवर बोलताना ठीक आहे
          घरात असून हॉस्पिटलात असणं ! पण<br />
          इथे प्रत्यक्षात ! तेवढ्यात सोन्यानं डॉक्टरांबरोबर बाहेर येणार्या
          मुलाकडे पाहून आरोळी ठोकली ‘‘कसला शूर रे तू नक्कू, डॉक्टरांना घाबरला
        </p>
        <p>
          नाय !’’ ते डॉक्टर म्हणाले ‘‘मि. सोहोनी, हा नकुल अनेक गरीब आदिवासी
          मुलांसारखाच कुपोषणानं ऍनिमिक झाला आहे. आपण करू औषधोपचार, होईल बरा.’’
          तिकडे नक्षत्राचे डॉक्टर आईबाबाला झापायला लागले, ‘‘अरे काय करता काय
          तुम्ही ! खायला प्यायला घालता की नाही मुलीला ! कुपोषणानं अशक्त झालीये
          ती. तिचं ते सगळं डाएटबिएट बंद करायचं. मी सांगतो ती औषधं चालू करायची.’’
          आई बाबा नुसते झॅप्ड. निक्सीचा ब्रो आणि सोन्या एकमेकांना टाळी देत
          खिंकाळले. ‘‘ही सारी साईज झीरोची गोची. दोन नकुंच्या कुपोषणाची सेम सेम
          स्टोरी. कुठं काय बोलायचं याचा काही पोच आहे का नाही… असं म्हणायचं
          विसरून गेलेली आजी आपल्या खंबीर पण खाते पिते घरकी वाटणार्या कमरेवर हात
          देऊन त्यांच्याकडे बघतच राहिली.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="साईझ झीरोची गोची"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "साईझ झीरोची गोची",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार निक्सीनं घरात आल्या आल्या खांद्यावरची सॅक एक कूऽऽऽलसा झोका देऊन सोफ्यावर भिरकावली या पायानं त्या पायातले केड्स हाताचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
