const articleData = {
  content: {
    marathi: `<article
  id="post-22198"
  class="post-22198 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक – जॉन होल्ट, अनुवाद – नीलिमा सहस्रबुद्धे
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >नेहमीच मुलांच्या बाजूने विचार करणारा शिक्षक अशी जॉन होल्टची
                  पहिली ओळख. अमेरिकेतल्या शाळांमधे शिकवत असताना त्याने सातत्याने
                  शाळा सुधारण्याचे मार्ग सुचवले. त्याचे लेखन थेटपणे, उपरोधाने
                  मोठ्यांच्या चुकांवर बोट ठेवणारे असे. मात्र शेवटी शेवटी त्या
                  सर्व सूचनांचा उपयोग केला जात नाही हे जाणवून ‘शाळा सुधारण्याची
                  आशा’ सोडून देऊन आता ‘शाळा बंदच करा’, मुलांना घरीच शिकवा असे
                  म्हणायला त्यांनी सुरुवात केली होती. त्यांनी ६७ साली लिहून
                  ठेवलेल्या या लेखातील वस्तुस्थिती अजूनही बदलली नाहीये.
                  पालकनीतीच्या ९४ च्या दिवाळी अंकात जॉन होल्टच्या मांडणीबद्दल
                  सविस्तर वाचलेले आपल्याला आठवत असेल.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          मी शाळेत इंग्लिश शिकवत असे. वाचनासाठी जे पुस्तक नेमलं होतं, त्यावर मी
          मुलांना प्रश्न विचारत असे. त्या पुस्तकातला जो आशय त्यांना समजायला हवा
          असं मी ठरवलं होतं, तो त्यांच्या उत्तरांमधून पुढे यावा असा माझा प्रयत्न
          असे. प्रश्न तसे ठरवलेले असत. उत्तरांसाठी मी त्यांना काही ‘क्लू’ किंवा
          ‘हिंट’ द्यावी यासाठी मुलं मागे लागत. म्हणजे मला काय हवंय – ते मी
          सुचवावं, त्यांच्याकडून काढून घ्यावं असाच तो खेळ असायचा. त्या
          पुस्तकाबद्दल त्यांना खरोखर काय वाटतंय ते सांगण्याची संधी मी कधीच देत
          नसे.<br />
          शब्दसंपत्तीचं पठण आणि प्रश्नोत्तरांची कवायत नेहमीच घेत असे. मी
          विद्यार्थ्यांना सांगत असे की जेव्हा एखादा नवीन शब्द वाचनात येईल तेव्हा
          ताबडतोब तो डिक्शनरीत पहायचा. शब्दसंपत्तीची परीक्षा घेताना त्यांना
          पुस्तकात त्या शब्दाचा वापर कसा केलाय, ते पाहण्याची परवानगी असे.<br />
          पण आज विचार करताना मला वाटतं त्या सगळ्या पद्धती खुळचटच ठरल्या. सातवीत
          शिकणार्‍या माझ्या भाच्यानं मला प्रथम विचार करायला भाग पाडलं. त्यांना
          वाचनासाठी जे पुस्तक लावलं होतं, (The Deerslayer: cooper) ते मुळात
          योग्य नव्हतं. माणूस-निसर्ग यांच्याकडे पाहण्याची लेखकाची दृष्टी फार
          वरवरची होती, फार भावनिक होती, शिवाय त्यात नेमकेपणाही नव्हता. अलंकारिक
          भाषा, मनातच घोळवलेले विचार. दुष्काळात तेरावा महिना म्हणजे त्या
          पुस्तकाला दिलेले सूक्ष्मदर्शकाचे आणि ‘एक्स-रे’चे उपचार. सगळ्या मोठ्या
          शब्दांचे अर्थ, त्यांचं मूळ, सगळं पाठ करायचं ! प्रत्येक प्रकरणानंतर
          दिलेले भरपूर प्रश्न आणि बारीक बारीक मुद्दे काढून घेतलेली परीक्षा.
          मुलांना सगळं ‘समजलंय’ याची खात्री करण्यासाठी.<br />
          हा मुलगा आधीच्या वर्षी भरपूर वाचत असे, तो वाचायचा थांबलाच एकदम. त्याला
          आवडेनासंच झालं वाचन ! पुढचीही कित्येक वर्षं त्यानं काहीही वाचलं नाही.
          माझी बहीण याबद्दल कुरकुर करत असताना मी शिक्षकांचीच बाजू घेतली. म्हटलं,
          ‘‘पण मग त्याची शब्दसंपत्ती वाढणार कशी? तो डिक्शनरी वापरायला शिकणार
          कधी?’’ ती म्हणाली, ‘‘काय सांगतोस?<br />
          तुझी शब्दसंपत्ती किती चांगली आहे. तू लहानपणी किती पुस्तकं वाचायचास,
          अगदी मोठ्यांचीसुद्धा ! तू कधी पाहत होतास डिक्शनरी?’’<br />
          खरंच होतं ते. मी कधी डिक्शनरी घेऊन वाचत नसे. आजही नाही घेत. पन्नास
          शब्दसुद्धा मी त्यात पाहिले नसतील!<br />
          मी त्यानंतर कित्येक शिक्षकांना विचारलं, ‘‘तुमच्याकडे असलेली
          शब्दसंपत्ती पंचवीस हजाराच्या आसपास असेल. तुम्ही त्यातले डिक्शनरीत किती
          पाहिले आहेत?’’ बहुधा त्यांना तो आश्चर्याचा धक्काच असतो. एखादा कुणी
          म्हणाला हजारेक शब्द पाहिले म्हणून. उरलेले त्याला कसे मिळाले?<br />
          जसं बोलायला शिकलो तसेच हे शब्दही शिकलो आपण. पुन्हा पुन्हा, वेगवेगळ्या
          संदर्भात ऐकून – बोलून – वापरून. दुर्दैवानं आपण भाषाशिक्षक या
          ‘समजण्याच्या’ मुद्यावर अडकून पडलोय. वाचलेलं सगळं काही मुलांना समजायला
          कशाला पाहिजे? मुलांचं सोडा कुणालाच सगळं कशाला समजायला हवं? खरं म्हणजे
          तसं समजतं का कुणाला? मला नाही समजत. कधीच नव्हतं समजलं. मला ‘अवघड’
          जातील अशी पुस्तकं मी नेहमीच वाचत असे. सतत नवनवे शब्द मधे येणारी.
          त्यातूनच मी चांगला वाचक बनलो.<br />
          दहाव्या वर्षी मी फ्रान्स आणि इंग्लंडमधल्या युद्धाच्या कथा, फ्रेंच
          कोर्टात चाललेल्या खटल्यांच्या कथा, मस्केटिअर्सच्या कथा (D’Artagnan.)
          वाचत असे. हे युद्ध का चाललंय, कोर्टात कोण कुणाशी भांडतंय, मस्केटिअर्स
          आणि चर्चची माणसं नेहमी शत्रू का असतात याची मला कधीच काही पडलेली
          नव्हती. कोण धोकादायक आहे, कोण ताकदवान आहे अन् कुणापासून माझ्या
          मित्रांना जपून राहायला हवं एवढंच माझ्यासाठी पुरेसं होतं.<br />
          आता एखादी मोठी, संपूर्ण डिक्शनरी घरात हवी, वर्गात हवी असं मात्र मी
          म्हणेन. कुणीही सांगितलेलं नसेल तेव्हा डिक्शनरीत शब्द बघत बसणं मजेचं
          असतं. मुलं आपापल्या समजेनुसार ती वापरतात. मजेदार उच्चार असणारे शब्द,
          लांबच लांब शब्द, कुणालाच माहीत नसणारे शब्द, सर्वात जास्त म्हणजे जे
          शब्द कधीही म्हणायचे / उच्चारायचे नसतात तसले शब्द पाहायला सर्वात जास्त
          धमाल ! थोडं प्रोत्साहन मिळालं तर शब्द कुठून आले, कसे बदलले, भाषेत कधी
          आले हे पाहणं मजेचं ठरतं. हे परीक्षेसाठी, मार्क मिळवण्यासाठी, मार
          चुकवण्यासाठी शब्द पाहण्यापेक्षा फारच वेगळंही असतं.<br />
          बहिणीशी हा वाद झाल्यानंतर दोनेक वर्षांनी मी पाचवीच्या वर्गाला इंग्लिश
          शिकवत होतो. तेव्हा मी वाचन अभ्यासाबद्दल विचार करायला लागलो. माझ्या
          वर्गात मुलांना एक कार्ड भरायला द्यायचो. पुस्तकाचं नाव, लेखक आणि एका
          वाक्यात सारांश. ती काही स्पर्धा नव्हती, कोण जास्तीत जास्त पुस्तकं
          वाचतंय वगैरे. असल्या स्पर्धात नेहमी फसवाफसवी शिरते. मला फक्त मुलं काय
          वाचतायत हे कळायला हवं होतं. थोड्याच दिवसात मला समजलं की ही सगळी हुशार,
          उच्च शिक्षितांच्या घरातली मुलं अगदी थोडंसं वाचत होती. त्यांना वाचायला
          मुळीच आवडत नव्हतं. का बरं?<br />
          मला या वेळेपर्यंत समजायला लागलं होतं की ‘शाळा’ ही मुलांना सर्वात
          धोकादायक जागा वाटते. शक्य तितकं धोक्यापासून दूर राहणं एवढंच मुलांचं
          काम असतं. शाळेतही धोकादायक गोष्ट म्हणजे पुस्तकं – हेही मला दिसायला
          लागलं. अगदी पहिल्यापासून, शाळेत आल्यापासून आपण पुस्तकं आणि वाचन
          यांच्या आधारावर मुलांना नापास करतो, त्यांचा सर्वांसमोर अपमान करतो.
          लहान मुलांना आपण शिक्षकासमोर, वर्गासमोर मोठ्यानं वाचायला लावतो. ते
          वाचतात ते सर्व शब्द त्यांना माहीत आहेत याची खात्री करण्यासाठी. म्हणजे
          एखादा शब्द माहीत नसेल तर ते सगळ्यांसमोर जाहीर होणार. ही ‘चूक’ लगेच आपण
          सांगणार. इतर मुलं लगेच ‘ऊ ऽ ऽ ऊ ऽ ऽ..’ करणार. हसणार. वेडावणार. शिक्षक
          इतरांना विचारणार, कदाचित न रागावता एकदा गोड हसणार – सर्वात अपमानास्पद
          शिक्षा ! काही झालं तरी, मुलाला स्वतःची चूक कळलेलीच असते. त्याला मूर्ख
          बावळट असल्यासारखं, लाजिरवाणं वाटतं.<br />
          लवकरच मुलं पुस्तकं वाचण्याचा संबंध चुकांशी जोडतात. खर्‍या किंवा पुढे
          होणार्‍या शिक्षा, अपमानाशी जोडतात. यात अर्थ नाही पण असं होतं. मार्क
          ट्वेन म्हणाला होता की एकदा जर मांजर तापल्या तव्यावर बसली, तर पुन्हा ती
          तापल्या तव्यावर तर बसणार नाहीच पण थंड तव्यावरसुद्धा बसणार नाही !<br />
          मुलांचं तसंच आहे. पुस्तकांमुळे जर अपमान होतो, दुःखच मिळतं, तर
          पुस्तकांपासून दूर राहणंच उत्तम !<br />
          पाचवीला चार वर्षं शिकवून मला या म्हणण्याची खात्रीच वाटते. पुढच्या
          वर्षी माझ्या वर्गातल्या मुलांना शाळेतला कोणताच अभ्यास, वाचन येत
          नव्हतं, आवडत नव्हतं. काय वाट्टेल ते करून या मुलांची वाचनाची भीती, नावड
          काढून टाकायचं मी ठरवलं.<br />
          शाळा सुरू झाल्यावर मी सांगितलं, या वर्षी आपण एक नवीन गोष्ट करूया. खूप
          पुस्तकं वाचूया. पण मी त्यावर परीक्षा घेणार नाही. फक्त आनंदासाठी
          वाचायचीत. तुम्हाला पुस्तक समजलं, आवडलं आणि ते तुम्ही पुढे वाचत राहिलात
          की पुरेसं आहे. शब्दार्थ वगैरेसुद्धा मी काही विचारणार नाहीये. पुस्तक
          सुरू केलं म्हणजे तेच वाचलं पाहिजे असंसुद्धा नाही. गोष्टीचा अंदाज
          येण्यासाठी तीसचाळीस पानं तरी वाचा. तरी तुम्हाला ती आवडली नाही, पुढे
          काय होणार अशी उत्सुकता वाटली नाही तर ठेवून द्या ते पुस्तक. दुसरं घ्या.
          पुस्तक सोपं आहे का अवघड, छोटं का मोठं ते महत्त्वाचं नाही, तुम्हाला
          आवडणं महत्त्वाचं. हे मी तुमच्या घरीही कळवणार आहे म्हणजे ते तुम्हाला
          त्याचा अभ्यास करायला लावणार नाहीत.<br />
          मुलं ऐकतच राहिली. हे काय ऐकतोय आपण? हे खरंच आहे ना? दुसर्‍या शाळेत
          ‘अवघड’ गेल्यामुळे आमच्या शाळेत नवीन आलेली एक मुलगी तर फारच विचारात
          पडली होती. खरं तर ती चांगली उत्साही, हुशार मुलगी होती. तर तिनं शेवटी
          माझ्यावर विश्वास ठेवला. सुरुवातीला बराच काळ ती तिसरीला योग्य अशी
          पुस्तकं वाचत राहिली. आधीच्या शिक्षकांनी तिला ती वाचायला पुरेसा वेळ
          कदाचित दिला नसेल. (लहान मुलांची पुस्तकं नाही वाचायची आता !) ती
          घोड्यावर चांगली बसू लागली होती. घोडे तिला आवडतही. म्हणून मी तिला एका
          घोडेस्वार मुलीचं पुस्तक वाचायला सुचवलं – हे तुला एखादे वेळेस आवडेल –
          म्हणून. ते खरं तर इतर पुस्तकांच्या मानानं चांगलं अवघड गेलं असणार – पण
          आवडलं तिला. पूर्ण वाचलं तिनं. (National Velvet).<br />
          नंतरच्या महिन्यात तर तिनं मला आश्चर्याचा धक्काच दिला. ती चक्क Moby
          Dick वाचत होती. तिला आवडत होतं ते. ‘पण अवघड नाही वाटत?’ विचारल्यावर
          तिनं सांगितलं – ‘अवघड आहेच मधून मधून. तो भाग मी सोडून देते. पुढे
          चांगला आला की वाचायला लागते.’ असंच हवं खरं वाचन. पुढे उत्सुकता निर्माण
          करणारं, आनंद, साहस यांनी परिपूर्ण. त्यात बुडी मारावी, आनंद शोधावा,
          कठीण असेल ते सोडून द्यावं, पुढे जावं. आपला वाचनाचा आनंद कुठे आणि
          प्रत्येक शब्द समजून एकेक वाक्य वेचून खरडून, समजून घेण्याचा खुळचट
          खत्रुड आग्रह कुठे!<br />
          मोठ्यानं सहजपणाने, आनंदाने वाचून दाखवणार्‍या शिक्षकांनी तसं जरूर
          करावं. पाचवीच काय, अकरावीपर्यंतच्या मुलांना मोठ्यानं वाचून दाखवणं
          आवडतं.<br />
          माझ्या पाचवीच्या वर्गात सगळी हुशार आणि उच्चशिक्षित घरातून आलेली मुलं
          होती. पण पाच वाक्य बोलायची किंवा लिहायची म्हटली की त्यांना इतकं अवघड
          जायचं ! पाच वर्षांची मुलं यांच्यापेक्षा चटकन, व्यवस्थित बोलायची. तरी
          विषय स्वतःच निवडलेला असायचा. लिहिण्याआधी कितीतरी वेळ नुसतंच बघत
          बसायची.<br />
          निराश होऊन शेवटी मी ‘लिहिण्याची रेस’ घ्यायला लागलो. वर्गात चारपाच गट
          पाडले. मी ‘सुरू’ म्हटल्याबरोबर त्यांनी लिहायला सुरुवात करायची. काय हवं
          ते लिहिलं तरी चालेल. पण ते कशाबद्दल तरी असायला हवं. नुसतंच गाढव गाढव
          गाढव नाही लिहायचं. खर्‍या गोष्टी, घटना, प्रसंगांचं वर्णन, माणसांबद्दल,
          इच्छा – आकांक्षा – स्वप्नं, गोष्टी रचून… काहीही. स्पेलिंग चुकलं तरी
          चालेल. मी जेव्हा ‘बंद’ म्हणेन, त्या क्षणी थांबायचं. मग लिहिलेले शब्द
          मोजायचे. ज्या गटानं जास्तीत जास्त शब्द लिहिलेत, त्या गटाला पहिला नंबर
          !<br />
          हे अनेक अर्थांनी यशस्वी झालं. वर्गात नेहमी मागे राहणार्‍या दोन मुलांनी
          जास्तीत जास्त शब्द लिहिले. ते चांगले हुशार असून मार्क कधीच मिळवत नसत.
          त्यांचं स्पेलिंग वाईट होतं. त्याची काळजी करता करता त्यांचं लेखन तर
          मागे पडलंच आणि स्पेलिंगही सुधारलं नाही ! तो अडथळा काढल्यावर त्यांचे
          लपलेले गुण बाहेर आले. त्यातला एक जण नेहमी साहसांबद्दल लिहायचा – त्यात
          बहुधा माझी भूमिका असायचीच – मि. होल्ट जेव्हा विहिरीत पडतात… मि. होल्ट
          तुरुंगात जातात….<br />
          मि. होल्टना झालेला अपघात. हे निबंध वाचून दाखवताना वर्गाला खूपच मजा
          यायची. ‘शाळेची इमारत पडली तेव्हा’ हा निबंध लिहिताना तर त्यांच्या
          उत्साहाला उधाण आलं होतं. मग त्यात शिक्षकही अडकले होते, पुस्तकं गेली
          होती. मुलं मात्र बाजूनी नाचत होती.<br />
          पहिल्या रेसमध्ये मुलांनी मिनिटाला दहा शब्द लिहिले. काही महिन्यातच ते
          वीसपर्यंत पोचले. सर्वात हळूहळू लिहिणारा पंधरा लिहू लागला. मुख्य म्हणजे
          सगळ्यांना लिहायला मजा येत होती आणि त्यांनी छान, इंटरेस्टिंग गोष्टी
          लिहिल्या होत्या.<br />
          नंतर काही दिवसांनी मला हायाकावा तंत्राबद्दल समजलं. (प्राध्यापक
          हायाकावा नव्याने इंग्लिश शिकणार्‍यांसाठी काम करत.) यामधे मुलांना रोज
          अर्धा तास न थांबता लिहायचं असे. जर नवीन काही सुचत नसेल, तर आधीचंच
          वाक्य पुन्हा लिहिलेलं असे. मीही आता हे तंत्र वापरतो. त्याला मी
          नॉनस्टॉप म्हणतो. त्यासाठी आम्ही एखादा विषयही निवडतो – आपापल्या
          आवडीनुसार. आता तर आम्ही – मुलांबरोबर मी देखील – रोजच दहा-पंधरा मिनिटं
          हा उपक्रम वर्गात करतो. ही खाजगी प्रॅक्टिस मुलांना आवडते. आमचा
          सगळ्यांचाच वेग आता वाढतो आहे. मधूनच आम्ही आमचे शब्दही मोजतो, मात्र
          कुणालाही सांगत नाही !<br />
          या प्रायव्हेट पेपरचा खूप उपयोग होतो. शिक्षकांनी वाचावं म्हणून मुलं
          लिहीत असतील तर त्यावर मर्यादा येते. शिक्षक किती वाचणार प्रत्येकाचं?
          मात्र हे सगळं स्वतःच वाचायचं असेल तर पुष्कळच लिहिता येतं. खरोखर तो
          पेपर प्रायव्हेट ठेवला जात असेल, तर मुलं मन मोकळं करतात एवढंच नव्हे तर
          लक्षपूर्वक लिहितात, अधिक चांगलंही लिहितात. कारण विषय त्यांच्यासाठी
          महत्त्वाचा असतो !<br />
          खरं तर पेपर तपासल्याशिवाय शिक्षकाला चैन पडत नाही. (मुलांना चुका कशा
          कळणार?) मला हे पटत नाही. एक तर तपासलेले पेपर पाहणं अगदी बोअरिंग असतं.
          दुःखदायकही. दुसरं म्हणजे त्या चुका पाहून पुढच्या वेळी लिहिताना त्याची
          आठवण ठेवणंही कठीण असतं. मग तपासण्याचा काय उपयोग?<br />
          तिसरं आणि सर्वात महत्त्वाचं – आपण लिहून लिहूनच लिहायला शिकतो. ‘कसं
          लिहावं’ याबद्दलचे इतरांचे विचार वाचून नव्हे. स्वतःला महत्त्वाच्या
          वाटणार्‍या विषयाबद्दलच्या आपल्या मनातल्या कल्पना नीटपणे, नेमकेपणाने
          शब्दात कशा उतरवायच्या याचा सराव सर्वच विद्यार्थ्यांसाठी गरजेचा असतो.
          मनातल्या महत्त्वाच्या कल्पना जोरदारपणे, स्पष्टपणे लिहिल्यावर होणारा
          आनंद त्यांना जाणवायला हवा.<br />
          स्पेलिंगवर फार वेळ वाया घालवतो आपण. त्यातून भल्यापेक्षा बुरंच जास्त
          होतं. चांगलं स्पेलिंग करणारे ते लक्षात कसं ठेवतात? नेहमी तेच उत्तर
          मिळतं. ते कधी डिक्शनरी वापरत नाहीत की नियम पाठ करत नाहीत. ते लिहून
          ‘बघतात.’ त्यांच्या नजरेलाच बरोबर स्पेलिंग कळतं. बहुधा ते बरोबर असतं.
          तो शब्द दिसतो कसा-हे त्यांच्या डोक्यात पक्कं असतं. ह्या प्रतिमा
          कौशल्यानं वापरणं आपण कुठे शिकवतो? आपण पाठ करायला लावतो – त्यानं
          नुकसानच होतं जास्त. सर्वात वाईट म्हणजे आपण त्यांना काळजी लावतो
          स्पेलिंगची. स्पेलिंग चुकणं म्हणजे गुन्हाच ! त्याला कडक शिक्षा !
          चुकीच्या स्पेलिंगपायी चांगला लिहिलेला आशय आपण वाया घालवतो. डोक्यात
          काळजी, ताण असेल तर माहीत असलेल्या, येणार्‍या गोष्टीदेखील चुकतात. (हा
          प्रत्येकाचाच अनुभव असेल.) कितीदा स्वतःवरचा विश्वास उडतो. पेपरमधे बरोबर
          स्पेलिंगवर काट मारून चूक केलेली कितीदा सापडते.<br />
          स्पेलिंग/शब्दाची प्रतिमा लक्षात ठेवण्यासाठी काही युक्त्या आहेत.
          तुम्हीही त्या वापरत असाल. हवेत बोटांनी शब्द लिहायचा आणि बघायचा. किंवा
          बाकावर. खूप मजा येते त्यात. मला लहानपणी असं लिहायला फार आवडायचं. मी
          लिहायचो, money money…; त्या शेवटच्या y ची लपेट मारायला फार मजा
          यायची.<br />
          हे कौशल्य वाढवण्यासाठी आणखी एक खेळ आहे. ३X५ किंवा ४X८ इंचाचं कार्ड
          तयार करायचं. त्यावर लिहिलेला शब्द मुलांना क्षणभर दाखवायचा आणि लगेच
          दुसर्‍या कार्डाने झाकायचा. चटकन पाहून हे शब्द, चित्रं लक्षात ठेवायचं.
          नंतर वापरायचं.<br />
          एकदा मला पहिलीच्या वर्गावर बदली म्हणून जायचं होतं. मला वाटलं,
          पाचवीसारखाच नॉनस्टॉप लिहिण्याचा प्रयोग यांनापण आवडेल. तासाला
          गेल्याबरोबर मी त्यांना सांगितलं की तुम्हाला आवडेल त्या विषयाबद्दल,
          तुम्हाला आवडेल ते लिहायचं. पण मुलांना स्पेलिंगची चिंता वाटत होती. ते
          माहीत नसेल तर? म्हटलं मला विचारा, मी सांगेन – लिहून दाखवेन फळ्यावर. मग
          मुलांनी लिहायला सुरवात केली. मधून मधून मुलांनी नवे शब्द विचारले. मी
          फळ्यावर लिहिले. तास संपला तरी मुलं अजून लिहीतच होती. फळा भरत आला होता.
          पहिलीच्या पुस्तकात वापरतात त्यापेक्षा कितीतरी अवघड शब्द मुलांनी वापरले
          होते. तेच त्यांना हवे होते.<br />
          दुसर्‍या दिवशी फळ्यावर ते शब्द तसेच होते. पुसण्यापूर्वी मी म्हटलं हे
          कालचे शब्द पुसून टाकायचेत, त्या आधी पहा बरं आठवतात का? आश्चर्य असं की
          मुलांना स्वतःचे तर आठवत होतेच, पण दुसर्‍यांचेही बरेच शब्द आठवत होते.
          काल ते शब्द लिहिताना – म्हणताना त्यांनी सहज कुतूहल म्हणून ते ऐकले –
          पाहिले होते. आणि ते आज त्यांच्या लक्षात होते. खरं तर अशाच पद्धतीनं ती
          शुद्ध लिहायला चांगलं शिकतील.<br />
          जर शाळा, शिक्षक तशाच जुन्या पद्धतींनी शिकवून मुलाच्या भाषेची वाट लावत
          असतील, तर पालकांनी काय करावं? एक – त्यांना बदलायला लावा – कमीत कमी,
          बदलायची विनंती करा. इतर पालकांशी बोला. पालकशिक्षक सभेत विषय मांडा.
          शाळेच्या भाषा विभागाशी बोला. मुलाच्या शिक्षकाशी बोला. बर्‍याच
          शिक्षकांना, शाळांना पालकांचे विचार जाणून घ्यायचे असतात.<br />
          शाळा – शिक्षक लक्ष देत नसतील तर? कदाचित तुमच्या मुलाला ताण – काळजी –
          कंटाळा यापासून वाचवणं एवढंच शक्य असेल. शाळेचा गृहपाठ / अभ्यास
          खुळ्यासारखा वाटला तरी – करण्यासाठी मदत करा. घरात त्यापेक्षा चांगले
          पर्याय मिळतील असं पहा. भरपूर पुस्तकं, बोलणं, मुलांचं लक्ष देऊन आदरानं
          ऐकणं. माझ्या सुट्टीमधल्या संभाषणांइतकं दुसरं काहीही भाषा शिकायला
          उपयोगी पडलं नाही. माझे मोठे काका ज्या गांभीर्यानं माझ्याशी बोलत, माझं
          बोलणं महत्त्वाचं असल्याप्रमाणे ऐकत, वयातला फरक दृष्टीआड करत ते सारं
          वर्गात इंग्लिश शिकण्यापेक्षा फार फार आवश्यक होतं.<br />
          कॉलेजच्या पहिल्या वर्षानंतर इंग्लिशचे पेपर संपल्यावर त्याचा मुलांना
          इतका आनंद होतो, अगदी इंग्लिशमधे पहिल्या येणार्‍या मुलांनाही. ज्यांना
          पुस्तकं आवडतात, लेखन वाचन आवडतं त्यांनासुद्धा. भाषेचा जो अभ्यासक्रम
          अगदी लवचीक, सृजनशील आणि exciting असायला हवा, तो कधी एकदा संपतोय असा
          कंटाळवाणा करण्याची काय गरज? मला आशा आहे की आपण लवकरच त्याचं काही भलं
          करू शकू.
        </p>
        <p>
          1967. ‘Making Children Hate Reading’ : The Under achieving School
          मधून.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘Making Children Hate Reading’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘Making Children Hate Reading’",
    english: "",
  },
  short: {
    marathi:
      "लेखक - जॉन होल्ट, अनुवाद - नीलिमा सहस्रबुद्धे नेहमीच मुलांच्या बाजूने विचार करणारा शिक्षक अशी जॉन होल्टची पहिली ओळख. अमेरिकेतल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
