const articleData = {
  content: {
    marathi: `<article
  id="post-22235"
  class="post-22235 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अरुणा बुरटे</div>
          </div>
        </div>
        <p>
          विविध माध्यमांतून मुलींची व मुलग्यांची वाटचाल समृद्ध करण्याचा प्रयत्न
          करताना स्पर्धेपेक्षा सहकार्यावर भर दिला. परीक्षा, पास, नापास, नंबर
          याला पर्याय योजले. त्यांच्या अभिव्यक्तीसाठी विविध गोष्टींचा वापर केला.
          परस्परांतील अंतर कमी होण्यासाठी विद्यार्थ्यांनी विचार करावा व खूप
          प्रश्न विचारावेत यासाठी अवकाश तयार करायचा प्रयत्न केला. त्यातील काही
          प्रयत्न.
        </p>
        <p>
          मैदानावरील खेळ<br />
          साधारण २०० कुमारवयीन विद्यार्थ्यांसाठी मैदानावरील खेळाचे नियोजन करणे
          सोपे<br />
          नाही. आम्ही खेळातून जिंकण्या-हरण्यापेक्षा आनंद मिळविण्याला महत्त्व
          दिले. सर्वांनी सहभागी होणे व खिलाडू वृत्ती जोपासणे हा संदेश
          पोहचवण्याचा प्रयत्न केला.<br />
          जवळजवळ निम्म्या जणांना या खेळानंतर त्यांचे लहानपण आठवले. खूप मजा आली.
          उरलेल्या तेवढ्याच जणांना हे खेळ बालिश वाटले. तसेच धावण्याच्या स्पर्धा
          घ्यायला हव्या होत्या असेही वाटले.
        </p>
        <p>
          बालसाहित्य संमेलन<br />
          डिसेंबर २००६ मधे सोलापूरमधे बालसाहित्य संमेलन झाले. अनेक शाळा सहभागी
          झाल्या होत्या. ‘बहर’तर्फे आठवीच्या वर्गाने ग्रंथदिंडीसाठी काही घोषणा
          तयार केल्या. मुली व मुलगे उत्साहाने या घोषणा देत होते.<br />
          १. कुंपणं सारी तोडू दे, मुलीचा जन्म असू दे !<br />
          २. संकटं आम्हां झेलू दे, माणूस म्हणून घडू दे !<br />
          ३. शिक्षण, आरोग्य, उत्तम संगोपन, करूया सर्वांचे समृद्ध जीवन !<br />
          ४. मनातले तू बोलून जा, मनाला थोडे खोलून जा !<br />
          ५. अभ्यासाची पळवू भीती, शिक्षकांशी करून मैत्री !<br />
          ६. संवेदनशीलता आणि आत्मविश्वास, अंतरंग उजळण्याची आम्हा आस !<br />
          तसेच, बालसाहित्य संमेलनात नाटुकली सादर केली. नाटुकली बसवणे व ती सादर
          करण्यामधे सर्वांचाच सहभाग होता.
        </p>
        <p>
          पुन्हा भेटण्यासाठी<br />
          तिन्ही तुकड्यांच्या संवादकांनी मुली व मुलग्यांशी एकत्रित संवाद साधला.
          त्याचे स्वरूप निरोप समारंभासारखे होणार नाही याची जाणीवपूर्वक काळजी
          घेतली. त्यांच्याशी संवाद साधताना आम्हीही खूप शिकलो याचा आवर्जून उल्लेख
          केला. व्यक्तिमत्त्व विकास ही सतत होणारी प्रक्रिया आहे. ती अनेक अंगाने
          होत राहणार आहे. त्यांनी ‘Head, Heart and Hands’ म्हणजे बुद्धी, भावना व
          कष्ट याचा समन्वय साधायला हवा. प्रत्येकाने हाताने काम करायला शिकले
          पाहिजे. आपले हात अनेक गोष्टी निर्माण करू शकतात याचा अनुभव विलक्षण
          आनंददायी असतो. तो आनंद मिळवण्यासाठी सर्वांनी कोणती तरी हस्तकला
          जोपासायला हवी. हातांनी निर्माण करण्यातील मजा समजली की भावना व बुद्धी
          यांचाही विकास आपोआपच होतो. माणसातील या सर्व क्षमता सतत विस्तारत असतात.
        </p>
        <p>
          काही विशेष प्रश्नांच्या अनुषंगाने कुमारवयीनांनी विचार करणे गरजेचे आहे
          यावर त्यांच्याशी संवाद साधला. या टप्प्यावरील अनेक मुली व मुलगे WWF
          मालिका बघतात. त्यामधे कुस्त्यांच्या स्पर्धेत अत्यंत अमानुषपणे
          एकमेकांना मारतात. रक्तबंबाळ करतात. कुरघोडी करतात. शूरपणाच्या व
          पुरुषार्थाच्या कल्पना अशा विपरीत हिंसेशी जोडल्या जातात. तशाच त्या
          जोपासतात व वाढतात. आपल्याला समजायच्या आत विचित्र अशा कल्पनाविश्वाला
          आपण वास्तव मानू लागतो. अनेकांच्या बाबतीत मानसिक असंतुलनाचा पाया असा
          रचला जातो. त्यामुळे प्रत्येक मुलीने व मुलाने स्वतःचे स्वतःच या बाबतीत
          आपण कोठे आहोत हे तपासायला शिकले पाहिजे, याकडे त्यांचे लक्ष वळवले.<br />
          तसेच, आणखी एक गोष्ट तरुणाईत वेगाने पसरत आहे. साधारण १३-१४ वयापासून
          मुली व मुलगे ऑरकुट या संकेतस्थळावर तासन् तास प्रेमालापामधे स्वतःला
          गुंतवून घेत आहेत. या वयात शारीरिक बदलाच्या जोडीने लैंगिक भावना तयार
          होणे स्वाभाविक आहे. त्याचा एक आविष्कार म्हणजे स्त्री व पुरुषांमधील
          परस्पराकर्षण. मानवी लैंगिकता या एका आविष्काराशी सीमित केली जाते. पण ते
          बरोबर नाही. आपली लैंगिकता आपल्या जगण्याच्या प्रत्येक अंगाशी जोडलेली
          आहे. ती जीवन जगण्याच्या प्रक्रियेतून तयार होते. जशी ती वाढते, फुलते
          तशी कुंठित होते व कधी कधी विकृतीला जन्म देते. लहान वयातही आपल्या
          शरीराच्या प्रत्येक प्रक्रियेबद्दल प्रचंड उत्सुकता असते. आजूबाजूच्या
          जगाची जाणीव स्वतःच्या शरीरापासून सुरू होते. तीन चार महिन्याचे तान्हे
          आपलीच बोटे तासन् तास पाहत असते. वाढीच्या प्रत्येक टप्प्यावर आपले शरीर
          ही अत्यंत प्राथमिक जाणीव असते. कुमारवयीनांना आरशात पुन्हा पुन्हा पाहून
          केस विंचरावेसे वाटतात. चांगले कपडे घालावेसे वाटतात. इतरांनी आपल्याकडे
          पहावेसे वाटते. आपण आपल्यावरच प्रेम करत असतो. खरे म्हणजे ‘प्रेम’ या
          कल्पनेवरही आपले प्रेम असते. या गोष्टीही लैंगिकतेचा आविष्कार आहेत.<br />
          मग नक्की फसगत कोठे होते? ऑरकुटवर आपल्याला आवडणार्या व्यक्तीबरोबर गप्पा
          मारण्याचा आनंद मिळविला तर कोठे बिघडले? मैत्री ही सर्व अंगांनी व्हावी
          लागते. ऑरकुटवर मैत्रीचा आभास तयार होऊ शकतो. प्रत्यक्ष समोरील व्यक्तीशी
          नाते सांगताना आपल्याला त्याच्या/तिच्या आवडी-निवडी, गुण-दोष माहीत
          असतात. त्यासह आपण मैत्री करत असतो. येथे संगणकाच्या पडद्यावर कोणीही
          कोणतीही माहिती स्वतःबद्दल देऊ शकतो/शकते. आपणही थोड्या फार फरकाने यात
          ओढले जातो. भासमान जगालाच वास्तव समजायला लागतो. याची सुरुवात कशी होते
          हे आपल्याला समजतही नाही. शेवटी तंत्रज्ञानाचा वापर कसा व कशासाठी करायचा
          हे आपण ठरवतो.
        </p>
        <p>
          ऑरकुटवर चांगल्या माहितीची देवाण-घेवाण होत असते. जगभरात विखुरलेले आपले
          जुने परिचित, समवयस्क भेटतात. शिवाय वेगवेगळ्या विषयाची आवड असणारे येथे
          गटही तयार करतात. स्वतःजवळ असलेली माहिती सर्वांपर्यंत पोहचवतात. हेही
          तितकेच खरे आहे.
        </p>
        <p>
          फसगत होण्याचा आणखी एक भाग आहे. लैंगिकता ही जीवनाच्या सर्व अंगांना
          स्पर्श करणारी बाब आहे हे आपण विसरतो. स्त्री-पुरुषांमधील शारीर/शारीरिक
          आकर्षण एवढाच संकुचित अर्थ आपण लावतो. त्यामुळे याच वयात सर्जनशीलतेने
          होणार्या वाढीचा अनुभव आपण नाकारतो. या ऊर्जेतून अनेक गोष्टी आपण करू शकत
          असतो. चांगले व भरपूर वाचन, खेळ, व्यायाम, भरपूर कामं, चांगले संगीत ऐकणे
          ते शिकणे…. असे कितीतरी. आपल्या व्यक्तिमत्त्वाला अनेक अंगांनी धुमारे
          फुटण्याचे हेच वय असते. जसे आपले पाय मातीत हवेत तसेच आपण आकाशाकडे झेपही
          घेऊ शकतो. आपल्या भावना, बुद्धी व हात म्हणजेच काम करण्याची, नवीन
          निर्माण करण्याची ऊर्जा, तिचे संयोजन आपल्याच हातात असते. ते ओळखणे
          महत्त्वाचे. ऑरकुट या संकेतस्थळावर जाण्याआधी मुली व मुलग्यांनी हे सर्व
          प्रश्न स्वतःला विचारणे गरजेचे आहे. ही गोष्ट आमच्या संवादातून
          त्यांच्यापर्यंत पोहचवली.
        </p>
        <p>
          यानंतर आम्ही त्यांना एकत्रित भेटणार नव्हतो. प्रमाणपत्र देण्यासाठी
          प्रत्येकाशी संवाद साधायचा होता. त्यावेळी त्यांच्या मनात असणारी कोणतीही
          गोष्ट त्यांनी विचारावी असे आवाहन केले. त्यांनी मोकळे होणे, त्यांच्या
          अडचणींना आम्ही पर्याय देणे, पर्याय तयार करण्यासाठी त्यांना प्रोत्साहित
          करणे हे महत्त्वाचे. हेच आम्ही प्रमाणपत्र देताना करणार आहोत याची कल्पना
          त्यांना दिली. तसेच त्यांच्या वाढीमधे त्यांच्या पालकांचाही सहभाग वाढावा
          म्हणून पालकसभा घेणार असल्याचे त्यांना सांगितले. पालकांसाठी असलेले पत्र
          आम्ही त्यांच्याकडेच दिले. हा कार्यक्रम संपल्यावरही काही मुली व
          मुलग्यांनी गराडा घातला. ‘चॅटिंग म्हणजे काय?’, ‘माझी ताई नेहमी ऑरकुटवर
          असते. तिच्याशी बोलायला हवे का?’ ‘माझा दादा व त्याचे मित्रही ऑरकुटवर
          असतात. चॅटिंग करतात. तुम्ही सांगितलेले त्यांना माहीत असेल का?’ खरं
          म्हणजे त्यांचे ताई दादाच नव्हे तर ती स्वतःसुद्धा ऑरकुटवर वेळ देत
          असणार. काहींचे चेहरे खूपच अस्वस्थ दिसत होते. त्यांच्या मनातल्या
          खळबळीलाच मोकळी वाट मिळत होती. ‘आम्ही बोललो त्यावर तुम्ही जरूर विचार
          करा. काय बरोबर व काय चूक हे तुमचे तुम्हाला समजायला लागेल. काही अडचणी
          आल्यास आपण भेटणारच आहोत.’ असा दिलासा दिला.
        </p>
        <p>
          पालक व शिक्षक सभा<br />
          मुली व मुलग्यांची वाढ आनंददायी होण्यामधे अनेकांचा सहभाग असतो. अत्यंत
          महत्त्वाचा भाग पालकवर्गाचा असतो. तसेच, शाळेतील शिक्षकवर्गही या
          वाढीमध्ये सहभागी असतात. या सर्वांशी संवाद करण्यासाठी एक सभा घेतली.
          त्यासाठी तयार केलेले पत्र असे होते.
        </p>
        <p>
          ‘सप्रेम नमस्कार,<br />
          मुलं व मुलींवर मनापासून प्रेम असणारी आम्ही काहीजण आपल्या पाल्याशी
          जोडले गेलो आहोत. दिशा अभ्यास मंडळातर्फे मॉडर्न हायस्कूल, सोलापूर
          यांच्या सहकार्याने व्यक्तिमत्त्व विकास उपक्रम – ‘बहर’ इयत्ता नववीसाठी
          आम्ही घेतला. आपल्या पाल्याचा सहभाग हा आमच्यासाठी अत्यंत आनंदाचा अनुभव
          होता.
        </p>
        <p>
          स्वतःच्या आवडी-निवडी, मतं, भावभावना, गुपितं, स्वप्नं, खर्या अडचणी,
          आनंद, दुःख या सर्वांची ओळख करून देण्यावर आमचा भर होता. सर्वात
          महत्त्वाचे म्हणजे स्वतःला काय वाटते हे नेमकेपणाने सांगायला शिकणे व
          त्यासाठी मोकळीक वाटणे. त्यातून कुतूहल जागे होईल व निर्मितीचा आनंद
          मिळेल हे ओघाने आलेच. आमच्या संवादाचे हेतू होते भावना व विचार या दोन्ही
          अंगाने संपन्न व्हायचे; सुरुवात स्वतःपासून करायची, पण तिथेच थांबायचे
          नाही; समाजापर्यंत पोचायचे. या प्रकल्पातून आम्हाला अनेक गोष्टी शिकायला
          मिळाल्या.
        </p>
        <p>
          त्यांची वाटचाल आनंददायी करण्यामधे पालक म्हणून आपणही सहभागी आहात.
          म्हणूनच दिशा अभ्यास मंडळाचे सदस्य, मॉडर्न हायस्कूलमधील शिक्षकवर्ग आणि
          आपण पालक यामधे सुसंवाद घडविण्याची इच्छा आहे.’<br />
          या सभेला चांगला प्रतिसाद मिळाला. पुरुष पालकही आले होते.
          व्यक्तिमत्त्वविकास या विषयाशी संलग्न व इतरही शिक्षकवर्ग सहभागी झाला
          होता.
        </p>
        <p>
          ‘दिशा’ची भूमिका सांगत आम्ही अनुभव मांडले. कुमारवयीन मुली व मुलग्यांना
          पालकांशी मित्रत्वाचे नाते हवे आहे. ते काही वेळा काही जणांनाच मिळते.
          सर्वांना ते जमवणे सहज शक्य आहे. त्यासाठी आपण सर्वांनी एकच गोष्ट करायला
          हवी. आपण स्वतःचे लहानपण, मोठे होणे, वयात येणे असे सर्व टप्पे नेहमीच
          आठवून पहावेत. नव्हे आपली लहानगी मोठी करताना या आठवणी समोर ठेवाव्यात.
          आपणही चुका केल्या, धडपडलो, पुन्हा-पुन्हा प्रयत्न केले, कधी आळस केला,
          कधी निराश झालो व कधी उमेद वाटली अशा सर्व प्रकारच्या आठवणी सोबत
          घ्यायच्या. मुलांशी व मुलींशी मैत्री करायला हे फार उपयोगी पडते.
          त्याचवेळी आपल्या धडपडीत काही मोठ्यांनी मित्रत्वाची साथ सोबत केली
          असणार. ते आठवावे. कुमारवयीनांसाठी अशी साथ सोबतीची सावली पालकांनी
          बनावे. तसेच कधी नाहक शिक्षा झाली असणार, कोणी टाकून बोलले असणार.
          त्यावेळी आपल्याला वाईट नक्कीच वाटले असणार, दुःख झाले असणार. त्याचाही
          काच आठवावा. अशा झळा आपल्या वागणुकीतून आपल्या लहानग्यांना लागणार नाहीत
          याची खबरदारी घ्यावी. त्यांच्याबरोबर मैत्री करायला एवढी तयारी पुरेशी
          होते.
        </p>
        <p>
          पालकांनाही त्यांचे अनुभव मांडण्यासाठी आवाहन केले. सुरुवातीला महिला
          पालकवर्गाने प्रतिसाद दिला. ‘मुलीने मला तिचे प्रमाणपत्र दाखवले होते. ती
          खूप खूष होती. नंतर सभेचे पत्र दिले. सर्व कामं बाजूला ठेवून या सभेसाठी
          जाण्याचा आग्रह केला. माझी मुलगी अलीकडच्या काळात फार चिडचिड करत होती.
          मीही नोकरी करते. माझे प्रयत्न चालू होते. तिच्यात हवा तसा फरक पडत
          नव्हता. पण तुमच्या प्रकल्पातून तिच्यापर्यंत काहीतरी नक्की पोहचले आहे.
          तिच्याशी आता बोलता येते. तीही आपणहून माझ्याशी बोलते. आपोआपच चिडचिड कमी
          होऊ लागली आहे.’ एका आईने ‘आता त्याला परिस्थितीची जाणीव येत आहे’ असा
          मुलग्याच्या संदर्भातील अनुभव सांगितला. त्यावेळी तिला गहिवरून आले.
          निवृत्त शिक्षिका असणार्या आजीनेही ‘बहर’ प्रकल्पाचे कौतुक करत आपला
          अनुभव मांडला. मुली व मुलग्यांच्या निकोप वाढीसाठी त्यांनी एक सूत्र
          सांगितले. ‘भरपूर खेळ, व्यायाम करा, कामं करा, सकस खा, तब्येत कमवा,
          अभ्यास करा व थोडकाच वेळ दूरदर्शनवरील कार्यक्रमास द्या. मोठ्यांनीही हे
          पथ्य पाळले पाहिजे. निवडक कार्यक्रमच बघावेत. त्यात कुमारवयीनांसाठीचे
          कार्यक्रम असावेत. सर्वच कुटुंबाचे आरोग्य आपोआपच चांगले राहील.’
        </p>
        <p>
          आम्ही सर्वांना वेगळ्या प्रकारचे प्रमाणपत्र दिले होते. त्याबद्दल काही
          पालक उल्लेख करतील असे वाटले होते. पुरुष पालकांनी आपला अनुभव सांगावा
          असे आवाहन केल्यावरच त्यापैकी एकदोघे बोलले. त्यांची अपेक्षा मुलींनी व
          खास करून मुलग्यांनी अनेक स्पर्धा परीक्षा द्याव्यात. त्यांनी पैसे
          चांगले मिळतील असे शिक्षण करावे. हे करण्यासाठी त्यांना व्यक्तिमत्त्व
          विकास उपक्रमातून योग्य मदत मिळावी अशी अपेक्षा व्यक्त केली.
          कुमारवयीनांच्या भावनांसाठी विशेष प्रयत्न करायला हवेत असा त्यांचा विचार
          नव्हता. त्या अंगाने झालेले बदल स्त्री पालकांनीच टिपले होते. तसा
          त्यांनी उल्लेखही केला. या गोष्टीही आपली सामाजिकताच दाखवतात.
        </p>
        <p>
          भेटवस्तूचे ओझे<br />
          या सभेत शाळेतील इतर विषयांच्या शिक्षकवर्गाशीदेखील संवाद केला. आम्हाला
          कोणत्याच कार्यक्रमाला समारोपाचे स्वरूप आणायचे नव्हते. अल्पोपहाराबरोबर
          अनौपचारिक गप्पा व चर्चा झाली. ‘नववीच्या सर्व विद्यार्थिनी व
          विद्यार्थ्यांनी एक जबाबदारी आमच्यावर टाकली आहे. त्यांनी स्वतः वर्गणी
          जमा करून दिली. त्यांच्यातर्फे भेटवस्तू आणायला सांगितले. त्याचा
          ‘दिशा’ने स्वीकार करावा. या कार्यक्रमासाठी त्यांनाही बोलावले असते तर ते
          त्यांना आवडले असते.’ असे एक शिक्षिका या सभेनंतर म्हणत होती. आम्हाला ते
          अपेक्षित नव्हते. मुली व मुलगे प्रमाणपत्र देताना वैयक्तिक पातळीवर
          आमच्याशी बोलले होते. त्यांच्याशी आम्ही जोडले जाणे महत्त्वाचे. काहींची
          परिस्थिती तर अत्यंत अवघड होती, हेही आम्हाला माहीत होते. अशी भेट
          आम्हाला ओझ्यासारखीच वाटते असेही शिक्षकांना सांगितले. पण शिक्षकांनी
          मुली व मुलग्यांची भावना समजून घ्यावी असा आग्रह केला.
        </p>
        <p>
          चर्चेसाठी एक प्रश्नही उपस्थित केला. पैसे, वर्गणी, बाजारात वस्तूंची
          खरेदी हे सर्व टाळून आपण आपल्या भावना व्यक्त करणे शक्य आहे का? पर्यायी
          किंवा नवीन मूल्यांची रुजवात आपल्या प्रत्येक कृतीतून करावी लागते. असे
          काही पर्याय देण्याचा आम्ही प्रयत्न केला. या बाबतीतही आम्हाला मुली व
          मुलग्यांशी थेट संवाद करायला आवडणार होते. यासाठी शाळेने तयारी दाखवली व
          आम्हाला वेळही दिला.<br />
          वेगळ्या प्रकारची भेटवस्तू
        </p>
        <p>
          ‘बहर’चे संवादक पुन्हा वर्गात आल्यावर मुली व मुलग्यांनी आमचे स्वागत
          केले. त्यांनी दिलेली भेटवस्तू मिळाल्याचे सांगितले. त्यांच्यासमोर आम्ही
          तोच प्रश्न ठेवला. पैसे, वर्गणी, बाजारातील वस्तूंची खरेदी हे सर्व टाळून
          आपल्याला आपल्या भावना व्यक्त करणे शक्य आहे का?
        </p>
        <p>
          सुरुवातीला ती थोडीशी गांगरली. नंतर बोलू लागली. ‘आम्हाला मनापासून
          काहीतरी द्यायचे होते. काय द्यावे हे न सुचल्याने आम्ही शिक्षिकांची मदत
          घेतली.’ आम्ही त्यांनी विचार करावा यासाठी संवाद चालू ठेवला, ‘आपण
          सर्वांनी भेट देण्याची पर्यायी, नवीन पद्धत तयार करायला हवी. थोडासा
          कल्पनाशक्तीला ताण द्यायचा. विचार करून तर पहा.’
        </p>
        <p>
          ‘मी माझ्या मैत्रिणीला मला सापडलेला रंगीत दगड दिला होता.’ ‘मी एकदा एक
          छानसं भेटकार्ड तयार केले होते.’ काहीजण बोलू लागले. त्याचाच धागा पकडून
          आम्ही संवाद पुढे नेला. भेटवस्तू तयार करण्यासाठी बाजारातून कोणतीही
          वस्तू विकत आणायची नाही. ‘एखादं छानसं पत्र’, ‘सुंदर चित्र’, ‘कलावस्तू’,
          ‘कागदाचे चिकटवून तयार केलेले भेटकार्ड’ …. असे अनेक पर्याय समोर आले.
        </p>
        <p>
          अरविंद गुप्ता हे मोठे वैज्ञानिक टाकाऊतून अनेक खेळणी व प्रयोग साहित्य
          तयार करतात. त्यांचे ‘कबाडसे जुगाड’ हे पुस्तक जरूर पाहावे. आता त्यांना
          भेटवस्तू देण्याच्या पर्यायी किंवा नवीन पद्धतीची कल्पना आली. आमच्यासाठी
          तेच महत्त्वाचे होते. ‘आम्ही नक्कीच पुढच्यावेळी आगळी वेगळी भेटवस्तू
          बनवून देऊ’, असा त्यांचा सहज प्रतिसाद होता.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बहर – आनंददायी वाटचाल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बहर – आनंददायी वाटचाल",
    english: "",
  },
  short: {
    marathi:
      "अरुणा बुरटे विविध माध्यमांतून मुलींची व मुलग्यांची वाटचाल समृद्ध करण्याचा प्रयत्न करताना स्पर्धेपेक्षा सहकार्यावर भर दिला. परीक्षा, पास, नापास, नंबर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
