const articleData = {
  content: {
    marathi: `<article
  id="post-22207"
  class="post-22207 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अरुणा बुरटे</div>
          </div>
        </div>
        <p>
          शाळेत प्रत्येक विद्यार्थ्याला एक हजेरी क्रमांक मिळतो. जितक्या वेळा
          संदर्भासाठी शाळेत हा क्रमांक वापरला जातो, त्या प्रमाणात आपण
          विद्यार्थ्यांचे विशेष दृष्टीआड करतो. प्रत्येक मुलीचे व मुलग्याचे एक
          खास व्यक्तिमत्त्व असते. ते त्यांच्या नावांशी जोडलेले असते. आम्हालाही
          अनेकांची नावं लक्षात राहिली नाहीत. त्याप्रमाणात वैयक्तिक नोंद घेण्यात
          आम्ही कमी पडलो. याची काही प्रमाणात भरपाई करायची होती. ‘बहर’च्या आठवणी
          रुजवायच्या होत्या. नेहमी सोबत करेल अशी एक खूणगाठ त्यांच्या मनाशी
          जोडायची होती. हा हेतू मनात धरून प्रत्येकाचे स्वतंत्र प्रमाणपत्र तयार
          केले. (चौकट पहा) ते करताना आमच्याकडील त्यांच्या कामाच्या नोंदींचा
          उपयोग केला. प्रत्येक विद्यार्थ्याचा एक वेगळा पट समोर ठेवला. जमेच्या
          बाजू अधोरेखित केल्या. मर्यादा कमी करण्यासाठी पर्याय दिले. प्रत्येकाला
          कौतुकासह शुभेच्छा दिल्या.
        </p>
        <p>
          प्रत्येकाबरोबर थोडावेळ तरी स्वतंत्र संवाद करत प्रमाणपत्र दिले. मुली व
          मुलगे भरभरून बोलले. जे बोलले ते मात्र पुन्हा पुन्हा विचार करायला
          लावणारे होते. त्यांच्या भावनांना वाट मिळत होती. कधी आनंदाचा ठेवा,
          एकटेपणाचा झाकोळ, अपराधी भावना, कधी खंत, कुमारवयीन गोंधळ, सर्व काही.
          कधी डोळ्यातील पाण्याला मोकळी वाट मिळत होती तर कधी अभ्यास कसा करावा,
          पुढील शिक्षण यासाठी सल्ला विचारत होती. आम्हीही त्यांच्या मनात अलगद
          उतरत प्रत्येकाची स्वतंत्र दखल घेतली. त्यांना बरे वाटेल असे काही पर्याय
          सांगितले. काहींना तेवढा मोकळेपणा वाटला नसणार. ती अबोल राहिली असे
          वाटते. त्यांचे गप्प राहणेही अनेक अंगांनी बोलके होते.<br />
          या वास्तवाची जाणीव ठेवून शाळेतील विविध विषयांचे अभ्यासक्रम व पाठ्यक्रम
          आकाराला आले तर किती बरे होईल असे वाटत राहिले. ‘तुम्हाला काही अडचण आहे
          का? घरची परिस्थिती कशी आहे? त्याबद्दल काही सांगायचे असेल तर जरूर
          मोकळेपणाने सांगा’ – असे म्हटल्यावर अनेक जण बोलू लागले. त्यांनी
          सांगितलेल्या सर्व अडचणींना आमच्याकडे उपाय होते असे नाही. आपले कोणीतरी
          ऐकून घेतले, हे समाधान त्यांना वाटले असणार. प्रमाणपत्रावर आमचा पत्ता
          दिला व त्यांनी कधीही गरज असेल तर संपर्क साधावा असा विश्वास दिला.
        </p>
        <p>
          कामाची प्रतिष्ठा<br />
          ‘वडिलांची गिरणीतील नोकरी गेली. ते खाजगी काम करतात. आई पोळ्या करायचे
          काम करते. मला बहीण आहे. आता मला आईच्या कष्टाचे महत्त्व कळते. त्यांचा
          आता मला कमीपणा वाटत नाही. आधी खूप त्रास व्हायचा.’ सांगणारी मुलगी तिचे
          अश्रू आवरत होती. पण तिच्या चेहर्यावर निश्चय दिसत होता.
        </p>
        <p>
          ‘तुझे डोळे का पाणावलेत? कशाचे वाईट वाटतेय?’ असे विचारल्यावर ती
          म्हणाली, ‘आईला खूप कष्ट पडतात याचे वाईट वाटते. लवकरात लवकर मला नोकरी
          मिळवायला हवी. परिस्थिती ओळखून त्यातून कसा मार्ग काढायचा हे समजले आहे.
          शिवाय, कोणतेही काम करणे कमीपणाचे नाही हे आता पटलेय, आईला जास्तीतजास्त
          मदत करत मी माझा अभ्यास सांभाळते.’
        </p>
        <p>
          ‘आमचे स्टेशनरीचे दुकान आहे. वडील रोज शाळेनंतर तेथे काम करावयास
          सांगतात. अभ्यासाला वेळ मिळत नाही.’ हे सांगताना त्याचा चेहरा गांगरलेला
          व त्रासलेला दिसत होता. संध्याकाळच्या वेळी मुलगे नाहीतरी टंगळमंगळ
          करण्यात वेळ वाया घालवतात असे घरातील मोठ्यांना वाटत असेल. किंवा
          परिस्थितीच अडचणीची असेल. यापैकी काय आहे हे त्याला ओळखायला मदत केली.
          दुकानात बसलेल्यावेळी आपले वर्गमित्र किंवा मैत्रिणी आले तर अपमान वाटत
          नाही ना – हेही तपासायला सांगितले. तसेच, अभ्यास जास्त असताना
          मोठ्यांसमोर आपली खरी अडचण मांडायलाही शिकायचे. या सर्व गोष्टी जमविणे
          म्हणजेसुद्धा आपला व्यक्तिमत्त्व विकास आहे, हे त्याच्यापर्यंत
          पोहोचवायचा प्रयत्न केला.
        </p>
        <p>
          ‘माझे आई-बाबा शिक्षक आहेत. मला घरकाम व हस्तकला फार आवडते. ते
          प्रोत्साहन देत नाहीत. पण माझी एक मामेबहीण आहे. तिचं व माझं या बाबतीत
          छान जमतं.’ सांगणार्या चुणचुणीत मुलीने अडचणीवर स्वतःच मार्गही काढला
          होता. त्याबद्दल तिचे कौतुक केले. हस्तकलेचा नाद मात्र खूप आनंद देतो हे
          सांगतानाच अभ्यासही करायला हवा हे ती आपणहूनच म्हणाली. ‘मला स्वयंपाक
          करायला व पोहायला आवडते. परंतु आई-वडिलांचा विरोध असतो. त्याचे काय
          करायचे?’ ती तिचा प्रश्न मांडत होती.
        </p>
        <p>
          ‘घरकाम व स्वयंपाक याची आवड मुली व क्वचित प्रसंगी मुलगे वाढीच्या ठरावीक
          टप्प्यावर व्यक्त करतात. त्यावेळी ते त्यांना करू द्यावे. मोठ्यांच्या
          मापदंडात त्यांचे काम बसणारही नाही. पण त्यांना प्रयोग करू द्यावेत.
          मुलग्यांना अशी कामं करायला प्रोत्साहन द्यावे. म्हणजे लहानपणापासूनच
          समानतेची व कामाच्या प्रतिष्ठेची मूल्ये रुजतील.’ हे पालकांशी बोलण्याची
          गरज जाणवत होती.
        </p>
        <p>
          आर्थिक असुरक्षितता<br />
          मोठ्यांकडून मुले सुसंवादाची अपेक्षा करतात. त्यामुळे आपोआपच घरात शांतता
          राहील. त्यांची व्यथा, दुविधा व हरवलेपण सर्व असे उमटते. ‘घराचे कर्ज
          असल्याने आई-वडिलांची भांडणं होतात. मला खेळणी बनवायला आवडतात. घर बांधून
          लांब रहावेसे वाटते.’ दूर कोठेतरी पण शांत घराची त्याला आस आहे. कदाचित
          अशा घरात खेळणी बनविण्याला प्रोत्साहन मिळेल !
        </p>
        <p>
          ‘पैसे कसे खर्च करावे यावरून आई-वडिलांचे वाद होतात. मी गोंधळते. आई
          नोकरीच्या शोधात आहे. पण मिळत नाही.’ आई-वडिलांचा नाइलाजही तिच्या लक्षात
          येत आहे.
        </p>
        <p>
          ‘बाबा बांधकाम कंत्राटदार आहेत. कर्ज घ्यावे लागते. वसुली होत नाही. आईशी
          भांडण होते. मला बाहेर समाजात जायला भीती वाटते. मुलगे शिव्या देतात.’ ती
          अस्वस्थ वाटत होती. आपल्याला काय होते आहे हे नेमकेपणाने सांगू शकत
          नव्हती. तिला जास्त मदतीची गरज होती. मुलगे का शिव्या देतात हे मात्र ती
          सांगू शकली नाही. हे सर्व बोलताना तिची नजर सतत भिरभिरत होती. कोणी आपण
          बोलतोय ते ऐकत तर नाही ना अशी धास्ती जणू तिला वाटत असावी. घराची आर्थिक
          घडी व्यवस्थित असणे मुलींच्या वाढीसाठी खूप आवश्यक असते हेच तिच्या
          प्रतिसादातून अधोरेखित होत होते.
        </p>
        <p>
          भेदभाव व समानता<br />
          ‘आरक्षणामुळे समानता कशी येईल? कमी मार्क पडणार्यांना प्रवेश मिळतो. हा
          अन्यायच नाही का?’ ती अस्वस्थ वाटत होती. हा प्रश्न वेगवेगळ्या स्वरूपात
          वारंवार विचारला जातो. याला खूप शिकलेली मोठी माणसंसुद्धा अपवाद नसतात.
          तिला समजेल असे उदाहरण दिले. आपण घरातील जेवणाची व्यवस्था कशी लावतो याचा
          थोडा विचार करायचा. समजा मर्यादित अन्न आहे. स्वयंपाक केल्यावर आपण प्रथम
          लहानग्यांना, मग म्हातार्या, आजारी व गरोदर असणार्यांना व नंतर सर्वांना
          देतो. कुटुंबात प्रत्येकाची गरज वेगळी असते. त्याप्रमाणे वाटप करणे हे
          आपण महत्त्वाचे समजतो. सर्वांच्या योग्य वाढीसाठी व आरोग्यासाठी ते
          आवश्यक असते. आपण भोवतालचा समाज अथवा देश आपला मानत असलो, त्याच्या
          आधाराने वाढत असलो, तर तोच विचार समाजाला लावणे गरजेचे आहे. जे दुर्बल,
          कमकुवत, मागासलेले आहेत त्यांना संधी देणे हे न्यायाचे आहे. आरक्षणाचे
          धोरण हे सामाजिक न्यायाच्या भूमिकेतूनच समजून घ्यायला हवे. हे करताना
          उपकाराची भावना न ठेवता त्या स्तराचा तो हक्क आहे हा विचार हवा. त्यामधे
          त्यांना योग्य सन्मान देणे हे गृहीत आहे. तरच भेदभाव होतोय असे वाटणार
          नाही. सांगितलेले सर्व तिला पटले असे वाटले नाही. पण ती नक्कीच विचार
          करायला लागली असे वाटले.
        </p>
        <p>
          साथसोबत<br />
          तारुण्याच्या उंबरठ्यावरील मुलां-मुलींना हवी असते आई-वडिलांची साथ-सोबत
          मायेची पखरण. समजून घेणारे शब्द. या अपेक्षांना वाट करून देत,
          ‘बदल्यांमुळे आई आणि वडील वेगवेगळ्या गावी असतात. आजी माझा सांभाळ करते.
          माझा स्वभाव रागीट आहे’ तो सांगत होता. ‘वडील कामासाठी गुलबर्गा येथे
          असतात. तिकडे कन्नड माध्यम म्हणून मी इथे आजीकडे असते’ हे सांगताना ती
          अश्रू आवरत होती. ‘आई व बाबा आपापल्या व्यवसायात व्यस्त असल्याने एकटे
          वाटते’ तो सांगत होता.
        </p>
        <p>
          एकूणच संसाराचा गाडा चालविताना मुली व मुलांच्या अशा प्राथमिक अपेक्षाही
          काही ठिकाणी मोठ्यांकडून पुर्या होऊ शकत नाहीत. सामाजिक वास्तवाचे भान
          सोबतीला घेऊनच काही पर्याय तयार करावे लागतील, याची जाणीव मोठ्यांना
          जितक्या लवकर होईल तेवढे लहानांचे भावविश्व आनंदी बनेल.
        </p>
        <p>
          हवी आहे शांतता<br />
          का बरं मोठी माणसं एकमेकांशी समजूतदारपणे वागू शकत नाहीत? मुली व मुलांना
          हवे आहे विश्वासाचे नाते. ‘माझे आईशी पटत नाही. आमचे एकत्र कुटुंब आहे.
          माझी गुपितं आई काकूला सांगते. अभ्यासात चुलत भावाशी तुलना होते.’
        </p>
        <p>
          या घरात मुलगा हवा म्हणून बहुधा वाट पाहिली असणार. ‘माझी आई अशक्त आहे.
          आम्ही घरात सातजण आहोत. तीन बहिणी व एक भाऊ. बाबांची चिडचिड होते. बाबा
          शिक्षक आहेत.’ ती अशक्तच होती. तिला तिच्या बाबांनीच ‘श्यामची आई’
          वाचायला दिले होते. बाबा नक्कीच प्रयत्न करत असणार. पण पाठोपाठ
          बाळंतपणांनी आईची तब्येत ढासळलेली असणार.<br />
          ‘सहा आत्या आईला बोलतात. आम्ही एकत्र राहत नाही तरीही. मी द्विधा होतो.
          घरात वाद होतात. काय करावे?’ घरात मोठी माणसं अशी वागली की लहानांची
          फरफटच होते हे मोठ्यांनी पक्के ध्यानात घ्यायला हवे.
        </p>
        <p>
          सुसंवादाची किमया<br />
          ‘माझे बाबा रिक्षा चालवतात. ते सर्व जुळवून घेतात. आई बांगड्या विकते.
          बहीण मदत करते. त्यामुळे मला काही आर्थिक ताण नाही. परीक्षेची कधी कधी
          भीती वाटते.’ तिचा चेहरा प्रसन्न होता. या घरात पैशाची श्रीमंती नक्कीच
          नाही. पण सर्वांचा संवाद आहे. ‘रक्तपात असल्याने चित्रपट आवडत नाहीत.’
          असे म्हणणार्याच्या घरात वातावरण छान होते. ‘वडिलांची आवड म्हणून घरात
          गायी आहेत. वासरांशी खेळते. वेळ छान जातो.’ ती मजेत सांगत होती. हसरी व
          थोराड असणारी ती फारसं बोलली नाही. ‘घरातील वातावरण खूप चांगले आहे. बाबा
          पोलिसात आहेत. खूप प्रोत्साहन देतात. माझे आईशी खूप पटते.’ असा आनंदाचा
          ठेवा मुली व मुलग्यांच्या वाढीत मोलाचा असतो.<br />
          त्यांनी आमच्याबरोबर साधलेल्या संवादाचा पुढील भाग पुढच्या अंकात वाचावा.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="त्यांनी उमलावे म्हणून (बहर – लेखांक 10)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "त्यांनी उमलावे म्हणून (बहर – लेखांक 10)",
    english: "",
  },
  short: {
    marathi:
      "अरुणा बुरटे शाळेत प्रत्येक विद्यार्थ्याला एक हजेरी क्रमांक मिळतो. जितक्या वेळा संदर्भासाठी शाळेत हा क्रमांक वापरला जातो, त्या प्रमाणात आपण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
