import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22234"
  class="post-22234 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नीलिमा सहस्रबुद्धे</div>
          </div>
        </div>
        <p>
          शिक्षणाचे सार्वत्रिकीकरण म्हणजे केवळ शाळा बांधणे आणि पाठ्यपुस्तके
          सुधारणे एवढेच नव्हे. खर्या शिक्षणाच्या कल्पनेमधे अमर्याद ताकद आहे, ती
          ओळखायला हवी. शिक्षणाचं नवं स्वप्न पहायचं असेल तर भारतीय असणं म्हणजे
          काय – विकसित म्हणजे काय – याचाच पुनर्विचार करायला हवा.
        </p>
        <p>
          या पुस्तकाच्या निमित्ताने लेखकांनी आपल्याला आठवणच करून दिली आहे की
          शिक्षणाचं सार्वत्रिकीकरण म्हणजे फार व्यापक कल्पना आहे. इथे स्वातंत्र्य
          आणि समतेच्या संकल्पनेचं सार्वत्रिकीकरण करायचं आहे. एकेका व्यक्तीची
          संपूर्ण क्षमता इथे प्रत्यक्ष विकसित व्हायला हवी आहे.
        </p>
        <p>
          आपल्याकडे शिक्षणपद्धतीत सुधारणा म्हटलं की फार संकुचित कल्पना केली
          जाते. सर्व मुलं शाळेत जायला लागली आणि शाळा नीट चालवल्या तरी
          तेवढ्यामुळे शिक्षणपद्धतीत सुधारणा होत नाही. तो फक्त एक लहानसा भाग आहे.
          त्यालाच सुधारणा म्हणणं म्हणजे झाडांनाच जंगल समजण्यासारखं आहे.
          शिक्षणाचा खरा उद्देश कोणता – त्याकडे इथे दुर्लक्षच होतं. आपल्याला कशा
          प्रकारचा समाज निर्माण करायचा आहे? त्या समाजाचा पाया कोणत्या उत्पादनावर
          उभारायचा आहे? शाळा कोणत्या प्रकारचं तत्त्वज्ञान निर्माण करतात? समाज
          परिवर्तनाशी शाळांचं नातं काय आहे?
        </p>
        <p>
          शिक्षणाबद्दलची चर्चा एकतर व्यवस्थापनाशीच घुटमळते किंवा बालककेंद्री
          शिक्षणासारख्या कल्पनात रमते. शाळेबाहेर समाजात काय चाललंय याच्याशी या
          चर्चेचा संबंध नसतो. उदा. बाजारावर आधारित अर्थव्यवस्था, लोकशाहीवर दिला
          जाणारा भर, बदलती समाजरचना, असमतेचे जुने प्रकार नष्ट होत असतानाच
          नव्यानं निर्माण होणारं शोषण. अशा दैनंदिन जीवनात घडणार्या प्रक्रियांशी
          शिक्षण जोडून घेण्याचा प्रयत्न सहसा केला जात नाही. असं सरळ गृहीत धरलं
          जातं की जर मुलं शाळेत जातील आणि शिकतील तर सारं काही ठीकठाक होईल.
        </p>
        <p>
          हे असं गृहीत धरणं हा तर आज सामाजिक भाबडेपणाच ठरेल. त्यामुळे समाजाचं
          भलं होणार नाही, उलट आज सत्ता भोगणार्यांनाच त्याचा फायदा होईल. बर्याच
          भारतीय विचारवंतांनी शंभरेक वर्षांपूर्वीच सांगितलेलं आहे की,
          ब्रिटिशांनी निर्माण केलेल्या शिक्षणव्यवस्थेमुळे होणारं लोकांचं शिक्षण
          फक्त सत्ताव्यवस्थेला आधार देण्यापुरतंच होत असे. शालेय शिक्षणाची फक्त
          सत्तेला आधार पुरवण्याची भूमिका अजूनही बदललेली नाही.
        </p>
        <p>
          अजूनही आव्हान तेच आहे. द्रष्टेपणानं समाज आणि सत्ता यांची मूलभूत
          समीक्षा करण्याचं आणि दूरदृष्टीनं नवीन समाजरचना आणि तशीच नवीन
          सत्ताव्यवस्था यांचं वेगळं स्वप्न पाहण्याचं. स्वतंत्र भारत देश अजूनही
          असे फुटकळ बदल करत खुडबुडतोय. समाजवादापासून दूरच ठेवणारी ही
          स्थितिप्रियता दुर्दैवी आहे. खरं तर आपल्या देशानं शिक्षणपद्धतीवर
          आमूलाग्र विवेचक टीका करण्यात पुढे असायला हवं. या पुस्तकाच्या लेखकांनी
          जो अभ्यास इथे मांडला आहे त्यात स्पष्ट म्हटलं आहे की सत्तेमधे काहीही
          सहभाग नसणं आणि गरीब असणं हे प्राथमिक शिक्षणाच्या सार्वत्रिकीकरणातले
          सर्वात मोठे अडथळे आहेत. आपल्या धोरणकर्त्यांना या अभ्यासानं वास्तवाची
          आठवण करून दिली आहे की शिक्षणाचे सार्वत्रिकीकरण हे खरं म्हणजे आपल्या
          देशातून विषमता आणि शोषण हटविण्याशी जोडलेलं आहे.
        </p>
        <p>
          यातला कळीचा मुद्दा म्हणजे शिकण्याची इच्छा आणि शिक्षणाची मागणी. ते
          म्हणतात की गरिबांच्या मनात शिक्षणाचा ध्यास निर्माण होणं हे त्यांना फार
          महागात पडतं. शिकण्याची इच्छा बर्याच जणांना असते. पण प्रत्यक्ष शाळेत
          नाव घालणं, तिथे नियमित येणं यासाठी आणखीही बर्याच गोष्टींची आवश्यकता
          असते. अनेक गोष्टी एकत्रित येऊन नंतरच हा उंबरठा ओलांडला जातो. या
          अभ्यासानं मुलांच्या जीवनाचा, त्यांच्या पालकांचा आणि त्यांच्या
          आयुष्याचा चांगला परामर्ष घेतला आहे. बहुधा हे सगळे मुद्दे मिळूनच
          मर्यादारेषा पार होणार का नाही हे ठरते.
        </p>
        <p>
          जिथे हा अभ्यास झाला, त्या ठिकाणच्या गरिबीमागचे आर्थिक नातेसंबंध इथे
          तपशिलात दिले गेलेत. ग्रामीण भागामधे पायाभूत सोयी आहेत का – किती लांब
          आहेत – शेती कोणत्या प्रकारची आहे हे तपासलंय. शेतजमिनीची मालकी,
          रोजगाराची उपलब्धता, जंगल जवळपास असणं अशा गोष्टी गरिबांच्या जीवनाच्या
          दर्जावर फार परिणाम करतात. यातच जातिधर्माच्या गोष्टी गुंतलेल्या असतात.
          त्या सगळ्यांचं नातं गरिबांवरच्या बंधनांशी असतं.
        </p>
        <p>
          लेखकांनी या सगळ्या प्रयत्नात वेगवेगळ्या प्रदेशातल्या आणि एकाच
          प्रदेशातल्या वेगवेगळ्या गटांच्या गरिबीमधले फरक समजावून घेतलेत,
          स्वीकारलेत. त्यांनी अनुसूचित जाती, जमाती, मुली, मुस्लीम, ओबीसी या
          सगळ्यांच्या जगण्यात पडणार्या फरकांकडेही लक्ष दिलं आहे.
        </p>
        <p>
          ही सगळी विविधता असूनसुद्धा गरिबांच्या जीवनाचं काही एक समान चित्र उभं
          राहतं. कष्टाचं आयुष्य आणि त्यातली असुरक्षितता. जगणं – टिकून राहणं हे
          अगदी नाजूक आशेवर अवलंबून असतं. कुठल्याही संकटात उपयोगी पडावी अशी
          ‘राखीव’ पुंजी जवळजवळ काहीच नसते. सतत कर्ज काढावी लागतात. त्यामुळे वेळ
          तर निभावली जाते. पण हप्ते देताना सगळं संपून जातं. या अशा परिस्थितीत
          ‘आयुष्याचा दूरदर्शी आढावा’ किंवा ‘भविष्यासाठी योजना’ कशा करता येणार?
          जेव्हा आयुष्य इतकं कठीण असतं तेव्हा लहान मुलांनी कामाला लागणं खूप
          महत्त्वाचं होऊन जातं.
        </p>
        <p>
          अभ्यास करताना लोकांकडून जी माहिती मिळाली त्यात असंच काहीसं म्हटलं गेलं
          होतं. मुलं शाळेत न जाण्याचं कारण ती काही काम करून पैसा मिळवत होती,
          किंवा भावंडं सांभाळून मोठ्यांना रोजगार मिळवायला मदत करत होती. सगळ्या
          कारणांची एकूण गोळा बेरीज – कुटुंबाचं जगणं कसंबसं साधण्याशी येत होती.
        </p>
        <p>
          शाळा लांब आहे, कंटाळवाणी आहे ही कारणं सहसा गरिबांकडून आली नव्हती. फार
          दारिद्य्रात असल्यामुळे किंवा मुलगी असल्यामुळे ‘कुटुंब जगवणं’ हे
          महत्त्वाचं ठरलं होतं. शहरामधे परिस्थिती थोडी वेगळी दिसते. तिथं
          पैशासाठी काम सहज मिळणार असतं. तरीही पालक पाहत असतात की शिक्षणामुळे एक
          ताकद मिळते, त्यामुळे त्यांना मुलांनी शिकायला हवं असतं. इथे शाळेच्या
          वातावरणाला खूप महत्त्व असतं. शहरी झोपडवस्त्यांमधे अशी बरीच मुलं
          सापडतात की शाळेत मारतात म्हणून जात नाहीत किंवा कंटाळतात म्हणून जात
          नाहीत.
        </p>
        <p>
          शाळेत जाणार्यांचाही अभ्यास इथे केलेला आहे. कधी फार अडचण नसतेही. पण
          कित्येकदा अडचणी असून कष्टाने, कर्ज काढून पालक मुलांना शाळेत पाठवतात.
          कधी तशीच पद्धत समाजात असते म्हणून (cultural force), कधी राजकीय
          घोषणांचा प्रभाव म्हणून. तर कधी चांगल्या नोकरीसाठी. पुरेसे आणि चांगले
          शिक्षक असलेली शाळा यामुळेसुद्धा फरक पडतो. तर अशी शाळा नसण्याने
          पालक-मुलांच्या कष्टात, शाळेपासून दूर राहण्याच्या कारणात मोठीच भर पडते.
        </p>
        <p>
          या अभ्यासाचा निष्कर्ष असा काढलाय – सार्वत्रिकीकरणासाठी (प्रा.शि.च्या)
          पुढील तीन आयाम अतिमहत्त्वाचे आहेत –<br />
          (१) आर्थिक-सामाजिक संदर्भ,<br />
          (२) कुटुंबाची अवस्था/परिस्थिती,<br />
          (३) शाळा उपलब्ध आहे का आणि चांगली आहे का? म्हणजेच शिक्षणाचे
          सार्वत्रिकीकरण घडायचे असेल, वंचित मुलं शाळेत टिकायची असतील, तर एका
          बाजूला शाळापद्धतीचा दृष्टिकोन आणि कार्यपद्धती मूलतः बदलायला लागेल;
          दुसर्या बाजूला वंचितांची आर्थिक सामाजिक ताकद वाढवायला लागेल. त्यासाठी
          एक दूरगामी स्वप्न पाहावं लागेल आणि जे तात्कालिक उपाय आपण करू त्यामुळे
          त्या स्वप्नापासून (vision) आपण दूर जात नाही ना याची काळजी घ्यावी
          लागेल.
        </p>
        <p>
          हे साधायचं तर मूलभूत बदलांना केवळ स्वार्थासाठी विरोध करणार्यांना
          निपटून काढावं लागेल. वंचितांच्या शिक्षणाबद्दल काम करताना आतापर्यंतची
          नियमबद्धता बाजूला ठेवायला सरकारी यंत्रणेतल्या व्यक्तींना शिकवायला
          लागेल. प्रेरणादायक शिबिरं, उपचारात्मक शिक्षण (remedial teaching) आणि
          तात्पुरती वसतीगृहे असे अपारंपरिक उपाय हे शिक्षणपद्धतीचे भागच करावे
          लागतील. शिवाय यामधे दर्जा कायम ठेवण्याची काळजी घ्यावी लागेल.<br />
          शासनपद्धतीमधे सरकारी कर्मचार्यांच्या जबाबदारीचा अर्थ लावताना तो
          नियमांचे/हुकमांचे पालन याच्यापेक्षा ‘ध्येय किती साध्य झालं’ यावरून
          लावायला लागेल. जबाबदारी शेवटी लोकांकडेच सुपुर्द करता यायला हवी. म्हणजे
          शासनपद्धतीमधे आमूलाग्र बदल व्हायला हवा आहे, गरिबांसाठी सर्व मूलभूत
          सोयी उपलब्ध होण्याइतका. या सगळ्या प्रयत्नाची गुरुकिल्ली म्हणजे चांगले
          सरकार/शासन. त्याशिवाय गरिबांना ताकद मिळणार नाही आणि शिक्षणही
          सार्वत्रिक होणार नाही. यालाच समांतर सामाजिक राजकीय चळवळींमधूनही ताकद
          वाढविण्याची व्यापक प्रक्रिया व्हायला हवी. देशभरातल्या सर्व सामाजिक
          चळवळींच्या अजेंड्यावर शिक्षण असेल तेव्हाच त्यांच्या एकत्रित
          प्रयत्नातून प्राथमिक शिक्षण सार्वत्रिक होऊ शकेल – हे या पुस्तकातलं
          म्हणणं खरंच आहे, तरीही यापेक्षा बरंच काही हवं अशी परिस्थिती आहे.
          त्यांनी म्हटल्याप्रमाणे शिक्षणामुळे वंचितांना समाजाच्या मुख्य आर्थिक
          प्रवाहात, सांस्कृतिक प्रवाहात सामावून घेतले जायला हवे आहे. त्यांना
          मध्यमवर्गात आणणे, सरकारी नोकर्या मिळणे, बाजार आणि शासनव्यवस्थेत
          त्यांची पत वाढवणे हे शिक्षणाचे उद्दिष्ट आहे.
        </p>
        <p>
          पण… शिक्षणाकडे पाहण्याचा एक नवीन स्वतंत्र दृष्टिकोन आहे. शिक्षणाचं
          उद्दिष्ट एक नवा समाज उभा करण्याचे आहे. स्वतंत्र आणि न्यायपूर्ण समाज.
          इथे प्रत्येकाला आपापल्या क्षमतांचा पूर्ण विकास होण्याइतका सामाजिक आधार
          आणि तशी परिस्थिती मिळेल. अशा समाजाची ‘दृष्टी’ देईल, समाज परिवर्तनाचं
          ‘स्वप्न’ देईल असं शिक्षण सार्वत्रिक करणं हे खरं आव्हान आहे.
          (शिक्षणाबद्दलच्या पारंपरिक उबदार समजुतींमधून पुस्तक आपल्याला बाहेर
          आणते, पण पुरेसे पुढे नेत नाही.)
        </p>
        <p>
          एखाद्या सामाजिक रचनेमधे शिक्षणाचा उपयोग कसा होतो? काही प्रमाणात शिक्षण
          रचना दृढ करतं तर काही प्रमाणात त्यामुळे बदलाची बीजं रोवली जातात. हे
          समजून घेणंच आव्हानात्मक आहे. यावर उपाय काय? समाजामधे एक नवी संस्कृती
          निर्माण करणं – नवीन उत्पादन व्यवस्था निर्माण करणं – नवे पर्याय शोधून
          काढणं – या पर्यायांकडे जाण्यासाठी शिक्षणाचा कसा उपयोग होईल हे पाहणं.
          आता एक गोष्ट ताबडतोब करायला हवी आहे – एका नवीन समाजरचनेची,
          अर्थव्यवस्थेची दृष्टी विकसित व्हायला हवी आहे. इथे प्रत्येकाला सर्व
          पायाभूत सुविधा मिळतील आणि प्रत्येकासाठी निवडीचं स्वातंत्र्य
          प्रत्यक्षात येईल.
        </p>
        <p>
          स्वातंत्र्याचं सार्वत्रिकीकरण हा शिक्षणाच्या सार्वत्रिकीकरणाचा गाभा
          आहे. १०० टक्के मुलं शाळेत घालण्याच्या नादात ही गोष्ट आपण विसरायला नको
          आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षण : सामाजिक परिवर्तनाचे स्वप्न – पुस्तक परीक्षण – अमन मदन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षण : सामाजिक परिवर्तनाचे स्वप्न – पुस्तक परीक्षण – अमन मदन",
    english: "",
  },
  short: {
    marathi:
      "नीलिमा सहस्रबुद्धे शिक्षणाचे सार्वत्रिकीकरण म्हणजे केवळ शाळा बांधणे आणि पाठ्यपुस्तके सुधारणे एवढेच नव्हे. खर्या शिक्षणाच्या कल्पनेमधे अमर्याद ताकद आहे, ती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
