import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22215"
  class="post-22215 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <p>
          बाबूजींकडे जाऊन मावश्यांच्या चहाड्या सांगाव्या आणि त्यांना धडा शिकवावा
          असं माझ्या मोठ्या बहिणींना नेहमी वाटायचं. पण मावश्यांना बाबूजींची खूप
          भीती वाटत असल्यामुळे थोडी दया दाखवावी म्हणून मग त्या माताजींकडे
          चहाड्या करत असत. पण त्यांच्या लवकरच लक्षात आलं की पुष्पामावशीच्या
          हातून कधीही कसलीही चूक होणार नाही अशी माताजींची खात्रीच होती. ‘‘पुष्पा
          माझी खास लाडकी मुलगी आहे.’’ माताजी म्हणायच्या. त्या असं का म्हणायच्या
          ते आम्हाला बरेच दिवस कळायचं नाही. एकदा त्यांनी नीट सांगितलं तेव्हा
          कळलं. ‘‘एका पंडितानं मला सांगितलंय की पुष्पाचं जोपर्यंत सगळं चांगलं
          होत राहील तोपर्यंत सगळ्या कुटुंबाची भरभराट होईल.’’
        </p>
        <p>
          एकदा पुष्पाआंटी बाथरूममधून बाहेर आली आणि तिनं जाहीर केलं, ‘‘बघा मी
          माझे केस कापून टाकले आहेत. आता फॅशनेबल इंग्लिश लेडीजसारखा माझा बॉबकट
          आहे.’’<br />
          माझ्या बहिणी जोरात ओरडल्या आणि आपली नापसंती दाखवली. ‘‘आमचे डॅडीजी
          म्हणतात ‘केस म्हणजे स्त्रियांचा मुकुट असतो.’ आणि तू बघ काय करून
          बसलीस.’’<br />
          ‘‘आमच्या ममाजींनी त्यांच्या लांब केसांना कधीही कात्री लावलेली नाही.
          त्या कधीही पुरुषांसमोर डोक्यावर पदर न घेता जात नाहीत.’’ निमीदीदी
          म्हणाली.<br />
          ‘‘बाबूजी तुला त्यांच्या काठीनं मारतील.’’ उमीदीदी म्हणाली.<br />
          मी आपला वाट बघत होतो बाबूजी आता मारतील मग मारतील… पण ते तर
          रागावलेसुद्धा नाहीत तिला.
        </p>
        <p>
          बर्याच वर्षांनंतर डॅडीजींनी मला त्याचं कारण सांगितलं. ‘‘पुष्पामावशी
          माताजींचीच नाही तर बाबूजींचीही लाडकी होती. कारण पुष्पाचा जन्म झाला
          तेव्हा बाबूजींची सात मुलं जन्मतः किंवा बालवयात देवाघरी गेलेली होती.
          आणि आठवं मूलसुद्धा पुष्पा पाच आठवड्याची होती तेव्हा गेलं. लहानपणी
          पुष्पासुद्धा खूप अशक्त होती. ती जगेल असं वाटलं नव्हतं. गेलेल्या
          मुलांपैकी पाच मुलं माताजींची होती. त्या बाबूजींची दुसरी बायको आहेत. या
          सगळ्यामुळे त्या खूपच अंधश्रद्धाळू झाल्या.’’
        </p>
        <p>
          ‘‘आपल्या ममाजींसारख्या.’’ उमीदीदी म्हणाली होती. ‘‘बरोब्बर !’’ डॅडीजी
          म्हणाले.<br />
          लहान असताना अंधश्रद्धा म्हणजे काय ते काही मला माहीत नव्हतं. पण एक
          प्रसंग मला आठवतो. ममाजींचा मोठा भाऊ द्वारकामामा दुसर्या दिवशी गावाला
          जाणार होता. त्याच्या आदल्या रात्री माताजींनी माळीबुवाला बोलावलं आणि
          सांगितलं, ‘‘तू उद्या सुट्टी घे.’’<br />
          आम्हाला सगळ्यांना आश्चर्य वाटलं. त्याला माताजी अशी कधीच सुट्टी देत
          नसत.
        </p>
        <p>
          दुसर्या दिवशी द्वारकामामा घरातून बाहेर पडत होता तेव्हा माताजींनी
          झाडूवाल्याला हाक मारली आणि सांगितलं, ‘‘जमादार बाग झाडून घे. आज माळी
          आला नाहीये.’’ नंतर मला कळालं की माळीबुवा ब्राह्मण होता. माताजींची
          समजूत होती की प्रवासाला जाताना सकाळी ब्राम्हणाचं तोंड पाहिलं तर तो
          अपशकून असतो. प्रवासात विघ्नं येतात. म्हणून त्यांनी अस्पृश्याचं तोंड
          द्वारकामामाला दिसेल अशी युक्ती केली. अस्पृश्य म्हणजे ब्राह्मणाच्या
          अगदी विरुद्धच. अशा माणसाचं तोंड पाहून मामा प्रवासाला बाहेर पडला तर
          सगळं सुरळीत होईल अशी त्यांची समजूत.
        </p>
        <p>
          द्वारकामामा गेल्यानंतर आम्ही सगळे मुलांच्या खोलीत झोपलो होतो. उमीदीदी
          म्हणाली, ‘‘वेदी शाळेत गेल्यानंतर माताजी काय म्हणाल्या आठवतंय?’’
        </p>
        <p>
          मी शांत पडून राहिलो. मी जागा आहे हे कळलं तर उमीदीदी काही बोलणार नाही
          याची मला खात्री होती. माझ्या बहिणी आणि मावश्यांना काही गंमतीचं बोलायचं
          असलं की त्या नेहमी मला आणि ओमभैय्याला बाहेर घालवून देत असत.
        </p>
        <p>
          ‘‘माताजी म्हणाल्या, ‘मुलींनो तुम्हाला आता एकच पूर्ण असा भाऊ राहिला
          आहे.’’’ उमीदीदी सांगत होती. ‘‘आणि त्या कशा त्याला प्रिन्स ऑफ वेल्स
          म्हणायच्या. आणि त्यात भर म्हणून मावश्याही त्याला प्रिन्सी
          म्हणायच्या.’’<br />
          ‘‘कल्पना कर… म्हणायचं प्रिन्स ऑफ वेल्स आणि त्याला फ्रॉक घालायचे.’’ असं
          म्हणून निमीदीदी हसायला लागली. ती इतकी हसली की तिला श्वाससुद्धा घेता
          येईना. मलाही मग गप्प बसवेना मीही फिस्सकन् हसायला लागलो.<br />
          पॉमदीदी खूपच रागावली. ‘‘उमी तुला काही अक्कल नाहीये. निमी गप्प बस. वेदी
          झोपून जा बरं.’’ ‘‘मला काय माहीत एक लबाड दुसर्यांच्या गप्पा ऐकतो आहे
          म्हणून?’’ उमीदीदीनं विचारलं. ‘‘मी ओमला घोरताना ऐकलं. मला वाटलं वेदीही
          झोपला असेल.’’<br />
          ‘‘ओमभैय्याला फ्रॉक का घालायचे ते तुम्ही सांगितलंत तर मी झोपून जाईन.’’
          पण पॉमदीदीचा इतका वचक होता उमी आणि निमीवर की मला त्यांनी काहीही
          सांगितलं नाही. बर्याच वर्षांनंतर मला कारण कळलं. मी खूप सशक्त, गुटगुटीत
          आणि सुंदर बाळ होतो. मला कुणाची तरी दृष्ट लागली म्हणून मी आंधळा झालो
          असं ममाजींना वाटायचं. तशी दृष्ट ओमभैय्याला लागू नये म्हणून त्याला
          फ्रॉक घालत असत.
        </p>
        <p>
          उमीदीदीच्या मते आमच्यापैकी फक्त ओमभैय्याचा स्वभाव मेहरांवर गेलेला
          होता. १६ मोझांग रोडवरच्या घरात सगळ्यांचाच ओमभैय्या आवडता होता असं
          म्हणता आलं असतं. फक्त बाबूजींचा अपवाद. ते ‘आवडता नावडता’ असा काही
          भेदभाव करत नसत. माताजी सारख्या त्याच्यासाठी नवे कपडे शिवून घ्यायच्या
          आणि मावश्या त्याच्यासाठी स्पेशल खाऊ आणायच्या.
        </p>
        <p>
          मला आठवतंय एकदा ओमभैय्या बिशप कॉटन शाळेतून सुट्टीसाठी घरी आला तेव्हा
          पुष्पाआंटी त्याच्याकडे पळत पळत गेली आणि म्हणाली, ‘‘प्रिन्सी तू ही सोला
          टोपी घालून अगदी साहेब दिसतो आहेस.’’
        </p>
        <p>
          सोला टोपी हा शब्द मी ऐकल्याबरोब्बर मला उत्सुकता वाटायला लागली. काय
          असेल ते? ओमभैय्यानं मला त्या टोपीचे सगळे भाग नीट समजावून सांगितले.
          त्या टोपीला उतरती रुंद आणि कडक अशी कड होती. मोठ्ठा वारा आला तर
          डोक्यावर घट्ट राहावी म्हणून हनुवटीवर बसणारा चामड्याचा पट्टा होता.
          डोक्याचा घाम शोषून घ्यायला टोपीच्या आतल्या बाजूला अस्तरासारखी एक
          चामड्याची पट्टी होती. टोपीच्या सगळ्यात वरच्या पृष्ठभागावर
          नाकपुड्यांसारखी चार भोकं होती. हवा आत जाण्यासाठी. ‘‘भारतातल्या या
          भयंकर उन्हात, डोक्यावर घालण्यासाठी एकदम उपयोगी पडणारी अशी टोपी फक्त
          ब्रिटीश लोकच तयार करू शकतात.’’ ओमभैय्या म्हणाला.
        </p>
        <p>
          टोपी डोक्यावर घालताना मधे मधे येत होता म्हणून मला तो हनुवटीचा पट्टा वर
          बसवायचा होता. मी प्रयत्न करत होतो. ‘‘या टोपीतून हा नाजूक आवाज कसला
          येतोय?’’ मी विचारलं. ‘‘एक प्रकारचा मगज भरलेला असतो या टोपीच्या आत.
          त्याच्यामुळेच ही टोपी कडक पण हलकी झाली आहे.’’ तो म्हणाला. ती हॅट खरंच
          हेलमेटसारखी कडक होती, तरीही रेशमी फेट्यासारखी हलकी होती.<br />
          घरात गारवा असला तरी ओमभैय्या टोपी घालून बसायचा आणि सारखा म्हणत
          राहायचा<br />
          ‘माझं नाव आहे, ओमप्रकाश मेहता.<br />
          सोला टोपी घालून, दिसतो साहेबासारखा.<br />
          शिमल्याच्या बिशप कॉटन शाळेत मी शिकतो.<br />
          त्याच गावात व्हॉईसरॉय सुट्टीला जातो.<br />
          सोला टोपी घालून साहेब मी दिसतो.’’
        </p>
        <p>
          आम्ही एकदा आमचं मधल्या वेळचं खाणं झाल्यावर नेहमीप्रमाणे व्हरांड्याच्या
          पायर्यांपलीकडच्या नळावर तोंड, हात धुवत होतो. ओमभैय्या चूळ भरायला
          म्हणून वाकला. त्याची टोपी पडणारच होती. ती पकडायला तो पुढे झाला तर
          बाबूजींच्या अंगावर पाणी उडलं. ते त्यांचा लांब कोट घालून कुठल्याशा
          समारंभाला चालले होते.
        </p>
        <p>
          काय झालं कुणास ठाऊक ओमभैय्या एकदम ओरडायलाच लागला ‘‘बाबूजींनी मला
          त्यांच्या काठीनं मारलं.’’ माझ्या मोठ्या बहिणी हात धुण्यात गर्क होत्या.
          त्यांनी नक्की काय झालं ते काही पाहिलं नव्हतं. पाण्याचा आवाज एवढा होता
          की मलाही काय चाललं आहे ते नीट कळलं नाही. आम्हाला कुणाला त्याची
          शंकासुद्धा आली नाही. त्याला मारलंच असणार अशी आमची खात्री होती. आम्ही
          त्याबद्दल निषेध करायला पळणारच होतो पण तेवढ्या वेळात ते त्यांच्या
          गाडीतून निघूनसुद्धा गेलेले होते.
        </p>
        <p>
          ‘‘आमच्या वडिलांनीसुद्धा आम्हाला कधी मारलं नाही. बाबूजींनी का म्हणून
          मारावं! मी एक मिनिटसुद्धा या घरात राहणार नाही.’’ पॉमदीदी म्हणाली. ती
          असं म्हणाली म्हणजे आश्चर्यच होतं. ती लालेलाल झाली. मावश्यांनी तिला लाल
          मिरची नाव दिलं होतं ना तशी.
        </p>
        <p>
          मग आम्ही सगळ्यांनी शपथ घेतली. जो माणूस मुलांना आपल्या काठीनं मारतो
          त्याच्या घरात एक रात्रसुद्धा काढणार नाही. मग ते आमचे आजोबा असले तरी
          बेहत्तर. लगेच घर सोडायला पाहिजे असं वाटलं तरी कुठे जायचं ते काही
          आम्हाला माहीत नव्हतं. डॅडीजी लांब कुठेतरी फिरतीवर गेले होते. ममाजी आणि
          उषा त्यांच्याबरोबर गेल्या होत्या. १६ मोझांग रोडच्या मागे मेहता गल्ली
          होती. तिथे आमचे मेहता नातेवाईक राहायचे. तिथे गेलो असतो तर बाबूजींना
          लगेचच कळलं असतं आणि त्यांनी आम्हाला १६ मोझांग रोडमध्ये परत आणलं असतं.
        </p>
        <p>
          ‘‘प्राणी आणि पक्षी कुठे राहतात? त्यांना कुठे घरं असतात?’’ निमीदीदी
          म्हणाली.<br />
          ‘‘निमी तू कसली हुशार आहेस. आपण लॉरेन्स बागेत जाऊ आणि
          प्राण्यापक्ष्यांसारखं राहू.’’ उमीदीदी म्हणाली.
        </p>
        <p>
          आम्ही पाची भावंडं एकमेकांचे हात धरून १६ मोझांग रोडमधून बाहेर पडलो.
          टूथब्रश घेण्यासाठीसुद्धा थांबलो नाही. दुपारची वेळ होती. रस्त्यावर
          चिटपाखरूही नव्हतं. आम्ही शांतपणे चालत राहिलो. कुणीतरी मध्येच रडायचं पण
          तेवढंच.
        </p>
        <p>
          ‘‘त्या मावश्यांपासून सुटका झाली म्हणून मला आनंद झालाय. हे मेहरा लोक
          नुसते अंधश्रद्धाळू आहेत. मला त्यांच्याशी कसलाही संबंध ठेवायचा नाहिये.
          मी मेहरा नाहीचेय मुळी. मी अगदी संपूर्ण मेहता आहे. मी सगळ्या मेहरांशी
          संबंध तोडून टाकलाय.’’ उमीदीदी चिडून चिडून बोलत होती.
        </p>
        <p>
          ‘‘शू…. तुझ्या जिभेला नाहीये हाड. तुझ्या या अफाट बोलण्यामुळे अपशकून
          होईल.’’ पॉमदीदी म्हणाली.
        </p>
        <p>
          लॉरेन्स बागेतल्या टेकडीवर एका झाडाखाली आम्ही एकमेकांना धरून बसून
          राहिलो. थंडी वाजतेय आणि भीतीही वाटतेय हे मात्र कुणी कबूल करत नव्हतं.
          ओमभैय्या रडायला लागला मग मी सुरू केलं आणि त्यानंतर निमीदीदीचं रडणं
          सुरू झालं आणि आम्हाला कळायच्या आत आम्ही सगळे हुंदके द्यायला लागलो.
          आम्ही थांबलो… पण पुन्हा रडण्यासाठी.
        </p>
        <p>
          मी रातकिड्यांची किरकिर ऐकत राहिलो. असा उदास आवाज मी पूर्वी कद्धी ऐकला
          नाहीये असं मला वाटलं. मला डुलकी लागली. मी कसल्याशा आवाजानं दचकलो,
          गवतातून काहीतरी सर्रकन गेलं असावं. झाडांमध्ये पंखाची फडफड ऐकू येत
          होती. त्याचीही मला भीती वाटत होती. माझी चड्डी दवामुळं ओलसर होते आहे
        </p>
        <p>
          हे माझ्या लक्षात आलं. नाईटिंगेल पक्ष्याचं उदास गाणं मला ऐकू येत होतं.
          तेवढ्यात…. दुरून आवाज आल्यासारखा वाटला. ‘‘पॉम मेमसाहिब ! निमी मेमसाहिब
          ! उमी मेम साहिब ! ओम साहिब ! वेदी साहिब !’’ आता तो आवाज जवळ आल्यासारखा
          वाटला. जणू काही माझ्या डोक्यातच येतो आहे. मध्येच दुरून येणारा,
          वार्यानं वाहून नेल्यासारखा आवाज. खरंच ती हाक होती का? कुणाचा आवाज होता
          तो? मला काहीच कळेना. मग हाक ऐकू आली, ती नक्की शेरसिंगची होती. ‘‘पॉम
          मेमसाहिब!’’<br />
          ‘‘शेरसिंग आम्ही इकडे आहोत!’’<br />
          ‘‘या बाजूला आहोत.’’<br />
          ‘‘शेरसिंग इकडे!’’ आम्ही सगळे एकदमच हाका मारायला लागलो.<br />
          ‘‘चला या.’’ तो म्हणाला. जणू काही आम्ही १६ मोझांग रोडमध्ये आहोत आणि तो
          आम्हाला जेवायला बोलावतो आहे. ‘‘चला चला, बाबूजी आणि माताजी तुमची वाट
          बघताहेत.’’<br />
          मला वाटलं उमीदीदी तरी का कू करेल पण तिनं काहीच केलं नाही. आम्ही सगळेच
          घाईघाईनं उठलो आणि परतीच्या वाटेला लागलो.<br />
          ‘‘काही लोकांना त्यांच्या इमानदार नोकराच्याऐवजी प्राण्यापक्ष्यांबरोबर
          राहायला जास्त आवडतं असं दिसतंय.’’ शेरसिंग पुटपुटत होता. आमच्या मागे
          थोडं अंतर ठेवून तो चालत होता. ‘‘शेरसिंगच्या आयुष्यातली ही संध्याकाळ
          म्हणजे काय विचारता !’’
        </p>
        <p>
          १६ मोझांग रोडला परत आल्यावर आम्हाला कळलं की आम्ही दिसत नाहीसे झाल्यावर
          सगळेच घाबरले होते. बाबूजींनी सगळ्या नोकरांना इकडे तिकडे शोधाशोध करायला
          पाठवलं होतं. कुणी मेहता गल्लीत गेलं, कुणी मोझांग चौकातल्या कालूच्या
          घरी गेलं. बाबूजींना वाटलं की आम्हाला कुणीतरी पळवूनच नेलं. आम्हीच
          आपलेआपण कुणाला न सांगता निघून गेलो आणि त्याचं कारण ते स्वत: असतील असं
          त्यांच्या अजिबात मनातसुद्धा आलं नाही. हे त्यांनी नंतर सांगितलं.
          त्यांनी ओमभैय्यावर फक्त काठी उगारली होती, हे मात्र त्यांनी अगदी ठासून
          सांगितलं. शेरसिंग चौकशी करत इकडे तिकडे हिंडला आणि त्याचं त्यानंच ठरवलं
          की इतरांच्या लक्षात आलं नाही तरी लॉरेन्स गार्डनमध्येच मुलांना शोधायला
          हवं.
        </p>
        <p>
          ‘‘मी विचार केला की डॉक्टर साहेबांची मुलंच असलं काही तरी करणार.’’
          शेरसिंग आम्हाला म्हणाला. पुढे बरेच दिवस मावश्या आमचं अगदी कौतुक करत
          राहिल्या. आमचे पापे घेणं. आम्हाला हीरो म्हणणं, काय झालं ते बारकाईनं
          आम्हाला विचारत राहणं… त्यामुळे उमीदीदी त्यांना आमचे जवळचे नातेवाईक
          मानायला तयार झाली. असं सगळं झालं तरी आम्ही मात्र आमचा जास्तीत जास्त
          वेळ मेहता गल्लीत घालवू लागलो.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेदी लेखांक २१"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेदी लेखांक २१",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार बाबूजींकडे जाऊन मावश्यांच्या चहाड्या सांगाव्या आणि त्यांना धडा शिकवावा असं माझ्या मोठ्या बहिणींना नेहमी वाटायचं. पण मावश्यांना बाबूजींची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
