const articleData = {
  content: {
    marathi: `<article
  id="post-22212"
  class="post-22212 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अरुणा बुरटे</div>
          </div>
        </div>
        <p>
          प्रत्येकाबरोबर थोडावेळ तरी स्वतंत्र संवाद करत प्रमाणपत्र दिले. मुली व
          मुलगे भरभरून बोलले. जे बोलले ते मात्र पुन्हा पुन्हा विचार करायला
          लावणारे होते.
        </p>
        <p>
          कुमारवयीन चढउतार<br />
          ‘मुलं चिडवतात. त्यांच्यापैकी काही आवडतातही पण काहींचा राग येतो. याचाही
          मनाला त्रास होतो. अभ्यासात लक्ष लागत नाही. असे का होते?’ विश्वास
          वाटल्याने ती आपल्या भावना व्यक्त करीत होती. ‘मला मुलांची एकाचवेळी भीती
          व आकर्षण दोन्हीही वाटते. आईशी भांडण होते. काही सुचत नाही.’ काहीतरी
          जादू व्हावी व आपले प्रश्न चुटकीसरशी सुटावेत या अपेक्षेने ती पाहत होती.
          अशी जादू होत नसते हे तिलाही माहीत असावे. अशा प्रकारचा गोंधळ मुलींनी
          जास्त व्यक्त केला. शारीरिक बदल व बदलणार्या भावना यांचा अर्थ लावताना
          त्यांची त्रेधातिरपीट होते असे लक्षात आले. ‘मी अजून मोठी झाले नाही. ते
          उशीराच व्हावे असे वाटते. आई आतले कपडे धुवायला सांगते. खूप राग येतो.
          हे<br />
          सर्व बायकांनाच का होते?’ हा प्रश्न विचारून एकीने आपली कैफियत मांडली.
          वयात येताना मुलग्यांनाही वेगळ्या बदलांना तोंड द्यावेच लागते ! फक्त
          त्याबद्दल असे बोलले जात नाही एवढेच. शेवटी बायकांना व पुरुषांना असा
          विचार न करता वयात येताना होणारे बदल हे मोठे होण्याच्या प्रक्रियेचा भाग
          आहेत असे समजायला हवे. तरच ते स्वाभाविक म्हणून स्वीकारता येतील.
          त्यासाठी या वयात मुली व मुलग्यांशी मोठ्यांनी मैत्रीचे नाते ठेवून
          त्यांचा ताण कमी करणे गरजेचे आहे. ‘कोणी काही सांगितले तर मला खूप राग
          येतो. हे चुकीचे आहे. पण करीअरचे काय करावे हे सुचत नाही.’ ती अस्वस्थ
          वाटत होती. मनात असे गोंधळ सुरू असल्याने विनाकारण चिडचिड होते हेही
          त्यांच्या लक्षात येते. अशा वेळी हवे असते आश्वासक नाते. आई-वडील व
          शिक्षकही ते देऊ शकतात.
        </p>
        <p>
          एका पालकाचे नसणे<br />
          अनेक जणांनी आई किंवा वडील नसल्याचे सांगितले. अशांना शाळेत समजूतदार
          वागणूक मिळण्याची जास्त गरज आहे. शाळा ही त्यांच्या जीवनाला व्यापून
          टाकणारे वास्तव असते. ‘वडील हृदयविकाराने वारले. आई शेतावर देखरेख करते.
          जबाबदारी वाटते.’ कुटुंबाचा आधार त्याला बनावे लागेल असेच जणू तो सांगत
          होता.<br />
          ‘मी चौथीत असताना वडील हृदयविकाराने गेले. कधी कधी पाठ्यपुस्तक घ्यायलाही
          जमत नाही.’ त्याची परिस्थिती कशी आहे हे तो सांगत होता.<br />
          ‘मला आई नाही. राग कसा आवरावा हे समजत नाही.’ तो सांगताना हळवा झाला
          होता. ‘माझी आई अपघातात वारली. परंतु असेही म्हणतात की तिने गळफास लावून
          आत्महत्या केली. मला एन.डी.ए. करायचे आहे. आई तसं म्हणायची’ तो कुठेतरी
          दूर बघत सांगत होता.<br />
          ‘माझे वडील मी तान्हा होतो तेव्हाच वारले. आई माहेरी गेली. आजीने
          सांभाळले. अभ्यास माझा मीच करतो’ त्याच्यामधे एक प्रकारचा करारीपणा दिसत
          होता. त्याचे अक्षर सुधारण्याची खूपच गरज आहे हे सांगत असताना तो बोलला.
          ‘आई नाही. घरकाम करावे लागते. अभ्यासाला पुरेसा वेळ मिळत नाही.’ लहानपण
          हरवत चालल्याच्या खुणा त्याच्या चेहर्यावर होत्या.
        </p>
        <p>
          सुंदर व्हायची ओढ<br />
          या वयात प्रत्येकालाच सुंदर दिसायचे असते. त्यामधे काही वावगे नाही. तसे
          वाटणे आपल्या स्वाभाविक भावनांचाच आविष्कार आहे. पण कमी अधिक फरकाने आपण
          सर्वजण एकारलेल्या तथाकथित सौंदर्याच्या मोजपट्ट्यांत अडकलेले असतो.
          सौंदर्यप्रसाधनं तयार करणारे कारखाने जास्तीतजास्त नफा मिळविण्यासाठी
          जाहिरातींचा मारा सतत करत असतात. शरीरातील प्रत्येक अवयवासाठी ढीगभर
          सौदर्यसाधनं बाजारात असतात. त्यातल्यात्यात रंग गोरा होण्याचे वेड तर
          सर्वांनाच लागलेले असते. अमुक एक प्रकारचा म्हणजे गोरा रंग, सरळ मुलायम
          केस, अमुक एक उंची व जाडी अशा मोजपट्ट्यात सर्वजण स्वतःला बसविण्याचा
          आटोकाट प्रयत्न करतात. त्यामुळे प्रत्येक व्यक्ती वेगवेगळ्या गुणधर्माने
          बनलेली असते याचाच विसर पाडला जातो. त्याऐवजी एकारलेपणाने ‘सुंदर’
          दिसण्याची चढाओढ सुरू होते. कित्येकांची तर यात फरफट होते. ते
          न्यूनगंडाचे बळी होतात. काहीजणांना अहंगड चढतो. ते वाहवतही जातात.
          जाहिरातीतील मॉडेलमधे व स्वतःत त्यांना काही फरकच वाटत नाही. मॉडेलसारखे
          दिसले की आपणास बाकीचे काही करावे लागणार नाही असा भ्रमही तयार होतो. या
          परिणामांचे काही अंश मुलींच्या व मुलग्यांच्या बोलण्यात डोकावले.
        </p>
        <p>
          ‘मला दुसर्यांनी घातलेले पोशाख घालायला आवडत नाही. नटायला, मेकअप करायला,
          सुंदर दिसायला व टी.व्ही. पाहायला खूप आवडते. अभ्यास व वाचन आवडत नाही.’
          आपले सोनेरी केस मागे सरकवत ती बोलत होती. खरं म्हणजे दुसर्यांनी घातलेले
          पोशाख घालायला लागत असतील तर घरची परिस्थिती फारशी चांगली नसणार. मोठ्या
          बहिणीचे लहान झालेले कपडे धाकट्यांना घालावे लागतात. याचे भान तिला आलेले
          नव्हते. त्याऐवजी ती ‘सुंदर दिसण्याच्या’ कल्पनेत रममाण झालेली होती.
          यातील फसवेपण तिला समजावून सांगितले. पण त्याचा फारसा परिणाम झालाय असे
          वाटले नाही.
        </p>
        <p>
          ‘पार्टी, नोकरी, डान्स, फिरणे व हसणे आवडते.’ दुसरी म्हणाली. यांना
          अभ्यासात लक्ष घालण्याची, त्यांचे अक्षर व लेखन सुधारण्याची गरज होती. या
          गोष्टीही सुंदर होण्यासाठी आवश्यक आहेत हा विचार त्यांना परका वाटत
          होता.<br />
          ‘मला निर्णय ठामपणे घेता येत नाही. साध्या गोष्टीतही तसे होते. माझ्या
          आवाजाबद्दल मला फार वाईट वाटते. नाकातून बोलते. लहानपणापासून सगळे
          चिडवतात.’ हे सांगत असताना ती रडू लागली. तिला जास्त वेळ दिला. आवाज
          नाकातून येत असल्याचे कारण कळले. तिला टॉन्सिलेटिसचा लहानपणी त्रास होता.
          ऑपरेशनही झाले होते. आवाजावर काम केले तर आवाज रुंद होऊ शकतो. रंगमंचावर
          काम करणारे कलाकार आपल्या आवाजाचे संगोपन करत असतात. त्याप्रमाणे तिलाही
          काही तंत्रं शिकता येतील हा विश्वास तिच्यात तयार केला. तिच्यात बदल होणे
          ही एक मोठी प्रक्रिया आहे. आमच्या बोलण्यातून त्या वाटेवरील पहिले पाऊल
          टाकले जाईल, एवढेच.
        </p>
        <p>
          ‘सुंदर होण्याची आस’ यावर एखादा विषय व्यक्तिमत्त्व विकास पाठ्यक्रमात
          ठेवायला हवा असे वारंवार जाणवत होते.
        </p>
        <p>
          माझी काही अपेक्षा नाही<br />
          चणीने तो लहानखुरा होता. त्यामुळे नववीच्या ऐवजी सहावीत सामावला असता. तो
          धबधब्यासारखं बोलतच राहिला. ‘आम्ही आधी सोलापूरमधे नव्हतो. एका छोट्या
          गावात होतो. तेथे मिळकत नव्हती म्हणून येथे शहरात आलो. आमची आर्थिक
          परिस्थिती वाईट आहे. आई अशक्त आहे. वडिलांना कानात आवाज येतात.
          आई-वडिलांची भांडणे होतात. ते पूजा सांगण्याचे काम करत होते. त्यांच्या
          आजारावर औषधं चालू आहेत. पण हा मानसिक आजार आहे. इलाज होत नाही. त्यांची
          कामं मीच करतो. आता मला सर्व प्रकारच्या पूजा सांगता येतात. मला कामं
          करून अभ्यास करायला अजिबात वेळ मिळत नाही. बर्याच वेळा त्यामुळे मला
          शिक्षा होते. ते स्वाभाविकच आहे. पण मी वार्षिक परीक्षेत पास व्हायचे
          ठरविले आहे. त्याप्रमाणे मी शिकवणीसाठी पैसे साठविले. आता अभ्यासही भरून
          काढत आहे. शाळेचे शिक्षण पूर्ण करायचे आहे. माझा मोठा भाऊ आश्रमशाळेत
          राहून शिकत होता. तो हुशार असूनही दहावीत नापास झाला. आता नुसती टंगळमंगळ
          करतो. त्यामुळे त्याच्याशी माझे भांडण होते. मला तबला आवडतो. संस्कृत
          शिकायला आवडते पण ‘क’ तुकडी असल्यामुळे ते शक्य नाही.’ व्यवस्थापकीय
          सोयीसाठी शाळेत तुकड्या केल्या जातात. त्याचे असेही परिणाम होतात हे
          लक्षात आले.
        </p>
        <p>
          त्याचे अव्याहत बोलणे मधेच अडवत विचारले, ‘आमच्याकडून मदतीची काही
          अपेक्षा आहे काय?’ त्यावर त्याने ताबडतोब उत्तर दिले नाही. ‘मी वार्षिक
          परीक्षेत नक्की पास होईन. सर्व काही माझे मलाच करावे लागणार आहे. तसा
          प्रयत्न मी सुरूच केला आहे.’ त्याच्या धबधब्यासारख्या बोलण्याला पुन्हा
          अडवत विचारले, ‘अभ्यासासाठी किंवा इतर काही मदत हवी आहे का?’ तर मग तो
          म्हणाला, ‘माझी तुमच्याकडून काही एक अपेक्षा नाही. तशी कोणतीच मदत मला
          नको आहे.’
        </p>
        <p>
          त्याच्या या उत्तराने आम्हाला निरुत्तर केले. शिवाय, वारंवार अनेक
          प्रश्नमालिकाही तयार केल्या. जीवनात आलेल्या सर्व अडचणींना तो तोंड देत
          होता. त्यात त्याचे बालपण हरवले होते. त्याबद्दल कोणतीही तक्रार किंवा
          कडवटपणा नव्हता. अनेकांच्या तुलनेत तो या खर्या परीक्षेत उत्तम रीतीने
          पास होता. मोठ्यांनासुद्धा जमणार नाही असा समजूतदारपणा तो दाखवत होता.
          शिक्षणात त्याला मदत मिळण्याची शक्यता फारच कमी. पण परीक्षांनी त्याला
          ‘नापास’ करण्याची शक्यता जास्त. हा अधिकार आम्हा मोठ्यांना कसा काय
          समर्थनीय वाटतो? आपण अभ्यासक्रम, पाठ्यक्रम, शाळा, अभ्यास, परीक्षा या
          सर्वांची आखणी ‘पास’ व ‘नापास’ ठरविण्यासाठीच तर करत नाही ना? हे सर्व
          मुळातूनच तपासून बघणे गरजेचे नाही का? आपण अनेकांवर अन्यायच करणार का? या
          व अशा प्रश्नांची मालिका थांबली नाही. ती आम्हाला कायमची अस्वस्थ करत
          राहिली. आपल्या कोणत्याही कृतीतून मुली व मुलग्यांना कधीही वाईट वाटणार
          नाही, त्रास होणार नाही अशी खबरदारी बाळगण्यासाठी ही अस्वस्थता आम्हाला
          कायमची उपयोगी पडणारी होती.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="त्यांनी उमलावे म्हणून (लेखांक 11)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "त्यांनी उमलावे म्हणून (लेखांक 11)",
    english: "",
  },
  short: {
    marathi:
      "अरुणा बुरटे प्रत्येकाबरोबर थोडावेळ तरी स्वतंत्र संवाद करत प्रमाणपत्र दिले. मुली व मुलगे भरभरून बोलले. जे बोलले ते मात्र पुन्हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
