import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22220"
  class="post-22220 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुजाता लोहकरे, नीलिमा सहस्रबुद्धे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                जेन साही ब्रिटनमधून गांधी तत्त्वज्ञानाचा अभ्यास करण्यासाठी
                भारतात आल्या. बंगलोरजवळ सिल्वेपुरा<br />
                येथे त्या गेली ३५ वर्षे कन्नड माध्यमाची सर्जनशील शाळा, ‘सीता
                स्कूल’ चालवत आहेत.<br />
                याबद्दल आपण पालकनीतीतून वाचलं आहे. (२००६ दिवाळी अंक)<br />
                या प्रवासात एकंदरीतच शाळांकडून असलेल्या समाजाच्या स्वप्नवत
                अपेक्षा, त्यातला फोलपणा,<br />
                मुख्य प्रवाहातील शाळा आणि पर्यायी शाळा यांचं शिक्षण व्यवस्थेतलं
                स्थान, त्यात होत जाणारे बदल,<br />
                त्यांतला विरोधाभास या सगळ्याचे उलगडत गेलेले अर्थ त्यांनी इथे
                मांडले आहेत.<br />
                हा लेख आपल्याला खोलवर विचार करायला लावतो. गुंतागुंतीच्या
                संकल्पना आणि अनेकपदरी अर्थ<br />
                लक्षात आणून देतो. त्यामुळे कदाचित अधिक ध्यान देऊन वाचायला लागेल.
                पण त्यातून हाती येणारी<br />
                समज अनमोल आहे.
              </p>
            </div>
          </div>
        </div>
        <p>
          बगलोरच्या सीमेवर असलेली आमची छोटी शाळा, १९७५ मधे सुरू झाली. या
          अनौपचारिक शाळेत काम करतानाचे माझे अनुभव आणि स्थानिक कॉन्व्हेंट शाळेशी
          असलेलं आमचं नातं याविषयी मला सांगायचे आहे.
        </p>
        <p>
          या कामाचा एक भाग म्हणून मला पडलेले प्रश्न आणि त्यावर मी केलेला विचार
          हा एकूणच शालेय शिक्षणातले बदल आणि बदलाला असलेल्या विरोधासंबंधीच्या
          अनेक व्यापक मुद्यांना स्पर्श करू शकेल.<br />
          अलीकडे शिकण्या-शिकवण्याच्या परिणामांवर खूप जाणीवपूर्वक विचार होऊ
          लागलाय हे जरी खरं असलं तरी मला असं वाटतंय, शाळांसंदर्भातल्या आपल्या
          कल्पनांमधे पुष्कळशी स्वप्ने आहेत. आणि बराचसा अवास्तव कल्पना विलास आहे.
          यातील काही स्वप्नांबद्दल अधिक खोलात जाऊन समजून घेऊया.
        </p>
        <p>
          आमची शाळा सुरू झाली. तेव्हा इथले स्थानिक लोक एक तर शेती किंवा बांधकाम
          व्यवसायात मजूर म्हणून काम करत होते. बहुतेक मुलं शाळेत जात नव्हती.
          कारणं स्पष्ट होती. मुख्य म्हणजे आर्थिक अडचणी. मुलांनी घरात आणि शेतातही
          मदत करणं ही गरज होती. स्थानिक शाळांशी या पालकांचं काहीही घेणंदेणंच
          नव्हतं. कारण त्यांची घरं, त्यांना करावं लागणारं काम आणि शाळा
          यांच्यामधे काहीच संगती नव्हती. शाळा शिकल्याने काही चांगला रोजगार मिळेल
          अशीही शक्यता नव्हती. तिसरी गोष्ट शाळा हे प्रकरण मुलांसाठी अजिबात
          आनंददायी नव्हतं. मुलांना आकर्षक वाटेल असं तिथं काहीच नव्हतं. शिवाय
          दलित मुलांना भेदभावाची वागणूक दिल्याचा इतिहास होता. स्थानिक कॉन्व्हेंट
          शाळा या समाजापासून फटकूनच होती. या सगळ्या परिस्थितीतून मार्ग
          काढण्यासाठीही आमची शाळा सुरू केली होती.
        </p>
        <p>
          शाळा सुरू करताना तिथल्या ग्रामीण जीवनातील काही सकारात्मक गोष्टींचा
          उपयोग करून घेण्याचा प्रयत्न आम्ही जाणीवपूर्वक केला. उदा. मुलं मुक्तपणे
          वाढत होती. वेळाची बंधनं नव्हती. त्यांच्यातली अवकाशाची जाण (sense of
          space), कुटुंबातील भिन्न वयाच्या आणि क्षमतेच्या व्यक्तींमधलं
          परस्परावलंबित्व आणि सहकार्य, मुलांची स्वतंत्र वृत्ती, त्यांचा काटकपणा,
          मुलांची भाषा, त्यांचा परिसर आणि त्यांना येत असलेल्या गोष्टी यांची
          शिक्षणाशी अर्थपूर्ण जोडणी करण्याचा आमचा प्रयत्न होता. मुलांना शाळेसाठी
          येणार्या खर्चाचं ओझं कमी करण्यासाठी आम्ही सुरुवातीपासूनच स्क्रीन
          प्रिंटीग शिकवायला घेतलं.
        </p>
        <p>
          आज पस्तीस वर्षांनंतर परिस्थिती अधिक गुंतागुंतीची झाली आहे. तसंच
          शाळेकडूनच्या अपेक्षा अधिक उंचावल्या आहेत असं दिसतं. इथल्या पालकांच्या
          दृष्टीने स्थानिक कॉन्व्हेंट शाळा आता लांबची राहिली नाही. त्यांच्या
          दृष्टीने शाळा ह्या प्रगतीचा, सामाजिक-आर्थिक उन्नतीचा एक मार्ग आहेत.
          कॉन्व्हेंट स्कूलच्या स्थानामधे एक महत्त्वाचा बदल म्हणजे या शाळेत आता
          स्थानिक मुलांच्या बरोबरीने लांबची<br />
          श्रीमंत मुलेही येऊ लागली आहेत. याउलट आमच्यासारख्या अनौपचारिक शाळांना
          कठीण परिस्थितीतील कुटुंबाच्या दृष्टीनेदेखील दुय्यम स्थान असते.
        </p>
        <p>
          मुख्यप्रवाहातील शाळांचं यश<br />
          काही दिवसापूर्वी एकदा आमच्या शाळेतल्या मुलांना, त्यांना आवडेल अशा
          शाळेचं वर्णन करायला सांगितलं. त्यावेळी मोठ्या मुलांनी व्यक्त केलेल्या
          काही अपेक्षा आम्हाला दुःखदायकच होत्या. कारण त्यांची स्वप्नं बर्याच
          अंशी जवळच्या कॉन्व्हेंट शाळेला अनुसरून होती. शाळेची वेळ, टिपटॉप गणवेश,
          शाळेची इमारत – तिचा आकार, तिथले खेळ सगळं.
        </p>
        <p>
          प्रत्यक्षात तिथे अयोग्य रितीने शिक्षा दिल्यामुळे अनेक मुलं शाळा
          सोडतात, किंवा अनेकवेळा ती शिक्षकांकडून अपमानित होतात ही वस्तुस्थिती
          औपचारिक शाळांच्या इतर फायद्यांच्या तुलनेत मुलांना बिनमहत्त्वाची वाटली
          हे सत्य आहे.
        </p>
        <p>
          जेव्हा या मुलांना विचारलं की खूप सारी मुलं कॉन्व्हेंट स्कूल का सोडतात
          किंवा तिथं नापास का होतात, त्यावर जवळपास सर्वांनी एकमतानं सांगितलं की
          याचा दोष पूर्णतः मुलांकडेच जातो. शाळा, तिथलं शिक्षण किंवा तिथल्या
          पद्धतींकडे नव्हे.
        </p>
        <p>
          मुलांनी वाईट वागणूक, मार खाण्याची भीती, वाईट सवयी, अभ्यासाची नावड ही
          शाळा सोडण्याची कारणं सांगितली. पण दुसर्या बाजूनं बघायला गेलं तर – अनेक
          वेळा मुलांनी नेहमीच्या शाळेत त्यांना आलेल्या वाईट अनुभवांबद्दल लिहिलं
          आहे. शिवाय आमच्या शाळेत त्यांना अजिबात मारत नाहीत किंवा नापास करत
          नाहीत अशा शाळेत येण्याचं समाधानही त्यांना वाटतं आणि ते त्यांनी
          व्यक्तही केलेलं आहे.
        </p>
        <p>
          मात्र समाजाला आज हवं आहे तसं कुशल – अकुशल कामगार आणि व्यवस्थापकांचं
          विषम प्रमाण पुरवण्यात नेहमीच्या शाळा यशस्वी ठरल्या आहेत.<br />
          शाळेत शिकवलेला आशय समजणं गौण आहे. पण शाळेतली आणि पर्यायाने समाजातली
          सत्तेची ताकद समजून घेणं हेही महत्त्वाचं आहे.
        </p>
        <p>
          शिक्षणाच्या मुख्य प्रवाहाची तुलना कुणीतरी एकदा लग्नसमारंभाशी केली
          होती. तिथं बहुतेकजण फक्त पाहुणे म्हणून जोडप्याचं अभिनंदन करण्यासाठी
          आलेले असतात. तशी बहुतांशी मुलं काही थोड्या मुलांच्या यशाचे साक्षीदार
          म्हणून टाळ्या वाजवण्यासाठी उपस्थित असतात. या तुलनेचा आणखीन एक
          महत्त्वाचा पैलू आहे. शेतात कष्ट करण्यापेक्षा किंवा आमंत्रणच न
          मिळण्यापेक्षा आमंत्रण स्वीकारून समारंभात असलेलं केव्हाही अधिक बरं.<br />
          अनेकजणांच्या पदरी अपयश येतं; असं असून मुलांना दुसर्याचं का होईना पण यश
          साजरं करताना एक प्रकारची प्रतिष्ठा आणि दर्जा मिळाल्यासारखं वाटतं.
        </p>
        <p>
          शाळा : एक जादुई स्वप्न !<br />
          एखाद्या कार्यक्षम शिक्षणव्यवस्थेचा नमुना असल्यासारख्या या शाळा
          आदर्शाचं किंवा स्वप्नाचं रूप का आणि कसं घेतात? अगदी गरीब वंचित
          समाजासाठीही ही शाळाच आदर्शाचं स्थान कशी घेते? हे समजावून घ्यायला
          हवं.<br />
          खरं तर या शाळा, शाळाव्यवस्था मुलांचा विश्वासघातच करतात. त्यामुळं खूप
          मुलं शाळा सोडून तर जातातच पण अपयशानं मोडूनही पडतात. ग्रामीण मुलांच्या
          विशेष गरजा पूर्ण करण्याचे प्रयत्न शाळांमधून क्वचितच होतात. शाळा म्हणजे
          घराच्या पुढचा टप्पा म्हणून सामोरी येत नाही. ती घरापेक्षा मूलत:च वेगळी
          असणं जणू आवश्यक असतं. कन्नड भाषेच्या स्थानिक बोलीला ‘घाणेरडी कन्नड’
          असं म्हणणारे शिक्षक मला माहीत आहेत. शाळेतील भाषा, शिकण्याच्या पद्धती,
          मुलांचे खेळ, ते शिकतात तो इतिहास आणि भूगोल, मुलांना करावे लागणारे
          किंवा भविष्यात करायचे काम या सार्यांचा मुलांच्या प्रत्यक्ष जीवनाशी वा
          अनुभवांशी काहीही संबंध नसतो. पाठ्यपुस्तकातून समोर येणार्या घराच्या,
          कुटुंबाच्या प्रतिमा प्रत्यक्षापेक्षा वेगळ्याच असतात. पुस्तकातलं
          प्रातिनिधिक म्हणून आलेलं खेडं हे मुलं राहत असलेलं किंवा त्यांना आधी
          माहीत असलेलं खेडं नसतंच. उलट ते शहरातल्या जीवनाच्या दुसर्या टोकाचं एक
          स्वप्नातलं, सुरम्य असं ठिकाण असतं. तिथं अजून प्रगती व्हायची असते.
        </p>
        <p>
          दहा वर्षापूर्वी कॉन्व्हेंट स्कूलच्या एका वार्षिक समारंभात एक प्रमुख
          पाहुणे म्हणाले होते, ‘‘या कार्यक्रमाचे आयोजन इतके सुव्यवस्थित केले आहे
          की मी एका खेड्यात आहे हे विसरूनच गेलो.’’ या त्यांच्या म्हणण्याने
          ऐकणारे खूष ! महत्त्वाचा मुद्दा हा की, आपली जीवनपद्धती आणि संस्कृती
          टिकवण्याची अथवा ती बळकट करण्याची जागा म्हणून शाळेकडे पाहण्याची इच्छा
          मुलांनाही नसते. ती टिकवणं म्हणजे रूढ मार्गाने प्रगती करण्यात ठरणारा
          अडथळा होतो.<br />
          मुलांचा किंवा त्यांच्या जमातीचा इतिहास, व स्थानिक पर्यावरण यांच्याशी
          जोडून घेणे औपचारिक शाळांकडून अपेक्षित नसते. त्याऐवजी आत्ताच्या परिचित
          जगापासून दूर जाण्यासाठी एक इच्छित वळण देणारी ती जागा असते. ती एका
          नव्या संस्कृतीत, जीवनशैलीत प्रवेश करून देते आणि आपल्याला निवड करण्याची
          ताकद आणि प्रतिष्ठेचे आश्वासन देते. कॉन्व्हेंट स्कूल स्वत:ला केवळ
          शहराशी नव्हे तर इंग्रजी संभाषण, संगणक साक्षरता असलेल्या पाश्चात्य
          जगाशीही जोडून घेते. जागतिक माध्यमे आणि विविध संधी असलेल्या बाजारपेठेत
          सहज प्रवेश मिळवून देण्याइतकी ती श्रीमंतही आहे. या शाळा देऊ करीत
          असलेल्या संधी व स्वायत्ततेमुळे त्यांना कमी लेखून चालणार नाही.
        </p>
        <p>
          आधुनिकीकरण, औद्योगिकीकरण आणि शहरीकरण यामुळे कुटुंबात वेगाने बदल होत
          आहेत. ती अस्थिर होत आहेत. कदाचित याचमुळे निश्चित सुसूत्र आणि
          (उतरंडीची) अधिकार व्यवस्था स्पष्ट असलेल्या क्षेत्राची गरज वाटते आहे.
          एका अर्थानं पालकांचं अधिकारक्षेत्र आतून पोखरलं जातंय कारण त्यांच्या
          कौशल्याला बाहेरच्या मोठ्या समाजात तेवढी किंमत राहिलेली नाही. आपल्या
          नियंत्रणाबाहेर असलेल्या शक्ती आपल्या अधिकारांना सुरुंग लावताहेत असा
          ज्या पालकांना अनुभव येतो ते – शिक्षकांनी मुलांना केवळ शाळेतच नव्हे तर
          घरीसुद्धा शिस्त लावावी असा सतत आग्रह धरतात. मुलं पालकांचं ऐकत नाहीत,
          त्यांचा आदर करीत नाहीत अशी त्यांची तक्रार असते. त्यासाठी ते
          दूरदर्शनलाही दोष देतात. शिस्त लावण्याची जागा म्हणून शाळेकडं पाहिलं
          जातंय. मुलांची स्वप्रतिमा उंचावावी, त्यांचा आत्मविश्वास वाढवावा असं
          पालकांना वाटत नाही उलट त्यांना वाटतंय की मुलांना भीती वाटायला हवी आणि
          प्रसंगी मुलांनी स्वत:च म्हणावं की, ‘छडी लागे छम…..’
        </p>
        <p>
          शिस्त, अधिकार आणि सुस्पष्ट उतरंडीची व्यवस्था हवी असल्याची तीव्र इच्छा
          मला दिसते. पुस्तकात जसं शाळेतल्या प्रार्थनेचं चित्र दिलेलं असतं तसं.
          टिपटॉप गणवेषात शिस्तीत रांगेत उभी असलेली मुलं, एका बाजूला मुलांची आणि
          दुसर्या बाजूला मुलींच्या रांगा, शिक्षकांच्या आडव्या रांगेकडे तोंड करून
          ध्वजाला वंदन करताहेत. मैदान एकही दाग-धब्बा नसलेलं आणि सुंदर नीटनेटकी
          इमारत…. सगळं चित्र घरातल्या, गावातल्या विस्कळीत आयुष्याशी विसंगत…
          संपूर्ण विरोधाभास.
        </p>
        <p>
          शाळा उभी करीत असलेली ही प्रतिमा मोठ्या माणसांच्या गंभीर जगाचा एक भाग
          असते. त्यात मुलांच्या खेळकर जगाला कुठेही जागा नसते. मुलं आतून हे समजून
          घेतात आणि हवा तो प्रतिसादही देतात. शाळा आणि समाज या दोघांची ध्येये
          समान नसतील तर शाळा मुलांसाठी निरर्थक ठरते. प्रौढांच्या खर्या
          जगण्यापासून दूर ठेवलं तर त्यांच्या वाढण्यामागची, काही मिळवण्यामागची एक
          सशक्त प्रेरणा नाहीशी होईल.
        </p>
        <p>
          आनंददायी शिकणं, खेळत खेळत मजेने शिकणं यावर टीका होते याचं आश्चर्य वाटत
          नाही कारण मुलांना शाळेत पाठवताना काही प्रामाणिक अपेक्षा असतातच. नियम,
          भूमिका, जबाबदार्या आणि कर्तव्य यांनी भरलेलं मोठ्यांचं जग… तिथं मुलांचे
          लाड करण्याला जागा नसते. मुलांचं शाळेत जाणं म्हणजे या जगात प्रवेश
          करण्याची सुरुवात असं मानलं जातं.
        </p>
        <p>
          वय वर्षे ८ ते १४ हा कालावधी अनेक अर्थानं, बहुतेक सर्व प्रकारच्या
          समाजात ‘स्वनियंत्रणाचे’ प्रशिक्षण देण्याचा कालावधी म्हणून वापरला जातो.
          मन आणि शरीराला भिन्न भिन्न प्रमाणात समाजाच्या गरजेनुसार आणि
          पद्धतीनुसार वळवलं जातं. एरिक एरिकसन या कालावधीचं वर्णन, उद्योग आणि
          क्षमता यांतील तणावाप्रमाणे करतो. न्यूनगंड आणि अक्षमतेप्रमाणे नाही. तो
          लिहितो, ‘‘शाळेतलं मूल त्याच्या स्वत:च्या पद्धती बनवतं. सर्वांनी
          स्वीकारलेली पद्धत ते आत्मसात करतं. आणि अशा रितीनं स्वत: manage करतं
          आणि manage करवूनही घेतं.
        </p>
        <p>
          शाळेमधे एक सुसूत्रता, अधिकार व शिस्त असलेली व्यवस्था असेल. ती मुलांना
          मोठं झाल्यावर शोषण, वंचितता, बळी पडण्यापासून वाचवू शकेल. ‘मागास’
          पणाच्या इतिहासातून बाहेर पडण्याची शक्ती देईल असं<br />
          हे स्वप्न असतं.
        </p>
        <p>
          शाळांनी दाखवलेल्या स्वप्नांतले धोके<br />
          खरं तर स्वप्न पाहणं ही जीवनातील एक अनिवार्य गोष्ट. स्वप्नंच आपल्याला
          शक्ती देतात. आपल्या कृतींना दिशा देतात आणि आपल्या दृष्टीला भूत,
          वर्तमान आणि भविष्याचीही चित्रं दाखवतात. जगाकडे पाहण्याचं बळ देतात. या
          स्वप्नांची दुसरी नकारात्मक बाजूही असते. ही स्वप्नं नुसतीच एक सुटकेचा
          मार्ग, केवळ इच्छापूर्तीचा कल्पनाविलास ठरतात. शाळांना, शिक्षणाला एक
          जादूई मंत्र म्हणूनच पाहिलं जातं. आणि अशा कल्पनांमुळे आपली आयुष्यं
          आपल्या हातात राहत नाहीत. आपल्याला बळ देण्याऐवजी आपल्याला अधू बनवतात.
        </p>
        <p>
          एका बाटलीत अडकलेल्या आत्म्याची एक परीकथा आहे. स्वप्नांशी असलेलं आपलं
          नातं हे विचारी, चिंतनशील असण्याची गरज यातून अधोरेखित होते. एक गरीब
          शेतकर्याचा मुलगा पैशाअभावी आपलं शिक्षण पुढे चालू ठेवू शकत नाही. जंगलात
          भटकताना त्याला एक जून झाड दिसतं. तिथं त्याला किंकाळ्या ऐकायला येतात.
          ‘मला बाहेर काढा, मला बाहेर काढा’ त्याला आश्चर्य वाटतं. तो त्या आवाजाचा
          शोध घेतो. तेव्हा त्याला त्या झाडाच्या पायथ्याशी एका बाटलीत अडकलेलं भूत
          आढळतं. त्याची दया येऊन पुढचा मागचा काही विचार न करता तो बाटलीचं झाकण
          उघडतो. लगेच ते भूत बाटलीबाहेर उडी घेतं आणि क्षणार्धात प्रचंड आकार धारण
          करतं. घाबरलेल्या मुलाला धमकावतं. जो त्या भुताला त्याच्या तुरूंगातून
          सोडवेल त्याची मान ते भूत मोडणार असं ठरलेलं असतं. तरुण मुलगा चटकन विचार
          करतो आणि प्रत्युत्तर देतो, ‘‘माझा विश्वासच नाही बसत, तू इतका मोठा,
          प्रचंड, एवढीऽऽ शक्ती असलेला, स्वत:चा आकार इच्छेनुसार बदलू शकतोस?’’
          भुताला आपली ही शक्ती त्याला दाखवण्याची घाई होते. तो लहान होऊन पुन्हा
          बाटलीत जाऊन बसतो. क्षणाचाही विलंब न लावता मुलगा बाटलीचं झाकण बंद करतो.
          नंतर तो त्या भुताशी एक सौदा करतो. त्यानुसार ठरतं की भुताने मुलाला एक
          जादूचा दिवा द्यायचा आणि मुलाने त्याला बाटलीतून सोडवायचे. भूत मुक्त
          होतं. मुलाला जादूच्या दिव्यामुळे त्याची कुर्हाड चांदीची करून मिळते.
          मुलगा नव्यानं मिळालेल्या संपत्तीचा आणि शहाणपणाचा उपयोग करून स्वतःचं
          राहिलेलं शिक्षण पूर्ण करतो. डॉक्टर होतो.
        </p>
        <p>
          ही कथा कल्पनाशक्तीचे (जिच्या आधारे आपण स्वप्नं पाहातो) दोन्ही अर्थ
          स्पष्ट करते. परिस्थितीचा सर्जनशील वापर करण्यासाठी कल्पनाशक्तीचा कसा
          हुशारीने उपयोग करावा लागतो ते सांगते. मुख्य प्रवाहातील शाळा मुलांना
          दाखवत असलेली स्वप्नं खोटी आणि धोकादायक कशी ठरतात – तेही सांगते. शाळा
          ही मुलांच्या आणि पालकांच्याही आवाक्यातली नसते. म्हणून मंतरलेल्या
          ताईताबद्दल वाटावा तसा मोह त्यांना तिच्याबद्दल वाटतो.<br />
          शाळेची अर्थपूर्णता किंवा परिणामकारकता याबाबतचा महत्त्वाचा निर्णय
          ‘धोक्याचा’ म्हणून नेहमीच बाजूला ठेवला जातो असं दिसतं. मंतरलेल्या
          ताईताला उलट प्रश्न विचारू नयेत, त्यानं सांगितलेलं सगळं मान्य करावं तशी
          शाळेची प्रत्येक गोष्ट मान्य केली जाते. किंवा संपूर्णपणे विरोधी आणि
          सहानुभूतीशून्य वातावरणात आपलं अस्तित्व टिकवायचं म्हणून स्वीकारलेलं हे
          धोरणही असू शकतं. कारण संतुलन साधताना काही गोष्टी मिळवण्यासाठी काही
          गोष्टींवर पाणी सोडणे योग्यच. याचं एक उदाहरण द्यायचं झालं तर –
          नाटकातल्या एखाद्या प्रसंगात आपल्या धर्मविषयक गोष्टींचे केलेले विडंबन
          पाहून संतापले नाहीत तरी दुखावले जाणारे पालक, कॉन्व्हेंट स्कूलमधल्या
          सांस्कृतिक कार्यक्रमांच्यावेळी तसं झालं तर मात्र गप्पच बसतात.
        </p>
        <p>
          शिक्षणातल्या अपयशात शाळेची चूक असेल असं कधीच मानलं जात नाही. उलट
          शाळेच्या ‘योग्य न्याय्य अपेक्षा’ विद्यार्थीच पूर्ण करू शकत नाहीत असं
          मानलं जातं.
        </p>
        <p>
          शिक्षणाचं वास्तव<br />
          वास्तवतेपासून दूर जाणं ही मंतरलेपणाची दुसरी बाजू. शिकण्याचा प्रथमत:
          मुलाच्या स्वत:च्या अनुभवाशी आणि वातावरणाशी संबंध जोडणंसुद्धा अपेक्षित
          नसतं. आणि शिकलेल्या कौशल्यांचा भविष्यकाळात करायच्या कामाशीही अगदी थोडा
          संबंध असतो. शैक्षणिक पात्रता आणि प्रमाणपत्र देण्याच्या प्रक्रियेचे
          प्रतीकात्मक आणि अमूर्त असे वर्णन करता येते. अगदी आपल्या पैशांच्या
          व्यवस्थेसारखेच. पैशाला स्वत:चे असे मूल्य नसते. मात्र तो खरेदी करण्याची
          शक्ती देतो, तसेच या प्रमाणपत्रांचे ! खरं तर आजूबाजूच्या अन्यायी
          परिस्थितीत शाळा प्रत्यक्षात अगदी मर्यादित संधी उपलब्ध करून देऊ शकते.
          अगदीच थोडी मुले प्रत्यक्ष काम मिळवण्यासाठी अथवा सामाजिक प्रतिष्ठा
          वाढवण्यासाठी या प्रमाणपत्रांचा उपयोग करून घेऊ शकतात. पण हे वास्तव
          ओळखून तसं कबूल केलं जात नाही. औपचारिक शाळा स्वतःचे अनुभव बाजूला ठेवून
          एका प्रकारच्या कर्मकांडाची अपेक्षा करते. इतर सर्व शिकण्याचे मार्ग,
          ज्ञानाच्या निर्मितीच्या पद्धती दूर ठेवल्या जातात. त्यामुळे शालेय
          व्यवस्थेत बाहेरच्यांच्या हातात काहीच राहत नाही. अगदी विधायक सहभागही
          नाही. कारण पूर्णतः अंतर्गत सुसंगती असलेली सर्वसामान्य अशी
          शिक्षणव्यवस्था समाजातूनच विकसित झालेली असते. त्यामुळे त्यात शिरणं,
          तिची तोडमोड करणं किंवा अगदी ती पूर्णांशानं समजून घेऊन स्वीकारणंसुद्धा
          अवघड असतं. विद्यार्थ्यांनाच नव्हे तर शिक्षकांनाही असलेला स्वायत्ततेचा
          अभाव आणि कोणतीही सत्ता नसल्याची जाणीव यामुळे ती पक्की होत असते.
        </p>
        <p>
          ही व्यवस्था बदलण्याच्या किंवा सुधारण्याच्या प्रयत्नांना बहुधा निराशाच
          पदरी येते कारण या कृतीला उद्युक्त करणारे स्वप्नच मुळात कल्पनाविलास आणि
          दूरदृष्टी (vision) चे मिश्रण असते. अनौपचारिक शाळेतल्या सहभागाच्या
          माझ्या अनुभवातून काय दिसतं? सुरुवातीला काही प्रमाणात अदभुतरम्यता आणि
          भोळेपणा होताच. सुरुवात करताना ते महत्त्वाचे असेलही पण रोज वास्तवाला
          सामोरं जाताना ते टिकू शकत नाही.
        </p>
        <p>
          जागतिक बँकेच्या कार्यक्रम पत्रिकेपासून ते एकेकट्या अनौपचारिक शाळेच्या
          कार्यक्रमापर्यंत सुधारणेचे खूप आकार नि प्रकारही असतात. शाळेकडून
          असणार्या अपेक्षा आणि त्या पूर्ण करण्याची शाळेची क्षमता जेव्हा सुसंगत
          असतील तेव्हाच खरा उपयुक्त बदल प्रत्यक्षात येऊ शकतो. एकाच वेळी शाळेची
          काही उद्दिष्टं समाजाच्या गरजांशी मिळतीजुळती असतात. तर काही त्यांच्याशी
          फटकून राहतात. उदा. अनौपचारिक शाळेत येणारी मुले कधी आर्थिक कारणांमुळे
          येतात. तर कधी ती वेगळ्या प्रकारच्या शिक्षणासाठी विचारपूर्वक केलेली
          निवड असते.
        </p>
        <p>
          याच प्रमाणे डीपीइपी सारख्या योजनेचेही होते. ह्या योजनेकडे तीन बाजूंनी
          बघता येते – १) हा कार्यक्रम स्वीकारण्यामागचा सरकारचा हेतू २) जागतिक
          बँकेची यात पैसे गुंतवण्यासाठीची कारणे ३) आणि या कार्यक्रमाला असणारा
          लाभधारकांचा प्रतिसाद. या तीन बाजूंमधलं फारच थोडं एकमेकांशी जुळणारं असू
          शकतं.
        </p>
        <p>
          ज्या शाळेत मी काम करते ती एका मोठ्या कॉन्व्हेंट स्कूलच्या जवळ आहे.
          इमारत नवी, सुसज्ज, मोठे मैदान असलेली. एकेका वर्गात ११० मुलं बसतात एवढे
          मोठे वर्ग आहेत. शिक्षक नियमित काम करणारे, कष्टाळू आहेत. दहावीच्या
          विद्यार्थ्यांना पूर्ण रात्रभर थांबून अभ्यास करायला प्रोत्साहन दिलं
          जातं. अनेक दृष्टीनं आमची शाळा दुसर्या टोकाची आहे. पण दोन्हीकडच्या
          शिक्षकांचा ते जे काही करतात त्यावर विश्वास आहे. त्यांचे गट वेगळे
          पडतात. कारण दोघंही एकमेकांना, एकमेकांच्या दृष्टिकोनाला ओळखून, समजून
          घेत नाहीत – एवढेच नाही तर नाकारतातही. कधी कधी हे नाकारणं समर्थनीयही
          असतं. कधी चुकीची गृहीतकं आणि अवास्तव आशा यांनी सत्य झाकून जातं. एका
          बाजूला विषमता कायम ठेवणार्याचा एका मोठ्या कटकारस्थानाचा अजाणतेपणी एक
          भाग होत असलेल्या हृदयशून्य कर्मकांडाची जागा म्हणून औपचारिक शाळेला
          नाकारणं आहे. या शाळा बाजारातले विचारशून्य ग्राहक तयार करणार्या
          प्रशिक्षण संस्था होत आहेत असा आरोपही आहे. दुसर्या बाजूला एका
          अभयारण्यात मुलं वाढवणार्या म्हणून अनौपचारिक शाळांना मोडीत काढणं आहे.
          कारण त्यांचं नातं प्रौढांच्या कठोर जगाशी, जबाबदार्यांशी किंवा
          रोजगाराशी नाही; तसं समाजाच्या इच्छा आकांक्षांशीसुद्धा नाही.<br />
          ‘यांच्या शाळेतली मुलं चिखल खेळतात’, ‘त्यांना कसं वागायचं तेही कळत
          नाही’,<br />
          ‘या मुलांना शिक्षकांचीही भीती वाटत नाही’<br />
          असे टिपीकल शेरे शाळा अजिबात न पाहिलेल्या शिक्षकांकडूनही येतात. तेव्हा
          असं वाटतं की एकमेकांना समजून न घेता दोन भिन्न भाषेत एकमेकांशी संवाद
          चालू आहे. हा संघर्ष म्हणजे मुख्य प्रवाहातील शाळा आणि अर्थपूर्ण
          बदलासाठीचे पर्यायी प्रयत्न या दोहोमध्ये असलेल्या एका मोठ्या ताणाचं एक
          चित्र आहे.
        </p>
        <p>
          बदलासाठीचा खरा शोध<br />
          बदलासाठीच्या खर्या शोधाला सुरूंग लावणारे कल्पनाविलासाचे घटक नेमके
          कोणते आहेत हा माझ्या मते खरा प्रश्न आहे.
        </p>
        <p>
          मुख्य प्रवाहाच्या बाहेरची शाळा इतरांना कधीकधी बॅकवॉटरमधली प्रयोगशाळा
          वाटते. भ्रष्ट समाजातल्या पापापासून आणि अपायकारक शाळाव्यवस्थेपासून इथं
          मुलांना दूर ठेवता येतं. आणि स्वतःबद्दलचं व सभोवतालच्या निसर्गाबद्दलचं
          त्यांचं शिक्षण इथं अर्थपूर्णतेनं घडू शकतं असंही त्यांना वाटतं. जणू
          शाळा म्हणजे एक अभयारण्य किंवा खेळाचे मैदान. हिंसक समाजापासून मुलांचं
          रक्षण केलं जातं, माध्यमं व चंगळवाद यापासून मुलांच्या निरागसतेला इथे
          जपलं जातं.<br />
          ‘शाळा म्हणजे स्वर्ग’ या कल्पनेनं अनेक रूपं घेतलेली आहेत. त्यातलीच
          सर्वात सुजाण कल्पना म्हणजे ‘लवचीक आणि विवेकी असलेला कृतिशील,
          स्वप्रेरित आणि समस्या सोडवणारा, विकेंद्रित नागरिक तयार करणारी शाळा’.
          स्थानिक संस्कृती, संकुचित जातीय अस्तित्व आणि लिंगभेदाच्या
          मर्यादांपलीकडे असणार्या एका संकरित व्यक्तिमत्त्वाची ही एक आदर्श
          प्रतिमा आहे. ‘देशप्रेमी, राष्ट्रनिष्ठ असा नागरिक’ ही आणखी एक प्रतिमा
          आहे.
        </p>
        <p>
          यात गृहीत असं आहे की ज्ञानात्मक व नैतिक क्षमता घडवून व्यक्तिमत्त्व
          बदलता येतं. स्वतंत्र व्यक्तिमत्त्व विकासासाठी स्वाभिमान, (स्व) जाणिवा,
          चिकित्सक विचार यांची जाणीवपूर्वक मशागत करून सुधारणा घडवण्याच्या
          चर्चेतही एक प्रकारचा ताण आहे.
        </p>
        <p>
          ‘केवळ भ्रष्टाचारापासून दूर ठेवून नाही तर संपूर्ण समाजाच्या बदलाच्या
          प्रक्रियेत कृतिशील संप्रेरकाची भूमिका पार पाडण्याची जबाबदारी
          घेण्यासाठी त्यांना प्रोत्साहन दिलं जाऊ शकतं’ असाही दावा केला जातो.
          गरिबी, पूर्वग्रह, वंशवाद, हिंसा यांच्या उच्चाटनासाठीचं एक सशक्त माध्यम
          म्हणून शिक्षणाकडे पाहिलं जातं. पण प्रत्यक्षात ही भाबडी आशा आहे. कारण
          शाळा ही मुलांच्या आयुष्याचा केवळ एक भाग असते. मोठ्या समाजाचा एक घटक
          असते, तशीच ती तिच्या नियंत्रणाबाहेरील परिस्थितीची बळी/शक्तिस्रोतांचे
          भक्ष्य असते.
        </p>
        <p>
          जॉन होल्ट म्हणत असे, ‘तुम्ही वाईट समाजामधे चांगली शाळा बनवू शकत नाही.’
          घरातल्या अपुरेपणाची भरपाई करून शाळा काहीजणांच्या आयुष्याला गती देत
          असली, त्यांना सामाजिक प्रतिष्ठा देत असली, तरी हे काही एका
          मर्यादेपर्यंतच खरं असतं – याची तो आठवणच करून देत असे.
        </p>
        <p>
          ऑस्कर वाइल्डने भावनाप्रधानतेची व्याख्या ‘किंमत न मोजलेली भावना’ अशी
          केली आहे. त्याचप्रमाणे शाळा काय करू शकते याबद्दलचे अतिशयोक्त दावे हे
          अवास्तव आशावादावर आधारलेले आहेत. असे दावे करणार्यांनी बदलासाठी मोजावी
          लागणारी किंमत आणि अपेक्षा बेताच्याच ठेवण्याची गरज याकडे लक्ष दिलेले
          नाही.
        </p>
        <p>
          धार्मिक आणि निधर्मी, दोन्ही प्रकारचे सुधारक बहुतेक वेळा
          इतरांसाठी/दुसर्यांसाठी काय चांगले आहे हे ठरवण्याचा अधिकार गृहीत धरणारी
          भाषा वापरतात. स्वतःला नैतिकदृष्ट्या वरचढ मानतात. परिणामस्वरूप
          कोणत्याही प्रकारच्या संवादाच्या, देवघेवीच्या शक्यता नाहीशा होतात.
        </p>
        <p>
          जागतिक बँक भारतात एका उदात्त कामात गुंतली आहे असं समजतात. लहान मूल कसं
          वाढावं, त्यानं कसं जगावं, कसा विचार करावा याचा एक वैश्विक आदर्श
          त्यांनी गृहीत धरला आहे. (हेच खरं धोकादायक आहे.) त्यांनी ठरवलेला हा
          आदर्श आणि वंचित, आदिवासी, दलित व मुली यांच्यामधला फरक बँकेने
          शिक्षणाच्या प्राथमिक अभ्यासानंतर मांडला आणि मग हे अंतर
          मिटवण्यासाठीच्या सुधारणांची व्यवस्थापनातील समस्या म्हणून चर्चा केली.
          नवी तंत्रं, ज्यादा निधी आणि जास्त शिक्षक देऊन या समस्या सोडवण्याची
          योजना बनवली.
        </p>
        <p>
          सुधारणेच्या सर्वच प्रयत्नांमधे असणारी अडचण इथेही आहे. वर्तमान
          व्यवस्थाच व्यवस्थित चालू ठेवणार्या राजकीय, सामाजिक आणि आर्थिक रचनेला
          आव्हान दिल्याशिवाय मूलभूत बदल घडवून आणण्याची कल्पना<br />
          केली जाते.
        </p>
        <p>
          हितोपदेशातली एक कथा आहे. पुराच्या वाढत्या पाण्यात बुडत असलेल्या एका
          माशाला वाचवण्याचा विचार एक पक्षी करतो. पाण्यात सुरकांडी मारून माशाला
          चोचीत पकडून दूर नेणे हा एकमेव उपाय त्याला सुचतो. पण नंतर मासा
          पक्ष्याला चावून स्वतःची सुटका करून घेतो. पण त्यासाठी त्याला
          कृतघ्नपणाचा आरोप घ्यावा लागतो.
        </p>
        <p>
          ब्लेक म्हणतो, ‘सर्वांच्या हिताचा मुद्दा हा सैतान, ढोंगी आणि
          स्तुतिपाठकांसाठी नेहमीच विषय बनतो. काहीही चांगले करायचे तर वास्तविक
          पाहता बारीकसारीक तपशीलात जाऊन काम करणे आवश्यक असते.’ अभ्यासक्रमात
          सुधारणा करण्याच्या ज्या पद्धतींचा विशेष बोलबाला आहे त्यांचे स्रोत आणि
          परिणाम यांचा विचार करताना ब्लेकचे हे म्हणणे यथार्थ व महत्त्वाचे ठरते.
        </p>
        <p>
          उदाहरणार्थ शैक्षणिक सुधारणेविषयी बोलताना सर्वसाधारणपणे आनंददायी
          शिक्षण, आंतरक्रियात्मक अध्यापन, बहुविध बुद्धिमत्ता, बहुस्तरीय
          वर्गपद्धती, कृतिशील अध्ययन अशी एक भाषा सर्वच जण वापरू लागले आहेत.
          शिकण्या-शिकवण्याचे हे सगळे आयाम पूर्णतः नवे नाहीत तर ते मुलांच्या
          शिकण्याच्या परंपरागत पद्धतींमधे अंतर्भूत होते असं म्हणता येतं. पण
          पूर्वी, स्वांतत्र्य, निसर्गाशी जवळीक, स्वतः शोध घेत शिकणं, क्षमतांच्या
          विविधतेचा स्वीकार ही आणि अशी मूल्यं – समाजाच्या गरजा, जबाबदार्या आणि
          प्रत्यक्ष काम याचं स्पष्ट आकलन होण्यामधे एकरूप झालेली होती हा
          महत्त्वाचा फरक आहे.
        </p>
        <p>
          यांत्रिकीकरणामुळे आज अनेक कामकरी / मजूर यांच्या कामाच्या संधी नष्ट होत
          आहेत. आज सतत वाढत असलेली सुरक्षारक्षकांची गरजही उद्या राहणार नाही. आजच
          जे वंचित आहेत ते या परिस्थितीत सर्वात प्रथम हद्दपार होणार. म्हणूनच हे
          एक स्वप्न नाही तर भयस्वप्न आहे असं वाटतं.
        </p>
        <p>
          मी सुरवातीलाच मांडलेल्या मुद्याकडे पुन्हा जाताना, स्वप्नांचं स्थान,
          माझ्या शाळेतल्या मुलांसाठी आणि त्यांच्या कुटुंबांसाठी शिकणं अर्थपूर्ण
          करण्यातला त्यांचा सहभाग यासंदर्भात अनेक गोष्टींची नोंद मी केली आहे.
          त्या सर्वांचा विचार शिकण्या-शिकवण्याच्या पद्धतीत बदल करण्याविषयी
          चाललेल्या सर्व चर्चांमधे खूप गांभीर्याने करायला हवा. शिक्षणातून विषमता
          जोपासली जात असली तरीही, सुसूत्रता, व्यवस्था आणि शिस्त यांची आशा, नक्की
          काय करायचंय त्याची स्पष्टता असायची गरज आणि ते करण्याचा अधिकार, शाळेचं
          गांभीर्य, वेगवेगळ्या मार्गांमधून एक मार्ग निवडता येण्याच्या आकांक्षा,
          आणि हिंसक समाजाला आव्हान देण्यासाठी न्याय्य लढा या सगळ्याचा विचार
          व्हायला हवा.<br />
          या आव्हानापासून आपलं लक्ष विचलित करणार्या पुढील गोष्टी आहेत.<br />
          – सामाजिक रचनेची ताकद, सत्ता समजून घेण्याची इच्छा नसलेली आणि अशी
          सत्तास्थाने मोडून टाकण्यात असलेल्या अडचणी समजून न घेणारी
          भावनाप्रधानता.<br />
          – शाळेचं महत्त्व आणि मुलाला आकार देण्यातली शिक्षकाची भूमिका
          अतिशयोक्तीनं मांडणं.<br />
          – त्यासाठी लोकांच्या स्वतःच्या समजुतीचा अनादर करणारी ध्येयांची आणि
          (अन्यायापासून) मुक्ती मिळवण्याची भाषा वापरणं.
        </p>
        <p>
          सैतान आणि ढोंगी होण्यापासून वाचण्यासाठी आपण बारीकसारीक तपशिलांबाबत
          जागरूक राहायला हवं आहे.
        </p>
        <p>
          परिवर्तनाचं, सुधारणेचं कोणतंही स्वप्न, सुधारणा व्यक्तिगत असो किंवा
          संस्थात्मक; त्यासाठी आधी समाजाच्या इच्छा, आकांक्षा, स्वप्नं लक्षात
          घ्यायला हवीत. त्यांना प्रतिसाद देण्याची जबाबदारी घ्यायला हवी. त्याचं
          मृगजळ दाखवून नव्हे तर ते स्वप्न प्रत्यक्षात आणण्यासाठी सतत संवाद आणि
          सतत कृती करण्यासाठी वचनबद्ध होऊन.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वप्ने आणि वास्तव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वप्ने आणि वास्तव",
    english: "",
  },
  short: {
    marathi:
      "सुजाता लोहकरे, नीलिमा सहस्रबुद्धे जेन साही ब्रिटनमधून गांधी तत्त्वज्ञानाचा अभ्यास करण्यासाठी भारतात आल्या. बंगलोरजवळ सिल्वेपुरा येथे त्या गेली ३५ वर्षे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
