const articleData = {
  content: {
    marathi: `<article
  id="post-22238"
  class="post-22238 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">गुरवीन कौर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                ‘एज्यु-केअर’ हे नियतकालिक म्हणजे शिक्षण या विषयावर चिंतन मनन
                करण्याचे एक व्यासपीठ. आजच्या शिक्षणप्रवाहात शिक्षकाचं स्थान
                मानाचं, महत्त्वाचं का उरलं नाही याबद्दल मांडणी करणारा त्यांचा
                अंक २००८ मधे प्रसिद्ध झाला. त्यात या विषयाचे विविध पैलू मांडले
                गेलेत. समाजाचा दृष्टिकोन, बदललेली परिस्थिती, शिक्षकांच्या अडचणी,
                शिक्षणाकडून असलेल्या अपेक्षा या सार्याबद्दल या अंकातून घेतलेला
                हा काही भाग –
              </p>
            </div>
          </div>
        </div>
        <p>
          नुकतीच गुरुपौर्णिमा झाली. शिक्षकांना ‘गुरु’ मानून त्यांच्या कामाचं
          महत्त्व ओळखावं, ते त्यांच्यासमोर व्यक्त करावं हे चांगलंच. पण उरलेल्या
          वर्षभरात त्यांच्याशी विद्यार्थ्यांचं, समाजाचं नातं पाहिलं तर ही नुसती
          ‘एक दिवस’ साजरा करण्याची गोष्टच बनते आहे. एज्युकेअर २००८ अंकाच्या
          संपादकीयामधला हा काही<br />
          भाग –<br />
          आपले उत्कृष्ट शिक्षण घेतलेले व्यावसायिक आज पूर्वीच्या पिढ्यांइतके
          सक्षम, जबाबदार आणि शिस्तीचे नसतील तर त्याचं कारण काय? समाज म्हणून आपण
          शिक्षकांची भूमिका आणि व्याख्या संकुचित करून टाकल्याचा तर हा परिणाम
          नसेल? शिक्षकांचे काम आता फक्त ‘इन्स्ट्रक्टर’ म्हणूनच उरलंय का? केवळ
          माहिती देणे आणि आज्ञा देणे – बस्स. शाळा – महाविद्यालयातल्या
          विद्यार्थ्यांकडे जर संवाद कौशल्य नसेल, विश्लेषण क्षमता, विचार क्षमता
          आणि कल्पनाशक्ती किंवा सृजनशीलता नसेल तर आम्हा पालकांकडे त्याचा दोष येत
          नाही काय? जर आपल्या देशात जबाबदार नागरीक निर्माण होत नसतील तर समाज
          म्हणून या परिस्थितीची जबाबदारी कशी झटकून टाकता येईल?<br />
          नीती-नियमांनुसार वागणं, विचार करणं म्हणजे जुनी पुराणी पद्धत समजून आपण
          ती सोडून दिली असेल तर जो परिणाम झालाय त्याच्याशी शिक्षक म्हणून आपला
          संबंध आहे की नाही?
        </p>
        <p>
          शिक्षकांच्या कौशल्याचा, समाजातल्या तज्ज्ञ म्हणून सहभागाचा आपण खरंच आदर
          करतो की फक्त शिक्षक-दिनाला तो एक पोकळ शब्द फेकतो?
        </p>
        <p>
          मोठेपणी शिक्षक होऊ नका असं आपण अनेकदा – स्पष्टपणे किंवा आडमार्गाने,
          सुचवलेलं आहे. बरेचदा इतर लोकप्रिय किंवा भरपूर पैसा देणारे मार्ग
          दाखवलेत. शिक्षकांप्रती असलेला आपला आदर (विशेषतः प्राथमिक शाळांमधल्या),
          त्यांना दिल्या जाणार्या पगारातून दिसतो. कित्येकदा तो बँका किंवा इतर
          उद्योगांमधे कारकुनी किंवा कधी कधी घरगड्यांपेक्षा कमी असतो. मग आपल्याला
          चांगले शिक्षक मिळणार तरी कसे?<br />
          गुरवीन कौर
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एज्यु-केअर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एज्यु-केअर",
    english: "",
  },
  short: {
    marathi:
      "गुरवीन कौर ‘एज्यु-केअर’ हे नियतकालिक म्हणजे शिक्षण या विषयावर चिंतन मनन करण्याचे एक व्यासपीठ. आजच्या शिक्षणप्रवाहात शिक्षकाचं स्थान मानाचं, महत्त्वाचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
