const articleData = {
  content: {
    marathi: `<article
  id="post-22219"
  class="post-22219 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अरुणा बुरटे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                दिशा अभ्यास मंडळाने, मॉडर्न हायस्कूल सोलापूरमधे कुमारवयीन
                मुलांसाठी व्यक्तिमत्त्व विकासाचा अभ्यासक्रम पूर्ण वर्षभर घेतला.
                व्यक्तिमत्त्व विकासाच्या सर्व घटकांचा विचार करून, प्रतिकूल
                परिस्थितीतही मुलांची व्यक्तिमत्त्वं बहरावीत म्हणून दिशाच्या
                सभासदांनी खूप प्रयत्न केले. मोठ्यांच्या जगातल्या सरधोपट पद्धती,
                नकारात्मक मानसिकतेपासून मुलांना वाचवण्यासाठीच्या पर्यायांचा
                मनःपूर्वक शोध घेतला.<br />
                या सगळ्या उपक्रमातील वेचक-वेधक प्रसंग, तपशील आणि त्यामागची
                भूमिका या लेखमालेत मांडली होती.<br />
                शाळेतील अभ्यासक्रमाच्या बरोबरीने मुलांच्या व्यक्तिमत्त्वाची
                काळजी घेण्यासाठी शिक्षकांना याचा नक्कीच उपयोग झाला असेल. मार्च
                २००८ पासून दरमहा भेटीला येणारी ही लेखमाला या अंकात संपते आहे.
              </p>
            </div>
          </div>
        </div>
        <p>
          मोठ्यांच्या जगातील अनेक ओझी लहानांच्या खांद्यावर आपोआप पडतात याचे
          प्रत्यंतर बहर प्रकल्प राबवतानाही आले. व्यक्तिमत्त्व विकास या
          पाठ्यक्रमात तरी ‘मुलींचा व मुलांचा सर्वांगीण विकास’ असा निखळ उद्देश
          समोर ठेवायला हरकत नाही.
        </p>
        <p>
          परंतु पाठ्यक्रमात अर्धे – सहापैकी तीन- घटकविषय लहानग्यांनी मोठ्यांच्या
          जगातील गोंधळ समजून मार्गक्रमण कसे करावे याची तयारी करून घेण्यासाठी
          आहेत की काय असे वाटते. दहशतवाद व भ्रष्टाचार या दाहक समस्यांनी वर्तमान
          वास्तव गढूळलेले आहे. तसेच, शिक्षणानंतर नोकरी मिळण्याची व्यवस्था
          खिळखिळी झाली आहे. सुशिक्षितांच्या बेकारीवरील उपाय विद्यार्थ्यांच्या
          गळी उतरविण्याच्या गरजेतून उद्योजकता या विषयाच्या उद्देशांचे तपशील
          दिलेले होते. स्वप्ने बघण्याच्या वयातील विद्यार्थ्यांच्या व्यक्तिमत्त्व
          विकासासाठी उद्योजकता, भ्रष्टाचार आणि दहशतवाद या घटकांचा उपयोग करून
          घेणे कठीण होते आणि आहे. भरीस भर म्हणजे पाठ्यक्रमाने आपत्कालीन
          व्यवस्थापन हा उपविषय दहशतवाद या घटकाबरोबर जोडून दिला होता. यातून
          मुलां-मुलींच्या व्यक्तिमत्त्व विकासापेक्षा सर्व सामाजिक प्रश्न एकदाचे
          त्यांच्या माथी मारलेले बरे, असाच दृष्टिकोन दिसतो. याउलट, ‘सुंदर
          होण्याची आस’ यावर एखादा घटक व्यक्तिमत्त्व विकास पाठ्यक्रमात ठेवायला
          हवा असे वारंवार जाणवत होते. कुमारवयीन मुलां-मुलींना होत असणारी
          लैंगिकतेची ओळख, त्यांच्यातील परस्परांबाबतचे आकर्षण, असे शारीरिक आणि
          मानसिक बदल होत असताना उडणारे गोंधळ आणि त्यातील चढउतार पेलता येणे
          गरजेचे आहे. व्यक्तिमत्त्व विकासाचे ते महत्त्वाचे अंग आहे. परंतु त्याला
          अभ्यासक्रमात स्थान नाही.
        </p>
        <p>
          तुकड्यांची उतरंड<br />
          एका बाजूला पाठ्यक्रमाने आखून दिलेली चौकट आणि दुसर्या बाजूला शिक्षण
          व्यवस्थेतील मर्यादांची चौकट. शाळेच्या व्यवस्थापनाचे संपूर्ण सहकार्य
          असूनही प्रकल्प राबवताना या दोन चौकटींचा सर्वसमावेशक काच नजरेआड करणे
          चुकीचेच होते.
        </p>
        <p>
          वर्गात विद्यार्थीसंख्या, आकलनक्षमता, सांस्कृतिक वैविध्य यांची दखल
          सर्वच शाळा घेतात. त्यासाठी व्यवस्थापकीय नियोजनातून सोयीसाठी शाळेतील
          एकूण मुलांमुलींचे तुकड्यांमधे वर्गीकरण करणे आपण सर्वांनी गृहीत धरलेले
          असते. बहर प्रकल्पाच्या निमित्ताने एका शाळेतील प्रौढत्वाच्या
          उंबरठ्यावरील विद्यार्थ्यांची मनोगते, मनातील खळबळी, जगण्यातील उत्साह
          यांचा प्रत्यय आला. शिक्षककेंद्री शिक्षण पद्धती आणि आयुष्यातील
          संधींच्या कवाडांची उघडझाप करणार्या, घोकंपट्टीवर आधारलेल्या परीक्षा –
          यात भरडून निघणार्या सर्वच विद्यार्थ्यांची ‘शितावरून भाताची परीक्षा’ या
          न्यायाने तोंडओळख झाली. कमी अधिक प्रमाणात असेच चित्र इतरही शाळांतून
          असणार आहे. एवढेच काय पण सामाजिक-आर्थिक दर्जाप्रमाणे आपल्या शाळाही
          वाटल्या गेल्या आहेत. गरिबांसाठी गैरसोयीच्या शाळा व श्रीमंतांसाठी
          सुखसोयीयुक्त शाळा हे वास्तव आपण सर्वांनीच गृहीत धरले आहे. यामधे
          लहानांच्या मूलभूत हक्कांची पायमल्ली होते आहे, हे आपण समाज म्हणून जवळ
          जवळ विसरलोच आहोत असे वाटते. या वर्गीकरणामागील भूमिकेचा
          व्यक्तिमत्त्वावर वेगवेगळ्या अंगांनी परिणाम होतो हे आमच्या लक्षात आले.
          त्यातील काही निरीक्षणे देत आहे.<br />
          ‘अ’ वर्गाला चांगले म्हणतात आणि ‘ब’ व ‘क’ वर्गाला वाईट का म्हणतात? असा
          प्रश्न ‘ब’, विशेषकरून ‘क’, तुकड्यांतील मुलांमुलींनी उपस्थित केला होता.
          भेदभाव होतो आहे हे त्यांच्या मनात निश्चित होते. एकीकडे शिक्षण
          सर्वसमावेशक असावे असा विचार जोर धरतो आहे. त्याच वेळी तुकड्यांमधे वाटणी
          झालेल्या मुलां-मुलींची स्वप्रतिमा नकारात्मक होत आहे. अक्षरं चांगली
          नसणे, वर्गात होणारा गोंधळ, विषयाचे आकलन व तुकड्यांची वाटणी या
          लक्षणांमधूनही नकारात्मक स्वप्रतिमा उमटताना दिसली.
        </p>
        <p>
          प्रकल्प सुरू करण्याआधीच्या चाचणीत बहर कार्यकर्त्यांच्या नजरेत सर्व
          तुकड्या एकसारख्या होत्या. प्रकल्पपूर्व चाचणीमुळे या प्रशालेतील
          विद्यार्थी कळायला मदत झाली होती. बहर प्रकल्पातील सहभागामुळे नववीच्या
          तीन तुकड्यांची वेगळी पार्श्वभूमी सावकाशीने लक्षात येऊ शकली. ती अशी ः
          फक्त तुकडी अ मधील विद्यार्थी इंग्रजीतून गणित व विज्ञान शिकतात. (बाकी
          दोन तुकड्यांतील विद्यार्थ्यांना ती ‘सोय’ उपलब्ध नाही. संस्कृत आवडत
          असूनही क तुकडीला ती सोय नाही.) त्यांना कदाचित मराठी व इंग्रजी या
          भाषेतून स्वतःला व्यक्त करणे तुलनेने सोपे जात असावे. त्यांना एकंदरीत
          चांगले मार्क मिळणे व त्यांची घरची परिस्थिती तुलनेने जास्त बरी असणे या
          गोष्टी आढळल्या. ब आणि क तुकडीत पटावरील संख्याही अ पेक्षा जास्त होती. क
          तुकडीतील सर्व विद्यार्थी उपस्थित असतील तर बसावयाची बाके कमी पडायची.
          अशा परिस्थितीत तुकडी क मधील काही विद्यार्थी जमिनीवर बसलेले असायचे.
          वर्गात गरिबीबाबत चर्चा झाली तेव्हा क तुकडीतील काही जणांना रडू आले
          होते. या मोजक्या संकेतांवरून त्यांची आर्थिक आणि सामाजिक परिस्थिती इतर
          दोन तुकड्यांपेक्षा निकृष्ट असावी असे वाटते. अनौपचारिक गप्पांमधूनही
          विद्यार्थ्यांची तुकडीप्रमाणे अ, ब आणि क अशीच उतरंड असावी या मताला
          पुष्टी मिळायची. परिणामी, भाषेतून काही व्यक्त करणे किंवा प्रश्नांचा
          अर्थ समजणे क तुकडीमधील विद्यार्थ्यांना तुलनेने जड जात असावे, असा तर्क
          काढता येईल. मूल्यशिक्षण हा घटक समजण्याचा क्रम तुकडी अ, ब आणि नंतर क
          असा दिसला त्याचेही कारण याच उतरंडीत आहे. या फरकाची कारणे या
          तुकड्यांतील विद्यार्थ्यांच्या आर्थिक व सामाजिक परिस्थितीमधील फरकांत
          जाणवतात.<br />
          सध्याच्या स्पर्धेच्या युगात तुकडी अ मधील विद्यार्थ्यांना यशाची थोडी
          जास्त खात्री वाटत असावी. अ मधील जास्त विद्यार्थ्यांना परीक्षांची आणि
          निकाल जाहीर करण्याची पद्धत बदलण्याची गरज वाटत नाही. भविष्याबद्दल ‘क’
          निराश आहे. ती मेरिट लिस्टबद्दल आग्रही नाहीत. दहावी व बारावीनंतर पैसे
          मिळविण्याची गरज ती व्यक्त करतात.
        </p>
        <p>
          क तुकडीतील मुले दहशतवादासाठी गरिबी हे कारण देतात. परंतु तुकडी अ मधील
          जवळपास ६० टक्के विद्यार्थ्यांना या मार्गाने दहशतवाद कमी होणार नाही असे
          वाटते. दहशतवाद कठोरपणे (सशस्त्रपणे) निपटून काढणे या विद्यार्थ्यांना
          आवश्यक वाटते. याउलट, असे वाटणार्या विद्यार्थ्यांची ब आणि क मधील
          टक्केवारी फक्त २० ते २६ दरम्यान आहे. हा फरक नजरेआड करण्याजोगा नाही.
          अशीच मते सर्वसाधारणपणे उच्चभ्रू समाजात आढळतात.<br />
          क तुकडीत प्रश्नांच्या झोळीत एकदा ‘तुम्ही वर्गात येऊ नका’ असे लिहिले
          होते. कारणांची उकल करण्यासाठी ते मत आम्ही वर्गात सर्वांसमोर मांडले.
          त्यामुळेच की काय एकाने ‘बहर’ कसे वाटले यास प्रतिसाद देताना लिहिले
          होते. ‘मला बहरमधील कोणतीही गोष्ट आवडली नाही असे नाहीच. हा प्रकल्प मला
          खूप आवडला. पण मी एका गोष्टीवरून या प्रकल्पाची माफी मागतो. कारण आमच्या
          वर्गामधील मुलांनी आपणास हवा तसा प्रतिसाद दिला नाही. माझ्या वर्गातर्फे
          मी आपली माफी मागतो.’ एवढा समंजसपणा दाखवू शकणार्यांची स्वप्रतिमा
          सकारात्मक करण्याचा आम्ही मनापासून प्रयत्न केला.
        </p>
        <p>
          मोठ्यांचा धाक<br />
          प्रमाणपत्र देताना आम्ही विद्यार्थ्यांशी संवाद साधत होतो, याचा उल्लेख
          आधी आलेला आहे. त्या सत्रात लांब केस वाढवलेला एक मुलगा सांगत होता, ‘मला
          व्यसनी माणसं आवडत नाहीत. केस वाढवायला आवडते.’ तेवढ्यात विषय शिक्षिकेने
          बहर संवादकाला बाहेर बोलावून त्याचे एकूण वागणे कसे वाहवत गेलेले आहे
          याचे सर्व तपशील सांगितले. प्रमाणपत्र देताना याबद्दल समज देण्याची
          अपेक्षाही व्यक्त केली. संवाद पुढे चालू करण्यासाठी संवादकाने काही घडलेच
          नाही असे दाखविले. पण त्याचा चेहरा पडला होता. त्याला परिस्थितीचा अंदाज
          आला असणार. तो मूक झाला होता. विषय शिक्षिकेला त्या मुलाबद्दल कळकळच वाटत
          होती. ती व्यक्त करण्याची वेळ व पद्धत मात्र त्याच्या स्वप्रतिमेला तडा
          देणारी होती. त्यामुळे ती धाकामधे परावर्तित झाली होती.
        </p>
        <p>
          भारतीय संस्कृती<br />
          संवाद साधताना ‘भारतीय संस्कृती’ हा शब्दसमूह मुली व मुलगे वेगवेगळ्या
          संदर्भात वापरत होती. उदाहरणार्थ, ‘फ्रेंडशिप डे का साजरा करतात, ही आपली
          भारतीय संस्कृती आहे का?’ ‘वाढदिवस साजरा करताना दिवा विझविण्याची पद्धत
          भारतीय संस्कृतीत आहे का?’ ‘मुली आपल्या संस्कृतीचा मान राखतात’ किंवा
          ‘आपल्या संस्कृतीचा मान राखत नाहीत’, व ‘स्त्री पुरुष समानता नाही कारण
          आपली संस्कृती. ती अख्ख्या जगात प्रसिद्ध असली तरी इथे त्यामुळे पुरुष
          स्त्रीला नेहमी नीच समजतात, असे का?’
        </p>
        <p>
          भारतीय संस्कृती म्हणजे नेमके काय, यावर बहर प्रकल्पाच्या
          कार्यकर्त्यांनीही वेळोवेळी चर्चा केली होती. भारतातील तसेच कोणत्याही
          मानवी समाजाच्या संस्कृतीमधे दोन प्रमुख परंपरा दिसतात : व्यापक पातळीवर
          माणसाला माणूस म्हणून प्रतिष्ठा देणारी परंपरा आणि भेदभाव जोपासणारी
          परंपरा. कोणती परंपरा जोपासायची आणि कोणती नाकारायची, हे ठरविण्याचे भान
          आणि नकार देण्याचे धैर्य दाखविणे महत्त्वाचे असते. उदाहरणार्थ, बालविवाह
          होणे हे भारतीय संस्कृतीचे लक्षण समजले जाई त्यावेळी त्याला विरोध करणारे
          समाजसुधारक जसे राजा राममोहन राय, पंडिता रमाबाई, महात्मा फुले, महर्षी
          धोंडो केशव कर्वे इत्यादी भारतीय संस्कृतीमध्येच तयार झाले. त्यांनी
          व्यापक माणुसकीच्या मूल्यांची रुजवात केली. कर्मकांडात अडकलेल्या परंपरा
          तपासून पाहणे नेहमीच गरजेचे असते. हाच विचार मुलीं-मुलांपर्यंत पोहचवायचा
          आम्ही प्रयत्न केला.
        </p>
        <p>
          मोकळेपणा<br />
          प्रमाणपत्र देताना काही विद्यार्थी आमच्या बरोबर भरभरून बोलले. काहींनी
          फोनवरून संपर्क साधला. घरात आईला मारझोड होत आहे. वडील व्यसनाधीन आहेत
          किंवा वडिलांची दुसर्या बाईशी सोयरीक आहे व आई-वडिलांचे सारखे वाद व
          भांडणे होतात, अशा प्रश्नांबाबत ते आमच्या मध्यस्थीची अपेक्षा करत होते.
          आम्ही जमेल तशी मदत करण्याचा प्रयत्न केला. बालहक्कांवर चर्चा होत
          असताना, ‘ज्योती दातार मॅडम प्रकल्प सोडत आहेत असे कळते. त्यांना सोडू न
          देण्याचा बालहक्क हवा’ असे मुलांमुलींनी सांगितले. काही वैयक्तिक
          अडचणींमुळे ज्योती दातार या संवादिकेला दुसरे सत्र घेणे शक्य नव्हते. तसे
          पहिल्या सत्राच्या शेवटी त्यांनी मुलांमुलींना सांगितले होते.
        </p>
        <p>
          राहून गेलेले काही<br />
          मानवी हक्कांचा घटक घेताना जसे विद्यार्थ्यांना हक्क असले पाहिजेत. तसे
          विद्यार्थ्यांच्या संदर्भात काही हक्क शिक्षकांनादेखील असले पाहिजेत,
          यावर काम करून घेण्याचे राहून गेले. हक्क व जबाबदार्या या संदर्भात
          थोडासा उल्लेख केला होता. परंतु विद्यार्थ्यांनी शिक्षकांच्या हक्कांचा
          जाहीरनामा बनविणे. जबाबदारीची जाणीव वाढवायला मदतकारक झाले असते.
        </p>
        <p>
          तत्कालिन सामाजिक घटनांवर चर्चा करणे मुला-मुलींना प्रगल्भ करण्याचा एक
          चांगला मार्ग असतो. प्रकल्पादरम्यान सोलापुरात जवळजवळ दहा-बारा दिवस
          कर्फ्यू जारी होता. खैरलांजी येथील दलितांवर झालेल्या अमानुष अत्याचाराचे
          निराकरण शासनाने नीट न केल्याने काही संतप्त प्रतिक्रिया उमटत होत्या.
          त्यातून दंगली झाल्या. सामाजिक असंतोष, दलितांच्या मानवी हक्कांची
          पायमल्ली, मध्यमवर्गीयांची प्रतिक्रिया या मुद्यांवर वर्गात चर्चा होणे
          आवश्यक होते. पण ती होऊ शकली नाही.
        </p>
        <p>
          प्रकल्प संपल्यावरही मुलामुलींनी आमच्याबरोबर मोकळेपणाने अडचणी
          मांडण्यासाठी एक निश्चित जागा व वेळ दिशा अभ्यास मंडळाने शाळेतच द्यावी
          असा विचार होता. तसेच याच मुलामुलींना दहावीलाही हा विषय बहर
          प्रकल्पाद्वारे घ्यायला हवा होता. त्यामुळे आमची मैत्री अधिक दाट झाली
          असती. परंतु ते शक्य झाले नाही.
        </p>
        <p>
          लेखमाला संपवताना<br />
          ‘तुम्ही हा उपक्रम कोणत्या उद्देशाने सुरू केला? या जगात सर्व लोक आपला
          स्वार्थ साधतात, पण तुम्ही हे समाजकार्य का करता?’ असे एकदा आमच्या
          कार्यकर्तीला काही मुलांनी अनौपचारिकपणे विचारले होते. त्याचे उत्तर
          सर्वांसमोर देणे आम्ही महत्त्वाचे मानले. उत्तराचा आशय असा : कोणतेही काम
          आपण केवळ दुसर्यांसाठी करत नसतो. मुला-मुलींच्या भावविश्वाची ओळख
          झाल्याने आम्हीही समृद्ध होत होतो. स्वतःच्या मुलामुलींशी वागताना आम्ही
          सजग पालक बनत होतो व एकूणच समाजातील लहानग्यांचे पालकत्व आपणा सर्वांचेच
          असते हा विचार आमच्या जगण्याचा भाग बनत होता. या अर्थाने हे काम
          प्रामुख्याने आमच्या स्वतःसाठीच तर होते.<br />
          स्वतःचा स्वभाव ओळखताना एका विद्यार्थ्याने स्वतःच्या स्वभावाचे वर्णन
          असे केले : ‘घारीसारखा दूरदृष्टीचा, सिंहासारख्या कर्तृत्वाचा,
          कावळ्याच्या मैत्रीसारखा व हिटलरच्या हुशार बुद्धीचा थोड्या प्रमाणात
          आहे.’ यातील ‘हिटलरच्या हुशार बुद्धीचा’ या वर्णनावर आम्ही अडखळलो व
          खूपसे अंतर्मुख झालो. काही कुटुंबात आजही हिटरलच्या बुद्धीचे आदर्श ठेवले
          जातात, याचे हे उदाहरण होते. सत्ताप्राप्तीसाठी धार्मिक दहशतवाद आणि
          युद्धखोरी यातून मानवी समाजाचा पूर्ण संहार करणारे धोरण काहीजणांच्या
          मनात हुशारीचे लक्षण कसे काय होते – हा विचार सतावत राहिला. समाजामधे
          चाललेल्या सूक्ष्म प्रक्रियांचे असे दाहक दर्शन आम्हाला आमच्या कामामुळे
          झाले. व्यक्तिमत्त्व विकासातून समाजमन समंजस व मानवी करायचे असेल तर किती
          खोलवर व सूक्ष्म पातळीवर काम करण्याची गरज आहे हे पुन्हा एकदा अधोरेखित
          झाले. भोवताली असा समंजस समाज असणे ही तुमची आमचीही गरज आहे ना?<br />
          पालकनीतीच्या संपादकांच्या प्रोत्साहनामुळे व सहकार्यामुळे आपल्याबरोबर
          बहर प्रकल्पाबाबत संवाद करता आला. त्यात पाठ्यक्रमाव्यतिरिक्त केलेल्या
          प्रयत्नांचा आलेख मांडला. प्रत्यक्ष पाठ्यक्रमाचे घटक मुलामुलींपर्यंत
          पोहचवताना वापरलेल्या पद्धती आणि पाठ्यक्रमातील घटकांना मिळालेला
          मुलामुलींचा प्रतिसाद यावर स्वतंत्र लिखाण चालू आहे.
        </p>
        <p>
          हा लेखांक प्रसिद्ध होईपर्यंत मुंबईत चाललेल्या माझ्यावरील कॅन्सरच्या
          उपचारामधून मी बाहेर आलेली असेन. सोलापूरवरून दिशा अभ्यास मंडळ सदस्यांचे
          फोन येतात. बहर प्रकल्पात आमच्यासोबत असणारी मुलंमुली दहावी पास झाली
          आहेत. ‘मदतीची कोणतीही अपेक्षा नाही’ असं म्हणणार्या मुलाची चौकशी केली.
          तो ७० टक्के घेऊन पास झाला आहे. इतर अनेक चेहरे व नावं आठवतात. त्यांनीही
          औपचारिक परीक्षांमधे यश मिळविले आहे. अनेकांनी पेढे देताना कल्पना
          कुलकर्णींकडे (दिशाच्या सदस्या व माजी मुख्याध्यापिका) बहर प्रकल्पाचा
          आवर्जून उल्लेख केला. दिशा अभ्यास मंडळातील सर्व सदस्यांचे यापेक्षा मोठे
          व वेगळे समाधान काय असणार?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="विद्यार्थ्यांच्या खांद्यावर कोणाऽची ओझी…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विद्यार्थ्यांच्या खांद्यावर कोणाऽची ओझी…",
    english: "",
  },
  short: {
    marathi:
      "अरुणा बुरटे दिशा अभ्यास मंडळाने, मॉडर्न हायस्कूल सोलापूरमधे कुमारवयीन मुलांसाठी व्यक्तिमत्त्व विकासाचा अभ्यासक्रम पूर्ण वर्षभर घेतला. व्यक्तिमत्त्व विकासाच्या सर्व घटकांचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
