import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22200"
  class="post-22200 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक – वेद मेह्ता, भाषांतर – सुषमा दातार
            </div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22200-0-Vedi-logo chitra_1.jpg"
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          एक दिवस सकाळी मी उठलो तेव्हा मला माझ्या उशीवर माझ्या केसांचा पुंजका
          सापडला. माझ्या कानाच्या वर छोटासा टकलाचा गोल भाग हाताला लागला. तो गार
          गार आणि उघडा होता. मला अगदी लाजिरवाणं वाटलं.<br />
          मी डॅडीजींना हाक मारली. ‘‘मला नीट ऐकू येत नाहीये. मी आता जयसिंगसारखा
          बहिरा होणारे.’’ मी ओरडलो.<br />
          ‘‘मला खात्री आहे. तुला अगदी छान ऐकू येतंय. तुझ्या मनात काहीही कल्पना
          येतात.’’ डॅडीजी म्हणाले.<br />
          ‘‘माझे सगळे केस गेले तर काय होईल?’’ मी रडायला लागलो.<br />
          ‘‘काहीही होणार नाही. थोड्या दिवसांपुरते केस जातील आणि पुन्हा उगवतील.’’
          ते म्हणाले.<br />
          ‘‘आता उमीदीदी मला टकलू म्हणून चिडवेल.’’<br />
          ‘‘उमी असलं काहीही करणार नाही. शिवाय टकलू मुलं चांगली असतात.’’<br />
          ‘‘कोण आहेत चांगली मुलं?’’ मला चांगलीच उत्सुकता वाटायला लागली.<br />
          डॅडीजी जरा चाचरले. ‘‘बरेचसे पंडित टकलू असतात. आपले शंभू पंडित..
          त्यांना पूर्ण टक्कल आहे.’’<br />
          मला हे ऐकून जरा बरं वाटलं. आणि मला आता नीट ऐकू यायला लागलंय असंही
          वाटलं.<br />
          एक दिवस सकाळी उठून पाहतो तर काय माझे सगळे केस गायब झालेले, माझे डोकं
          माझ्या हाताइतकं गुळगुळीत लागत होतं.<br />
          ममाजी तर रडायलाच लागल्या, ‘‘मला माहीत होतं तुझे सगळे केस जाणार, आता ते
          काही परत यायचे नाहीत.’’ मीही त्यांच्याबरोबर रडायला लागलो.<br />
          काही दिवसांनंतर एका सकाळी उठलो तर माझ्या डोक्यावर कुठे कुठे खरखरीत
          लागलं. थोडे थोडे उगवलेले केस होते ते. मी ओरडत ओरडत पळालोच. डॅडीजींकडे
          गेलो, ममाजींकडे गेलो, पॉमदीदी, निमीदीदी, उमीदीदी, ओमभैय्या, शेरसिंग
          सगळ्यांकडे गेलो अगदी छोट्या उषाकडेही गेलो. माझं डोकं दाखवून
          मोठमोठ्यानं सांगितलं ‘‘हे बघ माझे केस परत उगवायला लागले. आता मी टकलू
          नाहीच होणार, मी टकलू मुलगा होणार नाही. है है !’’<br />
          काही वर्षांनंतर डॅडीजींनी मला सांगितलं… ‘‘तुझे केस परत आले पण ते
          पहिल्याइतके खूप दाट नव्हते, विशेषत: तुझ्या डोक्याच्या वरच्या भागातले
          केस विरळ राहिले, कपाळावरून केस मागे गेले त्यामुळे तुझं कपाळही मोठं
          दिसायला लागलं. सगळ्यात वाईट गोष्ट म्हणजे, तुझी एक्स रे ट्रीटमेंट
          झाल्यानंतर काही वर्षांतच भारतात रिंगवर्मसाठी परिणामकारक औषधं मिळू
          लागली, ती तोंडानं घ्यायची होती. पण काय करणार तुझ्या उपचारासाठी ती फार
          उशिरा आली असंच म्हणायला हवं. तसं तर मी म्हणेन पेनिसिलिनसारखी जादुई
          औषधंसुद्धा तुझ्या मेनेंजायटीसच्या उपचारासाठी फार उशिरा आली.’’<br />
          माझे केस परत उगवायला लागले त्यानंतर परत शाळेत जाण्यासाठी ममाजी माझी
          तब्येत सुधारायच्या मागेच लागल्या. आमच्या घरासमोरच्या गल्लीत त्यांनी एक
          गाय ठेवलेली होती. या गायीचं ताजं दूध उकळून त्या मला रोज कपच्या कप भरून
          देत असत. तो गरम दुधाचा वास, त्यावर तरंगणारे सायीचे तुकडे… मला तर अगदी
          ओकारी आल्यासारखं व्हायचं. मी कितीही टाळायचा प्रयत्न केला तरी ती साय
          माझ्या तोंडात नाही तर कपाच्या कडेला चिकटायची. मग मी कप दूर सारायचो. पण
          ममाजी मला ते प्यायला लावायच्याच, चव जरा चांगली लागावी म्हणून कधीकधी
          त्यात कोको किंवा ओव्हलटीन घालायच्या. ममाजी स्वत: घुसळून लोणी काढायच्या
          आणि माझ्या तोंडात चमच्यानं घालायच्या. कधी त्यात साखर, सोललेले बदाम पण
          असायचे, जसं दूध आवडायचं नाही तसा हा दुधाच्या वासाचा लिबलिबीत गोळा मला
          मुळीच आवडायचा नाही. पण त्या मला लोणी खायला लावायच्याच.<br />
          जेवणाच्या टेबलाशी माझी भावंडं त्यांच्या केव्हॅटर रेस्टॉरंटमधल्या
          पार्टीबद्दल बोलायची.<br />
          ‘‘तिथे छान चवदार आणि बर्फासारखं गार गार दूध मिळतं, वेगवेगळ्या वासाचं
          आणि चवीचं.’’ उमीदीदी म्हणाली.<br />
          ‘‘ते छानच गार होतं.’’ पॉमदीदी म्हणाली.<br />
          ‘‘आणि ते आपल्याला स्ट्रॉ वापरून प्यायला लागतं.’’ निमीदीदी म्हणाली.<br />
          आईस्क्रीमसारख गार, स्ट्रॉबेरीच्या चवीचं दूध, शिवाय स्ट्रॉनी प्यायचं !
          व्वा काय मजा असेल ! असं मला वाटलं, पण मला कुणीच कध्धीच केव्हॅटरमध्ये
          नेल नाही. रेस्टॉरंटमधलं दूध माझ्या आरोग्यासाठी चांगलं नसणार असं
          ममाजींना वाटायचं. शिवाय ती मोठ्या मुलांनी प्यायची गोष्ट होती ना !
          त्यावेळी पॉमदीदी पंधरा वर्षांची होती, निमीदीदी चौदा, उमीदीदी बारा आणि
          ओमभैय्या अकरा वर्षांचा होता. मी आठ वर्षांचा व्हायचो होतो.<br />
          माझी तब्येत सुधारल्यावर डॅडीजींनी नाखुशीनंच मला शाळेत परत पाठवायचं
          ठरवलं. ते नंतर सांगायचे ‘‘ दुसरं काय करता येईल तेच मला माहीत नव्हतं.
          तुझ्या प्रगतीबद्दल मी खुश होतो. तुला अनेक गोष्टी आपापल्या करता यायला
          लागल्या होत्या. तू आत्मनिर्भर होऊ लागला होतास. दादर अंधशाळेतून तुला
          जितकं जास्त शिकून घेता येईल तितकं तू घ्यावसं असं मला वाटायचं. तुझे
          कपडे इतर मुलांपासून वेगळे ठेवावेत आणि श्री. फॅरेल यांना परत एक पत्र
          लिहावं असं मी रासमोहनसरांना लिहिलं होतं. दुसर्‍या प्रयत्नात
          पर्किन्समध्ये तुला प्रवेश मिळेल असं मला वाटत होतं. पण मी तर सतत
          स्वप्नं बघणाराच माणूस आहे.’’<br />
          <strong>मी झोपलो… मी वाढलो </strong><br />
          १९४२ साल होतं. मी तिसर्‍या वेळेला शाळेत आलो होतो. सकाळच्या
          नाश्त्यासाठी मी रासमोहनकाकूंच्या जेवणघरात जात होतो. जाता जाता गात
          होतो, ‘‘होच मुळी, आपल्यासाठी, केळं नाहीच आज.’’ त्याआधी रासमोहनकाकू
          माझ्या सकाळच्या लापशीमध्ये केळं कापून घालायच्या म्हणजे ती जरा बरी
          लागायची चवीला. पण युद्धामुळे केळी तर मिळत नव्हतीच पण अंडी आणि ग्लुकोज
          बिस्किटंसुद्धा मिळत नव्हती.<br />
          ‘‘हे ‘हो नाही…’ काय भानगड आहे?’’ रासमोहनकाकूंनी किंचित हसत मला
          विचारलं.<br />
          ‘‘हे युद्धाच्या वेळचं गाणं आहे. डॅडीजी शिकायला इंग्लंडला जात होते ना
          तेव्हा हे गाणं त्यांनी बोटीवर ऐकलं.’’ मी सांगितलं.<br />
          ‘‘तू जर असा एकाच वाक्यात हो नाहीचा घोटाळा केलास तर काकांशी तुझं युद्ध
          नक्की होईल.’’ त्या म्हणाल्या.<br />
          ‘‘होच मुळी, आपल्यासाठी, केळं नाहीच आज.’’ मी पुन्हा जोरात ओरडलो.
          रासमोहनकाकूंनी मला मुकाट्यानं माझी लापशी खाऊन टाकायला सांगितलं.<br />
          एकदा रासमोहनकाकांनी नवीच टूम काढली. आम्ही म्हणे रोज सकाळच्या
          नाश्त्यानंतर त्यांच्या ऑफिसच्या बाहेर वर्कशॉपच्या मागे जमायचं. मग
          एकेकानं त्यांच्या ऑफिसात जायचं आणि आपल्याला त्या रात्री पडलेल्या
          स्वप्नांबद्दल त्यांना सांगायचं. ते म्हणायचे ‘‘मी एक पुस्तक लिहितो आहे.
          त्यात एक प्रकरण आहे अंधांच्या स्वप्नाविषयी. त्यांची स्वप्नं
          डोळसांपेक्षा वेगळी कशी असतात त्याबद्दल लिहायचं आहे. प्रत्येक
          स्वप्नासाठी मी तुम्हाला एक गोळी देणार आहे.’’<br />
          एकदा आम्ही असेच रासमोहनसरांच्या ऑफिसच्या बाहेर रांग लावून उभे होतो.
          मिस मेरीनं रश्मीला विचारलं ‘‘तू कुठल्या स्वप्नाबद्दल सांगणार आहेस?’’
          रश्मी म्हणाली. ‘‘माझ्या स्वप्नात मी सुट्टीसाठी घरी गेले होते. माझ्या
          आईला खूप राग आला. तिनं मला विचारलं ‘इथे कशाला आलीस? या घरात तुला जागा
          नाही. तुझी जागा तुझ्या शाळेत आहे.’ मी म्हणाले ‘ तुम्हाला सगळ्यांना
          भेटावंसं वाटलं मला. तुमची सगळ्यांची खूप आठवण येत होती मला.’ आईला राग
          आला म्हणून मला खूपच वाईट वाटलं. पण तेवढ्यात रासमोहनसर आले. ते म्हणाले
          ‘काय रश्मी कशी आहेस? चल आपण शाळेत परत जाऊ या.’ मला खूप आनंद झाला. ‘मी
          आनंदानं येईन तुमच्याबरोबर’ मी त्यांना म्हणाले. मी परत आले तेव्हा सगळी
          मुलं मुली व्हरांड्यात जेवायला बसली होती. मी विचारलं ‘तुम्ही काय
          खाताय?’ मिस मेरी तेव्हा तुम्हाला खूप राग आला. ‘आल्या आल्या पहिल्यांदा
          काय विचारतेस तर खाताय काय – कसला प्रश्न आहे हा?’ असं तुम्ही म्हणालात
          आणि मला रडू आले आणि परत खूपच वाईट वाटलं.’’<br />
          ‘‘हे चांगले स्वप्न आहे.’’ मिस मेरी म्हणाली.<br />
          ‘‘पण त्यात अंधांची अशी काही गोष्ट नाहीये. तिला गोळी नाही मिळायची.’’
          अब्दुल म्हणाला. रश्मीला रडू आलं.<br />
          मग मिस मेरी म्हणाली ‘‘पण आपण सगळे आहोत ना त्यात. रासमोहनसरांना आवडेल
          हे स्वप्न, रश्मीला नक्कीच गोळी मिळेल. मीना तू कोणत स्वप्नं सांगणार
          आहेस?’’<br />
          ‘‘मी दुष्काळाबद्दलचं माझं स्वप्न सांगणार आहे.’’ दहा वर्षांची मीना
          म्हणाली. ‘‘माझ्या स्वप्नात आम्ही सगळे उपाशी होतो. खायला काही नव्हतं.
          पाऊस पडला नव्हता. गवत वाळून गेलेलं होतं. गायींना चारा नव्हता. त्या
          मरून गेल्या. माणसं पण मरून जात होती. मला भीती वाटली आपल्या शाळेतपण
          खायला अन्न आणि प्यायला दूध नाही मिळणार आणि अचानक पाऊस आला. आपण सगळे
          बाहेर खेळायला पळालो. मग हवा गार गार झाली. मेट्रनबाईंनी आपल्याला
          पाहिलं. त्या खूप रागावल्या. ‘तुम्ही आजारी पडाल’ त्या ओरडल्या. आम्हाला
          भीती वाटली आणि आम्ही पळत वसतिगृहात आलो. मग आम्ही रासमोहनकाकूंच्या
          बागेत बिया पेरल्या. त्याची झाडं झाली. त्याला आधी कळ्या आल्या आणि मग
          फुलं आली. दुष्काळ गेला म्हणून आम्हाला सगळ्यांना खूप आनंद झाला.’’<br />
          हे चांगलं स्वप्न आहे असं सगळ्या मुली म्हणाल्या. आम्ही सगळे मिस
          मेरीच्या भोवती गोळा झालो आणि विचारलं ‘‘मिस मेरी तुम्ही कुठलं स्वप्न
          सांगणार आहात?’’<br />
          ‘‘माझ्या स्वप्नात मी आणि परण फुलांच्या माळा करत मुलींच्या वसतिगृहात
          बसलो होतो. आमची फुलं संपून गेली. मग मी फुलं आणायला खाली बागेत गेले.
          माझ्या पावलावरून एक साप सुळ्ळकन गेला. तो लांब आणि जड होता. मी पळाले.
          साप फुत्कार सोडत माझ्या मागे आला. मी ओरडले ‘माळीबुवा सापाला मारून
          टाका.’ तो आला आणि त्यानं काठीनं सापाला मारून टाकलं. समोर तुम्ही सगळ्या
          मुली आणि मेट्रनबाई हसत उभ्या होतात. ‘तो साप नव्हता काही, नुसती वेल
          होती ती’ मेट्रन बाई म्हणाल्या.’’<br />
          ‘‘कसली फुलं होती ती?’’ मी विचारलं.<br />
          ‘‘ती नुसती फुलं होती’’ मिस मेरी म्हणाली.<br />
          ‘‘कुठला रंग होता?’’ मी पुन्हा विचारलं.<br />
          ‘‘कुठला विशेष असा रंग नाही…नुसता पांढरा.’’ ती जरा घुश्श्यातच
          म्हणाली.<br />
          मला आमची लाहोरमधल्या घरासमोरची बाग आठवली. मी ममाजींचा पदर धरून
          त्यांच्या मागे मागे बागेत फिरत असे. सारखे प्रश्न विचारत असे. या मोठ्या
          गोल फुलांचा रंग कसला आहे? नरसाळ्याच्या आकाराच्या फुलांचं नाव काय आहे?
          या कुरळ्या पानांना असाच वास का येतो? या कडक देठाना काटे का आहेत? मी
          लिली आणि झेंडूची फुलं चुरगाळून त्यांच्या रसांची तुलना करत असे. मी एका
          नाकपुडीशी सूर्यफुलाची पाकळी धरत असे आणि दुसर्‍या नाकपुडीशी रातराणीची
          पाकळी धरत असे आणि त्याचे वास कसे वेगळे ते लक्षात ठेवत असे. मी
          अनंताच्या फुलाची आणि गुलाबाच्या फुलाची चव कशी वेगळी आहे ते चावून बघत
          असे.<br />
          ‘‘वेदी चल आत ये.’’ दरवाजा उघडून रासमोहनसरांनी हाक मारलेली मला ऐकू
          आली.<br />
          मी त्यांच्या ऑफिसातल्या टेबलासमोर खरखरीत जाजमावर स्थिर उभा राहायचा
          प्रयत्न करत होतो. जांभई येऊ नये म्हणूनसुद्धा प्रयत्न करत होतो. मला
          जांभई आली तर मी माझं स्वप्न विसरून जाईन आणि मला गोळी मिळणार नाही अशी
          भीती मला वाटत होती. मग मी तोंड घट्ट मिटून घेतलं, स्वप्न आतच ठेवून
          देण्यासाठी.<br />
          ‘‘काल रात्री तुला कसलं स्वप्न पडलं?’’ त्यांच्या टेबलाशी बसत त्यांनी
          विचारलं.<br />
          ‘‘मी कुत्र्याबरोबर होतो. तो इकडे तिकडे फिरत होता, तो सफेद आणि तपकिरी
          होता. तो बॉबी होता. मी त्याला हाक मारली. ‘छू छू माझ्या पलंगाकडे ये’ तो
          आला. मी बॉबीला विचारलं ‘कुत्तू तुला झोप येत नाही का?’ ‘नाही’ तो
          म्हणाला, मग तिकडून कुणीतरी चाललं होतं. तो त्यांच्यावर भुंकला. देवजी
          उठला आणि म्हणाला ‘बॉबी भुंकू नकोस. शाळेच्या कुत्र्यानं शाळेतल्या
          मुलांवर भुंकायचं नसतं.’ मग देवजी, बॉबी आणि मी झोपून गेलो.’’<br />
          ‘‘तुझी दृष्टी जायच्या आधीची आठवण असेल रंगांबद्दलची.’’ रासमोहनसर
          त्यांच्या पेनानं लिहिताना म्हणाले. ‘‘अर्थातच तू चांगल्या सुसंस्कृत
          घरातला मुलगा आहेस म्हणा.’’<br />
          मी गोळी मिळण्यासाठी थांबून राहिलो. रासमोहनसरांच्या पेनाची कागदावर
          होणारी कुरकुर मला ऐकू येत होती.<br />
          ‘‘तुझा हात पुढे कर.’’ शेवटी एकदाचे रासमोहनसर म्हणाले. त्यांनी माझ्या
          हातावर बरणी वाकडी केली. पूर्वी गोळ्या मिळाल्या होत्या त्यामुळे मला
          माहीत होत की बरणीत दोन प्रकारच्या गोळ्या असतात. एक असायची चपटी गोल, ती
          लेमनच्या चवीची असायची. ती तोंडात पटकन विरघळून जायची. दुसरी असायची
          संत्र्याच्या फोडीसारखी पण खडबडीत. ती तोंडात जास्त वेळ राहायची. शिवाय
          ही संत्र्याची गोळी गालात ठेवून दिली म्हणजे तिची चव गोळी संपल्यावरही
          खूप वेळ गालात राहायची. गाल जरा फुगवून ठेवले म्हणजे चव अजून जास्त वेळ
          राहायची. पण या संत्र्याच्या गोळ्यांना वाईट सवय होती. त्या बरणीला
          चिकटून बसत असत. बोटानं ती काढून घ्यावी अस मला वाटत होतं. पण मला
          रासमोहनकाकांच्या दंड्याची भीती वाटली. मला संत्र्याची गोळी मिळावी
          म्हणून मी जीझस मेरी आणि जोसेफची प्रार्थना केली पण.. माझ्या हातात
          पडलेली गोळी लेमनचीच होती.<br />
          रासमोहनसरांनी देवजीला अमेरिकन मराठी मिशनच्या डोळस मुलांच्या शाळेत
          घातलं. ‘‘आपली शाळा फक्त चवथीपर्यंतच आहे. देवजी आता चवथी पास आहे. अंध
          मुलांना डोळस मुलांबरोबर शिकायला जमेल का याचा हा चांगला प्रयोग होईल.’’
          रासमोहनसरांनी आम्हाला सांगितलं.<br />
          ‘‘रासमोहनसरांचा हा प्रयोग त्यांनी अमेरिकेतून आणलाय. तिकडे डोळसांबरोबर
          शिकली की अंध मुलं डोळस होतात.’’ अब्दुल म्हणाला.<br />
          ‘‘देवजीला आता अजून नीट दिसायला लागेल का?’’ मी विचारलं.<br />
          ‘‘घुबडाचा बच्चा कुठला. मूर्खच आहेस. ते फक्त अमेरिकेत घडतं. त्यांचे
          डोळे मोठे आणि सशक्त असतात. शिवाय हे फक्त थोडेसे अंध असलेल्यांच्या
          बाबतीतच घडतं. हल्ली देवजीला अजूनच कमी दिसायला लागलंय. तो आता जवळ जवळ
          आपल्या इतका अंध झालाय.’’ अब्दुलनं सांगितलं.<br />
          देवजी सकाळी लवकर शाळेला जायला निघत असे. त्या शाळेतला एक प्यून त्याला
          न्यायला येत असे. मग मधल्यावेळच्या खाण्याच्या वेळेपर्यंत देवजी परत येत
          असे. तो आला की आम्ही त्याच्या भोवती गोळा होत असू. ‘‘ती शाळा कशी आहे?
          डोळस मुलं कशी आहेत? तुला तिथं जायला आवडतं का?’’<br />
          पण देवजी फारसं काही सांगत नसे. ‘‘मला इथे राह्यला जास्त आवडतं. डोळस
          मुलं माझ्याशी फारशी बोलत नाहीत. मी प्रयत्न करतो बोलायचा पण ती मुलं
          प्रयत्नच करत नाहीत.’’ देवजी म्हणत असे.<br />
          ‘‘त्यांच्यासाठी तू जयसिंगसारखा आहेस. त्याला ऐकू येत नाही म्हणून आपण
          त्याच्याशी बोलत नाही, तसं तुला दिसत नाही म्हणून ती मुलं तुझ्याशी बोलत
          नाहीत.’’ अब्दुलनं एकदा त्याला सांगितलं.<br />
          देवजी नसायचा म्हणून मला करमत नसे. दुपारच्या वेळी सारखा मी दरवाज्याजवळ
          जात असे. तिथल्या प्यूनला विचारत असे ‘‘किती वाजले? माझा लाडका भाऊ देवजी
          आला का परत?’’ ‘‘जा खेळ जा. त्याची वेळ झाली म्हणजे तो येईल.’’ तो
          सांगायचा.<br />
          कधी कधी जेवण झाल्यावर मी वसतिगृहात जाऊन देवजीच्या पलंगावर बसत असे आणि
          देवजीला परत या शाळेत यायला मिळावं म्हणून जीझस, मेरी आणि जोसेफची
          प्रार्थना करत असे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेदी – लेखांक १७"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेदी – लेखांक १७",
    english: "",
  },
  short: {
    marathi:
      "लेखक - वेद मेह्ता, भाषांतर - सुषमा दातार एक दिवस सकाळी मी उठलो तेव्हा मला माझ्या उशीवर माझ्या केसांचा पुंजका...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22200.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
