const articleData = {
  content: {
    marathi: `<article
  id="post-22225"
  class="post-22225 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. मीरा ओक</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >ब्रूनो बेटलहाइम* म्हणतात – ‘‘खेळ हे मुलाच्या हातातलं एक साधन
                  असतं. खेळाच्या माध्यमातून मुलं त्यांच्या मनातले,
                  पूर्वायुष्यातले प्रश्न सोडवू शकतात, वर्तमानातल्या काळज्यांना
                  तोंड देतात आणि भविष्यात करायच्या गोष्टींसाठी तयार होतात.
                  थेटपणे किंवा प्रतीकात्मकरित्या.’’
                </strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          खेळणं – यामधे जी गतिमान संकल्पना आहे. ती शब्दात व्यक्त करणं अवघडच आहे.
          खेळताना जो संवाद घडतो, ते त्याचं खरं मूल्य आहे. खेळताना जे व्यक्त
          होतं, ते कृतीतून व्यक्त होतं आणि शब्दांपेक्षा जास्त प्रभावीपणे येतं.
          म्हणूनच मी नेहमी म्हणते, की खेळताना पाहिलंत, अनुभवलंत तर आपल्याला
          खेळण्याची ताकद जाणवेल. त्यात मूल बुडून जातं, रमतं.
        </p>
        <p>
          दीर्घकालीन जीवघेणे आजार आणि त्यावर असलेल्या त्रासदायक उपचारांना,
          तपासण्यांना तोंड देणार्या लहान मुलांसह गेली तीन वर्षे आम्ही खेळोपचार
          पद्धतीनं काम करतोय. खेळताना मुलं काही काळ तरी ते दु:ख विसरतात.
          त्यामुळे त्यांना परिस्थितीला तोंड देण्याचं जरा बळ येतं. मुलं ज्या
          बाहुल्यांशी खेळतात, त्यांच्यासाठी औषधं लिहून देतात, त्यांना सलाईन
          लावतात, त्यांची ऑपरेशन्स करतात. अगदी लंबर पंक्चरसुद्धा करतात. या
          उपचारांनी ‘आता तिला बरं वाटेल’ असंही सांगतात. या खेळण्यामुळे त्यांच्या
          मनाचा ताण हलका होताना दिसतो. मुलांच्या या खेळण्याचा मुलांसारखाच
          पालकांनासुद्धा उपयोग होतो. हॉस्पिटलमधले डॉक्टर आणि नर्स सांगतात की
          मुलं थोडी उत्साहानं वावरतात. पालकांचे तणाव जरा कमी होतात. हॉस्पिटलमधून
          घरी गेल्यावरही त्यांचे फोन येत राहतात.
        </p>
        <p>
          खेळण्याचा नेमका कसा उपयोग होतो – हा प्रश्न मला नेहमी विचारला जातो.
          त्याच्या मागे असणारा विचार मला कळतो – खेळ म्हणजे नुसता वेळ घालवणं आहे…
          त्याचा कसला आलाय उपयोग? पण खेळणं ही मुलांच्या आयुष्यातली फार
          महत्त्वाची गोष्ट आहे. मनातले चांगले वाईट विचार/भावना व्यक्त करायला हा
          अगदी सुरक्षित मार्ग आहे. मुलाचा परिसराचा सगळा अनुभव खेळांमधून व्यक्त
          होतो. मुलाला स्वत:बद्दल, जवळच्या व्यक्तींबद्दल, घडलेल्या
          प्रसंग/घटनांबद्दल काय वाटतं, हे मूल शब्दात व्यक्त करू शकत नाही, पण ते
          त्याच्या खेळण्यामधून दिसतं. इथे नुसता शब्दभांडाराचा प्रश्न नसतो तर
          भावनासुद्धा खूप गुंतागुंतीच्या असतात. खेळणं हा त्याचा नैसर्गिक संवाद
          असतो, हे लक्षात घेतलं तर आपल्याला त्या खेळण्याचं महत्त्व समजेल. त्याला
          भाषा इतकी अवगत नसते, म्हणून खेळणं हीच त्याची भाषा बनते. खेळण्यामधे अशी
          काही शक्ती असते, की त्यातून बरं वाटतं, मुलाचं वागणं बदलतं. त्याच्या
          खेळण्याचे काही अर्थ काढायची गरज नसते. कारण मुलाची मानसिकता अजून तयारच
          होत असते.
        </p>
        <p>
          जग समजावून घेण्याचा मुलाचा दृष्टिकोन प्रौढांपेक्षा वेगळा असतो. मूल हे
          काही ‘लहान आकारातला प्रौढ’ नसतं. खेळोपचार चालू केल्यानंतर आमच्या
          लक्षात आलं की मुलं आमच्या उपचारकाची वाट पाहत असत. आम्ही त्यांच्याकडे
          आजारी म्हणून पाहत नसू, तर खेळायला येणारं मूल म्हणून पाहत असू. आमच्या
          नात्यामधे त्याचा आजार केंद्रस्थानी नसतो, तर खेळणं, त्यामधे सहभागी होणं
          महत्त्वाचं असतं. इतर सर्व मुलांप्रमाणेच त्याला खेळायला मिळायला हवं.
          त्यात त्याचा आहे तसा स्वीकार असतो. त्याला चांगलं-वाईट ठरवणं नसतं.
          त्यामुळे मुलाला सुरक्षित वाटतं.
        </p>
        <p>
          उपचारकाच्या प्रशिक्षणादरम्यान घडलेला हा प्रसंग आहे. ‘थिअरी’ शिकून झाली
          होती आणि अनुभव काहीच नव्हता, तेव्हाचे हे उद्गार – ‘‘ती चार वर्षांची
          ईशा खेळणार कशी? किती अशक्त आहे आणि सगळीकडे नळ्या लावलेल्या.’’ पण
          प्रत्यक्ष खेळणी घेऊन तिच्याकडे जाण्याचा अवकाश की खेळ सुरू झाला. बहुधा
          आजारी मुलाशी मोठी माणसं ‘अरे अरे.. बिच्चारा..’ ‘काय त्याचं नशीब..’
          ‘इतक्या लहान वयात..’ असे भाव घेऊन वागतात. यामुळे मुलाशी संवाद होण्यात
          अडचणी येतात. कारण माणसानं माणसाशी वागावं असं ते राहत नाही. तुम्ही आधीच
          ‘वर्गीकरण’ केलेलं असतं. आपल्याकडच्या परिस्थितीत मुलं आणि पालकांवर आणखी
          वेगवेगळ्या प्रकारचे खूप तणाव असतात. आजारामुळे येणारे भावनिक, आर्थिक तर
          असतातच शिवाय मिळणारी अपुरी माहिती किंवा हॉस्पिटलच्या अपेक्षा आणि नियम
          यांच्याशी न जुळणं, सांगितलेल्या सर्व गोष्टी करता न येणं उदा.
          पथ्याचं/घरचं जेवण, वेळ पाळता येणं, राहण्याची सोय नसणं, दोघांच्याही
          मनातलं अपराधभावाचं ओझं. मुलाबरोबरच त्याच्या पालकांचा, कुटुंबाचाही
          विचार करणं आवश्यक असतं. तो करायचा नेहमीच प्रयत्न असतो. हा उपचाराचा
          महत्त्वाचा भाग असतो. एका उपचारकाच्या या नोंदी पहा –
        </p>
        <p>
          ‘‘जेव्हा मी अतुलकडे (वय वर्षे १०, ब्लड कॅन्सर) गेले तेव्हा तो झोपला
          होता. त्याची आई फार उदास होती. तिने सांगितल्याप्रमाणे – गेले दोन आठवडे
          ते हॉस्पिटलमधे होते. अतुलची तब्येत सुधारत नव्हती, ब्लड काऊंट कमीच
          होता. तो सुधारल्याशिवाय केमोथेरपी चालू करता येत नव्हती. आई निराश दिसत
          होती. ती म्हणाली आत्तापर्यंत ७५,०००/- रु. खर्च झाला होता. खर्चाची खरं
          तर चिंता नव्हती.
        </p>
        <p>
          वडील नोकरीच्या जागी, दुसरा मुलगा माहेरी आणि आई एकटीच हॉस्पिटलमधे. आधी
          नातेवाईक भेटायला येत, पण आता कोणी फिरकत नाही. ‘आम्ही लोकांशी किती
          चांगलं वागलो तरी आमच्या गरजेला कोणी नाही.’ तिला दुसर्या पेशंटच्या आईनं
          सांगितलं की मुलाला हात लावू नको/जवळ घेऊ नको, त्याला इन्फेक्शन होईल –
          म्हणूनही तिला फार दु:ख झालं होतं. मुलाला त्याचं बालपण मिळत नाही.
          देवानं त्याला कशाला आजार दिला – मला द्यायचा होता – असं म्हणत होती. मी
          सगळं ऐकून घेतलं. मग तिला सांगितलं की असं वाटणं साहजिक आहे, पण मुलासमोर
          असं रडत राहू नये. मुलगा धैर्य कोणाकडून शिकणार आहे? त्याच्यासमोर दु:ख
          करत राहिलं तर मुलाला अपराधी वाटतं.<br />
          मुलगा काही खात नाही अशी तिची तक्रार होती. बाहेरून डबा-फळं आणूनही नको
          म्हणतो. एवढ्यात अतुल उठला. मी त्याच्याशी बोलायला सुरुवात केली. तो
          उत्तर देत नव्हता. खेळणी दाखवली, त्यातल्या प्राण्यांशी बोलायला लागले
          तेव्हा तो उठून बसला. हळूहळू उत्तरं येऊ लागली. कोणता प्राणी आवडतो…इ. मग
          त्यानं कोडं सोडवायला मागितलं. आम्ही मिळून ते सोडवू लागलो. मग एका
          बाजूला तू सफरचंद खाशील का विचारलं – हो म्हणाला. पुढे डब्यात कोणती भाजी
          असेल ते ओळखायचा खेळ आम्ही खेळलो. तो म्हणाला आई करायची ती माझी आवडती
          भाजी असेल. त्याला नक्कीच ती घरी केलेली भाजी, जेवण आठवत असणार. त्यानं
          अर्ध सफरचंद खाल्लं.
        </p>
        <p>
          त्याला गाड्या आवडतात असं कळल्यावर मी त्या फोटोंचं मासिक काढलं. मग
          कोणती गाडी आवडते – मोठा झाल्यावर कोणती गाडी चालवणार – कोणत्या गाडीतून
          आम्हा दोघींना चक्कर मारणार यावर गप्पा झाल्या. आता दोघंही हसू-बोलू-खाऊ
          लागली होती. मी तिथे असेपर्यंत अतुलसाठी गाडी घेऊन यायची तिची इच्छा
          होती. पण बाहेर पाऊस होता. नंतर एका मासिकातलं BMWचं मोठं पोस्टर काढून
          नर्सच्या परवानगीनं ते समोरच्या भिंतीवर लावलं. त्याला चित्रं काढायला
          कागद-पेन दिले. तो रमला.
        </p>
        <p>
          वेळ संपल्यावर मी निघाले. कागद पेन त्याच्यासाठी राहू देत का, असं आईनं
          विचारलं. त्यानं खाल्लं म्हणून तिला आनंद झाला होता.<br />
          आज मला खेळाची किंमत समजली.’’
        </p>
        <p>
          या अनुभवानंतर आम्ही ‘पालकांसाठी’ पुस्तक करायचं ठरवलं. दीर्घकाळ आजारी
          असणार्या मुलांशी संवाद कसा करावा हे सांगणारं चित्ररूप पुस्तक. आजारी
          मुलं आणि त्यांचे पालक यांनी हे पुस्तक प्रत्यक्ष वापरून पाहिलं आहे. या
          काळात ज्या मूलभूत गोष्टी डोक्यात ठेवाव्या लागतात त्यावर इथे जोर दिला
          आहे.
        </p>
        <p>
          हे काम करत असताना प्रत्येक मुलाकडून, त्याच्या कुटुंबाकडून आम्ही शिकतो
          आहोत. अवघड परिस्थितीत त्यांना उपयोगी पडेल असं आणखी साहित्य तयार करतो
          आहोत.
        </p>
        <p>
          डॉ. मीरा ओक सेंटर फॉर ह्यूमन ग्रोथ अँड डेव्हलपमेंट या संस्थेच्या
          डायरेक्टर आहेत. बाल विकासाच्या क्षेत्रामधे गेली २५ वर्षे त्यांचे काम
          आहे.<br />
          २००६ मधे खेळोपचाराचा कार्यक्रम दीनानाथ मंगेशकर हॉस्पिटल मधे चालू झाला.
          सध्या मणिपाल हॉस्पिटल बंगळूर व भारतीय समाजसेवा केंद्र, पुणे येथे काम
          चालू आहे. उपचारकांसाठी अमेरिकन असोसिएशनचा मान्यता प्राप्त अभ्यासक्रम
          CHUGRAD या संस्थेतर्फे घेतला जातो. सहा दिवसांची थिअरी व तीनशे तासांचं
          प्रत्यक्ष प्रशिक्षण असा हा अभ्यासक्रम आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेळामधली उपचारात्मक शक्ती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेळामधली उपचारात्मक शक्ती",
    english: "",
  },
  short: {
    marathi:
      "डॉ. मीरा ओक ब्रूनो बेटलहाइम* म्हणतात - ‘‘खेळ हे मुलाच्या हातातलं एक साधन असतं. खेळाच्या माध्यमातून मुलं त्यांच्या मनातले, पूर्वायुष्यातले...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
