const articleData = {
  content: {
    marathi: `<article
  id="post-22216"
  class="post-22216 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          ती जानेवारीच्या थंडीतली सकाळ होती. अमेरिकेतल्या वॉशिंग्टन (डी.सी.) मधे
          एका रेल्वेस्थानकाजवळ एक जण बसला आणि त्याने व्हायोलिन वाजवायला सुरुवात
          केली. ‘बाख’च्या जगप्रसिद्ध संगीताच्या सहा चीजा त्याने जवळजवळ पंचेचाळीस
          मिनिटे वाजवल्या. ती वेळ साधारणतः ऑफिसला जाण्याची, हजारो माणसं
          स्टेशनमधे येण्याची. (इतर वेळेला अमेरिकेतली ही स्थानकं अगदी ओस
          असतात.)<br />
          तीन मिनिटं झाली आणि एका मध्यमवयीन माणसाचं वादकाकडे लक्ष गेलं. त्यानं
          आपला चालण्याचा वेग कमी केला, थोडा वेळ थांबला आणि नंतर आपल्या कामाला
          घाईनं निघून गेला. काही मिनिटांनंतर, वादकाला पहिली डॉलरची कमाई झाली –
          एका बाईनं त्याच्या डब्यात पैसे टाकले आणि न थांबता ती चालती झाली. अजून
          थोड्या वेळानंतर कुणीतरी भिंतीला टेकून त्याचं संगीत ऐकत होता. पण लगेचच
          त्या माणसानं घड्याळाकडे बघितलं आणि चालू लागला – कदाचित कामावर जायला
          उशीर झाला असावा !
        </p>
        <p>
          सर्वात जास्त लक्ष कुणी दिलं असेल तर ते एका तीन वर्षाच्या मुलानं !
          त्याची आई त्याला घाईनं ओढत होती. पण तरीही तो छोटा मुलगा थांबला. शेवटी
          आईनं जोरात ओढल्यामुळं तो बिचारा निघाला. पण मागे वळून वळून तो वादकाकडे
          बघत होता. असंच अजून काही मुलांचं झालं. पण सगळ्या पालकांनी (एकही जण
          वेगळा नाही !) मुलांना न थांबता पुढे जायला भाग पाडलं.<br />
          या पंचेचाळीस मिनिटात, फक्त सहा लोक थोड्या वेळासाठी थांबले. जवळजवळ वीस
          जणांनी पैसे टाकले पण न थांबता ! त्याला बत्तीस डॉलर मिळाले. त्याचं वादन
          संपल्यानंतरची शांतता कुणाला जाणवली नाही, कुणी टाळ्या वाजवल्या नाहीत की
          कौतुक केलं नाही.
        </p>
        <p>
          कुणालाच माहीत नव्हतं की तो एक प्रसिद्ध व्हायोलिन वादक ‘जोशुआ बेल’
          होता. व्हायोलिनवर बसवलेले अत्यंत क्लिष्ट असे सहा तुकडे त्याने ३.५ लाख
          डॉलर किंमतीच्या व्हायोलिनवर वाजवले.<br />
          दोनच दिवस आधी जोशुआचा ‘बोस्टन सिंफनी हॉल’ मधला कार्यक्रम हाऊसफुल होता
          आणि तिकिटाची सरासरी किंमत होती शंभर डॉलर !!
        </p>
        <p>
          ही खरी घटना आहे. ‘वॉशिंग्टन पोस्ट’ या वर्तमानपत्रातर्फे हा एक प्रयोग
          केला होता – एखाद्या घटनेकडे लोक कसं बघतात, त्यांची अभिरुची आणि
          प्राधान्यक्रम जोखण्यासाठी ! सर्वसाधारण लोकांना रोजच्या सवयीच्या ठिकाणी
          अनपेक्षितरित्या जर एखादं विशेष सौंदर्य दिसले तर ते जाणवतं का? त्याची
          दखल घेतली जाते का? त्यांना या प्रयोगात असं दिसलं की सर्वोत्तम
          संगीतकारानं वाजवलेलं सर्वोत्तम संगीत ऐकायला थोडासुद्धा वेळ लोकांकडे
          नाही. ती वेळ कामाची होती. लोकं घाईत होती. मान्य. पण हे काहीतरी छान आहे
          याची जाणीवही झाल्याचं दिसलं नाही. रोजचं जीवन जगतांना आपल्या अशा किती
          सुंदर गोष्टी हुकत असतील?
        </p>
        <p>
          मार्केटिंगच्या अनेक सर्वेक्षणांतून असं जाणवतं की माणसं केवळ वरून
          दिसणार्या वेष्टनावरून वस्तूंचा दर्जा ठरवतात. गुणाच्या, कलांच्या
          बाबतीतही असंच होतं का? केवळ साध्या रेल्वेस्थानकावर बसला म्हणून
          जगप्रसिद्ध वादकही ओळखला जाऊ नये? की आपण नेहमी जे ऐकतो ते ‘ऐकतच’ नाही?
          नुसतंच कानावरून जातं, पण आतपर्यंत पोहोचत नाही?’ असं का होत असेल?
          जगण्याच्या धकाधकीत आपण नक्की काय गमावतोय?<br />
          तुम्हाला काय वाटतं – जरूर लिहा.
        </p>
        <p>(इंटरनेटवरून साभार)</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आपण ‘ऐकतो’ का?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आपण ‘ऐकतो’ का?",
    english: "",
  },
  short: {
    marathi:
      "ती जानेवारीच्या थंडीतली सकाळ होती. अमेरिकेतल्या वॉशिंग्टन (डी.सी.) मधे एका रेल्वेस्थानकाजवळ एक जण बसला आणि त्याने व्हायोलिन वाजवायला सुरुवात केली....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
