const articleData = {
  content: {
    marathi: `<article
  id="post-22227"
  class="post-22227 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रीती केतकर</div>
          </div>
        </div>
        <p>मुलांची – आणि तुमचीसुद्धा, ही एक छोटीशी परीक्षा घेऊन बघा.</p>
        <p>
          कपडे वाळवण्याच्या मशीनमधे दहा काळे आणि आठ नेव्ही ब्लू रंगाचे मोजे
          आहेत. न बघता एका रंगाच्या मोज्यांची एक तरी जोडी हातात येण्यासाठी
          तुम्हाला किती मोजे बाहेर काढावे लागतील? किंवा ह्या सूत्राचा अर्थ सांगा
          –<br />
          36b + 52w = 88k.
        </p>
        <p>
          पहिल्या उदाहरणातील बरोबर उत्तर तीन आहे. दुसर्या उदाहरणात नीट पाहिलंत
          तर तुमच्या लक्षात येईल की ते पियानोचं लघुलिपीतील वर्णन आहे – छत्तीस
          काळ्या पट्ट्या अधिक बावन्न पांढर्या पट्ट्या म्हणजे एकूण अठ्ठ्याऐंशी
          (स्वरपट्ट्या).
        </p>
        <p>
          वरीलपैकी कोणत्याच उदाहरणामधे शैक्षणिक कौशल्याची गरज नाहीये. तर विचार
          करण्याच्या क्षमतेची गरज आहे. पहिलं उदाहरण विचार करण्याच्या दृष्टीनं
          सोपं आहे.
        </p>
        <p>
          दुसर्‍या उदाहरणाकडे पाहता ते उघडउघड गणितातलं सूत्र आहे असं वाटतं. पण
          मग गणित म्हणून त्याचा अर्थ लावायचा तर त्या सूत्रातल्या b, w आणि k
          बद्दल आणखी माहिती मिळाल्याशिवाय ते शक्य नाही. म्हणजे मग ते उघडपणे
          गणितातलं सूत्र वाटतंय तसं ते नाहीय. त्याचा अर्थ लावायला वेगळ्याच
          पद्धतीनं विचार करणं गरजेचं आहे. हे तुमच्या लक्षात येतं. मग तुम्ही
          गणिताच्या पलीकडे जाऊन त्याचा विचार करायला लागता आणि तुमच्या
          सामान्यज्ञानाचा उपयोग केल्यावर तुमच्या लक्षात येतं की ते पियानोचं
          लघुलिपीतलं वर्णन आहे. ह्या तर्हेनं विचार करण्याची तुमची क्षमता जर
          विकसित झालेली असेल तरच तुम्ही अशी कोडी सोडवू शकाल.
        </p>
        <p>
          आणि विचार करण्याची क्षमता विकसित होण्यासाठी मुलांना मदतीची गरज असते.
        </p>
        <p>
          एज्युकेशनल सायकॉलॉजिस्ट रॉबर्ट स्टर्नबर्ग म्हणतात की, आपल्या कृत्यांचे
          परिणाम जोखणं किंवा परिणामांचा विचार करणं हे तरुण पिढीला शिकवलंच गेलं
          नाहीये. त्यामुळे मादक द्रव्यसेवन किंवा इतरही काही प्रश्न निर्माण
          होतात.<br />
          एखाद्या गोष्टीचा गांभीर्यानं, चिकित्सकपणे विचार करण्याची सवय आपल्या
          मुलांमधे कशी जोपासता येईल? त्यांच्या पुढच्या कमालीच्या स्पर्धात्मक
          परिस्थितीत टिकून राहण्यासाठी त्यांची मनं तेज, सतर्क बनावीत यासाठी
          आपल्याला कशी मदत करता येईल? तज्ज्ञ म्हणतात, ‘‘प्रथम तुमच्या घरात
          वैचारिक वातावरण तयार करा.’’ त्यासाठी काय करायचं? ‘विचार करणं’
          याबद्दलचे तुमचे स्वत:चे विचार तपासून पहा. बुद्धिमान मूल हे विचार करतंच
          असं समजण्याची चूक कधीही करू नका. प्रत्यक्षात ते आळशी असू शकतं किंवा
          त्याची विचार करण्याची क्षमता खूप कमी असू शकते. बुद्धिमान असल्यामुळे ते
          चटकन उत्तर देऊ शकतं. पण पूर्ण विचार न करता घाईनं दिलेलं ते उत्तर बरोबर
          असेलच असं मात्र नाही. उलटपक्षी दिवास्वप्नात रमण्याबद्दल शिक्षकांची
          बोलणी खाणार्या एखाद्या मंदगती मुलाची- मुलगा किंवा मुलगी – समज खूपच
          चांगली असू शकते.
        </p>
        <p>
          <strong
            >पहिला टप्पा –<br />
            विचार करण्याची सवय<br /> </strong
          >लवकर सुरुवात करा – ब्रेंडा रिचर्डसन नावाची शिक्षिका पाच वर्षाच्या
          मुलांना छोट्याछोट्या कवितांच्या वाचनातून विचार करायला शिकवते. उदा.- जर
          सगळं जग ऍपलपाय असतं/ आणि सगळे समुद्र हे शाई/ आणि सगळी झाडं ब्रेड आणि
          चीज/ तर आपण काय प्यायलो असतो? नंतर ती मुलांना विचार करायला प्रवृत्त
          करतील अशा प्रश्नांकडे वळवते. उदा.- एखादं वाक्य ‘जर’ या शब्दानं सुरू
          होत असेल तर त्याचा अर्थ ते खरे नाही असा होतो का? मग जर ने सुरू होणारी
          बरीचशी वाक्यं प्रत्यक्षात काढून बघितली जातात. मुलं ‘जर’ तरचे विविध
          उपयोग लक्षात घेतात. आणि मुलांना यावर सुचणारे विचार ऐकून आश्चर्यचकित
          व्हायची वेळ येते. असं रिचर्डसन म्हणतात. लहानपणी लागलेली ही वाचनाची,
          विचार करण्याची सवय मुलांना आयुष्यभर पुरते.
        </p>
        <p>
          <strong>मुलांच्या विचाराला खाद्य द्या</strong><br />
          मुलांना संग्रहालयांमधे घेऊन जा, एकत्र वाचन करा, त्यांच्याबरोबर बसून
          टी. व्ही. बघा. आणि मग जे काय वाचलं, पाहिलं त्याबद्दल बोला.
          सायकॉलॉजिस्ट स्टर्नबर्ग म्हणतात, ‘‘मुलांना संग्रहालयातून नुसती चक्कर
          मारून आणून त्यातल्या प्रदर्शनीय वस्तूची प्रशंसा करू नका. त्यांच्या
          कल्पनाशक्तीला आव्हान देणारे, चालना देणारे प्रश्न विचारा – ‘डायनासॉर्स
          परत आले तर काय होईल?’
        </p>
        <p>
          <strong>संपूर्ण कुटुंबाला सामील करून घ्या</strong><br />
          एखाद्या छोट्या गटाबरोबर भरपूर चर्चा, विचारांची देवाणघेवाण यातून विचार
          करण्याची सवय उत्तम रीतीनं विकसित होते. खूप लहान मुलांमधेसुद्धा
          त्यांच्या स्वतःच्या कल्पना असतात. त्यांना त्या व्यक्त करायला प्रवृत्त
          करुन मोठ्यांनी त्या ऐकून घेतल्या पाहिजेत. यासाठी एखाद्या औपचारिक
          अभ्यासक्रमाची काहीच आवश्यकता नाही. जेवताना दिवसभरातील घटना,
          घडामोडींबद्दल गप्पांमधील आदान प्रदानातूनही विचार करण्याजोगे भरपूर विषय
          मिळतात – उदा. माईक, तू आत्ता दिलंस त्यापेक्षा वेगळ्या पद्धतीनं उत्तर
          देण्याचा मार्ग तुला सुचतोय का?’<br />
          <strong
            ><br />
            विनोद सांगा</strong
          ><br />
          विनोदाच्या आधारानं कोणत्याही गोष्टीकडे बघण्याचे अनेक मार्ग असू शकतात
          हे मुलांना शिकवता येतं. उदा.- श्लेष किंवा कोटी. यामधे शब्दांकडे एका
          वेगळ्याच कोनामधून पाहिलं जातं त्यामुळे विनोद निर्माण होतो.
        </p>
        <p>
          <strong
            >दुसरा टप्पा<br />
            चिकित्सक विचार करण्याच्या पद्धती<br /> </strong
          >एकदा तुम्ही विचार करण्यासाठी पोषक वातावरण तयार केलंत की मग दुसर्या
          टप्प्यावर जाण्याची गरज निर्माण होते. तो टप्पा म्हणजे मुलांना पुढे
          दिलेल्या चिकित्सक विचार करण्याच्या पद्धतींचा उपयोग करायला शिकवणं.<br />
          सगळ्या बाजू लक्षात घ्या
        </p>
        <p>
          कॉग्निटिव्ह रिसर्च ट्रस्ट प्रोग्रामचे जनक एडवर्ड डी बोनो यांचं विचार
          करायला शिकवण्याचं एक तंत्र आहे (जे मोठ्या प्रमाणावर वापरलं जातं) ते
          म्हणजे ‘PMI’ यामधे विचाराधीन प्रश्नाबाबतचे फायदे, तोटे आणि लक्षवेधी
          मुद्दे यांचा समावेश होतो.
        </p>
        <p>
          एकदा डी बोनोंनी दहा वर्ष वयाच्या तीस मुलांच्या गटाला विचारलं,
          ‘‘आठवडाभर शाळेत हजर राहण्याबद्दल तुम्हाला पाच डॉलर्स द्यायची कल्पना
          तुम्हाला कशी वाटते?’’ तीसही मुलांनी उत्साहानं त्याच्या बाजूनं मत दिलं.
          मग त्यांना PMI तंत्राचा वापर करायला सांगितला. तीन मिनिटं त्या कल्पनेचे
          फायदे, तोटे, लक्षवेधी मुद्दे यावर विचार केल्यावर तीसपैकी एकोणतीसजणांचं
          मत बदललं.- ‘मग पालक आम्हाला हातखर्चाला पैसे देणार नाहीत.’ आणि ‘शाळा
          जेवणाचा दर वाढवेल’ असे काही तोटे मुलांच्या लक्षात आले. पुढे आणखी खोलात
          जाऊन विचार केला तेव्हा त्यांना पटलं की सकृतदर्शनी उत्तम वाटणारा पर्याय
          प्रत्यक्षात नेहमीच तसा असतो असं नाही.
        </p>
        <p>
          मी गेल्या आठवड्यात जे शिकलो त्याच्याशी ह्या माहितीचा कसा संबंध जोडता
          येईल, भविष्यात येणारे प्रश्न सोडवताना ह्या माहितीचा कसा उपयोग करता
          येईल हे ठरवण्यासाठी आपल्याकडे असलेली माहिती कोणत्या प्रकारच्या चौकटीत
          बसते, त्यामागचं सूत्र काय आहे हे शोधून काढा. आपल्याजवळ असलेल्या
          माहितीचा योग्य त्या जागी उपयोग करणं हा शिक्षणाचा पाया आहे. घटनांचा
          नेहमीचा साचा किंवा ती गोष्ट करण्याची नेहमीची तर्हा एकदा ओळखता आली की
          मग तेच तेच धडे शिकणं टाळता येतं. कोणती सायकल घ्यायची हे ठरवण्याची
          पद्धत एकदा लक्षात आली की जीन्स किंवा घड्याळाची निवड कशी करायची हेही
          समजतंच.
        </p>
        <p>
          माणसाची प्रगती होते तेव्हा जुन्या समजुती, सिद्ध तत्त्वं यामधे बदल
          होतो. एडिसननं बल्बचा शोध लावेपर्यंत लोक तेलाच्या दिव्यावर संतुष्ट
          होते. बेरजा करण्याचं यंत्र येईपर्यंत हिशेबनीस कागद पेन्सिलीनेच बेरजा
          करत होते आणि मग कॅल्क्युलेटर आल्यावर ते यंत्रही मागे पडलं.
        </p>
        <p>
          ‘अमुक एक गोष्ट नेहमी ह्याच पद्धतीनं केली जाते’ म्हणून आजही ती तशीच
          करायची ही गोष्ट तरुण पिढीला कधीच मान्य नसते. आम्ही वेगळं काही केलं तर
          काय बिघडलं असा प्रश्न ते नेहमी उपस्थित करतात. ही त्यांची सवय आयुष्यभर
          कायम राहावी म्हणून पालकांनी त्यांना प्रोत्साहन दिलं पाहिजे.
        </p>
        <p>
          एखाद्या रूढी किंवा रिवाजाच्या विरुद्ध जाणारे प्रश्न मुलांना विचारा.
          उदा.- सगळ्या गाड्यांना पिवळा रंग दिला तर काय होईल? त्यातले फायदे तोटे
          काय असतील? (फायदा – गाडी रंगवणं स्वस्त होईल. तोटा- पार्किंगमधे
          तुम्हाला तुमची गाडी सापडणार नाही.)
        </p>
        <p>
          बालशिक्षणतज्ज्ञ मॅथ्यू लिपमन म्हणतात, ‘‘ज्या प्रश्नाचं एकच निश्चित
          उत्तर असेल असे प्रश्न मुलांना विचार करायला उद्युक्त करणार नाहीत. उदा.
          सूर्य कोणत्या दिशेला उगवतो? त्यांची जिज्ञासा चाळवणारे, कोड्यात
          टाकणारे, अडचणीचे ठरवणारे आणि ज्यांना अनेक पर्याय असू शकतात असे प्रश्न
          विचारले पाहिजेत.’’
        </p>
        <p>
          <strong>नेमके शब्द वापरा</strong><br />
          तुमचं म्हणणं नेमक्या शब्दात मांडा. म्हणजे गैरसमज किंवा चुकीचे अर्थ तर
          काढले जाणार नाहीतच पण उलट ती कल्पना सुस्पष्ट होईल. – तो रस्त्यावरचा
          मुलगा तुमच्या मुलाचा ‘मित्र’ आहे की निव्वळ एक ‘परिचित’ आहे? जेव्हा
          एखादा सहाध्यायी विचित्र आहे असं म्हटलं जातं तेव्हा ‘विचित्र’ म्हणजे
          नेमकं काय म्हणायचं असतं? नेमकी व्याख्या करण्यासाठी विचारांना एक शिस्त
          लावण्याचं अवघड काम करण्याची गरज असते. त्या शिस्तीची तुमच्या मुलाचे
          विचार त्याचे त्याला स्पष्टपणे कळण्यासाठी मदत होईल.
        </p>
        <p>
          <strong>हा खेळ घरी खेळून बघा</strong><br />
          एका मुलाचे डोळे बांधा. दुसर्या मुलाला दोन सारख्या चित्रांमधल्या एका
          चित्राचं मोठ्यानं वर्णन करायला सांगा. मग पहिल्या मुलाचे डोळे सोडून
          त्याला कोणत्या चित्राचं वर्णन केलं गेलं हे ओळखायला सांगा. हा खेळ
          ज्यांनी विकसित केला ते रिचर्ड पॉल म्हणतात, ‘‘वर्णन करताना वापरलेले
          शब्द बरेचदा इतके संदिग्ध, अस्पष्ट असतात की त्यातून त्या डोळे
          बांधलेल्याला काहीच धागादोरा मिळत नाही.’’<br />
          ह्या खेळामुळे त्यात सहभागी होणार्यांना बोलण्यात नेमकेपणा कसा आणायचा हे
          तर कळतंच पण काळजीपूर्वक निरीक्षण करण्याची गरजही लक्षात येते.
        </p>
        <p>
          <strong>दुसर्‍याचं मत घ्या</strong><br />
          आणि तिसर्याचं… मुलं नेहमी घाईघाईनं आपलं ठाम मत बोलून दाखवतात,
          समोरच्याचं बोलणं संपेपर्यंत कसंबसं थांबतात आणि मग आपल्या मताचाच
          पुनरुच्चार करतात. दुसरा काय बोलतोय हे नीट ऐकून न घेतल्यामुळे आणि
          इतरांच्या कल्पनाही ऐकून न घेण्यामुळे त्यांचा जीवनाकडे बघण्याचा
          दृष्टिकोन व्यापक होण्याची शक्यता ते गमावून बसतात. त्यांना दुसर्याचा
          दृष्टिकोन लक्षात घ्यायला, समजून घ्यायला शिकवा, उदा. जेव्हा तुमचं मूल
          शेजारच्या मुलाला ‘मठ्ठ’, ‘मूर्ख’ म्हणतं तेव्हा त्याच्या बहिणीचं,
          भावाचं मतही विचारा. म्हणजे आपण दुसर्या शक्यता लक्षात न घेतल्याचं
          त्याच्या लक्षात येईल. तसंच बातम्या वाचणं किंवा बघणं यातूनही एकसारख्या
          असलेल्या घटनांचासुद्धा वेगवेगळ्या पद्धतींनी अर्थ लावला जातो हे कळतं.
        </p>
        <p>
          <strong>दुसर्‍याच्या बुटात शिरून बघा</strong><br />
          दुसरे काय विचार करतात, त्यांना काय वाटतं हे समजून घ्यायची गरज
          मुलांच्या मनावर बिंबवा. शाळेत समुपदेशन करणारे डेबी गरशॉ म्हणतात,
          ‘‘वैयक्तिक गोष्टींच्याबाबतीत हे सोपं नसतं. ‘ब्रिटिशांना
          स्वातंत्र्यचळवळ चालू असताना काय वाटलं असेल याची कल्पना करू या’ असं
          म्हणणं वेगळं आणि ‘तुला शाळेतून काढून टाकलं तर तुझ्या आईला काय वाटेल?’
          याच्याबद्दल कल्पना करणं वेगळं.’’<br />
          लिहून काढा
        </p>
        <p>
          शिक्षणाबद्दल पायाभूत संशोधन करणारे राल्फ टेलर म्हणतात, ‘‘मी जोवर लिहून
          काढत नाही तोवर मला काय वाटतंय हे मला नीट कळत नाही. लिहिणं हा एक
          काटेकोर बौद्धिक अभ्यास आहे. तो विचार करण्यासाठीचा चांगला सराव आहे.
          किंबहुना लिहिणं म्हणजेच विचार करणं. मुलांना रोजनिशी लिहायला प्रोत्साहन
          द्या.
        </p>
        <p>
          <strong>पुढचा विचार करा</strong><br />
          मुलांना एखाद्या गोष्टीचा तात्पुरता, थोडा अधिक काळ टिकणारा आणि
          भविष्यकाळावर होणारा परिणाम असा सर्वंकष विचार करायला प्रोत्साहन द्या.
          एक महत्त्वाचा प्रश्न मुलं हमखास विचारतात – ‘तर काय होईल?’ ‘तू अभ्यास
          केला नाहीस’ ‘तर काय होईल?’ मित्राची टिंगल करत राहा – तर काय होईल? –
          तरुणांसाठी उद्याचा किंवा पुढचा विचार करणं अवघड गोष्ट असते. पण उद्या
          घडणार्या गोष्टीला आजची एखादी कृती किंवा विचार कारणीभूत होऊ शकतो.<br />
          ‘‘विचार करणं हा माहितीचा पर्याय असू शकत नाही आणि माहिती हा विचार
          करण्याचा पर्याय असू शकत नाही. बौद्धिक वाढीसाठी दोन्हीची गरज असते.
          तुम्ही क्वाड्राटिक इक्वेशन म्हणजे काय हे शिकल्याशिवाय त्याचा व्यवहारात
          उपयोग करण्याचे नवे मार्ग तुम्हाला सापडणारच नाहीत.’’ असं डी बोनो
          म्हणतात.
        </p>
        <p>
          तरुणांना काही एका रात्रीत तर्कशुद्ध विचार करण्याची सवय लागू शकत नाही.
          पॉल म्हणतात, ‘‘ते टेनिससारखं आहे. खेळायला शिकल्यावर लगेच खेळताना
          तुम्ही शिकलेलं सगळं विसरून कुठेतरीच भरकटता. पण सतत खेळून मग सरतेशेवटी
          तुम्ही ते आत्मसात करता. विचार करता येण्यासाठीही सरावाची गरज असते आणि
          तो करणं हे आवश्यक आहे.’’
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="विचार करायला कसे शिकवावे?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विचार करायला कसे शिकवावे?",
    english: "",
  },
  short: {
    marathi:
      "प्रीती केतकर मुलांची - आणि तुमचीसुद्धा, ही एक छोटीशी परीक्षा घेऊन बघा. कपडे वाळवण्याच्या मशीनमधे दहा काळे आणि आठ नेव्ही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
