import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22195"
  class="post-22195 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          महिनाभरातलाच प्रसंग. तुमच्या आमच्या घ्ररातलाच. वेळ संध्याकाळी पाचची.
          आई आणि दोघं लेकरं – थोरला आणि धाकटी. ‘‘आई, धर्म म्हणजे काय?’’
          धाकटी-वय५/६. दूरचित्रवाणीच्या पडद्यावर बॉम्बस्फोटाच्या बातम्या सुरू.
          धर्म म्हणजे अजून माहीत नाही? थोरल्यानं ‘काय बावळट आहेस, अशा चेहर्‍यानं
          प्रतिप्रश्न केला. ‘‘अग, धर्म म्हणजे धर्म ! हिंदू, मुस्लिम, ख्रिश्चन
          असे धर्म असतात.’’ धाकटीला उत्तर पटतं पण पुरत नाही. थोरला पुढे सांगतो.
          ‘‘ईशान, सई, तू, मी, आपण हिंदू. तुझ्या वर्गातला एडविन ख्रिश्चन, आणि
          केळीवाले रहमानकाका मुसलमान.’’<br />
          ‘‘का?’’ धाकटीचा पुन्हा नेटानं विचारलेला निरागस प्रश्न. धाकटीच्या
          प्रश्नानं आई हबकलेली. थोरला उत्तरं देतोय त्याच्या परीनं. पण केव्हा तरी
          धाकटी आपल्याकडे मोर्चा वळवणारच, आणि मग काय सांगायचं? आपल्याला तरी ह्या
          प्रश्नाचं उत्तर माहीत आहे का? नशीब, थोरल्यानं अजून धीर सोडलेला नाही.
          तो देऊळ, मशीद, चर्च वगैरे त्याच्या परीनं फरक सांगतो. ही प्रार्थनास्थळं
          मुलीनं आतून किंवा निदान फक्त बाहेरून तरी पाहिलेली आहेत, त्यामुळे तेवढं
          म्हणणं स्वीकारलं जातं, पण पुन्हा प्रश्‍न येतोच.<br />
          ‘‘आई, धर्म देऊळमध्ये मशिदमध्ये नाहीतर चर्चमध्ये राहतो का ग?’’
          थोरल्याला तिच्या बावळट प्रश्नाचा राग आला. ‘‘देऊळमध्ये नाही, देवळात,
          मशिदीत असं म्हणायचं’’ त्यानं तिला डाफरलं. आई चिंतेत पडली. किती खोलात
          उत्तर द्यायचं हिला? ते तिला समजणारही नाही. (आणि आपल्याला तरी कुठं
          माहीत आहे?)<br />
          ‘‘धर्म ना, माणसांच्या मनात राहतात.’’ आईनं एक उत्तर अखेर शोधून काढलं.
          तरीही ते देताना ती घाबरलेलीच आहे. आता ह्यानंतरच्या प्रश्नांच्या फैरीची
          धास्ती आपण ओढवून घेतलीय.<br />
          क्षणभर विचार करत लेक विचारते, ‘‘आई, तुझ्या मनात कुठला धर्म राहतो ग?
          हिंदू, मुस्लिम का ख्रिश्चन? आणि आई ‘विशिष्ट’ नावाचा पण एक धर्म असतो का
          ग? त्या टीव्हीतल्या बाई नव्हत्या का म्हणत – ह्यामागे विशिष्ट धर्माच्या
          लोकांचा हात असावा’’ !! धास्ती खरीच ठरली.<br />
          हा प्रसंग काल्पनिकही नाही, तसा कुणा एका घरातलाही नाही. ज्या ज्या
          पालकांना मुलांनी अशा धर्मसंकटात टाकलं असेल, त्यांनी त्या क्षणी सुचेल
          ती उत्तर दिली असतील, किंवा ‘आता नको, नंतर सांगेन’, ‘तुझा गृहपाठ झाला
          का?’ अशी पळवाटही शोधली असेल.<br />
          पण तरीही मूळ प्रश्न उरतोच. धर्म म्हणजे काय? आपण अमूकतमूक धर्माचे
          म्हणजे काय? आणि त्याच त्या ठराविक साच्यातल्या धर्मकल्पनांना आजच्या
          काळातही आपण आपल्या मनात थारा द्यायचा की काही वेगळा विचार करायचा? आणि,
          हेही सगळं बाजूला ठेवलं तरी, मुलांना काय सांगायचं?<br />
          आपली कल्पना धर्माच्या अभ्यासाला बसण्याची नाही.धर्मांची उत्त्पत्ती कशी
          झाली? धर्माची व्याख्या काय? राज्यघटनेनुसार त्याची कायदेशीर गरज किती?
          अशा गंभीर अभ्यासात जाण्याचा इथे प्रयत्न नाही. समाजातील बहुसंख्य जातही
          नाहीत, पण तरीही धर्म असतोच त्यांना. त्याची जाणीव आणि उपयोगही बहुतेक
          वेळा रकान्यात भरण्यासाठी होतो.<br />
          ढोबळ मानानं बघताना आपल्या आईवडलांचा धर्म तोच आपणही मानलेला असतो.
          म्हणजे तोच मानावा हेच पूर्वापार नेमलेलं आहे. पण म्हणजे नेमकं काय
          मानलेलं असतं? वर सांगितलेल्या प्रसंगातला थोरला म्हणाला, तीच रेषा पुढे
          ओढून ‘नाव’, ‘देव’ फार तर धर्मग्रंथांची नावं, प्रतीकं, रितीरिवाज
          ह्याहून ‘धर्म’ काहीतरी अधिक जास्त असेल ना?<br />
          समजा एवढंच असेल तर मग आपलं धर्माशी वैर नाही. आज्जीच्या घरातल्या
          काळोख्या फडताळावर जशी आपली (काही अर्थ नाही, काही भविष्य नाही तरीही)
          माया असते, तशी धर्मावरही करता येईल.<br />
          पण वस्तुस्थिती अशी गोड निरागस नाही. जगाच्या इतिहासात सत्तेनं नेहमीच
          धर्माचा वापर हत्यार म्हणून केला आहे. कुणापेक्षा कोण धर्म श्रेष्ठ हे
          धर्माच्या अस्तित्वाचं रूप असत गेलेलं आहे. धर्म हे सर्वसामान्य जनतेच्या
          मनात पेरलेलं मतलबी सत्ताकारणाचं बीज आहे. हे अनेकदा कळत नाही. अशा
          प्रकारे धर्म हिंसक आहे.<br />
          गुजरातमध्ये धर्मवेडानं झालेल्या दंगलींनंतर बेघर झालेल्यांना अमूकतमूक
          धर्माचे म्हणून घर देणं नाकारलं जातं. दत्तक देणार्‍या संस्थेत
          जन्मापासून असणार्‍या, आणि यादीतलं एक म्हणून असलम् नाव ठेवल्यावर त्या
          बाळाला आईबाप मिळत नाहीत. धर्माच्या या बेंगरूळ रूपाला आपण मनात थारा
          द्यायचा का?<br />
          किती अडचणी, प्रश्न, कमतरता असल्या, तरी गेल्या ५० वर्षात शिक्षणाचं
          प्रमाण वाढलेलंच आहे. विचारपूर्वक धर्माला मनाच्या आत येऊ द्यायचं की
          नाही – हा एवढा विचार तरी निदान शिक्षणातून करता यायला हवा.<br />
          दुर्दैवानं आजूबाजूला शाळा, शिक्षणसंस्था, शिक्षक किंवा कुणीच
          ‘सर्वधर्मसमावेशक’ भूमिका घेताना दिसत नाहीत. उलट अत्यंत ढोबळ,
          सांगोपांगी ऐकलेली उदाहरणे, अर्धवट ऐतिहासिक दाखले घेऊन धर्मविद्वेषाला
          छुप्या किंवा उघड पद्धतीनं खतपाणी घालतात. वयानं, समजुतीनं कोवळी असणारी
          मुलांची मनं मग द्वेषाचं हत्यार म्हणून वापरली जातात.<br />
          धर्मामुळे लोकांची सहनशक्ती वाढते असं एका अभ्यासानं दाखवून दिलंय, असं
          परवा वाचनात आलं. अगतिक माणसाची सहनशक्ती मोठीच असते, ती तुटेस्तोवर
          ताणली की तुटते. आज तशी अगतिक सहनशक्ती नको आहे, आज गरज आहे ती सशक्त
          सहिष्णुतेची. धर्मानं ती वाढणार असेल तरच नव्या काळातल्या स्वतंत्र
          मुलांना त्या धर्माची आवड, ओढ वाटावी. अन्यथा भाषा, पेहराव, खाणं-पिणं,
          रितीरिवाज ह्यांची सरमिसळ झालेल्या आजच्या काळात नावापुरत्या धर्मापेक्षा
          खर्‍याखुर्‍या नीती संकल्पनांची समजूत स्वतःसह सर्वांसाठी स्पष्ट करून
          घेणं, आणि त्या नीतीशी इमान राखणं अधिक महत्त्वाचं आहे. आणि मग प्रचलित
          धर्माचा टिळा ही मुलं कदाचित नाकारतीलही. आपल्या पुढचा प्रश्न एवढाच आहे
          की, तसं घडलं तर त्याला मोडतोड न मानता, आत्मीयतेनं स्वीकारायला आपण सगळे
          तयार आहोत ना?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २००९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २००९",
    english: "",
  },
  short: {
    marathi:
      "महिनाभरातलाच प्रसंग. तुमच्या आमच्या घ्ररातलाच. वेळ संध्याकाळी पाचची. आई आणि दोघं लेकरं - थोरला आणि धाकटी. ‘‘आई, धर्म म्हणजे काय?’’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
