const articleData = {
  content: {
    marathi: `<article
  id="post-22232"
  class="post-22232 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नागेश मोने</div>
          </div>
        </div>
        <p>
          श्री.प्रसाद व कु. सुनंदा एकाच इमारतीत राहत होते. त्या संपूर्ण इमारतीत
          ते दोघेच राहत होते. श्री. प्रसाद वरच्या मजल्यावर तर सुनंदा खालच्या
          मजल्यावर राहत असत. नाही म्हणायला आणखी एकजण त्या इमारतीत वास्तव्य
          करायचे. ते म्हणजे मांजराचे पिल्लू. हे पिल्लू, छबू म्हणा हवं तर, श्री.
          प्रसाद यांच्याकडे मुक्काम ठोकून असायचे. सुनंदा मात्र शब्दशः एकटीच.
        </p>
        <p>
          या दोघांची गाठभेट रस्त्यात झाली तर ‘‘नमस्कार’’, ‘‘काय म्हणता?’’ या
          पलीकडे ते एकमेकांशी बोलत नसत आणि अधिक बोलण्याची काही गरज त्यांना पडली
          नाही.
        </p>
        <p>
          श्री. प्रसाद उठले आणि न्याहरीच्या तयारीला लागले की त्यांच्या पायांचा;
          म्हणजे खरे तर बुटांचा आवाज मोठा विशेष व्हायचा. चटकपटक, चटकपटक,
          चटकपटक,….. सुनंदाला खालच्या मजल्यावर तो नीट ऐकू यायचा. आवाज ऐकला की
          सुनंदा मनाशी म्हणायची, ‘‘श्री. प्रसादांची तयारी सुरू झाली वाटतं.’’
        </p>
        <p>
          थोड्या वेळाने चटकपटक, चटकपटक, चटकपटक, चटकपटक असाच पण पहिल्यापेक्षा
          थोड्या वेगाने, असा आवाज यायचा. श्री. प्रसाद जिना उतरत असायचे.<br />
          ‘‘निघाले वाटतं बाहेर’’, सुनंदा मनाशी म्हणायची<br />
          थोड्या वेळाने पुन्हा एकदा तसाच पण थोडा मंद गतीने आवाज यायचा चटकपटक,
          चटकपटक, चटकपटक, …… ‘‘आले वाटतं फिरून’’, सुनंदा स्वतःशीच म्हणायची.
          इमारतीत एकटं राहणं सुनंदाला नको असायचे. ‘‘श्री. प्रसाद असले की बरं
          वाटतं.’’ ती स्वतःशीच पुटपुटली.
        </p>
        <p>
          एक दिवस श्री. प्रसादांच्या लक्षात आले की एक बूट त्यांच्या पायात
          व्यवस्थित बसतो आहे. दुसरा बूट मात्र थोडा पुढच्या बाजूस फुगलेला दिसला
          त्यांना आणि हाताला थोडा मऊही जाणवला. ‘‘का बरं असं वाटतंय !’’, ‘‘हा
          माझाच बूट आहे नं?’’, मनाशीच त्यांचा विचार चालला होता. त्यांनी बूट जरा
          निरखून पाहिला. एक मांजराचं पिल्लू बुटात अगदी गाढ झोपलं होतं. अगदी
          ढाराढूर !<br />
          ‘‘अरे व्वा ! किती सुखात आहे हे पिल्लू !’’, ते उद्गारले. वाक्यातील
          शेवटचे शब्दही त्यांनी हळूच म्हटले. न जाणो पिल्लू उठले तर? नको उठवायला
          त्याला.<br />
          सुनंदाला आज वेगळाच आवाज ऐकू आला. नेहमीच्या चटकपटक, चटकपटक, चटकपटक ऐवजी
          चटक, शांतता, चटक, शांतता, चटक, शांतता,…. अशा आवाजाने तिला आश्चर्यच
          वाटले. हळूहळू त्या आश्चर्याचे रूपांतर काळजीत झाले. राहवेनाच सुनंदाला,
          म्हणून खिडकीच्या बाहेर डोके काढून तिने विचारले,<br />
          ‘‘अहो, अहो, श्रीयुत प्रसाद, आज ठीक आहात ना? तुमचा लगबगीचा आवाज आज येत
          नाहीए. जरा काळजी वाटली म्हणून विचारलं.’’<br />
          ‘‘ठीक आहे मी, ठीक आहे’’, डोकं खिडकीबाहेर काढत श्री. प्रसाद म्हणाले,
          ‘‘अहो माझ्या एका बुटात, आपली छबू झोपल्याने एकच बूट घालून मी वावरलो.
          त्यामुळे तसा आवाज आला असणार तुम्हाला. अहो, इतकी गाढ झोपली आहे की
          विचारू नका. तिला उठवावंसं नाही वाटलं मला.’’<br />
          ‘‘किती दयाळू आहात’’, सुनंदा म्हणाली.<br />
          यावेळी मात्र नेहमीच्या दोनचार शब्दांपेक्षा थोडा अधिक संवाद झाला. अगदी
          पहिल्यांदाच.
        </p>
        <p>
          थोड्या वेळाने जिन्यावरून जाताना श्री. प्रसादांच्या एकाच बुटाचा आवाज
          ऐकून सुनंदाला मजा वाटली आणि हे योग्य नव्हे असेही वाटले. चटक; काहीनाही,
          चटक; काहीनाही, चटक; काहीनाही, चटक; काहीनाही….<br />
          ‘‘निघाले वाटतं बाहेर’’ सुनंदा मनाशीच म्हणाली. ‘‘एकाच बुटानं असं
          चालणं…. भलतंच काहीतरी, यात आपण थोडं लक्ष घालायला हवं.’’ तिनं मनाशी
          विचार केला.
        </p>
        <p>
          घरातल्या कपाटात तळाशी तिला एक खोकं सापडलं. तिनं वर्तमानपत्र घेतलं,
          कात्रीनं त्याचे तुकडे केले. त्या पट्ट्या आणि काही पट्ट्या चुरगाळून
          तिनं त्या खोक्याच्या तळाशी घातल्या. एक मऊशार अंथरूणच मांजरीच्या
          पिल्लासाठी तयार झाले. जिना चढून सुनंदाने ते<br />
          श्री. प्रसादांच्या घराच्या दाराशी ठेवले.<br />
          सुनंदाने जिन्याच्या पायर्यांवरील आवाज ऐकला. चटक; शांतता, चटक; शांतता;
          चटक; शांतता. ‘‘आले वाटतं,’’ तिनं मनाशी म्हटलं.<br />
          श्री. प्रसाद नसताना, इमारतीत राहणं तिला सुसह्य नव्हतंच म्हणा.<br />
          दाराबाहेरचं खोकं बघून श्री. प्रसादांना आश्चर्य वाटले. ‘‘अहो, अहो
          सुनंदा, हे – हे खोकं कुणी ठेवलं इथं? पूर्वी कधीच नव्हतं असलं काही
          झालेलं.’’<br />
          ‘‘मला ठाऊक आहे, कुणी ठेवलं ते’’ सुनंदा दारात येऊन म्हणाली.<br />
          ‘‘कुणी?’’<br />
          ‘‘अहो, मीच ठेवलंय ते तिथं. त्या छबूसाठी ठेवलंय. आज त्या मांजराला ठेवा
          त्या खोक्यात. म्हणजे उद्या तुम्हाला बूट मिळेल घालायला.’’<br />
          ‘‘किती कणव आहे हो तुमच्या मनात.’’<br />
          श्री. प्रसाद सुनंदाला म्हणाले.<br />
          यावेळीही ते दोन चार शब्दांपेक्षा कितीतरी अधिक शब्द एकमेकांशी बोलले
          नाही का?<br />
          दुसर्या दिवशी श्री. प्रसादांना त्यांचे दोन्ही बूट सुस्थितीत सापडले.
          नवीन अंथरूणावर छबू सुखाने पहुडलेली होती.
        </p>
        <p>
          श्री. प्रसादांनी बूट घातले आणि त्यांची लगबग सुरू झाली. तळमजल्यावरील
          सुनंदाच्या हे लक्षात आले. चटकपटक, चटकपटक, चटकपटक असा आवाज तिच्या कानी
          पडला अन् सुखाने पहुडलेले खोक्यातील मांजर तिच्या डोळ्यासमोर आले.<br />
          ‘‘उठले वाटतं.’’ तिनं मनाशी म्हटले.
        </p>
        <p>
          थोड्या वेळाने चटकपटक, चटकपटक, चटकपटक,…. असा आवाज आला आणि तत्क्षणी
          तिच्या मनात आले; ‘‘निघाले वाटतं बाहेर.’’ हे मनात येते न येते तोच तिला
          दारावर थाप ऐकू आली. सुनंदाने थोड्या अधीरतेने दार उघडले.<br />
          ‘‘नमस्कार, सुनंदा’’ श्री. प्रसाद म्हणाले.<br />
          ‘‘नमस्कार, श्री. प्रसाद’’ सुनंदा म्हणाली.<br />
          ‘‘तुम्ही येता का फिरायला, माझ्याबरोबर?’’ श्री. प्रसादांनी विचारले.<br />
          ‘‘हो’’ आणि दोघेजण एकत्र फिरायला गेले.<br />
          ‘‘आज, तुम्ही खुश दिसत आहात’’<br />
          श्री. प्रसाद सुनंदाला म्हणाले.<br />
          ‘‘आणि, तुम्ही थोडेच नाखुश आहात !’’ सुनंदाने विशेष प्रतिक्रिया दिली.<br />
          ‘‘तुम्ही माझ्याशी लग्न कराल?’’<br />
          श्री. प्रसादांनी विचारले.<br />
          ‘‘माझ्यासाठी, त्यापेक्षा आणखी चांगलं काय असणार?’’ सुनंदा म्हणाली.<br />
          याहीवेळी ते नेहमीच्या दोनचार शब्दांपेक्षा थोडं अधिक, थोडं वेगळंदेखील
          बोलले, तुम्हालाही जाणवलं ना? त्या दोघांनी लग्न केलं आणि सुखासमाधानात
          राहू लागले.<br />
          आणि ते आपलं मांजराचं पिल्लू, छबू, ती देखील त्यांच्याबरोबर आनंदात राहू
          लागली. आणि तितकं करण्याचा, त्या पिल्लालाही अधिकार आहे असं तुमचं,
          माझ्यासारखंच मत असणार, हो ना?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बुटात झोपलेले मांजराचे पिल्लू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बुटात झोपलेले मांजराचे पिल्लू",
    english: "",
  },
  short: {
    marathi:
      "नागेश मोने श्री.प्रसाद व कु. सुनंदा एकाच इमारतीत राहत होते. त्या संपूर्ण इमारतीत ते दोघेच राहत होते. श्री. प्रसाद वरच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
