import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22239"
  class="post-22239 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">उषा रमण</div>
          </div>
        </div>
        <p>
          माझ्या माहेरी सगळे शिक्षक होते आणि सासरीसुद्धा तितकेच शिक्षक. आई वडील,
          काके मामे, मावश्या आत्या, सासरे आणि (वर) नवरासुद्धा !
        </p>
        <p>
          मी लहान होते तेव्हा एक प्रतिज्ञा केली होती की मी माझ्या मूळ गावात
          राहणार नाही आणि शिक्षक होणार नाही. कारण एकच-माझ्या ओळखीत जो तो कुठे ना
          कुठे शिकवतच होता. शाळा, कॉलेज, पॉलिटेक्निक, देशात, परदेशात, शहरात,
          खेड्यात… जवळजवळ सगळीकडे.
        </p>
        <p>
          मी मोठी झाल्यावर मला अक्कल आली की असल्या प्रतिज्ञा कधी करू नयेत! मी
          आजही माझ्या मूळ गावीच राहते आणि शिवाय (इथे तुम्हाला एक आवंढा गिळल्याचा
          आवाज येईल)… शिकवते.<br />
          अर्थात माझ्या दिनक्रमामधे हा फक्त एक भाग असतो, पण मी पुन्हा पुन्हा
          शिकवायला जाते आणि अगदी स्व-इच्छेनं शिकवते. वेगवेगळ्या संदर्भात आणि
          वेगवेगळ्या विद्यार्थ्यांना माझं शिकवणं चालू असतं. माझा पहिला अनुभव
          होता सुट्टीमधला, अठराव्या वर्षीचा, तीन वर्षाच्या रडू पाहणार्या
          बाळांच्या वर्गातला. सर्व बाजूंनी घरं-मधे शाळा. सगळ्यांना घरी पळायचं
          होतं. माझं काम एकच-त्यांच्या मागे धावून त्यांना परत वर्गात आणायचं. इथे
          शिकवायचं काम फारसं नव्हतं. पण मी एक धडा शिकले. शाळा शाळा खेळण्यापेक्षा
          हे फारच अवघड काम असतं. पोटात गोळा येण्याइतकं. नंतर जेव्हा एका पकडून
          आणलेल्या बाळाला माझ्या मांडीवर बसूनच राहायचं होतं, तेव्हा मनात निर्माण
          झालेल्या एका नवीनच उबदार भावनेनं तो पोटातला गोळा हळूहळू विरघळून गेला.
        </p>
        <p>
          पुढच्या वेळी शिकवण्याचा अनुभव फारच वेगळा होता. पदव्युत्तर पत्रकारितेचा
          एक वर्ग होता. त्यांना लेखनाचे धडे देण्यासाठी मला बोलावलं होतं. पण या
          सकाळच्या वर्गांना येण्यासाठी ही मुलं उठण्याचे कष्टच घेत नसत. रोज
          वेगळीच पाच मुलं मला भेटत. फिरता वर्ग! मग त्या सत्राच्या मध्यापर्यंत
          ‘पाच मिनिटात सारांश’ सांगण्याच्या कलेत मी अगदी पारंगत झाले होते. रोजचा
          वर्ग सुरू करण्यापूर्वी आधीच्या तासाचा सारांश मी सांगत असे. ती शिक्षा
          भोगायला मी का जात असे? खरंच, सांगणं कठीणच आहे. पण बहुधा शिक्षणावरचा
          माझा अढळ विश्वास! माझं विषयावरचं प्रेम आणि कधी तरी मिळणारं एखाद्या
          विद्यार्थ्याच्या चेहर्यावरचं समजल्याचं हास्य. मी, माझ्या कल्पना<br />
          आणि समोरचा विद्यार्थी यात संवाद घडल्याचा तो पुरावा असे.
        </p>
        <p>
          आज पंचवीस वर्षानंतरही माझी त्या शिक्षेबद्दलची हाव अजून ओसरली नाहीये.
          तुम्ही शिक्षकाच्या आयुष्याला सहजच शिक्षा म्हणू शकता… कमी पगार, सोयी
          सुविधा जवळजवळ नाहीतच, आदर नाही, व्यावसायिकता किंवा कामाची दखल घेणं
          नाही, निर्णयाचं स्वातंत्र्य नाही, काम कसं करायचं तेही आपलं आपण ठरवता
          येत नाही. प्राथमिक शाळेत शिकवणं आणि विद्यापीठात शिकवणं याची कुणी तुलना
          करणार नाही, पण तुम्ही बारकाईनं तपासून पाहिलंत तर फरक फक्त प्रमाणात
          सापडेल. हां-पगार बरा असेल-पण उद्योग व्यवसायापेक्षा कमीच.
          विद्यापीठशिक्षक शाळाशिक्षकाच्यापेक्षा जरासेच वर असतील. मोजकी खाजगी
          कॉलेजेस सोडली तर सोयी सुविधांचा अभाव इथेही असतोच. मोबदला कधीही
          जबाबदारीशी तुल्यबळ नसतो. विद्यार्थ्यांना घडवणं, प्रेरणा देणं, त्यांचं
          चारित्र्य घडवणं, मूल्यं रुजवणं, व्यक्तित्वविकासाला चालना देणं या
          सगळ्याचीच जबाबदारी शिक्षकावर असते. चांगले शिक्षक जितके शाळेत दुर्मिळ
          असतात, तितकेच कॉलेज, विद्यापीठातही असतात. आणि ज्यांना शिक्षकच व्हायचं
          होतं अशी मंडळीही दुर्मिळच असतात.
        </p>
        <p>
          पण तरीही ज्यांना हेच काम करायचंय, स्वत:च्या इच्छेनं करायचंय असेही
          शिक्षक भेटतात, ही आनंदाची गोष्ट. या शिक्षकांनी सांगायला हवं की पुरेसा
          मोबदला नसतानाही त्यांना इथे काम करावंसं का वाटतं? (पगार आणि प्रतिष्ठा
          दोन्ही अर्थांनी) म्हणजे मग इतरांनाही कदाचित हे काम आवडीचं वाटेल.
        </p>
        <p>
          मला विचाराल, तर शिकवण्यामुळे सगळ्या शिकण्यालाच एक अर्थ प्राप्त होतो.
          अर्थात वाचन, संशोधन आणि कामामधून शिकताना त्याचा त्याचा आनंद असतोच. पण
          त्याच्याकडे नव्या भिंगातून पाहणं, त्याचा आनंद इतरांबरोबर वाटून घेणं हा
          अनुभव वर्णन करता येण्याजोगा नाही. एखादी कल्पना मांडणं आणि समोरची मुक्त
          मनं (अर्थात काही मुक्त मनं) त्या कल्पनेचा कसा नव्यानेच वेध घेऊ शकतात,
          ते अनुभवणं ही प्रक्रिया उत्साहवर्धक असते. एखाद्याच्या मानसिक, भावनिक
          आणि बौद्धिक विकासात सहभागी असण्याची मानाची संधी थोड्यांनाच मिळते. कधी
          कधी पालकांनाही ती मिळत नाही. ही संधी अगदी अनपेक्षितपणे सामोरी येते.
        </p>
        <p>
          आणि म्हणूनच मी पुन्हा शिकवण्याकडे वळते. मला दुसरी नोकरी आहे, त्यामुळे
          मला हवं तेच आणि हवं तेव्हाच शिकवण्याची चैन मला करता येते. अशी चैन
          कुठल्याही शाळा-कॉलेजमधे नोकरी करताना मिळणार नाही.<br />
          मी नोकरी करत असते तर मला काय वाटलं असतं सांगता येत नाही. रोजचं कामकाज,
          राजकारण, कमी पगार, निरुत्साही विद्यार्थी… पण तरी मला माहीत आहे की
          शिक्षकाला जे मिळतं ते माझ्या दुसर्या नोकरीत मिळत नाही. तरुणांबरोबरचा
          संवाद काय देतो, ते मोजता-सांगता येत नाही. त्यांच्यात उत्साह असो की
          नसो, एखाद्या विचाराचं – कल्पनेचं – बदलाचं बी पेरलं जाणं शक्यच असतं. ते
          कदाचित काही घडवणारं असतं.
        </p>
        <p>
          आणि सगळ्यात चांगलं काय घडतं माहीत आहे? बर्याच वर्षांपूर्वीचे तुम्हाला
          भेटतात, आत्मविश्वासानं हाक मारतात. चेहर्यावरून हास्य ओसंडतं. त्यांना
          भरभरून बोलायचं असतं. तुम्ही वर्गात काय काय बोललात, ते सगळं आम्हाला
          आठवतं असं म्हणतात. (इतपत खोटं बोललं तरी चालतं.) त्याचा प्रभाव
          त्यांच्या आयुष्यावर, मनावर कसा पडला ते सांगतात. याहून चांगलं म्हणजे
          एखादा अबोल विद्यार्थी तुम्हाला भेटतो आणि इतक्या वर्षांनी त्याच्या
          यशाबद्दल सांगतो. तुमचं मन उबदार आनंदानं भरून जातं. वाटतं- माझाही या
          त्याच्या यशाशी काही संबंध असेल का?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आणि मी शिकवत राहते"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आणि मी शिकवत राहते",
    english: "",
  },
  short: {
    marathi:
      "उषा रमण माझ्या माहेरी सगळे शिक्षक होते आणि सासरीसुद्धा तितकेच शिक्षक. आई वडील, काके मामे, मावश्या आत्या, सासरे आणि (वर)...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
