import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  content: {
    marathi: `<article
  id="post-22204"
  class="post-22204 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संवादकीय</div>
          </div>
        </div>
        <p>
          निवडणुका जवळ आल्या म्हणजे आपला प्रत्यक्ष परिसर आणि प्रसारमाध्यमं त्याच
          रंगात रंगून जातात. या रंगात यंदा ठळक असा बदल दिसला. निवडणूक आयोगानं
          आचारसंहितेचा चाप बसवल्यानं मोठमोठ्या होर्डिंग आणि पोस्टरांची संख्या
          आणि जागा मर्यादित झाली. सर्व जनतेनं, विशेषतः तरुणांनी मतदानाला
          उद्युक्त व्हावं म्हणून बर्याच खास जाहिराती प्रसारमाध्यमांतून येत
          राहिल्या. क्रिकेट आणि चित्रपट जगतातल्या अनेक प्रसिद्ध मंडळींनी आपल्या
          लोकप्रियतेचा वापर यात केला. (मतदानाबद्दल आदरानं बोलत होती तेव्हाच ही
          मंडळी कोकाकोला, हाजमोला, बिस्किटंही विकत होती ती गोष्ट वेगळी.) कामाचा
          कितीही रेटा असला तरी मतदानाला त्यांनी कसं प्राधान्य दिलं याची
          चित्रणंही आपल्याला दाखवली गेली. एकूण काय, लोकशाही प्रक्रियेत आपलं
          कर्तव्य कसं बजावायला हवं याबद्दल खूपच हवा तयार केली गेली. त्यामुळे असं
          वाटायला लागलं की यंदा मतदानाची टक्केवारी वाढणार. पण प्रत्यक्षात तसं
          झालं नाही. कारणं जुनीच.
        </p>
        <p>
          प्रत्यक्ष अनुभवातून लोकशाही पद्धतीवरचा, निवडणूक प्रक्रियेवरचा
          सर्वसामान्यांचा विश्वास उडायला लागलेला आहे हे जगातल्या जवळजवळ सगळ्या
          लोकशाही देशात दिसतं आहे. निवड करण्याजोगे उमेदवार समोर नाहीत. ज्या
          पक्षांचं ते प्रतिनिधित्व करतात त्यांच्याकडे नागरिकांचं जीवन
          सुधारण्यासाठी ठोस मुद्दे असावे लागतात, तेही नाहीत. सरकार तयार
          झाल्यावरही निस्पृहपणे, सातत्यानं, शिस्तीनं काम चालेल याची शाश्वती
          नाही. आपल्याकडच्या उमेदवारांची वेगळीच खासियत. निवडणुकीला उभं राहण्याची
          संधी देईल तो माझा पक्ष. मग त्याचं तत्त्व, कार्यपद्धती, अजेंडा कोणताही
          असो. कोणीच उभं केलं नाही तर माझा मी उभा राहीन आणि मी कसा चांगला/चांगली
          हे सांगण्यासाठी दुसर्याचं चारित्र्यहनन करायला मागे पुढे पाहणार नाही
          असं म्हणणारे उमेदवार माध्यमं आपल्याला अधोरेखित करून दाखवताहेत. बूट
          चपलांबरोबर वैयक्तिक, धार्मिक हेव्यादाव्याच्या, आई असण्या नसण्याच्या
          मुद्यागुद्यांची फेकाफेकीही चालली आहे. मुख्य असे काही मुद्देच नसल्यानं
          ह्या अवांतर चिखलफेकीच्या बातम्याच पुनःपुन्हा दाखविल्या जाताहेत.
          कोणताही पक्ष अल्प मताधिक्यानं जिंकला तरी पुन्हा एकदा तत्त्वं बाजूला
          ठेवून सत्तेच्या अनुषंगानं कुणाशीही साटंलोटं करणारं सरकार असणार याची
          झलक दाखविण्यात आणि अंदाज वर्तविण्यातही कोणी मागे नाही. हा अंक हातात
          पडेपर्यंत त्यातले बहुतेक अंदाज खरे झालेले असणार. गेल्या काही निवडणुका
          हेच दाखवताहेत. असं सगळं बघत, वाचत जाणार्यांचा तर लोकशाही आणि
          निवडणुकांवरचा विश्वास अधिकच डळमळीत होत असणार.
        </p>
        <p>
          त्यावर उपाय म्हणून केले गेलेले काही प्रयत्न तर ‘आजारापेक्षा औषध भयंकर’
          म्हणावं असे. काही दुकानांनी मतदानाच्या शाईचं बोट दाखवणार्या ग्राहकांना
          खरेदीवर डिस्काउंट जाहीर केला. काही शाळांनी तर अधिकच भयंकर उपक्रम केला.
          ज्या विद्यार्थ्यांच्या पालकांनी मतदान केलं असेल त्यांना काही ग्रेस
          मार्क द्यायची घोषणा केली. मतदान वाढावं हा चांगला हेतू साध्य करण्यासाठी
          असला गैर मार्ग ! मतं मिळविण्यासाठी पैशाचं वाटप करणार्यांच्यात आणि
          यांच्यात फरक तो काय? सगळ्या नागरिकांचं जे कर्तव्यच आहे त्यासाठी लालूच
          दाखविली जाते याचा निषेधच झाला पाहिजे. मुलांचा वापर होतो हे तर
          लोकशाहीच्या आणि शिक्षणाच्या मूलभूत तत्त्वांनाच सुरुंग लावणारं. पण ही
          सवय तर अनेकांच्या अंगवळणी पडलेली दिसते. अनेक शिक्षक, पालक लालूच किंवा
          शिक्षा यांचा उपयोग मुलांना वळण लावण्यासाठी मोठ्या विश्वासानं करतात.
          त्याचे त्यांना तात्पुरते मनपसंद परिणाम कदाचित मिळतही असतील पण यांचा
          अनाठाई आणि सतत वापर केल्यानं भलतेच परिणाम दिसू लागतात हेही काही
          नव्यानं सांगायला नको. नीट वागावं म्हणून कबूल केलेलं चॉकलेट असेल नाहीतर
          मतं मिळावीत म्हणून वाटलेल्या साड्या असतील. त्याचं आकर्षण नाहीसं होतच
          कधीना कधी. कर्तव्य करायची सवय मात्र लागायची राहते ती राहतेच.
        </p>
        <p>
          तेव्हा लोकशाही राखण्याचे असले उपाय वेळीच बंद करायला हवेत. त्याऐवजी
          घरातून आणि बालशाळांतून लोकशाहीची म्हणून काही नीती रुजविता येईल का याचा
          प्रयत्न करूया. देशात ज्या तर्हेची लोकशाही हवी असं वाटतंय त्याचं छोटं
          मॉडेल घरात घडवता येईल का हे बघूया. असं काही जिथे कुठे, कुणाला सापडलंय
          ते सगळ्यांपर्यंत पोचवण्याचं काम सातत्यानं करत राहायला हवं आहे. हक्क
          आणि कर्तव्याची सांगड, जबाबदार स्वातंत्र्याचा अंगीकार, स्वतः बरोबरच
          इतरांचाही विकास ही मूल्यं आत्ताच्या बाळांमध्ये रुजली तर भविष्यात
          चांगले उमेदवार तयार होतील तसेच सुजाण मतदारही तयार होतील, ‘कंपनी सरकार’
          ऐवजी लोकांचं, लोकांसाठी सरकार येईल. लोकशाही मूल्यांमध्येच अशी आशा
          करायला जागा दिसते आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="संवादकीय – मे २००९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे २००९",
    english: "",
  },
  short: {
    marathi:
      "संवादकीय निवडणुका जवळ आल्या म्हणजे आपला प्रत्यक्ष परिसर आणि प्रसारमाध्यमं त्याच रंगात रंगून जातात. या रंगात यंदा ठळक असा बदल...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
