import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22209"
  class="post-22209 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नीला आपटे</div>
          </div>
        </div>
        <p>
          शाळेचे मूल्यमापन करणे ही कल्पना खूपच भावली. पण विद्यार्थीदशेतच ते
          करायला मिळाले असते तर जास्त चांगले झाले असते असे वाटले. आजच्या घडीला
          ‘माझी शाळा’ ही अभिमानास्पद बाब जरूर आहे. परंतु औपचारिक शिक्षणातही
          सर्वात जास्त वर्षे ज्या शाळेत घालवली त्या शाळेच्या आठवणी मात्र पुसट
          झाल्यासारख्या वाटतात. शालेय जीवनात मी बर्यापैकी प्रगतिपथावर होते.
          परंतु माझ्या घडवणुकीमध्ये शाळेचा हिस्सा एक माध्यम म्हणूनच राहिला
          असावा. शालेय जीवनात मी अनेक स्पर्धात भाग घ्यायची. गायन, वक्तृत्व,
          नृत्य, वगैरे. भरतनाट्यम मी शाळेबाहेरच शिकले. वक्तृत्व स्पर्धेची
          तयारीही घरीच आई-बाबा करून घ्यायचे. काव्यगायन – संगीत हेही आईच
          शिकवायची. आई-बाबा दोघेही शिक्षक असल्यामुळे अनेक स्पर्धांची माहिती
          त्यांच्याकडून प्रथम मिळायची. मग आम्ही शाळेत जाऊन चौकशी करायचो आणि
          स्पर्धेसाठी नावे पाठवायचो. शाळेतले शिक्षक भाषणे, गाणी, कविता म्हणून
          घ्यायचे. वर्गावर्गात बोलावून सराव घ्यायचे. शालेय जीवनात मी इतक्या
          वेगवेगळ्या स्पर्धांमध्ये भाग घ्यायची की मी = स्पर्धा = बक्षिसे असे
          समीकरणच तयार झाले होते जणू. ‘स्पर्धा विरुद्ध सहकार्य’ हा वाद मला
          मोठ्या वयात समजला. स्पर्धांचा परिणाम किती वाईट होऊ शकतो याचा विचारही
          मी नंतरच करू लागले. परंतु शालेय व महाविद्यालयीन जीवनात मी
          स्पर्धांमुळेच घडले असे अजूनही मला प्रामाणिकपणे वाटते. कारण
          स्पर्धांच्या निमित्ताने खूप तयारी व्हायची.
        </p>
        <p>
          माझे वडील विज्ञान शिक्षक होते. शाळा संपली की आमच्या घरात हॉबी वर्कशॉप
          सुरू व्हायचे. बाबांचे काही विद्यार्थी आणि आम्ही तिघी बहिणी बाबांसोबत
          काही ना काही प्रयोग करीत असायचो. सुतारकामाचे सर्व साहित्य हाताळायला
          आम्ही इथेच शिकलो. आमचं घर ही आमची व बाबांच्या विद्यार्थ्यांची
          प्रयोगशाळाच होती. बाबांनी त्यांच्या काही विद्यार्थ्यांवर कायमची छाप
          टाकलेली आहे असे आजही आम्ही ऐकतो, अनुभवतो. इतरही अनेक शिक्षकांविषयी
          ऐकलेलं आहे, ज्यांनी विद्यार्थ्यांच्या मनामध्ये अढळ स्थान मिळवलं. अशा
          प्रकारची कायमस्वरूपी छाप टाकणारे शिक्षक मला काही शालेय जीवनात भेटले
          नाहीत. घरूनच इतकं भरभरून मिळालं की शाळेतल्या शिक्षकांना एखादी गोष्ट
          जाऊन विचारावी असं वाटायचंच नाही. त्यामुळेच असेल कदाचित, आम्ही
          शाळेतल्या शिक्षकांकडे फार काही मागितलेच नाही. त्यामुळे त्यांच्याकडून
          काही मिळवू शकलो नसू.
        </p>
        <p>
          या पार्श्वभूमीवर शाळेचा विचार करताना वाटते की ज्या मुलांना घरातून फार
          काही मिळाले नाही, त्यांना शाळा कशी वाटली असेल? त्यांच्या वाट्याला
          अनेकदा अपमान, उपेक्षा येत होती. हे त्या वेळेस माझ्या धुंदीमुळे मला
          फारसं खटकलं नव्हतं. पण आज ते आठवलं की दुःख होतं. ‘गधडे, मूर्खे, शेण
          खातेस पोटाला?’ हे एका शिक्षिकेचे आवडते वाक्य होते. ते बर्याचदा बर्याच
          जणींना झेलावे लागायचे. ‘काय दिवे लावणारेस माहितीए’, ‘आई बापांनी ओवाळून
          टाकलंय काय?’, ‘शेवटी दाखवलेसच तुझे गुण’, ही व अशी अपमानकारक वाक्ये
          वेगवेगळ्या शिक्षकांच्या तोंडून ऐकलेली आहेत. काही दिवसांनी ही सवयीची
          व्हायची आणि मग ‘गेंड्याची कातडी’, ‘शिंगं फुटली’ हे वाक्प्रचार कानावर
          पडू लागले. आणखी काही दिवसांनी शिक्षकांचं ओरडणं हे चेष्टेचे विषय बनले.
        </p>
        <p>
          एक लक्षात राहिलेला अनुभव. मी इ. पाचवीत असताना वर्गात एकदा रु. ५६ची
          चोरी झाली. शिक्षकांनी सर्व मुलींच्या दप्तरांची झडती घेतली. तेव्हा ते
          पैसे एका मुलीच्या दप्तरात सापडले. तिने ओक्साबोक्शी रडत चोरी केल्याचे
          कबूल केले. त्यानंतर शालेय जीवन संपेपर्यंत ज्या ज्या वेळेस एखादी वस्तू
          वर्गामध्ये हरविल्याचे लक्षात यायचे त्यावेळेस शिक्षकांच्या बोलण्याचा
          रोख त्या मुलीकडे असायचा. वर्गातील मुलीही तिच्याकडे बळून पाहायच्या.
          किती वेदना होत असतील त्या मुलीला? त्यानंतर एकदाही त्या मुलीच्या बाबतीत
          अशी गोष्ट उघडकीस आलेली नव्हती. माझ्या मनात या मुलीविषयी सहानुभूती होती
          पण त्याचे कारण वेगळे होते. त्या मुलीला आई नव्हती. ती अनाथ होती. आता
          लक्षात येतंय की माझी तिच्याप्रती सहानुभूती तिला वर्गात मिळणार्या
          अपमानास्पद वागणुकीबद्दल नव्हती. त्यावेळेस मीही इतर वर्गासोबत असायचे.
          या मुलीने शाळेचे मूल्यमापन केले तर?
        </p>
        <p>
          शाळेतील जवळपास ६०% मुली कशातच भाग न घेणार्या होत्या. त्यांनी पुढे यावे
          म्हणून कधी प्रोत्साहनही दिले जात नव्हते. कारण माझ्यासारख्या
          काहीजणींमुळे शाळेतील कार्यक्रम यशस्वी करता यायचे. शिवाय शाळेचे नावही
          बर्यापैकी प्रसिद्धीस यायचे कारण आंतरशालेय स्पर्धांमधील शाळेचे यश हा
          शाळेचा दर्जा ठरवण्याचा महत्त्वाचा आणि सर्वमान्य निकष होता – आजही आहे.
          म्हणूनच केवळ माझ्या अनुभवांवरून मी शाळेचे मूल्यमापन केले तर ‘चांगली
          शाळा’ असा निष्कर्ष निघेल. परंतु सर्वसामान्य विद्यार्थ्यांच्या
          दृष्टीतून शाळेचे मूल्यमापन केले तर फार काही सकारात्मक गोष्टी पुढे
          येतील असे वाटत नाही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझ्या शाळेचे मूल्यमापन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझ्या शाळेचे मूल्यमापन",
    english: "",
  },
  short: {
    marathi:
      "नीला आपटे शाळेचे मूल्यमापन करणे ही कल्पना खूपच भावली. पण विद्यार्थीदशेतच ते करायला मिळाले असते तर जास्त चांगले झाले असते...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
