const articleData = {
  content: {
    marathi: `<article
  id="post-22243"
  class="post-22243 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वेदी</div>
          </div>
        </div>
        <p>
          एकदा शेरसिंग त्याच्या गावाहून सुट्टी संपवून परत आला. त्याचं गाव कांगरा
          जिल्ह्यातल्या डोंगराळ भागात होतं. त्यानं येताना माझ्यासाठी मैनेचं
          पिल्लू आणलं. ‘‘मी तुझ्यासाठी मित्र आणलाय. हे बघ मैना पक्ष्याचं पिल्लू.
          जगातल्या फारच थोड्या पक्ष्यांना बोलता येतं. हा त्यापैकी एक आहे. अजून
          लहान आहे त्यामुळे त्याला बोलायला शिकवता येईल.’’ तो म्हणाला.
        </p>
        <p>
          मी नाचायलाच लागलो. मग मी शेरसिंगबरोबर मोझांग चौकात गेलो आणि एक पिंजरा
          आणला. त्या तारेच्या पिंजर्याला एक छोटासा दरवाजा होता, तळात पत्रा आणि
          आत एक छोटासा झोपाळा होता. वरती अडकवायला एक हुक होता. मी तो पिंजरा
          माझ्या खोलीत टांगला. तेव्हा आम्ही ११ टेंपल रोडच्या आमच्याच घरात राहात
          होतो. मी दोन तांब्याच्या वाट्या घेतल्या, एक पाण्यासाठी आणि एक
          धान्यासाठी. धान्य आणि पाणी त्यात घालून मी ते पिंजर्यात ठेवलं. पिंजरा
          स्वच्छ करायला मी एक ब्रशपण आणला. त्या पक्ष्याचं नाव मी स्वीटी ठेवलं.
          असंच अचानक सुचलं ते मला.<br />
          ‘‘बेबी मैनाला पकडतात कसं?’’ मी शेरसिंगला विचारलं.<br />
          ‘‘अवघड असतं ते वेदीसाहेब. हल्ली मैना फारशा राहिल्या नाहियेत. कुठल्या
          घरट्यात पिल्लं आहेत ते बरोबर कळावं लागतं. रात्री ते पक्षी घरट्यात
          झोपलेले असताना त्यांच्यावर फडकं टाकून पकडायचं. पकडलेला पक्षी पिल्लू
          असेल अशी अशा करायची. कारण त्यांनाच बोलायला शिकवता येतं. कधी कधी आई
          मैना तुमच्या बोटाचा चावा घेते. माझ्या गावातल्या बर्याच लोकांच्या
          बोटांना जखमा आहेत कारण मैनेचं पिल्लू पकडायचा ते सारखा प्रयत्न करत
          असतात.’’<br />
          आणली तेव्हा स्वीटी खूपच लहान होती. तिला एक इंचसुद्धा उडता येत नव्हतं.
          माझ्या खांद्यावर तिला बसवून मी खोलीभर फिरायचो. ती घाबरून तिच्या
          नख्यांनी माझा शर्ट पकडत असे. शर्टातून आत माझ्या खांद्याला नख्या लागत
          असत. ती फडफड करत राहायची आणि माझ्या कानाजवळ हवेच्या लहरी उठलेल्या
          कळायच्या. पण स्वीटी पटकन मोठी झाली आणि माझ्या खोलीत उडू लागली. तिच्या
          पिंजर्याचं दार उघडून खाणं घालताना आधी मला खोलीचं दार बंद करावं
          लागायचं. ती माझ्या बोटाचा चावा घेऊन पिंजर्यातून सुटत असे आणि उडून
          टेबलावर जाऊन बसत असे. मी तिला पकडायला तिथे पोचलो की ती उडून खुर्चीवर
          बसलेली असे. कधी कधी ती इतकी शांत बसत असे की ती खोलीत आहे का नाही ते
          मला कळतही नसे. एरवी ती खोलीत उडलेली मला कळायचं. आत्ता खिडकीशी तर लगेच
          टांगलेल्या दिव्यावर. खिडकीच्या काचेशी किंवा दिव्याच्या शेडशी फडफडून
          तिच्या पंखांचा आवाज यायचा. मी पापी घेतल्याचा आवाज करायचो,
          शेरसिंगसारखा. मी तिला लाडानं हाका मारत असे ‘स्वीटी स्वीटी’ मी शीळही
          घालत असे. मग कधी कधी तिला पकडायला मला खोलीभर धावायला लागायचं. ती
          यायचीच नाही माझ्याकडे. मग घाबरून शेरसिंगला बोलावून आणायला लागत असे. ती
          दरवाजापासून दूर आहे असं लक्षात घेऊन दार किलकिलं करून मी शेरसिंगला आत
          घेत असे. तो त्याच्या पुसायच्या फडक्यानं कसं तरी मैनेला पकडत असे.<br />
          ‘‘ही खरी डोंगर कन्या आहे. कशी ऐटीत उडते आहे बघा.’’ तो म्हणायचा.<br />
          शेवटी तिला पिंजर्यात बंद केल्यावर मी तिला चांगला रागवायचो पण काहीही
          उपयोग होत नसे.<br />
          ‘‘वेदीसाहेब तुम्ही तुमच्या डोळ्यांसारखं तिला घालवून बसाल एक दिवस. तिला
          सारखं पिंजर्यातच ठेवलं पाहिजे.’’ त्यानं सांगितलं.<br />
          ‘‘पण मग मी खायला कसं घालणार, पिंजरा साफ कसा करणार?’’<br />
          ‘‘मी करीन ते सगळं वेदीसाहेब. मला दिसतं त्यामुळे मला तिच्यावर लक्षही
          ठेवता येईल.’’<br />
          ‘‘पण मला तिचं सगळं करायला आवडतं.’’ मी तक्रार केली.<br />
          ‘‘मग तुम्ही तिला गमावून बसाल. आणि तुमच्या बोटांकडे लक्ष ठेवा. ती आता
          मोठी होते आहे.’’ त्यानं धोक्याची सूचना दिली.<br />
          जाळीतून बोटं घालून पिंजरा स्वच्छ करायची आणि तिच्या वाट्या भरायची
          युक्ती मी शोधून काढली. पण मलाच तिला स्पर्श करावासा वाटायचा. ती झोका
          घेत असताना, माझ्या हातावर बसलेली असताना. मग ती माझ्या बोटांना चोच
          मारायची. कधी कधी रक्तही यायचं. तिच्यामागे खोलीभर पळून मी दमून
          जायचो.<br />
          मी तिच्या पिंजर्याजवळून गेलो की नेहमी तिला हाक मारत असे ‘हॅलो स्वीटी.’
          ती काहीतरी बोलेल म्हणून वाट बघत बसे. पण ती नुसतीच पिंजर्यात फडफड
          करायची. किंवा तिच्या झोक्याचा कुचकुच आवाज करायची.<br />
          ‘‘तुझी खात्री आहे तिला बोलता येईल?’’ मी शेरसिंगला विचारलं.<br />
          ‘‘कांगर्यातल्या सगळ्या मैनेच्या पिलांना बोलायला शिकवता येतं.’’ तो
          म्हणाला.<br />
          ‘‘तुला खात्री आहे ही नक्की कांगर्यातली आहे?’’<br />
          ‘‘फक्त कांगर्यातल्या मैनांच्याच गळ्यावर काळा गोल ठिपका असतो. तुम्ही
          हात लावून बघा कळेल तुम्हाला. नाहीतर कुणालाही विचारा. तो अगदी
          कोळशासारखा काळा आहे.’’<br />
          मी मग स्वीटीला पिंजर्याच्या बाहेर काढून हातात घेतलं. एका हातात घट्ट
          धरून दुसर्या हातानं तो ठिपका शोधायचा प्रयत्न केला. ती ओरडली आणि तिनं
          माझ्या बोटाला चावा घ्यायचा प्रयत्न केला. पण मला ठिपका सापडलाच. गळ्याशी
          मऊ, गोल उंचवटा होता. तिच्या नाडीसारखा तो धडधडत होता.<br />
          ‘‘बोलायला लागली तर मैनेचा आवाज कसा असतो?’’ मी शेरसिंगला विचारलं.<br />
          ‘‘कांगर्याचाच आवाज असतो त्यांचा, कांगरा कन्येसारखा असतो.’’<br />
          ‘‘म्हणजे कसा?’’<br />
          ‘‘पंजाबच्या पर्वतांमधला. वार्यावर डुलणारी पानं, डोंगरातून झुळझुळणारी
          पाण्याची धार आणि पहाटे मोर पिसारा फुलवतात त्या आवाजासारखा.’’<br />
          एक दिवस तिच्या पिंजर्याजवळून जाताना मी हाक मारली. ‘‘हॅलो स्वीटी’’ तिनं
          चक्क उत्तर दिलं ‘‘हॅलो स्वीटी.’’ मी उडीच मारली. तिचा आवाज कसा असेल
          याची मी काय कल्पना केली होती कुणास ठाऊक! पण तिचा आवाज पातळ, कर्कश आणि
          मग्रूर वाटला. एकाच वेळी पिरपिरा आणि ओरखाडल्यासारखा. हार्मेनियमच्या तार
          स्वरातल्या तीन पट्ट्या भराभर वाजवल्यासारखा. तिचा शब्द माझ्या कानावर
          आदळल्यासारखा वाटला. स्वीटी म्हणजे कसा शब्द असतो तर सिनेस्टार एकमेकांना
          चावट हाका मारतात ना तसा.<br />
          स्वीटी बोलते यावर विश्वास ठेवायचा मी प्रयत्न करत होतो तर ती सारखीच
          तासंतास तेच म्हणत राहिली. फटाक्याच्या धमाक्यासारखं अचानक ‘‘हॅलो
          स्वीटी’’ कानावर आदळत राहायचं.<br />
          मी खूप प्रयत्न केला पण तिला दुसरं काहीही शिकवता आलं नाही. तरीही माझी
          स्वत:ची फिल्म स्टार पिंजर्यात आहे हे थरारकच वाटत होतं आणि त्याचं
          समाधान मला पुरेसं होतं. तिच्या त्या मन मानेल तशा येणार्या हाकांची मला
          सवय झाली. ती गप्प बसली किंवा डुलक्या घेत असली की मला चुकल्या
          चुकल्यासारखं व्हायचं.<br />
          रोज संध्याकाळी माझी भावंडं हॉकी किंवा असंच काही खेळायला गेली असताना
          मला लॉरेन्स बागेत न्यायचं काम शेरसिंगकडे असायचं. तिथे लाकडी सीट आणि
          लोखंडी दांडी असलेलं कुरकुर फिरणारं चक्र होतं. त्यात मी बसत असे आणि
          शेरसिंग बरोबरीनं पळत असे. ते गोल गोल फिरायचं आणि फिरताना डावी उजवीकडे
          कलायचं. मला त्यात फिरताना थरारक मजा वाटायची. तिथल्या छोट्या छोट्या
          टेकड्यांवरच्या गवतावर मी बूट काढून अनवाणी पायांनी पळत असे. पायाखाली
          गवत मऊ आणि ओलसर लागायचं, मधून मधून वाळलेलं गवतही असायचं. ते गवत माझ्या
          पायांना गोंजारायचं, गुदगुदल्या करायचं आणि टोचायचंसुद्धा. इकडून तिकडून
          खेळणार्या, पळणार्या डोळस मुलांचे आवाज यायचे. उडणार्या, झाडात लपणार्या,
          गाणार्या पक्ष्यांचे आवाज यायचे. दुरून एखाद्या नाइटिंगेलचं उदास गाणं
          ऐकू यायचं.<br />
          घरातल्या पिंजर्यात बंद असलेल्या स्वीटीची मला आठवण व्हायची आणि तिला इतर
          पक्ष्यांचा सहवास मिळत नाही म्हणून मलाच वाईट वाटायचं. एका संध्याकाळी मी
          हट्ट धरून बसलो, स्वीटीला पिंजर्यासकट लॉरेन्स बागेत नेऊया म्हणून. निदान
          पिंजर्याच्या जाळीतून का होईना, तिला लॉरेन्स बागेतली शुद्ध हवा मिळायला
          हवी आणि गंमत बघायला मिळावी असं मला वाटलं.<br />
          ‘‘पण तिला अजिबात पिंजर्याच्या बाहेर काढू नका. तो डोंगरातला जीव आहे.
          पार कांगर्याला जाईल उडत उडत.’’ शेरसिंगनं बजावलं.<br />
          ‘‘कांगर्यापर्यंत उडत जाईल ! खाण्या पिण्याविना मरून जाईल ना ती. शिवाय
          ती माझी मैत्रीण आहे. ती मला सोडून नाही जायची.’’<br />
          ‘‘वेदीसाहेब तुम्हाला माहीतच आहे कांगर्याचे नोकर इमानदार आणि एकनिष्ठ
          असतात.’’<br />
          ‘‘शेरसिंग, तुझ्यापेक्षा जास्त इमानदार कुण्णीच नसेल.’’<br />
          ‘‘जितके कांगर्याचे नोकर एकनिष्ठ असतात तितक्या तिथल्या मैना मात्र
          बेईमान असतात. तुम्ही तिला कितीही प्रेमानं सांभाळा, कितीही खायला
          प्यायला द्या, पहिली संधी मिळताक्षणी तुमच्या बोटाला चावा घेऊन उडून जाईल
          ती. पण तुम्ही कांगर्याच्या नोकराला लाथ जरी मारलीत तरी तो तुमची उत्तम
          सेवा करेल.’’<br />
          ‘‘असं का बरं असतं?’’<br />
          ‘‘मैनांच्यासारखेच नोकरसुद्धा हिमालयातल्या हवेवर पोसलेले असतात म्हणून
          मनचले असतात. कांगर्याचा नोकर आपल्या स्वत:च्या इच्छेनं नोकर होतो.
          कुठलीच मैना आपल्या इच्छेनं पिंजर्यात राहत नाही.’’<br />
          शेरसिंग काय म्हणतोय ते काही मला कळलं नाही पण मी हसलो. मात्र स्वीटीला
          बरोबर नेण्याचा हट्ट काही सोडला नाही.<br />
          लॉरेन्स बागेत गेल्यावर मैनेला पिंजर्यातून बाहेर काढायचा माझा
          मुळीसुद्धा विचार नव्हता. पण इतर पक्ष्यांचे आवाज ऐकल्यावर तिनं जो काय
          आरडा ओरडा सुरू केला की विचारू नका. सगळी मुलं आणि नोकर आमच्याकडे यायला
          लागली. इतके दिवस त्यांचं माझ्याकडे लक्षही गेलेलं नव्हतं. पण मैनेच्या
          ओरडण्यामुळे ते बघायला आले. आम्ही त्या बिचार्या मैनेला काय करतोय ते
          बघायला खूप लोकं जमली. प्रत्येकजण काही तरी सांगायला लागला.<br />
          ‘‘तिला एकटं एकटं वाटत असणार.’’<br />
          ‘‘यानं तिला कैद केलंय.’’<br />
          ‘‘च् च्! याला इतर मुलांशी खेळता येत नाही म्हणून तो मैनेलाही इतर
          पक्ष्यांशी खेळू देत नाहिये.’’<br />
          ‘‘ती दूर कांगर्याला उडून जाईल.’’ मी रडायला लागलो.<br />
          लोकं हसायला लागली. माझी चेष्टामस्करी करायला लागली. ‘‘ती इतकी लहान आहे
          की तिला या झाडापर्यंतसुद्धा उडता येणार नाही.’’ एकजण हात वर करून दाखवत
          म्हणाला.<br />
          ‘‘तुम्ही हात करून का दाखवताय? ते झाड किती उंच आहे ते त्याला कुठे
          दिसतंय.’’ दुसरं कुणीतरी म्हणालं.<br />
          मला एकदम एक कल्पना सुचली. माझ्याजवळ ओम भैय्याचा पतंगाच्या मांज्याचा
          गुंडा होता. मी स्वीटीला पिंजर्याच्या बाहेर काढलं आणि हातात घट्ट धरून
          ठेवलं. ती ओरडत होती चावत होती पण मी शेरसिंगला सांगून तिच्या पायाला
          मांज्याचा दोरा बांधून घेतला. मग मी गुंड्याचा मांजा थोडा थोडा सोडला आणि
          स्वीटीला सोडून दिलं. आजूबाजूची माणसं हसायला आणि टाळ्या वाजवायला लागली.
          मी हातातल्या दोर्याला ढील दिली आणि ती उंचच उंच जायला लागली. मधेच
          दोर्याला ओढ घ्यायला लागली. मी अजून दोरा सोडला आणि ती नेईल तसा मी
          गवतावरून पळू लागलो. मला वाटलं काय मस्त खेळ आहे. पण मला काही कळायच्या
          आत दोर्याचा ताण नाहीसा झाला. मांजा सैल होऊन माझ्या जवळ येऊन पडला.<br />
          ‘‘तिनं दोरा तोडून टाकलाय. बघा बघा तिनं दोरा तोडून टाकलाय.’’<br />
          ‘‘शेरसिंग तिला पकड, पकड तिला! स्वीटीला परत आण.’’ मी रडायला लागलो.<br />
          ‘‘मला वाटतं मला ती दिसतेय.’’ तो पळता पळता ओरडला.<br />
          थोड्या वेळानं तो परत आला ‘‘ती कुठे सापडत नाही वेदीसाहेब. ती गेली उडून.
          साहेब ती थेट कांगर्याला गेली असणार. तुम्हाला आता स्वीटीविनाच राहावं
          लागेल.’’<br />
          मी आणि शेरसिंग सगळ्या लॉरेन्स बागेत तिला शोधत राहिलो. ‘‘स्वीटी,
          स्वीटी’’ अंधार पडेपर्यंत खूप हाका मारल्या. सगळे जण निघून गेले होते.
          आम्हीही रिकामा पिंजरा घेऊन घरी परतलो.<br />
          -०-<br />
          एकदा डॅडीजींची अंबाल्याला बदली झाली होती. जवळच सिमल्याला त्यांनी एक
          छोटीशी बंगली भाड्यानं घेतली होती. आमच्या उन्हाळ्याच्या सुट्टीत
          राहण्यासाठी. त्या सुमाराला माझ्या बहिणींना त्यांच्या उंचीची काळजी वाटत
          असे. आपण मेहरा नातेवाईकांसारखे बुटकेच राहणार असं त्यांना वाटायचं. (एक
          ओमभय्या सोडला तर आमची सगळ्यांचीच उंची जरा उशिरा वाढायला लागली.)
          हकीमजींच्या म्हणण्याप्रमाणे जुन्या पुस्तकात सांगितलं होतं की उंची
          वाढवण्याचा रामबाण उपाय म्हणजे झोपाळ्यावर उंचच उंच झोके घ्यायचे. ‘‘तसं
          केल्यानी तुमची मान आणि पाय ताणले जातील आणि तुम्ही कुत्र्याच्या
          छत्र्यांप्रमाणे भराभर वाढाल.’’ ते म्हणाले होते.<br />
          जॅको टेकडी अर्धीअधिक चढून गेल्यावर आमची बंगली होती. आणि थोडंसं खाली एक
          लेडीज पार्क होतं. माझ्या बहिणी रोज दुपारभर तिथे जाऊन झोपाळ्यावर झोके
          घ्यायच्या. मला मात्र बरोबर न्यायच्या नाहीत. मी ममाजींकडे तक्रार
          केली.<br />
          ‘‘तुला माहीत आहे त्या मेहता बापाच्या मुली आहेत. त्यांच्यात मेहतांचं
          भूत संचारलंय. मी आपली मेहरा आहे. माझं काय त्या ऐकणार?’’<br />
          टूरवर गेलेले डॅडीजी यायची मी वाट पाहात राहिलो. ते आल्यावर त्यांच्याकडे
          तक्रार केली.<br />
          त्यांनी बहिणींना सांगितलं ‘‘तुम्ही वेदीला बरोबर नेलं पाहिजे. त्याला
          झोक्यावर खूप मजा वाटेल.’’<br />
          ‘‘पण डॅडीजी ते लेडीज पार्क आहे. मुलींनाच खेळायची परवानगी आहे तिथे. एक
          रखवालदारही आहे. तिथे पाच वर्षांच्या वरच्या मुलांना परवानगीच नाहीये.
          वेदी मोठा आहे आता.’’ उमीदीदी कुरकुरली.<br />
          ‘‘ते काही असू दे. त्याला घेऊन जा बरं.’’ डॅडीजींनी सांगितलं.<br />
          दुसर्या दिवशी माझ्या बहिणी पार्कमध्ये जायला लागल्या तेव्हा मीही उड्या
          मारत पॉमदीदीच्या बाजूनं जायला लागलो. आता रोज झोके घेऊन अब्दुलपेक्षा
          उंच व्हायचं असं मनात ठरवायला लागलो. अब्दुलला हकिमजींसारख्या
          डॉक्टरांकडे जाणं परवडलं नसतं आणि उंची वाढविण्यासाठी झोके घेण्याचा
          उपायही कळला नसता.<br />
          मुलींच्या त्या बागेत रखवालदार मला बागेत जाऊ देईना.<br />
          ‘‘पण त्याला तर दिसत नाहीये मग मुलींना काय फरक पडतो?’’ निमीदीदीनं
          त्याला विचारलं.<br />
          ‘‘दिसत नाही! मग आधीच का नाही सांगितलंत मेमसाहिब?’’ रखवालदार माझ्या
          दिशेनं वाकला. माझ्याकडे बघत चुकचुकला आणि सुस्कारा सोडून म्हणाला,
          ‘‘रामाशप्पथ त्याच्याकडे बघून वाटत नाही. हा साहेब वीस बावीस वर्षांचा
          असला तरी मुलींना काय फरक पडणार आहे! बाईसाहेब त्याला बागेत घेऊन जा. देव
          त्याचं भलं करो.’’<br />
          त्यानंतर प्रत्येक वेळा माझ्याकडे पाहून तो चुकचुकत असे. मी बागेत
          गेल्यामुळे इतर मुलींना विचित्र वाटेल अशी आपल्याला शंका तरी कशी आली
          याचा विचार करीत असे. रोज कुठल्यातरी बहिणीबरोबर मी उंच झोका घेत असे आणि
          जीझस, मेरी आणि जोसेफची प्रार्थना करत असे आणि म्हणत असे मला
          अब्दुलपेक्षा उंच करा.<br />
          सिमल्यात राहात असताना एकदा पॉमदीदी शेरसिंगकडून सुई ओढून घेत होती. तो
          द्यायला तयार नव्हता. ‘‘तुम्ही अजून सुई वापरायला लहान आहात.’’ तो
          म्हणाला.<br />
          शेरसिंग असला बावळटपणा का करतोय ते काही मला कळेना कारण मीसुद्धा शाळेत
          आपली आपण बटणं शिवून घेत होतो.<br />
          ‘‘पॉममेमसाहेब तुमची तुम्हाला सुई काढून घेता आली तर तुम्ही ती वापरा.’’
          असं म्हणून त्यानं हात वर करून काही तरी केलं.<br />
          ‘‘बघ बघ त्यानं तुळईला टांगली.’’ उमीदीदी ओरडली.<br />
          पॉमदीदी टेबलावर चढली आणि तीही ओरडली ‘‘अरेरे माझ्या हातातून पडली.’’ असं
          म्हणून धपकन् खाली उडी मारली. आणि… तिची किंचाळी ऐकू आली. ‘‘आईगंऽ माझ्या
          टाचेत घुसली सुई.’’<br />
          ‘‘अरे बापरे ती तुटली आहे.’’ गालिचावरून काही तरी उचलत उमीदीदी
          म्हणाली.<br />
          आम्ही सगळेच रडायला लागलो. तेवढ्यात डॅडीजी बाहेरून आले. त्यांनी
          घाईघाईनं रिक्षात घालून पॉमदीदीला दवाखान्यात नेलं. तिथे डॉक्टरांनी
          तिच्या टाचेचं ऑपरेशन केलं. मग खूप दिवस तिला चालता येत नव्हतं.<br />
          ‘‘ती सुई काढता आली नसती तर काय झालं असतं?’’ मी डॅडीजींनी विचारलं.<br />
          ‘‘ती तिच्या रक्तप्रवाहाबरोबर शरीराच्या इतर भागात गेली असती तर फारच
          गंभीर परिस्थिती झाली असती.’’<br />
          ‘‘मग तुम्ही शेरसिंगला शिक्षा का नाही केली?’’<br />
          ‘‘त्याला काय कल्पना! आणि असे अपघात केव्हातरी घडतात.’’<br />
          तरीही मी बरेच दिवस शेरसिंगवर रागावलेला होतो. मग मीही ते विसरून गेलो.
          आता नव्या गोष्टीकडे माझं लक्ष होतं. पॉमदीदी आता पुन्हा चालायला शिकणार
          होती. जखम झालेल्या पायावर भार टाकायची तिला भीती वाटत होती म्हणून तिला
          सरळ चालताच येईना. एक दिवस डॅडीजी तिला जवळच्याच डांबरी रस्त्यावर घेऊन
          गेले. मीही त्यांच्या बरोबर गेलो. या रस्त्याला दोन लेन्स होत्या.
          जाणार्या आणि येणार्या वाहनांसाठी. मधोमध पांढरी रेघ होती त्यावरून सरळ
          चालायची प्रॅक्टिस करायला त्यांनी पॉमदीदीला सांगितलं. रस्त्याला रहदारी
          तर नव्हतीच. कारण अख्ख्या सिमल्यात फक्त तीनच मोटारींना परवानगी होती.
          त्या होत्या ब्रिटिश अधिकार्यांच्या. डॅडीजींनी तिला कसं चालायचं ते
          सांगितलं. आणि ते जरा दूर तिच्या समोर जाऊन उभे राहिले. पांढर्या रेषेवर
          उभं राहून आधी एक पाय बरोब्बर पुढे रेषेवर ठेवायचा मग दुसरा त्याच्या
          पुढे ठेवायचा. असं सांगत ते तिला प्रोत्साहन द्यायला टाळ्या वाजवत होते.
          पॉमदीदी नीट चालतेय की नाही ते मला बघायचं होतं म्हणून तिनं मला तिच्या
          बाजूनं रांगायला परवानगी दिली. ती चालत असताना मी हातानं तिची पावलं
          चाचपत होतो. तेव्हा मला आठवण झाली चालायच्या दोरीची.<br />
          मी मेनेनजायटिसच्या आजारातून उठल्यावर माझ्या मोठ्या बहिणी मला चालायला
          शिकवत असत. १६ मोझांग रोडच्या लॉनवर एक लांब दोरी धरून मी चालायची
          प्रॅक्टिस करत असे. उमीदीदी आणि निमीदीदी दोरी ताणून धरायच्या. मी एका
          हातानं दोरीला धरून चालत असे आणि माझ्या पावलांवर हात ठेऊन पॉमदीदी
          माझ्या बाजूनं रांगत असे. (नंतर रासमोहनसरांनीही मला असंच शिकवलं
          चालायला.) मला वाटायचं आजारी पडणं आणि चालायचं कसं ते विसरणं हे आमच्या
          कुटुंबात फक्त माझ्याच वाट्याला आलं होतं. पण इथे तर पॉमदीदीचं तेच चाललं
          होतं.<br />
          ‘‘वेदी मी नीट सरळ चालतेय का रे?’’ माझ्या डोक्याच्यावरून पॉमदीदीचा
          प्रश्न आला.<br />
          ‘‘अगदी मस्त छान चालते आहेस.’’ मी वर तोंड करून म्हणालो.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेदी – लेखांक २३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेदी – लेखांक २३",
    english: "",
  },
  short: {
    marathi:
      "वेदी एकदा शेरसिंग त्याच्या गावाहून सुट्टी संपवून परत आला. त्याचं गाव कांगरा जिल्ह्यातल्या डोंगराळ भागात होतं. त्यानं येताना माझ्यासाठी मैनेचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
