import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22196"
  class="post-22196 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक – जेरी पिंटो, अनुवाद – प्रियंवदा
            </div>
          </div>
        </div>
        <p>
          आई-बाबा एकदम विचित्र प्रश्न विचारत असतात. जर तुम्ही त्याची अगदी
          खरीखुरी उत्तरं दिली तर? तसं ते म्हणतात की खरीच उत्तरं दिली तर फारच छान
          !<br />
          बघा तर खरं – तुमच्या आई-बाबांचं माहीत नाही. पण मी जर ‘खरी’ उत्तरं दिली
          तर मला माझे आई-बाबा घरातून हाकलतीलच. बघा काही खरी उत्तरं…
        </p>
        <p>
          <strong>तुझ्या शाळेच्या पुस्तकांचं तू काय करतोस?</strong><br />
          अं… आम्ही ‘पुस्तक-क्रिकेट’ खेळ खेळतो. त्यात ४, ६, १४, १६, २४ असे पान
          नंबर आले तर तुम्हाला फोर किंवा सिक्स मिळते. त्यासाठी पुस्तक कसं
          वाकवायचं असतं, ते सगळ्यांना माहीत असतं. तसं ते वाकवावंच लागतं कारण जर
          १०, २० वगैरे पानं आली तर तुम्ही आऊट !<br />
          तिकडे मी ज्या खिडकीत अभ्यासाला बसतो ना, तिथे काल एक माशी आली. मी
          माझ्या नकाशानं अस्सा फटका मारला. पण एक घाणेरडा डाग राहिला. मग मी तो
          पाण्यानं आणि रुमालानं पुसायचा प्रयत्न केला. पण त्यामुळे त्याचं कव्हर
          खराब झालं. मला तुला सांगायचं होतं की दुसरं कव्हर दे म्हणून, पण तू खूपच
          कामात होतीस. मग मी पण विसरलो. आता त्याचे सगळे कोपरे दुमडलेत.<br />
          आणि हां, ती पुस्तकात रेघा मारायची गंमत सांगायचीय. लेलेबाई आम्हाला
          महत्त्वाच्या ओळींखाली रेघा मारायला सांगतात. थोड्या वेळानं म्हणतात की
          ‘‘छे, हे काही महत्त्वाचं नाही.’’ मग मारलेली रेषा खोडावी लागते.
          खोडरबराचे ते खोडलेले सगळे कण मी गोळा करतो. शकील म्हणतो की ते सगळे कण
          एकत्र करून वितळवले की नवीन रबर मिळतं. ते सगळं कुठे ठेवायचं म्हणून मग
          मी वहीचं शेवटचं पान फाडलं – अगं ते रिकामंच होतं आई – आणि त्या पानात
          सगळे कण ठेवलेत.<br />
          अजून एक – आम्ही शाई-बोळ्यानं फाईट करतो. आधी एक कागदाचा छोटा बोळा
          करायचा, तो शाईत बुडवायचा आणि दुसर्‍याच्या अंगावर मारायचा. जर तो त्याला
          लागला, तर तो मेला. आम्ही परवा त्या निळ्यांच्या गटाबरोबर फाइटिंग करत
          होतो. आणि नकाशाचं पुस्तक सगळ्यात मोठ्ठं म्हणून बोळे चुकवायला वापरलं.
          या खेळात ढाल फक्त पुस्तकाचीच वापरता येते अग !<br />
          आणि मी शारीरिक शिक्षणाच्या तासानंतर आलो तर असला सॉलिड घाम आलेला.
          गणिताची पक्की वही खराब होऊ नये म्हणून मी पुस्तक काखेत धरलं. तरी वही
          घामानं भिजली आणि तरी मी त्यातून अभ्यास करतोच आहे.
        </p>
        <p>
          <strong>आणि तू रुमालाचं काय करतोस</strong><br />
          शकील म्हणाला की – त्याला फक्त अदृश्य शाई तयार करता येते. बघ त्यामुळं
          काय झालं…
        </p>
        <p>
          <strong>मोज्यांचं काय केलंयस रे?</strong><br />
          आई तुला खेकडे आवडत नाहीत ना, मला पण नाही आवडत. राजेशला जेव्हा तिकडे
          स्मशानात खेकडा सापडला तेव्हा त्यानं नारळाच्या करवंटीखाली ठेवला आणि मला
          बोलावलं. असं काही झालं ना की मगच त्याला माझी आठवण होते. मी तिकडे गेलो,
          एक दगड ठेवला मोज्यात आणि मग – ती करवंटी हळूच बाजूला सरकवली आणि जोरात
          मोजा हाणला खेकड्यावर – धऽऽप्पाच ! खेकडा मसाला !!<br />
          अग तो मोजा फेकून नको देऊस. तो फार उपयोगी आहे. जवळच्या त्या डबक्यातले
          मासे धरायला मी तो वापरतो. नाही, अग त्याला भोक आहे ना, म्हणून मला
          वापरता येतो. हे बघ, काय करायचं माहितेय का – तुमच्याजवळचं काही तरी छान
          वासाचं घेऊन त्या भोकाजवळ घासायचं. मग हळूच तो मोजा त्या बाळमाशांच्या
          छोट्या तळ्यांमधे सोडायचा. ते सगळे यायला लागतात – धपाधप. जेव्हा ते त्या
          भोकातून आत जातील तेव्हा हळूच मोजा फिरवायचा आणि उलट्या दिशेनं उचलायचं.
          आम्ही पॉईंटस् मोजतो – एक मासा, एक पॉईंट.
        </p>
        <p>
          <strong>आणि कंपास बॉक्सचं काय केलंयस रे?</strong><br />
          मी ते भूमितीत काय काय काढायला सांगतात ते करतो. पण सगळ्यात झकास म्हणजे
          मी कंपासपेटीतली पट्टी पाठ खाजवायला – म्हणजे जिथपर्यंत हात पोचत नाही ना
          – तो भाग खाजवायला मी वापरतो. आपल्याला लांब हात का नसतात ग आई? किंवा मग
          असे घडी घालता येणारे हात हवे होते म्हणजे मस्तपैकी पाठ खाजवता येईल.
          ….म्हणजे काय ! मी अगदी स्वच्छ, घासून पुसून अंघोळ करतो ग – खरंच – पण
          तरी तो सर्वात मधला भाग आहे ना, तिकडेच मी पट्टीनं खाजवतो.<br />
          आमच्या दुभाजकाची टोकं बोथट झालीत कारण आम्ही अर्जुन-अर्जुन खेळत होतो.
          शकील ते सहा – पाकळ्यांचं फूल बाकावर कोरायला त्याचा दुभाजक वापरतो. पण
          हे असले<br />
          मुलांचे खेळ कोण खेळणार ! किंवा काहीजण एक पाटी कोरून आत लिहितात, ‘‘जे
          कंटाळून मेले त्यांच्या स्मृतीस अर्पण’’ वगैरे. आणि<br />
          माहितेय का, हे असलं लिहिलं की सॉलिड भाषण ऐकावं लागतं.<br />
          त्यापेक्षा दुभाजक एकदम सरळ केला ना की त्याने मस्त नेम धरता येतो आणि
          फळ्याचा आपण ‘डार्ट बोर्ड’ केला की अर्जुन-अर्जुन खेळता येतं. भन्नाट मजा
          येते !<br />
          तो कोनमापक आहे ना तो कृष्ण-कृष्ण खेळण्यासाठी आहे. तो असा करंगळीत
          अडकवला आणि गोल गोल फिरवला की झालं सुदर्शन चक्र. तो ऍलन आहे ना
          त्याच्याकडे तो फॉरिनचा कोनमापक आहे – तो नाही का पूर्ण गोलवाला.
          त्यामुळं तो स्वतःला नेहमीच कृष्ण समजतो. पण सुदर्शन चक्र तुम्हाला पळता
          पळता फेकता आलं पाहिजे आणि ते बरोबर कोणत्या तरी कौरवाला लागलंही पाहिजे.
          ऍलन तसं कधीच करत नाही, त्याचा कोनमापक तुटेल म्हणून.
        </p>
        <p>
          <strong>तू तुझा डबा का नाही रे खात?</strong><br />
          अग, मी काल चॉकलेट बिस्कीट शाळेत जातानाच खाल्लं कारण की एकट्यानंच
          डब्याच्या वेळी खाणं बरोबर दिसत नाही ना आणि मला एकट्यालाच ते खायचं
          होतं. इतर वेळी? हं, तेव्हा ना मला भूकच नसते. हे बघ, मी जर डब्याच्या
          सुट्टीत खाल्लं तर माझं पोट इतकं भरतं की मला पळताच येत नाही. म्हणून मग
          मी ठरवतो की जे छान छान असेल ते खाऊन घ्यायचं आणि मग खेळायचं. पण अगं जर
          ग्राऊंडवर तुम्ही वेळेत नाही पोहोचलात तर खेळ आधीच सुरू झालेला असतो, मग
          काय मजा? आणि एकदा का आमचा खेळ सुरू झाला आणि तुम्ही जिंकत असाल तर कुणी
          तुम्हाला थांबूच देत नाही. जर हरत असाल आणि थांबलात तर तुम्ही रडके ठरता.
          मग नंतर पुढच्या मॅचेस ठरवायच्या असतात. कधी कधी होमवर्कही सुट्टीत पूर्ण
          करायचा असतो. मग खायला वेळच कुठाय सांग? आणि काय आहे, मला तू डब्यात
          देतेस ते आवडतच नाही!
        </p>
        <p>
          <strong>शाळेत काय काय शिकवलं आज?</strong><br />
          तिकडे स्मशानाच्या तिथे एक रानटी झुडूप आहे. मस्त आहे. त्याला अशी पांढरी
          फुलं येतात आणि बिया येतात बघ आणि तुम्ही त्याचा कोणताही भाग खाल्लात तर
          वेडे होता ! खरंच मी काझी सरांना विचारलं तर ते म्हणाले, ‘‘हो,
          धोत्र्याच्या फुलांचं असं असतं.’’ धोत्र्याची फुलं, बरोबर. हेच ते नाव.
          मी विचार करत होतो की धोत्र्याचा रस जर स्टाफरूममधल्या सगळ्यांच्या चहात
          घातला तर ! काय धम्माल येईल. मग ते सगळे वेडे होऊन नेपोलियन किंवा किंग
          जॉर्जसारखं काहीतरी बरळतील.<br />
          अजून सेलेस्टिन सांगत होता की त्याचे बाबा इतके दारू पितात की ते
          जेवणाच्या ताटावर झिंगून पडतात. मला फार वाईट वाटलं कारण सेलेस्टिन इतका
          चांगला मुलगा आहे आणि त्याला केवढी माहिती आहे. पण सेलेस्टिननं मला हे
          सांगितलं आणि हसत बसला. मला मजा वाटली आणि मी पण हसलो. मला नाही आवडलं
          हसायला. पण दुसर्‍यानं असं म्हटल्यावर तुम्ही काय करायचं असतं?<br />
          शिंकण्याची एक मजा सांगू? तुम्ही शिंकता तेव्हा तुमचं शरीर थांबतं सगळं !
          तुमची पचनक्रिया पण. त्यामुळे तुमचे डोळे उघडे ठेवून तुम्ही शिंकू शकत
          नाही कारण मग तुम्ही तेव्हा बघत असता आणि तुमचं शरीर काहीतरी करत असतं
          आणि मग तुम्ही शिंकणार कसे? म्हणून सांगतो. जर कुणी डिटेक्टिव्ह असेल आणि
          तो शिंकण्याचं नाटक करत असेल तर कसं ओळखायचं? तो नेहमीच इतरांवर लक्ष
          ठेवायला डोळे उघडे ठेवेल आणि शिंकण्याचं नाटकच करेल.<br />
          आणि एक, तुम्ही तुमची शाळेची बॅग डोक्यावर ठेवली तर तुम्ही कधीच मोठे होत
          नाही. तसंच लवकर व्यायाम करायला लागलात तरी पण नाही. जर कुणाच्या
          डोक्यावरून उडी मारलीत, तर तो पण मोठा होत नाही असं असतं.
        </p>
        <p>
          <strong>मी काय विचारतेय, वर्गात काय शिकलास?</strong><br />
          अगं मी वर्गात काय शिकलो तेच तर सांगतोय – अभ्यास होय? – काहीच नाही.
        </p>
        <p>
          <strong
            >काय रे, सुट्टीच्या दिवशी लवकर उठतोस आणि शाळेच्या वेळी मात्र नेहमी
            उशीर?</strong
          ><br />
          हे अगदी सोप्पं आहे बघ. मला शाळा आवडत नाही आणि सुट्टी खूप आवडते. मला
          सुट्टीचा जास्तीत जास्त वेळ हवा असतो म्हणून मी लवकर उठतो. शाळेच्या
          दिवशी मला माहीत असतं की उठून लगेच बाथरूममधे जाऊन, अंघोळ करून, बॅग भरून
          शाळेत जायचंय, म्हणजे कटकट !<br />
          आणि शाळेत नेहमीच कटकट असते. शाळा म्हणजे फक्त कटकटच आहे. त्यांनीच तशी
          ती केलीय. त्यांना सारखं वाटतं की मुलांच्या डोक्याला ताण द्यावा. आहुजा
          टीचर म्हणते ‘सगळे जण नववीत नापास होणार !’ डिमेलो टीचर म्हणते, ‘‘ताठ
          बसा. तुमची बाकं स्वच्छ, नीट ठेवा. मनही स्वच्छ करा आणि लक्ष द्या.’’
          म्हणजे अवघडच आहे ना हे? आणि काही टीचरला तुम्ही अजिबात आवडत नाही. असंच
          ! काही कारण नाही ! आणि जेव्हा तुम्ही त्यांना आवडत नाही तेव्हा तुम्ही
          काही म्हणजे काहीसुद्धा नाही करू शकत. मागच्या वर्षीचे पाटीलसर आठवतायत?
          त्यांना मी आवडायचो नाही. पहिल्याच दिवशी मला म्हणाले, ‘‘तू दंगेखोर
          आहेस. चल, इकडे ये आणि पहिल्या बाकावर बस.’’ आणि मग, वर्षभर, मलाच पहिलं
          धरायचे ! ‘‘चल, कविता म्हण पाहू, घरचा अभ्यास दाखव, तुझी कंपासपेटी
          आणलीस?’’<br />
          पण डिसोझा टीचरपेक्षा बरे ! या वर्षी कवितेच्या तासाला ती विचारते,
          ‘‘पहिलं अणि तिसरं कडवं म्हण’’ आणि दुसर्‍या कडव्याच्या वेळी तुम्ही मनात
          म्हणत थांबलात की लगेच एक मार्क कापते. आणि ती गणिताची अचानक घेतात ती
          परीक्षा. आणि चित्रकलेच्या तासाला तुम्हाला तुमचे रंग, ब्रश, कंपासपेटी,
          चित्रकलेची वही सगळं आणायला सांगतात. वहीला एक छान कागदाचं कव्हर हवं.
          तुला आठवतंय तू किती छान कागद लावलास? पण चित्रकलेची टीचर म्हणते, ‘‘मी
          तुला सांगितलं होतं ना की सुंदर कागद लाव म्हणून. पुढच्या वेळेपासून आईला
          सांगत जा.’’ मी तिला कसं सांगणार की आईनंच हा कागद निवडलाय. मला तर तिचा
          रागच येतो आणि ती काय सांगते, ‘‘स्मरण चित्र काढा. बैलगाड्यांची शर्यत
          काढा.’’ मी तिला म्हटलं की मी कधीच बैलगाड्यांची शर्यत पाहिली नाही, तर
          ते आठवून काढू कसं? तर तिनं माझ्या डायरीत नोंद केलीय की मी उद्धट आहे
          म्हणून.<br />
          तुला वाटतं की मीच आगाऊ आहे आणि मी तुला कसं सांगू की मी तसा नाहीए आणि
          मला ती आवडत नाही कारण तिला असं वाटतं की तुला ‘सुंदर पेपर’ कळत नाही
          !<br />
          अजून एक – ती सारखे प्रश्न विचारते. ‘तुमची निबंधाची वही आणलीत? हो, आज
          व्याकरणाचा तास आहे. पण मी स्पष्ट सांगितलं होतं की निबंधाची वही आणा’
          किंवा ‘‘तुमचं पर्यावरणाचं प्रोजेक्ट झालं?’’<br />
          आणि ‘‘क्ष अधिक य यांचा घन वजा क्ष वजा य यांचा घन म्हणजे किती?’’ सारखे
          प्रश्न !<br />
          तुम्हाला काय करायला आवडेल – असं कुणी विचारत नाही. तुम्ही काय विचार
          करता तेही कुणी विचारत नाही. कुणाला ते माहीत करून घ्यावंसंही वाटत नाही.
          मग मला शाळेत जावंसं का वाटावं?
        </p>
        <p>
          <strong
            >मग तुला काय शाळा सोडून अडाणी राहायचंय? आणि तुझ्या मित्रांच्या
            डब्यांसाठी पोळ्या लाटायच्यात का?</strong
          ><br />
          जसं काय मी उत्तर दिलं तर तुला आवडणार<br />
          आहे !
        </p>
        <p>
          <strong>सांग ना, दे उत्तर !</strong><br />
          खरं तर हो, मला नाही शाळा आवडत !<br />
          अग, नाही, नको ! मी फुटबॉलच्या टीममध्ये आहे आणि शाळेत नसेन तर मला ते
          खेळू देणार नाहीत !
        </p>
        <p>
          ‘फेवरिट स्टोरीज फॉर बॉइज’ मधून,<br />
          पफिन इंडिया प्रकाशन, आभार – यशोधरा कुंदाजी, गोवा
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="विचारू नयेत असे प्रश्न"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विचारू नयेत असे प्रश्न",
    english: "",
  },
  short: {
    marathi:
      "लेखक - जेरी पिंटो, अनुवाद - प्रियंवदा आई-बाबा एकदम विचित्र प्रश्न विचारत असतात. जर तुम्ही त्याची अगदी खरीखुरी उत्तरं दिली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
