const articleData = {
  content: {
    marathi: `<article
  id="post-22236"
  class="post-22236 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <p>
          आमच्या झोपायच्या खोलीत शेजारी शेजारी असलेले दोन पलंग होते. त्यांना
          आम्ही इनी आणि मिनी म्हणायचो. रासमोहन सरांनी शिकवलेल्या गाण्यातले शब्द
          होते ते. इनी पलंग जयसिंगचा होता आणि मिनी पलंग रमेशचा होता.<br />
          रमेश माझ्यापेक्षा दोन वर्षांनी मोठा होता पण अंगानं माझ्यापेक्षा बारका
          होता. तोंडात गोळ्या ठेवून बोलल्यासारखा तो बोलायचा. पाय ओढत वेडावाकडा
          चालायचा. तो नुसता हाडं आणि कातडी असा हडकुळा झालेला होता. झोपायला गेला
          की तो रडायचा. पलंगाच्या फळ्यांमुळे त्याला दुखतंय असं वाटायचं. मला
          आठवतं मी रासमोहनकाकूंना एकदा सांगितलं होतं. ‘‘त्याला माझ्यासारखी मऊ
          गादी द्या ना.’’ तर त्या म्हणाल्या ‘‘तो तुझ्यासारखा सुसंस्कृत
          कुटुंबातला स्पेशल विद्यार्थी नाहिये.’’ रमेश शाळेतही मागे पडायचा.
          त्याला सगळ्या गोष्टी पुन्हा पुन्हा सांगायला लागायच्या. तो काहीही पटकन
          मनाला लावून घेत असे. त्याचा शर्ट जरी कुणी ओढला तरी तो खूपच रागवत असे.
          पण त्याला उलटून काहीही करता येत नसे. त्यामुळे मुलं सारखीच त्याचा शर्ट
          ओढत असत.
        </p>
        <p>
          जयसिंग खूपच मोठा मुलगा असल्यासारखा वाटायचा. तो माझ्यापेक्षा फक्त चारच
          वर्षांनी मोठा होता तरी त्याच्या गालांवर थोडे थोडे केसही होते. त्याला
          ऐकूही येत नसे आणि दिसतही नसे. त्याला फारसं बोलताही येत नसे. तो चार
          वर्षांचा असताना हॉस्पिटलमधूनच शाळेत आला. पुढची तीन वर्षं तो इतका आजारी
          होता की रासमोहन सरांनी त्याला पलंगावर पडून राहायची परवानगी दिली होती.
          शाळेतल्या तासांना तो गेला नाही तरी चालत असे. रासमोहनसरांनी तुतारीसारखा
          एक कर्णा आणला होता. जयसिंग रासमोहनसरांच्या गळ्याला हात लावायचा आणि ते
          कर्ण्यांतून त्याच्या कानात ओरडून बोलायचे. जयसिंगला थोडंसं तरी ऐकू येतं
          असा त्यांना शोधच लागला होता. रासमोहनसर आमच्या झोपायच्या खोलीत येऊन
          जयसिंगचा बोलायचा तास घेत असत. त्यावेळीही तो पलंगावर आडवाच असायचा.
          जयसिंगला हळूहळू काही सूचना अमलात आणता येऊ लागल्या आणि काही वस्तू ओळखता
          येऊ लागल्या. रासमोहनसर त्याला दादर शाळेचा हेलन केलर म्हणायचे. हेलन
          केलर कोण होती ते आम्हाला माहीत नव्हतं पण आम्हाला वाटायचं ती अमेरिकन
          जयसिंग होती. कुठेही जायला जयसिंगला मदत लागायची. दिवसातून दोन तीनदा
          डोळस मास्तर त्याला मागच्या अंगणात नेत असत. त्याला दांड्यांना धरून वर
          चढायला आणि उडी मारायला आवडायचं. वरून खाली जमिनीवर आला की तो खूपच हसत
          राहायचा. आम्हीही मागच्या अंगणात खेळत असलो आणि कुणी दांड्यावर चढायचा
          प्रयत्न केला तर जयसिंग किंचाळत असे.
        </p>
        <p>
          जयसिंगला एकट्यानं बाथरूममध्येसुद्धा जाता येत नसे. त्याला तर शी किंवा
          शूसुध्दा म्हणता येत नसे. तो जेव्हा गुणी बाळ होण्याचा प्रयत्न करत असे
          तेव्हा तो बाथरूममध्ये जाण्यासाठी आवाज काढायचा. तो खाकरल्यासारखा किंवा
          केकाटल्यासारखा आवाज काढायचा आणि डोळस मास्तर धावत त्याच्या जवळ जायचे
          आणि मुलांच्या सार्वजनिक बाथरूममध्ये न्यायचे. पण कधी कधी रात्री त्याला
          गादीतच शी आणि शू व्हायची. पण त्याची लाज वाटण्याऐवजी तो जोरात ओरडायचा.
          त्याची किंकाळी एवढी मोठी असायची की डोळस मास्तरसुद्धा त्यांच्या गाढ
          झोपेतून उठायचे. मग त्याच्याकडे पळत जायचे आणि त्यानं काय केलंय ते
          पाहिल्यावर त्याला बुटानं मारायचे. रासमोहनसरांचा एक जुना बूट डोळस
          मास्तरांच्या पलंगाखाली ठेवलेला असायचा. ‘‘तू तुझे बाथरूमचे आवाज का नाही
          काढलेस?’’ जयसिंगला ऐकू येत नाही हे विसरून ते ओरडायचे. बरेच वेळा त्यानं
          तसे आवाज केलेले असायचे पण डोळस मास्तर गाढ झोपेत असायचे. जयसिंगला तरीही
          मार पडायचा. जयसिंगनं आवाज काढला होता असं सांगायचं धाडस काही आम्हाला
          करता येत नसे. कारण आम्ही तसं काही बोललो तर उलटून बोलण्याबद्दल आम्हालाच
          मार मिळायचा. जयसिंगला मार मिळाला म्हणजे आम्हाला वाईट वाटायचं.
        </p>
        <p>
          आमच्यापैकी पूर्ण आंधळे असलेल्या काहीजणांना पूर्वी दिसत असे. पण दिसणं
          काय असतं ते आम्ही विसरून गेलो होतो. आम्हाला डोळस लोक म्हणजे कुणीतरी
          मोठ्ठे शक्तिमान असतात असं वाटायचं. ते केव्हाही बूट हातात घेऊन
          आंधळ्यांना मारू शकतात असंही वाटायचं. आम्ही डोळस झालो तर कुणासारखे असू
          याचा विचार करताना आम्हाला नेहमी डोळस मास्तर आठवायचे. रासमोहनसर आठवायचे
          नाहीत, दारावरचा चपरासी, घरचे आईवडील, मिशनरी आईवडील असं कुणीच आठवायचं
          नाही. डोळस मास्तर आमच्या झोपायच्या खोलीतच झोपायचे म्हणजे जणू काही
          आमच्यातलेच एक आहेत असं वाटायचं म्हणून असेल किंवा त्यांच्या पलंगाखाली
          कायम जुना बूट असायचा आणि आम्हाला त्याला हात लावता यायचा म्हणून असेल.
          किंवा केवळ त्यांचं नाव डोळस मास्तर होतं म्हणून असेल. आम्ही मोठे होऊन
          डोळस मास्तर झालो आहोत. मुलांच्या वसतिगृहात झोपलो आहोत आणि घोरतो आहोत,
          खोड्या करणार्या मुलांना पकडतो आहोत. जुन्या बुटानं त्यांना मारतो आहोत
          अशी आम्हाला स्वप्नं पडायची. डोळस मास्तरांचं नुसतं नाव काढलं तरी आम्ही
          घाबरून ताठ व्हायचो.
        </p>
        <p>
          रमेश आणि जयसिंग रात्री मधेच रडायचे. डोळस मास्तर त्यांच्या पलंगावरून
          ओरडायचे ‘‘गप्प बसा.’’ रमेश बहुतेक वेळा गप्प बसायचा. जयसिंग मात्र रडतच
          राहायचा. डोळस मास्तरांनी बूट वापरला की तो गप्प व्हायचा. खरं तर आम्हाला
          जयसिंगच्या रडण्याची, केविलवाण्या विव्हळण्याची इतकी सवय झाली होती की ते
          आवाज थांबल्यावरच आमच्या लक्षात यायचे.
        </p>
        <p>
          एका रात्री जयसिंग आणि रमेश दोघंही रडायला लागले आणि थांबेचनात. मी डोळस
          मास्तरांनी शिवी दिलेली ऐकली आणि ते उठल्याचा आवाज ऐकला. बूट शोधताना
          होणारा नेहमीचा आवाज आता ऐकू येईल म्हणून मी वाट बघायला लागलो. पण तो
          आवाज काही ऐकू आला नाही. ‘‘आंधळी भुतं नुसती.’’ ते बडबडले. ‘‘यापेक्षा
          खडी फोडणं बरं. पण कामं कुठं मिळताहेत! शिंची आंधळी भुतं.’’<br />
          त्यांनी माझ्या पलंगावर त्यांचा चवडा आपटला आणि पुन्हा थोड्या शिव्या
          दिल्या.<br />
          ते अनवाणी पायानं हळूहळू जयसिंगच्या पलंगाकडे चालल्याचा आवाज मी ऐकला.
          ‘‘मी रासमोहनच्या हेलन केलरला संपवतोच आता.’’ ते म्हणाले.
        </p>
        <p>
          पलंगाची लाकडी फळी काढण्याची खटपट करण्याचा आवाज आला. लोखंडी चौकटीतून
          फळी पडली आणि सीसॉ आपटल्यावर येतो तसा आवाज आला. ती फळी रमेश किंवा
          जयसिंगच्या पलंगाची होती हे माझ्या लक्षात आलं. पण नक्की कुणाच्या ते
          लक्षात येईना कारण डोळस मास्तर नक्की कुठे आहेत ते मला माहीत नव्हतं.
          जमिनीवर आणि लोखंडी चौकटीवर फळी आपटल्याचे आवाज यायला लागले. अचानक
          भास्कर घोरायचा थांबला, अब्दुल दात खायचा थांबला. मी पाय पोटाशी घेऊन
          अंगाची जुडी केली. जितकं छोटं होता येईल तेवढं व्हायचा प्रयत्न केला.
          आवाज न करता श्वास घ्यायचा प्रयत्न केला. मनातल्या मनात म्हणायला लागलो.
          ‘‘आकाशातल्या बापा माझी प्रार्थना ऐक.’’ मग रमेश रडायचा थांबला आता
          जयसिंगही शहाण्या मुलासारखा रडायचा थांबेल आणि डोळस मास्तर त्यांच्या
          पलंगाकडे परत जातील असं मला वाटलं. पण जयसिंग रडतच राहिला.
        </p>
        <p>
          मग मला सर्र असा हवेचा आवाज ऐकू आला. लाकूड तोडताना शेरसिंग कुर्हाड
          उगारतो तेव्हा येतो तसा. त्यानंतर ऐकलेला आवाज मला आठवायला त्रास होतो.
          तो कदाचित माशी मारल्यासारखा असेल किंवा सरकतं दार झटकन बंद केल्याचा
          असेल किंवा ब्रशने कोट झटकल्याचा असेल. पण तो आवाज चांगला तीव्र होता.
          जयसिंगचं रडणं अचानक थांबलं. सगळीकडे शांतता पसरली. मग लाकडी फळी परत
          चौकटीत बसवल्याचा खडखड आवाज आला.<br />
          डोळस मास्तर परत त्यांच्या पलंगाकडे जाऊ लागले. मला वाटलं ते माझ्या
          पलंगाशी किंचित थबकले असावेत. पण मग ते त्यांच्या पलंगाकडे गेले. त्यांची
          अंथरुणात शिरण्याची धडपड ऐकू आली.
        </p>
        <p>
          मी बराच वेळ जागा होतो, जयसिंगच्या आवाजाची वाट बघत. शेवटी मला वाटलं
          त्याचं हलकंसं कण्हणं ऐकू येतंय. चटकन सुरू न होणार्या मोटारीसारखं. आणि
          मग मला लगेचच झोप लागली असावी.
        </p>
        <p>
          दुसर्या दिवशी रासमोहनकाका-काकूंबरोबर सकाळचा नाश्ता करून मी परत आलो
          तेव्हा मुलं कुजबुजत होती. ‘‘त्यांचे पलंग रिकामे आहेत. ते निघून गेले.’’
          अब्दुल म्हणाला. रमेशने आणि मी जयसिंगच्या पलंगाजवळ जाऊन त्यावर हात
          फिरवले. पलंगावरची पातळ चादर काढलेली होती. सगळ्या फळ्या जागच्या जागी
          होत्या. त्या हाताला अगदी कोरड्या लागल्या, जळणाच्या लाकडासारख्या.<br />
          ‘‘त्यांनी रात्री त्यांना मारून टाकलंय. दोघांनाही. डोळस मास्तरांनी
          फळीच्या दोन रट्ट्यांनी ते केलं.’’ अब्दुल म्हणाला.<br />
          ‘‘एकच फटका ऐकू आला.’’ रुबेन म्हणाला.<br />
          ‘‘मी नंतर जयसिंगला रडताना ऐकलं.’’ मी म्हणालो.<br />
          ‘‘मुळीच नाही. तुला स्वप्न पडलं असणार. डोळस मास्तरांनी पलंगाची फळी
          काढून घेतली आणि आधी एक डोकं फोडलं, नंतर दुसरं. मी माझ्या कानांनी
          ऐकलंय.’’ अब्दुल म्हणाला.<br />
          ‘‘नाही त्यांनी रमेशला नाही मारलं. मी माझ्या चांगल्या डोळ्यानं पाहिलं.
          त्यांनी जयसिंगला मारलं.’’ भास्कर म्हणाला.<br />
          ‘‘नाही. मला वाटतं जयसिंग दुसर्या मूक बधिरांच्या शाळेत गेला असावा.’’
          तारकनाथ म्हणाला.<br />
          ‘‘बरी एकदाची कटकट गेली.’’ अब्दुल म्हणाला.<br />
          ‘‘ते मेलेले नाहियेत. मला वाटतं त्यांना घशाच्या ऑपरेशनसाठी
          हॉस्पिटलमध्ये नेलं असावं’’ रुबेन म्हणाला.<br />
          ‘‘इनी मिनी मायनी मो<br />
          कॅच द टायगर बाय द टो इफ ही हॉलर्स लेट हिम गो.’’ अब्दुल गायला लागला.
          जयसिंगच्या पलंगावर उड्या मारत राहिला.<br />
          त्या दोघांचं नक्की काय झालं त्याबद्दल आमच्या मनात गोंधळ होता तो तसाच
          राहिला. रमेश किंवा जयसिंग परत येईल किंवा दोघंही येतील म्हणून काही जण
          वाट पाहायचे. पण कुणीच परत आलं नाही. काही दिवसांनी त्यांचे पलंग नव्या
          मुलांना दिले.<br />
          रमेश आणि जयसिंगबद्दल रासमोहनसरांना विचारावं असं मला वाटायचं पण मला
          डोळस मास्तरांची भीती वाटत होती.
        </p>
        <p>
          एकदा आम्ही खेळाच्या तासाहून परत आलो तर आमच्या खोलीत एक मांजरी आलेली
          सापडली. ती तिथं कशी आली ते आम्हाला कळलं नाही पण आम्ही सगळे तिच्याभोवती
          जमलो. तिला हात लावायला, जवळ घ्यायला. थोपटायला बघत होतो. नुसती मजा
          चालली होती. ती छान गुबगुबीत होती. तिची लांब शेपूट उभीच्या उभी ताठ
          होती. आम्ही एकाच्या हातातून तिला दुसर्याच्या हातात देत होतो तेव्हा ती
          तिचे पंजे हवेत फिरवत होती. आमच्या पक्ष्याप्राण्यांच्या तासाला दिलेल्या
          कडक, गुठळीदार कापडी मांजरीपेक्षा ती खूपच वेगळी आहे असं सगळ्यांनाच
          वाटलं.
        </p>
        <p>
          अब्दुलनं त्या मांजरीचा ताबा घेतला. सकाळ संध्याकाळ जेवण करून परत येताना
          तो तिच्यासाठी थोडं दूध आणि मक्याची भाकरी एका मातीच्या बशीतून आणत असे.
          ती रात्री आरामात पलंगाखाली झोपली आहे याची तो खात्री करून घेत असे.
          आम्ही पाळीपाळीनं आपापल्या पलंगाखाली तिला झोपवत असू. ती आमची लाडकी
          मनीमाऊ झाली.
        </p>
        <p>
          एक दिवस अब्दुल मनीला उचलत असताना तिनं त्याच्या तोंडावर पंजा मारून
          ओरबाडलं. मग त्यानं जाहीर करून टाकलं की त्याला आता ते मांजर आजिबात आवडत
          नाही. मग मलाही ते आवडेनासं झालं.<br />
          अब्दुलला मनीनं ओरबाडलं तो दिवस मला चांगला आठवतो. कारण त्या दिवशी आम्ही
          आमच्या सकाळच्या तासाला गेलो तेव्हा रासमोहनसर वर्गात आलेले होते.
          त्यांनी आम्हाला शांत बसायला सांगितलं आणि म्हणाले, ‘‘मुलांनो आणि
          मुलींनो आजचा दिवस आपल्यासाठी फारच वाईट आहे. जर्मन शत्रुराष्ट्रानं अजून
          एका देशावर आक्रमण केलं आहे. मुंबईवर जपान्यांकडून बॉंब हल्ला होण्याची
          शक्यता नाकारता येणार नाही. आता नियमितपणे हवाई हल्ल्याची कवायत करायला
          हवी असा आदेश सरकारनं दिला आहे. तुम्ही केव्हाही बिगुलाचा आवाज ऐकलात की
          लगेच तळघरातल्या जुन्या वापरात नसलेल्या भुयारात जायचं. मी स्वत:
          तुम्हाला परत बोलवेपर्यंत तुम्ही तिथेच बसायचं. मी रुबेन आणि तारकनाथ
          यांना तुमचे गटप्रमुख केलं आहे. भुयारावरची दगडी लादी उघडण्याची आणि सगळे
          आले आहेत याची खात्री करून ती बंद करण्याची जबाबदारी त्यांची आहे. ते
          दोघेही चांगले धष्टपुष्ट आहेत त्यांना जमेल दगड हलविण्याचं काम.’’
        </p>
        <p>
          त्या दिवशी रेडिओवरच्या मराठीतल्या बातम्यांत सांगितलं, ‘‘काही
          भारतीयांना जर्मनी आणि जपानचा विजय व्हावा असे वाटते आहे कारण ते देश
          ब्रिटिश राज्यसत्तेच्या ताब्यातून आपल्याला सोडवतील अशी त्यांची समजूत
          आहे. परंतु कमकुवत माणसांना मारून टाकायचे त्यांचे धोरण या लोकांना माहीत
          आहे का? जर्मन लोक श्रीमंत माणसांना हळुवार हातानी मारतील, गरिबांना
          रोगराईने मारतील, अंध, बहिरे, मुके यांनाही मारतील. आपल्यात लढण्याची
          कुवत असेल, सशक्त शरीर असेल तरच ते स्वीकारतील. जपानी लोकही
          जर्मनांपेक्षा काही फार चांगले नाहीत. तेव्हा बंधुभगिनींनो जर्मन सत्तेला
          भारताच्या किनार्यावर येण्याआधीच रोखूया.’’
        </p>
        <p>
          आम्ही सगळे खूपच घाबरलो. आम्हाला वाटलं जर्मन लोक जर भारतात आले तर
          आमच्या शाळेतली मुलं लगेचच मारून टाकली जातील.<br />
          थोड्याच दिवसात आम्हाला विमानांची घरघर आणि हवाई हल्ल्याची सूचना
          देणार्या बिगुलाचा कर्कश आवाज ऐकू आला. आमचा सकाळचा तास चालू होता.
          भुयारात जाण्यासाठी आमची गडबड उडाली, पळताना पायात पाय अडकून आम्ही
          पडलो.<br />
          ‘जर्मन आपल्याला मारायला येताहेत’’ मीना ओरडायला लागली. मिस मेरीनं तिला
          गप्प करायचा प्रयत्न केला पण तिचं ओरडणं काही थांबेना.<br />
          आम्ही भुयारात जायचा प्रयत्न करत होतो. तेवढ्यात रासमोहनसर आले आणि
          म्हणाले ‘‘आजचा हवाईहल्ल्याचा इशारा संपला आहे. तुम्ही तुमच्या वर्गात
          जा.’’
        </p>
        <p>
          त्या दिवशी आम्ही आमच्या खोलीत गेलो तेव्हा मी अब्दुलला अजमेरोबद्दल आणि
          ती कशी मेली त्याबद्दल सांगितलं. ‘‘मेल्यावर कसं वाटतं कुणास ठाऊक? आपण
          मेल्यावर कसं वाटेल. मेलेल्या उंदरासारखं?’’ मी त्याला म्हणालो.<br />
          ‘‘पाहिजे तर मी आज संध्याकाळी तुला मागच्या अंगणात दाखवीन.’’ तो
          म्हणाला.<br />
          ‘‘मुलग्यांचा चावटपणा करायचा नाही. रासमोहनसर तुला बाहेर काढतील आणि
          जर्मन तुला मारून टाकतील.’’ मी त्याला म्हणालो.<br />
          ‘‘अजिबात चावटपणा नाहिये! आयुष्यात पुन्हा करणार नाही.’’ अब्दुलनं कबुली
          दिली.
        </p>
        <p>
          संध्याकाळच्या जेवणानंतर तो आणि मी हळूच मागच्या अंगणात गेलो. भुतांना
          जागं केल्यासारखी काहीतरी चाहूल आहेसं हवेत जाणवत होतं.<br />
          ‘‘मला वाटतं मरणाबद्दल काही माहीत करून घ्यावंसं आता मला वाटत नाहिये’’
          मी म्हणालो.<br />
          ‘‘माझ्या हातात काय आहे हात लावून बघ.’’ तो म्हणाला.<br />
          ‘‘नक्कीच चावटपणा!’’ मी ओरडलो.<br />
          ‘‘पुन्हा कध्धी करणार नाही मी कबूल केलंय ना’’ तो म्हणाला.
        </p>
        <p>
          मी हात लांब करून दबकत दबकत त्याच्या हातांना लावला. त्याच्या हातावर
          काही तरी केसाळ मऊ आणि दमट असं होतं. मी झटकन हात आखडून घेतला.<br />
          ‘‘मनीमाऊ आहे ही. तुला मरणाचा धडा देण्यासाठी तिला तयार करायला मी तिला
          अंघोळ घातली आहे.’’ तो म्हणाला.<br />
          ‘‘तू काय करणार आहेस.’’<br />
          ‘‘मी तिला जमिनीच्या खाली ठेवून देणार आहे बटाट्यासारखी. मी पुरणार आहे
          तिला.’’<br />
          ‘‘पण ती मेलेली नाहीये.’’<br />
          ‘‘मला माहीत आहे. पण तिची वेळ आलेली आहे.’’<br />
          ‘‘मी परत वर जाणार आहे आता’’ मी म्हणालो.<br />
          ‘‘तुला मरणं म्हणजे काय ते समजून घ्यायचंय ना? तुला आठवतंय ना तिनं मला
          कसं बोचकारलं होतं ते? वेड लागलेला प्राणी चावला ना तर जर्मनांच्या
          बंदुकीनं मरतं तितकंच पटकन मरून जातं माणूस.’’ तो म्हणाला.<br />
          ‘‘आपण तिला जमिनीखाली ठेवलं तर काय होईल?’’ मी विचारलं.<br />
          ‘‘थांब आणि बघ. ती वेगळीच वाटायला लागेल. मरणाला हात लावल्यासारखं
          वाटेल.’’
        </p>
        <p>
          मला चांगलीच उत्सुकता वाटायला लागली. भुतं, झोप, मुलांचा चावटपणा, मला
          मनीमाऊ आवडायची ते सगळंच मी विसरून गेलो. अब्दुलनं सांगितलं तशी मी जवळच
          ठेवलेली बागेतली एक बादली आणली. त्यात थोडं पाणी होतं. त्या पाण्यानं
          आम्ही रासमोहनकाकूंच्या फुलांच्या वाफ्यातला एक भाग ओला केला. त्याजागी
          आम्ही एक मोठा खड्डा केला. अब्दुलनं मांजरीला त्या खड्ड्यात ठेवलं. मला
          तर एकदम ती बटाटाच वाटायला लागली. तो पेरल्यावर नियमित पाणी घातलं म्हणजे
          त्यातून झाड येतं तसंच वाटलं.
        </p>
        <p>
          मनीमाऊ पेंगुळलेली आणि दमलेली वाटली पण ती म्याऊ म्याऊ करायला लागली आणि
          ओरखाडे काढायला लागली. खड्ड्यातून बाहेर पडायचा प्रयत्न करायला लागली.
          आम्ही पकडले जाऊ अशी भीती वाटायला लागली. वर जाण्यासाठी मी पळणारच होतो.
          तेवढ्यात अब्दुलनं बादली तिच्यावर पालथी घातली आणि तो त्याच्यावर
          बसला.<br />
          ‘‘कुणालाही बोचकारण्याची ही तिची शेवटची वेळ आहे.’’ तो म्हणाला.<br />
          ‘‘पण ती आत ओरडते आहे आणि खरवडते आहे. ती तुला चावेलच आणि मारून
          टाकेल.’’<br />
          ‘‘चल पटकन मला मदत कर आपण हा खड्डा बुजवून टाकू.’’ तो म्हणाला.
        </p>
        <p>
          आम्ही खड्डा बुजवला आणि जमीन सपाट करून टाकली. मागच्या अंगणात एकदम
          शांतता पसरली. मांजर आणि बादली दोन्ही नाहीशी झाली. जणू काही दोन्ही
          गोष्टी कधी नव्हत्याच.<br />
          आम्ही वरती आमच्या झोपायच्या खोलीत पळालो. ‘‘तुला कुणी विचारलं की मांजरी
          कुठं गेली तर सांग हवाई इशार्याच्या वेळी ती पळून गेली.’’ अब्दुलनं मला
          समजावलं.
        </p>
        <p>
          माझी काय अपेक्षा होती कुणास ठाऊक. थोड्या दिवसांनी आम्ही त्या जागी परत
          गेलो तर मला आश्चर्याचा धक्काच बसला. ती जागा अगदी कोरडी आणि भुसभुशीत
          झाली होती. जशी काही ती बादली म्हणजे गरम गरम ओव्हन होती. आम्ही माती
          खणून मांजरीला वर काढलंं. ती कडक, वाकलेली आणि हडकुळी झालेली होती. तिचं
          केसाळ अंग खरखरीत झालं होतं. तिची नखं गळून पडली होती. तिचे पाय भुंडे
          झाले होते.<br />
          ‘‘मांजरीबद्दल कुणाला कळलं तर आपल्याला शाळेतून काढून टाकतील.’’ अब्दुल
          म्हणाला आणि त्यानं मांजरीला कचर्याच्या डब्यात टाकून दिलं.<br />
          मला वाटतं याच सुमाराला …. किंवा खूप नंतरही असेल …. कारण हवाई हल्ल्याची
          कवायत नेहमीचीच झाली होती. …. मी रासमोहनसरांकडे माझं स्वप्नं सांगायला
          गेलो होतो.<br />
          ‘‘परत साता समुद्रापार वाळवंटांच्या पलीकडे अमेरिकेत जाण्याचं स्वप्न आहे
          का?’’ त्यांनी विचारलं.<br />
          ‘‘नाही काका हे जर्मनांबद्दलचं आहे. मी आणि भास्कर वर्गात जात असताना ते
          शाळेत आले. ते रागानं ओरडून आम्हाला काहीतरी म्हणाले. आम्ही घाबरलो आणि
          आमच्या झोपायच्या खोलीत गेलो. जर्मन लोक आमच्या मागे आले. ते तीन दिवस
          आमच्या खोलीत राहिले. आम्ही त्यांना खायला प्यायला दिलं. मग त्यांनी
          सगळ्या मुलामुलींना व्हरांड्यात बोलावलं आणि विचारलं ‘‘तुमचे गट प्रमुख
          कोण कोण आहेत?’’ आम्ही त्यांना सांगितलं नाही. त्यांना राग आला. त्यांनी
          कसं कुणास ठाऊक शोधून काढलंच आणि गटप्रमुखांना मारून टाकलं.’’<br />
          ‘‘तुला कसं बरं कळलं की जर्मनांनी त्यांना मारलं ते?’’<br />
          ‘‘काका, त्यांच्या हाताचा खणखण आवाज येत होता. ते ओरडत आणि किंचाळत होते.
          मग सगळीकडे रक्त पसरलं. मग त्यांनी आम्हाला सगळ्यांना मारून टाकलं.’’<br />
          स्वप्न सांगितल्याबद्दल मला माझी गोळी मिळाली…. संत्र्याच्या चवीची.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेदी लेखांक -१९"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेदी लेखांक -१९",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार आमच्या झोपायच्या खोलीत शेजारी शेजारी असलेले दोन पलंग होते. त्यांना आम्ही इनी आणि मिनी म्हणायचो. रासमोहन सरांनी शिकवलेल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
