const articleData = {
  content: {
    marathi: `<article
  id="post-22201"
  class="post-22201 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          श्रुती म्हणते –<br />
          ‘‘गाणं मी फार लहान असल्यापासून शिकते आहे. सुरुवातीला सानियाताई
          पाटणकरांकडे मी गाणं शिकायचे. तेव्हा मी तिच्याकडे सकाळी रियाजाला जायचे
          आणि मला खूप राग यायचा, कारण मला उशिरापर्यंत झोपताही यायचं नाही. आणि
          स्पर्धा / कार्यक्रम असले की आईस्क्रिम / कोल्ड्रिंक, तळकट – तुपकट
          खाण्यावर येणारी बंधने नाही आवडायची. मला रियाज करायचाही खूप कंटाळा
          यायचा. पण माझी आई ह्याबाबत खूप कडक असल्यामुळे मला नाईलाजानं हे सगळं
          करावं लागायचं. आणि त्यामुळेच तिनं मला एखाद्या स्पर्धेत उतर म्हटलं की
          मी तिला सुरुवातीलाच ‘‘नाही’’ म्हणून टाकायचे म्हणजे जास्तीचा रियाजही
          नको आणि तयारीही नको. पण तरीही आई मला तयारी करायला लावायची आणि स्पर्धेत
          उतरवायची. आणि बरेचदा मला त्यात बक्षिसं मिळायची.<br />
          बक्षिसं मिळाली आणि कौतुक झालं की मला खूप आवडायचं. पण मला यासाठी घ्यावे
          लागणारे कष्ट करावेसे वाटायचे नाहीत.<br />
          सारेगमप ही पहिली स्पर्धा की ज्यात आपण भाग घ्यावा असं मला स्वतःला
          पहिल्यांदा वाटलं. मला थोडी भीती होती की आपली तयारी कमी पडेल. अजूनही
          तालाचे थोडे दडपण असते. पण मग मी आई आणि माझ्या गुरुंच्या मदतीनं ७-८
          गाणी बसवली. ती सगळीच नाट्य-गीतं आणि शास्त्रीय किंवा उपशास्त्रीय वर
          आधारित अशी गाणी होती. पुण्यामधे प्रचंड संख्येनं मुलं निवड फेरीसाठी आली
          होती. म्हणजे जवळपास २००० मुलं फक्त पुण्यातून आली होती. आणि अशीच
          नागपूर, कोल्हापूर, औरंगाबाद, मुंबई अशा अनेक ठिकाणी निवड फेर्‍या होणार
          होत्या. पुण्यातल्या ३ फेर्‍यांमधे माझी निवड होत गेली. आणि मी खूपच खूष
          झाले. गाताना समजत होतं की परीक्षकांना आपलं गाणं आवडतंय. त्यामुळे जरा
          जास्त हुरुपही येत होता.<br />
          अंतिम निवड फेरी मुंबईत झाली. तिथं आलेली सगळीच मुलं खूप छान गाणारी
          होती. संपूर्ण महाराष्ट्रातून निवडलेल्या १२४ मुलांमधून ५० जण निवडली
          गेली. तिथं माझी निवड झाली नाही. मला आणि माझ्या शाळेतल्या माझ्या
          मित्रमैत्रिणींना आणि शिक्षकांना फारच हळहळ वाटली. सगळ्यांचं मत होतं की
          फक्त शास्त्रीय किंवा उपशास्त्रीय गाण्यांव्यतिरिक्त काही ‘फास्ट ट्रॅक’
          वरची नवीन गाणी बसवायला हवी होती.<br />
          आता ‘सारेगमप’ मधले गाणारे ‘लिटिल चॅम्प्स्’ खूपच छान गाताहेत. मी
          त्यांच्याबरोबर नाही. पण मग मी ते गातात ती सगळी गाणी मला येताहेत ना हे
          बघते आणि येत नसतील तर ती बसवतेसुद्धा. शमिका आणि आर्या मैत्रिणीच आहेत.
          त्याही मला तिथल्या खूप गंमती जमती सांगतात. ते जितके कष्ट घेताहेत किंवा
          जेवढी दगदग त्यांना होतेय ती मला कदाचित जमली नसती असं वाटतं. आईला तिथे
          मुलांना त्यांच्या वयाला न शोभणारी गाणी म्हणावी लागली तर वाईट वाटतं. पण
          मला मात्र स्पर्धेत उतरायचं असेल तर जी लागतील ती सगळी गाणी म्हणायला
          हवीत असं वाटतं.’’
        </p>
        <p>
          श्रुतीची आई सुमेधा म्हणते –<br />
          ‘‘श्रुतीला गाण्याचा कान आणि गोड गळा आहे. हे अगदी लहानपणीच जाणवलं.
          गाडीवरून जाताना जी गाणी मी गुणगुणायचे, ती अगदी छान आणि पटकन म्हणायची.
          सोनू निगम ‘सारेगमप’ घ्यायचा तेव्हाची गोष्ट. श्रुती २-२॥वर्षांची असेल.
          एक गाणं चालू झाल्यावर हाक मारून म्हणते, ‘‘आई, पटकन ये. ही मुलगी
          सगळ्यात छान गातीय.’’ मी येऊन पाहिलं तर लता मंगेशकर गात होत्या!<br />
          रामकृष्णबुवा वझेंच्या पुण्यतिथीनिमित्त दरवर्षी कार्यक्रम केला जातो.
          तेव्हा श्रुती आवर्जून गाते. तेही शास्त्रीय आणि आवडीनं. ‘सारेगमप’ ही
          मुलांची स्पर्धा मुख्यत: शास्त्रीय संगीताला प्रोत्साहन देणारी असेल असं
          वाटलं होतं. पण इथे तर ‘स्टेज आर्टिस्ट’ करण्याकडे भर आहे, असं वाटतं.
          गाणी निवडताना मुलांच्या वयाचा विचार नाही. केवळ लोकप्रिय, लावण्यांकडे
          जास्त लक्ष आहे असं वाटतं. आपल्याला न शोभणार्‍या हावभावांसकट माझ्या
          मुलीनं असं काही ‘केवळ स्पर्धेसाठी गावं’ हे मला पटलं नसतं. तसंच
          स्पर्धेचं वातावरण, त्यासाठी कराव्या लागणार्‍या वेळ-पैसा-मान वगैरेच्या
          तडजोडी पाहाता आम्ही वेळीच सुटलो, असंही वाटतंय.<br />
          श्रुतीच्या निमित्तानं मी पण गाणं शिकतेय. आणि लहानपणी राहून गेलेला आनंद
          मिळवतेय. तिच्यासाठी गाणं बसवताना, एखादा राग समजून घेऊन त्याची सगळी
          गाणी मिळवताना, मलाच खूप आनंद होत असतो. श्रुतीला जर गाण्यात रस असेल आणि
          विशेष काही करायचं असेल तर तिला विशेष कष्ट घ्यावेच लागणार, काही गोष्टी
          सोडून द्याव्या लागणार (खाणं-पिणं, मजा, सहली…). तिच्याबरोबर मीपण हे
          पाळते. तिला जास्तीत जास्त वेळ कसा मिळेल असं पाहते. गाण्याची वही करून
          त्यात आधीच्या चुकांची यादी करणं. नव्या सूचनांच्या नोंदी करणं अशा
          छोट्या गोष्टींची तिला सवय लावते.<br />
          सगळ्याच मुलांना कष्ट घ्यायचा कंटाळा येतो. आळस असतो, शिस्त नसते.
          त्यांच्यात गुण असताना केवळ कष्ट न केल्यानं त्यांनी मागं राहू नये
          यासाठी पालकांनी प्रयत्न करायला लागतात. मुलं मधेच अगदी आवडत्या गोष्टी
          सोडून देतात. त्यांना मनापासून काय हवंय – आवडतंय हे कळेपर्यंत मुलांना
          आपणच धरून ठेवायचं असं मी मानते.<br />
          श्रुतीच्या गाण्याच्या निमित्तानं अनेक व्यक्तींना भेटले, मार्गदर्शन
          घेतलं. त्यातून खूप शिकायला मिळालं. माणसांचे स्वभाव कळले. टीव्हीवर नाव
          बघून माणसं येताना आणि नंतरच्या फेरीतून बाद झाल्यावर ‘गुल’ होताना पण
          पाहिली.<br />
          या स्पर्धेच्या निमित्तानं एक मात्र बरं झालं की स्पर्धांचं वलय दूर
          झालं. मनातली कोळिष्टकं निघालीत. आता तिच्या गाण्याकडं, मी अधिक
          मोकळेपणानं बघतेय, आनंद घेतेय.
        </p>
        <p>
          श्रुतीचे बाबा राजीव म्हणतात –<br />
          ‘‘मला संगीताची ‘स्पर्धा’ असणं हेच मुळात पटत नाही. माझ्या
          खापरपणजोबांच्या रामकृष्णबुवा वझेंच्या संगीत परंपरेनुसार कलेची साधना
          करायची असते. तीही स्वत:च्या आनंदासाठी, समाधानासाठी. हे असे टीव्हीवरचे
          कार्यक्रम लोकरंजनासाठी करणं माझ्या विचारांत बसत नाही. माझ्यासाठी संगीत
          शिकणं हे पूजा करण्यासारखं आहे – त्यातून काहीही ‘मिळवायचं’ हा हेतूच
          नाही.<br />
          श्रुतीच्या गाण्याच्या बाबतीत बोलायचं तर ती छान गाते, मेहनतही घेते,
          बक्षीस मिळवते. पण मी तिचा कार्यक्रम ऐकल्यावर गाणं चांगलं झालं तरच
          चांगलं म्हणतो. अगदी पहिल्या नंबराचं बक्षीस मिळालं तरी तिच्या झालेल्या
          चुका दाखवतो. आणि ‘गाणं चांगलं नव्हतं’ असंही म्हणायला कमी करत नाही.
          तसंच जेव्हा ती उत्तम गाते तेव्हा स्पर्धेत बक्षीस मिळो न मिळो; मी
          माझ्यातर्फे तिला बक्षीस देतो.<br />
          मुलांनी स्पर्धेत भाग घेतला नाही तर त्यांच्यात असणारी क्षमता कमी होईल
          का, वाया जाईल का? तर असं मला वाटत नाही. या गोष्टी ढकलून येत नाहीत,
          गाणं ‘आतून’ यावं लागतं. किती वेळ रियाज करता त्यापेक्षा कशा पद्धतीनं
          करता ते महत्त्वाचं आहे. म्हणूनच मुलांना मधेच काही गोष्टी सोडून
          द्याव्याशा वाटल्या तर सोडू देत, माझ्या स्वत:च्या अनुभवावरून मी सांगतो
          की जे मनात खरं वाटत असतं ते बाहेर येतंच. मुलांना मनातून गाणं आवडत असेल
          तर ती पुन्हा गाण्याकडे नक्की वळतील.<br />
          ‘सारेगमप’ विषयी बोलायचं तर मुलं उत्तम गाताहेत. पण शेवटी ती मूळ
          गाण्याची किती उत्तम ‘नक्कल’ करतात तेच पाहिलं जातं. त्यांना अजून खूप
          शिकायचंय. खरं म्हणजे या स्पर्धेची बक्षीसंसुद्धा संगीतक्षेत्रात
          प्रोत्साहन देणारी, त्यांच्या भावी आयुष्याला दिशा देणारी हवी होती. उदा.
          सुरेश वाडकरांच्या संगीत अकादमीत किंवा एखाद्या मान्यवर संगीतकाराकडे
          पुढची पाच वर्षे शिकायचा खर्च वगैरे. आत्ताची बक्षीसं, स्तुती,
          प्रसिद्धीनं त्या मुलांच्या दृष्टीनं फार काही चांगलं होतंय असं वाटत
          नाही.<br />
          एकूणच यात पालकांनी वेळेतच मुलांना आवरणं (खरं तर स्वत:लाच) गरजेचं
          आहे.’’
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्पर्धकांच्या नजरेतून"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्पर्धकांच्या नजरेतून",
    english: "",
  },
  short: {
    marathi:
      "श्रुती म्हणते - ‘‘गाणं मी फार लहान असल्यापासून शिकते आहे. सुरुवातीला सानियाताई पाटणकरांकडे मी गाणं शिकायचे. तेव्हा मी तिच्याकडे सकाळी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
