import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22199"
  class="post-22199 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखक – गिजुभाई बधेका, रुपांतर – प्रीती केतकर
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                गिजुभाईंनी बालशिक्षण ही एक चळवळ बनवली. त्यांच्या दृष्टीनं
                शिक्षणाचा अर्थ खूप व्यापक होता आणि तो त्यांनी सविस्तरपणे समजावून
                सांगण्याचा प्रयत्नही केला. शिक्षण म्हणजे विकास, निर्माण, रचना,
                व्यवस्था, साधना, संस्कार…. किती वेगवेगळ्या अर्थछटा आहेत. अशा
                शिक्षणाच्या संदर्भात<br />
                वाचन कसं असायला हवं ते इथे सांगताहेत.
              </p>
            </div>
          </div>
        </div>
        <p>
          वाचन ही एक कला आहे आणि व्यवहारही. चांगलं (साहित्य) वाचण्यातली मिठास ही
          कलेचं रूप आहे. समजून वाचल्यानं व्यवहारज्ञान वाढतं पण कलापूर्ण वाचनानं
          आनंद मिळतो. आनंद हे कलेचंच एक अंग आहे. कलेची व्यवहाराशी सांगड
          घातल्यानं व्यवहारातला कोरडेपणा कमी होतो आणि तो सह्य होतो. जीवनात कलेचं
          हेच कार्य आहे.<br />
          विद्यार्थ्याला एखादी गोष्ट पुनःपुन्हा वाचायला लावण्यापेक्षा सतत उत्तम
          साहित्य त्याच्या कानावर पडेल असं करून त्याचा कान तयार केला पाहिजे. ते
          ऐकून विद्यार्थी उत्तम संस्कार ग्रहण करेल. ते संस्कार हळूहळू परिपक्व
          होतील. विद्यार्थ्यांच्या पचनी पडतील. यथावकाश विद्यार्थ्याला ते आपलेसे
          वाटतील. मग तो आपोआप सुंदर वाचू लागेल. आदर्श वाचनासाठी शिक्षकाने खालील
          गोष्टींकडे लक्ष द्यायला हवे.<br />
          <strong>वाचनाची निवड</strong><br />
          वाचनसाहित्याची निवड करताना त्यातला मजकूर आणि भाषा दोन्हीचा विचार
          करायला पाहिजे. मुलांचं वय आणि कुवत हे दोन्ही लक्षात घेऊन निवड करायला
          हवी. इथे वाचन हा मुख्य उद्देश आहे. त्यामुळे मजकुराचं महत्त्व गौण
          समजायला हवं. पण तो अगदीच नीरसही असू नये. नाहीतर मुलं चांगलं साहित्यही
          वाचणार नाहीत. तसंच ते इतकं रंजकही असू नये की ज्यात मुलं हरवून
          जातील.<br />
          जे समजावून सांगावं लागेल किंवा समजावून सांगण्यासाठी प्रश्नोत्तरांची
          गरज पडेल असं साहित्य इथे त्याज्य आहे. म्हणजेच आदर्श वाचनात साहित्याचं
          शिक्षण अंतर्भूत करू नये. उलट तसा विचार करणंही योग्य नाही.<br />
          भाषेचे गुण आणि मुलांची इयत्ता हे लक्षात घेऊन भाषेची निवड केली पाहिजे.
          गुणांचा विचार करायचा तर भाषा समर्थ, सोपी, ओघवती, शांत, अवखळ, ताल-बद्ध,
          संगीतमय, काव्यमय, स्वरानुकूल, कर्णमधुर, भावपूर्ण आणि आकर्षक असावी. अशी
          भाषा असलेल्या वेच्यांचा शोध घ्यायला पाहिजे. तसे वेचे सहज मिळाले नाहीत
          तर आवर्जून शोधायला हवेत नाहीतर नवीन धडे लिहायला पाहिजेत. दूषित भाषा
          निवडीमुळे आदर्श वाचन निरर्थक होईल.<br />
          <strong>वाचनाची अनुकूलता</strong><br />
          वाचन साहित्याची निवड केल्यावर आदर्श वाचनासाठी विद्यार्थ्याचं चित्त
          एकाग्र होणं आवश्यक आहे. प्रबंध सुंदर आणि उचित असला पाहिजे.
          विद्यार्थ्याचं लक्ष सहज विचलित होईल अशी कोणतीही वस्तू जवळपास असू नये.
          अनावश्यक प्रेक्षक आणि विद्यार्थ्यांना आधीच निरोप दिला पाहिजे. शक्यतो
          जास्तीत जास्त शांतता राखण्याचा प्रयत्न केला पाहिजे. आदर्श वाचनासाठीची
          सारी अनुकूलता प्राप्त करून घेऊन अतिशय स्नेहपूर्ण भावनेनं
          विद्यार्थ्यांना वाचनाभिमुख केलं पाहिजे.<br />
          <strong>वाचनाची योग्यता</strong><br />
          स्वतः शिक्षकांना चांगल्या तर्‍हेनं वाचता आलं पाहिजे. खूप भराभर वाचणं,
          खूप सावकाश वाचणं, अडखळत चाचरत वाचणं, एका शब्दाच्या जागी दुसराच शब्द
          वाचणं इत्यादी दोषांपासून शिक्षक मुक्त असला पाहिजे. त्याशिवाय
          शिक्षकाच्या वाचण्यात ध्वनी, कंठ, छटा, योग्य गती, स्वाभाविकता, संयम आणि
          भाव असणंही अपेक्षित असतं. साहित्य भावपूर्वक समजून घेणं हा यातला कळीचा
          गुण आहे. त्यातल्या भावानं शिक्षकाचं अंतरंग भारावलं म्हणजेच त्यातील
          भावना हृदयातून गळ्यात उतरतील.<br />
          धडा किंवा लेखाचा मध्यवर्ती विचार समजून घेणं, आशयाचा विकासक्रम समजून
          घेणं आणि विशिष्ट शब्द वापरण्याच्या मुळाशी असलेला लेखकाचा हेतू समजून
          घेणं यातूनच आदर्श वाचन यशस्वी बनवणारी अनेक छोटी मोठी वैशिष्ट्ये लक्षात
          येतात.<br />
          <strong>वाचन विवेक</strong><br />
          आदर्श वाचन हे सुंदर वाचनाचं एक उत्तम साधन आहे. याचा अर्थ
          विद्यार्थ्यानं स्वतः काही वाचूच नये असा नाही. त्यांनी आदर्श वाचनानं
          प्रभावित होत रहावं आणि स्वतःच्या आवडीची पुस्तकंही वाचत रहावं. दररोज
          शिक्षकानं समोर उभं राहून वाचून दाखवायची जी प्रथा आहे ती बंद केली
          पाहिजे. आदर्श वाचनातून ग्रहण केलेले विचार दृढ होण्यासाठी
          विद्यार्थ्यानं स्वतः मोठ्यानं वाचावं किंवा वाचून दाखवावं किंवा
          एकमेकांना वाचून दाखवावं. शिक्षकाच्या समोर उभं राहून वाचून दाखवणं ही
          पद्धत तर बंदच व्हायला हवी. मोठ्यानं वाचण्याची दुसरी कोणतीही पद्धत
          आदर्श वाचनाचा प्रभाव पक्का करते.<br />
          शब्द जेव्हा अनुभव-गम्य बनून मनाचा वेध घेतात तेव्हा ते अर्थपूर्ण बनतात.
          या तर्‍हेनं अर्थ समजून घेऊन वाचणारा मनुष्य अर्थपूर्वक म्हणजे समजून
          वाचतो असं म्हणता येईल. याचा अर्थ असा नाही की अर्थपूर्वक वाचणार्‍या
          सगळ्याच माणसांचं मन वाचताना भावनांनी ओथंबून जातं. जेव्हा अर्थपूर्वक
          वाचलेली गोष्ट अंतरंगातील भावनेशी जोडली जाते तेव्हा ती मनाच्या तारा
          छेडते. तेव्हाच वाचलेली गोष्ट भावनापूर्वक वाचली जाते. वाचकाची त्यावेळची
          मानसिक स्थिती भावनापूर्वक वाचनाचा मुख्य आधार असते. आज ज्या एका
          गोष्टीनं माणसाचं मन हेलावेल त्यानं उद्या नाहीही हेलावणार. त्याच्या
          वाचण्याच्या आणि अर्थ समजून घेण्याच्या पद्धतीत काही फरक पडला नाही तरीही
          भावनात्मक अनुभवात फरक पडतच राहणार. समजून वाचणं ही एक प्रकारे
          भावनापूर्वक वाचनाची पूर्वतयारी आहे. भावनापूर्वक वाचलेली गोष्ट स्वतःशी
          तादात्म्य पावण्याची आहे. ती शिकवता येणारी गोष्ट नाही. वाचन शिक्षणाच्या
          कक्षेत फक्त समजून वाचणं एवढंच येऊ शकतं. इथे वाचनाचा अर्थ फारसं खोलात न
          जाता बघितला आहे. अशा वाचनात तालबद्ध, लयबद्ध, व्यवस्थित, शुद्ध उच्चार
          आणि संगीतमय वाचनाचा समावेश होतो.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचन सहित्य कसे निवडाल?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचन सहित्य कसे निवडाल?",
    english: "",
  },
  short: {
    marathi:
      "लेखक - गिजुभाई बधेका, रुपांतर - प्रीती केतकर गिजुभाईंनी बालशिक्षण ही एक चळवळ बनवली. त्यांच्या दृष्टीनं शिक्षणाचा अर्थ खूप व्यापक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
