import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22252"
  class="post-22252 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">श्रद्धा सांगळे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>बालशाळेमधे मुल ‘साक्षर’ होणासाठि केलेला एक मस्त उपक्रम</p>
            </div>
          </div>
        </div>
        <p>
          नेहमीप्रमाणे मी मुलांची उपस्थिती घेत होते. ‘चैत्राली’ ‘हजर’, ‘अनुराग’
          ‘हजर’, ‘अक्षय’ ‘बाई आला नाही’ गेल्या १५ दिवसात अक्षयचा हा गैरहजेरीचा
          तिसरा दिवस. ‘का रे आला नाही? बरं नाहीये का?’ मी विचारले. ‘बाई, आज
          लोणंदचा बाजार आहे ना, तिकडे गेलाय पप्पांबरं’
        </p>
        <p>
          अक्षयचे पप्पा कोंबड्यांचा व्यवसाय करतात. ते खेड्यापाड्यातून कोंबड्या व
          अंडी खरेदी करून आणतात आणि बाजारात विकतात. अक्षय अधूनमधून
          त्यांच्याबरोबर बाजारला जातो. झोपडपट्टीतली पाच वर्षे वयाची बरीच मुले
          घरच्या आणि व्यवसायाच्या अनेक कामात मदत करतात. कित्येकदा आई-वडील दोघेही
          कामाला गेल्यावर पाणी भरणे, सामान आणणे, लहान भावंडांना सांभाळणे अशी
          अनेक कामे त्यांना घरी करावी लागतात. त्यामुळे पुष्कळदा मुले उशिरा शाळेत
          येतात किंवा गैरहजरच राहतात.
        </p>
        <p>
          मी झोपडपट्टीतल्या आमच्या ‘आपली शाळा’च्या बालवाडीच्या मोठ्या गटाला
          शिकविते. तेथील मुले प्राथमिक शाळेतच शालाबाह्य होऊ नयेत यासाठी
          बालवाडीच्या मोठ्या गटात मी मुलांच्या अभ्यासाकडे विशेष लक्ष देते. मुले
          गैरहजर राहिली की अभ्यासात मागे पडू लागतात. शिवाय चित्रकला, शाडूकाम,
          चिकटकाम, कातरकाम, नाच, गाणी अशा उपक्रमांनाही मुकतात.
        </p>
        <p>
          पालकांशी वारंवार बोलून, गृहभेटी देऊन झाल्या. पण काही मुलांची उपस्थिती
          काही सुधारेना. मग मी एक उपक्रम सुरू केला. एक मोठा कार्डशीट घेतला. वर
          महिना लिहिला. डाव्या बाजूला रंगीत स्केचपेनने एकाखाली एक अशी सगळ्या
          मुलांची नावे लिहून काढली. पुढे महिन्याचे सगळे दिवस लिहून काढले.
          थोडक्यात एक मोठे उपस्थिती पत्रक तयार केले आणि भिंतीवर डकवून टाकले.
        </p>
        <p>
          दुस-या दिवशी मुले जमल्यावर त्यांना हे उपस्थितीपत्रक दाखविले व सांगितले
          की आजपासून प्रत्येकाने आपापली हजेरी लावायची. मग एकेकाला पटाजवळ नेऊन
          त्याचे किंवा तिचे नाव वाचून दाखवले आणि सांगितले, ‘‘प्रत्येकाने रोज
          शाळेत आल्यावर आपल्या आवडीच्या रंगाचे स्केचपेन घेऊन आपल्या नावापुढे एक
          फूल काढायचे. रोज फक्त एकाच घरात फूल काढायचे. महिन्याच्या शेवटी ज्याची
          पूर्ण हजेरी भरेल त्याला बक्षीस.
        </p>
        <p>
          आपल्याला पुढे येऊन काहीतरी करायला मिळणार म्हणून आधीच मुले खूश. त्यात
          बक्षीस मिळणार म्हटल्यावर आणखी खूश ! मुलांना ओळ करायला सांगितली. एक एक
          मूल तक्त्यापाशी येई. वाचायला अर्थातच येत नव्हते. त्यामुळे नाव दाखवावे
          लागले. मग आवडीच्या रंगाचं स्केचपेन घेऊन सोमवारच्या चौकोनात जमेल तसे
          फूल प्रत्येकाने काढले.
        </p>
        <p>
          दुस-या दिवशी सारी मुले वेळेच्या कितीतरी आधी हजर होती. आल्या आल्या
          आपल्याला एक खूप महत्त्वाचे काम करायचे असल्याच्या आविर्भावात टेबलाशी
          येऊन मला हजेरी मांडायची आहे म्हणून रंगीत स्केचपेन घेतले. मग
          तक्त्यापाशी जाऊन मुले आपापली नावे शोधू लागली. कुणी आपले नाव रंगावरून
          लक्षात ठेवले होते तर कुणी साधारण क्रमावरून. काहींनी पुन्हा आपले नाव
          कोठे आहे ते विचारून घेतले.
        </p>
        <p>
          तिस-या दिवशी फारच कमी मुलांनी आपले नाव शोधायला मदत मागितली. सोमवार ते
          शुक्रवार सलग हजेरी मांडली. शनिवार-रविवार सुट्टी आली. नंतर पुन्हा
          सोमवार आल्यावर मी सोमवारचे घर दाखवले. डावीकडच्या कॉलममधून आपले नाव
          शोधायचे आणि त्याच रेषेत उजवीकडे योग्य त्या घरापर्यंत जाऊन तेथे फूल
          काढायचे हे जरा अवघडच काम होते. पण मुलांनी मनापासून प्रयत्न करून योग्य
          ठिकाणीच फूल काढले.
        </p>
        <p>
          या उपक्रमातून मुलांची उपस्थिती तर वाढलीच पण त्यांना आपापली आणि आपल्या
          मित्र-मैत्रिणींची नावेही वाचता येऊ लागली. आठवड्याच्या वारांची नावे
          क्रमाने सांगता येऊ लागली व वाचताही येऊ लागली.
        </p>
        <p>
          हा सर्व उपक्रम चालू असताना मी मुलांशी त्याविषयी सतत संवाद चालू ठेवला
          होता. मुलांनी स्केचपेन घेतले की त्याचा रंग विचारणे, नावातील पहिल्या
          अक्षराचा उच्चार विचारून त्याच अक्षराने सुरू होणारी इतरांची नावे
          विचारणे, अक्षर दाखवायला लावणे, अशी हसत – खेळत अक्षरओळख सुरू होती.
        </p>
        <p>
          दोन महिन्यांच्या शेवटी सगळ्या मुलांना सगळीच्या सगळी २७ नावे ओळखता येऊ
          लागली. मग पुढचा टप्पा सुरू करायचे ठरवले. आता फूल न काढता हजेरीपटावर
          मुलांना नाव लिहायला सांगितले. बाई कशा रोज शाळेत आल्यावर सही करतात ते
          दाखवले. मुलांनीसुद्धा सही करायची म्हणजे नाव लिहायचे असे सांगितले. काही
          मुलांना हे काम अवघड वाटले आणि त्यांनी ‘आजचा दिवस फूल काढायची’ परवानगी
          मागितली. काहींनी आधी खडूने जमिनीवर, फळ्यावर, पाटीवर नाव लिहून पाहिले
          आणि नंतर हजेरी-पटावर लिहिले. सोनालीने मात्र नाव लिहायला ठाम नकार दिला.
          मीदेखील जबरदस्ती केली नाही. २-३ दिवसात सर्वजण ‘सही’ करून आपली उपस्थिती
          मांडू लागले. काहींना आपल्या नावातील एखादे अक्षर काढता येत होते. तर
          इतरांनी स्वतः निर्माण केलेल्या प्रतिकांचा उपयोग करून आपापली नावे
          लिहिली होती.
        </p>
        <p>
          सोनाली मात्र अजूनही तयार होत नव्हती. शेवटी मी तिला जवळ घेतले आणि
          विचारले, ‘‘सोनाली, तू का नाही सही करीत?’’ सोनाली म्हणाली, ‘‘माझं
          चुकेल.’’ माझ्या डोक्यात एकदम प्रकाश पडला. मी तिला हजेरी पटापर्यंत घेऊन
          गेले. तिला तिचे नाव दाखवायला सांगितले. ते तिने पटकन दाखवले. मग मी तिला
          तिच्या मैत्रिणीचे नाव दाखवायला सांगितले. तेही तिने पटकन दाखवले. सोनाली
          आणि प्रेरणा ही नावे जशी वेगवेगळी आहेत तशीच ती वेगवेगळी दिसतात हे
          तिच्या लक्षात आणून दिले. त्यामुळे तिची सही दुसर्याद कुणाच्या सहीसारखी
          दिसणार नाही म्हणून ती चुकण्याचा प्रश्नच उद्भवत नाही हे तिला पटवून
          दिले. त्या दिवसापासून सोनाली मोठ्या आत्मविश्वासाने आपल्या नावापुढे सही
          करते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मी हजर आहे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मी हजर आहे",
    english: "",
  },
  short: {
    marathi:
      "श्रद्धा सांगळे बालशाळेमधे मुल 'साक्षर' होणासाठि केलेला एक मस्त उपक्रम नेहमीप्रमाणे मी मुलांची उपस्थिती घेत होते. ‘चैत्राली’ ‘हजर’, ‘अनुराग’ ‘हजर’,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
