const articleData = {
  content: {
    marathi: `<article
  id="post-22276"
  class="post-22276 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          आदिम काळापासून धडपडतोय माणूस एकमेकांसोबत जगण्यासाठी.<br />
          हाताबोटांच्या, नाकाडोळ्यांच्या आणि गळ्यातून निघणार्‍या आवाजाच्या खुणा
          पुरेनात,<br />
          मनातलं तर्‍हेतर्‍हेचं देण्याघेण्यासाठी….<br />
          तेव्हा आपल्याच गळ्यातल्या आवाजांना<br />
          निरखत… उलगडत… वापरत शोधल्या नि ठरवल्या त्यानं –<br />
          मनाआतलं लाख परीचं काही बाही – एकमेकांपाशी पोहोचवणार्या शब्दांच्या
          खुणा.<br />
          आता तर पार क्षितिजापल्याड नेऊन ठेवलंय आपण –<br />
          आपल्या हाकेचं अंतर….<br />
          अख्खी पृथ्वीच आणून ठेवलीय खिशाच्या रेन्जमधे (टॉकटाईमचा पल्सरेट तेवढा
          मोजला की झालं).<br />
          तशी कधीकधी नेमकी हवी तेव्हाच जाते ही रेन्ज<br />
          पण नको असतं तेव्हा ती गेल्याचा बहाणाही येतो करता !<br />
          कधी नाहीच जमलं बोलायला तर पोहोचवता नि आत घेताही येते बोलण्याची इच्छा
          !<br />
          आणि इच्छा असेल तर ऐकताही येते –<br />
          हाकांच्या व्हायबे्रशन्सची लांबी, रुंदी आणि खोलीही.<br />
          बोलता बोलता ऐकू येतोच<br />
          दोन शब्दांमधल्या स्तब्ध अंतरातला कल्लोळही…<br />
          अगदी कितीही अंतरावरून – पण –<br />
          पण यासाठी थांबावं लागतं थोडं – आपआपल्या अँटिनांच्या स्टेशनात<br />
          आणि ठाऊक असायला लागतं ज्या गावाला जायचं आहे त्याचं नाव.<br />
          नाहीतर मग बोलतच राहतात माणसं –<br />
          उठता बसता – चालता – जेवता – घरात दारात – गाडीत गाडीवर – कामाचं
          बिनकामाचं<br />
          … बॅलन्स किंवा चार्जिंग कुणी एक संपेस्तोवर.<br />
          जॅम…. जॅम होत जाते ध्वनिलहरींची ट्रॅफिक –<br />
          त्यात सापडतो – अडकतो नि गुदमरून जातो संवादाचा श्वास.<br />
          अजूनही अदिमतेपाशीच आहे का<br />
          एकमेकांपाशी पोहोचण्याची आमची धडपड?<br />
          अख्ख्या पृथ्वीला तळहाताच्या रेन्जमधे आणूनही !<br />
          सुजाता लोहकरे
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आता बोला (कविता) …"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आता बोला (कविता) …",
    english: "",
  },
  short: {
    marathi:
      "आदिम काळापासून धडपडतोय माणूस एकमेकांसोबत जगण्यासाठी. हाताबोटांच्या, नाकाडोळ्यांच्या आणि गळ्यातून निघणार्‍या आवाजाच्या खुणा पुरेनात, मनातलं तर्‍हेतर्‍हेचं देण्याघेण्यासाठी.... तेव्हा आपल्याच गळ्यातल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
