const articleData = {
  content: {
    marathi: `<article
  id="post-22261"
  class="post-22261 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">– डॉ. वंदना बोकील-कुलकर्णी</div>
          </div>
        </div>
        <p>
          विद्यार्थीकेंद्री शिक्षणपद्धतीविषयी नेहमी बोललं जातं. वास्तवात मात्र
          अगदी वेगळं चित्रं दिसतं. कुठेकुठे कुणीकुणी मात्र स्वप्नं वास्तवात
          उतरवण्याची धडपड करत असतं. मुलांच्या भाषाशिक्षणासंबंधी सिल्विया ऍश्टन
          हिने केलेले प्रयोग ‘टीचर’ या पुस्तकातून यापूर्वी आपल्यासमोर आले आहेत.
          असे प्रयोग आणि अशी धडपडणारी मंडळी संख्येने पुरेशी नसली तरी आशादायक
          नक्कीच आहेत. असाच एक प्रयोग डॉ. मंजिरी निमकर ‘कमला निंबकर बालभवन’ या
          फलटण येथील शाळेत करत आहेत. त्यांचे ‘मुलांचे सृजनात्मक लिखाण’ हे पुस्तक
          म्हणजे या प्रयोगाचेच फलित आहे. ज्योत्स्ना प्रकाशनाने प्रसिद्ध केलेल्या
          या पुस्तकाच्या मुखपृष्ठावरून त्याची कल्पना करता येते. जितक्या लहान
          वयापासून भाषाविषयांची, स्वतःला व्यक्त करण्याची गोडी मुलांमध्ये रुजेल
          तितका त्यांच्या सृजनशीलतेला अधिक अवकाश मिळू शकेल असं काहीसं सुचवणारं
          हे राजू देशपांडे यांचं मुखपृष्ठ आहे.
        </p>
        <p>
          इ.स. १९९६ पासून ‘नवनीत’ हा मुलांच्या सृजनात्मक लेखनाचा वार्षिक अंक ही
          शाळा प्रसिद्ध करते. मध्यंतरी थोडा खंड पडला. तरी इ.स. २००४ पासून मात्र
          नियमितपणे दरवर्षी हा अंक प्रकाशित होतो. डॉ. मॅक्सिन बर्नसन यांनी या
          अंकांचे संपूर्ण श्रेय लेखिकेला दिले आहे. या संदर्भात लेखिका मनोगतात
          म्हणते की ‘टाटा इन्स्टिट्यूट ऑफ सोशल सायन्सेस’ मध्ये (TIIS) प्राथमिक
          शिक्षणाच्या एम.ए.च्या पदवीसाठी अभ्यास करताना मला मुलांच्या
          सृजनशीलतेकडे पाहण्याची नवी दृष्टी मिळाली. या नव्या दृष्टीने त्यांनी
          मुलांमधील उपजत सृजनशक्तीचा आविष्कार कसा घडवला त्याविषयी ‘मुलांचे
          सृजनात्मक लिखाण’ या प्रस्तावनावजा लेखात सविस्तर लिहिले आहे, ते
          मुळातूनच वाचण्यासारखे आहे. ‘सृजनशील लेखनाचे बीज अनुभवांतून रुजते. मूल
          जेव्हा स्वानुभव कथन करते तेव्हा ते लिखाण सुंदरच असते. कारण ते पारदर्शक
          आणि प्रांजल असते.’ या अनुभवांनी सिद्ध झालेल्या त्यांच्या मताचे
          प्रत्यंतर या पुस्तकात संकलित केलेल्या मुलांच्या लेखनातून येते.
          अर्धशिक्षित वा अल्पशिक्षित पालकांची, ग्रामीण भागातील, इतर विषयांत
          फारशी हुशार न समजली जाणारी मुलेही किती विविध प्रकारांनी व्यक्त होतात
          हे तर त्यातून जाणवतेच व त्यामागची शिक्षकाची जाणती नजर आणि उत्साहही
          जाणवतो.
        </p>
        <p>
          मुलांनी वर्गात वेळोवेळी, काही ना काही निमित्ताने केलेले उत्तम लिखाण
          ‘नवनीत’साठी राखून ठेवले जाते. शिवाय मुलांशी बोलून, चर्चा करून काही
          नव्याने लिहूनही घेतले जाते. तपासून, पुनर्लेखन करवून घेऊन तयार होणार्या
          ‘गोळीबंद’ लेखनाची ही प्रक्रिया लेखिकेने सांगितली आहे. ‘सृजनशीलता असणे
          ही कोणत्याही व्यक्तीची नैसर्गिक गरज आहे. व्यक्ती-व्यक्तींमधील संबंध ती
          सुंदर बनवते. सार्वजनिक जीवनातही ती दिसते. तिला कुठेच पायबंद घालू नये.
          शाळेत तर बिलकूल नाही, कारण सृजनशीलतेचा पाया तिथेच तर आहे.’ या
          दृष्टिकोनामुळे या पुस्तकातील मुलांचे लेखन शिक्षकांनाही नवी दृष्टी
          देणारे ठरते. पुस्तक वाचून ठेवताना वाटले की केवळ सृजनशील लेखनासाठीच
          नव्हे, तर इतरही क्षेत्रांतील मुलांच्या सृजनशीलतेचा लसलसता कोंब
          जपण्यासाठी, जोपासण्यासाठी शिक्षकांनाही प्रशिक्षित करण्याची गरज आहे.
          आजच्या शिक्षणव्यवस्थेत शिक्षकांना प्रयोग करायला, सृजनशील असायला वाव
          आहेच कुठे – असा नकारात्मक विचार न करता आहे त्याच व्यवस्थेत राहूनही असा
          अवकाश निर्माण करता येतो. अवकाश विस्तारत जाईल तशी जुनी घट्ट चौकट लवचिक
          बनत जाईल – असा विश्वास देण्याचे काम हे पुस्तक करते.
        </p>
        <p>
          इयत्ता पाचवी ते नववीमधील विद्यार्थ्यांच्या पंचवीस-सव्वीस लेखांचे संकलन
          या पुस्तकात आहे. ठरावीक वर्गीकरणातले (वर्णनात्मक, काल्पनिक,
          आत्मचरित्रात्मक, इ.) निबंध, त्यांची ठरावीक शब्दबंबाळ व अलंकारिक मांडणी
          आणि मुख्य म्हणजे प्रमाणभाषा ‘प्रमाण’ मानून केलेल्या साचेबद्ध
          लिखाणापेक्षा यातील लिखाण अधिक जिवंत, रसरशीत, सहज आणि नैसर्गिक आहे.
          शाळा, क्रिकेटची मॅच, पाऊस, ट्रीप, आवडतं गाव असे नेहमीचे विषयही
          मुलांच्या अस्सल अनुभवांमुळे वेगळे झाले आहेत. चंडोल, टिटवी यांच्या
          निरीक्षणासंबंधीचे लेख, लांडग्याच्या शोधात, अविस्मरणीय प्रसंग, ती भयाण
          रात्र, म्हव (मधाचे पोळे काढण्याचा अनुभव) या सारख्या लेखनातला अनुभव हा
          मुलांचा खराखुरा अनुभव आहे. सहज, साध्या शैलीतला त्यांचा प्रांजल
          आविष्कार अनोखा आहे. वर्णन, कथा, आत्मपरलेखन इ. विविध प्रकारचे लेखन
          करताना मुलांनी वापरलेली वेगवेगळी शैली, त्यांची कथन करतानाची अलिप्तता
          (जी श्रेष्ठ कलावंतांनाही साधनेने कमवावी लागते !) त्यांचा नितळ
          पारदर्शकपणा आणि मुख्य म्हणजे त्यांची व्यक्त होण्याची उर्मी यांचे दर्शन
          या लेखनातून घडते.
        </p>
        <p>
          मुलांचे भावनिक जग, रोजच्या जगण्यातले नाट्य हेरण्याची त्यांची वेगळीच
          संवेदनशीलता, त्यांची अनुभव घेण्याची व ते मांडण्याची पद्धत
          इत्यादींविषयीचे लेखिकेचे निरीक्षण इतरांनाही उद्बोधक ठरेल असे आहे.<br />
          ‘काही अनुभव हे सामुदायिकरीत्या घेतले जातात. तरीही प्रत्येक मूल
          प्रत्येक अनुभव स्वत:चा बनवते… कधी कधी मुलांना त्याविषयी एकमेकांशी,
          शिक्षकांशी बोलायचे असते. अनुभव पचवून पूर्वानुभवाशी तुलना करून पाहायचे
          असते… ज्या दिवशी अनुभव दिला जातो त्याच दिवशी लिहायला सांगितले तर वरवर
          तरंगणारे विचार किंवा निरीक्षणे फक्त कागदावर उतरतात… दुसर्या दिवशी
          किंवा नंतर मुले अधिक सृजनशील लिहितात…’ मुलांना अवकाश मिळवून देताना
          उत्तम शिक्षक स्वत:ही कसा वाढत-विस्तारत जातो – त्याचे प्रतिबिंब या
          परिच्छेदात उमटले आहे.
        </p>
        <p>
          अधिक गुण मिळवणे हा विद्यार्थ्यांचा आणि दिलेले ‘टारगेट’ पूर्ण करणे हा
          शिक्षकांचा दृष्टिकोण बदलला तर किती – काय करता येते याचा वस्तुपाठच या
          पुस्तकाच्या रूपाने दिला आहे.
        </p>
        <p>
          पुस्तकाला अनुक्रमणिका असती तर एका दृष्टिक्षेपात मुलांच्या लेखनाचे
          विषय, त्यातील वैविध्य, त्यांची नावे व वयोगट ध्यानात आले असते. तसेच
          मुलांची चित्रेही या पुस्तकात असायला हवी होती. चित्रांचा व लेखनाचा अगदी
          एकास एक संबंध असण्याची काहीच गरज नसते. ‘वाचू आनंदे’ मध्ये अशी चित्रे
          आहेत. त्यामुळे आकलनाला विविध परिमाणे मिळू शकतात. अर्थात हे काही मोठे
          दोष नव्हेत. मुलांइतकाच पालक-शिक्षकांनाही आपल्या सृजनशीलतेला वाव देता
          येईल अशी दृष्टी हे पुस्तक देते – एवढे नक्की !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आस्था आणि अभ्यास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आस्था आणि अभ्यास",
    english: "",
  },
  short: {
    marathi:
      "- डॉ. वंदना बोकील-कुलकर्णी विद्यार्थीकेंद्री शिक्षणपद्धतीविषयी नेहमी बोललं जातं. वास्तवात मात्र अगदी वेगळं चित्रं दिसतं. कुठेकुठे कुणीकुणी मात्र स्वप्नं वास्तवात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
