const articleData = {
  content: {
    marathi: `<article
  id="post-22256"
  class="post-22256 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">– कृष्णकुमार</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >१ एप्रिल २०१० पासून भारतातील प्रत्येक मुलाला (६ ते १४
                  वयोगटातील) शिक्षणाचा हक्क बहाल करणारा कायदा लागू झाला. ‘मोफत
                  आणि सक्तीचे शिक्षण’ असे या हक्काचे स्वरूप आहे. हक्क तर दिला
                  आहे. पण तो खर्याग अर्थाने सर्व मुलांना मिळण्याच्या दृष्टीने
                  अजून पुष्कळच वाट चालायची आहे. NCF 2005 (राष्ट्रीय अभ्यासक्रम
                  आराखडा) तयार करणार्यास समितीचे अध्यक्ष, प्रसिद्ध शिक्षणतज्ज्ञ
                  श्री. कृष्णकुमार यांनी या कायद्याबद्दल ‘द हिंदू’
                  वर्तमानपत्रामधे लिहिलेला हा लेख</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          भारतात राहणार्‍या सगळ्या मुलांना आता किमान आठ वर्षे शिक्षण मिळण्याचा
          हक्क मिळालाय. आता हा हक्क कागदावर राहणार की प्रत्यक्षात उतरणार हा
          छळणारा प्रश्न आहे. घटनेमधे दिलेल्या इतर हक्कांप्रमाणे या हक्कासाठी
          त्याचे लाभधारक – सहा वर्षांची मुलं याची मागणी करणार नाहीत किंवा तो न
          मिळाल्यास कायदेशीर लढाही देऊ शकणार नाहीत हे काही सांगायला नको.
          त्यांच्यावतीने मोठ्यांनीच काम करायला हवं. हा हक्क नाकारला गेला तर
          त्याची नंतर पुरेशी भरपाईसुद्धा करता येणार नाही. त्याला काही अर्थच उरत
          नाही. बालपणात शाळेत जाण्याची संधी हुकली, की नंतर ती मिळून काय उपयोग?
        </p>
        <p>
          मुलींसाठी तर हे फारच दुःखद आहे, कारण आपल्या समाजात मुलींना बालपण
          मिळालंच तर अगदी थोडेसे दिवस मिळतं. काळ अजून हवा तितका बदलला नाहीये.
          स्त्री भ्रूणहत्यांचा जुनाच प्रश्न पुन्हा वाढला आहे. समाजात खोलवर
          उलथापालथ, गोंधळ चालू असल्याचं ते लक्षण आहे. त्यामुळे मुलींना
          शिक्षणापासून दूर ठेवणारे पारंपरिक अडथळे वाढतच आहेत. भारतीय संस्कृतीमधे
          भरपूर वैविध्य असलं तरी स्त्रियांच्या बौद्धिक क्षमतेविरुद्धचा चिकट
          पूर्वग्रह सगळीकडेच व्यापून उरलाय. शिक्षणव्यवस्थेला अजून त्याला तोंड
          देता आलेलं नाही. शिक्षणाचा हक्क देणार्या् नव्या कायद्यावर देशातल्या
          अनेक उत्तम शिक्षणतज्ज्ञांनी टीका केलेली आहे. त्यांनी व्यक्त केलेली
          काळजी लक्षात घ्यायला हवी. यात दोन मुख्य मुद्दे आहेत.<br />
          १. ०-६ वर्षांमधल्या मुलांसाठी अंगणवाडी आणि बालवाडी यामधे शिक्षण (आणि
          जेवण) देण्याच्या सरकारी योजना काही ठिकाणी चालू आहेत पण त्याचे हक्कात
          रूपांतर झालेले नाही. धाकटी भावंडे जेव्हा बालवाडी/आंगणवाडीत जातात,
          तेव्हा त्यांच्या ६-१४ मधल्या बहिणीला शाळेत जाता येण्याची शक्यता असते.
          नाहीतर त्या मुलींवर भावंडे सांभाळण्याची जबाबदारी असते, त्यामुळे
          त्यांना शाळेत जाण्याची संधी नाकारली जाते.<br />
          २. चौदाव्या वर्षापर्यंत शाळेत जे शिक्षण मिळणार, ते चांगलं मिळावं
          यासाठी पुरेशा शाळा, वर्गखोल्या, स्वच्छ पाणी, संडास, चांगले आणि पुरेसे
          शिक्षक, त्यांचं प्रशिक्षण, शिक्षणसाहित्य… अशा बर्यांच गोष्टींसाठी
          पुष्कळशी पूर्वतयारी गरजेची आहे. पण त्याबद्दल शिक्षण हक्क कायद्यामधे
          काहीही उल्लेख नाही.
        </p>
        <p>
          कायदा लागू करताना सरकारी धोरणात दोन्हींचा समावेश करायला हवा. पहिली
          पायरी म्हणून इयत्ता पहिलीच्या आधी मुलांना शिक्षणाकडे नेणारे अनुभव
          मिळतील असे पूर्वप्राथमिक शिक्षणाचे वर्ष धरायला हवे, तरच पुढील आठ
          वर्षाचं शालेय शिक्षण यशस्वी होऊ शकेल. त्यासाठी ‘बालविकास, आरोग्य आणि
          शिक्षण’ खात्यांमधे भक्कम समन्वय असावा लागेल आणि भरीव योजना आखाव्या
          लागतील.<br />
          या कायद्याचे टीकाकार आपलं लक्ष शिक्षणव्यवस्थेच्या स्वतंत्र तुकडे
          पाडण्याच्या गुणधर्माकडे वेधतात. Not just divided but divisive
          character. सरकारी शाळा आणि पैसेवाल्यांसाठी असणार्याा खाजगी शाळांमधील
          कार्यक्षमता, संसाधने, सुविधा यात फार तफावत आहे. सरकारी शाळांतही
          केंद्रीय विद्यालये आणि म.न.पा. किंवा ग्रामपंचायतीने चालवलेल्या शाळातही
          खूप फरक असतो. ‘सर्वांना सारख्या शाळा’ मिळण्याच्या दृष्टीने या कायद्यात
          एक हलकासा प्रयत्न केलेला दिसतो – सर्व शासनमान्य शाळांमधे २५% जागा
          गरिबांसाठी आरक्षित ठेवण्याचा – तेवढंसुद्धा करणं आपल्या अनेक स्तरीय,
          विषम समाजात अवघडच आहे.<br />
          खाजगी शाळांनी या हक्काचा कायदेशीरपणा तपासायला कोर्टात अर्ज केलेच आहेत.
          गेल्या वीस वर्षात खासगी शाळा आणि खाजगीकरणाचं तत्त्व जोरदारपणे मांडणारी
          मंडळी भराभर वाढली आहेत. त्यांनी मांडलं आहे की खुल्या (बाजारात)
          व्यवस्थेत शिक्षणाचा हक्क जास्त चांगल्या पद्धतीनं मिळेल. त्यासाठी
          सरकारनं अशा बाजारव्यवस्थेलाच सवलती द्याव्यात. शिक्षणव्यवस्थेतून
          सरकारनं अंग काढून घेण्याच्या ऐतिहासिक प्रक्रियेतला हा सर्वात मोठा
          प्रसंग ठरेल. टीकाकारांच्या म्हणण्यानुसार सरकारनं माघार घेतली की पैशानं
          मिळणारं खाजगी शिक्षण भराभर फोफावेल. सरकारी शिक्षणामधे योग्य दर्जा
          आणण्याच्या क्षमतेवरचा विश्वास ज्या वेगानं कमी होतोय ते पाहता, ती भीती
          खरी ठरेल. बर्यागच राज्यसरकारांना खाजगीकरण हाच खरा मार्ग वाटतोय आणि
          केंद्र सरकारही याला पाठिंबा देण्याचे संकेत देत आहे.
        </p>
        <p>
          सरकारी विरुद्ध खाजगी या वादात सर्वच शाळांपुढचा सर्वात मोठा प्रश्न
          बाजूलाच राहतोय. योग्य गुणवत्तेचे शिक्षक. प्राथमिक शाळेच्या शिक्षकांची
          घसरणारी सामाजिक प्रतिष्ठा आणि शिक्षक प्रशिक्षणाकडे बराच काळ झालेलं
          दुर्लक्ष यामुळे योग्य शिक्षकांची कमतरता निर्माण झाली आहे.
        </p>
        <p>
          भारतीय शिक्षणक्षेत्रात शिक्षक प्रशिक्षण नेहमीच बाजूला राहिलं आहे.
          त्यातही प्राथमिक शिक्षकांचं तर जास्तच. शिक्षणाच्या हक्काच्या कायद्यानं
          ही मागणी केली आहे. NCTE (नॅशनल कॉन्सिल फॉर टीचर्स एज्युकेशन)ने
          यासाठी<br />
          मागणी केली आहे की प्रशिक्षणासाठी येणारे प्राथमिक शिक्षक मुळात जास्त
          शिकलेले हवेत. ही सगळी प्रशिक्षणं विद्यापीठांच्या अखत्यारीत असावीत असं
          धोरणही त्यांनी सुचवलंय. याचा सातत्यानं पाठपुरावा करायचा तर NCTE चं
          कामही सुधारावं लागेल आणि नियंत्रण करणारी संस्था म्हणून असलेली NCTEची
          प्रतिमाही सुधारावी लागेल.
        </p>
        <p>
          शिक्षण हक्क कायद्यात म्हटल्याप्रमाणे शिक्षकांचं प्रमाण ठेवायला कमीत
          कमी दहा लाख नवीन शिक्षक नेमून त्यांना प्रशिक्षण द्यावं लागेल. हिंदी
          भाषिक राज्यं, ईशान्येकडची राज्यं, प. बंगाल, जम्मू काश्मीर इथे हे काम
          फार कठीण आहे. बिहारमधे प्रशिक्षणाची सोय फार कमी असून लागणार्याभ
          शिक्षकांची संख्या प्रचंड आहे. मध्य प्रदेशात शिक्षकभरती बंद करण्याचा
          निर्णय फार पूर्वी घेतला होता, तो कसा फिरवायचा हे कोणालाच कळत नाही. प.
          बंगालमधे अभ्यासक्रम आणि व्यवस्थापन यात सुधारणा करायच्या तर एकमेकात
          गुंतलेल्या शासकीय रचनांचाच अडथळा आहे. वर्षानुवर्षे दुर्लक्ष करण्याची
          परंपरा आणि नीटपणे पार पाडता येणार नाहीत असे क्लिष्ट आराखडे हे तर इतरही
          अनेक राज्यांचे प्रश्न आहेत. ईशान्येकडे कमी शिकलेले आणि अप्रशिक्षित
          असेच शिक्षक जास्त आहेत. बर्याशच प्रदेशात सरकार आणि जनतेमधल्या हिंसक
          मतभेदांचा मुलांवर परिणाम होतो. इथे शिक्षणाचा हक्क देणं सरळ सोपं जाणार
          नाही. मोठ्या शहरांमधे – मुंबई, कलकत्ता, दिल्ली – मुलांची अवस्था घोर
          दारिद्य्राची आहे. तिथेही अवस्था बिकटच आहे.
        </p>
        <p>
          दक्षिणेकडे शिक्षणव्यवस्था बर्या अवस्थेत आहे, तिथे दर्जा सुधारण्याचं
          आव्हान आहे. शिक्षण हक्क कायद्याच्या मागणीनुसार अभ्यासक्रमाकडून नवीन
          अपेक्षा आहेत, शिक्षकांची संख्या, तयारी याबद्दलही नवीन अपेक्षा आहेत.
          शिक्षण संचालनालये त्यांचा जुनाट दृष्टिकोन व धोरणं बदलण्याची किती तयारी
          दाखवतात, त्यावर बरंच काही अवलंबून आहे. केरळ, तमिळनाडूमधे तुलनेने बरी
          परिस्थिती आहे, पण तिथंही शिक्षक प्रशिक्षणासाठी आमूलाग्र सुधारणा
          गरजेच्या आहेत. आत्ता जे प्रशिक्षण उपलब्ध आहे ते अजिबात प्रेरक नाही,
          निरुपयोगी झालेल्या संकल्पनांवर आधारित आहे. NCF 2005 मधला शिक्षण
          शास्त्रीय दृष्टिकोन अजून प्रशिक्षणांपर्यंत पोचायचा आहे.<br />
          शिक्षण हक्क कायद्याचं भविष्य जरी राज्य सरकारांचा पुढाकार आणि निश्चय
          यावर अवलंबून असलं तरी केंद्राची भूमिकाही निर्णायक महत्त्वाची असेल.
          केंद्राचं धोरण सुसंगत राहिलेलं दिसलं तर राज्ये योग्य मार्गावर
          राहण्याची जास्त शक्यता आहे. केंद्रीय संस्थांची ताकद आणि क्षमता ही
          शिक्षण हक्क देण्याइतकी वाढवायला हवी. उदा. NCPCR (राष्ट्रीय बाल हक्क
          सुरक्षा समिती) शिक्षणाच्या हक्कासंदर्भात देखरेख करण्याची जबाबदारी
          यांची आहे. देशभरातल्या लाखो वर्गांमधे जी मुलं शिकतात, त्यांना शारीरिक
          शिक्षा, मानसिक त्रास, भेदभावाची वागणूक यांना तोंड द्यायला लागू नये
          म्हणून NCPCR ने लक्ष ठेवायचे आहे.<br />
          पण आज त्यांच्याकडे इतकी तुटपुंजी रचना उपलब्ध आहे की हे प्रचंड काम ते
          कसं पार पाडणार? एखाद्या मुलाला दुर्लक्ष / हिंसा / अत्याचाराला तोंड
          द्यावं लागलं, तर त्याच्यापर्यंत ताबडतोब मदतीचे हात पोचायला नकोत का?
          देशातल्या कानाकोपर्यायपर्यंत जर नॅशनल कमिशनची मदत पोचायची तर राज्य आणि
          जिल्हा पातळीवर त्यांच्या शाखा असायला हव्यात. आत्ता तर NCPCR नावापुरतंच
          आहे. आता उपलब्ध असलेली साधनं आणि पार पाडायच्या जबाबदार्यांचमधे फार
          मोठी दरी आहे. कोणत्याही केसचा (प्रसंगाचा) अभ्यास करायला, उपाय करायला
          तज्ज्ञ नाहीत. NCPCR च्या पहिल्या अध्यक्ष शांता सिन्हा यांनी हे कमिशन
          उपयुक्त व्हावे म्हणून डोंगराएवढे काम केले. त्यांनाच पुन्हा बोलावून
          संस्थाबांधणी करायला मदत मागावी. महिला व बालविकास मंत्रालय अजूनही हे
          करतील अशी आशा करूया. नाही तर सध्या NCPCR म्हणजे नुसतं टरफल उरलं आहे
          तसंच पुढे शिक्षण हक्क कायद्याचंही होईल.
        </p>
        <p>
          रूपांतर – नीलिमा सहस्रबुद्धे<br />
          ‘द हिंदू’, ३ एप्रिल २०१० मधून
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एक डळमळीत हक्क मिळाला !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एक डळमळीत हक्क मिळाला !",
    english: "",
  },
  short: {
    marathi:
      "– कृष्णकुमार १ एप्रिल २०१० पासून भारतातील प्रत्येक मुलाला (६ ते १४ वयोगटातील) शिक्षणाचा हक्क बहाल करणारा कायदा लागू झाला....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
