import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22272"
  class="post-22272 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          तळघराच्या याच खिडकीतून मी खेळघर पाहिलं आणि नंतर प्रत्यक्षात अनुभवलं
          देखील. मी लातूरची. मला खेळघराविषयी फारशी माहिती नव्हती. डी.एड्.
          करतानाच मी ठरवलं होतं की मला एक चांगली शिक्षिका व्हायचं आहे. पण
          त्यासाठी दोन वर्षात मिळालेली शिदोरी फार अपुरी आहे हे जाणवत होतं. त्याच
          वेळी मुलांच्या मनाचा विचार करून प्रचलित शाळांपेक्षा फार वेगळ्या
          पद्धतीने काम करणार्या खेळघरात काम करण्याची संधी मिळाली. मी प्राथमिक
          गटासाठी काम करू लागले. इथं मला विशेष आवडलं ते मुलांबरोबर माझंही शिकणं.
          हे काम म्हणजे आनंद, नवं शिकणं, मजा आणि आव्हानच आहे.<br />
          माझ्या वर्गातली सुशिला, कोणात मिसळायची नाही, एकटी राहायची, अभ्यासाशी
          तर ‘हमे कुछ भी लेना – देना नही’ अशा रुबाबात एका कोपर्यांत खेळत
          बसायची.<br />
          पूर्वी माझ्यापासून दूरदूर राहणारी व कधीतरीच थोडंसं हसणारी सुशिला
          हळूहळू माझ्याशी बोलू लागली. तिनं मला स्वीकारलं होतं. अक्षरं शिकताना
          आपल्याला लिहायला जमणारच नाही अशी भीती तिच्या मनात होती परंतु वाळूत
          बोटाला धरून गिरवताना तिला मजा आली. तिने पळत येऊन मला सांगितले, ‘‘ताई…
          ताई मला जमला ‘त’,’’ याच त पासून ‘ताई’ हा शब्द तयार होतो हे मी
          सांगितल्यावर तिला नवलच वाटलं. आज चार महिन्यांनंतर ती मला पाहताक्षणी
          छानसं हसून बिलगते. तिच्या त्या स्पर्शातून मला तिचे प्रेम तर जाणवतेच
          शिवाय आत्मविश्वासाकडे नेणारा धीटपणाही जाणवतो. आता तिच्यासोबत दोन
          मैत्रिणींना ती खेळघरात घेऊन येते.<br />
          सुशिलापेक्षा खूपच वेगळी अशी पूजा. हुशार, धीट, ताईचं ऐकणारी, सारखे
          प्रश्न विचारणारी. ती माझ्याकडे आली व म्हणाली, ‘‘ताई, माझा मामा मला
          गावाकडं घेऊन जाणाराय.’’ हे बोलताना तिचा चेहरा पडला होता, तिच्या आवाजात
          दुःख होते ते खेळघर सोडून जाण्याचे. ती सगळ्या तायांची आठवण काढत होती.
          पूजा पहिलीत आहे. कन्नड भाषक असल्यामुळे तिच्या आईला वाटतं की तिनं कन्नड
          भाषेतूनच शिकावं. ‘‘गावाकडे तिसरी-चौथी इयत्ता कानडीतून शिकलं तरी
          पुरे.’’ पूजाला पुण्यातली शाळा आवडत नाही कारण शिक्षकांचं रागावणं आणि
          मारणं. पण खेळघर खूप आवडते ते इथल्या बाल-केंद्री वातावरणामुळे,
          मुलांच्या भावना, गरजा, आवडी-निवडी समजून घेऊन देण्यात येणार्याच सहज –
          सोप्या शिक्षणामुळे. मूल आहे तिथपासून पुढे नेण्याच्या प्रयत्नांमुळे. आज
          तिच्या बोलण्यात तिची निरागसता, मजबूरी जाणवत होती.<br />
          महिन्यापूर्वीच पूजाचं नाव शाळेतून काढलं तेव्हापासून ती अबोल, शांत,
          उदास राहत होती. आम्ही तिच्या आई-बाबांशी खूप बोललो पण, ‘‘मुलीच्या
          जातीला काय नोकरी करायची का? काय करायचं शिक्षण?’’ हे पालुपद सोडतच
          नाहीत. शेवटी तिला गावी जावंच लागणार!<br />
          खेळघराच्या दरवाजातून आत शिरल्यावर मला चार महिन्यातच दोन परस्परविरोधी
          अनुभवांना सामोरं जावं लागलं. शिक्षणात रस नसणारी सुशिला खेळघराच्या
          मदतीने शाळेत रमते आहे तर मुळात शिक्षणात रस असणारी पूजा मात्र आई
          वडिलांच्या हेक्यामुळे शाळा व खेळघर सोडून जात आहे.<br />
          ह्या अनुभवांची ऊब आणि बोच दोन्ही मला दिशा दाखवणार आहेत. इथं आलेल्या
          मुलांना शिकवणं, त्याबरोबरच त्यांच्या अडचणी दूर करून पुढे घेऊन जाणं हेच
          काम मला करायचं आहे. खरंच मूल शाळेत येतं आणि कधीतरी अचानक येईनासं होतं.
          त्याचं पुढं काय होतं? हा विचार शाळेत होताना दिसून येत नाही. खेळघरात
          असं होत नाही तर इथे ताया पालकाची भूमिका घेतात. ते येणारं मूल, त्याचं
          कुटुंब खेळघराशी जोडलेली असतात. आज पूजा जातेय, उद्या कोणत्याही
          मुलाबाबतीत असं होऊ नये अशी इच्छा आहे. त्याची जबाबदारी प्रत्येक ताईवर
          येते. पण ती पार पाडण्यासाठी आम्ही कुठे कमी पडतोय का? नक्की काय करायला
          हवं अशा बाबतीत? असे प्रश्न आमच्यासमोर आहेत. तुम्ही सुचवाल आम्हाला या
          प्रश्नांची उत्तरं?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेळघर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेळघर",
    english: "",
  },
  short: {
    marathi:
      "तळघराच्या याच खिडकीतून मी खेळघर पाहिलं आणि नंतर प्रत्यक्षात अनुभवलं देखील. मी लातूरची. मला खेळघराविषयी फारशी माहिती नव्हती. डी.एड्. करतानाच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
