const articleData = {
  content: {
    marathi: `<article
  id="post-22288"
  class="post-22288 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          प्रिय पालक,<br />
          नवीन वर्षाच्या शुभेच्छा. शुभेच्छा देतानाही आपल्या मनात उत्साह आहे की
          नेमकं काय आहे हा प्रश्नच आहे. पालकांनी हादरून जावं अशा घटना हे वर्ष
          सुरू होताना घडल्यात. महाविद्यालयीन शिक्षण घेणार्या मुलामुलींनी
          आत्महत्या करणं हे भयंकर असलं तरी नवीन अजिबात नाही. पण दोन लहान
          मुलांनीही आत्महत्त्या केल्यात. ही मुलं सहावी-सातवीतली होतीे. एकानं
          परीक्षेत नापास झाल्याच्या कारणानी जीव दिला, तर दुसरीनं दूरचि
          त्रवाणीवरच्या स्पर्धेत अपयश मिळाल्यानंतर.
        </p>
        <p>
          कुणा लहान मुलानं स्वत:ला संपवणं हेच किती भयंकर असह्य आहे. खरं म्हणजे
          मुलं असं करत नाहीत. लहान मुलांची जीवनाशी जुळवून घेण्याची, कोणत्याही
          परिस्थितीत जगण्याची ताकद प्रौढांच्या मानानं फार मोठी असते. त्यांना
          दुःखं असतात, निराशा-अपमानाला तोंड द्यायला लागतं, पण ते सगळं विसरून
          पुन्हा खेळायला लागण्याचा अनावर उल्हास त्यांच्यामधे असतो. कधी कधी तर
          जगताना ती इतकं काही जुळवून घेतायत हे पाहूनही मन विदीर्ण व्हावं. एवढी
          एवढी फूटपाथवर-स्टेशनांवर जगणारी मुलं कशाकशाला तोंड देत असतात. आईवडील
          जाण्यासारखं डोंगराएवढं दुःखही मुलं पचवू शकतात आणि तरीही हसतात, खेळतात.
          आणि इथे ओंजळीत घ्यायला घरदार असलेल्या ह्या मुलांनी आत्महत्त्या करावी !
          म्हणजे काहीतरी जगापलीकडचं भयानक ह्या मुलांना पेलवेनासं झालेलं असणार.
        </p>
        <p>
          एका मुलाला शाळेच्या परीक्षेत चार विषयात नापास झाल्यामुळे शाळेत
          पालकांना घेऊन यायला बजावलं होतं. पालकांना शाळेत चला म्हटल्यावर, घेऊन
          गेल्यावर, तेथून परत आल्यावर आणि त्यानंतर अनेक दिवस प्रत्येक टप्प्यावर
          आपल्यासाठी काय वाढून ठेवलंय ह्याचा अचूक अंदाज त्याला असणारच. पालकांचे
          तर ऐकून घ्यावेच लागेल, शिक्षकांचेही ऐकून घ्यावे लागेल. त्यानंतरही
          शिक्षा संपणार नाहीच. असं कदाचित वाटलं असेल, सदैव त्याची आठवण टोचत
          ठेवून पुढे जगावे लागणार त्यापेक्षा नकोच ते आयुष्य असा विचार त्यानं
          केला असेल का?
        </p>
        <p>
          कारण ‘शिक्षा भोगायची की संपलं’ असा सरळ विचार करून मुलं तेवढं सहन
          करतात. असं मुलांकडूनच ऐकायला मिळतं. कदाचित या नापास होण्याची मूळ कारणं
          काही वेगळीही असू शकतील. तीही पालकांबरोबर मोकळेपणानं बोलण्यासारखी
          परिस्थिती नसेल. पालकांबरोबर मुलांना दुःख निराशा वाटून घेता येणार नसेल
          तर काही तरी मोठीच चूक होतेय. कोणतंही चांगलं काम केलं, यश मिळवलं तर
          कौतुक करायला सगळं जग असतंच. पण जेव्हा निराशा – दुःख वाट्याला येतं,
          तेव्हाच तर आधाराला पालकांनी असायला हवं. आपले पालक कुठल्याही अडचणीत
          आपल्या सोबतीला असतील एवढा विश्वास कमीतकमी आपल्या मुलांना वाटायला हवाच.
          ह्याचा अर्थ पालकांनी मुलामुलींच्या गैरकृत्याचं समर्थन करावं असा
          अर्थातच नाही.
        </p>
        <p>
          पण इथे पालकांचं वागणं उलटच, पालकच शाळेच्या परीक्षेत एकेका मार्कासाठी
          आसुसतात, प्रसंगी शिक्षकांशी वाद घालघालून ते मिळवतात, त्यातून मुलांनाही
          हेच पोचतं की बाकी कशाहीपेक्षा, अगदी माणसांपेक्षाही हे मार्क फार
          महत्त्वाचे आहेत.
        </p>
        <p>
          एकीनं दूरचित्रवाणीवरच्या नृत्यस्पर्धेत निवड झाली नाही तेव्हा आता हे
          स्वप्नील जीवन संपलं आणि आता पुन्हा रोजच्या आयुष्याला लागायचं म्हणून
          स्वत:ला संपवण्याचाच निर्णय घेतलान हे वाचून तर आणखीच निराश वाटावं.
          शालेय शिक्षण ही काही अर्थानं तरी आयुष्याच्या वाटेवरची महत्वाची गोष्ट,
          पण वाहिन्यांची प्रसिद्धीची हाव अघोरीच. त्या हावेपोटी अक्षरश: काही एक
          सोडायचं नाही अशासारखं त्यांनी लहान मुलांनाही सोडलेलं नाही. त्यांच्या
          लहान्या मनाला पेलणार नाही अशा प्रकारचं कौतुक किंवा टीका ऐकायला लागणं
          हाच किती बीभत्स प्रकार आहे. ह्या असल्या प्रयोगांनी कोणाही मुलाचं
          काहीही भलं होण्याची सुतराम शक्यता नाही, हे ह्या पालकांना कधी आणि कसं
          कळेल? काही पालक तर ह्यावर मुलानंच हट्ट धरला असं उत्तर देतात. मुलानं
          हट्ट धरला म्हणून काय काय करून द्यायला आपण तयार आहोत? असा जरा विचार
          करावा.
        </p>
        <p>
          परिस्थिती वाटते त्याहून आपल्याला हताश करणारी आहे. नाचाच्या कार्यक्रमात
          भाग घेण्यासाठी मुलांना ज्या गोष्टी करायला लावतात त्यामधून काडीचं
          मनोरंजन होत नाही, उलट कधीही न भरून निघणारं नुकसान होण्याची मात्र
          प्रचंड शक्यता आहे. मुलांना आणि मुलींना किती विचित्र हालचाली करून
          नाचवलं जातं? पाच वर्षाच्या मुलीला लावणीवर नाचायला लावणं, आणि तिनं
          शृंगारिक हावभाव करणं हे आईबापांना कसं बघवतं?<br />
          आणि मग इथं त्या शृंगाराचा आणि आत्महत्या ह्या शब्दाचासुद्धा अर्थ न
          कळावा अशा वयात कुणी आत्महत्या करावी. मुलामुलींना आपलं बालपण अनुभवायचा
          साधासरळ हक्क नाही का? मुलं म्हणजे मोठ्यांच्या हातातली कळसूत्री खेळणी
          आहेत का? पालकांना प्रसिद्धी मिळावी म्हणून गायचं, नाचायचं, आणखी काही
          करायचं, नाही तर मार्कांसाठी धावत सुटायचं. ह्या मुलीच्या मृत्यूनं तरी
          आता पालकांना शहाणपण येऊ दे. मुलांना प्रसिद्धीसाठी वापरणं, रियालिटी शो
          मधे पाठवणं अगदी थांबवलं पाहिजे.
        </p>
        <p>
          मुलामुलींच्या आयुष्यातली आपली भूमिका नेमकी काय असते? ह्याचा गरज असेल
          तर पुन्हा विचार करावा, मार्क आणि प्रसिद्धी किंवा आपलं यश आणि आपलंच
          दुःख यांच्या सगळ्यांच्या पलीकडे जे अफाट जग आहे, त्यातली माणसं आहेत,
          त्यांची आयुष्यं आहेत, प्रश्न आहेत, धोके आहेत,विचार आहेत, तळमळ आहे,
          काही ठिकाणी तरी खणखणीत प्रयत्न आहेत, एका बाजूला जगण्याजोगतं जग
          येणार्या पिढीला आपण देऊ शकू की नाही ह्याबद्दलची काळजी जागतिक पातळीवर
          गंभीर होत चालली आहे. तिकडे आपण बघायचं, मुलाबाळांना बघायला शिकवायचं तर
          हे काय विचित्र!
        </p>
        <p>
          अगदी साध्या रोजच्या जगण्यातही वेगवेगळ्या पद्धतीनं जगणारी, आपापल्या
          आयुष्यात संघर्ष करणारी, त्यातलं समाधान अनुभवणारी माणसं मुलांना भेटतात
          का? यश आणि ‘रिझल्टस्’ याच्या पलीकडे मुलांचा, त्यांच्या क्षमतांचा,
          विकासाचा विचार करणारे शिक्षक त्यांना भेटतात का? ते सहज भेटणार नसतील तर
          मुद्दाम प्रयत्नपूर्वक भेटवायला हवेत.
        </p>
        <p>
          माणसामधे वाढण्याची आणि संघर्ष करण्याची अफाट क्षमता असते असं म्हटलं
          जातं, आणि इथे लहानग्यांची साधं जगण्याची इच्छा तगू देखील नाही? मग याच
          अंकातल्या ‘निरक्षराचे घोषणापत्र’ लिहिणार्याला आपण काय उत्तर देणार
          आहोत?
        </p>
        <p>
          ज्या पालकांच्या मुलांनी मृत्यूची वाट स्वीकारली, त्यांचं सांत्वन होऊच
          शकत नाही, पण ह्या विचित्र कृतीतून पालकांची समज वाढली आणि ह्यानंतर असं
          घडलं नाही तरी, साधलं म्हणायचं. त्याचसाठी शुभेच्छा!
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०१०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०१०",
    english: "",
  },
  short: {
    marathi:
      "प्रिय पालक, नवीन वर्षाच्या शुभेच्छा. शुभेच्छा देतानाही आपल्या मनात उत्साह आहे की नेमकं काय आहे हा प्रश्नच आहे. पालकांनी हादरून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
