import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22255"
  class="post-22255 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          इंग्रज सरकारच्या राजवटीत हंटर कमिशन समोर ज्योतीराव फुल्यांनी, ‘सर्व
          मुलामुलींना किमान बारा वर्षापर्यंत शिक्षण देणं ही सरकारची जबाबदारी
          असली पाहिजे’ असं मांडलं होतं. त्यानंतर सव्वाशे वर्षांनी आपल्या लोकशाही
          सरकारनं सहा ते चौदा वर्षापर्यंतची जबाबदारी कायदेशीरपणे मान्य केली
          आहे.<br />
          दरम्यानच्या काळात हा विषय अनेकदा पुढे आला, घटनेमध्ये मताचा अधिकार
          सर्वांना असावा की नाही यावर जेव्हा, ‘अशिक्षित अडाण्यांना असे अधिकार
          दिले तर ते राष्ट्राची वाट लावतील’ असे म्हटले गेले तेव्हा, ‘त्यावर
          उपाय, त्यांना मताचा अधिकार न देणं हा नसून सर्वांच्या शिक्षणाची सोय
          सरकारने करायला हवी’ असं बाबासाहेब आंबेडकरांनी मांडलं होतं. त्याचवेळी
          हा कायदा व्हायला हवा होता, परंतु पैसे नाहीत ह्या कारणासाठी शिक्षणाचा
          हक्क केवळ मार्गदर्शक तत्त्वात समाविष्ट करण्यात आला. तेव्हा
          ठरल्याप्रमाणे पुढच्या दहा वर्षात तो प्रत्यक्षात आणायचा होता, ते मात्र
          राहूनच गेलं. त्यानंतर १९६८ मधल्या कोठारी कमिशनच्या अहवालात – गरीब
          श्रीमतांच्या मुलांनी एकत्रच शिकावं, सर्वांना समान दर्जाचं शिक्षण
          मिळावं, मूलकेंद्रित, स्वातंत्र्य जपणारी शिक्षणपद्धती हवी,त्यात
          दुर्लक्षित,वंचितांना सामावून घेतलेलं असावं, असं सगळं म्हटलेलं आहे, पण
          त्यातला १०+२+३ हा रचनेचा भाग सोडून बाकी काहीच प्रत्यक्षात आले नाही.
          ह्या आयोगाच्या अंमलबजावणीची मुदत ८६ सालापर्यंतच होती, ती मुदत संपली.
        </p>
        <p>
          ९३ साली पुन्हा उन्नीकृष्णन निकालामधे सुप्रीम कोर्टानं १४
          वर्षापर्यंतच्या मुलांना शिक्षणाचा हक्क देण्याची जबाबदारी सरकारवर आहे
          ह्याची जाणीव सरकारला करून दिली. आता या ३७ कोटींना प्राथमिक शिक्षण
          देण्याच्या मुद्याकडे गंभीरपणे पाहणं सरकारला भाग होतं. पण सरकारची ह्यात
          कमालीची पंचाईत झाली. कारण त्याच वेळी एका बाजूला ‘खाउजा (खाजगीकरण,
          उदारीकरण, जागतिकीकरण) धोरण अंगिकारले जात होते. ९० सालच्या मार्चमधे
          जागतिक बँकेने जॉमतिन येथे ‘जागतिक शिक्षण परिषद’ भरवली. त्यामध्ये
          शिक्षण, आरोग्य, समाजकल्याण अशा ‘अनुत्पादक’ क्षेत्रातल्या सवलती – खर्च
          कमी करण्याच्या अटींवरच कर्जे मिळतील असे म्हटले गेले. देशाची आर्थिक
          परिस्थिती डबघाईला आली आहे म्हणून हे मान्य करावे लागेल असे सरकारने
          म्हटले.<br />
          ह्याचा परिणाम आतापर्यंतच्या सर्वांगीण शिक्षणाच्या संकल्पनेलाच डावलले
          जाऊन त्याजागी केवळ साक्षरता हेच शिक्षण असे मानायला सुरवात झाली.
          (उदाहरणार्थ डी.पी.इ.पी., मिनिमम लेव्हल लर्निंग, ऑपरेशन ब्लॅक बोर्ड,
          वस्तीशाळा, अनौपचारिक केंद्रे इ.)<br />
          यापुढे ९३ व्या घटना दुरुस्तीमधे (नोव्हेंबर २००१) ६-१४ वयोगटातल्या
          मुलांना शासनाने सक्तीचे व मोफत शिक्षण पुरवावे असे म्हटले जाऊन बाल
          शिक्षणाच्या जबाबदारीतून सरकारने अंग काढून घेतले. कुणीही कुणालाही
          नियुक्त करावे आणि त्यातून होणार्याग गोष्टीला शिक्षण म्हणावे असा प्रकार
          आला. ह्याचं टोक म्हणजे प्राथमिक शिक्षण पत्राद्वारेसुद्धा घेता यायला
          लागलं ! तर अशा प्रकारे शाळांचा एकूणच दर्जा घसरत गेल्याने परवडणारे पालक
          तर मुलांना खाजगी शाळांमधे घालू लागलेच, पण परवडत नसलं तरी पोटाला चिमटा
          घेऊन घालू लागले.<br />
          ह्या सगळ्या पार्श्व भूमीवर २००९चा हा मोफत आणि सक्तीच्या शिक्षणाचा
          कायदा लागू झालेला आहे. ह्या कायद्याची अंमलबजावणी कशी होणार ह्याचा काही
          एक अंदाज आपण आपल्या सरकारच्या पूर्वानुभवावरून करू शकतो. ही जबाबदारी
          घेताना खाजगी शिक्षणव्यवस्थांना सरकारने जमेत धरलं आहे. त्यामुळे सर्व
          खाजगी शाळांमधल्या २५% जागा वंचित मुलांसाठी राखीव ठेवल्या आहेत. त्यांची
          फी सरकार भरणार आहे. ह्या रचनेचा कोणत्या मुलांना नेमका किती फायदा होणार
          ते माहीत नाही, कारण सरकार फक्त शिक्षण फीच भरणार आहे. त्या शिवायचे खर्च
          कोण करणार? ह्यातून पैशांचा, संसाधनांचा ओघ कुठून कुठे जाईल ह्याच्या
          पाऊल वाटा बघणार्यारला सहज दिसतात. आणि मुख्य म्हणजे, ज्यांना आज सरकारी
          शाळातही जावंसं वाटत नाही, किंवा परिस्थितीनं जाणं शक्य होत नाही त्यांचा
          ह्यात काहीच विचार केलेला दिसत नाही. त्यामुळे एका बाजूने वंचितांपर्यंत
          शिक्षण पोचावं यासाठीची रचना आणि सर्वांना समान दर्जाचं शिक्षण असं
          म्हटलं गेलं तरी ते साधलं जाईल असं दिसत नाही. त्याशिवायही… पालक व
          समाजाचा शाळा व्यवस्थापन समितीत सहभाग; शाळा प्रवेशासाठी – वयाचा दाखला
          अत्यावश्यक नाही; मुले पालकांच्या मुलाखती घेता येणार नाहीत; कॅपिटेशन फी
          घेता येणार नाही; शिक्षा/दंड करण्यावर बंदी; परीक्षा रद्द करून मुलांवरचा
          ताण कमी केला – असं सगळं म्हणायला म्हणून तर ठेवलं आहे. हे ऐकायला बरं
          वाटतंही पण ते उपयोगी ठरण्याच्या शक्यतेपासून कोसो दूर आहे. ह्याचं
          महत्त्वाचं कारण असं आहे की कायदा प्रत्यक्ष लागू करण्यासाठी लागणारा
          पुरेसा पैसा बजेटमधेे बाजूला काढलेला नाही. त्यामुळे ठरवूनसुद्धा
          शाळांमधे सुविधा देण्यासाठी पैसाच हातात नाही. शिक्षकांचं प्रमाण फार कमी
          आहे. आणि त्यांच्या प्रशिक्षणाची पुरेशी व्यवस्था नाही.<br />
          पैशाची व्यवस्था केंद्र सरकार : राज्य सरकार यांनी ५५ : ४५ प्रमाणात
          करायची आहे. पण काही राज्यांनी आत्ताच ते अशक्य असल्याचे जाहीर केलेय.<br />
          ह्या कायद्यातील एक महत्त्वाची त्रुटी अशी आहे की बाल शिक्षण, माध्यमिक
          शिक्षण, अपंगांचे शिक्षण याची काहीच जबाबदारी ह्यामध्ये घेतलेली नाही.<br />
          प्रायोगिक, कल्पक, चाकोरीबाहेरच्या शाळांची इथं दखलही घेतलेली नाही,
          त्यांना कायद्यात जागाच नाही.<br />
          कुणी म्हणेल की ह्या कायद्यात काही चांगलं आहे की नाही, तुम्ही सगळ्यांना
          नावंच ठेवता. ह्याचं कारण असंय की ह्या अनागोंदीमध्ये एक सलग सूत्रही
          दिसतं. मधल्या काळात शिक्षण खात्याचे नाव आता मानव संसाधन विकास खाते
          झालेय. दरम्यान झालेले दिशाबदल या नावातूनसुद्धा स्पष्ट होतायत.<br />
          शिक्षण म्हणजे भविष्य, प्रगल्भता, सुज्ञ नागरिकत्व, मानवी विकास या
          जुन्या संकल्पना मागे पडल्या. आता ‘मानवाचा विकास’ हे ध्येय नसून
          ‘कशासाठी’ तरी ‘मानवी संसाधनांचा विकास’ करायचा आहे. मानव हेच आता साधन
          आहे. उत्पन्न/उत्पादन/अर्थप्राप्तीचं साधन. जागतिक उत्पादनासाठी आमच्या
          देशातल्या मानवांचा – साधन म्हणून विकास. आणि त्यासाठी सरकारनं
          सार्वत्रिक शिक्षणाची व्यवस्था केली आहे. म्हणजे त्यातून एक ठरावीक
          कौशल्य असलेला कामगार वर्ग आपोआप मिळेल. त्यापुढचं शिक्षण उच्च
          वर्गातल्या, खाजगी शिक्षण घेऊ शकणार्या मुलांना मिळेल. आणि उत्पादनातून
          निर्माण होणार्याख अर्थप्राप्तीचा ओघही त्यांना स्वतःकडे वळवता येईल.<br />
          एवढ्यावर गोष्ट संपलेली नाही. ह्या कायद्यामुळे पालकांना शाळाव्यवस्थेवर,
          केंद्र आणि राज्यसरकारवर खटला दाखल करता येणार नाही. जर एखाद्या
          व्यक्तीने केलेला अन्याय ‘चांगल्या मनानं’ केला असेल तर त्याविरुद्ध
          कायद्याचा आधार मिळू शकणार नाही. आता मन कुणाचं कुणी कसं वाचावं?
          आपल्याला वाटणारा घोर अन्यायही ‘करणार्यामनं चांगल्या मनानं केलाय’ असं
          म्हटलं की आपलं तोंड बंद.<br />
          बिचारी मुलं ! पालकही त्यांना तुझ्या भल्यासाठीच करतोय असं म्हणून
          सुनावतात, आता सगळेच… अगदी मायबाप सरकारही !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मे २०१०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे २०१०",
    english: "",
  },
  short: {
    marathi:
      "इंग्रज सरकारच्या राजवटीत हंटर कमिशन समोर ज्योतीराव फुल्यांनी, ‘सर्व मुलामुलींना किमान बारा वर्षापर्यंत शिक्षण देणं ही सरकारची जबाबदारी असली पाहिजे’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
