const articleData = {
  content: {
    marathi: `<article
  id="post-22254"
  class="post-22254 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">फ्रेडरिक ब्राऊन</div>
          </div>
        </div>
        <p>
          संध्याकाळचा धूसर प्रकाश पसरला होता. खोलीत पूर्णपणे शांतता होती. एका
          महत्त्वाच्या प्रकल्पाचे प्रमुख शास्त्रज्ञ डॉ. जेम्स ग्रॅहम आपल्या
          आवडत्या खुर्चीत बसून विचारात गढले होते. वातावरण इतकं शांत होतं की
          शेजारच्या खोलीत बसलेला त्यांचा मुलगा चित्रांच्या पुस्तकाची पानं उलटत
          होता त्याचा आवाज त्यांना स्पष्ट ऐकू येत होता.
        </p>
        <p>
          दिवसभराचं ठरलेलं काम संपलं की ग्रॅहम नेहमी फ्लॅटमधल्या या काहीशा
          अंधार्यां खोलीत येऊन बसत. तिथे बसूनच त्यांना त्यांच्या आयुष्यातल्या
          खूपशा महत्त्वाच्या कल्पना सुचल्या होत्या. पण आज काही त्यांचं मन लागत
          नव्हतं. शेजारच्या खोलीतला त्यांचा मुलगा मतिमंद होता. त्याच्याबद्दलच ते
          बराच वेळ विचार करत होते. काही वर्षांपूर्वी आपल्या मुलाच्या या
          वैगुण्याबद्दल त्यांना प्रथमच समजलं तेव्हा त्यांच्या मनात प्रचंड कटुता
          आणि राग निर्माण झाला होता. पण आता ती कटुता उरली नव्हती. त्याची जागा
          प्रेम आणि स्नेहाने घेतली होती. ‘मुलगा नेहमी आनंदात असतो हे काय कमी
          आहे? आणि तसंही कायम मूलच राहणारा, मोठा होऊन त्यांना सोडून जाण्याची
          शक्यताच नसणारा असा मुलगा कितीजणांना मिळतो?’ असा विचार करणं हा मनाची
          समजूत घालण्याचा प्रकार होता यात शंकाच नाही. पण अशा तर्हेानं मनाची
          समजूत घालण्यात गैर काय आहे जेव्हा…. इतक्यात दरवाज्याची घंटी वाजली.<br />
          ग्रॅहम उठले, त्यांनी त्या जवळजवळ अंधार्या खोलीतला दिवा लावला आणि ते
          हॉल ओलांडून दरवाज्याकडे गेले. आज, रात्रीच्या वेळी या व्यवधानाबद्दल
          त्यांच्या मनात जराही नाराजी नव्हती, उलट त्याक्षणी आपल्या विचारात
          काहीतरी अडथळा यावा असंही त्यांना कुठेतरी वाटत होतं !
        </p>
        <p>
          त्यांनी दरवाजा उघडला. समोर एक अपरिचित व्यक्ती उभी होती. ‘‘आपणच डॉ.
          ग्रॅहम का? माझं नाव निमाण्ड. मला तुमच्याशी थोडं बोलायचं होतं. मी आत
          येऊ शकतो का?’’ आता ग्रॅहमनी त्याच्याकडे नीट पाहिलं. एक छोट्या चणीचा
          अगदीच किरकोळ इसम. बहुधा एखादा बातमीदार किंवा विमाएजंट. त्याच्यापासून
          काही इजा किंवा नुकसान संभवेल असं वाटत नव्हतं. तो कोण होता त्यामुळे
          काही फरक पडणार नव्हता. त्यामुळे ग्रॅहम नकळत बोलून गेले, ‘‘या… या मि.
          निमाण्ड.’’ त्याच्याशी बोलल्यामुळे आपोआपच आपलं लक्ष मनात चाललेल्या
          विचारांपासून दूर जाईल आणि मन मोकळं होईल, अशी त्यांनी स्वतःची समजूत
          घातली.
        </p>
        <p>
          त्याला आत घेऊन ते म्हणाले, ‘‘बसा, तुम्ही काय घेणार?’’ निमाण्ड म्हणाला,
          ‘‘नाही, काही नको, धन्यवाद.’’ तो खुर्चीत बसला आणि ग्रॅहम सोफ्यावर.
          किरकोळ शरीरयष्टी असलेल्या त्या माणसानं दोन्ही हातांची बोटं एकमेकात
          अडकवली आणि त्यांच्याकडे झुकून तो म्हणाला, ‘‘डॉ. ग्रॅहम, मानवजातीचं
          अस्तित्व संपवण्यासाठी इतर कोणाहीपेक्षा सर्वात जास्त काम कोणी केलं असेल
          तर तुम्ही !’’<br />
          ग्रॅहमच्या मनात आलं, ‘काय मूर्ख माणूस आहे. ह्याला आत बोलवण्यापूर्वी
          काय काम आहे ते विचारायला हवं होतं. पण आता उशीर झालाय. ह्याच्याबरोबरचं
          बोलणं कदाचित अडचणीत आणणार.’ तसंही त्यांना कुणाला लागेल असं किंवा कटु
          बोलणं आवडत नसे. इथे तर जरासा कोरडेपणा दाखवूनही भागणार होतं.
        </p>
        <p>
          ‘‘डॉ. ग्रॅहम, ज्या अस्त्रावर तुम्ही काम करताय…’’ तेवढ्यात शयनकक्षाकडे
          जाणारा दरवाजा उघडला आणि एक पंधरा वर्षाचा मुलगा खोलीत आला. पाहुणा
          बोलताबोलता थांबला. त्याच्याकडे पूर्ण दुर्लक्ष करत मुलानं ग्रॅहमकडे धाव
          घेतली. ‘‘डॅडी, मला आत्ता पुस्तक वाचून दाखवणार?’’ पंधरा वर्षाच्या
          मुलाच्या चेहर्याावर चार वर्षांच्या मुलासारखं भोळं हसू होतं. ग्रॅहमनं
          मुलाला हातानं वेढून घेतलं आणि पाहुण्याकडे बघितलं. निमाण्डच्या
          चेहर्याणवर जराही आश्चर्य दिसलं नाही त्यामुळे ग्रॅहमच्या लक्षात आलं की
          त्याला मुलाबद्दल नक्की समजलंय.
        </p>
        <p>
          ग्रॅहमनं प्रेमानं म्हटलं, ‘‘हॅरी, डॅडी आत्ता कामात आहेत बेटा, तू
          तुझ्या खोलीत जा बरं. मी थोड्या वेळानं येतो आणि मग पुस्तक वाचून दाखवतो
          हं !’’ ‘‘‘आभाळ पडलं?’ तुम्ही मला ‘आभाळ पडलं’, वाचून दाखवाल?’’ ‘‘हो,
          तुला हवं असेल तर तेच वाचून दाखवीन. आता पळ बरं ! अरे हो, हॅरी हे मि.
          निमाण्ड.’’ मुलगा त्यांच्याकडे बघून हसला. निमाण्डनं हसून त्याचा हात
          हातात घेतला. हे पाहिल्यावर ग्रॅहमची खात्रीच झाली की, मुलाचं हे हसणं
          आणि हावभाव त्याचं मानसिक वय दाखवतायत, शारीरिक नाही, हे निमाण्डला
          कळलंय.
        </p>
        <p>
          मुलानं निमाण्डचा हात पकडला आणि एक क्षण असं वाटलं की आता तो निमाण्डच्या
          मांडीवर चढून बसतो की काय. ग्रॅहमनी त्याला हळूच आपल्याकडे ओढून घेतलं
          आणि म्हणाले, ‘‘हॅरी, तू आता तुझ्या खोलीत जा बरं !’’ मुलगा खोलीत परत
          गेला पण त्यानं दरवाजा बंद केला नाही. निमाण्डची ग्रॅहमशी नजरानजर झाली
          तेव्हा तो अतिशय सहजपणे म्हणाला, ‘‘मला तुमचा मुलगा आवडला. तुम्ही त्याला
          जे काही वाचून दाखवाल ते नेहमी खरंच असेल अशी मी आशा करतो.’’ ग्रॅहमला
          काही कळलं नाही. निमाण्ड म्हणाला, ‘‘मला असं म्हणायचंय की ‘आभाळ पडलं’
          गोष्ट खूप छान आहे. देव करो आणि छोट्याशा पिल्लावर आभाळ कधीच न पडो.’’
        </p>
        <p>
          निमाण्डनं ग्रॅहमच्या मुलात रस घ्यायला सुरुवात केली तसा तो ग्रॅहमना
          अचानक चांगला वाटायला लागता. क्षणात ग्रॅहम भानावर आले आणि त्यांच्या
          लक्षात आलं की हा संवाद लवकर संपवायला पाहिजे. चर्चा संपवायच्या हेतूनं
          ते उठून उभे राहिले. ते म्हणाले, ‘‘मि. निमाण्ड, मला असं वाटतं की तुम्ही
          तुमचाही वेळ वाया घालवताय आणि माझाही. ह्या वादातले सगळे मुद्दे मला
          माहीत आहेत. तुम्ही जे काही सांगणार आहात ते मी यापूर्वी हजारवेळा ऐकलेलं
          आहे. तुमची मांडणी खरी असेलही पण मला त्याच्याशी काहीही देणंघेणं नाही.
          मी एक शास्त्रज्ञ आहे, केवळ वैज्ञानिक. आणि हे सगळ्यांना माहीत आहे की मी
          एका अस्त्रावर काम करतोय. साधंसुधं अस्त्र नाही तर जगातलं सर्वश्रेष्ठ
          अस्त्र. व्यक्तिशः मला असं वाटतं की विज्ञानाला पुढे घेऊन जाणं हेच माझं
          प्रमुख लक्ष्य आहे. हे अस्त्र म्हणजे त्या विज्ञानाचं एक उप-उत्पादन आहे.
          मी फक्त विज्ञानाला पुढे नेतोय. ह्याबद्दल मी नीट विचार केलेला आहे. आणि
          मला असं वाटतं की माझा संबंध फक्त एवढाच आहे.’’ ‘‘पण मि. ग्रॅहम, इतकं
          शक्तिशाली, परम विध्वंसक अस्त्र योग्य तर्हे नं सांभाळण्याइतकी मानवजात
          प्रगल्भ झाली आहे का?’’<br />
          ग्रॅहम पुटपुटले, ‘‘मि. निमाण्ड, मी तुम्हाला माझा दृष्टिकोन काय आहे ते
          सांगितलं आहे.’’ निमाण्ड नाइलाजानं खुर्चीतून उठला. तो म्हणाला,
          ‘‘तुम्हाला या विषयावर चर्चा करायची नसेल तर मी आता जास्त काही बोलत
          नाही.’’ नमस्कार करत तो म्हणाला, ‘‘मी आता निघतो. माझं मलाही हे जरा
          चमत्कारिक वाटतंय पण, तुम्ही मगाशी विचारलंत… काही घेणार का म्हणून…’’
          ग्रॅहमची नाराजी नाहीशी झाली. ते म्हणाले, ‘‘जरूर ! पाण्याबरोबर व्हिस्की
          चालेल?’’ ‘‘नक्कीच !’’ निमाण्ड म्हणाला. त्याचा होकार ऐकून ग्रॅहम
          स्वयंपाकघरात गेले. त्यांनी एक व्हिस्कीची बाटली घेतली. त्याच्याबरोबर
          पाणी, बर्फ आणि ग्लास असं सगळं आणलं.
        </p>
        <p>
          ते बैठकीच्या खोलीत आले तेव्हा निमाण्ड त्यांच्या मुलाच्या खोलीतून बाहेर
          पडताना दिसला. त्यांना निमाण्डचं बोलणं ऐकू आलं, ‘‘गुडनाइट हॅरी !’’ आणि
          हॅरीही प्रसन्नपणे ‘‘गुडनाइट मि. निमाण्ड’’ म्हणाला.
        </p>
        <p>
          दोघांनी एक एक पेग घेतला. दुसरा पेग घेण्याचं नाकारून निमाण्ड जायला
          निघाला. निमाण्ड म्हणाला, ‘‘डॉक्टर, मी तुमची परवानगी न घेताच तुमच्या
          मुलासाठी एक भेट आणली होती. तुम्ही आत गेलात तेव्हा मी ती त्याला दिली.
          मला माफ कराल अशी आशा आहे.’’ ‘‘ठीक आहे, धन्यवाद, शुभरात्री !’’
        </p>
        <p>
          ग्रॅहमनी दरवाजा बंद केला आणि बैठकीच्या खोलीतून हॅरीच्या खोलीकडे जायला
          निघाले. ते म्हणाले, ‘‘ठीक आहे हॅरी, आता मी तुला वाचून…’’ अचानक
          त्यांच्या कपाळावर दरदरून घाम फुटला. मोठ्या मुश्किलीनं चेहर्यानवर आणि
          आवाजावर ताबा ठेवत ते पलंगाकडे गेले. भेटवस्तूकडे बोट दाखवत म्हणाले,
          ‘‘हॅरी, मी जरा हे पाहू का?’’ ग्रॅहमनी काळजीपूर्वक ती वस्तू उचलून
          त्याच्याकडे नीट पाहिलं तेव्हा त्यांचे हातपाय कापायला लागले. त्यांना
          वाटलं, ‘‘एखादा पागल माणूसच एखाद्या बुद्दूच्या हातात भरलेलं पिस्तूल देऊ
          शकेल.’’
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शस्त्रसज्ज (कथा)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शस्त्रसज्ज (कथा)",
    english: "",
  },
  short: {
    marathi:
      "फ्रेडरिक ब्राऊन संध्याकाळचा धूसर प्रकाश पसरला होता. खोलीत पूर्णपणे शांतता होती. एका महत्त्वाच्या प्रकल्पाचे प्रमुख शास्त्रज्ञ डॉ. जेम्स ग्रॅहम आपल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
