const articleData = {
  content: {
    marathi: `<article
  id="post-22293"
  class="post-22293 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">उर्मिला पुरंदरे</div>
          </div>
        </div>
        <p>
          सतराव्या वर्षी जेव्हा तिने स्वतःला एका ननरीच्या हवाली केलं, तेव्हा
          तिला वाटलं होतं की आयुष्यानं आपल्याला एका सुंदर भविष्यकाळाचं अभिवचन
          दिलं आहे. तिला खात्री होती की एखाद्या नववधूवत् आपल्या धन्याची जीझस्ची
          सेवा करणं ही आता तिच्या आयुष्याची वाटचाल ठरली आहे. म्हणूनच तिनं
          स्वतःसाठी अगदी जाणीवपूर्वक नाव निवडलं : ‘जिझमी’ ! – जीझसच्या नावातली
          पहिली तीन अक्षरं ‘JES’ जोडली स्वतःशी ‘ME’.<br />
          आज त्या त्रेपन्न वर्षांच्या आहेत आणि १९७० पासून त्यांना चर्चच्या बाहेर
          राहावं लागलं आहे. पारंपरिक रूढींना शिरसावंद्य मानण्याला नकार देणं आणि
          न चुकता ‘का’च्या विचारणा करण्यामुळे चर्चने त्यांना आता वाळीत टाकलं
          आहे.<br />
          त्यांच्या कुटुंबियांनी त्यांच्याकडे पाठ फिरवली होती. ‘‘अर्थातच ते
          माझ्या जिव्हारी लागलं’’, असं त्या मान्य करतात, ‘‘पण जाऊ दे. शेवटी
          त्यांना सगळ्यांबरोबर समाजातच रहायचं होतं ना !’’ असं समर्थनही देतात.
        </p>
        <p>लेखणी सरसावली</p>
        <p>
          काही काळ अज्ञातवासात काढल्यावर त्यांनी जे घडलं त्याला वाचा फोडण्याचा
          ठामपणे निर्धार केला. त्याची परिणती म्हणून त्यांचं मल्याळीतलं पुस्तक
          जन्माला आलं. ज्याच्या त्याच्या दृष्टिकोनाप्रमाणे कोणाला ते पाखंडी
          वाटलं, तर कोणाला डोळ्यात झणझणीत अंजन घालणारं वाटलं. त्याचं Penguin
          India ने छापलेलं इंग्रजीतलं रूपांतर, ‘Amen : The Autobiography of Nun’
          प्रचंड खपतं आहे.
        </p>
        <p>
          फोनवर त्या उत्साहानं आणि मोकळेपणानं बोलल्या. ‘मी कॉंग्रेगेशन ऑफ मदर ऑफ
          कॅरमेलमधून (CMC) बाहेर पडले, तेव्हा माझ्या भावना जशा काही गोठून गेल्या
          होत्या. पण तेव्हा येशूनंच माझी काळजी घेतली. CMC मधे व्यतीत केलेल्या
          माझ्या दीर्घ काळच्या सेवेच्या मोबदल्यात एक फुटकी कवडीही,
          उपजीविकेपुरतीसुद्धा मला मिळाली नाही. पण चमत्कार घडावा तसं नेमकं त्याच
          सुमारास माझं सरकारी पेन्शन मिळायला सुरुवात झाली. एक महिन्याआधी सुरू
          झालं असतं तर तेही CMCमधेच जमा व्हायला लागलं असतं !’
        </p>
        <p>
          इंग्रजी साहित्यात M.A. पदवी घेतलेल्या सिस्टर जिझमी केरळमधील ख्यातनाम
          अमला (AMALA) कॉलेजच्या शैक्षणिक संस्थांमधे शिकवत होत्या, आणि कॉलेजच्या
          प्रिन्सिपल म्हणून निवृत्त झाल्या. हे सरकारी मदत मिळत असलेलं कॉलेज
          असल्याने अल्पसं का होईना पण पेन्शन त्यांच्या वाट्याला आलं. ‘अल्प
          म्हणजे’ त्या म्हणतात ‘जे मला पोटापाण्याला पुरेल<br />
          आणि शिवाय गरजू विद्यार्थ्यांना थोडीफार मदत करणंशक्य होईल एवढं !’
        </p>
        <p>
          ‘आमेन’ या केवळ १७८ पानांच्या छोटेखानी पुस्तकातील त्यांच्या कथनाचा
          प्रामाणिकपणा आणि खुलेपणा वाचकाच्या मनाला भिडतो. बारीकसारीक तपशिलानिशी
          एकामागून एक येणार्या प्रसंगांच्या वर्णनामुळे वाचकाला क्वचित कधी
          कंटाळाही येतो. पण ते प्रत्येक प्रकरण हा सिस्टरना भिक्षुणीच्या त्या
          राखाडी बुरख्यातून बाहेर पडायला उद्युक्त करणार्या घटनांच्या माळेतला
          एकेक मणी आहे. त्यामुळे ते सगळं त्या पद्धतीनं येणं अपरिहार्य आहे हे
          सगळं वाचल्यावर जाणवतं.
        </p>
        <p>
          संस्थेत बोकाळलेल्या, सातत्याने फोफावणार्या भ्रष्टाचारासाठी सिस्टर
          CMCला दोष देतात. ‘‘ऍडमिशन्समधून उभा केलेला प्रचंड आणि बेसुमार पैसा,
          त्याचा काहीही हिशोब ठेवला जात नाही.’’ आपसातली लाथाळी आणि सिस्टर्सचं
          दुष्ट क्रौर्य चव्हाट्यावर येतं आहे. पण त्याची झळ सोसणार्याला मात्र
          काहीच मदत नाही.
        </p>
        <p>
          ननरीमधील कित्येक अल्पवयीन मुलींना निःशब्दपणे यातना सहन करायला लावणारे
          ‘समलैंगिकता’ हे एक कारण आहे. सिस्टर जिझमींनाही यातून जावं लागलं.
          याशिवाय आणखी एक शास्त्रनिषिद्ध गोष्टीबाबत त्या बोलतात की कसे कित्येक
          चर्चमधले फादर त्यांच्या नन्सवरती लैंगिक जबरदस्ती करतात. त्यांच्या
          स्वतःच्या आयुष्यातलंच एक उदाहरण त्यांनी यावेळी दिलं.
        </p>
        <p>असमानता</p>
        <p>
          सगळ्यात महत्त्वाची गोष्ट. लैंगिक असमानतेचा महत्त्वाचा प्रश्न हे पुस्तक
          उजेडात आणू पाहत आहे. जेव्हा कुणाही ननला तिचा विहित पेहरावच घालावा
          लागतो, त्याचवेळी आपल्या आवडी-इच्छेप्रमाणे फादरला आपला पोषाख निवडता
          येतो. नन विवाह करूशकत नाही. फादर करू शकतो. नन सर्वतर्हेची हलकी-सलकी,
          कंटाळवाणी कामं करतेच पण फादर नाही. आणि पुढे सिस्टर जिझमींची यादी वाढतच
          जाते.<br />
          आणि म्हणून जेव्हा त्यांच्या शोधक, आव्हानात्मक प्रश्नांना उत्तर द्यायला
          चर्च (CMC) तयार नव्हतं तेव्हा चर्चला सोडचिठ्ठी देणं भागच होतं. ‘‘नाही
          तर त्या लोकांनी मला ‘भ्रमिष्ट’च ठरवलं असतं. कित्येक डॉक्टरांबरोबर
          ‘भेटण्याची’ तरतूदही झाली होती. सगळ्यात जिव्हारी लागणारी गोष्ट म्हणजे
          चर्च मला ‘सेक्स वर्कर’ म्हणायला लागलं होतं.’’<br />
          मी घाबरले नव्हते असं त्या आग्रहानं प्रतिपादन करतात. पण ‘हे सगळं काही
          सोपं नक्कीच नव्हतं’ त्या हलकेच पुस्ती जोडतात.<br />
          काही नन्स आणि फादर्सचा त्यांना पाठिंबा होता पण चर्चचा उंबरा
          ओलांडण्याची त्यांच्यामधे शामत नव्हती.<br />
          पण आता सिस्टर जिझमींची धारणा आहे की, हे घडायला हवं होतं म्हणून
          (प्रत्यक्ष) येशूंनीच त्यांची निवड केली असावी. ‘‘जे काही घडलं ते सगळं
          सगळं मला सांगायलाच हवं. जगाला अंतिम सत्याची जाणीव व्हायला हवी म्हणून
          त्या कामासाठीच जणू प्रभूने माझी योजना केली होती. मला आशा आहे की हा बदल
          अधिक चांगल्यासाठी असणार आहे.’’<br />
          ‘‘मी हे पुस्तक लिहिलं कारण मी तर्कसुसंगत विचार करू शकते. CMC ने
          कोणतेही पुरावे न देता माझ्यावर आरोप केल्याप्रमाणे मी वेडी, भ्रमिष्ट
          अजिबात नाही. मला हेही दाखवून द्यायचं होतं की इतक्या यमयातना सोसूनही
          माझं जीझसवरचं प्रेम, निष्ठा, श्रद्धा अजिबात नष्ट झाली नाही की तसूभरही
          घटली नाही.’’
        </p>
        <p>
          लेखक : संगीता बरुआ पिशारोटी<br />
          अनुवाद : उर्मिला पुरंदरे
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मला हे सांगितलंच पाहिजे !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मला हे सांगितलंच पाहिजे !",
    english: "",
  },
  short: {
    marathi:
      "उर्मिला पुरंदरे सतराव्या वर्षी जेव्हा तिने स्वतःला एका ननरीच्या हवाली केलं, तेव्हा तिला वाटलं होतं की आयुष्यानं आपल्याला एका सुंदर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
