const articleData = {
  content: {
    marathi: `<article
  id="post-22248"
  class="post-22248 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>शुभदा जोशींना मिळालेला 2009 चा अनन्य सन्मान</p>
            </div>
          </div>
        </div>
        <p>
          झी २४ तास या वाहिनीतर्फे शिक्षण क्षेत्रात काम करणार्याय कार्यकर्त्याला
          दिला जाणारा २००९ चा ‘अनन्य सन्मान’ हा पुरस्कार २८ जानेवारी २००९ रोजी
          शुभदा जोशींना मिळाला. त्या प्रसंगी त्यांनी व्यक्त केलेले विचार –
        </p>
        <p>
          ‘‘सर्वप्रथम एक गोष्ट मला स्पष्ट करावीशी वाटते की हा सन्मान कुणा एका
          शुभदा जोशीचा नाही, तो या कामाचा, खेळघरातल्या सगळ्या मुलामुलींचा सन्मान
          आहे. या निमित्तानं – खेळघराची – त्यामागच्या विचारांची ओळख अनेकांना
          व्हावी यासाठी अशा सन्मानाचं महत्त्व असतं. एरवी कोणतंही काम
          सन्मानांसाठी केलं जात नाही आणि कधी जाऊही नाही, असं मला वाटतं.
        </p>
        <p>
          बारा वर्षांपूर्वी पुण्यातल्या कोथरुडमधल्या लक्ष्मीनगर या
          झोपडवस्तीतल्या मुलांसमवेत मी खेळघराचं काम सुरू केलं. महानगरपालिकेच्या
          शाळांमधे जाणारी ही मुलं सहावी-सातवीच्या पुढे शाळांत टिकू शकत नाहीत
          कारण त्यांना शाळा आवडत नाही. या मुलांना शिकण्यातला आनंद समजावा आणि
          शिकण्याची इच्छा त्यांच्या मनात जागती रहावी हे खेळघराचं पहिलं ध्येय
          आहे. या मुलांनी शालेय शिक्षण पूर्ण करावं, यासाठी तर आम्ही त्यांना मदत
          करतोच पण त्याहून महत्त्वाचं म्हणजे त्यांनी विचार करावा, तो मोकळेपणानं
          व्यक्त करावा, निर्णय घ्यावेत आणि ते जबाबदारीनं निभवावेत यासाठी पूरक
          वातावरण जोपासायचा प्रयत्न आम्ही खेळघरात करतो. या क्षमता त्यांना
          त्यांच्या आयुष्यातल्या प्रश्नांचा आणि अन्यायाचा सामना करायचं बळ देतात.
        </p>
        <p>
          आज आम्ही पंधरा जणी मिळून दीडशे मुलांसमवेत खेळघराचं काम करतो. वंचित
          मुलांचा प्रश्न पाहता हा प्रयत्न खूप अपुरा आहे. म्हणूनच खेळघरासारखं
          सृजन शिक्षणाचं काम ज्यांना करावंसं वाटतं अशा कार्यकर्त्यांसाठी
          पालकनीतीतर्फे दरवर्षी प्रशिक्षण शिबिरं घेतली जातात. या प्रयत्नांतून
          आता चार नवी खेळघरं सुरू झाली आहेत.
        </p>
        <p>
          या कामाची संकल्पना माझ्या मनात रुजली, तिला प्रोत्साहन आणि दिशा मिळाली
          ती ‘पालकनीती’ मासिकाच्या संपादनाच्या कामातून. ‘चांगलं शिक्षण कसं
          असावं? नि कसं अजिबात असू नये? एक सक्षम व्यक्ती म्हणून वंचितांच्या
          शिक्षणात आपली काय जबाबदारी आहे? मुलं आणि पालक यांच्यातलं संवादी नातं
          कसं विकसित होऊ शकतं?’ या आणि अशा अनेक मुद्यांवर पालकनीतीमधे संवाद
          होतो, आणि त्यातूनच खेळघरासारख्या कामांसाठी एक सक्षम वैचारिक पाया तयार
          होतो.’’
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एक आनंदाची गोष्ट !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एक आनंदाची गोष्ट !",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी शुभदा जोशींना मिळालेला 2009 चा अनन्य सन्मान झी २४ तास या वाहिनीतर्फे शिक्षण क्षेत्रात काम करणार्याय कार्यकर्त्याला दिला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
