import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22281"
  class="post-22281 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                (डिक्लरेशन – हे अंमळ मोठे होण्यास आमचा इलाज नाही. कारण
                दुखावणार्या भावनांपुढे नंतर सपशेल साष्टांग लोटांगण घालण्यापेक्षा
                डिक्लरेशन मर्यादेबाहेर जाण्याचा धोका पत्करून काही गोष्टी आधीच
                नमूद केलेल्या बर्‍या.
              </p>
              <p>
                १. दृक् – श्राव्य किंवा छापील माध्यमातल्या कशाशी अथवा कुणाच्या
                प्रत्यक्ष अनुभवांशी पुढील कथांचे साम्य दिसल्यास कुणीही त्याला
                चोरी ठरवायचा प्रयत्न करू नये. या एकविसाव्या शतकात त्याला
                इन्स्पिरेशन म्हणायचा प्रघात रूढ झालेला आहे.
              </p>
              <p>
                २. मराठी मासिकातल्या कथांसाठी इंग्रजी आणि हिंदी शब्दांचा वापर
                का? असा प्रश्न विचारणारेही आऊटडेटेड ठरण्याचा धोका आहे. शिसे,
                मनसे, बं.द., म.अ.मं. अशा कुठल्याही संघटनांनी आपापल्या पद्धतीचे
                कितीही हिसके दाखविले तरी भाषांचे कॉंबिनेशन करण्याचा प्रघात रूढ
                झालेलाच आहे. आता फक्त ते देवनागरीत असावे ही दमबाजांची अपेक्षा.
                वृत्तपत्रांनी, चित्रपटांनी, टीव्ही-रेडिओ वाहिन्यांनी त्यावर
                शिक्कामोर्तब केलेला आहे. इतर लिखित / छापील साहित्यानेही या
                बाबतीत मागे राहू नये असा आमचा आग्रही प्रयत्न असतो.
              </p>
              <p>
                ३. विनोदी साहित्यात स्वतःला आम्ही म्हणण्याची परंपरा असल्याने
                कुणाला यात अगोचरपणा दिसल्यास (म्हणजे काय विचारू नका. काही जुने
                शब्द वापरण्यानं भाषेला अजून वजन येतं.) तोही विनोदी विचारवंतांची
                परंपरा म्हणून स्वीकारावा. ‘आम्ही’ ला जेंडर बायस नसतो हा फायदा
                आहेच. त्यामुळे आमच्या कथांविषयी ‘‘यातलं आत्मपर कोणतं?’’ असले
                प्रश्नही अप्रस्तुत ठरतील.
              </p>
              <p>
                ४. एकविसाव्या शतकातील पालकांच्या प्रश्नांवर चुरचुरीत विनोदी
                लिहिण्याबद्दलच कुणाला ऑब्जेक्शन असेल तर त्यांनी ‘तेरे बिन लादेन’
                हा सिनेमा पहावा. टेररिझम आणि वॉर यांनाही विनोदी ट्रीटमेंट देणे
                सेन्सॉर बोर्ड अलाऊ करते याचा तो पुरावा.
              </p>
              <p>
                थोडक्यात म्हणजे कुणाला काहीही ऑब्जेक्शनेबल वाटून राग आल्यास, राग
                येणार्यांच्या ‘बिलीफ सिस्टिम’मुळे तसे घडलेले असते, ‘आमचे लिखाण
                वाचणे’ या मूळ घटनेत त्याचे कारण नसते असे सर्व ‘अल्बर्ट एलिस
                स्कूल ऑफ थॉटवाले’ आपापल्या रॅशनल इमोटिव्ह थेरप्यांच्या
                वर्कशॉपांमध्ये सांगत आल्याचा फायदाही आम्ही घेत आहोत.) (हुश्श कंस
                संपला)
              </p>
            </div>
          </div>
        </div>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पांच कहानियां"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पांच कहानियां",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार (डिक्लरेशन - हे अंमळ मोठे होण्यास आमचा इलाज नाही. कारण दुखावणार्या भावनांपुढे नंतर सपशेल साष्टांग लोटांगण घालण्यापेक्षा डिक्लरेशन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
