import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22249"
  class="post-22249 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रियंवदा बारभाई</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                भाग 1 मधे एक मुख्याध्यापकाना पडलेला प्रश्न न माडला होता. शा वि
                आपण जे
              </p>
            </div>
          </div>
        </div>
        <p>
          <strong></strong><strong></strong>आपल्याकडे, भारतात सत्ताधारी आणि
          साधनधारी (Resourceful) यांचा एक घनिष्ठ संबंध असलेला समाज आहे. शक्ती
          आणि युक्ती त्यांच्याकडेच एकवटलेली असते. ज्यांच्याकडे संसाधनं किंवा
          सत्ता नाही अशांना वगळण्यासाठी, वेगळं काढण्यासाठी भेदभाव करण्याचे नियम
          यातूनच निर्माण होतात. जरा बघू या की हे सत्ताधारी, साधनधारी नक्की काय
          करतात ते –
        </p>
        <p>
          पहिली गोष्ट म्हणजे सर्व प्रकारच्या माहितीच्या आणि ज्ञानाच्या नाड्या
          यांच्या हातात असतात. त्यामुळे आयुष्यामधे कोणतेही निर्णय घेण्यासाठी जी
          काही अक्कल/शहाणपण लागतं, संधी लागतात, त्यांच्यापर्यंत काही मोजकेच लोक
          पोचू शकतात.
        </p>
        <p>
          दुसरं असं की, जगण्याचे किंवा समाजाचे नियम याच लोकांनी तयार केलेले
          असतात- एखाद्या चक्रव्यूहाप्रमाणे. या चक्रव्यूहामुळे सत्ताधारी,
          शक्तिधारी लोकांना कधी आव्हान निर्माण होऊ नये अशी त्याची रचना असते. या
          कार्यपद्धतीत अनेक पायर्याण असतात. प्रत्येक पायरीपाशी एक द्वारपाल उभा
          असतो. द्वारपालाच्या हातात काही शक्ती दिलेली असते. पुढच्या पायरीवर
          जायला प्रतिबंध करूनच ही शक्ती प्राप्त करता येते. ज्यांनी ही
          कार्यपद्धती ठरवली त्यांच्याकडूनच यासाठी द्वारपालाला प्रोत्साहन मिळतं.
          आणि हे द्वारपालाला सत्तेत सहभागी करण्यासाठी नाही तर पिरॅमिडच्या वरच्या
          स्थानावर असणार्यां ची शक्ती वाढावी म्हणून केलं जातं.
        </p>
        <p>
          तिसरं म्हणजे सत्ता-साधनधारी लोक स्वतःसारख्या लोकांचं एक जाळं / संघटन
          तयार करतात. संपूर्ण समाजावर, सर्व व्यवस्थांवर या गटाचं नियंत्रण असतं.
          संस्थात्मक रचनेमुळे एकेका व्यक्तीची शक्ती द्विगुणित होते. यात
          बाहेरच्यांना प्रवेश नसतो. माहिती-ज्ञानाचा अधिक फायदेशीर वापर करू
          शकणारे किंवा तीव्र मतभेद दर्शवणारे कुणी जर या जाळ्याबाहेरचे असतील तर
          त्यांना या जाळ्यातच सामावून घेतलं जातं. काही द्वारपालही आपलं धन, शक्ती
          वाढवत या जाळ्यात सहभागी होतात.
        </p>
        <p>
          या जाळ्यामधे सहभागी होणं, त्यासाठीच प्रयत्न करणं हीच आज यशाची व्याख्या
          आहे. त्यामुळे आपणही बहुतेक वेळा या गटाचा भाग होणं अपरिहार्य असतं. आपली
          सत्ता टिकवण्याचा प्रयत्न करणार्याग या गटाबरोबरच आपण काम करतो.
        </p>
        <p>
          कला आणि संगीतासाठी मोठा हॉल बांधायची चैन परवडणार्या् एका उच्चभ्रू
          बोर्डिंग शाळेचा मुख्याध्यापक या नात्याने तुम्हाला हे करावं लागतं. तर
          एका मोठ्या कॉर्पोरेट हॉस्पिटलमधे काम करताना मलाही ! आणि आपल्याला हे
          करण्यासाठी काही विशेष हक्कही बहाल केले जातात. आपल्याला वाटतं की आपण हे
          हक्क ‘कमावले’ आहेत. पण खरी गोष्ट अशी आहे की भेदभाव करणार्याक या
          गटाच्या फायद्यासाठी आपण आपलं ज्ञान फुकाच देऊन बसलेले असतो. काही लोक
          जरा धाडसी असतात. ते ह्या हक्कांवर पाणी सोडतात आणि माहितीचा अधिकार
          मागतात किंवा या भेदभावाविषयी तीव्र मतभेद व्यक्त करत आवाज उठवतात.
        </p>
        <p>
          प्रश्न असा आहे की चांगलं आणि वाईट अशा दोन वेगवेगळ्या गोष्टी आहेत की
          वाईट आणि चांगलं सलग एकापुढे एक जोडलेलंच आहे? मला वाटतं की
          चांगल्या-वाईटाच्या तुमच्या व्याख्या काय आहेत आणि तुम्ही हा प्रश्न कधी
          विचारताय यावर त्याचं उत्तर अवलंबून आहे. एखादा मेट्रोचा खांब कोसळून पाच
          माणसं मरण पावल्यावर तुम्ही प्रश्न विचारत असाल तर ‘वाईट/चूक’ ओळखणं आणि
          चांगल्यावाईटाचं विभाजनही त्या मानानं सोपं आहे. जेव्हा परिणाम इतका ठळक
          आणि उघड दिसतो तेव्हा व्यवहारवादाची चर्चा करावी लागत नाही. पण एखाद्या
          खरेदीच्या ठरवलेल्या पद्धतीमधे घोटाळा केला किंवा डिझाईनमधल्या चुकीकडे
          दुर्लक्ष केलं किंवा सिनेमागृहाला आग लागू शकणारा जनरेटर पहिल्या ‘शो’ची
          फुकट तिकीटं वाटून ‘मॅनेज’ केला गेला. अशा वेळी प्रश्न विचारले जातात,
          तेव्हा उपयुक्ततावादाच्या नावाखाली त्याची उत्तरं दिली जातात.
        </p>
        <p>
          वरच्या जनरेटरच्या उदाहरणांमधे माणसं मरू शकतात हे आहेच. पण महत्त्वाचं
          म्हणजे ह्या दररोजच्या घटनांमुळे असं वातावरण निर्माण होतं जिथे योग्य
          काय त्याबद्दल ठोस उत्तरं नाहीत, अयोग्य गोष्टींना व्यवहारवादाचा पाया
          आहे आणि गोंधळाच्या पांघरुणात हे सगळं एकच होऊन गेलंय. अजून एक उदाहरण
          बघू – कला – संगीतासाठी हॉल बांधायचा म्हणून तुम्ही बाजारभावापेक्षा कमी
          किंमतीने शेतजमीन विकत घेतली आणि विक्रीच्या, बिगर शेती करण्याच्या वेळी
          अधिकार्यानने मागितलेली लाच नाकारली. तुम्ही स्वतःला भले नैतिकतेच्या
          उच्च स्थानावर ठेवाल पण सत्य असं आहे की त्या अधिकार्यालला लाच
          देण्यापेक्षाही जास्त असमानता निर्माण करू शकणार्या हजारो
          विद्यार्थ्यांसाठी तुम्ही कला-संगीताचा हॉल बांधायला जागा घेतलीत.
        </p>
        <p>
          खरं पाहता, हा पेच भ्रष्टाचाराच्या वस्तुस्थितीपेक्षाही भयंकर आहे. मला
          असे प्रश्न आहेत की मुलांना मी हे कसं शिकवू की आपले हक्क आणि फायदे
          इतरांपेक्षा जास्त असूच नयेत? ज्यांना संधी नाही अशांबरोबर आपण माहिती व
          ज्ञान कसं पोहोचवू शकतो? विषमता आणि भेदभावाकडे नेणार्यार आपल्याच
          यशाच्या व्याख्या आपण कशा बदलणार आहोत? माझ्या मते आपल्याला समाजात,
          भोवतालच्या वातावरणात सर्वांसाठी बदल घडवून आणायचे असतील तर
          चांगल्या-वाईटाच्या स्पष्ट वेगळ्या व्याख्या हव्यात. मला हे पण माहीत आहे
          की अशा स्पष्ट व्याख्या आज अस्तित्वात नाहीत आणि गेला अनेक काळ त्या तशा
          नव्हत्याच. पण काही थोडे थोडके लोक जरी हे विचारत राहिले तर निदान
          विद्यार्थ्यांना हे तरी कळेल की स्वतःच स्वतःला, स्वतःच्या वागणुकीला
          तपासून पाहिलं पाहिजे – विशेषतः आपल्या भेदभाव निर्माण करणाल्या
          वागणुकीला. तुमच्या गुलाबी पोस्ट इट साठी एक विचार –
        </p>
        <p>
          सगळ्या प्रकारचा भ्रष्टाचार हा नियोजनबद्ध भेदभावाला जन्म देतो. आणि
          कोणताही भेदभाव म्हणजे दुसरं काही नाही तर भ्रष्टाचारच !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="नेमकं काय साधायचंय – भाग २"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नेमकं काय साधायचंय – भाग २",
    english: "",
  },
  short: {
    marathi:
      "प्रियंवदा बारभाई भाग 1 मधे एक मुख्याध्यापकाना पडलेला प्रश्न न माडला होता. शा वि आपण जे आपल्याकडे, भारतात सत्ताधारी आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
