const articleData = {
  content: {
    marathi: `<article
  id="post-22294"
  class="post-22294 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुजाता लोहकरे</div>
          </div>
        </div>
        <p>
          एखाद्या रसरशीत जीवनेच्छेचं बोट धरून उतरतो आपण आपल्या आईच्या<br />
          गर्भाशयात ! तेव्हापासूनच आपल्याला बिलगून वेढून असतं आपलं भवताल.
          त्याच्यासोबत वाढता वाढता अगदी अस्तित्वाच्या आरंभापासून अंतापर्यंत
          चालूच असते आपली धडपड त्याला समजून घेण्याची ! कशासाठी? तर वाट्याला
          आलेलं मधलं अंतर अधिक सुंदर करण्यासाठी !<br />
          पहा नं….. अगदी पंचेंद्रियांच्याही कक्षेच्या पलीकडचं – मागचं, पुढचं
          समजून घेण्याचे कित्ती मार्ग शोधून ठेवल्येत माणसानं ! आपलं भवताल सुंदर
          करण्यासाठी जाणिवेनं जगलेल्या किती महान माणसांनी लिहून ठेवलंय त्यांच्या
          अनुभवाचं संचित.
        </p>
        <p>
          जगण्यासाठी अपरिहार्य होऊन बसलेल्या जीवघेण्या घाईतही पकडतो आपण वेळेचे
          इवले इवले तुकडे आणि भरून घेतो आपली इवलीशीच ओंजळ, ते वाचून जे समजतं
          त्याच्या आनंदानं ! एखाद्या क्षणी स्पर्शून जाते आपल्याला, त्यातल्या
          शब्दांचं बोट धरून शब्दापल्याडचं समजण्यातली गंमत…. पण नुसत्या
          समजण्यासाठी कधी थांबतो का हो हा प्रवास? कळत, नकळत जोडत राहतो आपण ते
          आपल्या भोवतालच्या परिस्थितीशी, माणसांशी, निसर्गाशी आणि मग वाढत, पसरत,
          विस्तारत जातात – या सार्याशी होणार्या आपल्या संवादाच्या शक्यता.
          पावलोपावली घोटाळणारं नात्याचं काचणं नि सोसणंही येतं मग या समजुतीच्या
          पदराखाली …. मोठे होत जातो आपण !<br />
          आता आपल्याला पेरायचं असतं हेच बळ आपल्या मुलाबाळांच्या आयुष्यात. तशी तर
          त्यासाठी आपण उभी केलेलीच आहे शिक्षण नावाची एक खास व्यवस्था. खूप विचार
          वगैरे करून निवडतो आपण या व्यवस्थेतले आपल्या मुलांसाठी आपल्याला उत्तम
          वाटणारे रस्ते. आटापिटा करून निवडतो आणि मिळवतो एखादी चांगली शाळा. तिथं
          पहिलं पाऊल टाकल्यादिवसापासूनच गिरवायला लागतात ग म भ न लिहिण्याचे धडे
          शिक्षक सांगतील तसे. बहुधा गिरवण्याच्या, घोकण्याच्या नि परीक्षेत
          ओकण्याच्या रेट्याखाली हरवूनच जातं शब्दाचं अनुभवाशी, भावनेशी, जगण्याशी
          असलेलं नातं – आणि ते जोडण्यातला आनंदही !
        </p>
        <p>
          आम्हीच घालून दिलेल्या या रस्त्यावर शिकतात वाचायला आमची मुलं – पण ते
          परीक्षेत प्रश्नांची उत्तरं लिहिता यावीत म्हणून ! पुस्तकातले किडे
          होतात, एकमेकांशी एका एका गुणासाठी जीवघेणी स्पर्धा करीत धावत राहतात
          ठरलेल्या एकाच दिशेनं ! वाचनातनं जे कळतं ते जगण्याशी जोडण्यातला आनंद
          निसटूनच गेलेला असतो. म्हणूनच रागराग करतात पुस्तकांचा. आतून आतून
          चिडूनही असतात… रिकाम्या वेळी तुटून पडतात चटपटीत मनोरंजनावर नाहीतर एकाच
          दिशेनं वाढलेल्या बुद्धीची भूक भागवणार्या गेम्स – बिम्सवर.
        </p>
        <p>
          अस्वस्थ होतो आपण – सक्तीचा उपाय चालत नाही आणि इतका जिवापासूनचा आनंद
          आपल्या जिवलगांच्या ओंजळीत देण्याची इच्छा तर धडका मारत राहतेच भेटेल
          त्या दारावर ! नाहीच उघडत कुठलंच दार असं वाटलं तर – एकच करून बघावं –
          ‘मी’पणाची, मोठेपणाची, ‘‘किती केलं आजवर याच्यासाठी, आणि आज एवढंही ऐकत
          नाही आमचं,’’ असल्या टोचण्यांची वस्त्रं आपली आपणच उतरवून ठेवावीत
          बाजूला. आणि निर्मळ खुल्या मनानं मागं वळून निरखून पाहावेत – आपण आपल्या
          मुलासोबत आत्तापर्यंत चाललेले रस्ते नि त्यावरची सगळी वळणं….
          प्रत्येकापाशी क्षणभर थांबून विचारावं स्वतःलाच….<br />
          आठवतीय का अंधुकशी तरी – तुमच्या बाळाची पुस्तकाशी झालेली पहिली भेट?
          रांगता रांगता बहुधा ओढलं असेल त्यानं तुमचं कामाचं पुस्तक – चुरमडलीही
          असतील बाळमुठीनं काही पानं आवाजाची गंमत वाटून… तुमच्या लक्षात येईतोवर…
          तेव्हा कसं दूर केलं होतंत तुम्ही त्याला आठवतंय?
        </p>
        <p>
          पुढच्याच वळणावर एखाद्या रंगीत चित्रावर डोळे विस्फारून त्यानं सांगू
          पाहिलं असेल तुम्हाला काही… ऐकलं होतंत का थांबून, जागेपणी तुम्ही ते?
          झाला होतात का सहभागी त्या चिमुकल्याच्या अफाट आनंदात?<br />
          अक्षरांचे धडे गिरवायच्याही आधी आधी – त्यानं ओळखले – वाचले असतील
          त्याच्या भावविश्वातले कितीतरी लिहिलेले शब्द नुसते पाहून – नेलं होतं का
          त्यावेळी त्याला त्या आनंदाचं बोट धरून दोन पावलं शब्दांच्या राज्यात
          पुढे?<br />
          आपल्या सुरक्षित मायेच्या जगातनं – त्यानं टाकलं होतं त्याचं भेदरलेलं
          पहिलं पाऊल शाळेत – त्यावेळी त्याला दिलेले अर्थहीन मुळाक्षरं गिरवण्याचे
          धडे…. घरात गृहपाठाच्या नावाखाली घेतले होते ना गिरवून तुम्हीच –
          त्यावेळी शोधल्या नि दाखवल्या होत्या का त्याला त्यातून आनंद
          मिळवण्याच्या एक दोन तरी वाटा?
        </p>
        <p>
          त्याच्या डोक्यात ठोकळेबाजपणे कोंबली जात आहेत पाठ्यपुस्तकातल्या
          धड्यातली मूल्यं – आणि घुसमटतोय वाचनातला आनंद – प्रश्नांची उत्तरं
          मुळाबरहुकूम लिहिण्याच्या ओझ्याखाली – तेव्हा शब्दाचं बोट धरून
          कल्पनेच्या राज्यात मनसोक्त हुंदडायला देतो का आपण कधी त्याला?
        </p>
        <p>
          निदान कधी कधी यातलं काही केल्याचं – घडल्याचं आठवत असेल तुम्हाला – तर
          असं समजावं खुशाल की अजूनही काही रस्ते – वाट पाहताहेत आपली.
          त्यांच्याकडं वळण्यापूर्वी एकदा तपासून पहावा वाचनातनं आपण मिळवलेल्या
          आपल्या आनंदाचा साठा… आणि पहावं हेही की – वाचलेले शब्द नुसतेच जाऊन
          बसल्येयत स्मरणात, बुद्धीत… की जाणिवेत उतरून विखुरलेयत पावलातही?
        </p>
        <p>
          याचं उत्तर सापडलं की दुसर्या कुणाला नाही पुसावी लागणार पुढची वाट. फक्त
          संवेदना जागती ठेवून पकडावा मुलांच्या धावाधावीतला एखादा अलवार रिकामा
          क्षण…. निवडावी एखादी त्यांच्या मनापासचं बोलणारी ताजी रसरशीत
          शब्दफुलांची फांदी…. झुलवावी, आपलेपणाच्या नाजूक चिमटीत धरून, संवादाची
          ताकद लावून जराशी… आणि एकमेकांच्या सोबतीनं झेलावा त्यातून टपटपणारा
          आनंदाचा पाऊस !<br />
          एकदा का या आनंदाची… आणि तो वाटून घेण्यातल्या श्रीमंतीची चव त्यांना
          कळली… की सहज पार करतील ती – शब्दांचं जग – शब्दांचंच बोट धरून ! आणि
          त्यांना वेढून असलेल्या भवतालातला एक ठिपका होऊन आपणही जाऊन बसूच मग
          त्यांच्या पसरत वाढत जाणार्या समजुतीच्या परिघात !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शब्दांचं बोट धरून…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्दांचं बोट धरून…",
    english: "",
  },
  short: {
    marathi:
      "सुजाता लोहकरे एखाद्या रसरशीत जीवनेच्छेचं बोट धरून उतरतो आपण आपल्या आईच्या गर्भाशयात ! तेव्हापासूनच आपल्याला बिलगून वेढून असतं आपलं भवताल....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
