import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22290"
  class="post-22290 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">कल्पना भागवत</div>
          </div>
        </div>
        <p>
          खूप वर्षांपूर्वी एका खेड्यात एक मूर* राहत होता, त्याला एकुलता एक मुलगा
          होता. हा तरुण मुलगा त्याच्या वडिलांइतकाच सालस, चांगला होता. पण दोघंही
          फार गरीब होते. त्या खेड्यात एक दुसरा मूर राहत होता. तो स्वभावानं
          चांगला होता, वर श्रीमंतही होता. त्याला एक मुलगी होती. मुलगी मात्र
          स्वभावानं या तरुण मुलाच्या अगदी विरुद्ध ! मुलगा विनयशील नम्र होता.
          त्याला चांगली रीतभात होती, मात्र ती असंस्कृत, उद्धट व दुष्ट स्वभावाची
          होती. कुणीही तिच्याशी लग्न करायला तयार नव्हतं.
        </p>
        <p>
          एके दिवशी तो तरुण मुलगा आपल्या वडिलांजवळ गेला व म्हणाला, ‘‘मला आपल्या
          गरिबीची पूर्ण जाणीव आहे, अन् पूर्ण आयुष्य अशा गरिबीत काढायची मला हौस
          नाही. पैसा कमावण्यासाठी मला आपलं घर सोडूनही जायचं नाहीये. त्यापेक्षा
          एखाद्या श्रीमंत बाईशी लग्न करणं मी पसंत करेन.’’ वडिलांनी संमती
          दिल्यावर मुलानं त्या श्रीमंत माणसाच्या जहाल नि तेजतर्रार स्वभावाच्या
          मुलीशी लग्न करायची कल्पना मांडली. बापानं जेव्हा हे ऐकलं तेव्हा त्याला
          आश्चर्याचा धक्का बसला, तो ‘नाही’ म्हणाला. कारण कुठलाही बुद्धिमान माणूस
          मग तो किती का गरीब असेना, असा काही विचार करूच शकला नसता. ‘‘अरे
          कुणीदेखील तिच्याशी लग्न करणार नाही.’’ पण मुलगा अगदी ठाम होता. शेवटी
          बापानं लग्न जमवून द्यायचं कबूल केलं. मग त्याचे वडील त्या श्रीमंत
          माणसाकडे गेले. बापलेकांत काय बोलणं झालं, ते सगळं सांगितलं. ‘‘मुलगा
          तुमच्या मुलीशी लग्न करायचं धाडस करतो आहे, तर लग्नाला परवानगी द्यावी.’’
          अशी विनंती केली. त्या श्रीमंत माणसानं हे ऐकलं. तो म्हणाला, ‘‘अरे देवा.
          मी जर असं काही केलं, तर मी खोटा मित्र ठरेन. तुम्हाला चांगला गुणी मुलगा
          आहे. त्याचं वाटोळं व्हावं, तो मरावा असं मला वाटत नाही. माझी खात्री आहे
          माझ्या मुलीशी लग्न झालं तर तो एकतर मरेल किंवा त्याचं पूर्ण आयुष्य
          यातनामय होईल. पण तरीदेखील तुमच्या मुलाची इच्छाच असेल तर, मी त्याला
          माझी मुलगी देईन. ही बला जर माझ्या घरातून टळत असेल तर त्यालाच काय
          कुणालाही देईन. बापानं त्याचे आभार मानले, त्यालाच लग्नाची व्यवस्था
          करायला सांगितलं. लग्न झालं, नववधूला नवर्याच्या घरी आणलं गेलं. मूर
          लोकांची एक पद्धत आहे. नवविवाहित जोडप्यासाठी रात्रीचं जेवण तयार करायचं,
          एका टेबलावर ते मांडायचं, आणि पुढच्या दिवसापर्यंत त्यांना घरात एकटं
          सोडून, सगळ्यांनी जायचं. तसं त्यांनी केलं. पण नवरा आणि नवरीच्या
          आईवडिलांना, नातेवाईकांना भीती वाटत होती. दुसर्या दिवशी नवरा मुलगा एकतर
          मेलेला तरी सापडेल किंवा जखमी अवस्थेत तरी सापडेल.
        </p>
        <p>
          दोघंजण घरात एकटेच… मग ते टेबलाशी येऊन बसले. तिनं काही म्हणायच्या अगोदर
          त्यानं टेबलाच्या आजूबाजूला पाहिलं, त्याला कुत्रा दिसला. संतापानं तो
          म्हणाला, ‘‘एकुत्र्या, आमचे हात धुवायला पाणी आण.’’ पण कुत्र्यानं त्याची
          आज्ञा मानली नाही. तो तरुण मुलगा आणखीन चिडला, आणि कर्कश्शपणे ओरडून
          त्यानं पाणी आण म्हणून फर्मावलं. पण कुत्रा जागचा हलला नाही. आपण
          सांगितलेलं करत नाहीये हे पाहून, खस्दिशी तो खुर्चीवरून उठला, आपली तलवार
          बाहेर काढली, अन् कुत्र्याच्या दिशेनं मोर्चा वळवला. कुत्र्यानं हे
          पाहिलं मात्र, त्याने पळायला सुरवात केली. दोघांनी टेबलावरून,
          शेकोटीजवळून उड्या मारल्या, शेवटी त्यानं कुत्र्याला ‘गाठलं’ अन् त्याचं
          डोकं धडावेगळं केलं. क्रोधानं कापत, अन् रक्तानं माखलेल्या अवस्थेत तो
          टेबलापाशी पुन्हा येऊन बसला. आजूबाजूला पाहिलं. त्याला मांजर दिसलं. मग
          त्यानं मांजराला, हात धुवायला पाणी आण म्हणून फर्मावलं. मांजरानं आज्ञा
          पाळली नाही तेव्हा तो म्हणाला, ‘‘काय रे नमक हराम्या… मी सांगितलेलं ऐकलं
          नाही म्हणून त्या कुतरड्याचं मी काय केलं ते पाहिलं नाहीस का तू? मी
          परमेश्वराची शपथ घेऊन सांगतो की जर तू देखील सांगितल्याप्रमाणे केलं
          नाहीस तर कुत्र्याच्या बाबतीत जे केलं, तेच तुझ्याबाबतीत करीन.’’ पण
          मांजरानंही काहीच केलं नाही… कारण हात धुवायसाठी पाणी आणून देणं ही काही
          त्याची रीत नव्हती, त्याला सवय नव्हती. मांजरानं आज्ञापालन केलं नाही,
          तसा तो जागचा उठला, मांजराच्या पायांना पकडून उचललं, नि भिंतीवर आपटलं.
          मग संतापानं थरथरत, तिरीमिरीतच तो पुन्हा टेबलाशी येऊन बसला… आजूबाजूला
          सगळीकडे नजर फिरवली.. त्याचा घोडा, त्याचा एकमेव घोडा नजरेस पडला. मग
          आवाज चढवून घोड्याला पाणी आणायला सांगितलं. घोड्यानं काहीच कृती केली
          नाही तेव्हा तो म्हणाला, ‘‘काय घोडेमहाशय, काय वाटलं, तू माझा एकुलता एक
          घोडा आहेस म्हणून मी तुला सोडेन? इकडे बघ, तू जर मी सांगितलेलं केलं
          नाहीस, तर इतरांची जी हालत केली तीच तुझी करीन. कारण माझी अवज्ञा करायची
          हिंमत करेल असा कुणीही प्राणी या पृथ्वीतलावर नाहीये…’’ पण घोडा जागचा
          हलला देखील नाही… अवज्ञा केलेली पाहून तो घोड्याजवळ गेला, व त्यानं
          त्याचं डोकं कापून काढलं.
        </p>
        <p>
          जेव्हा त्याच्या बायकोनं पाहिलं की त्याच्या एकुलत्या एक घोड्यालासुद्धा
          मारायला यानं मागेपुढं पाहिलं नाही आणि जेव्हा ऐकलं की त्याची अवज्ञा
          करणार्या कुणाच्याही बाबतीत तो हेच करेल…. तेव्हा तिच्या लक्षात आलं हा
          मस्करी करत नाहीये.
        </p>
        <p>
          हा काही त्याचा खेळ नव्हता… ती भीतीनं इतकी गोठून गेली की तिला कळेना आपण
          जिवंत आहोत की मेलेले आहोत? रागानं बेभान झालेला, रक्तानं माखलेला तो
          पुन्हा टेबलाशी येऊन बसला. तोंडानं बडबडतच… ‘‘या घरात अवज्ञा करणारे हजार
          घोडे, पुरुष, बायका जरी असतील तरी त्या सगळ्यांना मी मारून टाकेन.’’
          बसल्यावर हातात रक्तानं भरलेली तलवार घेऊन इकडेतिकडे पाहिलं. डावीकडे,
          उजवीकडे पाहिलं, कुणीच जिवंत प्राणी दिसला नाही. मग बायकोवर नजर लावत,
          आणखीनच चिडून, तलवार उंच धरत, त्यानं फर्मावलं, ‘‘ऊठ, आणि हात धुवायला
          पाणी घेऊन ये.’’ यानं सांगितलेलं मी जर केलं नाही तर हा माझे तुकडे तुकडे
          करील हे जाणून ती घाईघाईनं उठली आणि त्याला पाणी आणून दिलं. ‘‘Thank God
          तू तरी मी सांगितल्याप्रमाणे केलंस. नसतं केलंस, तर तुझ्याबाबतीतही,
          इतरांच्या बाबतीत जे केलं तेच केलं असतं.’’ नंतर, ‘‘मला वाढ.’’ अशी
          त्यानं आज्ञा केली. तिनं ती पूर्ण केली. त्यानंतर तो प्रत्येक वेळेस तिला
          जे जे काही सांगत होता, ते धारदार आवाजात, हातातली तलवार उंचावत. तिला
          वाटायला लागलं हा आपलं डोकं उडवणार. अशा रीतीनं ती रात्र पार पडली. एक
          शब्दही न बोलता, तो जे जे सांगत होता ते ते ती करत गेली. थोडा वेळ झोपून
          झाल्यावर तो म्हणाला – ‘‘रात्री जे काही घडलं, त्याच्यामुळे माझा अजिबात
          डोळा लागलेला नाही. मी आता झोपणारे… कुणालाही मला उठवू देऊ नकोस आणि
          माझ्यासाठी चांगलं जेवण तयार कर.’’
        </p>
        <p>
          दुसर्या दिवशी सकाळी आईवडील, नातेवाईक दारापाशी आले. आत काहीच आवाज ऐकू
          येईना. तेव्हा त्यांना वाटलं की नवरा मुलगा एकतर मेला तरी असेल किंवा
          जखमी होऊन पडला असेल. नंतर नवरी दिसली पण नवरा दिसेना, तेव्हा तर त्यांची
          खात्री पटली. जेव्हा नवरीनं त्यांना दरवाज्यापाशी पाहिलं, तेव्हा
          घाईघाईनं ती तिथं आली, भीतीनं अर्धमेली होत, त्यांना म्हणाली – ‘‘अरे
          वेड्यांनो, विश्वासघातक्यांनो, काय करताय इथं? इथं बोलत बसायची हिंमत तरी
          कशी झाली तुमची? गप राहा. नाहीतर आपण सगळेजण मरू …’’ हे सगळं ऐकल्यावर
          सगळे आश्चर्यचकित झाले. तिच्यासारख्या जहाल बाईची ही अवस्था करणार्या,
          तिला कह्यात आणणार्या त्या तरुण मुलाबद्दल त्यांना प्रचंड आदर वाटला.
          त्या दिवसानंतर त्याची बायको अतिशय आज्ञाधारक बनली. पुढे ते अतिशय सुखात
          राहिले. थोड्या दिवसानंतर त्या तरुण मुलाच्या सासर्यानंही जावयाच्या
          पावलावर पाऊल ठेवून, त्याच्याच पद्धतीनं एक कोंबडा मारला. पण त्याची
          बायको म्हणाली… ‘‘त्याला खूप उशीर झालाय आता महाशय… आता तुम्ही शंभर घोडे
          जरी ठार मारलेत तरी काही उपयोग होणार नाही… आपण दोघे एकमेकांना चांगले
          ओळखून आहोत’’…<br />
          तुम्ही कोण आहात ते सुरवातीलाच दाखवून दिलं नाही तर नंतर तुमची कितीही
          इच्छा असली, तरी ते जमणार नाही तुम्हाला.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जे घडलं त्या विषयी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जे घडलं त्या विषयी",
    english: "",
  },
  short: {
    marathi:
      "कल्पना भागवत खूप वर्षांपूर्वी एका खेड्यात एक मूर* राहत होता, त्याला एकुलता एक मुलगा होता. हा तरुण मुलगा त्याच्या वडिलांइतकाच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
