const articleData = {
  content: {
    marathi: `<article
  id="post-22266"
  class="post-22266 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रा. म. रा. राईलकर यांचे पत्र</div>
          </div>
        </div>
        <p>
          सप्टेंबर २०१०च्या अंकामधल्या संवादकीयाचा मुख्यत: शिक्षण-अधिकार कायदा
          हाच विषय असल्यानं त्याचा आणि त्यातून उद्भलेल्या संबंधित मुद्यांचा
          परामर्श आपण घेणं स्वाभाविक आहे. शिक्षण अधिकार समन्वय समितीच्या ‘मराठी
          शाळा टिकू द्या, मराठीतून शिकू द्या’ ह्या घोषणेचा परामर्शही आपण घेतला
          आहे. पण…<br />
          प्रस्तुत घोषणेत दोन वाक्यांच्या रूपात जे दोन भाग आहेत ते दोन संस्थांना
          उद्देशून आहेत. पहिला भाग ज्यांच्या हातात (आपल्या दुर्दैवानं) शाळांना
          मान्यता देण्याचं शस्त्र आहे, त्या सरकारला उद्देशून आहे. दुसरा भाग
          पालकांना उद्देशून आहे, असं मला वाटतं.<br />
          पण, पालकांचीच मागणी आपल्या पाल्यानं इंग्रजीतून शिकावं अशी असेल तर
          इंग्रजी शाळांचं पेव फुटणारच. आणि मग कोणीही व्यापारी वृत्तीचा माणूस
          त्याचा लाभ उठवणारच. तसा त्याचाच लाभ सरकार, किंवा सरकारातील व्यापारी
          वृत्तीचे लोक घेत आहेत. शिखंडीच्या मागे दडून लढणार्या अर्जुनाप्रमाणं
          पालकांच्या मागं लपून सरकार मराठी शाळांवर हे अनैतिक हल्ले चढवीत आहे.
          शेवटी कोणत्याही राजकीय पक्षाचे लोक झाले तरी राजकीय लाभ आणि त्यातूनच
          साधणारे आर्थिक लाभ मिळवण्याचा प्रयत्न करणारच. जनतेचं काय होतंय
          ह्याच्याशी त्यांना काय कर्तव्य? तेव्हा, पालकांचीच मागणी इंग्रजी
          माध्यमाच्या शाळांना इतक्या मोठ्या प्रमाणात नसती तर सरकारला ही वाट
          चोखाळता आली असती का, ह्याचा विचार करायला हवा. बर्याच इंग्रजी शाळा
          मंत्र्यांच्याच असल्यानं, सरकारला मराठीजनांचं ऐकण्याची आवश्यकताच राहिली
          नाही, राहणारही नाही. ह्याचा अर्थ, बालकांचे खरे गुन्हेगार पालकच आहेत,
          सरकार नव्हे. त्यामुळं वरील घोषणेपाठोपाठची मोहीम म्हणजे ‘आग रामेश्वरी,
          बंब सोमेश्वरी’ थाटाची आहे, असं मला वाटतं.<br />
          म्हणून बालकांच्या कल्याणाच्या दृष्टीनं दुसर्या मागणीचा पाठपुरावा अधिक
          प्रमाणात करणं आवश्यक ठरणार आहे. मग बहुधा पहिल्या मागणीची गरजही राहणार
          नाही.<br />
          एक अमेरिकी बालशिक्षणतज्ज्ञ हेलन हेफरमान एका प्रबंधात (A vital
          curriculum for today’s young child), पालकांच्या ह्या वागण्याचं वर्णन
          ‘प्रौढांच्या लहरीकरता बालकांची पिळवणूक (warping the children for adult
          demands)’ असं अगदी चपखलपणं करतात. आणि आपले पालक तर हे काम अगदी मनोभावे
          करीत असतात. उदा. जगातल्या सर्व शिक्षणतज्ज्ञांच्या मते बालशिक्षणाकरता
          मातृभाषा हेच योग्य भाषामाध्यम आहे. तरीसुद्धा आपल्या पाल्याच्या
          भवितव्याकरता त्यानं इंग्रजी माध्यमातूनच शिकलं पाहिजे, असं मत पालकांनी
          कोणत्याही आधाराविना करून घेतलं आहे. आणखी वर, ‘काळाची मागणी’,
          ‘मुलांच्या मनात निर्माण होणारा संभाव्य न्यूनगंड टाळणे’, ‘महाविद्यालयात
          कठीण जाऊ नये’, ‘आम्हाला शिकायला मिळालं नाही, तेव्हा निदान त्यानं /
          तिनं तरी इंग्रजीतून शिकावं,’ असली वायफट विधानं समर्थनाकरता ते आपल्या
          तोंडावर फेकतात. म्हणून तर ते पाल्यांना इंग्रजी माध्यमात जाण्याची सक्ती
          करीत आहेत. मुलांमुलींना ते मानवणारं आहे की नाही, ह्याचा विचार
          त्यांच्या खिजगणतीतच नसतो. ‘हँ त्यात काय कठीण आहे?’ हे त्यांचं म्हणणंही
          हेफरमानबाईंच्या म्हणण्यातच अंतर्भूत होत नाही का?<br />
          तिसरा मुद्दा. घर आणि शाळा ह्यांत किती अंतर असावं, हा मुलांच्या
          दृष्टीनं अत्यंत गंभीर प्रश्न. पण, त्यातही पालकांचीच दादागिरी चालताना
          आढळते. मी नू.म.वि. प्राथमिक शाळेचा प्रमुख म्हणून नऊ वर्ष काम केलं.
          शिवाय, आणखी दीड दोन वर्ष, स.प. महाविद्यालयाच्या आवारात असलेल्या
          मुलींची शिशुशाळा व प्राथमिक शाळेचा प्रमुख म्हणूनही काम केलं. त्या
          काळची गोष्ट. घटना १९७५ च्या मागची पुढची आहे. म्हणजे पस्तीस वर्षांचा
          काळ उलटला, हे लक्षात ठेवावं. आमच्या शाळेत तेव्हा सहकारनगर भागातील मुलं
          तर येत असतच. पण अगदी पाषाणला राहणारी मुलंही येत असत. आई-वडील दोघेही
          नोकरी-व्यवसाय करणारे. त्यामुळं मुलांना घरी नेण्याकरता येण्याला त्यांना
          कमालीचा उशीर होत असे. परिणामी, शाळा पावणेपाचाच्या (४-४०) आधी सुटत असली
          तरीही सात वाजेपर्यंत मुलाला नेण्यास कुणीही आलेलं नसे. असा प्रसंग
          आठवड्यात एकदोनदा तरी येत असेच. कुणालाही घरी परतण्याची ओढ असतेच ना? मग
          लहानग्यांना नसेल? इतका उशीर झाल्यावर त्या दहा वर्षांच्या आतल्या
          बालकाची मनःस्थिती कशी होत असेल? ह्याची त्या आईवडिलांना कसलीच क्षिती
          नसावी? पण नव्हती, हा विदारक अनुभव आहे.<br />
          शिवाजीराव साळुंखे नावाच्या एका प्रयोगशील अधिकार्यांची नि माझी त्या
          काळात मैत्री झाली होती. हे सारं पाहिल्यावर त्यांनी मला एकदा विचारलं,
          ‘‘ह्याला काही उपाय नाही का हो?’’ मी म्हणालो, ‘‘नसायला काय झालं? ऐका,
          सर्वांची धाव खाजगी शाळांकडे आहे ना? तर तुम्ही तुमच्या सर्व शाळा
          व्यवस्थापनासाठी खाजगी संस्थांना वाटून द्या. आणि सर्व शुल्क रद्द करा.
          आज करता आहात तेवढा खर्चही करा. तुमचं त्या शाळांच्या कामावर लक्ष असायला
          हवं. दुसरं, आता पुणे विस्तारत आहे. तर प्रत्येक एक लक्ष वस्तीकरता एका
          प्राथमिक शाळेकरता पुरेशी जागा राखून ठेवायचीच. एकदा हे केलंत की मग,
          पाल्याला जवळच्याच शाळेत घालायचं, अशी पालकांना सक्ती आणि जवळच्या मुलाला
          प्रवेश दिलाच पाहिजे अशी शाळांना सक्ती.’’ ह्यामुळं आपल्याला अपेक्षित
          असलेली समान शिक्षणाची पद्धत तर आपोआप सुरू झाली असतीच. आणि इतक्या
          वर्षांनंतर देऊ केलेले बालकांचे अधिकार, पुण्यातल्या बालकांना तरी,
          तेव्हाच प्राप्त झाले असते. कदाचित इतर शहरांनी अनुकरणही केलं असतं.
          शिवाय, इतर कितीतरी प्रश्न सुटले असते. किंबहुना कित्येक प्रश्न निर्माणच
          झाले नसते. प्रत्येक विद्यार्थ्याला चालत पाच मिनिटात पोचता येईल, इतक्या
          जवळ शाळा असलीच पाहिजे. एक किलोमीटर तरी कोणत्या निकषांवर ठरवलं ते माहीत
          नाही. हे अंतरही फार आहे. तेवढं अंतर जायला प्रौढांनासुद्धा पंधरा मिनिटं
          लागतील. खरं तर त्या वयात मुलांना तीन तीन तासांनी खायला लागतं. पण,
          ह्याची जाणीव कुणालाच नसावी, ह्याचं तेव्हा मला नवल वाटलं, आणि अजूनही
          वाटतं.<br />
          हेफरमानबाईंप्रमाणंच, एलिझाबेद हार्टली-ब्य्रूअर नावाच्या एका संशोधक
          बाईंनी अगदी अलीकडच्याच (१९-४-२००८) आपल्या एका प्रबंधात (Does early
          schooling harm our children?) लिहिलं आहे. मुलांना जास्तीत जास्त वेळ
          खेळण्याकरता उपलब्ध झालाच पाहिजे. (The professional Association of
          teachers said at its annual conference that children ought to be
          allowed to delay the start of formal education, allowing them more
          time to play.) मुलं जेवढी खेळतील तेवढी ती चांगलं शिकतील. ह्याची जाणीव
          फार थोड्यांना असावी, असं वाटतं. पालकनीतीच्या डिसेंबर २००९ च्या अंकात
          आलेली डॉ. मीरा ओक ह्यांचा एक लेख सर्वांनी वाचण्यासारखा आहे.
          लहानग्यांकरता तर खेळ ही एक उपचारपद्धत असल्याचंच त्यांचं प्रतिपादन
          आहे.<br />
          आमच्या परिचयातल्या एका मुलाला केवळ पालकांच्या लहरीखातर लांब
          अंतरावरच्या शाळेत जावं लागतं. जाण्याकरता दीड तास आणि परत येण्याकरता
          दीड तास. शिवाय, शाळेतून परत आल्यावर गृहपाठ आणि खाजगी वर्गाला
          (अधिकस्याधिक फलम्) जाण्याचं संकट त्याच्या डोक्यावर असतंच. म्हणजे
          त्याला खेळण्याकरता किती वेळ मिळत असेल? मग हेफरबाईंच्या म्हणण्यात काय
          चूक आहे?<br />
          म्हणून ‘मराठीतून शिकू द्या,’ ही दुसरी घोषणा अधिक तीव्र करून पालकांचं
          प्रबोधन करून मुलांना पालकांपासूनच वाचवायला पाहिजे. मातृभाषेतून अध्यापन
          करणार्या अधिकाधिक शाळा काढून मुलांना जवळच्याच शाळांत घालण्यानं; शिक्षण
          अधिकारात अपेक्षित असलेल्या किती तरी हेतूंची पूर्ती सुकरतेनं साधता
          येईल. शिवाय, पालकांचीच मागणी आहे, ह्यामागं लपणार्या सरकारचं खोटेपणही
          उघडं पडेल.<br />
          कर्नाटक सरकारनं कानडी भाषा (माध्यम नव्हे) सक्तीची केल्यावर तेथील
          पालक-विद्यार्थी संघटनेनं सर्वोच्च न्यायालयात याचिका दाखल केली. ती
          फेटाळताना निवाड्याच्या कलम १९ मध्ये न्यायमूर्ती म्हणतात, परकीय
          माध्यमात शिकणं हे कृत्रिम असून त्यामुळं बालकांचा छळ (torturous, cruel
          त्यांची विशेषणं) होतो, ते क्रूर असतं.<br />
          समान शिक्षणाचं तत्त्व प्रत्यक्षात उतरण्या-करतासुद्धा परिसर शाळाच
          असल्या पाहिजेत. खर्या अर्थानं मुलांच्या अधिकारांचं रक्षण व्हायला हवं
          असेल तर त्याकरता पालकांनी हिरावून घेतलेले त्यांचे अधिकार पालकांकडून
          काढून घ्यायला पाहिजेत. कित्येकदा मला वाटतं, बालकांच्या निरोगी वाढीला
          खरा अडथळा पालकांचा आणि शिक्षणाबद्दलच्या त्यांच्या स्वतःच्या निराधार पण
          आचरट कल्पनांचाच आहे. जाता जाता, माहिती सांगतो. गृहपाठ बंद करण्याचा
          माझा हेतू पालकांच्याच दडपणामुळं फसला.<br />
          पार्ले येथील पार्ले सेवा संघाच्या वतीनं श्रीमती पद्मजा जोग आणि
          प्रभावती आपटे ह्या दोघींनी आठवी ते दहावीतल्या मुलांची निबंधस्पर्धा
          घेतली. त्याचे निष्कर्ष, म.टा.च्या १३-११-९४ च्या मैफल सदरात प्रसिद्ध
          झाले आहेत. पण, त्यांच्या निष्कर्षांची दखल घ्यावी, असं इतक्या वर्षांत
          पालकांना, शाळाचालकांना, शिक्षणतज्ज्ञांना, सरकारला कुणालाही वाटलं नाही,
          हे आश्चर्य आहे आणि दुर्दैवीही आहे ! खरं तर, हा उपक्रम शहरोशहरी,
          वाटल्यास, त्या दोघींच्या सल्ल्यानं आणि मार्गदर्शनाखाली करायला हवा.
          त्यामुळं तरी आपल्या अंधश्रद्ध पालकांना जाण(ग) येईल. अजूनही करायला हरकत
          नाही.<br />
          कुटुंबाविषयी तुम्हाला काय वाटतं ते लिहा, असा काही तरी विषय होता. ‘आपले
          आईवडील दुष्ट आहेत’ असं कुणी म्हटलं नसलं तरी ‘ते स्वतःच्या
          आदर्शाप्रमाणं आम्हाला घडवण्याकरता विविध क्लास, शिकवण्या, छंदवर्ग असे
          अनेक उपक्रम आमच्या कुवतीचा विचार न करता आमच्या मागं लावतात,’ असं तर
          सर्व विद्यार्थ्यांनी आपल्या निबंधांत मांडलं होतं. पुन्हा मला
          हेफरमानबाईंची आठवण झाली.<br />
          श्रीमती उषा राय ह्यांनी आपल्या Indian Express च्या दि. २३-१२-९४ च्या
          अंकातल्या, लेखातही पालक मुलांना किती तर्हेनं आणि किती छळतात, त्याची
          कित्येक उदाहरणं दिली आहेत. ती वाचूनच अंगावर शहारे येतात. त्या लिहितात
          –<br />
          The RAT-RACE for pre-school education among parents who launch their
          two and three year todlers into the academic worlds so that they get a
          head start in the education system and life per se is beginning to
          tell on the health of the young ones. ह्या पालकांची अक्कल काय शेण
          खायला जाते की काय? चार ते पाच वर्षांच्या मुलांकरता किती पुस्तकं
          असावीत? वीस ! त्या आणखी लिहितात, Even the feeder schools are under the
          pressure from parents to have a syllabus that prepares the child for
          bigger schools. धक्का बसला का?<br />
          म्हणून, सरकारविरुद्ध लढा द्यायची मुळीच गरज नाही. खरा लढा शिक्षित पण
          (की म्हणूनच?) अडाणी पालकांविरुद्ध द्यायला हवाय. थोडक्यात, ‘मराठीतून
          शिकू द्या,’ ह्या घोषणेचाच पाठपुरावा अधिक करायला हवाय. कुणी करील का?<br />
          ज्ञानेश्वर महाराज म्हणतात,<br />
          जैसी वरिवरि पालवी खुडिजे |<br />
          आणि मुळीं उदक घालिजे |<br />
          तरी कैसेनि नाशु निपजे |<br />
          तया वृक्षा ॥२-३०५॥<br />
          दांडेकर प्रत.<br />
          – म. रा. राईलकर
        </p>
        <p>
          जबाबदारी पालकांची आणि सरकारची<br />
          प्रा. राईलकरांनी पालकांच्या हातात असलेल्या, त्यांनी करायलाच हव्यात अशा
          अनेक गोष्टी मांडल्या आहेत. त्या खरोखरी अंमलात आणायला हव्यात. मात्र
          मुलांना जवळच्या शाळेत घालण्यासाठी जवळच्या अंतरावर असणारी, चांगल्या
          दर्जाचं शिक्षण मातृभाषेतून देणारी शाळा उपलब्ध असायला हवी. यात सरकारची
          मोठी जबाबदारी आहे. शाळांची व शिक्षकांची संख्या वाढवणे, मराठी शाळांना
          मान्यता व अनुदान देणे या ऐवजी पालकांच्या चुकीचा गैरफायदा व्यापारी
          वृत्तीने सरकारमधील लोक घेऊ लागले, तर ‘ते घेणारच’ असं नुसतं स्वीकारून
          कसं चालेल? त्याला विरोध करायला हवा.<br />
          प्रत्यक्षात सरकारची धोरणं काय दिसली? शिक्षणासाठी होणारा खर्च कमी करणे
          ही गोष्ट तर सरकारने जागतिकीकरणाबरोबरच स्वीकारली. त्याचबरोबर आरोग्य आणि
          समाजकल्याणावरचाही खर्च कमी केला गेला. कमी पैशात, कमी शाळात, कमी
          शिक्षकात जास्त लोकांपर्यंत शिक्षण नेण्यासाठी (किंवा तसे जाहीर
          करण्यासाठी) विविध योजना राबवल्या गेल्या. सरकारी शाळांची संख्या
          वाढवण्याऐवजी खाजगी संस्थांमधेच २५% जागा गरिबांसाठी राखीव ठेवून त्यांचे
          फीचे पैसे सरकार देईल अशा खाजगी क्षेत्राकडे पैसा वळवण्याच्या योजना
          आहेत. ‘पब्लिक प्रायव्हेट पार्टनरशिप’ या नावाने खाजगी क्षेत्राबरोबर
          सहभाग आहे. यामधे सरकार शिक्षणासाठी असलेला पैसा खाजगी क्षेत्राला देऊ
          शकते – अनुदाने, सवलती वगैरे पद्धतीने – पण खाजगी क्षेत्राने यातून नफा
          कमावल्यावर त्यात मात्र सहभाग कोणाचा असेल? त्याची कल्पनाच करूया.<br />
          नेहमीच असं म्हटलं जातं की अमेरिकेत जे चालू असतं ते १०-१५ वर्षांनी
          आपल्या देशात येतं. शिक्षणाच्या क्षेत्रातील जबाबदारी सरकारने झटकून
          टाकण्याची ही दिशासुद्धा तिकडून इकडे येण्याची चिन्हं आहेत. शाळांचं
          अनुदान एस्.एस्.सी.च्या निकालावर अवलंबून असणे, शिक्षणासाठी शिक्षण
          देण्याऐवजी मार्कांसाठीच शिक्षण देणे – अशा गोष्टींमुळे मुलांना खरोखरी
          शिक्षण मिळावं हे बाजूला राहतं आणि कागदी घोडेच महत्त्वाचे होऊन बसतात.
          असं होऊ नये याचीच इच्छा धरूया.<br />
          – संपादक
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचकांचा प्रतिसाद.."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचकांचा प्रतिसाद..",
    english: "",
  },
  short: {
    marathi:
      "प्रा. म. रा. राईलकर यांचे पत्र सप्टेंबर २०१०च्या अंकामधल्या संवादकीयाचा मुख्यत: शिक्षण-अधिकार कायदा हाच विषय असल्यानं त्याचा आणि त्यातून उद्भलेल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
