import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22289"
  class="post-22289 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रियंवदा बारभाई</div>
          </div>
        </div>
        <p>
          खाली नं. ६३ च्या समोर प्राचार्य रॉबर्ट तंगय्या येऊन थबकले. सकाळचे सहा
          वाजले होते आणि मुलं आंघोळीसाठी निघाली होती. परीक्षा आठ वाजता सुरू
          होणार होत्या. नववीतला मानस मेहता खिडकीला रेलून उभा होता त्याची खोली
          शांत, अंधारलेली. प्रा. तंगय्यांनी उघड्या दारावर टकटक केलं, ते आत आले.
          रडून लाल झालेल्या, भरल्या डोळ्यांनी मानसने वळून पाहिलं.
        </p>
        <p>
          प्रा. तंगय्या मानसला खुर्चीत बसवत होते. तेव्हाच ‘ग्रीन फाऊंडेशन
          स्कूल’चे मान्यवर सदस्य नामदेव त्रिपाठी आले. दोघांनीही सकाळीच
          वर्तमानपत्रातली ती बातमी वाचली होती. ‘गिम इंडिया’ कंपनीचे चेअरमन वैभव
          मेहता यांना अफरातफरीबद्दल मध्यरात्री अटक झाली होती. बातमीशेजारीच
          मेहतांना घेऊन जातानाचा फोटोपण होता. मानसने सकाळी वर्तमानपत्र बघितलं
          नव्हतं. पण इंटरनेटवरून काही गणितं सोडवण्यासाठी ‘लॉग-इन’ केलं होतं.
          तेव्हा ‘आज तक’ची ठळक बातम्यांची पट्टी बघितली. धक्क्याने घाबरून जाऊन
          त्यानं वॉर्डनच्या खोलीतून घरी फोन केला. त्याच्या काकांनी ही बातमी खरी
          असल्याचं सांगितलं. मानस दुःखानं कोलमडून पडला. वॉर्डनने प्रा. तंगय्या
          आणि त्रिपाठींना फोन केला.
        </p>
        <p>
          मानसशी बोलायला तंगय्यांना शब्द सापडेनात. कुणी परीक्षेत नापास झालं, मॅच
          हरलं किंवा कुणी वारलं तर त्यासाठी काय बोलावं हे माहीत असतं. पण ज्या
          मुलाच्या वडिलांना अटक झालीय त्याला तुम्ही काय सांगणार?<br />
          हुंदके देत मानस म्हणाला, ‘‘सर, माझे बाबा तसे नाहीएत.’’ ‘‘सर, वय जसं
          वाढतं तशी माणसं मोडून पडतात आणि भ्रष्टाचाराला शरण जातात हे खरंय का?
          असं असेल तर मला मोठं व्हायचंच नाही, लहानपणीच मरायचंय…’’<br />
          तंगय्यांच्या हृदयात चर्रकन कळ उठली. एखाद्या मुलाला त्याच्या बापाविषयी
          काय वाटू शकतं हे त्यांना समजत होतं. तेवढ्यात त्रिपाठी म्हणाले,
          ‘‘जीवनाकडे असं निराशादायी दृष्टीनं बघू नकोस. धंद्यामधे अशा गोष्टी
          चालतातच. कधी कुणी असं सापळ्यात अडकतं, पण तुझे वडील यातून बाहेर येतील.
          या सिस्टीममधेच त्यांना पुढचा मार्ग सापडेल.’’
        </p>
        <p>
          तंगय्यांनी मानसच्या डोळ्यात पाहत म्हटलं, ‘‘या क्षणाला तू खूप खंबीर
          व्हायला हवंस. हा क्षण तुला अगदी उद्ध्वस्त करणारा आहे. पण त्यातूनच खूप
          शिकता येईल. आपल्या आईविषयी कळल्यानंतर कर्णाला काय वाटलं असेल, जरा
          विचार कर. काही सत्यं आपल्याला मुक्ती देतात, तर काही आपल्याला खंबीर
          करतात, आणि काही सत्यं आपल्याला पुढच्या मोठ्या आव्हानांसाठी तयार करतात.
          जसं आत्ता तुला वाटतंय ना तसंच मलाही कित्येकदा मरावंसं वाटलेलं आहे. पण
          या ‘मरणातूनच’ जगणं वर येतं. आईशी बोलून तिला धीर दे. घरी तुझी गरज असेल
          तर आपण तसा विचार करू. आत्ताच्या क्षणी मात्र स्वतःला सावर आणि कामाला
          लाग बेटा – प्रार्थनेसाठी थोडा वेळ काढ.’’
        </p>
        <p>
          तंगय्या उदास झाले होते. इतकं दुःख, तेही केवळ चौदा वर्षाच्या मुलाला !
          सगळ्या प्रकारच्या नैतिक दबावांना सामोरं जाण्याची ताकद आपल्या
          विद्यार्थ्यांमधे असावी इतकंच त्यांना महत्त्वाचे वाटे.<br />
          पण… मोठमोठे कारखानदार, बँका चालवणारे, आर्थिक उलाढाली करणारे… सगळे एके
          काळी शाळेत शिकूनच मोठे झाले ना? आणि त्यांनाही कुण्या शिक्षकानेच घडवलं
          आहे ना? हे देवा, ते शिकवलेलं सारं कुठं जातं?<br />
          खोलीत परत आल्यावरही मानसचे शब्द त्यांना छळत होते, ‘‘सर, जसजसं वय
          वाढतं…..’’ विद्यार्थी मोठा झाल्यानंतर शिक्षक त्यांच्याकडे कसं बघतो
          बरोबर बाजूनं की उलट बाजूनं? मला माहितेय की आयुष्यात अनेक मोहाचे क्षण
          येतात. पण शिक्षकाबरोबर घालवलेली बारा वर्षं अशा वेळी निरुपयोगीच ठरतात?
        </p>
        <p>
          मी फक्त माझ्या विद्यार्थ्यांसाठी प्रार्थना करू की संपूर्ण जगच सुरक्षित
          असावं म्हणून?<br />
          माझं शिकवणं कुठपर्यंत पोहोचतंय ते बघणारा ‘मी’ खरोखर कोण आहे?
        </p>
        <p>
          तंगय्यांनी त्यांच्या बोर्डवरचे रंगीत ‘पोस्ट-इट’चे कागद बघितले. गुलाबी
          कागदांवरचे ‘सुविचार’, पिवळ्या – ‘करून बघायच्या गोष्टीं’पेक्षा कितीतरी
          पटीनं जास्त होते. विद्यार्थ्यांनी अनुभवलेले विचार हिरव्या रंगाच्या
          ‘आशेच्या’ कागदावर होते. ‘शांतम् तिगुणाइत’ या नववीतल्या विद्यार्थ्यानं
          विचारलं होतं, ‘‘सर, शिक्षा ही कायद्याविषयीचा राग वाढवण्यासाठी असते की
          बदल घडवण्यासाठी? ‘बर्नी मॅडॉफ’ला दीडशे वर्षांची मृत्युदंडाची शिक्षा
          झाली, ही गोष्ट कायदा किती कडक असू शकतो हे सोडून दुसरं काय सांगते?
          तुरुंगामधे त्याची ताकद अशी सडत ठेवण्यानं जग चांगलं झालं असतं की त्याला
          पुढची वर्षं समाजसेवा करायला लावून भलं झालं असतं? रामलिंग राजू, मॅडॉफ,
          अँडरसन, आणि एन्रॉन मंडळींसारखी हुशार माणसं समाजसेवेत का गुंतवू नयेत?
          हा सुधारणेचा चांगला मार्ग नाही का? शिक्षेनं माणसाला अपमानित आणि
          उद्ध्वस्त केलंच पाहिजे का? सर, तुरुंग असतात तरी कशासाठी?’’<br />
          त्या हिरव्या पोस्ट-इटच्या चिठ्ठ्या तंगय्यांशी एकदम बोलू लागल्या.
        </p>
        <p>
          आज मोठ्यांचं जग लहानांवर पूर्वीपेक्षा फार लवकर चालून जातंय. असं
          तंगय्यांना वाटलं.<br />
          चौदाव्या वर्षीचं शांतम्चे – शिक्षा आणि सुधारणेबद्दलचे विचार अतिशय
          योग्य होते पण बाहेरच्या जगाच्या दृष्टीने नुसतेच आदर्शवादी !<br />
          तंगय्यांना याच जगात राहायचं होतं. शिक्षणाकडे पाहण्याच्या विविध
          दृष्टिकोनांचं समाधान मानायचं होतं. मुख्य अडचण दृष्टिकोनाचीच होती.
          उपयुक्ततावादी दृष्टिकोन ! दरवेळी त्याला सामोरं जाताना त्यांचं मन
          थरकापत असे. दररोजच ही वेळ येई.
        </p>
        <p>
          आज सकाळचंच उदाहरण घ्या. ‘गॅब्रियल’ या बास्केटबॉलच्या कोच बरोबर वाद
          झाला होता. ए टीममधल्या शिबीनं मुद्दाम धडक देऊन बी टीमला खेळात रोखलं.
          ती टीम जिंकल्यावर त्यांच्याशी हस्तांदोलन ‘करणार नाही’ म्हणाला.
          गॅब्रियलच्या दृष्टीनं लहान मुलांना अशा भावना व्यक्त करता करताच त्या
          हळूहळू समजायला लागतात. ते नैसर्गिकच आहे. पण ‘बिझनेस स्टडीज’च्या
          शिक्षकांना असं माफ करणं चुकीचं वाटत होतं. ते म्हणाले ‘‘मुलांना जग कसं
          आहे ते कळायलाच हवं. तिथं नैसर्गिक वागून चालत नाही. शहाण्यासारखंच
          वागावं लागतं. स्वतःच्या भावना बाजूला ठेवून मार्ग काढावा लागतो.’’ मतभेद
          शिक्षा करण्याबद्दलच होते – शिक्षा काय करावी याबद्दल नव्हते.<br />
          मागच्याच आठवड्यात या ‘उपयुक्ततावादानं’ त्यांना भेट दिली होती. अकरावीची
          मुलं शाळेत कॅम्पिंगसाठी आली होती. गप्पा मारताना इस्तंबूल मधे होणार्या
          Model UN ला जाणार्या चौघांवर विषय घसरला. एका मुलाचा पासपोर्ट पुढच्या
          महिन्यात संपत असल्यानं त्याला व्हिसा मिळाला नव्हता. तेवढ्यात त्याच्या
          वडिलांचा SMS आला, ‘‘काम झालंय. पुढच्या आठवड्यात पासपोर्ट येईल. एजंटला
          दिलेल्या छोट्याशा भेटीमुळं काम झालं.’’ मुलं वाद घालत होती – ‘‘बघा – ही
          व्यवस्थाच तुम्हाला लाच द्यायला भाग पाडते. त्याने घेतली नाही तर मला
          द्यावी लागत नाही…. वैष्णवनं, एका दुसर्या विद्यार्थ्यानं म्हटलं – ‘‘मला
          वाटतं घेणारे आणि देणारे दोन्हीकडचे लोक सारखेच जबाबदार आहेत’’
          इतिहासाच्या ‘गोस्वामी’ सरांनी म्हटलं, ‘‘इतकं टोकाला जाऊ नका. व्यवहार
          बघा, शहाणं व्हा. नेहमीच आदर्शवादी असण्याची गरज नाही. तुमच्या
          आई-बाबांना विचारा त्यांना माहीत असतं… नाही तर तुम्हीच तुमचे हात बांधून
          ठेवाल. त्याला इस्तंबूलला जाता यावं एवढाच इथे उद्देश होता. विचार करा
          !’’
        </p>
        <p>
          तर अशा प्रकारे ‘उपयुक्ततावादाची’ मादक नशा मुलांना तारतम्य आणि संतुलित
          शहाणपणाचा डोस पाजत होती. हेच तर खरं आव्हान आहे – तंगय्यांना वाटलं – मी
          माझ्या तत्त्वांना चिकटून राहून बरोबरीच्या सहकार्यांना सोडून देऊ? की मी
          सुद्धा हीच नशा करू? बाबा गेले तेव्हाचा मृत्यू दाखल्याचा प्रसंग आठवतोय
          – महानगरपालिकेतल्या त्या अधिकार्याला पैसे हवे होते. बाबांचं प्रेत
          एकीकडे आणि मी एकीकडे – आणि तो व्यावहारिकतेचा, उपयुक्ततावादाचा पेला
          मधोमध – कुणीच न उचललेला !
        </p>
        <p>
          तंगय्यांना आठवलं – मुलांच्या ऍडमिशनसाठी पालकांनी देऊ केलेल्या गोष्टी –
          ए.सी., होम थिएटर सिस्टीम, इतरही काही महागड्या वस्तू. इथे तो छोटा, चार
          वर्षाचा जीव बापाला बिलगलेला आणि वडील माझ्याशी उपयुक्ततेची भाषा करत
          सांगताहेत…. ‘‘आम्ही तुमच्या संगणकाची प्रयोगशाळा सुसज्ज करतो ना….’’ तो
          छोटा जीव काय शिकेल? कसा वाढेल? तुम्हाला तुमचं मूल कोणत्याही मोहाला बळी
          न पडणारं हवंय की प्रत्येक टप्प्याला सौदे करणारं?<br />
          बोर्डावर हिरव्या पोस्ट-इटच्या चिठ्ठ्या लावताना त्यांनी विचार केला,
          ‘‘आपण, शिक्षकांनी उपयुक्ततावाद शिकवायचा की नीतीमूल्यं?’’ माझे स्वतःचे
          शिक्षक म्हणत – ‘‘कधीही भ्रष्ट होऊ नका. जीव गेला तरी बेहत्तर ! गरीब
          राहिलो तर काय बिघडलं?’’ हा विचार आपण का बरं पातळ करतोय? आणि
          गोस्वामींना मी काय म्हणणार आहे? मी इथे नेतृत्त्व का करत नाही आहे?
          मानसचे वडील याच उपयुक्ततावादाचे बळी तर नाहीत? शिक्षणातून व्यवहार
          शिकवावा का? नफा-तोटा, थोडं द्या – थोडं घ्या, व्यापार, झुकती मापं…
          कशाची आशा करायची?
        </p>
        <p>
          तंगय्यांनी नैतिक वादापासून दिलासा मिळवण्यासाठी पिवळ्या पोस्ट-इट
          चिठ्ठ्यांकडे नजर फिरवली. ‘‘लक्ष्मण झूला उपविभाग – अधिकार्यांना
          विनंती’’ कला आणि संगीताच्या शिक्षणासाठी हा विभाग नियोजिला होता.
          त्यातला साधा अडथळा – वीज पुरवठा. भृगू हेड्डा या मुख्य अकौंटंटने केलेला
          अर्ज सरकारी दप्तरांमधे केव्हाच गोठला होता. चाळीस एकर जागा मिळवणं,
          जागेची नोंदणी, परवानग्या मिळवणं वगैरे गोष्टी म्हणजे एक अचाट काम होतं.
          भृगूने व्यवस्थापकीय अधिकारी, विभाग विस्तार अधिकारी, तहसीलदारांशी बोलणी
          केली,<br />
          पण उपयोग झाला नाही ! भृगूने ‘पैसे देणार<br />
          नाही’ ठरवलं होतं – संगीत आणि कला
        </p>
        <p>
          अशी टेबलाखालून दिलेल्या पैशावर उभी नाही राहणार !’’ पण संचालक मंडळ अधीर
          झालेले – ‘‘ज्या कुणाला असा मोठा प्रकल्प उभारायचाय त्याला हे सगळं
          करावंच लागतं. शेवटी हे सगळं आपण शाळेसाठीच करतोय ना?’’ पण भृगू आपल्या
          मनाशी ठाम राहिला. तो कधीच स्मार्ट नव्हता. पण लाळघोट्याही नव्हता.
          त्याने अधिकार्यांनाही कधी दोष दिला नाही. उलट तो विचारत असे, ‘‘आता काय
          करायचे असते, काय पद्धत आहे?’’<br />
          संचालक मंडळाला घाई झाली होती कारण अनेक बड्या मंडळींनी वेगवेगळ्या संगीत
          खोल्यांना आपल्या कुटुंबाची नावं द्यावीत म्हणून मोठ्या रकमा दान केल्या
          होत्या. पण गोष्टी अडून राहिल्या होत्या. कर्नल रॉयने बोलावून म्हटले,
          ‘‘प्रगतीसाठी कधी कधी आपल्याला आपली मतं बाजूला ठेवावी लागतात. मलासुद्धा
          माझ्या घराच्या नोंदणीसाठी पैसे द्यावे लागले. त्या माणसाने दोन लाख
          मागितले, पण मी त्याला चाळीस हजारात तयार केले. काय करणार? मला कुटुंबाची
          काळजी आहे. कृपया जा आणि पैसे देऊ करा. कधीतरी आपल्यालाही समझोता करावा
          लागतो.’’ मानसचे वडील या ‘कधीतरी’चाच एक बळी होते का? मेहतांची परिस्थिती
          आणि आत्ता सुचवलेल्या गोष्टीत काय फरक होता? कदाचित प्रमाण वेगळं.
          तंगय्यांनी दुपारी जेवताना बाबू जोसेफ या गणिताच्या शिक्षकाशी चर्चा
          केली. यावर जोसेफ म्हणाले, ‘‘अहो नाही, नाही. याचा मूल्यांशी काही संबंध
          नाहीए. हे फार फार सोपं आहे. इथे अप्रामाणिकपणा किंवा प्रामाणिकपणाचा
          काहीच संबंध नाही. हा ‘बायपास’ आहे. आत्तापर्यंत तुमच्या मेंदूला दोनच
          गोष्टी माहीत होत्या – शून्य किंवा एक. आत्ता ०.५ नव्याने माहीत झाले.
          आता तुम्ही त्याच आसावर ०.४, ०.७ शाधता आहात. एखादी गाय खांबाला बांधलेली
          असते. तेव्हा त्या दोराच्या त्रिज्येमुळे होणार्या वर्तुळापुरतीच ती फिरू
          शकते. इथे उपयुक्ततावाद ही त्रिज्या आहे. जुळवणं, मिळवणं, व्यवस्था करणं
          या गोष्टी मनाच्या समजुती नुसत्या, त्यांचा बुद्धीशी संबंध नाही.’’
        </p>
        <p>
          प्राचार्य तंगय्यांपुढे हे एक अवघड कामच होतं. त्यांचं असं मत होतं की
          शाळांनी फक्त भावनिक बुद्धिमत्ता सांभाळावी, इतर गोष्टी आपोआप होतील. पण
          साधारण ९०-९५ पासून त्यांना विद्यार्थ्यांना किंवा शिक्षकांना कुणालाच
          मार्गदर्शन करणं जमत नव्हतं. विद्यार्थ्यांना मार्गदर्शन करणं अवघड जात
          होतं याला कारण शिक्षक ! शिक्षकांना नेहमीच वाटे की जगणं ही एक कला आहे.
          सौदे करण्याची कला. व्यवस्थापन तर आता कमीत कमी आणि जास्तीतजास्त यांच्या
          आकड्यावरच चालू होतं. गलेलठ्ठ देणग्यांच्या बदल्यात कधी कधी ऍडमिशन
          दिल्या जात. खरं तर तंगय्यांना ‘देणगी’विषयी काहीच भूमिका घ्यायची
          नव्हती, त्यांना फक्त प्रामाणिकपणाविषयीच म्हणायचं होतं – पण ते सुद्धा
          मुलांसाठी राखून ठेवलेलं असे. संचालकांसमोर व्यक्त न करण्याचा सावधपणा
          आता त्यांच्यात आला होता. भृगूने एकदा कडवटपणे म्हटले होते, ‘‘मरणार्याला
          टॉनिक देत नाहीत, वाढणार्यालाच देतात !’’<br />
          काही मुद्यांवर विद्यार्थी संघटना आणि व्यवस्थापन यांचं एकमत झालं होतं.
          एका उच्चभ्रू व्यापार्याच्या नातवंडांना माध्यमिक शाळेत प्रवेश हवा होता.
          त्याने त्याच्या माणसाकरवी ‘लक्ष्मण झूला’ कला शाळेच्या चार खोल्यांसाठी
          दोन कोटी रुपये देऊ केले. तंगय्यांनी नम्रपणे खेद व्यक्त करीत अर्ज
          संचालक मंडळाकडे पाठवला, ‘‘सहावी आणि सातवीचे वर्ग भरलेले आहेत. एकोणीस
          विद्यार्थी वेटिंग लिस्टवर आहेत.’’ यावर मंडळाचं उत्तर आलं, ‘‘आपल्याला
          मदत करणार्या लोकांची गरज आहे. आणि अशा लोकांना असं रांगेत, यादीत उभं
          करणं बरोबर नाही. आपल्याला कला-संगीताची शाळा हवीय की नको?’’
        </p>
        <p>
          आता इथे एखाद्याने शुद्ध कसं राहायचं? आपण धंद्यामधे नाही, शिक्षणाच्या
          कामात आहोत. पहिल्या विसात नाव येणे, परीक्षेचे उत्तम रिझल्ट लागणे, Yale
          आणि IIT सारख्या उच्च संस्थांमधे निवडल्या गेलेल्या विद्यार्थ्यांची नावं
          झळकणे….. तंगय्यांना हे सगळं अनावश्यक वाटत होतं. ‘‘मी मुलांना कशासाठी
          तयार करतोय? IIT-IIM च्या स्पर्धेत जिंकण्यासाठी? शाळेनं अशा अपेक्षा
          ठेवता कामा नये – पालक कदाचित ही अपेक्षा ठेवू शकतील. हा माझा तरी नक्कीच
          उद्देश नाही. (हे म्हणजे बाबांच्या सर्जरीसाठी पाच लाखांची लाच मागणार्या
          त्या डॉक्टरसारखं झालं. उपजीविका आणि व्यापारात काही फरकच नाही का?)’’
        </p>
        <p>
          पण तंगय्या संचालक मंडळाला पण दोष देऊ शकत नव्हते. कारण त्या
          व्यापार्याने त्यांना विचारले होते, ‘‘तुमचे किती विद्यार्थी Ivy League
          कॉलेजमधे गेले?’’ तिथे हजर असणार्या भृगूने सांगितले होते, ‘‘आम्ही या
          गोष्टीची नोंद ठेवत नाही. पण एक नक्की – आमच्या कोणत्याही विद्यार्थ्याला
          कायद्याचा अवमान, करखात्याची फसवणूक, स्त्रिया किंवा देशाचा अनादर,
          ड्रग्ज किंवा अगदी वाहतुकीचे नियम न पाळल्यामुळेसुद्धा कधीच शिक्षा
          झालेली नाही.’’<br />
          आणि वैष्णवने निकाल दिला होता, ‘‘माझ्या मते, दोन्ही बाजू सारख्याच
          जबाबदार आहेत.’’ तंगय्यांनी मुलांना विचारले होते की त्यांच्या
          प्रवेशासाठी पालकांनी पैसे दिलेत असं कळलं तर काय वाटेल? त्यांना नक्कीच
          वाईट वाटेल आणि आता काही प्रवेशांसाठी शाळेनं पैसे घेतले हे ऐकून त्यांना
          काय वाटेल – त्यांना अगदी लाजच वाटेल!
        </p>
        <p>
          मुलं आता ताट-वाट्या धुऊन ठेवण्यासाठी किचनमधे गेली होती. असं आळीपाळीनं
          काम करणं ही ‘ग्रीन फाऊंडेशन शाळेची’ पद्धतच होती. गटबांधणी, कामं ठरवून
          पार पाडणे, लिंगभावसमानता, कोणतंही कामं करण्याची घाण न वाटणे – असे अनेक
          उद्देश होते.
        </p>
        <p>
          करसन दिवाकर म्हणाला, ‘‘आमच्या घरी डिशवॉशर आहे. आणि मला प्रश्न पडतो की
          आम्हा काही जणांचं आयुष्य इतरांपेक्षा का बरं सोपं असतं?’’ थोड्याच वेळात
          मुलं विशेष हक्क – फायदे याविषयी बोलू लागली. नंतर आईस्क्रीम घेण्यासाठी
          मुलं उभी राहिली, तेव्हा तंगय्यांनी त्यांना विचारलं की रांगेत उभं
          राहायला आवडेल की शॉर्टकट घ्यायला? अमृता म्हणाली की शॉर्टकट घ्यायला
          आवडेल. विशेषतः दुसर्याला त्रास होत नसेल तर. ‘‘त्यात काय चुकीचं आहे,
          सर?’’ तंगय्या म्हणाले होते की जरा थांबू या, उत्तर मिळेल.
        </p>
        <p>
          माहितीच्या अधिकाराविषयी झालेल्या चर्चेच्या वेळी याचं उत्तर मिळालं.
          अरविंद केजरीवाल, अरुणा रॉय, निखिल डे, शंकर सिंग अशी नावं पुढं आली. या
          लोकांचा बायो-डेटा बघताना मुलं शांत झाली. ‘‘कुणी असं सुखाचं आयुष्य
          सोडून का बरं देतं?’’ त्यांनी विचारलं. त्यांना काय गरज होती सुखासुखी
          आरामदायी जगणं सोडून खडतर आयुष्य स्वीकारायची? तंगय्यांनी हा फायद्याचा
          धागा शाळा-प्रवेशाशी जोडला. आणि म्हणाले, ‘‘मला जर का रांगेतल्या लोकांना
          डावलून पुढचा नंबर मिळवायची सवलत सोय असेल तर याचा अर्थ असा होतो की इथे
          समानता नाही. माझ्याकडे पैसा, सत्ता असूनही मला रांगेमधूनच प्रवेश असेल
          तर माझा आत्मसन्मान आणि आदर यांच्यासाठी मी सवलती सोडून देतोय.
          इतरांसारखं चालत जाणं, त्यांच्यासारखाच साध्या तांदळाचा भात खाणं,
          इतरांसारखं भांडी घासणं… खरंच, काही लोकांमधे आपले फायदे सोडून देण्याची
          हिंमत असते तर काही लोकांना आपले फायदे जाण्याचीच भीती वाटत असते. मुद्दा
          असा आहे की आपण काय निवडतो !’’
        </p>
        <p>
          त्रिपाठींनी बोलावून सांगिलं, ‘‘संचालक मंडळाने अंदाजपत्रकातील
          तुटवड्याविषयी चर्चा केली आहे. बैठकीत सर्वानुमते असं ठरलं आहे की
          व्यावहारिक दृष्ट्या पाहता प्रत्येक वर्गात विद्यार्थ्यांची संख्या
          पुढच्या सत्रापासून ३५ पर्यंत वाढवता येईल.’’
        </p>
        <p>
          तंगय्या जेवणाच्या खोलीतून बाहेर व्हरांड्यात आले आणि असहायपणे वाद घालू
          लागले, ‘ग्रीन फाऊंडेशन’ आपल्याला नेहमीच छोट्या आकाराची शाळा ठेवायची
          होती. कारण वर्गातील विद्यार्थ्यांच्या संख्येवरच गुणवत्तापूर्ण शिक्षण
          अवलंबून असतं.’’ त्रिपाठी पुढे म्हणाले, ‘‘पुढचा मुद्दा आहे – मानस
          मेहता, आणि मागच्या आठवड्याच्या पालकसभेत झालेली चर्चा. पालकांनी
          त्रासिकपणे विचारलं होतं की GFSला आता चांगले यश नकोय का?’’ आपल्या
          मुलांना कधीतरी ही शाळा सोडून जायचीय आणि बाहेरचं जग अंगावर घ्यायचंय.
          आपल्याला यशस्वी मुलं हवीयत. त्यात तुम्ही मानसने परीक्षा न देताही
          त्याला दहावीत नेण्याची जी भूमिका घेतलीय ती चिंताजनक आहे.’’<br />
          पालकसभेच्या वेळी तंगय्या म्हणाले होते, ‘‘मुलांना मार्क किती पडताहेत
          याच्याशी मला काही कर्तव्य नाही. आपण उत्तम अभ्यास करतोच, पण आपल्याकडे
          विविध प्रकारची मुलं आहेत. मी हे नक्की बघेन की कोणतंही मूल आत्महत्येचा
          विचार करणार नाही, किंवा स्वतःला मातीमोल / निरुपयोगी मानत नाही.
          कुठल्याही मुलाला शाळा सोडताना असं वाटू नये की ह्या जगात मोजक्याच संधी
          आहेत. ते जर शाळेनं दिलं, तर मी मुलांसाठी काही काम केलं, असं मानेन.’’
        </p>
        <p>
          मोठ्या आंतरराष्ट्रीय कंपनीत मुख्य अधिकारी असणार्या ‘आशुतोष कैलाश’ या
          माजी विद्यार्थ्याने याच पालकसभेत म्हटले होते, ‘‘इथे पूर्वी असणार्या
          अनेक विद्यार्थ्यांची नकळत एक गोची होते ती म्हणजे प्राचार्यांकडे आपण
          कायमच स्पेलिंगच्या चुका किंवा मॅनर्सविषयी बोलणारा एक शिक्षक याच चौकटीत
          बघतो. तो एक व्यवस्थापक असायला हवा, हजारेक विद्यार्थ्यांची संपत्ती
          त्याला सांभाळायची आहे, झळकवायची आहे, त्यांच्या अडचणी सोडवायच्यात,
          पैशांची व्यवस्था करायचीये हे लक्षातच घेत नाही.
        </p>
        <p>
          तंगय्यांना दिसत होतं की संचालक मंडळ दररोजच्या निर्णय प्रक्रियेपासून
          लांब अंतरावर आहे. त्यामुळे मुलांचे संदर्भ त्यांना नीट कळत नाहीत.
          म्हणून ते त्रिपाठींना म्हणाले, एखादं मूल, त्याचा संदर्भ, त्याच्या
          क्षमता, ऊर्मी इच्छा-आकांक्षा, बुद्धिमत्ता ह्या सगळ्यासह आपण पाहतो.
          त्याचं नेहमीच चांगल्या मार्कात रूपांतर होत नाही. मानसवर आलेला प्रसंग
          पाहता, ती अपेक्षा आणखीनच अन्यायकारक होईल. मला मान्य आहे की त्याचा
          सहामाहीचा निकाल उच्च नाहीए. पण शास्त्राचे त्याचे मार्क चांगले आहेत.
          तसंच मी त्यांना नीतीशास्त्र शिकवतो. त्याची मानसिक जडणघडण मला चांगली
          माहिती आहे. फार चांगला मुलगा आहे तो. तुम्हाला आशित शेणॉय आठवतोय –
          भाषांमधे जेमतेम मार्क मिळवणारा, पण जीवशास्त्र – रसायनशास्त्रात पहिला?
          आता तो भारतातला प्रसिद्ध सर्जन आहे ना?’’ त्रिपाठी म्हणाले, ‘‘या
          मुलांना उद्या बाहेरच्या जगात जायचंय आणि बाहेरचं जग केवळ यश आणि ‘यश’च
          मागतं. तुमच्या या लाडामुळं ती मवाळ होतील आणि समाजात जगायला अक्षम.
          मानसने त्याच्या परीक्षा द्यायलाच हव्या होत्या!’’
        </p>
        <p>
          तंगय्या म्हणाले, ‘‘शाळेचा उद्देश काय असतो सर? मुलांना घडवणे की समाजात
          जगायला लायक बनवणे? शाळेनं त्यांच्या क्षमता, बुद्धीमत्ता ओळखून
          फुलवाव्यात. त्यांचा वापर पुढे ती करतीलच.’’ त्रिपाठींचं म्हणणं होतं –
          ‘‘तुम्ही जर मुलांची गुणवत्ता ठरवण्यासाठी परीक्षा घेत असाल, तर त्यातून
          उत्तम निकाल यायलाच हवेत आणि जर निकालांशी तुम्हाला काही घेणं-देणं नसेल,
          तर या धंद्यातून तुम्ही बाहेर पडायला हवं.<br />
          तंगय्याची आजची रात्रही वाईट गेली – दोन भूमिकांमधला तो ताण त्यांना
          जन्मभर भोगायला लागणार होता. ‘‘त्यांची इच्छा एकच होती – मूल शाळेत आलं
          की त्याला घासू पुसून तयार करायचं. त्यानं स्वतःचं व्यक्तिमत्व ओळखायला
          हवं, बस ! पालकांनी यश आणि निकालाची चिंता करावी हवं तर.’’<br />
          आता दहावीच्या परीक्षाच रद्द केल्यानंतर मात्र हा ताण वाढेल की घटेल, ते
          विचार करू लागले.
        </p>
        <p>(बिझिनेस वर्ल्ड – जुलै २८, २००९ मधून साभार)</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="नेमकं काय साधायचंय?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नेमकं काय साधायचंय?",
    english: "",
  },
  short: {
    marathi:
      "प्रियंवदा बारभाई खाली नं. ६३ च्या समोर प्राचार्य रॉबर्ट तंगय्या येऊन थबकले. सकाळचे सहा वाजले होते आणि मुलं आंघोळीसाठी निघाली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
