import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22259"
  class="post-22259 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुजाता लोहकरे</div>
          </div>
        </div>
        <p>
          आजच्या माहिती तंत्रज्ञानाच्या काळात ‘ज्ञान मिळवणं म्हणजे शिकणं’ या
          ऐवजी ‘शिकावं कसं ते शिकणं, (Learning how to learn) ही संकल्पना हळूहळू
          का होईना पण मूळ धरते आहे.<br />
          अभ्यासक्रम व पाठ्यपुस्तकं, शिक्षकाचं प्रशिक्षण आणि शिकण्याच्या पद्धती
          या सगळ्यांमधे हा दृष्टिकोन स्वीकारला आणि समजून घेतला जातोय. अशा वेळी
          जेन साही यांनी मुलांना करायला द्यायच्या प्रत्येक कृतीमधे, ज्या
          ज्ञानेंद्रियांच्या संवेदनेच्या माध्यमातून मूल शिकतं – त्या प्रक्रियेला
          दिलेलं मध्यवर्ती स्थान खूप महत्त्वाचं आहे. एका अर्थानं या कृती
          संरचनावादाचा वस्तुपाठ आहेत. भोवतालच्या परिस्थितीला जाणून घेता घेता
          शिकणं होतं त्याच भोवतालातील सहजप्राप्त साधनांना घेऊन, काही करत करत
          शिकायला देणार्या कृतींचा तपशील आपण मागच्या भागापासून समजून घेत आहेत.
          या भागात ‘रंग आणि रेघां’चा शोध घेण्यासाठीच्या कृतींची मांडणी केली आहे.
        </p>
        <p>
          या सर्व कृतींमधे शारीरिक हालचाली, नैसर्गिक साहित्य आणि रंगकामासाठीची
          परंपरागत साधने यांचा समावेश आहे. पेन्सिल, तेली खडू, रंगीत खडू, कोळसा,
          बॉलपेन असं कोणतंही साहित्य रेषा काढण्यासाठी वापरता येतं. रेषा कागदावर
          काढण्याच्या अनेक पद्धती आहेत. वेगवेगळ्या प्रकारच्या, वेगवेगळ्या
          खुणांनी बनलेल्या रेषा काढण्यासाठी मुलांना उद्युक्त करता येतं. पुढे
          दिलेल्या कृती करताना मुले अशा अनेक शक्यता शोधून काढतात आणि आपल्याला
          सापडलेल्या कल्पनांचा आणि तंत्राचा उपयोग स्वतःच्या कामात करतात. आपण
          एवढीच काळजी घ्यायची की त्यात तोच तोचपणा आणि कडक शिस्त येऊ नये.
        </p>
        <p>
          मुलांना त्यांच्या कल्पनेनुसार रंगाचा वापर करू देणं महत्त्वाचं आहे.
          आकाश निळंच हवं, गवत हिरवं आणि सूर्य पिवळा अशा परंपरागत रंगांचा आग्रह
          धरला जाऊ नये. मात्र वेगवेगळे रंग एकमेकात मिसळले की वेगवेगळ्या रंगछटा
          तयार होण्याच्या अनेक शक्यता असतात हे समजून घेण्यासाठी मुलांना मदत
          करावी.
        </p>
        <p>
          वळणदार आणि सरळ रेषा<br />
          हेतू – स्वतःचं शरीर, सभोवतालचा सगळा निसर्ग, आपण काढतो आणि बघतो ती
          चित्रं, आणि आपलं लेखन हे सगळं सरळ आणि वळणदार रेषांनी बनलेलं असतं, याचं
          भान यायला सुरुवात होते.<br />
          सरळ रेषा बनवण्यासाठी जाड दोरी किंवा जमिनीवर खुणा करण्यासाठी खडू, डोळे
          झाकण्यासाठी दुपट्टा किंवा रुमाल एवढे साहित्य हवे. मुलांना आपले हातपाय
          इतरांना न लागता हलवता येतील अशी जागा हवी.<br />
          एखाद्या पाठातील १५ ते २० मिनिटांच्या भागात असे खेळ करून घेता येतात.
          मात्र ते दरवेळी पूर्वीच्या खेळांपेक्षा नवे आणि मुलांना रस वाटेल असे
          असावेत.<br />
          कृती<br />
          १. सर्व मुलांनी मिळून एक सरळ रेषा तयार करायची. शिक्षकांच्या मदतीशिवाय
          प्रयत्न करायचे.<br />
          २. स्वतःच्या शरीरातील सरळरेषा दाखवायच्या. यामधे हात खालीवर, बाजूला
          करून ताठ उभे राहणे, बोटे / हात / पाय वेगवेगळ्या दिशांना लांबवणे याचा
          समावेश होतो.<br />
          ३. मुलांना आपआपल्या शरीरातील वळणे शोधून काढण्यास सांगितले जाते. (बोटे,
          हात, खांदे, पाठ, जीभ यांच्या साह्याने)<br />
          ४. सर्व मुलांनी मिळून वर्तुळ, अर्धवर्तुळ व वळणे तयार करावीत.<br />
          ५. बोटे, हात, पाय, गुडघे, खांदा यांचा वापर करून हवेत सरळ रेषा, वळणे
          काढावीत.<br />
          ६. एकमेकांच्या पाठीवर बोटाने सरळरेषा व वळणे / वळणदार रेषा काढावीत.<br />
          ७. जमिनीवर खडूने किंवा जाड दोरीने सरळ रेषा काढायची. मुलांना त्यावरून
          चालण्यास सांगायचे. नंतर चवड्यावर, टाचांवर, हळूहळू, भरभर, डोळे झाकून
          चालणे अशी विविधता आणता येते.<br />
          ८. एकमेकांना स्पर्श न करता सरळ रेषेत किंवा नागमोडी वळणे घेत, वेटोळी
          तयार करत (Loops and zigzag) मुक्तपणे हलायला सांगायचे, शिक्षक हालचाली
          करण्याच्या वेगवेगळ्या पद्धती सुचवू शकतात. उदा. उड्या मारणे, घसरणे,
          बाजूला, मागे, पुढे, इ.<br />
          अशा प्रकारच्या हालचालीमुळे मुलं सहज मोकळी होतीलच शिवाय व्यायाम हा
          शिकण्याचा एक मार्ग आहे हेही त्यांना समजेल.
        </p>
        <p>
          नैसर्गिक साहित्याचा उपयोग करून लेखनपूर्व तयारी<br />
          हेतू – वेगवेगळे आकृतीबंध आणि लेखन यामधील संबंध नैसर्गिक असावा असे
          वाटते. हा संबंध शोधून काढण्यासाठी मुलांना प्रोत्साहन देता येतं.
          रांगोळी, परिसरात वेगवेगळ्या ठिकाणी सजावटींसाठी काढली जाणारी नक्षी
          यासारख्या गोष्टींमधून रेषा, वळणे, त्यातून तयार होणार्या आकृती याचा
          परिचय मुलांना असतो. पाच ते सहा वर्षाची मुलं सरळ आणि वळणाच्या
          रेषांबरोबर खेळत खेळत प्रयोग करू शकतात. आधीच्या कृतीमधे हालचालींमधून
          केलेल्या कृतीचे हे विस्तारित रूप (पुढची पायरी) असू शकते.
        </p>
        <p>
          खेळत खेळत प्रयोग करायचे आहेत. कोणताही आकार नेमका आणि अचूक काढण्याचा
          ताण असणार नाही. फक्त आपण करीत असलेल्या कामावर लक्ष केंद्रित करता येईल
          असं वातावरण राहील याची काळजी मात्र घ्यायची आहे.<br />
          पेन्सिल, कागद, खडू, कोळसा यांचा उपयोग करण्यासाठी सफाईदार हालचालींची
          गरज असते. त्यापूर्वी या कृतींमुळे मुलांना मनगट, पूर्ण हात आणि खांदा
          यांचा वापर करण्याची संधी मिळते.<br />
          रेषा आणि वळणांना नैसर्गिक साहित्याने सजवण्यामुळे मुलांच्या मनावर
          आकाराची संवेदना अधिक ठसते.
        </p>
        <p>
          वेगवेगळ्या प्रकारच्या बिया, काटक्या, दगड गोळा करून डब्यात, बॉक्समधून
          साठवलेले असावेत. या कृती मैदानात, व्हरांड्यात, वर्गात, वैयक्तिक किंवा
          गटातही घेता येतात.<br />
          १. खडूने जमिनीवर (माती असेल तर काठीने) सरळ रेषा, वळणे, वेटोळी काढायला
          सांगायचे. त्याच्यावर बिया, पाने किंवा लहान खडे ठेवायचे.<br />
          २. पाने, फुले, बिया इत्यादींचा वापर करून आपापले नाव लिहावं.<br />
          ३. वर्गातील मुलांचे गट निश्चित करून घ्यावेत. दररोज एका गटाने काड्या,
          पाने, फुले, दगड वापरून वर्गासमोर / कोपर्यात सजावट करावी.
        </p>
        <p>
          आकृतिबंध आणि लेखन<br />
          ह्या स्वाध्यायांमुळे मुलांच्या हालचालींमधे लयबद्धता येते. आणि हात
          स्थिरपणे वापरता येऊ लागतो. यामधे अक्षरलेखनातील मूलभूत आकारांचा समावेश
          असतो.<br />
          साहित्य आणि तयारी – मोठे कोरे कागद, वर्तमानपत्रे, खडू, कोळसा,
          तेलीखडू.<br />
          मुलांना वेगवेगळ्या आकारांचा क्रम कार्डावर किंवा फळ्यावरही दाखवता येतो.
          सुरुवातीला आकारांची नक्कल करा व नंतर हे आकार वापरून स्वतःची नक्षी
          काढण्यास सांगितले जाते.<br />
          सुरुवातीला कागद वाया जाऊ नये म्हणून जमिनीवर काठीने / खडूने आकार काढता
          येतील. नंतर वर्तमानपत्राच्या कागदावर सराव करता येईल. आत्मविश्वास
          आल्यावर कोर्या कागदावर नक्षी बनवता येईल.<br />
          ही कृती पाठाचा एक भाग म्हणून किंवा काही मुलं आपलं काम पूर्ण करून
          इतरांची वाट पाहात असतात तेव्हा किंवा वर्ग संपण्यापूर्वी काही मिनिटे
          करून घेता येईल.<br />
          मोठ्या आकारांसाठी फळा, जमीन, मोठे कागद किंवा वर्तमानपत्रांचा उपयोग
          केला जातो.<br />
          पेन्सिल किंवा पेनपेक्षा खडू, कोळसा, जलरंग, तेली खडू अधिक उपयुक्त
          ठरतात.<br />
          या टप्प्यावर मुले दिलेल्या आकारांचा वापर करू शकतात. मात्र त्यांना फक्त
          अनुकरण न करता विविध आकारांचा उपयोग करून त्यांची स्वतःची नवी, वेगळी
          नक्षी तयार करण्यासाठी प्रोत्साहन द्यायला हवे.<br />
          पूरक कृती<br />
          १. बनवलेल्या आकारांचा नक्षीचा उपयोग करून प्रवेशद्वार, भिंती, नावं
          सजवणे.<br />
          २. नंतरच्या टप्प्यावर मुलं बनवलेल्या आकारांचा उपयोग करून स्वतःची
          मोठमोठी चित्रे तयार करू शकतात.<br />
          ३. मोठ्या कागदावर आधी कडेला अनियमित आकाराची नक्षी (किनारीसारखी)
          काढायची. मध्यभागापर्यंत तशीच नक्षी काढत राहायचे.<br />
          तयार झालेले कागद पुस्तकांसाठी कव्हर म्हणून वापरता येतात. किंवा
          त्यांच्या पट्ट्या कापून प्रदर्शनाच्या फळ्यावर किनार म्हणून लावता
          येतात.<br />
          साध्या आणि गुंतागुतीच्या आकारांची काही उदाहरणे
        </p>
        <p>
          रेषा आणि खुणा<br />
          या कृतीमुळे वेगवेगळ्या प्रकारच्या रेषा काढण्याचे प्रयोग करण्याची संधी
          मुलांना मिळते. शारीरिक हालचालींमधून सरळरेषा व वळणांचा शोध घेण्याच्या
          आधीच्या कृतीशी जोडलेली ही पुढची कृती आहे. ए-३ किंवा<br />
          ए-४ आकाराचे कोरे किंवा पाठकोरे पांढरे कागद, वर्तमानपत्रे, पेन्सिल्स
          (शक्य असेल तर २-बी ड्रॉईंग पेन्सिल) खडू, कोळसा, काळे खडू, काळी
          बॉलपेन्स.
        </p>
        <p>
          पेन्सिलचा उपयोग करून मुलांना वेगवेगळ्या प्रकारच्या रेषा व खुणांचे
          प्रयोग करायला द्यायचे. शिक्षक मुलांना काही सूचना देऊ शकतात. उदा. तुटक
          रेषा, वळणार्या रेषा, नागमोडी किंवा उड्या मारत जाणार्या रेषा वापरणे
          इ.<br />
          मुलांना एकमेकांनी काढलेल्या रेषा पाहण्याची संधी / सूचना द्यावी.
          त्यामुळे रेषा किती वेगवेगळ्या पद्धतीने काढता येतात हे त्यांना पाहता
          येईल. या कृतीमधे शिक्षक रेषा काढण्याच्या मूळ पद्धतींकडे मुलांचे लक्ष
          वेधू शकतात किंवा मुलांना ते समजून घेण्यासाठी मदत करू शकतात.
        </p>
        <p>
          हीच कृती नंतर खडू, कोळसा, किंवा काळा रंग वापरून करायला घ्यायची. या
          कृतीत मुलांनी फक्त वेगवेगळ्या प्रकारच्या रेषाच काढायच्या आहेत. त्यातून
          पाने, फुले इतर प्रकारच्या वस्तूंचे आकार काढणे अपेक्षित नाही.<br />
          रेषेची चाल – चालीची रेषा
        </p>
        <p>
          वर्गाच्या आकारानुसार मुलांचे गट करावे लागतील. वर्ग मोठा असेल तर दहा
          जणांचा एक गट करता येईल. सुरुवातीला ‘शिवाजी म्हणतो…’ या धर्तीवर एक खेळ
          घ्यायचं. ‘शिवाजी सारखे करा…’ एक मूल वेगवेगळ्या पद्धतीने पुढे जाईल.
          (घसरत, उड्या मारत, रांगत) आणि दुसरे त्याच पद्धतीने पण आपल्याला हव्या
          त्या मार्गानं हलतील, पुढे, मागे बाजूला, वळणे घेत इ. जातील. नंतर
          मुलांनी आपण ज्या मार्गाने गेलो त्या मार्गाची रेषा कल्पनेने काढायची
          (फळ्यावर किंवा कागदावर) आणि हालचाली दाखवण्याचे, वेगवेगळ्या मार्गांचे
          निरीक्षण करायचे. मुलं आपण आणि आपला मित्र कसे चाललो त्याचं वर्णनही करू
          शकतात आणि त्याविषयी लिहूही शकतात.
        </p>
        <p>
          रंग<br />
          या कृती मुलांना वेगवेगळ्या रंगाच्या छटांचा आवाका आणि सूक्ष्म पातळीवरचा
          परिणाम याचं आधिक चांगलं भान येण्यासाठी उपयुक्त ठरतात.<br />
          वाया जाणारे वेगवेगळ्या रंगांचे कागद गोळा करून ठेवलेले असावेत. ते
          रंगानुसार वेगवेगळ्या बॉक्समधे किंवा प्लॅस्टिकच्या पिशव्यात ठेवलेले
          असावेत. शक्य असेल तर रांगोळी, डिंक, ब्रशही वापरता येतील.<br />
          ही कृती वर्गातल्या जमिनीवर किंवा व्हरांड्यातही घेता येते. जमिनीवर
          वर्तमानपत्र अंथरून ठेवावे म्हणजे घाण होणार नाही. या कामासाठी चिकाटी
          आणि धीर लागतो. लहान मुलांना मधे कंटाळा येऊ शकतो. म्हणून मुलांना छोट्या
          गटात काम करण्यास सांगावे.<br />
          कृती –<br />
          शिक्षक विचारतात. ‘पानांचा रंग कोणता?’ ‘हिरवा’ हे उत्तर येण्याची अधिक
          शक्यता असते. मग बाहेर जाऊन परिसरात खाली पडलेली पाने गोळा करून आणावीत.
          वर्गात परत आल्यावर त्यांचे रंगानुसार वर्गीकरण करावे. यामधे हिरवी,
          पिवळी, तपकिरी, जांभळी, लाल आणि पांढर्या पानांचाही समावेश असू शकतो.<br />
          २. नंतर परिसरातील / बागेतील हिरव्या रंगाच्या मिळतील त्या वस्तू
          आणाव्यात.<br />
          ३. वर्गात आल्यावर त्याची मांडणी गडद हिरव्या पासून फिकट हिरव्यापर्यंत
          (वेगवेगळ्या छटांनुसार) करावी. हेच तपकिरी व पिवळ्या रंगाच्या
          वस्तूंबाबतही करता येते.<br />
          ४. कागद, कापड, दोरे, क्रेयॉन, रंग वापरून हिरव्या रंगाचे (अनेक छटांचे)
          कोलाज बनवता येते.<br />
          ५. एका विशिष्ट रंगाच्या तुम्ही किती छटा बनवू शकता? मुलं काळा, पांढरा व
          इतर रंग एकमेकात मिसळून विशिष्ट रंगाच्या अनेक छटांचा शोध स्वतः घेऊ
          शकतात.<br />
          ६. वाया जाणार्या रंगीत कागदांचे वर्गीकरण करा. गटात किंवा जोडीजोडीने
          दोन रंग निवडून त्यांचे कोलाज किंवा फरशीसाठी डिझाईन बनवावे.<br />
          मुलांना स्वतःच्या शरीरासह आजूबाजूच्या सगळ्या गोष्टींमधल्या रंगांचा,
          रेषांचा, त्यांच्या अनेक प्रकारांचा शोध घ्यायला देणार्या या<br />
          कृती ! शोध घेण्याच्या प्रक्रियेला यात असलेलं महत्त्व आपण नीटपणे समजू
          शकलो तर ‘Learning how to learn’ ची जेन साहींनी<br />
          या पुस्तकातून दाखवलेली वाट आपल्याला नक्कीच खुणावेल !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कलाशिक्षण ते कलेतून शिक्षण – लेखांक ४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कलाशिक्षण ते कलेतून शिक्षण – लेखांक ४",
    english: "",
  },
  short: {
    marathi:
      "सुजाता लोहकरे आजच्या माहिती तंत्रज्ञानाच्या काळात ‘ज्ञान मिळवणं म्हणजे शिकणं’ या ऐवजी ‘शिकावं कसं ते शिकणं, (Learning how to learn)...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
