import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22263"
  class="post-22263 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">जे. बी. जी. टिळक</div>
          </div>
        </div>
        <p>
          अकराव्या पंचवार्षिक योजनेमधे खाजगी – सरकारी भागीदारीमध्ये शिक्षण
          देण्याचे मॉडेल मांडले आहे. मात्र त्यावर सरकारचा / समाजाचा काहीच ताबा
          असणार नाही. जनतेचा पैसा वापरून शिक्षणाचे खाजगीकरण, व्यापारीकरण
          करण्याचा हा मार्ग दिसतो आहे.
        </p>
        <p>
          खाजगी-सरकारी भागीदारी ही नवीन विकास धोरणांमधली नवी फॅशन आहे. विशेषतः
          गेल्या २०-२५ वर्षातली. देशाच्या विकासामधे खाजगी विभागातल्या संसाधनांचा
          उपयोग करण्याची नाविन्यपूर्ण कल्पना असं या भागीदारीला म्हटलं जातं. जिथं
          सरकारी पैसा पुरेसा नाही / कमी पडतो तिथे ह्या भागीदारीची कल्पना जोरात
          मांडली जाते. बर्याचशा विकासकामात ही कल्पना वापरात आलेली आहे. उदा.
          विमानतळ, रेल्वे, रस्ते बांधणी, इ.इ. त्याचे परिणाम संमिश्र झालेले
          दिसलेत. पण या (बांधकाम) क्षेत्रापुरती ही कल्पना थांबलेली नाही. आता ती
          आरोग्य आणि शिक्षणक्षेत्रातही राबवायचे धोरण आहे.
        </p>
        <p>
          अकराव्या पंचवार्षिक योजनेमधे शिक्षणक्षेत्रात अशी भागीदारी एक
          महत्त्वाचे धोरण म्हणून मांडली आहे. त्यामधे अनेक इतर कल्पनांबरोबरच
          माध्यमिक शिक्षण देण्यासाठी CBSE अभ्यासक्रम शिकवणार्या ६००० नवीन मॉडेल
          शाळा, सुरू करायच्या आहेत. यातील २५०० अशा भागीदारीमधल्या असतील.
          मागासलेल्या विभागात, दुर्गम ठिकाणी, जिथे चांगल्या शाळा आज उपलब्ध
          नाहीत, तिथे या शाळा काढायच्यात. जेणेकरून मागास विभागातही गुणवत्तापूर्ण
          शिक्षणाची सोय उपलब्ध व्हावी.
        </p>
        <p>
          योजनाकार व खाजगी क्षेत्रातील सल्लागार यांनी तयार केलेल्या
          आराखड्यानुसार २०१४ साली या शाळा सुरू होतील. तिथे ६५ लाख विद्यार्थी
          शिकतील. त्यांच्यातले २५ लाख हे वंचित समाजातील असतील. प्रत्येक
          शाळेतल्या २५०० पैकी १००० वंचित गटातले असतील. हजारातले अर्धे SC, ST,
          इतर मागास वर्गातले असतील. त्यांना फक्त २५ रु. महिना एवढीच फी असेल.
          वंचित गटातील उरलेल्यांना ५० रु. महिना एवढी फी असेल. ही कुटुंबे आयकर न
          भरणारी आहेत.
        </p>
        <p>
          या विद्यार्थ्यांना शिकण्यासाठी दरमहा प्रत्येकी रु. १०००-१२००/- खर्च
          करावा लागेल, तो केंद्र सरकारकडून परत मिळेल. २०१७ सालापर्यंत हा खर्च
          रु. १०,५०० कोटी इतका होईल. यातही महागाई वगैरेंमुळे वाढच होणार आहे.<br />
          याशिवाय केंद्र / राज्य सरकारच्या योजनांनुसार उपलब्ध मदत वेळोवेळी
          मिळेल. उरलेल्या जागांसाठी शाळा कोणालाही प्रवेश देऊ शकतील आणि कितीही फी
          घेऊ शकतील.
        </p>
        <p>
          किमान २५ लाखाची निव्वळ किंमत (net worth) असलेल्या कोणत्याही कंपनीला
          अशी शाळा सुरू करता येईल. त्यासाठी त्या कंपनीने सरकारकडे ५० लाखाचे
          डिपॉझिट ठेवावे. पहिल्या शाळेसाठी ५० लाख तर पुढच्या प्रत्येक शाळेसाठी
          २५ लाख डिपॉझिट. कोणतीही कंपनी जास्तीत जास्त २५ शाळा सुरू करू शकेल. जर
          ना-नफा कंपनी असेल, आधीचा शाळा चालवण्याचा अनुभव असेल तर २५ लाख डिपॉझिट
          लागेल. मात्र चांगल्या खाजगी शाळेसारखी इमारत, मैदान, प्रयोगशाळा इत्यादी
          सोयी असायला हव्यात.
        </p>
        <p>
          या मॉडेलमधल्या महत्त्वाच्या बाबी –<br />
          १. यामधे प्रचंड मोठा खजिना सरकारकडून खाजगी शाळांकडे पाठवला जाणार आहे.
          (वंचित गटातल्या मुलांच्या फीच्या रूपाने)<br />
          २. शाळांना अमर्याद स्वातंत्र्य आहे – शाळा कशी चालवायची / महत्त्वाचे
          म्हणजे १५०० विद्यार्थ्यांकडून किती फी घ्यायची वगैरे. म्हणजे ना-नफा
          संस्थांनी नफ्यासाठी कसे काम करावे तेच यातून दाखवले जाते.<br />
          ३. या शाळांवर सरकारचा काही ताबा नाही. फक्त वंचित गटातील १०००
          विद्यार्थ्यांना प्रवेश द्यावा आणि त्यांच्याकडून ठरलेलीच फी घ्यावी
          एवढंच बंधन.<br />
          याचा परिणाम असा होणार आहे की शिक्षणात ‘नफा कमवू नये’ असे म्हणत असूनही
          प्रत्यक्षात नफा कमावण्याला / व्यापारीकरणाला या मॉडेलमुळे उत्तेजन
          मिळणार आहे. हे एक प्रकारचं खाजगीकरण किंवा व्यापारीकरणच आहे. फरक असा
          आहे की यासाठी जनतेचा पैसा वापरला जाणार आहे.
        </p>
        <p>
          आधीचे मॉडेल<br />
          याच प्रकारच्या पण थोड्या वेगळ्या प्रकारच्या खाजगी – सरकारी भागीदारीचा
          आपल्याकडे भरपूर अनुभव आहे, अनुदानित खाजगी शाळांचा अनुभव. मात्र त्याला
          अशी भागीदारी म्हटलं जात नाही.<br />
          सरकारी अनुदान मिळणार्या अशा खाजगी संस्थांनी चालवलेल्या शाळांना अलीकडे
          राज्य सरकारे नवीन परवानगी देत नाहीत. अनुदानासाठी पैसा नाही हे कारण
          दिलं जातं. यासाठी स्वयंसेवी / ना नफा तत्त्वावरील संस्थांनी
        </p>
        <p>
          स्वतःच्या पैशांनी शाळा काढून काही ठरावीक वर्षे ती चालवावी लागत असे.
          त्यानंतर दरमहा नव्याने येणार्या खर्चासाठी (मुख्यतः कर्मचार्यांचे पगार)
          सरकारी अनुदान मंजूर होत असे.
        </p>
        <p>
          या शाळांवर सरकारी नियंत्रण असते. प्रवेश फी, स्कॉलरशिप, सोयी – सवलती,
          कर्मचार्यांच्या नेमणुका, पगार, सर्वांसाठी सरकारी नियम लागू असतात.
          थोडक्यात फक्त व्यवस्थापन करणारी संस्था खाजगी असते, बाकी फरक नाही. जवळ
          जवळ ९५ टक्के खर्च सरकारकडून शाळांना अनुदानरूपात मिळतो. गैरव्यवस्थापन
          झाल्यामुळे काही शाळांचे नियंत्रणही सरकारने स्वतःकडे घेतले होते.
        </p>
        <p>
          आत्ता बहुसंख्येने अस्तित्वात असलेल्या अनुदानित शाळांची पद्धत आणि
          नव्याने मांडलेली भागीदारी पद्धत यात महत्त्वाचा फरक सरकारी नियमांच्या
          ताबेदारीचा आहे. आता मुक्त अर्थव्यवस्थेच्या जमान्यात पुढे आलेल्या नव्या
          मॉडेलमधे शिक्षणावर सरकारचे किंवा समाजाचे काहीही नियंत्रण गृहीत धरलेले
          नाही. त्यासाठी जागाच ठेवलेली नाही. खाजगी क्षेत्रासाठी संपूर्ण मोकळीक
          ठेवली आहे. आधी असा विचार मांडला गेला होता की सुरुवातीला खर्चाचा परतावा
          सरकार करेल आणि पुढच्या दहा वर्षात ती पूर्ण खाजगी बनतील, सरकारी मदत
          थांबेल. दुसरी महत्त्वाची गोष्ट म्हणजे अनुदानित शाळांना ‘नफा’ कमवायला
          व्यवस्थेत जागा नाही. (जरी वास्तवात काही शाळांनी अयोग्य पद्धतींनी तो
          कमावला आहे.) याच्या अगदी उलट, भागीदारी व्यवस्थेत नफा कमावण्याची सोयच
          करून दिली आहे. शाळांचा खर्च, फी मागणी, यात सरकारला काहीच भूमिका
          नाहीये. शेवटी हे स्पष्ट आहे की भांडवलावरती विशिष्ट प्रमाणात उत्पन्न
          मिळाले नाही, तर कोणतीही खाजगी कंपनी शाळा सुरू करणार नाही.
        </p>
        <p>
          आधीच्या पद्धतीत लोकहिताला प्राधान्य होते. स्वयंसेवी सहभाग निर्माण
          करण्याला महत्त्व होते. आता मात्र सारे काही बदलले. आता ध्येयच वेगळे
          आहे. आता व्यापारी कंपन्यांना आमंत्रण आहे. शिक्षणाचा हेतू आणि व्यापारी
          कंपन्यांचा हेतू यांची तोंडंच वेगळ्या दिशांना असणार आहेत.
          व्यापार्यांसाठी कोणतंही उत्पादन आणि शिक्षण सारखंच आहे. मोटारी करा –
          फ्रीज करा – साबण करा किंवा शिक्षण करा – जोपर्यंत त्यातून पुरेसा नफा
          मिळतो तोपर्यंत ते सारं एकच !
        </p>
        <p>
          खाजगी क्षेत्रामधून लोकहिताची कामे व्हावीत, तिथे सामाजिक जबाबदारीची
          भावना निर्माण व्हावी याला प्रेरणा देण्याऐवजी सरकार खाजगी क्षेत्राला
          सरळ व्यवसाय करायला आमंत्रण देते आहे. वर भरपूर सरकारी सवलती देते आहे.
          नवीन आलेल्या शिक्षण हक्क कायद्यानुसार आठवी इयत्ता आता प्राथमिक
          शिक्षणात धरली जाईल, तिथपर्यंतच्या शिक्षणाची सोय आता व्यापारी तत्त्वावर
          करण्याची ही दिशा आहे.<br />
          <em
            ><br />
            (द हिंदू, २५|०५|२०१० मधून साभार)<br />
            जे.बी.जी. टिळक, प्राध्यापक,<br />
            नॅशनल युनिवर्सिटी ऑफ एज्युकेशनल प्लॅनिंग<br />
            अँड ऍडमिनिस्ट्रेशन, नवी दिल्ली.<br />
            अनुवाद – नीलिमा सहस्रबुद्धे<br />
          </em>
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षणाची दुकाने काढा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणाची दुकाने काढा",
    english: "",
  },
  short: {
    marathi:
      "जे. बी. जी. टिळक अकराव्या पंचवार्षिक योजनेमधे खाजगी - सरकारी भागीदारीमध्ये शिक्षण देण्याचे मॉडेल मांडले आहे. मात्र त्यावर सरकारचा /...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
