const articleData = {
  content: {
    marathi: `<article
  id="post-22258"
  class="post-22258 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          गेल्या दोनेक महिन्यांमधे आपल्या बेजबाबदार समाजाचं चित्र सातत्याने
          आपल्यासमोर येतं आहे. अनाथ बाळांना घरं मिळावीत म्हणून दत्तक देण्यासाठी
          जे काम करतात त्यांच्याकडे आदरानं पाहावं, तर त्यांनी बाळांची विक्री
          केल्याचे व्यवहार उघडकीस येतात. माणूस म्हणून जगण्याचा सर्वात कळीचा भाग
          – आपल्यासह ह्या जगात जगणार्यांच्याबद्दलची आत्मीयता. यापेक्षा दुसरी
          कोणतीही गोष्ट मोलाची असू शकत नाही.
        </p>
        <p>
          भोपाळ दुर्घटनेच्या संदर्भात तर अनेकांनी बेपवाई दाखवली. एक तर अपघाताची
          शक्यता डोळ्याआड करून, एकदाही चाचणी न झालेली उत्पादन यंत्रणा आणून
          आपल्या देशात बसवायला एका बहुराष्ट्रीय परदेशी कंपनीला परवानगी दिली
          जाते. तिथे सुरक्षेची पुरेशी काळजी न घेता घातक रसायनाचं उत्पादन चालू
          ठेवलं जातं. आणि अपघात घडल्यावर त्या कंपनीच्या अधिकार्यांनाच सुटून
          जायला आपलं सरकार, राजकारणी मदत करतात. कंपनीविरुद्ध दावा दाखल
          केल्यानंतरही निकाल लवकर लागणार नाही म्हणून, तडजोड म्हणून नुकसान भरपाई
          मान्य केली जाते – ती सुद्धा मूळ दाव्याच्या १० टक्के ! यावर कडी म्हणजे
          ज्या अधिकार्यांवर सदोष मनुष्यवधाचा खटला होता, त्यातील कायद्याचे कलम
          बदलून ते फक्त ‘अजाणता दुर्लक्ष’ या सदरात टाकायला आपल्या सुप्रीम
          कोर्टानंच मदत केली. कायदेतज्ज्ञ आणि न्यायाधीशांनासुद्धा त्या हजारो
          मृत्यू पावलेल्या जिवांबद्दल, हजारो अंध, अपंग, अनाथ झालेल्या जिवांबद्दल
          काही कणव कशी वाटली नाही?
        </p>
        <p>
          एका ब्रिटिश बहुराष्ट्रीय कंपनीने इराक आणि इंडोनेशियातील मुलांबद्दल
          अशीच बेपर्वाई दाखवल्याचे नुकतेच वाचले. टेट्रा इथाईल लेड या रसायनाचा
          पेट्रोल इंजिनाची क्षमता वाढावी म्हणून उपयोग होई. कारखान्यातले कामगार
          त्या रसायनामुळे वेडे होत. त्याला Loony gas असेच नाव होते. तरी पन्नासेक
          वर्ष तेल कंपन्या हे रसायन पेट्रोलमध्ये घालायला संागत होत्या. ९८ मध्ये
          युरोप अमेरिकेत जेव्हा यावर बंदी येणार असे दिसले, तेव्हा ऑक्टेल
          नावाच्या कंपनीने उत्पादन बंद करण्यापूर्वी त्यावर भरपूर नफा कमवायचे
          ठरवले. मग त्यासाठी भरपूर पैसे देऊन माणसे नेमली. त्यांनी या देशातल्या
          तेल मंत्र्याला व सरकारी तेल कंपनीच्या प्रमुखाला भरपूर लाच देऊन प्रचंड
          नफा कमावला. जेव्हा हे उघडकीला येऊन कंपनीवर खटले झाले, तेव्हा नुकसान
          भरपाई अशीच मूळ दाव्याच्या दहा टक्क्याइतकीच देऊन कंपनी सुटू शकली.
          रस्त्यावरचा तो विषारी धूर पिऊन ज्या लहान मुलांच्या बौद्धिक क्षमता कमी
          झाल्या, मानसिक आजारांना तोंड द्यावं लागलं, हिंसक गुन्हेगारी वृत्ती
          वाढली, त्याचा कोणीही विचार केला नाही.
        </p>
        <p>
          सध्या कर्नाटकात असंच एक प्रकरण चालू आहे. पर्यावरणाचा नाश करूनही
          लोहमाती विकली जातेय आणि त्याविरुद्ध कारवाई करणार्यांना गप्प करण्याचे
          मंत्री मंडळींचेच प्रयत्न चालू आहेत. पर्यावरणासारखी माणसाचा जीवनाधार
          असणारी गोष्ट ही पुढच्या पिढ्यांसाठी राखून ठेवायची, पण तेवढाही विचार
          सुचत नाहीसा दिसतो.
        </p>
        <p>
          पैसा मिळवणं – भरपूर पैसा मिळवणं याच्याबरोबर काय काय होतं आहे, याचा
          संदर्भ तर ठेवायलाच हवा. पण आज तो ठेवला जात नाहीये. काहींनी कष्ट करायचे
          – आयुष्यभर नुसते कष्टच करायचे, त्याचं मोल समाजात केलंच जात नाही आणि
          इतर काहींच्या बिनकष्टांना मात्र मोठंच मोल आहे अशी परिस्थिती आज आपल्या
          पिढीनं आणली आहे. नव्या पिढीच्या हातात जग सोपवण्याआधी आपण हा अनाचार
          थांबवण्याचे प्रयत्न करायलाच लागतील.<br />
          याच परिस्थितीला तोंड देऊन आपल्या मुलाबाळांना वाढायचंय. त्यासाठी आपणच
          त्यांच्याबरोबर उभं राहायला हवं म्हणून नुकतंच एका छोट्या शहरातल्या
          शाळेत नववी दहावीतल्या काही मुलांशी पालकनीतीचे संपादक म्हणून बोलायला
          गेलो होतो. करिअर गाइडन्सबद्दल मुलांशी खूप बोललं जातं. पण त्यापेक्षा
          महत्त्वाचं खूप काही राहून जातं, ते त्यांच्याशी बोलावं अशी कल्पना होती.
          बालपण संपत आलंय, मोठे झालोय असं मुलांना या वयात जाणवतं. या टप्प्यावर
          आपण स्वतःकडे कसं पाहायचं, पुढच्या आयुष्याबद्दलचे निर्णय कसे घ्यायचे
          याबद्दल बोलत होतो. आपल्याला काय करावंसं वाटतं? मोठे लोक आपल्याला काही
          काही सांगतात, सुचवतात पण आपली स्वतःची इच्छा काय आहे असं विचारल्यावर
          बर्याचशा मुलांनी संागितलं – इंजिनीअर व्हायचंय, काही थोड्यांनी डॉक्टर
          व्हायचंय तर काहींनी I.A.S. व्हायचंय असं सांगितलं.
        </p>
        <p>
          ते कशासाठी व्हायचंय याचाही विचार करायला हवा, पैसा मिळवणं आणि मान
          मिळवणं याच्याशिवाय काय काय मिळवायचं आहे हे स्पष्ट होण्यासाठी आपापल्या
          मनाशी विचार करायला लागतो. आपला आतला आवाज ऐकावा लागतो. याबद्दल पुढे
          बोलणं झालं.
        </p>
        <p>
          मोठं होताना मुलांमधलं माणूसपणही वाढावं, त्यांना इतरांबद्दल कणव असावी.
          आयुष्यातल्या दुःख, कष्ट, प्रश्न यांचा सामना करायला शिकावं,
          दुसर्यांच्याही दुःख, कष्टांबद्दल जाणीव असावी. या सगळ्यासाठी माणसाचं
          काळीज हवं. आपण मोठं होताना – पैसा प्रतिष्ठा मिळवताना त्याचे आणखी काय
          काय परिणाम होत आहेत, तो मिळवण्यासाठी आपण सन्मार्गानं जात आहोत ना,
          त्यातून इतरांचं अकल्याण होत नाही ना? पुढच्या पिढ्यांसाठी आपण त्यातून
          अडचणी निर्माण करून ठेवत नाही ना? हे सगळे विचार करायला आपण
          त्यांच्याबरोबर राहायला हवं.
        </p>
        <p>
          मुलांना आत्ता जे व्हावंसं वाटतंय, ते त्यांना जरी नववी दहावीत सांगता
          आलं नाही, तरी ते जेव्हा प्रत्यक्ष त्यासाठी परीक्षा द्यायला जातील,
          तोपर्यंत त्यांना हे विचार करता यावेत यासाठी आपण त्यांची तयारी करून
          घ्यायला हवी. पुढे त्यांनी सध्याची व्यवस्था बदलावी, थोडी अधिक मानवी
          करावी यासाठी त्यांना बळ द्यायला हवं. नाहीतर आपण ज्या इच्छेनं मूल
          वाढवण्याचे सगळे प्रयत्न आजवर करत आहात ते फोल जातील अशी शक्यता आता
          उंबर्याबाहेर नाही तर आत येऊन ठेपलेली आहे. आपल्या मुलांनी केवळ
          भद्रतेनं, चांगलेपणानं वागावं एवढंच पुरणार नाही, तर त्यांनी सुज्ञही
          असायला हवं आहे.नाहीतर असलेली व्यवस्था त्यांना गिळून आणखीच भ्रष्ट
          व्हायच्या आणि करायच्या मार्गावर आहे. आपली ह्यात व्यक्तिश: काही भर
          टाकली आहे किंवा नाही हा प्रश्नच नाही, तसं नसलं तरी आपण त्यातून मुक्त
          होणार नाही.
        </p>
        <p>
          कोई और नाही है जिम्मेदार, जिम्मेदारी है अपनीही|<br />
          त्यामुळे ती पेलायची तर काम आपणच करायला लागेल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जुलै २०१०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जुलै २०१०",
    english: "",
  },
  short: {
    marathi:
      "गेल्या दोनेक महिन्यांमधे आपल्या बेजबाबदार समाजाचं चित्र सातत्याने आपल्यासमोर येतं आहे. अनाथ बाळांना घरं मिळावीत म्हणून दत्तक देण्यासाठी जे काम...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
