const articleData = {
  content: {
    marathi: `<article
  id="post-22280"
  class="post-22280 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          हल्ली आपल्या बाळाला घेऊन बालरोग तज्ज्ञाकडे गेलं की ते अनेक
          आजारांविरुद्धच्या लसी घ्यायला सुचवतात. जसजशा नवनवीन लशी उपलब्ध होताहेत
          तसतशी ही यादी वाढतच चालली आहे. यातील बर्याच लशी खूप महाग आहेत. पेटंट
          कायद्यातील तरतुदींमुळे इतर औषध कंपन्यांना त्या स्वस्तात बनवता येत
          नाहीत. उच्चमध्यमवर्गीय व्यक्तींच्याकडे आजकाल अशा लशी देण्यासाठी पुरेसा
          पैसा असतो परंतु त्यामुळेच एक वेगळं दडपण निम्न आर्थिक स्तरांतील
          कुटुंबांवर येतं. अनेकदा अशा लशी देणं त्यांना परवडत नसतं,पण न द्याव्या
          तर आपल्या पोटच्या गोळ्यासाठी आपण काही चुकीचं तर नाही ना वागत अशा
          कल्पनेनं त्यांना (प्रचंडच) अपराधीपण येतं. सार्वजनिक आरोग्यासंदर्भात
          काम करणारे अनेकजण या लशीकरणाच्या मार्याबद्दल वेगळीच भूमिका सातत्याने
          मांडत असतात. अशा वेळी पालकांच्या मनातील द्वंद्व सोडवण्यासाठी काय करता
          येईल या संदर्भातली ही चर्चा.<br />
          डॉ. शरद अगरखेडकर हे बालरोगतज्ज्ञ, बालरोग या विषयाचे प्राध्यापक आणि
          इंडियन मेडिकल असोसिएशनच्या पुणे शाखेचे विद्यमान अध्यक्ष. पुण्यात सध्या
          इतक्या प्रकारच्या आजारांच्या साथींनी (मलेरिया, डेंग्यू, चिकुनगुनिया,
          डोळे येणे, स्वाइन फ्ल्यू, कावीळ वगैरे) थैमान घातलं आहे की त्यांना
          प्रतिबंध कसा करता येईल, या साथी आटोक्यात कशा आणता येतील याबद्दलची
          त्यांची भूमिका महत्त्वाची ठरते. त्यांच्याशी बोलण्यातून या विषयाच्या
          तांत्रिक अंगाची ओळख झाली.<br />
          ते म्हणाले, ‘‘लशीकरणाच्या माध्यमातून अनेक आजारांवर खूपच नियंत्रण
          मिळवता आलेले आहे. धनुर्वात, डांग्या खोकला, घटसर्प, पोलिओ, गोवर अशा
          अनेक आजारांना मर्यादेत ठेवण्यात आपण जे यश मिळवलेलं आहे तेे
          लशीकरणातूनच. मात्र इथे काही गोष्टी लक्षात ठेवायला हव्यात. महाराष्ट्रात
          लशीकरणाचे उद्दिष्ट बर्यापैकी गाठलं जातं परंतु इतरत्र त्याबाबतची
          परिस्थिती फारशी उत्साहवर्धक नाही. (मध्यंतरी झालेल्या राजस्थानातल्या
          एका अभ्यासात काही ठिकाणी लशीकरण १० टक्क्याहून कमी होत असल्याचं आढळून
          आलं होतं.)<br />
          दुसरं म्हणजे लशीकरणामुळे मिळणारी प्रतिकारशक्ती कमी झाल्यावर (सुमारे १०
          वर्षांनंतर) यापैकी काही आजार पुन्हा डोकं वर काढू शकतात. त्यामुळे आता
          ते आजार मोठ्या वयात होण्याचं प्रमाण वाढलं आहे. (उदा. कांजिण्या)’’<br />
          डॉ. अगरखेडकरांच्या मते ‘बी’ प्रकारची कावीळ, ‘ए’ प्रकारची कावीळ, रोटा
          व्हायरसमुळे होणार्या जुलाब/अतिसाराविरुद्धची लस, न्युमोनिया विरुद्धची
          लस, एच.पी.व्ही. विषाणूविरुद्धची लस या लशी योग्य वेळी घ्यायला
          हव्यात.<br />
          आधी म्हटल्याप्रमाणे याबाबतीत सार्वजनिक आरोग्यासंदर्भात काम करणार्या
          तज्ज्ञांचं मत वेगळं आहे. त्या संदर्भात या क्षेत्रात अनेक वर्ष काम
          करणार्या डॉ. अनंत फडके यांच्याशीही आम्ही बोललो. त्यांच्या मते
          सार्वजनिक आरोग्य धोरण आणि वैयक्तिक निर्णय यांची सरमिसळ करू नये.
          ज्यावेळी एखादी लस सर्वांना उपलब्ध व्हावी असं आपण म्हणतो, त्यावेळी अनेक
          बाबींचा विचार करावा लागतो. आपल्या देशाच्या वार्षिक अंदाजपत्रकात
          ‘आरोग्या’साठीची तरतूद भरभक्कमपणे वाढवावी अशी मागणी अनेक वर्षं केली
          जाते आहे. त्यात काहीशी सुधारणा गेल्या काही वर्षांत झाली आहे. परंतु
          त्यावरून येत्या काही वर्षांत ती अपेक्षेएवढी वाढेल अशी सुतराम शक्यता
          नाही. अशा वेळी प्राधान्यक्रम ठरवावाच लागेल. म्हणजे राष्ट्रीय लशीकरण
          मोहिमेअंतर्गत कोणकोणत्या लशींचा समावेश करता येईल, आणि कोणत्या लशींचा
          समावेश करता येणार नाही ते शेवटी प्राधान्य आणि उपलब्ध संसाधनांवरच
          अवलंबून राहील. हे ठरवताना अशा आजारांचे एकूण प्रमाण, त्या आजारांचे
          गांभीर्य (आजार झाला तर किती मृत्यू होतील आणि लशीकरणाने त्यातील किती
          मृत्यू टाळले जातील), सुरक्षितता, किंमत इत्यादींचा विचार अनिवार्य आहे.
          ऊठसूट कोणतीही लस, केवळ परिणामकारक आहे एवढ्या एकाच मुद्यावरून राष्ट्रीय
          लशीकरण मोहिमेत समाविष्ट होऊ शकणार नाही. दुसरी गोष्ट
          -विज्ञान/तंत्रज्ञान आणि त्याभोवतीचं अर्थकारण व राजकारण काय असू शकतं
          याचाही विचार करायला हवा. उदाहरणार्थ प्रचंड आर्थिक फायद्यासाठी
          औषधकंपन्या नवनवीन लशींची भलावण करत राहतात आणि लशीकरणातून मिळणार्या
          आर्थिक फायद्यासाठी अनेक डॉक्टर्स आपल्या रुग्णांना त्या सुचवत राहतात.
          या सगळ्यात प्रचंड जाहिरातबाजी, प्रलोभनं, भेटवस्तू अशा अनेक मार्गांचा
          सर्रास वापर केला जातो. जागतिक आरोग्य संघटनेसारख्या संस्थेतही
          आरोग्यविषयक अनेक निर्णय अशा ‘विज्ञानबाह्य’ कारणांसाठी घेतले गेलेले
          आहेत. ‘पल्स पोलिओ’ या प्रसिध्द मोहिमेविरुद्ध अनेक शास्त्रीय पुरावे
          असूनही (जरी त्याबद्दलचे संशोधन मुळातच अत्यल्प आहे), वार्षिक
          अंदाजपत्रकातील मोठा वाटा गिळंकृत करणारी ही मोहीम अजूनही राबवली जातेच
          आहे. मोहीम सुरू होण्यापूर्वी जेवढ्या मुलांना पोलिओ होत होता (जो
          टाळण्यासाठीच मुळात ही मोहीम सुरू करण्यात आली) त्याच्या सुमारे आठपट
          मुलांना सध्या लुळेपण येत आहे. याबद्दल कोणतेही गंभीर संशोधन आज उपलब्ध
          नाही.<br />
          पाच वर्षाखालील मुलंाना ‘बी’ प्रकारच्या काविळीची लस जरूर द्यावी पण
          त्यानंतरच्या वयातील सर्वांना ती लस सरसकट देणं अयोग्य आहे. कारण हा आजार
          जरी गंभीर असला तरी त्या विषाणूशी संपर्क येण्याची शक्यता मुळातच खूप कमी
          आहे. तुलनेने ‘ए’ प्रकारची कावीळ होण्याची शक्यता खूपच अधिक लोकांना
          असते. पाच वर्षापर्यंत बहुसंख्य मुलांचा ‘ए’ प्रकारच्या काविळीच्या
          विषाणूंशी संपर्क येऊ शकतो. त्यामुळे अगदी लहान वयात ही लस द्यायला हरकत
          नाही. त्यानंतरच्या वयात सरसकट सर्वांना ही लस देण्याऐवजी ज्या व्यक्तीचा
          या विषाणूशी संपर्क आलेला नाही (ज्यांच्या रक्तात या विषाणूविरुद्धची
          प्रतिपिंडे नाहीत) अशांनाच ही लस द्यावी.<br />
          इथे आणखी एक मुद्दा लक्षात घ्यायला हवा की दूषित पाण्यातून पसरणार्या
          प्रत्येक आजाराविरुद्धची महागडी लस सार्वजनिक आरोग्य व्यवस्थेतून
          देण्याऐवजी सर्वांना स्वच्छ / सुरक्षित पाणी उपलब्ध करून देणं जास्त
          महत्त्वाचं आहे. विकसित देशांत अनेक आजारांवरील नियंत्रण हे लशी उपलब्ध
          होण्यापूर्वी केवळ जीवनमानातील सुधारणांमुळे शक्य झालेलं आहे हे लक्षात
          घ्यायला हवं. डॉ. फडके असेही म्हणाले की अनेक लशींबद्दलचे उपयुक्तता,
          सुरक्षितता, देताना घेण्याची काळजी असे अनेक मुद्दे अजूनही पूर्णपणे
          सोडवले गेले आहेत अशी वस्तुस्थिती नाही.<br />
          या दोघां तज्ज्ञांशी झालेलं बोलणं तुमच्यासमोर मांडलं आहे. या
          चर्चेनंतरही आपला वैयक्तिक प्रश्न ‘मी माझ्या बाळाला काय देऊ ते सांगा !’
          फारसा सुटत नाही. निर्णय कसा घ्यावा मग? डॉ. अनंत फडके याबाबतीत एक
          मूलभूत निकष सांगतात. ‘‘राष्ट्रीय लशीकरण मोहिमेअंतर्गत दिल्या जाणार्या
          सर्व लशी द्यायलाच हव्यात. त्यापलीकडच्या इतर लशी सहज परवडत असतील तरच
          द्याव्यात. पण नाही दिल्या म्हणून अजिबात अपराधीपण बाळगू नये.’’
        </p>
        <p>
          palakneeti@gmail.com;
          <a href="mailto:sanjeevani@prayaspune.org" target="_blank"
            >sanjeevani@prayaspune.org</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गेली द्यायची राहून …"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गेली द्यायची राहून …",
    english: "",
  },
  short: {
    marathi:
      "हल्ली आपल्या बाळाला घेऊन बालरोग तज्ज्ञाकडे गेलं की ते अनेक आजारांविरुद्धच्या लसी घ्यायला सुचवतात. जसजशा नवनवीन लशी उपलब्ध होताहेत तसतशी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
