const articleData = {
  content: {
    marathi: `<article
  id="post-22269"
  class="post-22269 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          एखाद्या वर्गात आपण डोकावलो तर आपल्याला काय दिसतं, असा विचार केला तर
          काही ठोकळेबाज दृश्यच मला आठवतात. एक म्हणजे शिक्षक बोलतायत आणि मुलं
          चुपचाप ऐकतायत. दुसरं, काही मुलं शिक्षकांचं बोलणं लक्ष देऊन ऐकतायत आणि
          काही मुलं आपसात बोलण्यात दंग आहेत. किंवा मग वर्गात शिक्षकच नाहीयेत आणि
          मुलं आपापसात गप्पा मारतायत. शिक्षक सहजपणे मुलांशी गप्पा मारतायत,
          काहीतरी नवीन सांगतायत, मुलं रंगून जाऊन ऐकतायत असं कधी नुसतं सुचतसुद्धा
          नाही. हे माझं सगळं निरीक्षण सरकारी ग्रामीण शाळांमधल्या अनुभवांवर
          आधारलेलं आहे.<br />
          प्रसिद्ध शिक्षणतज्ज्ञ कृष्णकुमार म्हणतात, ‘‘संवादाबद्दल आमच्या मनात
          उपेक्षेची भावना असते. त्यामुळे शिक्षणात संवादानं काय बहार आणता येईल या
          कल्पनेची आपण नेहमीच अवहेलना करत आलो आहोत. सर्व स्तरांवर हीच स्थिती आहे
          पण प्राथमिक स्तरावर तर ती जास्त स्पष्टपणे दिसते. नर्सरी व प्रायमरी
          शाळांसाठी संवाद हे शिकणं आणि शिकलेलं पक्कं होण्यासाठीचं पायाभूत माध्यम
          आहे. त्यासाठी एक पैसाही खर्च करावा लागत नाही. तरी शिक्षक मुलांना बोलू
          देत नाहीत, आणि संवादमाध्यमातून होणारे सगळेच फायदे वाया घालवतात.’’<br />
          संवाद हा प्रभावी शिक्षणाला निव्वळ साहाय्यकारीच आहे असं नाही तर आणखीही
          खूप काही आहे, हे कुणाही चांगल्या शिक्षकाला उमजतं. मुलाला शिकणं आणि
          विचार करणं यासाठी मातृभाषेची बैठक मिळणं आवश्यक आहे. लिहिणं, वाचणं आणि
          संख्या शिकणं हे तर पाठ्यक्रमाचे आधार आहेत, आधी वाचायला लिहायला शिकणं
          आणि मग वाचून शिकणं अशी सामान्यत: प्रक्रिया घडते. पण संवाद हा शिकण्याचा
          खरा पाया आहे. फक्त शिकण्यासाठीच नाही तर मेंदूच्या विकासासाठीसुद्धा
          संवाद गरजेचा आहे हे आता मान्य झालं आहे. त्यामुळे मेंदूची विचार
          करण्याची क्षमता वाढते.<br />
          शिक्षण प्रक्रियेतलं संवादाचं महत्त्व समजून घेण्यासाठी काही उदाहरणं बघू
          या. वर्गात लोकशाही व्यवस्था निर्माण होणं हे वर्गाच्या संपूर्ण
          विकासासाठी आवश्यक आहे आणि ती व्यवस्था निर्माण करण्यासाठीही संवाद
          महत्त्वपूर्ण भूमिका बजावू शकतो.<br />
          उदा.- एका खाजगी शाळेतल्या पाचवीच्या वर्गातलं हे उदाहरण आहे. इंग्रजी
          भाषेचा तास चालू आहे. व्याकरण शिकवलं जातंय. मुलांना काही गृहपाठ करायला
          दिला होता. पुस्तकातल्या वाक्यांचा काळ बदलायचा होता, म्हणजे
          वर्तमानकाळाचा भूतकाळ किंवा भविष्यकाळ करायचा होता. त्याबद्दल शिक्षक आणि
          विद्यार्थ्यांच्यात झालेला हा संवाद. सुमित गृहपाठाची वही आणायला विसरला
          आहे. त्यानं तो केलाय की नाही हे तपासण्यासाठी शिक्षिकेनं त्याला काही
          प्रश्न विचारले.<br />
          शिक्षिका : सुमित, तुझी वही कुठे आहे?<br />
          सुमित : आय डिड नॉट ब्रॉट माय कॉपी.<br />
          शिक्षिका : ब्रॉट?<br />
          वर्गातली मुलं ओरडतात, ‘‘ब्रिंग !’’.<br />
          शिक्षिकेला असा संशय आहे की सुमितनं गृहपाठ केलेला नाहीय. म्हणून ती आता
          रागावून बोलायला सुरुवात करते. ती त्याला गृहपाठातल्या पहिल्या प्रश्नाचं
          उत्तर द्यायला सांगते. इतर मुलांनाही उत्तर द्यायचंय त्यामुळे ती
          आरडाओरडा करायला लागतात. पण शिक्षिका सांगते की मी सुमितशी बोलत्येय.
          तेव्हा त्याच्याशिवाय कोणीही बोलायचं नाही.<br />
          हे सगळं संभाषण एका मिनिटात झालं. संपूर्ण मिनिटभर शिक्षिकेचं लक्ष एकाच
          मुलाकडे असल्यामुळे बाकीची मुलं बेचैन झाली. सुमितकडे एक रागीट कटाक्ष
          टाकून शिक्षिका एव्हाना खूपच अस्वस्थ झालेल्या मुलांकडे वळली. त्यामुळे
          आता कोणीही उत्तर दिलं तरी चालेल हे शिक्षिकेनं न सांगताच मुलांना कळलं.
          जवळजवळ अर्धा वेळ संपल्यावर तिनं हात वर न करणार्यान मुलांकडे लक्ष
          द्यायला सुरुवात केली. त्यांचा गृहपाठ तपासायला सुरुवात केली तेव्हा तिला
          कळलं की त्यांनी गृहपाठ केलेला नाहीय. इथून शिक्षिका आणि मुलांच्यात
          नव्यानं संवाद सुरू झाला.<br />
          शिक्षिका : प्रणव, तुझी गृहपाठाची वही कुठे आहे?<br />
          प्रणव : माझ्याजवळ नाहीय.<br />
          शिक्षिका : तू गृहपाठ केला होतास का?<br />
          प्रणव काहीतरी पुटपुटतो<br />
          शिक्षिका : काऽऽऽय?<br />
          प्रणव : नाही केला. (तो अडखळत बोलतोय.)<br />
          शिक्षिका : केला नाहीस? का? प्रयत्न तरी केलास का?<br />
          प्रणव : मी वहीत एकदोन वाक्य लिहिण्याचा प्रयत्न केला पण नाही जमलं.<br />
          शिकण्या-शिकवण्याच्या दृष्टीनं विचार केला तरी ह्या संवादातून ना मुलांना
          काही मिळालं ना शिक्षकाला. कारण शिक्षिकेने बहुतांश वेळ मुलांवर ओरडण्यात
          घालवण्यापलीकडे काहीच केलं नाही. विचाराच्या दृष्टिकोनातून पाहिलं तरी
          समस्येवर तोडगा शोधण्यासाठीही ही चर्चा होत नाहीय. कारण शिक्षिका समस्या
          काय आहे हे निदान समजून घेण्याचाही प्रयत्न करत नाहीय. संवाद व्हावा
          म्हणून काही प्रयत्न इथे केलेला नाही आणि वर्गातील मुला-मुलींना सहभागी
          करून घेण्याचाही. अशा तर्हेानं हा संवाद वर्गात सहभागाची, सहकार्याची
          भावना निर्माण करण्याऐवजी काहींना आपला नुसताच वेळ जातोय असं वाटून
          मुलांच्यात गट पाडायलाच कारणीभूत ठरतोय.
        </p>
        <p>
          दुसरं उदाहरण – हे एका खाजगी शाळेतील सहावीच्या वर्गातलं उदाहरण आहे. इथे
          मुलं – मुली एकत्र शिकत आहेत. इतिहासाचा तास सुरू होतो आहे. शिक्षिका
          ‘उत्तर मौर्यकाल’ शिकवत्येय. तिनं वर्गात प्रवेश केल्यावर चारपाच मुलं
          गुड-मॉर्निंग म्हणतात, काही मुलं हाय-हॅलो म्हणतात. आणि काही शिक्षिका
          आल्याचं बघूनही आपापसातच बोलत राहतात.<br />
          शिक्षिका : गुड मॉर्निंग, काय चाललंय? आत्ता तुमचा इंग्रजीचा तास होता
          ना?<br />
          मुलं : हो, मॅडम.<br />
          शिक्षिका : मागच्या आठवड्यात आपण मौर्य साम्राज्याबद्दल बोललो होतो. आज
          आपण उत्तर मौर्य काळाबद्दल बोलूया, पण त्याआधी मौर्य साम्राज्याबद्दल
          कुणाला काही सांगायचंय? (बरीच मुलं हात वर करतात.)<br />
          सुरंजय : मॅडम, मौर्य साम्राज्य महाद्वीपाच्या बर्यााचशा भागात पसरलेलं
          होतं. त्यावर ज्यांची सत्ता होती ते एका नवीन विचारसरणीचा प्रचार करत
          होते. त्यामुळे अनेक छोटी राज्ये प्रभावित झाली होती.<br />
          विभोर : मॅडम, उदाहरणार्थ धम्म. त्यानं देवाणघेवाणीत समानता येण्यासाठी
          नाणी प्रचारात आणली.<br />
          शिक्षिका : हो, विभोर, बरोबर, कुणाला आणखी काही सांगायचंय?<br />
          तान्या : मला असं वाटतं की त्यांनी नियंत्रणावर भर दिला पण सामान्य
          माणसांच्या गरजांकडे दुर्लक्ष केलं.<br />
          शिक्षिका : हो, मौर्य साम्राज्यात सर्व राज्यांमधे एकच कायदा असावा, एकच
          राजा असावा. सर्व बाबतीत सारखेपणा असावा इकडे जास्त लक्ष दिलं जात होतं.
          तान्या, तू बरोबर सांगितलंस, सामान्य माणसाच्या गरजांकडे पूर्णपणे
          दुर्लक्ष केलं गेलं होतं. आज आपण मौर्य साम्राज्यानंतर काय झालं हे बघू
          या. त्या काळाबद्दल कुणाला काही माहिती आहे का?<br />
          आदित्य : नंतर मग शासन म्हणून काही राहिलंच नव्हतं, अनागोंदी माजली होती.
          राज्यात काय चाललंय याची कुणाला काळजी होती की नाही कोण जाणे.<br />
          काही मुलं बोलण्यासाठी हात वर करतात.<br />
          समर्थ : प्रत्येक राजानं असाच विचार केला असेल की संपूर्ण साम्राज्यावर
          नियंत्रण ठेवणं कठीण आहे. त्यामुळे सर्व राज्यं परत विखुरली असतील. नंतर
          काय झालं असेल?<br />
          श्रेया : नवीन राज्य बनली असतील, दुसरं काय? ती राज्य आणखी छोट्या
          राज्यात विभागली गेली असतील.<br />
          शिक्षिका : हो, श्रेया, तू बरोबर सांगितलंस. साम्राज्याचे छोटे छोटे
          तुकडे होत होते. कोणी राजा काही धोरणाने त्यांना स्वतःच्या साम्राज्यात
          सामीलही करून घेत होता. अशी कोणती राज्यं होती माहित्येय?<br />
          ऋषभ : विदेह<br />
          शिक्षिका : बरोबर. आणखी कोणती माहिती आहे?<br />
          स्पर्श : त्यावेळी व्यापार व्यवस्थाही बिघडली होती. लोकांना कसलेच अधिकार
          नव्हते. आपलं म्हणणं मांडण्याचं स्वातंत्र्य नव्हतं. एकाअर्थी ते गुलामच
          होते. जसं ‘तालिबान’मधे आहे.<br />
          तान्या : हो स्पर्श. तुला माहित्येय, खूप ठिकाणी मुलींना शाळेत जायची
          परवानगी नाहीय. काही मूठभर लोकच स्वतःची विचारपद्धती इतरांवर लादायचा
          प्रयत्न करतात. त्यावरून कित्येक देशांमधे मारामारी चालू आहे.<br />
          शिक्षिका : बरोबर आहे तान्या. तिथली मुलींची परिस्थिती खूपच वाईट आहे.
          आणि यावरून हेही स्पष्ट होतं की नियंत्रणाची ताकद मूठभर लोकांच्या हातात
          आहे आणि सामान्य लोकांशी त्यांनी कसं वागावं याबद्दल त्यांच्यावर काहीही
          नियंत्रण नाहीय. स्पर्श, तुझी चिंताही योग्य आहे. साम्राज्यांच्या पतनाचा
          लोकांच्या जीवनावर बर्यारच प्रमाणात परिणाम झाला असणार. ठीक आहे, आता मला
          सांगा मौर्यकाळात कोणता राजदूत आला होता?<br />
          विपुल : मेगॅस्थेनिस मॅडम.<br />
          स्पर्श : प्लीज, प्लीज मॅडम…<br />
          शिक्षिका : स्पर्श, दुसर्यां नाही बोलायची संधी द्यायला पाहिजे रे! सांग,
          तुला काय सांगायचंय.<br />
          स्पर्श : त्या काळात मानव अधिकारांची कोणीच कदर करत नव्हतं. सगळ्या
          राज्यांनी राजेशाही स्वीकारली होती.<br />
          शिक्षिका : होय स्पर्श, त्या काळात सगळीकडे राजेशाही होती. सर्व राज्यभर
          एकाच व्यक्तीची सत्ता चालत होती. पण तेव्हाच साम्राज्याचं पतन झालं आणि
          त्यानंतर इंडो-ग्रीक टोळ्या आल्या. ह्या बाहेरून आलेल्या टोळ्यांना काय
          म्हणाल?<br />
          ऋषभ : आक्रमक, घुसखोर.<br />
          स्पर्श : मॅडम, एक सामान्य माणूस आणि राजामधे केवढा भेदभाव आहे. हे
          चुकीचं आहे ना?<br />
          शिक्षिका : कसं?<br />
          स्पर्श : युद्धाच्या वेळी राजाला कैद करणं हा मुख्य उद्देश असायचा.
          त्यामुळे राजाला स्वतःच्या सुरक्षिततेची जास्त काळजी होती. राजाला जास्त
          संरक्षण दिलं जायचं. सामान्य जनतेच्या संरक्षणाची कुणाला फारशी काळजी
          नव्हती.<br />
          शिक्षिका : स्पर्श, तुझी काळजी बरोबर आहे. असं होत होतं कारण जर राजा
          हरला, पकडला गेला तर संपूर्ण राज्य दुसर्याब राजाच्या ताब्यात जात
          होतं.<br />
          समर्थ : काय व्हायचं माहित्येय का, राज्याच्या छोट्या छोट्या भागांवर
          सैन्य कब्जा करायचं. म्हणून राजाला राजधानीत सुरक्षित ठेवत होते.<br />
          स्पर्श : कमाल म्हणजे राजा मेला तर त्याचा मुलगा राज्य सांभाळायचा.<br />
          श्लो्क : हो, अर्थात तोच राजा होणार. तुझ्या पेरेंटस्ची प्रॉपर्टी कुणाला
          मिळणार? तुला आणि तुझ्या बहिणीलाच ना?<br />
          स्पर्श : अरे पण राज्य म्हणजे काय पर्सनल प्रॉपर्टी नाही काही, बावळट!<br />
          शिक्षिका : आपण आता काही टोळ्यांबद्दल विस्तारानं चर्चा करू. एक टोळी
          इंडो-ग्रीक होती. आणखी नावं सांगा बघू.<br />
          ऋषभ : भूतानच्या टोळीवाल्यांनीही भारतावर आक्रमण केलं होतं.<br />
          श्लोषक : मौर्यकाळानंतरचे राजे बौद्ध असायचे. ते बौद्ध असून लढाई का
          करायचे?<br />
          त्रिशा : मॅडम, आपण बौद्ध कुषाणांबद्दल बोललो होतो. ते बौद्ध धर्म
          कसोशीनं पाळत नव्हते. पण अशोक तर पक्का बौद्ध होता. मग तो का हिंसेच्या
          मार्गानं जात होता?<br />
          शिक्षिका : अशोकाचा हिंसेवर विश्वास होता, त्या काळाबाबत आपण बोलतोय.
          कित्येक लढायांनंतर खूप वर्षांनी त्यानं बौद्ध धर्म स्वीकारला.<br />
          नितिन : मॅडम, जर अशोकाला कोणी चाकू मारला तर तो त्याला मारणार नाही
          का?<br />
          शिक्षिका : नितिन, आत्ता आपण काहीतरी वेगळं बोलतोय. तू वर्गात जे काय
          चालू आहे तिकडे लक्ष देशील का? मला वाटतं तू विषयापासून दूर जातोयस.<br />
          शिक्षक आणि विद्यार्थ्यांमधल्या संवादाचं एक बर्याूपैकी उदाहरण या वर्गात
          बघायला मिळालं. गुणवत्तेच्या दृष्टीनंही हा संवाद आधीच्या मानानं खूपच
          चांगला आहे. हा संवाद वाचल्यावर शिक्षिका मुलांना त्यांचं मत आणि टीका
          व्यक्त करण्यासाठी पुरेसा वेळ आणि स्थान देत्येय हे समजतं. विद्यार्थी
          परिस्थितीबद्दल काही अनुमान काढतायत. तसंच शिक्षिका त्यांच्या विचारांना
          पुरेसं महत्त्वही देत्येय.<br />
          शिक्षिकेनं वर्गाची सुरुवात कुठल्या तरी एकाच मुलाला उत्तर द्यायला किंवा
          बोलायला सांगून करण्याऐवजी, ‘‘मौर्य साम्राज्याबद्दल कोणाला आपलं मत
          मांडायचंय?’’ अशा प्रश्नानं केली आणि मुलांनी दिलेल्या उत्तरांवरून ती
          किती सहजपणे आपलं मत मांडू शकतायत हे समजतं. वर्गात बराच काळ चालू
          असलेल्या संवाद-प्रक्रियेतून ही सहजता आलेली आहे. इथे प्रत्येक मुलासाठी
          एक स्थान सुनिश्चित होईल असं नातं तयार होण्यासाठी प्रयत्न केला गेलेला
          आहे.<br />
          स्वातंत्र्य आणि स्वातंत्र्याची अनुभूती एकदोन दिवसात नाही मिळत. बराच
          काळ त्या वातावरणात राहूनच ती अनुभवाला येते. या वर्गाच्या संस्कृतीमधे
          हे तत्त्व साकार झालेलं दिसतंय. इथे शिक्षिका मुलांच्या निरीक्षणाचं
          कौतुक करतेय आणि कुठल्या तरी एक दोन मुलांकडेच फक्त लक्ष न देता
          सगळ्यांना संभाषणात भाग घेता यावा अशा वाटाही तयार करत्येय. उदा.
          शिक्षिका ‘मौर्य साम्राज्य’ शिकवत्येय. पण मुलं त्यावर टीका करताना
          भूतकाळाची वर्तमानाशी सांगड घालतायत. ही गोष्ट मुलांची इतिहासाबद्दलची
          समज अर्थपूर्ण आहे ह्याचं द्योतक आहे आणि ही समज अधिक व्यापक बनवायला अशा
          तुलनांची मदत होते. घटनांचा मुलं त्यांच्या मनानं अर्थ लावतायत आणि
          शिक्षिकेला त्यात काही वावगं वाटत नाहीय. मुलांच्या भाषेतून त्याच्या
          अभिव्यक्तीतला स्पष्टपणा दिसून येतोय, आणि हे अभिव्यक्ती स्वातंत्र्य
          शिक्षिकेनं स्वीकारलेलं आहे. शिक्षिका मुलांची मातृभाषा आणि शिकवण्याचं
          माध्यम इंग्रजी या दोन्ही भाषांचा वापर करत्येय. ती ज्या तर्हे्नं दोन्ही
          भाषा वापरत होती त्यावरून हे स्पष्ट होत होतं की ज्ञान व विचारांचं
          आदान-प्रदान हे शिक्षिकेचं उद्दिष्ट आहे, भाषेचा वापर हे नाही.<br />
          अर्थात आताही ह्या संवादात अनेक तृटी आहेत. एखादं उदाहरण पाहायचं तर
          नितिन जेव्हा म्हणतो की कोणी अशोकाला चाकू मारला तर तो उलट त्याला मारणार
          नाही का? तेव्हा शिक्षिका उत्तर टाळते. खरंतर नितिन अहिंसेचा खरा अर्थ
          समजून घेण्याचा प्रयत्न करत होता. ती त्याची स्वाभाविक जिज्ञासा होती.
          शिक्षिकेनं त्याला थांबवलं कारण तिला तो धडा त्याच दिवशी पूर्ण करायचा
          होता. खाजगी मालमत्ता आणि राज्याची जबाबदारी याही विषयावर चर्चा व्हायला
          हवी होती. पण झाली नाही. पण त्यामुळे शिक्षिकेनं महत्त्वाच्या अनेक
          विषयावर चर्चा करण्याची संधी घालवली. असं असलं तरी ही एक संवेदनशील
          शिक्षिका आहे<br />
          आणि तिच्या शिकवण्याच्या पद्धतीवरून<br />
          वर्गात लोकशाही पद्धत राबवायची तिची<br />
          इच्छा आहे.<br />
          तिसरं उदाहरण – हे दुसरीच्या वर्गाचं उदाहरण आहे. इथे मुलं शिक्षकाबरोबर
          बसली आहेत.<br />
          शिक्षक : एक जंगल होतं, जंगल की बाग?<br />
          मुलं : बाग !<br />
          शिक्षक : बाग कशी असते?<br />
          दिनेश : बाग… झाडांची बाग, आंब्याची बाग.<br />
          सलमान : फणसाची झाडं असतात.<br />
          दिनेश : सर, फणसाची भाजी पण असते.<br />
          शिक्षक : मळा मोठा असतो की बगीचा?<br />
          सलमान : सर, मळा मोठा असतो.<br />
          शिक्षक : कोणी कोणी मळा पाहिलाय?<br />
          ‘‘आम्ही… आम्ही’’ (सगळे ओरडले)<br />
          गुलशन : सर मी पाहिलाय.<br />
          शिक्षक : कोणाचा?<br />
          गुलशन : वकील साहेबांचा<br />
          शिक्षक : वकीलसाहेबांचा, वकीलसाहेबांचा मळा कुठे आहे?<br />
          सलमान : (मधेच अडवत) ते तर शेत आहे.<br />
          दिनेश : तिथे आंब्याची झाडं आहेत. इथून ते थेट बांद्राभानपर्यंत.<br />
          शिक्षक : ठीक आहे. तो फळांचा मळा आहे की भाजीचा? (काही मुलं गडबड करायला
          लागली. शिक्षकानं त्यांना गप्प करून गुलशनचं बोलणं ऐकून घ्या असं
          सांगितलं.)<br />
          शिक्षक : वकीलसाहेबांच्या मळ्यात तू काय बघितलंस?<br />
          गुलशन : …..(गप्प राहिला)<br />
          शिक्षक : त्यांनी काय लावलं आहे?<br />
          गुलशन : फणस<br />
          शिक्षक : फक्त फणस? सगळीकडे?आणि बांद्राभानजवळ आहे तिथे?<br />
          दिनेश : जांभूळ आणि सीताफळ<br />
          शिक्षक : सीताफळ, म्हणजे त्याची पण भाजी करतात तेच ना? (मुलं हसायला
          लागतात.)<br />
          दिनेश : नाही.<br />
          मोहित व सलमान : नाही सर, खायचं सीताफळ (त्यांना म्हणायचं होतं की सीताफळ
          हे एक फळ आहे भाजी नाही. )<br />
          शिक्षक : बरं, सीताफळाची चव कशी असते?<br />
          दिनेश : गोड, साखरेसारखं<br />
          (कोणीतरी म्हटलं की नवलकिशोरच्या दुकानात तो सीताफळं विकतो.)<br />
          शिक्षक : (नवलकिशोरला) हो कारे नवल, तू सीताफळं विकतोस?<br />
          गुलशन : सर, पपईसुद्धा. बागेत फुलं तर अजूनही आहेत.<br />
          सलमान : हो सर, वकीलसाहेबांच्या शेतात गुलाबाची पण झाडं आहेत आणि
          झेंडूचीही.<br />
          गुलशन : सर ते पण ती विकतात.<br />
          शिक्षक : कोणाला?<br />
          सलमान : हार करणार्या लोकांना.<br />
          इथे वर्गासारख्या अतिशय औपचारिक ठिकाणी शिक्षक व मुलांच्यात हा अगदी
          अनौपचारिक असा संवाद चालू आहे. ही दुसरीतली मुलं त्यांचे बाहेरच्या
          जगातले अनुभव वर्गात सांगतायत. आणि ते अनुभव त्यांचे स्वतःचे आहेत. दुसरी
          महत्त्वाची गोष्ट म्हणजे ती आपल्या मातृभाषेचा वापर करतायत, ज्या
          पद्धतीनं ती त्यांचे अनुभव सांगतायत त्यावरून हे जाणवतं की वर्गातल्या
          चर्चेत मांडले जाण्याइतकं महत्त्व त्यांच्या अनुभवांना आणि बोलण्याला
          दिलं जातंय. आपणही वर्गाचा एक भाग आहोत हा विश्वास मुलांच्यात निर्माण
          होतो आहे. ह्या नात्यामुळे शिक्षक व मुलं एकमेकांना चांगल्या तर्हेणनं
          समजून घेऊ शकतात. ही परस्पर समज कोणत्याही गटाकडून उपक्रम करून
          घेण्यासाठी आवश्यक असते, पण सर्वसाधारणपणे शाळेत असा अनुभव येत नाही.
          अनौपचारिकतेमुळे मुलांचा आपसातला भेदभाव कमी व्हायला मदत होते. त्यामुळे
          मुलांच्यात आपसात आणि शिक्षकांच्यात सलोखा वाढतो. संवादाची ही पद्धत
          वर्गात लोकशाही रुजवण्यासाठी मदत करणारी आहे.
        </p>
        <p>
          चौथं उदाहरण – हा संवाद कृष्णकुमारांनी लिहिलेल्या ‘बच्चेकी भाषा और
          अध्यापक, १९९६’ मधून घेतला आहे. हे एका सरकारी शाळेतल्या तिसरीच्या
          वर्गातलं उदाहरण आहे. शिक्षकानं मुलांना वर्गाच्या बाहेर जाऊन निरीक्षण
          करायला सांगितलं. नंतर वर्गात त्यांनी त्यांचे अनुभव सांगायचे होते.
          रस्त्यावर थोडावेळ फिरून आलेल्या काळूशी झालेला हा संवाद-<br />
          शिक्षक : तू कुठे गेला होतास?<br />
          काळू : सर, शाळेच्या मागच्या रस्त्यावर.<br />
          शिक्षक : मग सांग बरं तू तिथे काय पाहिलंस?<br />
          काळू : सर, एक गाय होती…. एक मुलगा, सायकलवरून जात होता….<br />
          शिक्षक : (काळूला मधेच अडवून) बरं तू सांग जाणार्याळयेणार्यात लोकांपैकी
          तू कोणाचं नीट निरीक्षण केलंस? तुला कोण चांगलं वाटलं?<br />
          काळू : सर एकजण चष्मेवाला होता आणि त्यानं चांगले कपडे घातले होते.<br />
          शिक्षक : तो तुला चांगला वाटला का?<br />
          काळू : हो<br />
          शिक्षक : तो का चांगला वाटला?<br />
          काळू : कारण सर, तो लय श्रीमंत माणूस होता.<br />
          शिक्षक : खूप श्रीमंत माणूस होता?<br />
          काळू : हो सर, त्यानी स्वच्छ आंघोळ केलेली होती, चांगले कपडे घातले होते.
          त्याच्या गळ्यात सोन्याची चेन पण होती सर.<br />
          शिक्षक : अच्छा, म्हणजे त्यानं घाणेरडे कपडे घातले असते तर तुला तो
          घाणेरडा वाटला असता.<br />
          काळू : अगदी खराब !<br />
          शिक्षक : खराब वाटला असता ना? का? यातून तुम्हाला कोणता धडा मिळाला?
          तुम्ही रस्त्यावर घाणेरडे कपडे घालून फिरलात तर लोक तुमच्याकडे लक्ष
          देतील का? चांगला मुलगा म्हणतील?<br />
          मुलं : नाही.<br />
          शिक्षक : खाजगी शाळेतील मुलं जातात उत्तम कोट-पँट घालून, बुशशर्ट घालून,
          कमरेला पट्टा, गळ्यात टाय, पायात बूट, तेल लावून विंचरलेले केस, ती कशी
          वाटतात?<br />
          मुलं : चांगली वाटतात.<br />
          शिक्षक : आणि तुम्ही जाताना लोक काय म्हणतात? ही बघा सरकारी शाळेतली
          मुलं, केस पण विंचरत नाहीत. तर आपण कसं राहायला हवं.<br />
          मुलं : चांगलं.<br />
          शिक्षक : आंघोळ करून स्वच्छ धुतलेले कपडे घातले पाहिजे.<br />
          ह्या संवादात शिक्षकाचा मुख्य उद्देश मुलांच्या निरीक्षण शक्तीवर चर्चा
          करण्याचा नाहीय. तर त्यांनी स्वच्छ आंघोळ करून, नीटनेटके कपडे घालून
          शाळेत यावं यासाठी त्यांना स्वच्छतेचे धडे दिले. पण ते ज्या पद्धतीनं
          बोलले त्यावरून त्यांचा भर मुलांनी स्वच्छता, व्यवस्थित राहण्याचं
          महत्त्व लक्षात आणून देण्यावर नाहीय तर ते फक्त सरकारी आणि खाजगी शाळातील
          मुलांमधला फरकच अधोरेखित करतायत असं दिसतं. शिकण्याच्या प्रक्रियेत
          संवादाचं काय महत्त्व आहे याची थोडीबहुत कल्पना या शिक्षकाला आहे हे
          कळतंय. पण त्यासाठी मुलांचे विचार विकसित व्हायला आणि ते व्यक्त करायला
          साहाय्यकारी ठरतील असे प्रश्न संवाद साधताना निवडायला हवेत. ह्या
          उदाहरणात शिक्षक मुलांना त्यांना हवं तेच बोलायला लावत आहेत.<br />
          मुलांना शिकण्याचं व विचाराचं स्वातंत्र्य मिळण्यासाठी वर्गात लोकशाही
          व्यवस्था असणं आवश्यक आहे. स्वतंत्र वातावरण निर्माण होण्यासाठी लोकशाही
          व्यवस्था हे एक निर्णायक साधन आहे. लोकशाहीच्या प्रक्रियेसाठी काही
          निश्चित अधिकार, स्वाधीनता आणि संधी मिळणं अनिवार्य आहे, आणि जोपर्यंत ही
          प्रक्रिया चालू असेल तोपर्यंतच स्वतंत्रता वृद्धिंगत होण्याची संधी असते.
          ह्या विवेचनाशी आपण सहमत असलो तर मला असं वाटतं की मुलांच्या क्षमता
          जास्तीत जास्त विकसित होऊ शकतील असं वातावरण आपल्या वर्गात राखू शकू.
          वर्गात लोकशाही रुजवण्याचं संवाद हे सशक्त माध्यम होऊ शकेल. पण त्यासाठी
          संवादाचा नेमका अर्थ लक्षात घेणं गरजेचं आहे. उदा. एक व चारमधे मुलांना
          त्यांचे विचार, अनुभव आणि मत व्यक्त करण्याचं स्वातंत्र्य मिळत नाही. असा
          संवाद वर्गात स्वातंत्र्याला विचारप्रक्रियेच्या वाढीला स्थान उपलब्ध
          करून देत नाही. उदाहरण दोन व तीन मधे तुलनेनं बरा संवाद आहे.
        </p>
        <p>हिंदी शैक्षणिक संदर्भ, मे-जून २०१० मधून साभार</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शाळेतील संवाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळेतील संवाद",
    english: "",
  },
  short: {
    marathi:
      "एखाद्या वर्गात आपण डोकावलो तर आपल्याला काय दिसतं, असा विचार केला तर काही ठोकळेबाज दृश्यच मला आठवतात. एक म्हणजे शिक्षक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
