import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22260"
  class="post-22260 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">– उज्ज्वला परांजपे</div>
          </div>
        </div>
        <p>
          गेल्या काही महिन्यांत दत्तक घेण्यासंदर्भातले काही गैरव्यवहार उघडकीला
          आले. ‘गोदावरी आश्रम’ या संस्थेकडून एका दांपत्यानं मूल दत्तक (की विकत?)
          घेतलं. काहीच दिवसात त्या मुलाचा एच्.आय्.व्ही.नं मृत्यू ओढवला. आता
          मात्र पालक खवळले. त्यांनी संस्थेविरुद्ध दावा लावला नि त्यामुळे सर्व
          घटना प्रकाशात आल्या. मूल एच्.आय्.व्ही. पॉझिटिव्ह नसतं तर? सर्व सुरळीत
          झालं असतं तर – ह्यातलं काहीच समोर आलं नसतं. नि ह्यातूनच हे लक्षात आलं
          की हे केवळ हिमनगाचं टोक आहे. असे कितीतरी ‘गुपचूप’ खरेदी-विक्रीचे मामले
          सर्रास घडत असणार. जोपर्यंत प्रश्न येत नाही तोपर्यंत ‘तेरी भी चूप मेरी
          भी चूप !’
        </p>
        <p>
          ही सगळी एक साखळी आहे. अनाथाश्रम म्हणून संस्था चालवण्याची, मूल दत्तक
          देण्याची कुठलीही मान्यता नसणार्या संस्था, स्त्रीरोग तज्ज्ञ, डॉक्टर्स,
          हॉस्पिटलचे मालक, कुमारी माता, मूल नको असलेल्या लग्न झालेल्या स्त्रिया,
          पोलीस आणि मूल नसलेले, दत्तक घेऊ इच्छिणारे पालक अशी या साखळीतली
          प्रत्येक कडी या प्रकारच्या घटनांना जबाबदार आहे.
        </p>
        <p>
          मुळात मुलं या संस्थांत येतात कुठून? मान्यता नसताना कशाच्या आधारावर या
          संस्था चालू राहतात? उच्चशिक्षित डॉक्टर्स केवळ पैशाच्या लोभानं या
          धंद्यात कसे सहभागी होतात? असे अनेक प्रश्न उभे राहतात.<br />
          शासन ही या साखळीतील महत्त्वाची कडी. शासनाचं काम नियंत्रणाचं, परवानगी
          देण्याचं आणि नियमानुसार काम चाललंय ना याची तपासणी करण्याचं. मूल
          संस्थेत दाखल करताना अनेक गोष्टी सिद्ध कराव्या लागतात. हे मूल खुद्द
          त्या स्त्रीचेचं आहे ना? मुलाला जन्म कुठे दिलाय? तिला ते का नकोय? कारणं
          काय आहेत? यातली काही कारणं दूर करता येताहेत का? यानंतर आईला मूल
          संस्थेकडे सुपूर्द करावं लागतं. त्यासाठी कागदपत्रांची पूर्तता करावी
          लागते.
        </p>
        <p>
          ज्या संस्थांना शासन अनाथ मूल सांभाळण्याचा परवाना देतं, त्यांच्यावरही
          बंधनं असतात. त्यांच्याकडे प्रशिक्षित सोशल वर्कर्स आहेत का? त्यांचा
          कारभार स्वच्छ चाललेला आहे का? बाळ सांभाळण्याकरता त्यांच्याकडे योग्य
          त्या सुविधा, मुलांसाठी पुरेशी जागा आहे का? बाथरूम आहेत का? त्या स्वच्छ
          आहेत का? एवढे सगळे कडक नियम करूनही गोदावरी, परशुरामसारख्या संस्था
          चालतातच कशा? की कायदा फक्त आमच्यासारख्या ‘तो पाळणार्यांसाठीच’ असतो?
          नियंत्रणासारखी महत्त्वाची भूमिका करणारा हा दुवा भ्रष्टाचारामुळे किती
          कच्चा बनत जातो याचंच हे उदाहरण आहे.
        </p>
        <p>
          संस्थेत दाखल करून घेताना, ते मूल त्या स्त्रीचेच आहे ह्याची पूर्ण
          खात्री करून घ्यावी लागते. बाळंतपण दवाखान्यात झालं असेल तर पुरावे
          असतात. पण समजा ते घरीच झालं असेल तर आईची – दाईची साक्ष काढावी लागते,
          तेवढंही पुरत नाही. त्या स्त्रीची स्त्रीरोग तज्ज्ञांकडून तपासणी होते.
          ती बाळाला दूध पाजण्याच्या काळामधे आहे का? किती दिवसांची बाळंतीण आहे,
          याची वैद्यकीय तपासणी करून त्या सर्टिफिकेटच्या आधारे बाळाला संस्थेत
          प्रवेश मिळतो. प्रवेश मिळाल्यावर लगेच बाळाच्या तपासण्या कराव्या लागतात.
          रक्ताच्या तपासण्या (एच्.आय्.व्ही., हिपेटायटिस इ.) छातीचे एक्स-रे
          वगैरे.
        </p>
        <p>
          कुणीतरी मूल संस्थेत दाखल करणं (सरेंडर्ड चाईल्ड) हा मूल संस्थेत
          येण्याचा एक मार्ग. दुसरा ‘फाऊंड अबँडंड’ म्हणजे टाकलेलं / सापडलेलं मूल.
          काही वेळा मूल सापडतं, संस्थेच्या दारात, स्टेशनवर, इतरत्र कुठेही. त्या
          मुलासंदर्भातही एक मोठी प्रक्रिया आहे. मूल संस्थेत दाखल झाल्यावर चोवीस
          तासाच्या आत बाल कल्याण समितीला कळवावं लागतं. त्यानंतर पोलिसांना कळवावं
          लागतं. अज्ञात व्यक्तीवर गुन्हा दाखल व्हावा लागतो. (मूल टाकणं हा गुन्हा
          आहे.) मग ते मूल पोलिसांनी ‘बाल कल्याण समिती’ समोर हजर करणं आवश्यक
          असतं. मग समिती योग्य त्या संस्थेकडे मुलाला पाठवण्याचे आदेश देते.
        </p>
        <p>
          आता प्रस्तुत घटनेमधे ‘बाळाची एच्.आय्.व्ही. टेस्ट संस्थेत झालीच नव्हती
          का? की माहीत असूनही जाणीवपूर्वक बाळ विकलं?’ या तपासात नंतर समजलं की या
          संस्थेकडे बाळं सांभाळण्याचा परवानाच नव्हता.<br />
          परवानाच नाही तर पुढचे सगळे सव्यापसव्य करण्याचा प्रश्नच येत नाही. समोर
          येतात त्या गोष्टी लोकांना समजतात. पण ज्या समोरच येत नाहीत, गुपचूप चालू
          राहतात अशा किती गोष्टी असतील ! एक उदाहरण घेऊया, एक स्त्रीरोग तज्ज्ञ
          आहेत. त्यांच्या ओळखीचं एक दांपत्य आहे. त्यांना मूलबाळ नाही. दुसरीकडे
          एखादी कुमारी माता हॉस्पिटलमधे ऍडमिट असते. ती नि तिचे आई-वडील बिचारे
          गांजलेलेच असतात. त्यांना ते सर्व लपलेलं राहिलं तर हवं असतं. हे जर
          बाहेर समजलं तर उद्या तिचं लग्न होणार नाही. मग त्या मुलीचं बाळंतपण झालं
          असं कागदोपत्री दाखवलंच जात नाही, ऍबॉर्शन दाखवलं जातं. नि दुसरीकडे मूल
          न होऊ शकणारी स्त्री ऍडमिट होते तिला हे बाळ झालंय असं कागदोपत्री दाखवलं
          जातं. म्हणजे मूळ रेकॉर्ड एकदम चोख. दत्तक वगैरेची भानगडच नाही. परस्पर
          संमतीनं हे मूल देऊन टाकलं जातं. दोन्हीकडून पैसे उकळले जातात. असे अनेक
          डॉक्टर्स आहेत. या संदर्भात इंडियन मेडिकल असोसिएशन कुठचाही रोल घेत
          नाही. आम्ही तक्रार घेऊन गेलो तर म्हणतात, ‘‘तुम्ही या, शिबिरं घ्या,
          लोकांना समजावून सांगा, कायदेशीर काय, बेकायदेशीर काय?’’ हे ठीक आहे पण
          ज्यांना मुळात कायद्याला फसवायचेच आहे त्यांचे हात कोण धरणार?
        </p>
        <p>
          बेपर्वाई समाजाची<br />
          आता या साखळीत कोण कोण सहभागी आहे? पहिला ‘डॉक्टर’ ! कधी कधी या
          डॉक्टरऐवजी एखादा समाजसेवक असतो, कॉर्पोरेटर असतो. दुसरी ती ‘कुमारी
          माता’ नि तिसरं, मूल हवं असलेलं ‘दांपत्य’. यात संस्था, पोलीस, बालकल्याण
          समिती येतच नाही.
        </p>
        <p>
          आमच्याकडे संस्थेत जर अशी कुमारी माता आली तर सोशल वर्कर प्रथम सगळी
          कहाणी समजावून घेतो. तिला शांत करतो. तिचे समुपदेशन करतो. तिचा प्रियकर
          तिच्याशी लग्न करेल का याची चाचपणी करतो. नाहीतर तिला ते मूल वाढवायला
          संस्थेचा आधार हवाय का असंही बघितलं जातं. पहिला प्रयत्न असतो तो मूल
          त्याच्या आईवडिलांकडेच वाढावं याचा. मूल अनाथ होण्यापासून वाचवणं हे
          सर्वात महत्त्वाचं. जर ते शक्यच नाही झालं तर मग अनाथाश्रमाचा पर्याय.
        </p>
        <p>
          अनेकदा ते मूल खरंच अनाथ आहे का हे शोधायला लागतं. हे काम बालकल्याण
          समितीचं आहे. काही वेळेला तिथेही भ्रष्टाचार असू शकतो. पैसे खाल्ले
          जातात. काही वेळेला त्या निष्क्रीय असतात. समितीचा तपास पूर्ण होईपर्यंत
          संस्था मूल दत्तक देऊ शकत नाहीत. मूल संस्थेतच राहतं पण ते ‘दत्तक
          देण्यास हरकत नाही’ असं समिती जाहीरच करत नाही. त्यामुळे वर्षानुवर्ष मूल
          संस्थेत अडकून राहतं.
        </p>
        <p>
          कधी कधी खरेच प्रश्न असतात. आई-वडीलांची मतं बदलतात, आईचा तपासच लागत
          नाही. अशा अनेक अडचणी. मग ती मुलं अडकतात. अशा मुलांचे प्रश्न खरंच
          विदारक आहेत. त्यांच्या बरोबर खेळणार्या त्यांच्या मित्र-मैत्रिणींना
          पालक मिळतात, घरं मिळतात पण ही मुलं मात्र संस्थेतच राहतात. परवा एक
          मुलगी (४ वर्षांची) अशीच बराच वेळ माझ्या मागे मागे करत होती. मग ती
          खुर्ची घेऊन समोरच येऊन बसली. मी विचारलं, ‘काय करतेस.’’ तर म्हणे,
          ‘‘काही नाही, बोलतेय तुझ्याशी.’’ मी म्हणाले, ‘‘तुला सोनालीची आठवण येते
          का गं?’’ तर म्हणे, ‘‘काय सांगू? सोनालीची येते….’’ ती तर नुकतीच
          संस्थेतून दत्तक गेली होती, पण त्या आधीच्या सहा एक महिन्यातल्या सगळ्या
          मुलांची तिने आठवण काढली. खूप वेळ बोलत बसली. तिच्या मनात केवढी भावनिक
          पोकळी निर्माण झालेली होती.
        </p>
        <p>
          अर्थात दत्तक घेण्याची प्रक्रिया अवघड आहे. ती अनुभवांतून तयार झाली आहे.
          त्या प्रत्येक नियमामागे, पुढे काही प्रश्न येऊ नयेत ही सदिच्छा आहे.
          सध्या मूल दत्तक घेण्याला एक समाजमान्यता मिळाली आहे. हे चांगलंच आहे. पण
          हे व्हावं यासाठी काय दक्षता घ्यायला हवी हे अजून लोकांच्या समोर आलेलं
          नाही. ‘मूल दत्तक देणे’ हे आता पैसे कमावण्याचं क्षेत्र वाटू लागलं आहे.
          नि म्हणूनच मश्रूमसारख्या रोज नव्या नव्या संस्था उगवताहेत. संस्था काढणं
          सोपं आहे पण ती कायदेशीर रितीनं चालवणं अवघड आहे. सरकारी मदतीवर संस्था
          चालणं शक्य नाही. देशी-परदेशी देणग्या मिळवाव्या लागतात. संस्था टिकवायची
          तर विश्वासार्हता लागते.<br />
          दत्तक पालकत्वाच्या ह्या सार्या रचनेत मूल आणि पालक यांच्यामधे अनेक
          गोष्टी आहेत. मूल दत्तक देऊ इच्छिणारे पालक, संस्था, डॉक्टर्स,
          हॉस्पिटल्स, बालकल्याण समिती, पोलीस, वकील आणि दत्तक मूल घेणारे पालक अशा
          या साखळीच्या एकमेकींत गुंतलेल्या अनेक कड्या आहेत. या प्रत्येक कडीची
          काही एक जबाबदारी आहे. कायद्यानं सांगितलेली नि त्याही पुढची नैतिकदेखील.
        </p>
        <p>
          बेपर्वाई पालकांची<br />
          आता आपण या साखळीच्या शेवटच्या दुव्याकडे येऊ या. तो म्हणजे मूल दत्तक
          घेऊ इच्छिणारे पालक. मुळात या संस्था सुरू का झाल्या? पालकांना दत्तक
          बाळं मिळावीत म्हणून नव्हे तर जन्माला येणार्या प्रत्येक मुलाला अन्न,
          वस्त्र, निवारा, शिक्षण आणि आरोग्याचा हक्क आहे. समाजानं दूर ढकललेल्या
          ह्या मुलांचं जगणं सुसह्य व्हावं म्हणून अनाथाश्रम सुरू झाले. मग पुढचा
          विचार सुरू झाला. घरात आपल्या हक्काच्या, मायेच्या माणसांमधे वाढणारं मूल
          आणि संस्थेत अनेक मुलांच्यात वाढणारं मूल ह्यात निश्चितच फरक आहे. म्हणून
          मग दत्तक पालक योजनेनं आकार घेतला.
        </p>
        <p>
          वीस वर्षांपूर्वी भारतात मूल दत्तक घेऊ इच्छिणारे पालक फार कमी असत.
          तेव्हा परदेशी लोकांकडे जास्त मुलं दत्तक दिली जात. गेली तेवीस वर्षे मी
          या क्षेत्रात काम करते आहे. पूर्वी आम्हाला असे फोन यायचे, ‘आमचं मूल
          गेलंय तर तुमच्या संस्थेतून replacement मिळेल का?’ किंवा ‘आमचं मूल अपंग
          आहे तर त्याच्या बदल्यात संस्थेतून आम्हाला चांगलं सुदृढ मूल मिळेल का?’
          इथे मुलाच्या वस्तूकरणाची सुरुवात दिसते. अशीही उदाहरणं होती – बाई गरोदर
          असल्याचं नाटक करायची. नि बरोबर नऊ महिन्यांनी ‘मला नवजात बालक द्या’ अशी
          मागणी करायची. त्यावेळी वंध्यत्वाचा समाजात स्वीकार नव्हता. आता हा
          स्वीकार आलेला दिसतो. मगाशी म्हटलं तसं आपल्याला मूल होत नाही तर दत्तक
          घेऊ किंवा अगदी सामाजिक ऋण म्हणून आपलं एक मूल असेल तर दुसरं दत्तक घेऊ
          अशी मानसिकता समाजात रुजलेली दिसते. पण त्याचबरोबर पालक ठरावीक अपेक्षा
          घेऊन संस्थेकडे येतात. उदा. आम्हाला ब्राह्मण आईचं मूल द्या. किंवा
          समाजमान्य बाळंतपणातलंच मूल हवं. इ.
        </p>
        <p>
          मुलाचं व्यक्तिमत्त्व हे आनुवंशिक गोष्टींवर अवलंबून असतं की ज्या
          वातावरणात ते वाढतं त्यावर, या संदर्भात पालकांचा खूप गोंधळ असतो. आम्ही
          पालकांचं समुपदेशन करतो. मुलाच्या व्यक्तिमत्त्वाचा बराचसा भाग हा त्या
          सभोवतालच्या वातावरणातूनच घडतो, हे अनेक उदाहरणांनी पटवून देतो. अर्थात
          ‘प्रत्येक मूल हे एक स्वतंत्र अस्तित्व घेऊन जन्माला येतं’ हे मान्य
          करायलाच हवं. त्या मुलाचं / मुलीचं जे वेगळेपण आहे ते आपण जाणायला नि
          स्वीकारायला हवंच. अगदी आपल्या पोटच्या पोरासंदर्भात तरी आपल्याला कुठे
          माहीत असतं की ते मूल कुठचं कॉम्बीनेशन घेऊन जन्माला येणारे?
          आपल्यापेक्षा अगदी वेगळे गुण-दोषही त्या मुलात सापडत नाहीत का? मग दत्तक
          मुलासंदर्भातही हा संपूर्ण स्वीकार हवाच. आमच्या सांगण्यावरून काही पालक
          पुस्तकं वाचतात. वाचून त्यांची भाषा बदलते.
        </p>
        <p>
          बहुसंख्य घरात बालसुलभ लीलांनी, गोडव्यानं ते घर तृप्त होतं. ते मूल
          संपूर्णपणे स्वीकारलं जातं. मूल-पालक दोघंही आनंदात वाढतात.
        </p>
        <p>
          काही पालक पण मुलाच्या निवडीचा मुद्दा आला की हळूच एक यादी बाहेर काढतात.
          ‘‘आम्हाला आवडलंय मूल पण एवढ्या टेस्टस करायला हव्यात.’’ इथे तो आपण घेत
          असलेलं ‘मूल’ (वस्तू !) बघून, पारखून घेण्याचा मुद्दा येतो. मूल
          ‘परफेक्ट’ हवं. त्याचा बुद्ध्यांक वरच्याच श्रेणीचा हवा. मनातून राग येतो
          पण आम्ही काही बोलत नाही. आम्ही त्यांना आमच्या डॉक्टरांकडे पाठवतो. ‘‘ते
          म्हणाले टेस्ट करणं आवश्यक आहे तर करू, नाहीतर आग्रह धरू नका.’’ आम्हीही
          मूल ज्या घरात जाणार तिथल्या सार्या गोष्टी तपासून घेतो – आर्थिक
          परिस्थिती, वैवाहिक नातं, कुटुंबियांशी नातं, अनेक गाठीभेटी, मुलाखत
          झाल्यावर शेवटच्या क्षणी पालक असले मुद्दे काढतात – ‘‘त्याच्या मांडीवर
          डाग आहे.’’ अहो पोटच्या मुलाच्या मांडीवरच्या याच डागाला तुम्ही
          तुळशीपत्र म्हणता ना?
        </p>
        <p>
          एखाद्या वेळी पालकांचा फोन येतो, ‘‘अहो त्याला फीट आल्यासारखी वाटतेय,
          असं कसं? त्याच्या आईला epilepsy होती का?’’ तसं काही record नसू शकतं.
          ३०-४०% मुलांना अगदी नॉर्मल परिस्थितीतही एखादी फीट येऊ शकते. एवढं
          घाबरून जायचं काही कारण नसतं. आणि समजा आनुवंशिकता तपासायचीच म्हटली तर
          आपल्याला जास्तीत जास्त आईच माहीत असते. बापाचा पत्ताच नसतो. या मुली नीट
          सांगूही शकत नाहीत मुलाचा बाप कोण. लैंगिकतेबद्दल इतकं अज्ञान, लहान वय.
          तेव्हा ‘mother is reality, father is always a probability’ हे
          स्वीकारावंच लागतं. मला अगदी समजा सगळी पार्श्वभूमी सांगितलेली असली तरी
          ती खरी आहे कशावरून? बाळाबरोबर त्याची ही सगळी माहिती मिळणं, ती अचूक
          असणं हेच इतकं कठीण आहे, हे समजून घ्यायला हवं. फक्त मूल संस्थेत
          आल्यापासून पुढच्या रेकॉर्डस्बद्दल खात्री देता येते.<br />
          पूर्वी ‘बाळ’ हवं म्हणून लोक संस्थेत यायचे आता ‘वस्तू’ हवी म्हणून
          येतात. त्यामुळे आमच्या सारख्यांचा रस कमी व्हायला लागलाय. मी हे म्हणते
          याचं कारण मला पुढचं लॉजिक दिसतं ना, ‘‘मूल चांगलंच हवं, हुषार हवं,
          भरपूर अभ्यास करायला हवा, मार्क मिळवायला हवेत. तोच तर आमच्या पालकत्वाचा
          दाखला ना?’’
        </p>
        <p>
          उलट ज्या मुलाला काही प्रश्न आहेत (उदा. हिपेटायटिस, अपंगत्व इ.) अशा
          मुलाला दत्तक घ्यायचं धैर्य कोणी दाखवावं. एखादे पालक असं मूल
          स्वीकारतातही नि त्याचं श्रेय त्यांना मिळायलाही हवं. पण सर्वसाधारण
          पालकांचा दृष्टिकोन मात्र ‘मी या मुलासाठी इतकं केलं, इतके पैसे खर्च
          केले मग मला त्याचा मोबदला मिळायला नको का?’ असा आढळतो.
        </p>
        <p>
          पालकांच्या या दृष्टिकोनाचा परिणाम उद्या मुलांना भोगायला लागणार आहे.
          तेव्हा मुलांचं ‘वस्तूकरण’ होणं थंाबवायला हवं, असं मला आग्रहानं
          म्हणावसं वाटतं.
        </p>
        <p>शब्दांकन- प्रीती केतकर, शुभदा जोशी</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दत्तक मुलांसाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दत्तक मुलांसाठी",
    english: "",
  },
  short: {
    marathi:
      "- उज्ज्वला परांजपे गेल्या काही महिन्यांत दत्तक घेण्यासंदर्भातले काही गैरव्यवहार उघडकीला आले. ‘गोदावरी आश्रम’ या संस्थेकडून एका दांपत्यानं मूल दत्तक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
