import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22250"
  class="post-22250 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुचिता पडळकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>नागरक धर्मनिरपेक्ष शिक्षण मुलं</p>
            </div>
          </div>
        </div>
        <p>
          सप्टेंबर ०९ मध्ये आमच्या जिल्ह्यात एका कमानीच्या वादातून हिंदू-मुस्लिम
          दंगे सुरू झाले. प्रसारमाध्यमांच्या तत्परतेमुळे दंगलीचे लोण आणि लोळ
          पसरायला वेळ लागला नाही. दुसरे दिवशी म्हणजे आठ सप्टेंबरला सकाळी नऊ
          वाजल्यापासून आमच्या घरातील फोन पुन्हा पुन्हा वाजत होता. पालकांचे फोन
          येत होते. ‘‘ताई आज शाळा आहे? आमच्या परिसरातील शाळा सोडल्या.’’ जसे मला
          फोन येत होते तसे विद्यालयातील अन्य शिक्षकांनाही येत होते. आम्ही सगळे
          एकच उत्तर देत होतो, ‘‘विद्यालय असणार, पूर्ण वेळ होणार, मुलं सुरक्षित
          राहणार, तुम्ही काळजी करू नका.’’
        </p>
        <p>
          शहराच्या एका बाजूला असणार्याय या शाळेत बरीच मुलं वेळेवर आली होती.
          शाळेत रिक्षामामांचा फोन आला ‘‘ताई मुलं रिक्षात आहेत. पण त्यांना आणायची
          मला भीती वाटते.’’
        </p>
        <p>
          मी विचारले, ‘‘मामा, वाटेत काही अनुचित घडते आहे का?’’<br />
          ‘‘तसं नाही ताई, पण राजारामपुरी बंद झाली आहे’’ मामा उत्तरले.<br />
          ‘‘मामा घाबरून निर्णय घेऊ नका, मुलं तुमच्या पाठीशी आहेत.’’ मी
          म्हणाले.<br />
          पायी येणारी, पालकांबरोबर वाहनानं येणारी सगळी मुलं आली.<br />
          यात काही मुलं गावाच्या वेगवेगळ्या टोकांकडून येणारीही होती.
        </p>
        <p>
          विद्यालयाची प्रार्थना झाली. गावातल्या दहशतीला न घाबरता सगळी वेळेवर
          आल्याबद्दल मी मुलांचं अभिनंदन केलं. आपण विद्यालयात केवळ लिहायला –
          वाचायला शिकत नाही तर हिमतीनं वागायला शिकतो. शांततेनं, एकदिलानं,
          प्रेमानं राहायला शिकतो. घराशेजारची मुलं शाळेत गेली नसली तरी तुम्ही
          विद्यालयात आलात, यातून आपल्याला हेच कळतंय. दिवसभर नियोजनाप्रमाणे मुलं
          नवं नवं शिकली. तणावरहित वातावरणात आनंदात खेळली. अधूनमधून पालकांचे फोन
          येत होते. ‘‘मुलांना न्यायला येऊ का? कुठेकुठे गडबड आहे असं ऐकलं.’’
          ‘‘मुलं इथे सुखरूप आहेत. समजा वाटेत अस्वस्थ वातावरण असेल तर त्यातून
          मुलांना का नेता? नेहमीप्रमाणे या. तोपर्यंत वातावरणही निवळेल.’’ मी
          म्हणाले. दिवसभर आम्ही सतर्क होतो. पोलिसांचे फोननंबर्स जवळ ठेवले होते.
          पण हे कळत होतं की घबराटीचं वातावरण वाढवलं जातं आहे.
        </p>
        <p>
          मध्यंतरी विद्यालयात मार्ग-प्रकल्प सुरू असताना मुलांनी अनेक मार्ग
          अभ्यासले होते त्यात आपल्या स्वातंत्र्यलढ्याचा अहिंसक मार्ग समजून घेतला
          होता. गौतमबुद्धाचा शांतीचा मार्ग ऐकला होता. हिरोशिमाच्या
          बॉंम्बहल्ल्यांचे परिणाम ऐकल्यावर त्यांना शांततेचं महत्त्व अधिकच लक्षात
          आलं होतं. सहा ऑगस्टला विद्यालयातून मुलं – शिक्षक – पालकांची मूकपणे
          शांतताफेरी निघाली होती. अतिशय गांभीर्यानं आज मी मुलांना म्हटलं ‘‘आपण
          शांतता फेरी तर काढली होती पण जेव्हा असं वागण्याची, सांगण्याची वेळ येते
          तेव्हा तसं धैर्यानं सांगता आलं पाहिजे.’’
        </p>
        <p>
          पहिलीतल्या मुलांना ताई शिकवत होत्या. ‘‘आज आपण ‘श’ अक्षर शिकणार आहोत,
          शांततेचा ‘श’. आता लिहा ‘शांत’ पुढे वाक्य पूर्ण करा.’’ मुलं लिहीत होती
          : शांत बसा. शांत रहा. शांतता राखा.<br />
          विद्यालय सुटताना प्रत्येक मुलानं छातीवर बॅज लावला होता. ‘शांतता राखा’.
          गावातल्या गल्लीबोळातून मुलांनी संदेश नेला होता ‘शांतता राखा.’<br />
          -०-<br />
          दिवाळीच्या सुट्टीनंतर विद्यालयाचं दुसरं सत्र सुरू झालं. इयत्ता
          पहिलीच्या मराठीच्या पुस्तकात पहिलाच पाठ आहे – आजीचा. विशिष्ट स्वरचिन्ह
          शिकवण्यासाठी केलेल्या या पाठात भावना, विचार याला फारसे स्थान नाही.
          ताईंनी तो त्यात मिसळत वर्गात काही काम केलं. त्या दिवशी घरचा अभ्यास
          दिला, ‘आपापल्या आजीबद्दल लिहून आणा.’ दुसरे दिवशी आजीच्या वर्णनानं सगळा
          वर्ग गजबजून गेला. मुलांना स्वतःच्या आजीबद्दल काय सांगू अन् किती सांगू
          असं झालं होतं. ‘माझी आजी मला खूप आवडते. ती मला खाऊ देते’ हे वाक्य
          प्रत्येकाच्या लेखनात होतंच. मुलांना आवडणारी आजी कशी वेगवेगळ्या
          प्रकारची आहे हे त्यांच्याच लेखनातील काही वाक्यातून कळेल.
        </p>
        <p>
          सुमीत – माझी आजी माझा प्रत्येक हट्ट पुरवते. माझ्याबरोबर खेळते, मला
          झोपवताना गाणं म्हणते.<br />
          श्रेयस – माझी आजी माझ्यासाठी सूप करते. आजीने केलेला शिरा मला खूप
          आवडतो. आजी माझा अभ्यास घेते.<br />
          अर्जुन – ती मला फिरायला नेते. आजी म्हातारी आहे. मी तिचे पाय चेपतो.<br />
          स्वरदा – आजी माझ्यासोबत अंताक्षरी खेळते.<br />
          रोहन – माझी बेळगावची आजी मी तिच्याकडून येताना मला डबाभर लाडू देते.<br />
          अनिरुद्ध – मला ताप आला तर आजी मला औषध देते. मला काय झाले तर तिला आवडत
          नाही.<br />
          ऋतुराज – माझी आजी मला शाळेतल्या कार्यक्रमात भाग घ्यायला सांगते.<br />
          सानिका आणि निहालचं पूर्ण लेखनच तुम्ही वाचा.<br />
          सानिका – माझी आजी मला खूप आवडते. माझ्या आजीचे मऊ मऊ गाल मला खूप
          आवडतात. आजीचं आणि माझं टी.व्ही. बघताना भांडण होतं. पण मी स्वतःच आजीला
          टी.व्ही. बघू देते. आजीनं केलेला पिझ्झा मला खूप आवडतो. आजी व्यायाम
          करताना मी पण व्यायाम करते. माझ्या आजीला टी.व्ही. वरच्या रेसिपी बघायला
          आवडतात. आजीला फिरायला आवडतं. मला वाटतं माझी आजी माझ्याबरोबर नेहमीच
          रहावी.<br />
          निहाल लिहितो, माझ्या आजीचे नाव आयेशा आहे. ती चेतना शाळेत शिकवायला जात
          होती. आता ती घरीच असते. मी शाळेत जाताना ती माझा डबा भरून देते. मी
          आजारी पडल्यावर माझी आजी काळजी घेते. कधी कधी रागावते. मला ईदला कपडे
          घेते. माझ्या आजीला चहा फार आवडतो.
        </p>
        <p>
          निहालच्या या लेखनाबरोबर त्याच्या आजोबांचं पत्र आलं होतं. त्यात त्यांनी
          म्हटलं होतं. घरचा अभ्यास करायला निहाल त्यांच्याजवळ बसला होता, आजीबद्दल
          एकेक वाक्य सांगत होता मग वहीत लिहीत होता. त्यावेळेस तो म्हणाला, ‘‘आजी
          मला ईदला कपडे घेते.’’ आता तो वाक्य लिहिणार तेवढ्यात आजोबांना म्हणाला,
          ‘‘पण ईद आमच्या शाळेत कोणाला माहीत नाही त्यापेक्षा मी आजी मला दिवाळीला
          कपडे घेते असंच लिहितो.’’ आजोबा म्हणाले, ‘पण ईदला घेते तर तसंच लिही.’
          पुढे आजोबांनी पुढच्या आठवड्यात असणार्याक ईदला निहालच्या वर्गमित्रांना
          आणि शिक्षकांना घरी येण्याचं मनापासून निमंत्रण दिलं होतं.
        </p>
        <p>
          निहाल जेमतेम सहा वर्षाचा मुलगा. त्याचं घर पुरोगामी विचारांचं.
          विद्यालयाचं वातावरण धर्मनिरपेक्ष राहील यासाठी आम्ही सजग असतो. तरीही
          त्या छोट्या मुलाला ‘समाजात मिसळायचं म्हणजे समाजासारखं वागायला हवं,
          ईदऐवजी दिवाळी म्हणायला हवं’ असं वाटलं असेल तर तो आमचा पराजय आहे.
          आजोबांच्या पत्रानं मी अस्वस्थ झाले होते.
        </p>
        <p>
          निहालचं घर विद्यालयापासून लांब आहे. सगळ्या मुलांना त्याच्या घरी नेणं
          आम्हाला शक्य नव्हतं. त्याच्या आईला म्हटलं, ‘तुम्हीच विद्यालयात
          शिरकुर्मा पाठवाल का? आपण ईद साजरी करू.’ पहिलीतल्या मुलांनी ताईंच्या
          मदतीनं झकास वाचनपाठ तयार केला. पाठातल्या वर्णनासाठी भोवती चित्रं
          काढली. हीच त्यांची निहालला भेट होती. नियोजित दिवशी निहालच्या घरून
          शिरकुर्मा आला. ताईंनी मुलांना वर्तमानपत्राच्या गोल टोप्या करायला
          शिकवल्या. डब्याच्या वेळेस सगळ्या मुलामुलींनी टोप्या घालून मेजवानी
          केली. मग वर्गात गळाभेटीचा कार्यक्रम झाला. सगळीच एकमेकांना ईदच्या
          शुभेच्छा देत होती, निहाल खूष होता.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संविधान दिनानिमित्त"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संविधान दिनानिमित्त",
    english: "",
  },
  short: {
    marathi:
      "सुचिता पडळकर नागरक धर्मनिरपेक्ष शिक्षण मुलं सप्टेंबर ०९ मध्ये आमच्या जिल्ह्यात एका कमानीच्या वादातून हिंदू-मुस्लिम दंगे सुरू झाले. प्रसारमाध्यमांच्या तत्परतेमुळे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
