const articleData = {
  content: {
    marathi: `<article
  id="post-22267"
  class="post-22267 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                सासवडमधल्या M.E.S. सोसायटीच्या वाघिरे विद्यालय पूर्व प्राथमिक
                विभागात गेल्या वर्षी ‘पालक मंच’ सुरू झाला. आठवड्यातून एक दिवस
                पालकांना वाचायला मुद्दाम काही लेख काढून ठेवले जातात.
              </p>
            </div>
          </div>
        </div>
        <p>
          सासवडमधल्या M.E.S. सोसायटीच्या वाघिरे विद्यालय पूर्व प्राथमिक विभागात
          गेल्या वर्षी ‘पालक मंच’ सुरू झाला. आठवड्यातून एक दिवस पालकांना वाचायला
          मुद्दाम काही लेख काढून ठेवले जातात. त्यावर पालकांमधे चर्चाही होते. २४
          नोव्हेंबरला शाळेच्या वाढदिवसाच्या कार्यक्रमात पालकांनी त्यांना पडलेले
          काही प्रश्न मांडायचे ठरवले. छोटी छोटी नाटुकली बसवली. त्यांच्याशी
          बोलायला पालकनीतीतर्फे शुभदा जोशी गेल्या होत्या. ‘किती वेळा सांगावं
          मुलं ऐकतच नाहीत. शेवटी त्यांना मारावेच लागते. पुराणातील वांगी पुराणातच
          राहतात. आजी-आजोबांच्या लाडानं मुलं बिघडतात, बहीण-भावंडांत भांडणं
          होतात, टीव्ही पाहून मुलं हिंसक बनतात. मुलांना टीव्ही पासून परावृत्त
          कसं करावं?’ अशा स्वरूपांचे प्रश्न या छोट्या नाटकांतून समोर आले.<br />
          चर्चेला सुरुवात पालकांच्या प्रश्नांपासूनच झाली. संभाव्य उपायांवर चर्चा
          करताना ‘पालकत्व’ म्हणजे काय – इथे येणं भाग होतं. पालकत्व म्हणजे
          आपल्यापेक्षा वयानं, समजेनं, पैशानं, सत्तेनं कमी मानल्या गेलेल्या
          प्रत्येक घटकासंदर्भातलं आपलं कर्तव्य. पालकत्व म्हणजे ‘मालकी’ नव्हे.
          शिवाय मुलांच्या भल्याचा, प्रगतीचा विचार करताना फक्त आपलाच विचार करून
          भागत नाही तर सर्वांच्या हिताचंही भान ठेवावं लागतं. ह्या दिशेनं
          जाण्यासाठी ‘नीती’ मदत करते. अशा हितकर मार्गानं विकास व्हावा यासाठी मदत
          करणं म्हणजे पालकत्व. मुलांना वळण लावण्यातला अमिष-शिक्षांचा मुद्दा नि
          त्यांना पर्याय म्हणून ‘संवादा’चा मार्ग यावर भरपूर चर्चा झाली. तास-दीड
          तासानंतरही पालकांना खूप बोलायचं होतं. गप्पा रंगल्या. पालकनीतीच्या
          संपर्कात राहण्याचं ठरवून कार्यक्रम संपला.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गेल्या काही दिवसात…."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गेल्या काही दिवसात….",
    english: "",
  },
  short: {
    marathi:
      "सासवडमधल्या M.E.S. सोसायटीच्या वाघिरे विद्यालय पूर्व प्राथमिक विभागात गेल्या वर्षी ‘पालक मंच’ सुरू झाला. आठवड्यातून एक दिवस पालकांना वाचायला मुद्दाम...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
