const articleData = {
  content: {
    marathi: `<article
  id="post-22262"
  class="post-22262 post type-post status-publish format-standard hentry category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">– माणिक बिचकर</div>
          </div>
        </div>
        <p>
          शाळेच्या दैनंदिनीनुसार शिक्षक त्यांच्या वर्गात बसले आहेत – त्यांचे
          विषय – इयत्तानुसार वर्ग ठरलेले आहेत आणि मुलांना मात्र स्वातंत्र्य आहे
          ‘आपण कुठल्या वर्गात किती वेळ बसायचं’ ! असं होऊ शकतं का? मुलांना अशी
          मोकळीक दिली तर ती अभ्यास निवडतील की नाही? अशा काही प्रश्नांची चर्चा
          होऊन राजगुरुनगरच्या खेड तालुका एज्युकेशन सोसायटी संचालित (K.T.E.S.)
          इंग्रजी माध्यमाच्या शाळेत सहा दिवसांचा एक छोटा प्रयोग केला.<br />
          दुसरी ते दहावी इयत्तेप्रमाणे क्षमताधिष्ठित विषयवार वेळापत्रक बनवलं
          गेलं. भाषा, गणित, शास्त्र, भूगोल, इतिहास या बरोबरच शारीरिक शिक्षण,
          हस्तकला, चित्रकला, संगीत, ग्रंथालय आणि संगणक वर्गांचे कसे नियोजन करावे
          याबाबत एप्रिलपासून चर्चा सुरू झाली. त्याचाच एक भाग म्हणून शुभदा
          जोशींबरोबर समाजशास्त्राच्या अभ्यासाबद्दल शिक्षकांसाठी कार्यशाळा आयोजित
          केली होती.
        </p>
        <p>
          बरेच तर्क कुतर्क मनात असूनही हा प्रयोग करून बघायचा असं ठरलं. त्यासाठी
          निकालाच्या दिवशी मुलांना थोडक्यात सूचना दिल्या. शाळा वेळापत्रकापेक्षा
          एक आठवडा आधी (१४ जून ऐवजी ७ जूनला) सुरू झाली. शिक्षकांना थोडी धाकधूक
          अशी होती की मुलं वर्गात आलीच नाहीत तर काय करायचे? पण चर्चेअंती असं
          ठरलं की ‘ती जे ठरवतील ते, त्यांना करू द्यायचं – बघू या तरी !’ तिसरी ते
          सहावीच्या एकेका विषयासाठी इयत्तांनुसार वर्ग राखून ठेवले. वर्गाच्या
          बाहेर फळ्यावर आज घेणार असलेले उपक्रम लिहून ठेवले. जेणेकरून मुलांना
          निवड करणं सोपं जावं. इयत्तेनुसार काठिण्य पातळी वाढवत उपक्रमांची आखणी
          केली होती. मात्र शक्यतोवर कृतीप्रधान अभ्यासक्रम होता. मुलांनी
          पाठ्यपुस्तके बरोबर आणणं अपेक्षितच नव्हतं.
        </p>
        <p>
          मुलांसाठी हे नवीनच होतं. मुलं अतिशय उत्साहानं, आनंदानं यात सहभागी
          झाली. मुलांचा कल मैदानी खेळ, मातीकाम, ग्रंथालय, संगणक खेळ आणि
          संगीताकडे जास्त दिसला. ग्रंथालयात एका एका तासिकेला दीडशे ते दोनशे मुले
          आली, आणि बिलकुल ओरडाआरडा न करता जागेची अडचण असूनही विविध पुस्तकं,
          वर्तमानपत्रं घेऊन शांतपणे बसली !
        </p>
        <p>
          संगीताच्या वर्गात शिक्षिकेने स्वरओळख, स्वरालंकार पेटीवर वाजवून
          दाखवलेले मुलांना खूप आवडले, दोन – तीन विद्यार्थिनी पूर्ण राष्ट्रगीत
          वाजवायला शिकल्या.
        </p>
        <p>
          मातीकामात आधी मातीत हात घालायला मुलं कचरली – कारण नेहमीच्या
          वेळापत्रकात शाळेत कधी एवढा वेळ यासाठी दिलेलाच नव्हता, पण नंतर मात्र
          सत्तर – ऐंशी मुले असूनही बिलकुल दंगा न करता विविध आकार बनवण्यात मुलं
          खूप रमली.
        </p>
        <p>
          मैदानी खेळांइतका प्रतिसाद बैठ्या खेळांना नव्हता, योगासनाच्या तासिकेकडे
          तर मुलांनी चक्क पाठ फिरवली.
        </p>
        <p>
          लहान मुलांना (दुसरी ते चौथी) आपण नक्की कुठे जावं हे ठरवायला अवघड जात
          होतं, म्हणून पहिल्या तासिकेला तरी आपल्याच वर्गात बसा असं सुचवलं, नंतर
          मात्र त्यांनी भाषा, गणित, शास्त्र या वर्गात हजेरी लावली. याशिवाय
          कुठल्याच वर्गात न जाता जोडीने, छोट्या गटाने बसून गप्पा मारण्याची मजाही
          छोट्यांनी मनसोक्त अनुभवली.
        </p>
        <p>
          भाषांच्या वर्गात शब्दअंताक्षरी, चिठ्ठी वाचून सादरीकरण, नाटुकलं बनवणं,
          शब्द वापरून आपल्या मनानं परिच्छेद लिखाण या गोष्टी मुलांना भावल्या.
          काही मुलं सर्व दिवस हे तास न चुकवता त्याच त्याच वर्गात हजेरी लावत
          होती. व्याकरणाची नावड मात्र लक्षात आली.
        </p>
        <p>
          शास्त्र विषयातील प्रयोगशाळेतील वर्गाला बरीच गर्दी होती, मुलांना गोष्टी
          हाताळून बघायला, शिक्षिका करून दाखवत असलेले प्रयोग बघायला मजा वाटत
          होती. वर्गामध्ये ‘मी कोण?’ हा खेळही मुलांना आवडला.
        </p>
        <p>
          भूगोलाच्या तासिकांमध्ये चंद्राच्या कला कशा होतात, आंतरराष्ट्रीय वेळ
          कशी वेगवेगळी असते – कशी बदलते, तसेच नकाशा बनवणे – वर्गाचा, शाळेचा,
          गावाचा ह्या प्रात्यक्षिक भूगोलात मुलांना विशेष मजा आली.
        </p>
        <p>
          गणिताच्या तासिकांना खूप कमी हजेरी होती. ज्यांच्या मूळ संकल्पना स्पष्ट
          होत्या, त्या मुलांनी काही वर्गांना हजेरी लावली. तसंच थोड्या मोठ्या
          मुलांनी आपल्याला हा भाग नीट समजलेला नाही म्हणून समजून घेण्यासाठीही
          काही वेळ दिला. तेथील शिक्षिकेने मुलं कमी असल्यामुळे मुलांच्या
          मागणीनुसार बेरीज, वजाबाकी, गुणाकार, अपूर्णांक यातील भाग समजवला. कधीकधी
          तर वर्गात मुलं नसायचीच, ती आपली बाहेर गप्पा मारताना दिसायची. अशावेळी
          अवघड जायचं. पण रागवायचं नाही, सक्ती करायची नाही हे आधीच ठरलं होतं.
        </p>
        <p>
          इतिहासाच्या वर्गांमध्ये गटातील सहकार्यासाठीचा एक खेळ घेतला. एकमेकांचे
          हात धरून गोलात उभं रहायचं नि ओढणीची टोकं बांधून हातातून – पायातून काढत
          गोल पूर्ण करायचा. यासाठी सर्वांनी एकमेकांना मदत करण्याची गरज असते. हा
          खेळ मुलांना खूप आवडला. एका वर्गात लिंगभेदावर मोठ्या मुलांची चांगली
          चर्चा रंगली. ‘आता सनावळ्या बिलकुल शिकायच्या नाहीत. ते शाळा सुरू
          झाल्यावर’ असं मुलांनी ठासून सांगितलं.<br />
          एकदम दुसरी ते दहावीच्या विद्यार्थ्यांना असं स्वातंत्र्य देण्याच्या
          कल्पनेचा ताण सर्व शिक्षकांवर होता. त्यातच एका शिक्षिकेच्या पतीचे
          अकस्मात निधन झाल्यामुळे थोडी अडचण निर्माण झाली. त्यामुळे शेवटचे तीन
          दिवस पाच तासिकांनंतर शाळा सोडून दिली.
        </p>
        <p>
          तरीही हा पूर्ण आठवडा सर्व मुले खूप आनंदात होती, त्यांचे फुललेले चेहरे
          पाहून सर्व शिक्षकही खूष होते. सर्व तासिकांना कुठेही मुलांनी मारामारी
          केली नाही की दंगा केला नाही, कोणाही शिक्षकांना, ‘मुलांनो, गप्प बसा,
          लक्ष द्या’ असं म्हणायला लागलं नाही, हे सगळ्यात विशेष !
        </p>
        <p>
          नियमित शाळा सुरू झाल्यावर मुलांकडून या प्रयोगाबद्दल प्रतिक्रिया
          मागवल्या, ‘अशी शाळा महिन्यात दोन ते चार वेळा असावी’ अशी अपेक्षा बर्याच
          मुलांनी दाखविली.<br />
          शिक्षकांशीही चर्चा झाली. यापुढेही चालू राहील. निदान महिनाअखेरी दोन ते
          तीन विषयांसाठी हा प्रयोग करावा असा विचार आहे. ‘आम्ही शाळेत असताना असा
          प्रयोग झाला असता तर काही नावडत्या विषयांबद्दलही गोडी निर्माण झाली
          असती’ असं मत काही शिक्षकांनी नोंदवलं.
        </p>
        <p>
          एका मुलानं कारल्याचे ठसे काढून चित्र तयार केलं, ते त्याला खूप आवडलं.
          तो शिक्षिकेला जाऊन म्हणाला, ‘मला आतापर्यंत कारलं आवडत नव्हते, पण आता
          खूप आवडतं, बघा’, म्हणून कच्चाच एक तुकडा खाऊन दाखवला.<br />
          या प्रयोगातून अनेक गोष्टी लक्षात आल्या. मुलांना गणित, इतिहासातल्या
          सनावळ्या, भाषेतलं व्याकरण आवडत नाही, तेव्हा किमान या विषयांसाठी तरी
          कल्पक पद्धती योजायला हव्यात. ‘निवड करण्याचं स्वातंत्र्य’ हा आनंदाचा
          केवढा मोठा स्रोत आहे, स्वातंत्र्य मिळालं तर मग दंगा, त्यावर नियंत्रण –
          शिस्त हा मुद्दा किती सोपा होतो, मात्र हे किती अवघड आहे हे लक्षात आलं.
        </p>
        <p>
          एकूणात सर्व मुलांनी, शिक्षक-शिक्षिकांनी या सहा दिवसात काहीतरी वेगळं
          अनुभवलं, जे त्यांच्या चेहर्यावर स्पष्ट दिसत होतं, शिक्षकांचं अन्
          मुलांचं नातं थोडं जास्त प्रेमाचं झालं असंही जाणवलं.<br />
          ही कल्पनाच कुठून सुचली तर बहुतेक फार पूर्वी ‘तोतोचान’ वाचल्यानंतर अशी
          शाळा असावी असं कुठंतरी मनात दडलं होतं. त्याला मूर्त स्वरूप मात्र सर्व
          शिक्षिका-शिक्षकांच्या सहकार्याने लाभलं, पुढे काय वाटचाल होईल ते पाहू !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="palakneeti"
        data-modified="120"
        data-title="मंतरलेले दिवस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मंतरलेले दिवस",
    english: "",
  },
  short: {
    marathi:
      "- माणिक बिचकर शाळेच्या दैनंदिनीनुसार शिक्षक त्यांच्या वर्गात बसले आहेत - त्यांचे विषय - इयत्तानुसार वर्ग ठरलेले आहेत आणि मुलांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
