const articleData = {
  content: {
    marathi: `<article
  id="post-22291"
  class="post-22291 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रकाश बुरटे</div>
          </div>
        </div>
        <p>
          प्रिय मित्रांनो,<br />
          झालं ते एवढंच. माझ्या एका डॉक्टर मित्रानं एक इ-मेल फॉरवर्ड केलं. सोबत
          अटॅचमेंट होती. तिचं शीर्षक होतं ‘ऍन इलिटरेटस डिक्लरेशन-एका निरक्षराचं
          घोषणापत्र’. नंतर दोन-तीन दिवसातच त्याचा फोन आला. इ-पत्र आणि सोबतचं
          ‘निरक्षराचं घोषणापत्र’ मिळाल्याचं त्याला सांगितलं. परंतु प्रकरण
          तेवढ्यावर मिटलं नाही. मित्र म्हणाला, ‘असं ते सोडून देऊ नकोस. उद्या
          संध्याकाळी मोकळा असशील तर आपण त्यावर निवांतपणे बोलू. सोबत आणखी दोन
          मित्रांना यायला सांगतो.’ दुसर्या दिवशी भेटल्यावर घमासान वाद झाले.
          आम्हा चार मित्रांचे स्वभाव पाहता त्यात अनपेक्षित असं काही नव्हतं.
        </p>
        <p>
          वाद घालणारे आम्ही चार मित्र चार मुद्दे लावून धरत होतो. त्यापैकी पहिला
          मुद्दा असा ः ‘आपण सुशिक्षित माणसं दांभिक आणि स्वार्थी असतो. आपल्याला
          कष्ट करायला नको असतात. शिकलं की आयतं बसून खाण्याची छान सोय होते.
          त्याला आपण ‘बौद्धिक श्रमाचं’ लेबल डकवतो. शिवाय, शिकल्यानं आपण स्मार्ट
          बनलेले असतो. आपली दांभिकता आणि स्वार्थ छान शब्दांनी आपण झाकून टाकतो.
          त्यासाठी ‘चांगलं आणि वाईट’ अशी शिक्षणाची फोड करतो, ज्ञानाची महती गातो,
          आईन्स्टाईन, विवेकानंद…. अशा अगणित आदर्शांची उदाहरणं समोर टपटप टाकतो,
          सामाजिक विकास आणि शिक्षण यांचा संबंध जोडतो, आणखीही काहीबाही बडबडत
          सुटतो.’<br />
          वादाची दुसरी मुख्य बाजू लढवणारे मित्र म्हणत होते, ‘आजचं शिक्षण बरोबर
          नाही. त्यात अनेक दोष आहेत. पण म्हणून शिक्षणच नको असं म्हणणं काही खरं
          नाही. शिवाय, शिकलेल्या माणसांना काही तरी अपराध केल्यासारखं वाटायला
          लावणं चूक आहे.’ …वगैरे.
        </p>
        <p>
          तिसरी बाजू अशी होती : ‘सध्याचं औपचारिक शिक्षण इतकं बेकार झालं आहे की
          ते सुधारणं ब्रह्मदेवाच्या बापालाही शक्य नाही. त्यामुळे औपचारिक
          शिक्षणाकडे संपूर्ण दुर्लक्ष करून आणि इयत्ता-परीक्षा-पदव्या टाळून चार
          भिंतीबाहेरील पर्यायी शिक्षणाचा विचार केला पाहिजे.’
        </p>
        <p>
          आमच्या वादंगाची चौथी बाजू अशी होती ‘सध्याच्या शिक्षणाला काही धाड बडवली
          नाही. ते छान आहे. हुषार मुलं शिकत आहेत, परदेशी जाऊन गलेलठ्ठ डॉलरच्या
          नोकर्या करत आहेत, भारतातल्या पालकांच्या नावे संपत्ती पाठवीत आहेत, जगात
          नाव कमावत आहेत, काही जणं तर नोबेल पारितोषिक पण मिळवत आहेत. या
          मुलां-मुलींना चांगलं काम करायच्या संधी आपल्या देशात मिळत नाहीत हा खरा
          प्रश्न आहे. आपण इथं उगाच साप साप म्हणून भुई बडवत बसलो आहोत. आता काही
          जण नसतात हुषार, त्याला आपण काय करणार? ते शिक्षणाबाहेर फेकले जातात.
          शेवटी सर्व्हायवल ऑफ दि फिटेस्ट हा नियम लागू पडणारच की !’
        </p>
        <p>
          त्या वादावादीला आता काही दिवस लोटल्यानं वादाच्या भरात आम्ही आमच्या
          बाजू सोयीनं बदलतदेखील होतो, असं लक्षात आलं. त्या दिवशीही असं काहीसं
          होत असल्याचं अधूनमधून अंधूकसं लक्षात येत होतं. इतर मित्रांच्याही ते
          लक्षात येत असावं. पण त्या दिवशी आम्हां शिकलेल्यांची वन-अप-मनशीप चालू
          होती की काय, कळत नाही. आता मात्र चर्चा पचलेली आहे. त्यामुळं ‘एक
          निरक्षराचं घोषणापत्र’ आणखी काही मित्र-मैत्रिणींना पाठवावं आणि
          त्यांचीही मतमतांतरं जाणून घ्यावीत असं वाटलं. लगेच ते मेल पालकनीतीमधील
          आणि इतर काही जणांना पाठविलं. त्या घोषणापत्रावर पालकनीतीमध्ये चर्चा
          घडवावी असा संपादकांचा उलटा फोन आला. दुधात साखर पडली. तर मित्रांनो,
          सोबत त्या घोषणापत्राचं मराठी रूपांतर आहे. तुमची मतं शक्यतो लवकर
          पालकनीतीकडं कळवायची आहेत, हे वेगळं सांगायची गरज नाही. मी माझेही ‘शांत’
          मत कळवतो आहेच.
        </p>
        <p>प्रकाश बुरटे</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="तुम्हाला काय वाटतं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तुम्हाला काय वाटतं",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश बुरटे प्रिय मित्रांनो, झालं ते एवढंच. माझ्या एका डॉक्टर मित्रानं एक इ-मेल फॉरवर्ड केलं. सोबत अटॅचमेंट होती. तिचं शीर्षक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
