import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22292"
  class="post-22292 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नीला आपटे</div>
          </div>
        </div>
        <p>
          ‘शिक्षण’ हा बहुसंख्य लोकांचा जिव्हाळ्याचा विषय आहे. कारण या ना त्या
          प्रकारे प्रत्येकजण ‘शिक्षण’ प्रक्रियेशी जोडला गेलेला असतो. पालकनीतीचा
          वाचकवर्ग तरी याला नक्कीच अपवाद असणार नाही.<br />
          ‘शिक्षण’ अर्थपूर्ण व आनंददायी असावं असं वाटणारे असंख्य लोक
          महाराष्ट्रात आहेत आणि त्यांनी असे शिक्षण देणारी केंद्रं उभी करण्याचा
          प्रयत्नही केला आहे. या पद्धतीचं सार्वत्रिकीकरण जरी अजून झालं नसलं तरी
          या प्रयोगांचं महत्त्व आणि परिणामकारकता सर्वांना मान्य व्हावी आणि होईल
          अशीच आहे. फुलोरा-सृजन आनंद, अक्षरनंदन, ग्राममंगल, आनंद निकेतन (वर्धा,
          नाशिक), अशी प्रयोगशील शाळांची नावं आता महाराष्ट्रात परिचित आहेत. या
          शाळांचं वेगळेपण काय आहे? अर्थपूर्ण व आनंददायी शिक्षण म्हणजे काय?
          ‘शिक्षण’ ‘जगण्या’शी जोडणं म्हणजे काय? या सार्यांची उत्तरं सहज सोप्या
          पद्धतीनं, हलक्या फुलक्या भाषेत देणारं पुस्तक नुकतंच माझ्या वाचनात आलं
          मनोविकास प्रकाशनानं प्रकाशित केलेलं सुचिता पडळकर यांचं
          ‘शिक्षणप्रवाहाच्या उगमापाशी’ या नावाचं.
        </p>
        <p>
          हे पुस्तक तीन भागांमध्ये विभागलेलं आहे. ‘बालरंगी रंगले’ या भागात
          बुनियादी शिक्षण संस्थेतर्फे चालविल्या जाणार्या ‘फुलोरा’ नावाच्या
          बालवाडीतील अत्यंत तरल असे अनुभव लिहिलेले आहेत. तर ‘सृजन वेध’ या भागात
          सृजन आनंद विद्यालयातील वैशिष्ट्यपूर्ण घडामोडींचा व उपक्रमांचा आढावा
          आहे. ‘शिक्षणाच्या अनवट वाटा’ या भागात गडचिरोली, नर्मदा घाटीसारखे
          आदिवासी क्षेत्र बेळगाव तालुक्यातील द्विभाषिक ग्रामीण भाग, अशा ठिकाणी
          चाललेल्या शिक्षण प्रयोगांचा वेध घेतलेला आहे. त्यामुळे संपूर्ण पुस्तक
          वाचल्यावर एक गोष्ट लक्षात येते की मुळात ‘शिक्षण’ किंवा ‘शिकणं’ यात
          शहरी आणि ग्रामीण असा भेद नसतो. शिक्षणाची तत्वं तीच असतात. आशय तोच
          असतो. संकल्पना स्पष्ट करण्याची / होण्याची प्रक्रिया तीच असते. फरक असतो
          तो जीवनशैलीचा, जगण्याच्या पद्धतीचा. त्यामुळेच शिक्षण ‘जगण्या’शी जोडून
          घेताना शिकविण्याची पद्धत, उपलब्ध साधनं, भाषेचं वेगळेपण, या सार्यांचा
          विचार करावा लागतो. ‘ग्रामीण’ व ‘शहरी’ शिक्षणाला परिस्थितीनुसार काही
          वेगळे पैलू पाडावे लागतात. मुळात पालकांचं भावविश्व, शिकणार्याची
          उत्सुकता, नाविन्याचा शोध घेण्याची वृत्ती, सृजनाचा आनंद या गोष्टी सर्व
          ठिकाणी सारख्याच असतात.
        </p>
        <p>
          ‘शिक्षणप्रवाहाच्या उगमापाशी’ या पुस्तकातील प्रत्येक पान बोलके आहे.
          लहान मुलांच्या भावविश्वाशी, शिक्षणाशी जवळीक असणार्या प्रत्येक
          व्यक्तीला या पुस्तकाशीही जवळचं नातं असल्यासारखं वाटेल. यात लिहिलेले
          अनेक प्रसंग, उदाहरणं, वर्णनं इतकी बोलकी आहेत की ती कोणत्याही सहृदय
          वाचकाला स्वतःशी बोलायला भाग पाडतील.
        </p>
        <p>
          शोधक वृत्ती, सृजनशीलता आणि मनातील कल्पना प्रत्यक्षात उतरविण्यासाठी
          प्रयत्न करण्याची तयारी असणारा शिक्षक आपल्या विद्यार्थ्यांना किती
          भरभरून देऊ शकतो, पाठ्यपुस्तकाच्या बाहेरच्या शिक्षणाचा वेध घेणारा
          शिक्षक आपलं अध्यापन मुलांच्या जीवनाला, भावविश्वाला आणि परिसराला जोडून
          जास्तीत जास्त अर्थपूर्ण कसं करू शकतो याचा हे पुस्तक म्हणजे वस्तुपाठच
          आहे. ‘फुलोरा’ आणि ‘सृजन आनंद’ मधील मुलांना शिकविताना केलेले प्रयोग,
          आलेले अनुभव संवेदनशीलतेने सुचिताताईंनी या पुस्तकात रेखाटले आहेत.
        </p>
        <p>
          सुचिताताईंच्या फुलोरा बालवाडीत शेळी, ससा, साप, वटवाघूळ यासारखे प्राणी
          कधी मुलांच्या भेटीला येतात आणि अभ्यासाचा विषय बनतात तर कधी अळीचं
          फुलपाखरू होणं आणि बियांचं अंकुरणं आणि झाड बनणं याचं निरीक्षण करत मुलं
          सजीवांचं जीवनचक्र अभ्यासतात. या शाळेच्या सहली तरी कशा? धुके अनुभवायला,
          मोर पहायला, वैशिष्ट्यपूर्ण झाडे पहायला, रेल्वे स्टेशन, पांजरपोळातील
          बैलांचा बैलपोळा साजरा करायला, उसाचे गुर्हाळ पहायला, ऑटो गॅरेज पहायला….
          अशा अनेक ठिकाणी.
        </p>
        <p>
          कागदाची विमाने बनवता बनवता मुलांशी झालेली चर्चा, सीमेवर लढणार्या
          सैनिकांप्रती, संवेदनशीलता जागी करते तर रक्तमंथन या पाठामध्ये वर्णन
          केलेल्या ‘रक्त’ प्रकल्पातून मुलांमध्ये समतेचे मूल्य रुजते.<br />
          असे किती तरी छोटे छोटे विषय लहानग्यांसाठी अभ्यासाचे विषय म्हणून
          हाताळले जाणं आणि त्यातून मिळणार्या अनुभवातून आणि होणार्या चर्चांमधून
          मुलांचं भावविश्व, बौद्धिक विश्व समृद्ध होणं या विषयीचे या पुस्तकातले
          उतारे वाचून मन प्रसन्न होतं. वाटतं की ज्या परिसरातून या लोकांनी
          अभ्यासाचे विषय शोधून काढले आहेत तसा परिसर सर्वच ठिकाणी असतो. मग
          सर्वसामान्य शाळेतील मुलांना अशा प्रकारे खुलण्याची, फुलण्याची विकसित
          होण्याची संधी का बरं मिळत नाही? यासाठी शिक्षकाची नजर शोधक असायला हवी.
          आजूबाजूला जे काही वैशिष्ट्यपूर्ण आहे, वेगळं आहे ते मुलांना दाखविलेच
          पाहिजे असे शिक्षकाला वाटले पाहिजे. अशी नजर फुलोरा – सृजन आनंद मधील
          शिक्षकांची आहे म्हणूनच ते आपल्या मुलांना इतके समृद्ध अनुभव देऊ शकतात.
        </p>
        <p>
          ‘शिक्षणातील अनवट वाटा’ या विभागातील प्रकरणांमध्ये सामाजिक अंगाने
          शिक्षणाचा विचार मांडलेला दिसतो. गडचिरोली जिल्ह्यातील एका छोट्याशा
          गावातील आदिवासी लोकांनी स्वयंप्रेरणेतून केलेला स्वतःचा व गावाचा विकास,
          त्यासाठी त्यांनी योजलेल्या अनेक कल्पना, त्यांचा आत्मविश्वास या सर्व
          गोष्टी त्यांच्या ‘सुशिक्षित’पणाची जाणीव करून देतातच. शिवाय शिक्षण
          म्हणजे लेखन, वाचन, गणन क्षमतेच्या पलीकडे, माणसाचा सर्वांगीण विकास आहे,
          या व्याख्येला पुष्टीही देतात.
        </p>
        <p>
          नर्मदा घाटीतील जीवनशाळांविषयी लिहिताना तेथील लोकांची बोलीभाषा असलेल्या
          ‘पावरी’ भाषेला दिलेलं महत्त्व, पावरीकडून प्रमाण भाषेकडे वळण्याची
          पद्धत, शिक्षणामुळे रचनात्मक कामाला मिळणारी ताकद या गोष्टी लक्षात
          येतात.
        </p>
        <p>
          बेळगाव परिसरातील ग्रामीण भागात कलिका केंद्र या नावानं सुरू झालेल्या
          शिक्षण प्रयोगाविषयी लिहिताना कलिका केंद्रे ही गावाच्या विकासाची
          केंद्रे कशी बनली आहेत, कलिका केंद्रात येणार्या मुलांच्या विचारकक्षा
          रुंदावल्या आहेत, आपल्या सभोवतालच्या घडामोडींवर विचार करून कृती
          करण्याची वृत्ती कशी विकसित होत आहे हे अनेक उदाहरणांद्वारे स्पष्ट झाले
          आहे.
        </p>
        <p>
          एकूणच हे पुस्तक, ‘शिक्षण’ विषयक एक आदर्श विचार, दृष्टी देणारं आहे.
          प्रा. ग. प्र. प्रधान सरांनी या पुस्तकाची प्रस्तावना लिहिलेली आहे.
          पालक, शिक्षक व सामाजिक पालकत्वाची जाणीव असणार्या प्रत्येकानी वाचावे
          असे हे पुस्तक आहे.
        </p>
        <p>
          शिक्षण प्रवाहाच्या उगमापाशी,<br />
          सुचिता पडळकर, मनोविकास प्रकाशन,<br />
          कि. रु. १५०/-
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘शिक्षण प्रवाहाच्या उगमापाशी’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘शिक्षण प्रवाहाच्या उगमापाशी’",
    english: "",
  },
  short: {
    marathi:
      "नीला आपटे ‘शिक्षण’ हा बहुसंख्य लोकांचा जिव्हाळ्याचा विषय आहे. कारण या ना त्या प्रकारे प्रत्येकजण ‘शिक्षण’ प्रक्रियेशी जोडला गेलेला असतो....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
