import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22270"
  class="post-22270 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">– सुजाता लोहकरे</div>
          </div>
        </div>
        <p>
          स्वतःबद्दल आणि आपल्या सभोवतालाबद्दल अधिकाधिक जाणून घेणे, आपले
          सभोवतालाशी आणि सभोवतालातील घटकांचे एकमेकांशी असलेले नाते समजून घेणे हा
          शिकण्याच्या प्रक्रियेचा गाभा ! यावर आपला विश्वास असेल. जेन साहींनी या
          शिकण्याचा पाया अधिकाधिक मजबूत होण्यासाठी केलेला विचार आणि त्यातून
          योजलेल्या कृती यांचं मर्म, शिक्षणाकडे जाणतेपणानं पाहणार्या कुणाही
          व्यक्तीच्या लक्षात येईल. नेमकेपणानं, तर्कशुद्ध विचार करायला सांगणार्या
          गणितासारख्या विषयाचा कलेशी काय संबंध असू शकतो? कलेच्या माध्यमातून हा
          विषय कसा काय शिकवता येईल? असे प्रश्न वरवर पाहता पडतील. पण कलेचं
          रचेनशी, रचनेचं प्रमाणबद्धतेशी आणि प्रमाणाचं गणिताशी असलेलं नातं लक्षात
          आलं तर या प्रश्नांची उत्तरं आपोआप मिळतील. आणि त्यातून या भागात
          दिलेल्या कृतींची – मूलभूत क्षमता विकासासाठी असलेली अर्थपूर्णताही
          लक्षात येईल.<br />
          पाने, फुले, शंख, शिंपले, दगड, काटक्या अशा वस्तू गोळा करून त्यांचे
          निरीक्षण करणे, गट करणे, वर्गीकरण करणे, त्यांची रचना करणे, नक्षी तयार
          करणे अशा कृती जवळपास सर्वच भागात आलेल्या आहेत. मात्र प्रत्येक भागात ती
          कृती करण्या-करवून घेण्यामागचा हेतू आणि पद्धत बारकाईने समजून घेतली तर
          या पुनरावृत्तीमागील हेतुगर्भता आणि त्यातला फरकही लक्षात येईल.
        </p>
        <p>
          <strong>कला आणि गणित</strong><br />
          वस्तूंमधला संबंध समजून घेणं हा गणिताचा पाया आहे. यामधून मुलं आकृतिबंध,
          अवकाश, सीमा, दिशा आणि क्रमबद्धता (आळीपाळीनं येणं) ओळखायला सुरुवात
          करतात आणि त्यामधून गणितातील ‘मोजणे’ आणि ‘मापणे’ या कौशल्यांचा पाया
          घातला जातो. रंग, आकारमान आणि आकार यानुसार वस्तूंचे वर्गीकरण करणे, क्रम
          लावणे, तुलना करणे, संगती लावणे यामधून अधिक बारकाईने निरीक्षण करायला
          शिकतात. यातून साम्य आणि फरक ओळखण्याचे कौशल्य विकसित होते. एखाद्या
          वस्तुसंचाच्या वर्गीकरणाची पद्धत, मार्ग हा स्वतःला सुचणे महत्त्वाचे
          असते. वर्गीकरण करून क्रम लावलेल्या वस्तूंमधील संबंध पाहणे ही
          पूर्वतयारी असते. संख्या, आकारमान आणि आकार यांचा उपयोग करून वेगवेगळ्या
          माध्यमातून स्वतःला हवे तसे आकार मुलं नंतर बनवू शकतात. त्यांना
          डावा-उजवा, वर-खाली, उत्तर-दक्षिण, अर्धी चक्कर-पूर्ण चक्कर यासारख्या
          संज्ञांचाही परिचय होतो.<br />
          ‘आकार आणि रूपबंध’ या विभागातील कृतींमुळे मुलांना अनेक नियमित आकारांचा
          शोध घेण्याच्या वेगवेगळ्या संधी मिळतात. त्रिमित आकार बनवताना मुलं
          क्षेत्र, अवकाश, लांबी, रुंदी आणि मापनाचा अनुभव घेतात.<br />
          सभोवतीचा निसर्ग, परिसर आणि स्वतःचं शरीर यांच्या निरीक्षणातून मुलं
          संगती / समरूपतेपाशी पोहोचतात. स्वतःचे प्रमाणबद्ध / समरूप आकार निर्माण
          करता करता ही संकल्पना विकसित होते.
        </p>
        <p>
          <strong>आकृतिबंध</strong><br />
          या विभागातील कृती –<br />
          १) संबंध : तुलना आणि संगती<br />
          २) आकारमानाशी संबंधित आकृतिबंध (size and pattern)<br />
          ३) आकारांशी संबंधित आकृतिबंध<br />
          (shape and pattern)<br />
          ४) संख्येनुसार रचना – या चार भागांमधे विभागलेल्या आहेत.<br />
          आकृतिबंध हे आपल्या दैनंदिन आयुष्याचा एक भाग असतात. आपण श्वास घेतो त्या
          हवेसारखे ते आपल्या भोवती असतात पण आपण त्याची दखल घेत नाही. मुलांना
          विचारले की तुम्ही आकृतिबंध कुठे कुठे पाहिलेत, तर अतिशय उत्स्फूर्त
          प्रतिसाद मिळतात. मुलांना, खारुताईच्या पाठीवरच्या पट्ट्या, कासवाच्या
          पाठीवरची नक्षी, लेडीबर्ड या किड्याच्या अंगावरचे ठिपके, लाकडाच्या
          ओंडक्यावरची वर्तुळं हे आठवतं. त्या दृष्टीनं शाळेभोवती एक फेरफटका मारला
          तर त्यांना निसर्गनिर्मित आणि मानवनिर्मित अशी अनेक उदाहरणं दिसतील.
          प्रचंड विविधता असलेले आकृतिबंध काळजीपूर्वक पाहता पाहता मुलं जगाची
          व्यवस्था आणि त्यातलं सौंदर्य समजून घ्यायला सुरुवात करतात. मुळाक्षरांचे
          आकार, संगीतातले राग, नृत्यातले पदन्यास सगळ्यांचा पाया आकृतिबंध /
          संरचना हाच असतो.<br />
          हे काम वेगवेगळ्या प्रकारचं साहित्य वापरून वेगवेगळ्या पद्धतीने
          पुन्हापुन्हा घ्यायचं आहे. पेन्सिल, क्रेयॉन, रंग वापरून चित्रे काढणे,
          कोलाज करणे, वेगवेगळ्या वस्तू वापरून किंवा ठसे वापरून नक्षी बनवणे
          यामधून हळूहळू मुलांना आकारांमधले वेगवेगळ्या प्रकारचे संबंध समजायला
          लागतात, याची गणितात मदत होते.<br />
          संबंध : तुलना आणि संगती<br />
          हेतू – संगती लावणे आणि गट करणे या क्रिया लहान मुलांच्या खेळाचा
          निसर्गतःच एक भाग असतात. पुढे दिलेले स्वाध्याय मुलांच्या रंग, आकार,
          आकारमान आणि पोत (colour, shape, size and texture) या संकल्पनांवर तयार
          केले आहेत. यामधून मुलांना आपल्या अनुभवाचं योग्य भाषेत वर्णन करण्यासाठी
          मदत होते. तार्किक गणिती विचारांचा पाया रचायला सुरुवात होते.<br />
          तयारी, जागा व वेळ – शिक्षकांनी मुलांना आदल्या दिवशी झाडांची पाने, दगड,
          शंख, शिंपले, बिया यासारखे साहित्य गोळा करून आणायला सांगायचे.
          सुरुवातीला वर्गीकरणाच्या कृतीची चर्चा संपूर्ण वर्गाशी करून नंतर
          व्यक्तिगत रित्या किंवा छोट्या गटात काम करायचे. खोलीचे रिकामे कोपरे
          किंवा व्हरांड्यातही काम करता येईल.<br />
          कृती – शंख, शिंपले, पाने, बिया, बटने यांचे – आकार, आकारमान, पोत आणि
          रंग यानुसार वेगवेगळ्या पद्धतीने वर्गीकरण करायचे. एकाच वस्तुसंचाचे
          वर्गीकरण करण्याचे निरनिराळे मार्ग शोधून काढणे महत्त्वाचे असते.
          वर्गीकरण करण्याचे अनेक मार्ग मुलं शोधून काढतात आणि शिक्षक विचार करू
          शकणार नाहीत असे अनेक वेगळेच प्रकार सुचवू शकतात. उदा. पानांचे वर्गीकरण
          करण्यासाठी – १) टोक असलेली-नसलेली २) दातेरी आणि साध्या कडा असलेली ३)
          बकर्या खातात आणि खात नाहीत ती ४) बागेतील आणि कुंपणाबाहेरची.<br />
          आकारमानाशी संबंधित आकृतिबंध<br />
          हेतू – इथे वस्तूंचा लहान मोठेपणा लांबी, रुंदी, उंची यावर भर द्यायचा
          आहे. मुलांना मीटर, सेंटीमीटर अशी प्रमाणित मोजमापे परिचित नसतील पण हे
          त्यासाठीच्या पूर्वतयारीचे स्वाध्याय आहेत. यामधून मुलांना वस्तू
          हाताळण्याची व त्यांचे आकारमानानुसार वर्गीकरण करण्याची संधी मिळते.<br />
          तयारी, जागा व वेळ – पाठ घेण्यापूर्वी शिक्षकांनी विविध आकारांची (लहान,
          मोठी) पाने असलेले एखादे झाड, झुडूप निश्चित करून ठेवावे. ते मुलांना
          हाताला येईल असे असावे शाळेत येता येता मुलांना छोटे छोटे खडे आणि
          काटक्या आणायला सांगता येतील. जमिनीवर-व्हरांड्यात किंवा मैदानावर छोट्या
          गटात किंवा एकेकट्यानेही काम करता येईल. तासाच्या अखेरीला सर्वांना
          एकमेकांची नक्षी बघायला सांगायचे.<br />
          काटक्या / काठ्यांचा लांबीनुसार लहान ते मोठा असा क्रम लावा. त्यापासून
          वेगवेगळे आकार बनवा.<br />
          एकाच झाडाची वेगवेगळ्या आकाराची पाने गोळा करून आकारानुसार गट करा. नंतर
          त्यांच्यापासून आपापली नक्षी बनवा.<br />
          मुलांना पाच गोल काढायला सांगा. त्यांचा आकार छोट्यापासून मोठा असा
          हळूहळू वाढत गेलेला हवा. पाटीवर गोल काढण्यापूर्वी हाताने हवेमधे गोल
          काढून दाखवता येतील.<br />
          आकारांशी संबंधित आकृतिबंध (Patterns and shape)<br />
          याआधीच्या स्वाध्यायात मुलांनी आकार आणि आकारमानानुसार वस्तूंचे निरीक्षण
          व वर्गीकरण करण्यावर भर होता. आता मुलं स्वतःचे आकृतिबंध निर्माण
          करण्यासाठी अनेक आकार काढतील व त्याची नक्षी / रचना करतील. लेखांक २ मधे
          दिल्याप्रमाणे निसर्गातील आकृतिबंध पाहणे ही या कृतीची पूर्वतयारी
          आहे.<br />
          साहित्य, तयारी व जागा – वेगवेगळ्या आकाराच्या नारळाच्या झाडूच्या काड्या
          / काटक्या / काठ्या गोळा करून गरजेनुसार वापरण्यासाठी एका खोक्यामधे
          साठवून ठेवायच्या आहेत. वर्गातील किंवा वर्गाबाहेरच्या कोणत्याही सपाट
          जागेवर या कृती घेता येतील. जागा, साहित्य यांच्या उपलब्धतेनुसार
          वैयक्तिकरित्या, आळीपाळीने किंवा छोट्या गटातही काम करता येईल.<br />
          आकारानुसार, काटक्या / काठ्यांची विभागणी करावी. सरळ, वाकड्या, ‘Y’
          आकाराच्या बेचक्या इ. या विभागणीचा उपयोग आपापली नक्षी / आकृतिबंध
          बनवण्यासाठी होतो. आगपेटीतल्या काड्या / झाडूच्या काटक्या वापरणे सोयीचे
          होते. सुरुवातीला मुलं दिलेली एक नक्षी बनवतात आणि नंतर त्याची
          पुनरावृत्ती असलेली मोठी नक्षी बनवतात.<br />
          संख्येनुसार रचना<br />
          (patterns with numbers)<br />
          हेतू – अंकांमधला संबंध (… पेक्षा कमी, अधिक, समान) स्वतः शोधून काढणे
          मुलांसाठी महत्त्वाचे असते. मोजायला हळूहळू येतं आणि ते प्रात्यक्षिकातून
          अधिक चांगलं येतं. या कृतींमधे मुलांना अंक वापरून प्रयोग करायला मिळतात
          त्यामुळे संख्या क्रमाने पाठ करणे आणि प्रमाण समजणे यातले अंतर (gap)
          भरून निघते.<br />
          साहित्य, तयारी, जागा – परिसरात उपलब्ध असलेल्या बिया, पाने, शेंगा,
          फुले, दगड, काटक्या इ. वापरून वर्गात, व्हरांड्यात, मैदानात सपाट
          पृष्ठभागावर काम करावे. या रचना तात्पुरत्या करायच्या आहेत.<br />
          कृती – मुलांना सर्व प्रकारचे साहित्य प्रत्येकी ५/५ घ्यायला सांगायचे
          आणि त्यांचा वापर करून जमिनीवर मांडून नक्षी बनवायला सांगायची. नंतर
          वेगवेगळ्या संख्या घेऊन हीच कृती करायची. पुढच्या वेळी ३ मोठे ३ लहान
          घ्यायला सांगायचे. त्यानंतर दोन वेगवेगळ्या प्रकारच्या रंगाच्या बियांनी
          नक्षी बनवायची उदा. ३, १, ३, १ किंवा ५, ३, ५, ३ इ.
        </p>
        <p>
          <strong>आकार अणि रूपबंध<br /> </strong>(shape and form)<br />
          या विभागातील कृतींमधून मुलांना आपल्या लगतच्या सभोवतालातील आकारांचे आणि
          त्या आकारातील आकारांचे निरीक्षण करण्यासाठी उत्तेजन मिळते. नियमित आणि
          अनियमित आकारांचे प्रयोग करता करता मुलांमध्ये स्वतःच्या रचना करण्याचं
          कौशल्य विकसित होतं. त्रिमिती रचनांच्या स्वाध्यायामधून पुढे जाऊन
          अवकाशीय जाणीव आणि रचनांमधली नवनिर्मितिक्षमता विकसित होते. समरूपतेचे
          स्वाध्याय हे लहान मुलांमधे निसर्गतः असलेल्या समतोलाच्या जाणिवेवर
          आधारित आहेत. मुलांनी काढलेल्या घराच्या, माणसांच्या चित्रांमधून हे
          दिसतच असतं. मधले स्वाध्याय मुलांना आकारांचा एकमेकांशी असलेला संबंध
          समजून घ्यायला मदत करतात आणि ते आकृतिबंध शोधण्याच्या आधीच्या
          स्वाध्यायावर आधारित आहेत.<br />
          सुरुवात करताना<br />
          हेतू – या कृती मुलांना आजूबाजूच्या विविध प्रकारच्या आकारांकडे
          जागरूकतेने पाहण्यासाठी प्रोत्साहन देतात. यामधून निरनिराळ्या आकारांचे
          वर्णन करण्यासाठीची शब्दसंपत्तीही जमायला सुरुवात होते.<br />
          शब्दसंग्रह – वर्तुळ, चौरस, त्रिकोण, सरळ, वळणदार, नागमोडी, गोल,
          चक्राकार (spiral), कडा, कोपरे इ.<br />
          या कृती गणिताच्या तासाचा भाग म्हणून एक किंवा दोन आठवडे घेता येतील.<br />
          चर्चेसाठी प्रश्न – आपल्या आजूबाजूला पाहा. दिसणार्या वेगवेगळ्या
          आकारासंबंधी चर्चा करा. वर्गाचा अजून दुसरा कोणता आकार असू शकतो. वर्ग
          गोल असता तर त्याचे कोणते फायदे, तोटे झाले असते? त्रिकोणी असता तर?<br />
          – पाने, फुले आणि बियांच्या आकाराकडे पाहा. पानांचा संग्रह करा आणि
          त्यांच्या मूळ आकारानुसार त्याचे गट करा.<br />
          – सायकलकडे पाहा. तिच्या वेगवेगळ्या भागांच्या आकाराचा विचार करा.<br />
          – तुमच्या वर्गात आणि निसर्गात / आजूबाजूला वर्तुळाकार कुठे कुठे दिसतात?
          त्रिकोण आणि चौकोन कुठे कुठे दिसतात?<br />
          – इमारतींचे कोणकोणते आकार असतात? कोणकोणत्या वेगवेगळ्या आकाराच्या
          इमारती तुम्ही पाहिलेल्या आहेत?<br />
          कृती – १) वर्तुळ हा विषय निवडायचा. वर्तुळाकृती / गोल वस्तूंची चित्रे
          काढून त्याला नावे द्यायची. त्याचा तक्ता किंवा पुस्तक तयार करायचे. २)
          असेच त्रिकोण, चौकोन आणि आयताचे करावे. ३) एकसारख्या लांबीच्या झाडूच्या
          चार काड्या घ्या. त्यापासून वेगवेळे आकार बनवा. वहीत / पाटीवर काढा. नंतर
          चार ऐवजी पाच, सहा, सात अशी काड्यांची संख्या वाढवायची.<br />
          नियमित व अनियमित आकार<br />
          हेतू – मुलांना सहजाकार बनवता यावेत, त्यावर विचार करून तो मांडता यावा,
          दिलेले आकार कल्पनेने काढता यावेत. त्यात कल्पनेने भर घालता यावी यासाठी
          पुढील सृजनात्मक कृती सुचवलेल्या आहेत.<br />
          साहित्य – कोरे कागद, रंग आणि स्ट्रॉ.<br />
          कृती – १) सपाट पृष्ठभागावर कोरा कागद पसरून त्यावर रंगाचा एक मोठा थेंब
          टाकायचा. तोंडाने किंवा स्ट्रॉने हळूच फुंकर मारून रंग कसा पसरतो ते
          पहायचे. त्याच रंगाने किंवा दुसर्या एकदोन रंगांचा वापर करून नक्षी पूर्ण
          करायची. २) बोटांवर किंवा अंगठ्यावर शाई किंवा रंग लावून, कागदावर त्याचे
          ठसे उमटवून मुलं नक्षी बनवू शकतात. बॉलपेन किंवा पेन्सिलचा वापर करून
          त्याला तपशील जोडता येतात. ३) शरीराची बाह्यरेखा – मानवी शरीराची
          बाह्यरेखा काढणे, हाताच्या व पावलांच्या बाह्यरेखेचा उपयोग करून नक्षी
          बनवणे.<br />
          साहित्य – वर्तमानपत्राचे पांढरे मोठे कागद क्रेयॉन किंवा रंग,<br />
          कृती – वर्तमानपत्राचे गरजेनुसार दोन किंवा अधिक कागद खळीने चिकटवून
          घ्यावेत ते जमिनीवर अंथरून एका मुलाला झोपवावे. दुसरा मुलगा खडू किंवा
          रंगाने त्याच्या शरीराची बाह्यरेखा काढेल. नंतर हा आकार कापायचा. छोट्या
          गटात काम करून रंगाने तपशील भरायचे. असेच हातापायाच्या आकाराचे काढून
          त्याची नक्षी बनवता येते.<br />
          वर्तुळ<br />
          हेतू – वर्तुळ या रूपबंधाचा वेगवेगळ्या हालचाली व प्रात्यक्षिकातून परिचय
          करून देणे.<br />
          सहित्य – वर्तमानपत्रे, रद्दीकागद, जुनी मासिके, मुलांनी गोळा करून
          साठवून ठेवलेले अनेक प्रकारचे धागे दोरे, ही कृती खुल्या जागेत
          घ्यावी.<br />
          कृती<br />
          – मुलांना प्रथम एका सरळ रेषेत उभं रहायला सांगायचं. नंतर गोल आणि
          अर्धगोल करायला सांगायचा. नंतर वर्तुळात पळायला सांगायचे.<br />
          – आपआपल्या शरीराचे भाग वापरून वर्तुळ तयार करून दाखवायचे.<br />
          – परिसरातील व निसर्गातील वर्तुळे शोधून काढायची.<br />
          – फळ्यावर एक वर्तुळ व एक लंबवर्तुळ काढून त्यातला फरक मुलांना
          विचारावा.<br />
          – टिश्श्यू पेपरची चारपदरी घडी करून वर्तुळे कापावीत. अशी दोन तीन
          वर्तुळे एकत्र करून देठ बनवायला पीळ घालावा. या कागदाच्या फुलांपासून माळ
          बनवता येईल.<br />
          – वेगवेगळ्या आकारांच्या एकमेकांवर येणार्या (overlap) वर्तुळांचे कोलाज
          उत्तम बनवता येते. त्यासाठी पेन्सिल, पेन, धागे, रंग, अशी वेगवेगळी
          माध्यमे वापरता येतात.<br />
          चार बाजू असलेल्या आकृती<br />
          हेतू – मुलांना चार बाजू असलेल्या आकृत्यांची औपचारिक ओळख करून देणे आणि
          त्यांची वैशिष्ट्ये समजून घेणे.<br />
          साहित्य व तयारी – वर्तमानपत्रे, रद्दीपेपर, जुनी मासिके, धागे, दोरे,
          डिंक. कागदांचे वेगवेगळ्या आकारांचे चौकोन कापून तयार ठेवावेत. यासाठी
          मोठी मुलं मदत करू शकतात. एका जोडपाठाचा किंवा एक तास वेळ लागेल.<br />
          कृती – १) कागदांच्या वेगवेगळ्या लांबी रुंदीच्या पट्ट्या वापरून उभ्या /
          आडव्या ओळींची नक्षी बनवायची.<br />
          २) वेगवेगळ्या आकारांच्या चौरसांची रचना करून, एकावर एक ठेवून
          तर्हेतर्हेच्या नक्ष्या बनवायच्या. एकत्रित / गटात काम करून
          प्राण्यांच्या आकाराचे कोलाजही बनवता येतील.<br />
          तीन बाजूंच्या आकृती<br />
          हेतू – तीन बाजू असलेल्या आकृतीचे गुणधर्म शोधून काढणे. मुले निरीक्षण
          करून, चित्रे काढून, त्रिकोणाकृतींची रचना करून त्रिकोणांचे एकमेकांशी
          आणि इतर आकारांशी असलेले संबंध पाहू शकतात.<br />
          साहित्य आणि तयारी – दोन विरुद्ध रंगांचे कोरे कागद, क्रेयॉन, कात्री,
          डिंक, फूटपट्ट्या, पेन्सिली<br />
          कृती – १) मुलांना त्यांच्या शरीराच्या अवयवांनी, बोटांनी, हातांनी
          त्रिकोण तयार करायला सांगायचे. २) पाटीवर त्रिकोण काढायला सांगायचे. आता
          यापेक्षा वेगळा दिसणारा त्रिकोण काढायचा – एकमेकांनी काढलेले त्रिकोण
          पाहायचे. सगळे त्रिकोण आहेत का यावर बोलायचे. ३) शिक्षकांनी फळ्यावर एक
          विशालकोन त्रिकोण काढायचा आणि मुलांना विचारायचे हा त्रिकोण आहे का? जर
          शंका असेल तर तो फिरवून परिचित पद्धतीने दाखवू शकतात. सर्व त्रिकोणांमधे
          काय असते – यावरील चर्चेनंतर वर्गातील त्रिकोणाकृतींचा शोध घ्यायचा. ४)
          मुलांना एक चौरस किंवा आयत काढायला सांगायचा. नंतर त्यामधे एक रेघ ओढा.
          त्यामुळे त्याचे दोन त्रिकोण होतील. दोन रेघा ओढा त्यामुळे त्याचे तीन
          त्रिकोण होतील. ५) शिक्षकांनी फळ्यावर टोके न जोडलेली एक त्रिकोणाकृती
          काढायची मुलांना विचारायचे हा त्रिकोण आहे का? नसल्यास का नाही?
          त्याचप्रमाणे एक बाजू नागमोडी असलेला त्रिकोण काढून त्याबद्दल अशीच चर्चा
          करायची. ६) जाड कागदावर एक त्रिकोण काढायचा. कापायचा. असे एकसारखे चोवीस
          त्रिकोण कापून तयार ठेवायचे. यात दोन विरुद्ध रंग वापरायचे किंवा
          पांढर्या रंगाबरोबर दुसरा एखादा रंग वापरायचा. नंतर मुलांना त्या
          त्रिकोणाची रचना करून नक्षी बनवायला सांगायची. नक्षी कागदावर चिकटवता
          येईल.<br />
          तुकड्यांचे कोडे (टॅनग्रॅम)<br />
          हेतू – या कोड्यांमुळे मुलांना द्विमित आकार ओळखून त्यांची वैशिष्ट्ये
          शोधून काढायला मदत होते. कापणे, जुळवणे आणि साधे मोजमाप घेणे या
          कौशल्यांचाही सराव होतो.<br />
          कृती – पुढे दिलेली कोडी तयार करता येतील किंवा ती कॉपी करून घेता येतील
          त्या आकाराचे जाड कार्डांचे तुकडे कापून घ्यायचे. प्रत्येक मुलाजवळ
          स्वतःचा स्वतंत्र संचही असू शकतो. मुलं दिलेले आकार पाहून त्याप्रमाणे
          आकार बनवतील किंवा स्वतःच्या मनाने प्राणी, पक्षी आणि माणसांसारख्या
          दिसणार्या भौमितिक आकृत्या बनवतील.<br />
          रांगोळी<br />
          हेतू – आकार आणि आकृतिबंधांचा विचार करून रांगोळी काढणं. सर्व वयाच्या
          मुलांसाठी ही अत्यंत रंजक आणि आव्हानात्मक कृती असते.<br />
          कृती – पाट्या, कोर्या किंवा ठिपके असलेल्या कागदावर रांगोळ्या काढायला
          सांगायच्या. सुरवातीला दोन ठिपके दोन ओळींमधे जास्तीत जास्त आकार काढायला
          सांगायचे. हळुहळू ठिपके आणि ओळींची संख्या वाढवत जायची.<br />
          त्रिमित रचना<br />
          हेतू – आकार व रूपबंध यांच्यामधले नाते शोधून काढण्यासाठी मुलं त्रिमित
          रचनांचा उपयोग करू शकतात. या कृतींमधून त्यांना क्षेत्र, अवकाश, लांबी,
          रुंदीचं मोजमाप याचा अनुभव येतो. त्यात तुलना करणे आणि संगती लावणे या
          कौशल्यांचाही समावेश असतो.<br />
          साहित्य – वेगवेगळ्या आकारांची रद्दी खोकी, पांढरा कागद, धागे, डिंक,
          कात्री<br />
          कृती – प्रत्येक मुलाला एक रिकामे खोके आणायला सांगायचे. त्यावर पांढरा
          किंवा रंगीत कागद चिकटवायचा आणि ते सजवायचे. त्यावर कापलेले आकार
          चिकटवूनही छान नक्षी बनते. कागदाच्या पट्ट्या कापून, गुंडाळ्या बनवून
          त्याचीही सजावट करता येईल.<br />
          समरूप आकृती<br />
          ८X८ इंच किंवा १२X१२ इंचाचा कागद मधोमध दुमडून अर्ध्या भागात एक आकृतिबंध
          शिक्षकांनी मुलांना तयार करून द्यायचा. दुसर्या भागावर मुलांनी तशीच
          आकृती काढायची. चौकोन असलेले किंवा ठिपक्यांचे कागद जास्त उपयुक्त
          ठरतात.<br />
          समरूपतेचे अनेक वेगवेगळे अक्ष शक्य असतात. चौकोन असलेल्या कागदावर मुलं
          स्वतःच्या संरचना बनवू शकतात.<br />
          समरूप रेषा<br />
          १) अगदी लहान मुलेही समरूप रेषांचा शोध घेऊ शकतात. एका रेषेच्या अलीकडे
          शिक्षकांनी काही आकार / नक्षी काढावी. मुलांनी ती पूर्ण करायची. त्यावर
          आधारित स्वतःच्या समरूप रचना बनवायच्या.<br />
          २) एखाद्या वस्तूच्या / आकाराच्या पाण्यात पडणार्या प्रतिबिंबांची कल्पना
          करून त्याचे चित्र काढायला सांगायचे.<br />
          क्रमबद्ध समरूपता<br />
          १) एक चौरसाकृती कागद दोन वेळा मधोमध दुमडून त्याचे चार भाग करायचे.
          दुसर्या एका तेवढ्याच चतकोर आकाराच्या तुकड्यावर छोटे छोटे त्रिकोण चौकोन
          आयत असे आकार मधेमधे कापून घ्यायचे. तो कागद मोठ्या कागदावर क्रमाने
          फिरवून (Rotate) कापलेल्या आकाराची बाह्यरेषा काढून आकार रंगवायचे. हीच
          कृती वर्तुळाकार आणि षटकोनी कागद वापरूनही करता येईल.<br />
          नक्षीदार फरशीचे आकार बनवणे<br />
          (Tessellations – म्हणजे आकार एकमेकांमधे तंतोतंत बसतात आणि मधे जागा उरत
          नाही.)<br />
          हेतू – आकारांच्या नव्या नव्या रचना करणं, ही मुलांसाठी अत्यंत आनंदाची
          गोष्ट असते. यातून मुलांना नियमित आकारांचा, त्यांच्या वैशिष्ट्यांचा
          परिचय होतो आणि या आकारांची रचना कशी करायची हेही ती शिकतात.<br />
          कृती – १) एका चौरसाकृती कागदाचे चार समान भाग करायचे. प्रत्येकावर
          एकमेकांशेजारी तंतोतत जुळणारी आकारांची रचना काढायची. ते जोडून एकसंध
          आकृती बनवायची. प्रत्येकाने आपापला एकेक छोटा चौरस बनवायचा.<br />
          २) ए-४ कागदाच्या प्रमाणात सहा किंवा आठ वेगवेगळ्या रंगाचे कागद घ्यायचे
          ते एकमेकांवर विशिष्ट पद्धतीने चिकटवून त्याचे षटकोन किंवा अष्टकोनाकृती
          बनवायच्या. यासाठी दोन वेगळ्या रंगाचे पतंगाचे कागद किंवा पारदर्शक
          प्लॅस्टिकचे तुकडे वापरून प्रकाशाच्या विरुद्ध दिशेला लावायचे. ही चित्रे
          प्रदर्शनासाठीही वापरता येतात.<br />
          ३) मुले आपले स्वतःचे नियमित आकार कापून tessellation च्या आपापल्या
          पद्धती शोधून काढतात.<br />
          जड वस्तूंचे रूप, आकार आणि रचना याचे निरीक्षण करणे, गट करणे, वर्गीकरण
          करणे, त्यांची संरचना समजून घेणे आणि हे करता करता स्वतःच्या रचना करू
          पाहणे हा मुलांना नवनिर्मितीपाशी नेणारा प्रवास आहे. त्यासाठी जेन
          साहींनी योजलेले छोटे छोटे क्रमबद्ध टप्पे समजून घ्यायला गणिताची
          तर्कशुद्धताही हवी आणि सृजनशीलतेची आसही !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कलाशिक्षण ते कलेतून शिक्षण – लेखांक 7"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कलाशिक्षण ते कलेतून शिक्षण – लेखांक 7",
    english: "",
  },
  short: {
    marathi:
      "- सुजाता लोहकरे स्वतःबद्दल आणि आपल्या सभोवतालाबद्दल अधिकाधिक जाणून घेणे, आपले सभोवतालाशी आणि सभोवतालातील घटकांचे एकमेकांशी असलेले नाते समजून घेणे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
