const articleData = {
  content: {
    marathi: `<article
  id="post-22264"
  class="post-22264 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">खेळघराच्या खिडकीतून — अनिता ठाकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  >सामाजिक पालकत्व नि सृजनशील शिक्षण या पालकनीतीच्या ध्यासातूनच
                  खेळघराच्या कामानं आकार घेतला आहे. शाळा…. शिकणं म्हणजे शिस्त –
                  शिक्षा – टेन्शनहे समीकरण मोडून शिकणं आनंदाचंही होऊ शकतं हे
                  मुलांनी अनुभवावं, त्यांनी उत्साहानं मनापासून शिकण्यात रस
                  घ्यावा यासाठी पालकनीतीच्या खेळघराचं गेली १५ वर्षे लक्ष्मीनगर
                  या कोथरुडमधल्या झोपडवस्तीतल्या मुलांबरोबर काम चालू आहे.
                  खेळघरामधे नित्य नवीन प्रयोग – गमती जमती घडत असतात. त्यातली
                  गंमत आणि आमचं शिकणं आपल्याबरोबर वाटून घेणं हेच ‘खेळघराच्या
                  खिडकीतून’चं प्रयोजन.
                </em>
              </p>
            </div>
          </div>
        </div>
        <p>
          हरिदास आणि प्रकाश ही जोडगोळी गेली तीन वर्षे खेळघरात येत आहे. या
          दोघांमध्ये खूपच फरक आहे. हरिदास खूपच भावनाप्रधान, हळवा, स्त्रियांना,
          मुलींना समजून घेणारा. कारण तो अशाच कुटुंबात वाढला, की जिथे केवळ
          बायकांचंच राज्य. पण त्याचा एकदा का पारा चढला की हरिदास कोणाचंच ऐकत
          नसायचा, स्वतःच्या नकारार्थी भावनांवर अजिबात नियंत्रण नसायचं. संताप,
          चिडचिड, राग, निराशा अशा प्रकारच्या संमिश्र भावनेतून होणारी हिंसक कृती
          भयानक रूप घ्यायची. त्याला त्यातून बाहेर काढता काढता नाकी नऊ यायचे.
        </p>
        <p>
          प्रकाशही भावनाप्रधान, स्त्रियांविषयी आदर, स्वभावाने शांत, विचार
          करणारा, नकारार्थी भावनांवर नियंत्रण करू शकत होता. वर्तनाच्या बाबतीत
          फारसे प्रश्न नव्हते, परंतु तो अभ्यासात मागे, मूलभूत संकल्पना स्पष्ट
          नाहीत. शाळेत नियमित नसणं, खेळघरातही अनियमित. दोघांतली एक सारखी गोष्ट
          म्हणजे ते कानडी कुटुंबातून आलेत. मोठ्यांना आदर देणं, उद्धटपणा नाही,
          उद्दामपणा नाही, माणुसकीची जाण, एकूणातच गरीब स्वभाव त्यांच्या वर्तनात
          दिसत असे.
        </p>
        <p>
          या दोघांना समजून घ्यायला, व त्यांच्यापर्यंत पोहचायला बराच अवधी गेला.
          प्रथमतः प्रश्न होते ते अभ्यासात मागे असणं, खेळघरातील अनियमितता, ताईशी
          बोलायची तयारी नाही, हरिदासचं छोट्या छोट्या कारणांवरून आपल्यापेक्षा
          लहानांवर हात उगारणे – वस्तीतील भांडणं – मारामार्या अशा अनेक गोष्टींमधे
          अडकणं, भरकटणं, इ.
        </p>
        <p>
          एक घटना आठवतेय. दिवाळीच्या सुमारास वस्तीतल्या आनंद-संकुलमधल्या ओट्यावर
          खेळघरातल्या छोट्या मुलांनी काही युवक गटातल्या दादांच्या मदतीनं खूप
          मेहनतीनं किल्ला बनवला होता. त्या दिवशी मी वस्तीत आले तर किल्ला पार
          तोडून मोडून टाकलेला. एवढ्या छान गोष्टीचं नुकसान बघून खूप वाईट वाटलं –
          रागही आला. हे कुणी केलं? कुणी सांगायला तयार नव्हतं. मग चौकशीअंती समजलं
          की हरिदासनं किल्ला तोडायला सुरुवात केली. नि मग वस्तीतली इतर मुलं त्यात
          सामील झाली. तो दिवस डिस्कशन ग्रुपचाच होता. चर्चा या विषयावरच सुरू
          झाली. हरिदास अजिबात कबूल होत नव्हता. मग कबूल केल्यामुळे काय होईल आणि न
          केल्याचे दुष्परिणाम काय, असं सविस्तर बोलणं झालं. मधेच हरिदास म्हणाला,
          ‘‘मी एकट्यानं तोडलाय का?’’ एक प्रकारे ही कबुलीच होती. हळूहळू त्याचा
          पारा खाली आला. ‘‘ताई, खूप राग आला होता. मोठी दादा मंडळी बोलतात एक,
          वागतात एक, हे सहन होत नाही. घरीही सगळे मलाच बोलतात, रागावतात.’’ हे
          सारं बोलून झाल्यावर माझाही राग जरा कमी झाला. मग राग कशानं येतो,
          रागाच्या भरात काय घडू शकतं, त्याचे परिणाम, हे सारं मी त्याला माझ्या
          स्वतःच्या अनुभवांतून सांगितले. त्यानंतर मात्र हरिदासशी वैयक्तिक संवाद
          वाढला – मैत्री जमली. तो स्वतःहून बोलायला यायला लागला. चूक कबूल करून,
          सुधारण्याचा प्रयत्न करू लागला.
        </p>
        <p>
          यानंतर खेळ, भांडणं, छोटे गुन्हे हे सर्व प्रश्न बाजूला ठेवून त्यांच्यात
          जो चांगुलपणा दडलाय त्यालाच खतपाणी घालूयात असं ठरवून संवादाला प्रथम
          सुरुवात केली. आधी या दोघांबरोबर मैत्रीचं नातं जोडलं. पूरक वातावरण तयार
          केलं. या दोघांच्या मैत्रीमुळे हरिदासमध्येही अप्रत्यक्षपणे बदल होताना
          जाणवलं. माझ्याशी संवाद वाढला, जे मनातून वाटतंय त्याची देवाण घेवाण होऊ
          लागली, मला समजून घेणं, सहकार्य करणं, मदत करणं वाढलं.
        </p>
        <p>
          हळूहळू पण अप्रत्यक्षपणे काही प्रश्न सुटू लागले. उदा. खेळघरात यावंसं
          वाटतंय, आपली कुणीतरी वाट पाहतंय, हे समजून ते नियमित येऊ लागले. वर्तन –
          जाणिवांचा विकास यावर खेळघरात होणारं काम आता त्यांच्यापर्यंत झिरपू
          लागलं. वस्तीतील इतर गोष्टींतून ते आपसूकच बाहेर येऊ लागले. प्रश्न
          राहिला तो नकारार्थी भावनेवर नियंत्रणाचा ! यासाठी संवाद हाच पर्याय
          होता. परंतु गटात मुलांची संख्या जास्त. मला तसा मुबलक वेळ नव्हता, शिवाय
          ताईचा ‘समुपदेशनाचा शास्त्रोक्त अभ्यास’ नसल्याने समुपदेशक डॉ. सोनिया
          कुमार आणि क्षिप्रा टुमणे यांची मदत घेऊन वर्तनासंबंधी प्रश्न सोडवायला
          सुरुवात केली. त्यात वैयक्तिक संवाद, वर्तनासंबंधी चाचण्या, पर्याय,
          उपक्रम, मागील बैठकीचा आढावा यावर काम केले, जोडीला माझा सातत्याने
          पाठपुरावा होताच.
        </p>
        <p>
          दोघेही आठवीत पास होऊन नववीत आलेत. आता माध्यमिक गट सोडून जाणं त्यांना
          जड जातंय. पण आयुष्यातलं हे सकारात्मक वळण त्यांना योग्य वाटेवर नेईल असा
          विश्वास आहे.
        </p>
        <p>
          <em
            >अनिताताईने नऊ वर्षांपूर्वी प्राथमिक गटापासून खेळघरात कामाला सुरुवात
            केली. आता ती माध्यमिक गटाचे काम बघते. एकेका मुलाशी जोडून घेऊन त्याचा
            सर्वांगीण विकास व्हावा यासाठी ती खूप मनःपूर्वक सखोल काम करते.<br />
          </em>
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कलाटणी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कलाटणी",
    english: "",
  },
  short: {
    marathi:
      "खेळघराच्या खिडकीतून -- अनिता ठाकर सामाजिक पालकत्व नि सृजनशील शिक्षण या पालकनीतीच्या ध्यासातूनच खेळघराच्या कामानं आकार घेतला आहे. शाळा.... शिकणं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
