const articleData = {
  content: {
    marathi: `<article
  id="post-22265"
  class="post-22265 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          पालकनीती मासिकाची सुरुवात झाल्यापासून आता चोवीस वर्ष पूर्ण होत आहेत.
          पुढचा अंक हा रौप्य महोत्सवी वर्षातला पहिला अंक असेल. अगदी आपल्या
          घरातलंच नाही तर आपल्या परिसरातलं-आपल्या जगाला सुंदर करणारं
          मूल-प्रत्येक मूल-आनंदानं बहरत वाढावं, शिकावं, त्यानं प्रसन्नपणे जगावं,
          संवेदनशीलपणे पहावं ह्यासारख्या आपल्या सर्वांच्याच मनात असलेल्या
          इच्छेचा प्रकट उच्चार पालकनीतीतही अनेकदा झाला. आज चोवीस वर्षांनी आपल्या
          मनातली इच्छा बदललेली नाही, आजही नव्या पालकांच्या डोळ्यात हेच स्वप्न
          आहे. पण आसपासची परिस्थिती अधिकच बिकट होत जाते आहे. लहानपणी वाचलेल्या
          कहाण्यांच्या पुस्तकात अल्पायुषी सद्वर्तनी किंवा दीर्घायुषी पण दुवर्तनी
          मूल होण्याचे आशीर्वाद मिळत असत. कुठल्याही आईबापांना आपलं मूल सद्वर्तनी
          आणि दीर्घायुषी हवं असे. मला आता आपल्या प्रसन्न आणि संवेदनशील ह्या
          अपेक्षांच्या बाबतीत असंच वाटू लागलं आहे. या अंकाच्या मुखपृष्ठावर-ह्या
          परिस्थितीत मुलांचं काय होत असेल-याचं वर्णन करायचा प्रयत्न केला आहे.
          काही करून आपली स्वतःची तुंबडी भरून घेण्याचा आजच्या खाजगी उद्योगांचा,
          नेत्यांचा, अधिकार्यांबचा उद्योग पाहून हसावं की रडावं तेच समजत नाही.
          शून्येसुद्धा सहजी माेजता येणार नाहीत एवढा पैसा ढापून ही माणसं-माणसं
          म्हणायचं का-काय करतात? अशा भ्रष्ट समाजात वाढणारी मुलं जर संवेदनशील हवी
          असतील तर ती प्रसन्न कशी राहणार? आणि आनंदातच जगायचं ठरवलं, तर
          संवेदनशीलतेला तरी फाटा द्यावा लागणार.
        </p>
        <p>
          भ्रष्टाचार हा फक्त पैशांचा असूच शकत नाही तो मनाचा असतो आणि त्याचा
          परिणाम एकंदर समाजमनावर, नीतीधारणांवरही होत असावा. लहान मुलांच्यावर
          लैंगिक अत्याचार करणं, मोठ्यांच्यातल्या पैशावरच्या भांडणातून संतापून
          लहान मुलांना वाहत्या खोल पाण्यात फेकून देणं, अशी अनेक उदाहरणं गेल्या
          काही दिवसात आपण सर्वांनीच वाचली आहेत. सतत त्रास देणार्या सहशिक्षकाच्या
          डोळ्यात तिखट टाकून त्यानंतर त्याचा चाकूनं वार करून खून करणार्याा एका
          शिक्षिकेबद्दलची एक बातमी हिंदू ह्या दैनिकात वाचली. जे वाचायला मिळालं
          त्यावरूनही त्या शिक्षिकेचा संताप समजू शकावा असाच होता, न्यायसंस्था
          आपल्याला खरोखर न्याय देईल की नाही अशी तिला शंका येणं हेही समजण्याजोगंच
          आहे. तरी हा सगळा प्रकार तिनं शाळेत वर्ग चालू असताना मध्ये घुसून केला
          असं बातमीत म्हटलेलं आहे. त्यामुळे एक विचार मनात येतो, की ते पाहणार्‍या
          मुलामुलींच्या मनावर त्याचा काय परिणाम होणार? जीवनभर डोळ्यासमोर काय येत
          राहणार?
        </p>
        <p>
          माणसं अशी कशी वागतात, असं वागण्याची प्रेरणा काय असते ह्या विषयावर आमचा
          अभ्यास नाही. ज्यांचा अभ्यास आहे त्यांनाही खूप स्पष्टता आलेली दिसत
          नाही. पण असुरक्षित भयग्रस्त मन घेऊन जगताना घडणार्या , थांबवता न
          येणार्यात ह्या कृती आहेत असं मात्र अनेकांनी मांडलेलं आहे. माणसाचं मन
          इतकं भयग्रस्त का असतं? लहानाचं मोठं होण्याच्या काळात आसपास घडणार्याम
          अनेक गोष्टी मूल बघत असतं आणि त्यातून शिकण्याची पूर्वतयारी होत असते.
          तशी तयारी झाली तर नंतरचं शिक्षण अधिक वेगवान आणि सरस होतं, असं
          मातृभाषा, वाचनलेखन कौशल्य, संगीत, चित्रकला इथपासून ते संगणकापर्यंतच्या
          कुठल्याही शिक्षणाबद्दल म्हणजे चांगल्या अर्थानं म्हटलं जातं. तसं भयानक
          जीवन पाहणारं असुरक्षित मन तद्दन स्वार्थ, बधिर दृष्टिकोन किंवा पुढे
          जाऊन क्रूर निर्दयी वागणुकीसाठी तयार होत असणार. गेल्या महिन्याच्या
          म्हणजेच दिवाळी अंकात डॉ. मंजिरी निंबकर ह्यांचा एक लेख आहे. त्यातही
          त्यांनी लहान मुलांना कशाची भीती वाटते, त्या भीतीनं त्यांचं मन कसं
          अस्वस्थ होऊन जातं आणि त्याचे परिणाम त्यांच्यावर खूप वर्ष राहून जातील
          याबद्दलची धास्ती व्यक्त केली आहे. इतकं टोकाचं उदाहरण न घेता
          घराघरातल्या जवळजवळ रोजच्याच बनून गेलेल्या हिंसाचाराकडे बघितलं तरी
          पोटात भीतीचा गोळा यावा अशी परिस्थिती आहे.
        </p>
        <p>
          वर्ष संपताना, नव्या वर्षाच्या योजना आखताना, आपल्या सर्वांच्या
          लहानमोठ्या बाळांना-बालकांना-किशोरकिशोरींना थोड्या कमी भीतीचं वास्तव
          उपभोगायला मिळावं अशा शुभेच्छा !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २०१०"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २०१०",
    english: "",
  },
  short: {
    marathi:
      "पालकनीती मासिकाची सुरुवात झाल्यापासून आता चोवीस वर्ष पूर्ण होत आहेत. पुढचा अंक हा रौप्य महोत्सवी वर्षातला पहिला अंक असेल. अगदी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
