const articleData = {
  content: {
    marathi: `<article
  id="post-22251"
  class="post-22251 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">कविता जोशी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                शहराच्या धकाधकीच्या जीवनात हरवलेल्या बालपणामुळ आईच्या जीवाला
                वाटणारी तळमळ
              </p>
            </div>
          </div>
        </div>
        <p>
          गेल्या आठवड्यापासून अचानक सात वर्षापासून सतरा वर्षांपर्यंतच्या
          मुलांच्या आत्महत्यांच्या बातम्या वर्तमानपत्रात वाचण्यात आल्या. मन
          गलबलून गेलं. जीवन म्हणजे काय हे कळायच्या आत ते संपवावंसं वाटावं हे
          किती भयानक आहे !<br />
          अर्थात् जिकडे तिकडे आई-वडील, शाळा, शिक्षणपद्धती यावर दोषारोप सुरू
          झाला. तेव्हा वाटलं, या आईवडिलांचीही काही बाजू असेल. पण मानसशास्त्रज्ञ,
          पत्रकार यांच्यासारखे त्यांना स्वतःच्या मनातील विचार, अडचणी व्यक्त करता
          येत नसतील. म्हणून रोज आजूबाजूला दिसणार्यार गोष्टीतून मुलांच्या आईंनी
          काही सांगायचे म्हटले तर त्या काय सांगतील, ते लिहून काढले आणि आपल्याकडे
          पाठवत आहे.<br />
          जगण्याचा वेगच इतका वाढला आहे की त्याचं आकलन होण्यापूर्वीच कितीतरी
          हातातून निसटून जात आहे, त्याचंच हे रुदन.
        </p>
        <p>
          हरवली आहेत – चिराग, नेहा, दीप्ती, यश….<br />
          हरवली आहेत आमची मुलं या जगड्व्याळ स्पर्धेत, मार्कांच्या, रँकच्या आणि
          यशाच्याही.<br />
          रंग आहे गोरा, सावळा, उंची मध्यम, अंगकाठी बारीक, चेहरा आहे कायम हसू<br />
          की नको असा गोंधळलेला, मन आहे तणावाखाली.
        </p>
        <p>
          अंगावर कपडे आहेत नवीन फॅशनचे. नव्याच चित्रपटातल्या बेल्ट, घड्याळ,
          बांगड्या, लिपस्टिक, हेअरस्टाईल सारं लोकप्रिय मालिकेतल्या नायक,
          नायिकेसारखं किंवा आवडत्या खेळाडूसारखं.
        </p>
        <p>
          प्रत्येक तासाला बाई काय शिकवतात ते कळो न कळो, ‘सार्यांलना समजलं, मी
          एवढं एक्सप्लेन केलं, तुलाच कसं नाही कळलं?’ हा प्रश्न नको म्हणून
          प्रश्नच विचारत नाहीत.
        </p>
        <p>
          मधल्या सुट्टीत नंबर लागला तर शू करायची. नाही लागला तर नंतर पाणीच
          प्यायचं नाही. वर्गातून धावत बस पकडतात आणि थकलेले पाय ओढत उरलेल्या
          दिवसाचं ओझं वागवत कुलूप उघडून घरात येतात.
        </p>
        <p>
          थंडगार जेवण गरमगरम टी.व्ही.ला तोंडी लावत ढकलतात पोटात अन् पळतात
          ट्यूशनला. तिथेही दुसरी शाळाच. शिवाय पट्टी, चिमटे, गालगुच्चे यांचा
          बोनस.
        </p>
        <p>
          त्यानंतर गाण्याचा नाहीतर डान्सचा क्लास. एकतरी कला शिकावी म्हणून !
          आठवड्यातून दोनदा कराटे नाही तर<br />
          क्रिकेट. अभ्यासात नाही जमलं तर खेळात तरी जाईल पुढे.
        </p>
        <p>
          खरं तर नको म्हटलं कुठला क्लास. खेळा आपले अभ्यास झाल्यावर सोसायटीच्या
          आवारात. पण कोणीच नसतं खेळायला बरोबर. कारण सारेच जातात कोणत्या ना
          कोणत्या क्लासला. मग एकटं घरात बसून करणार काय? टी.व्ही. नाहीतर
          कॉम्प्युटर.
        </p>
        <p>
          रात्री आम्हीच घरी येतो अर्धमेले होऊन ऑफिस, बस, ट्रेन, रिक्षा… कसंबसं
          आठपर्यंत घरी. आठवड्यातून एक दिवस तरी ओव्हरहेड वायर तुटून
          रेल्वेलाईनमधून चालत यावे नाहीतर सिग्नलमध्ये बिघाड म्हणून सगळ्या गाड्या
          ठप्प.
        </p>
        <p>
          वाटतं घरी आल्यावर जवळ घ्यावं बाळाला, सारं ऐकावं दिवसभराचं. पण मग जेवण
          कधी बनणार?
        </p>
        <p>
          बाबांनी तरी ऐकावं… पण मग ऑफिसचं उरलेलं काम कसं संपणार? सध्या स्टाफ
          इतका कमी केलाय…<br />
          वाटतं सोडून द्यावी नोकरी. पहावं पोराकडे दिवसभर. आपणच शिकवावं सारं. पण
          यांना पगार एवढाच. गावाला सासू सासरे, त्यांना दरमहा मनीऑर्डर. घराचा
          हप्ता, मुलाची फी, पुस्तकं, लाईट बिलं, सोसायटी चार्जेस….’ संपतच नाही
          यादी. कसं भागायचं?
        </p>
        <p>
          आमचाच जीव आम्हाला नकोसा झालाय. पण त्यांचा तर आमच्यासाठी किती अमूल्य
          आहे !<br />
          आम्ही कधीच हरलो, हरवलो आहोत, पण ती तर फारच आधी हरवतायत. ‘कोणी देईल का
          शोधून आमच्या गोजिरवाण्या बाळांना?’
        </p>
        <p>
          पोलिसांवरचा विश्वास कधीच उडालाय. मग चला चिराग, नेहा सार्यां चे आई,
          बाबा. या काळोखात धरू एकमेकांचे हात, करू डोळ्यांच्या पणत्या आणि शोधून
          काढू या आपल्या बाळांचं बालपण. पुन्हा एकदा बांधूया उमेद, कसूया कंबर,
          हरवलेलं बाल्य जपण्यासाठी.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="हरवली आहेत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "हरवली आहेत",
    english: "",
  },
  short: {
    marathi:
      "कविता जोशी शहराच्या धकाधकीच्या जीवनात हरवलेल्या बालपणामुळ आईच्या जीवाला वाटणारी तळमळ गेल्या आठवड्यापासून अचानक सात वर्षापासून सतरा वर्षांपर्यंतच्या मुलांच्या आत्महत्यांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
