import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22360"
  class="post-22360 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          चाळीस-एक वर्षांपूर्वी ‘सिनेमाला जाऊ का’ असा प्रश्न विचारल्यावर अगदी
          नाराजीनं परवानगी मिळायची. सिनेमा हा एक तर थेटरात जाऊन पाहायचा असे,
          नाही तर गणपतीच्या दिवसात गल्लीत. फार तर वर्षाकाठी एकदा शाळेत पांढरा
          पडदा लावून. आता परिस्थिती बदलली आहे. आज एखादा चित्रपट बघायचा तर
          कोपर्या कोपर्यांिवर पानाच्या ठेल्यांसारख्या दुकानात त्याच्या
          डीव्हीडी-सीडी भाड्यानं, किंवा विकत मिळतात. ते लावायची यंत्रं उपलब्ध
          असतात. महाजालावरूनही चित्रपट उतरवून घेता येतात. दूरचित्रवाणीवर चित्रपट
          दाखवणारे विशेष चॅनल्स असतात.<br />
          आणि एवढी सामान्य माहिती अगदी रांगत्या पोरांनाही असते.
        </p>
        <p>
          त्यामुळे आपल्या मुलामुलींना चित्रपट कोणते आणि किती, बघू द्यायचे की
          नाही ते ठरवण्याचा हक्क पालकांच्या हातातून, त्यांची कितीही इच्छा असली
          तरी लवकरच जाणार असतो. हे माध्यम मुळातच मनाला भुरळ घालणारं आहे.
          दूरचित्रवाणीवरच्या फालतू मालिकांना, कार्यक्रमांना नावं ठेवणार्यांेनाही
          त्या हलत्या चित्रांना दृष्टीबाहेर ठेवणं अवघडच जातं. आजचं जगही
          पूर्वीपेक्षा अधिक दृश्यमाध्यमाच्या रंगात रंगलेलं आहे. शिवाय त्यातलं
          बरंचसं बेढब, अर्थहीनही आहे, त्यामुळे पालकांची जबाबदारी वाढलेली आणि
          अधिक अवघड बनलेली आहे.
        </p>
        <p>
          लहान मुलांसाठी चित्रपट बनवले जातात आणि अशा चित्रपटांचे उत्सव – महोत्सव
          काही ठिकाणी आयोजलेही जातात. आपल्याकडचे हे चित्रपट बहुतांशी अत्यंत
          सामान्य दर्जाचे आणि प्रचारकी थाटाचे असतात. लहान मुलांसाठी काहीही तयार
          करायचं तर ते मूल-मनाचा विचार अजिबात न करता, उपदेशात्मक किंवा
          देवाबिवाचे असावेत असं का वाटतं कुणास ठाऊक. हीच रड आपल्या बालसाहित्यात
          दिसते आणि आपण त्याबद्दल अनेकदा बोललेलोही आहोत.
        </p>
        <p>
          वाचनाची आवड मुलांना लागायला हवी असेल, तर मुलांनी खूप वाचलं पाहिजे,
          संगीताची जाण यायला हवी असली तर भरपूर ऐकलं पाहिजे, असं म्हटलं जातं.
          आपल्या मुलामुलींची दृश्यमाध्यमाची समज वाढायला हवी असेल तर त्यांनी
          भरपूर बघायला हवं. चांगलं वाईट सगळंच बघायला हवं. त्यातल्या वाईट
          बघण्याची जबाबदारी घ्यायला जाहिराती, दूरचित्रवाणी, शालेय क्रमिक
          पुस्तकातली चित्रं अशा अनेक गोष्टी अगदी अहमहमिकेनं तयार आहेत.
          चांगल्याचीच गरज सहजतेनं पुरेशी भागताना दिसत नाही.
        </p>
        <p>
          गेल्या महिन्याच्या चौदा तारखेपासून ते वीस तारखेपर्यंत हैद्राबादमधे
          सतरावा बाल चित्रपट महोत्सव साजरा झाला. अलफजर (म्हणजे माळरान) या
          नावाच्या इराणी चित्रपटाला त्यात पहिलं सुवर्ण-गजराज पारितोषिक मिळालं.
          किशोरवयीन मुलांच्या आयुष्यावरचा हा चित्रपट आहे. यापूर्वीही इराणने अनेक
          सुंदर बालचित्रपट जगाला दिले आहेत. बालमनांचा इतका सुंदर अंदाज त्यांना
          कसा काय घेता येतो हे एक कोडंच आहे. चांगल्या चित्रपटांच्या, चित्रांच्या
          बाबतीत आपल्या देशातले, परक्या देशातले असा भेद नसतो असं नाही. भाषेचा,
          दर्शवलेल्या संस्कृतींचा, वागणुकीबद्दलच्या धारणांचा फरक असतो, आणि
          त्यांचा आस्वादावर परिणामही होतच असतो. तरीही या महोत्सवात आयोजकांनी
          केलं तसं चित्रपटाच्या आधी लहान मुलांना सोईस्कर भाषेत चित्रपटाबद्दल
          थोडंसं सांगितलं की मुलांना समजून घ्यायला फायदा होतो; त्यामुळे तशा
          प्रकारे चांगले बालचित्रपट – मग ते कुठल्या का देशाचे असेनात – आवर्जून
          दाखवावेत. लहान मुलं दृश्यमाध्यम मोठ्यांहून अगदी वेगळ्या पद्धतीनं
          घेतात. लहान असल्यामुळे, त्यांच्या संवेदना वातड झालेल्या नसल्यामुळे
          त्यांची समजशक्ती अगदी वेगळ्या पद्धतीनं काम करते. कलेच्या अवकाशात
          सामान्य गणिती नियम बदलवून टाकण्याची क्षमता असते. जीवनाच्या पलीकडे
          नेणार्याम वाटांचा शोध कलांच्या साम्राज्यात घेता येतो, हे आपल्याला
          निदान माहीत असतं, कधीतरी नक्कीच जाणवलेलंही असतं. हा शोध ‘घे’ असं
          सांगून घेता येत नाही. त्यासाठी त्या अवकाशात मोकळं सोडायला हवं. लहान
          मुलांना काय कळतं, हा आपला समजही सोडून द्यायला हवा. ह्या अवकाशाची संधी
          केवळ शहरी, त्यातही हे सगळं पैशानं परवडणार्या मुलामुलींच्या पलीकडेही
          पोचावी, यासाठी हे माध्यम-शिक्षण अभ्यासक्रमाचाही भाग व्हायला हवं.
          आजच्या काळातल्या तंत्रज्ञानानं गाठलेल्या उंचीला स्मरता हे
          जमण्यासारखंही असावं.
        </p>
        <p>
          कलात्मक आनंदाचा विषय शक्याशक्यतेच्या स्तरावर वेगळा धरला तरी
          दृश्य-अनुभवातून चाणाक्षपणे चांगलं तेच निवडणं, ही क्षमता मुलांमधे
          निर्माण होण्याची कधी नव्हती, एवढी गरज आज निर्माण झालेली आहे. आजच्या
          काळात, तुम्ही नाही म्हणालात तरी हजार गोष्टी त्यांच्या नजरेला पडणार
          असतात. त्यातही हे आमच्या मोठ्यांसाठी आहे, तुम्ही ते बघायचं नाही, असे
          दुहेरी नियम तर कदापिही लावू नयेत. अनेक घरात आज वेगवेगळ्या व्यक्तींना
          दूरचित्रवाणीवर वेगळंवेगळं काही बघायचं असतं. मुलांनी त्यात काय बघावं ते
          ठरवण्याचा अधिकार पालकांना ‘मुलाला जन्माला घातल्यामुळे’ मिळालेलाय असं
          वाटत असतं. त्याचवेळी पालक किती तद्दन कार्यक्रम त्यात रममाण होऊन बघतात
          हे मुलांना अचूकपणे कळलेलं असतं. मूल लहान आहे या भ्रमात पालक राहतात, पण
          अचानकपणे मुलाच्या एखाद्या प्रतिक्रियेनं त्यांना जखमी झाल्यागत वाटू
          लागतं. प्रतिक्रियांच्या जखमा बाजूला ठेवल्या तरी मूळ हेतू साकारला नाही
          याचं दुःख आणि सोबतीनं फार मोठे धोकेही उभे आहेत, त्यांचा विसर पडू देता
          नये.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २०११"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २०११",
    english: "",
  },
  short: {
    marathi:
      "चाळीस-एक वर्षांपूर्वी ‘सिनेमाला जाऊ का’ असा प्रश्न विचारल्यावर अगदी नाराजीनं परवानगी मिळायची. सिनेमा हा एक तर थेटरात जाऊन पाहायचा असे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
