const articleData = {
  content: {
    marathi: `<article
  id="post-22316"
  class="post-22316 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                ‘प्रश्न पालकांचे उत्तर शोधायाचे’ या नव्या लेखमालेतील दुसराही लेख
                वाचला. हे अतिशय उत्तम सदर सुरू केल्याबद्दल धन्यवाद. असे प्रश्न
                प्रत्येक वाचकाला आपल्याच घरातले वाटतील.
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘प्रश्न पालकांचे उत्तर शोधायाचे’ या नव्या लेखमालेतील दुसराही लेख
          वाचला. हे अतिशय उत्तम सदर सुरू केल्याबद्दल धन्यवाद. असे प्रश्न
          प्रत्येक वाचकाला आपल्याच घरातले वाटतील. तरी हे वाचल्यावर मनात काही
          विचार आले ते मांडण्याचा प्रयत्न करत आहे.<br />
          दोनही लेखातील प्रश्न हे ‘आजचे’ प्रश्न आहेत. त्याबाबत मी आजूबाजूच्या
          अनेक पालकांशी चर्चा केली पण सुस्पष्ट उत्तर मिळू शकत नाही हे लक्षात
          आलं. त्यामुळे आमच्या ‘पालकनीती’कडून अपेक्षा वाढल्या. परंतु तुम्ही
          दिलेली उत्तरं ही थोडी तुटक – त्रोटक वाटली. त्यातून मार्ग दिसत नाही
          (तुम्ही पहिल्या लेखाला ‘उत्तर’ दिलं आहे तर दुसर्याच लेखाचं शीर्षक
          ‘उत्तराच्या दिशेने’ असं आहे ह्याचा अर्थ मला समजू शकतो.) अर्थात अशा
          प्रश्नांसाठी ‘मासिक’ हे माध्यमच त्याचा scope restrict करतं. कारण एका
          लेखातून असा प्रश्न / उत्तर किती विस्तृत असू शकणार? म्हणून असं वाटलं की
          एक अंक – एक प्रश्नोत्तर असा format न ठेवता एखादा प्रश्न घेऊन त्यावर
          वाचकांच्या अथवा पालकनीतीत नियमित लिहिणार्यांतच्या, ह्या प्रश्नांचे भान
          असणार्यांाच्या प्रतिक्रिया / अनुभव मागवून त्या प्रश्नाला चर्चेचं
          स्वरूप दिलं तर ही समस्या एका व्यक्तीची न राहता खर्याा अर्थाने
          प्रातिनिधिक होईल. प्रत्येक व्यक्तीचा एखाद्या प्रसंगाकडे पाहण्याचा
          आपापला दृष्टिकोन असतो, त्यावर विचार करायची – प्रतिक्रिया द्यायची
          आपापली वेगळी पद्धत असते. त्यामुळे एकाला लागू होणारे उपाय दुसर्यारला
          उपयोगी पडतीलच असे नाही ह्याची मला पूर्ण जाणीव आहे त्यामुळे १००%
          solution (?) अपेक्षित नाही परंतु ‘उत्तराच्या दिशेने’ चालताना
          पालकनीतीचा टॉर्चसारखा उपयोग होईल ही खात्री वाटते.<br />
          सुहास केळकर,<br />
          पुणे<br />
          सप्रेम नमस्कार,<br />
          ताई, १६ जानेवारी २०११ च्या अंकात खूप गोष्टी आवडणार्याि आहेत. सर्वात
          पहिल्यांदा सांगण्यासारखी गोष्ट म्हणजे या अंकातील ‘संवादकीय’. गेल्या
          दहा-बारा वर्षापासून माझ्या भारत देशातील मध्यम वर्गातील लोकांची
          विचारसरणी व वागणूक पाहत आलो आहे. त्यांचे विचार व कृती माझ्या भारत
          देशाच्या उभारणीमध्ये मोठी अडचण निर्माण करणारी, वेळ प्रसंगाला धोका
          निर्माण करणारी आहे. डॉ. विनायक सेन यांच्याबद्दल लिहिताना संवादकीयांनी
          या मूळ विषयाला सरळ सरळ हात घातला आहे. वाचून अत्यानंद झाला. तसेच नवीन
          तीन लेखमाला सुरुवात करण्याचे ठरवून श्री. किशोर दरक यांचे विचार पुढील
          अंकापासून देणार आहात. श्रीमती वर्षा लाळगे, फलटण यांचा गणिताचा निबंध
          वाचून आनंद तर झालाच. त्याच बरोबर वेगळेपणा जाणवला. प्रश्न पालकांचे
          उत्तर शोधायाचे लेखमालेची अत्यंत गरज होती. पालकांच्या मनातला
          मुलांच्याबद्दलचा गोंधळ निवळण्यासाठी या मालिकेचा उपयोग नक्कीच होईल असे
          माझ्या स्वतःच्या अनुभवातून सांगत आहे. सर्व ताई, दादांना नमस्कार,<br />
          शिवाजी कागणीकर,<br />
          निंगेनहट्टी, जि. बेळगाव
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद",
    english: "",
  },
  short: {
    marathi:
      "‘प्रश्न पालकांचे उत्तर शोधायाचे’ या नव्या लेखमालेतील दुसराही लेख वाचला. हे अतिशय उत्तम सदर सुरू केल्याबद्दल धन्यवाद. असे प्रश्न प्रत्येक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
