import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22361"
  class="post-22361 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुजाता लोहकरे</div>
          </div>
        </div>
        <p>
          दर महिन्याला आपण मासिकपत्राच्या रूपानं भेटतोच. पण प्रत्यक्ष भेटीतली
          विचारांची देवाणघेवाण आणि होणारा अर्थपूर्ण संवाद हवाहवासाच असतो. २००३
          सालानंतर पालकनीतीचा एकही जाहीर कार्यक्रम झाला नव्हता. तो खेळ
          विशेषांकाच्या निमित्तानं व्हावा म्हणून बालदिनाच्या पूर्वसंध्येला
          अंकाचा प्रकाशन समारंभ आयोजित केला होता.
        </p>
        <p>
          कार्यक्रमाच्या अध्यक्षा शोभा भागवत होत्या. शोभाताईंना बोलावण्यात एक
          विशेष औचित्यही होतं. पालकनीती मासिकपत्र सुरू झाल्यापासून आता पंचवीस
          वर्षं पुरी होत आली आहेत, पंचवीस वर्षांपूर्वी शोभाताईंच्या हस्तेच
          पालकनीतीच्या दुसर्याल अंकाचं प्रकाशन झालेलं होतं. खेळ विशेषांकाबद्दलची
          मांडणी नीलेश निमकर यांनी केली. या समारंभाच्या जोडीला अंकाच्या
          निमित्तानं काढलेल्या छायाचित्रांचं प्रदर्शन मांडलेलं होतं तसंच
          लहान-मोठ्या सगळ्यांसाठीच खेळून – करून बघता येतील असे खेळही होते.
        </p>
        <p>
          <img
            decoding="async"
            alt="scan0010.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22361-0-P1130551.JPG"
            width="400"
          />
        </p>
        <p>
          आपली मुलं वाढवताना पडणार्‍या ‍प्रश्नांची मोकळेपणानं चर्चा
          करण्यासाठीचं, अनुभव आणि त्यातून हाती आलेली जाण यांची देवाणघेवाण
          करण्यासाठीचं एक सुजाण व्यासपीठ म्हणून १९८७ साली संजीवनी कुलकर्णींनी
          ‘पालकनीती’ मासिक सुरू केलं. पालकनीतीची सुरुवात, पुढे जात राहणं, हळूहळू
          जोडली गेलेली माणसं, त्यांनी उभारलेली कामं यांंचा सहज आणि संक्षिप्त
          लेखाजोखा शुभदा जोशींनी उपस्थितांसमोर मांडला.<br />
          १९९६ साली पालकनीती परिवार या सार्वजनिक न्यासाची स्थापना झाली. नंतर
          नीलिमा सहस्रबुद्धेंनी माहितीघर सुरू केलं, त्याशिवाय संदर्भ नावाच्या
          वैज्ञानिक दृष्टीचा पाठपुरावा करणार्याि द्वैमासिकाचीही सुरुवात केली,
          तसंच शुभदा जोशींनी आपल्या शेजारच्या वस्तीतल्या मुलामुलींसाठी राहत्या
          घरातच खेळघराची सुरुवात केली. माहितीघराचं काम सात वर्षांनंतर पुरेशा
          प्रतिसादाच्या अभावी फारसं पुढे नेता आलं नाही. त्याशिवाय सामाजिक
          पालकत्व या विषयात वैशिष्ट्यपूर्ण काम करणार्या कार्यकर्त्यांना,
          न्यासातर्फे १९९७ ते २००३ पर्यंत ‘सामाजिक पालकत्व पुरस्कार’ दिले जात
          होते. बदलत्या काळात अशा पुरस्कारांचं महत्त्व टिकवणं पालकनीतीसारख्या
          लहानशा संस्थेला कठीण जातं असं जाणवल्यावर ते थांबवले. गेल्या पाच
          वर्षांपासून नवी खेळघरं सुरू व्हावीत यासाठी प्रशिक्षणांचं कामही
          खेळघरानं सुरू केलं आहे. या प्रयत्नांतून महाराष्ट्रभरात दहा नवी खेळघरं
          सुरू झाली आहेत. संदर्भ द्वैमासिकाच्या कामासाठी संदर्भ नावाचा एक वेगळा
          न्यास उभारून ते कामही जोरात पुढे जात आहे.
        </p>
        <p>
          पालकनीतीच्या सुरुवातीपासून मनात असलेली ‘नीती’ची संकल्पना अतिशय
          स्पष्टपणे उलगडत संजीवनीनी आपल्या संवादाला सुरुवात केली. ‘‘नीतीचा अर्थ
          सरधोपटपणे भलं वागावं, चांगलं वागावं असा घेतला जातो. पालकनीती हे नाव
          निश्चिधत करताना पालकत्वाबद्दल नीती हा अर्थ तर होताच. त्यातून मग एक
          प्रश्नन उभा राहतो की आधीच्या पिढीतल्या पालकांनाही आपल्या मुलाचं भलं
          व्हावं असंच वाटत असे, त्यासाठीच तेही झटत होते, पण मग पालकनीती नावाचं
          संवादपत्र सुरू करताना मला आणखी वेगळं काय म्हणायचं होतं ते या
          कार्यक्रमाच्या निमित्तानं मी पुन्हा एकदा मांडणार आहेे.’’
        </p>
        <p>
          यानंतर संजीवनीनी जे मांडलं ते आपण शेजारच्या चौकटीतून जरूर वाचावं. त्या
          बोलण्यातला अर्थ हळूहळू आत आत झिरपत राहणार आणि आकळणार, उमजणार; समोरच्या
          प्रत्येकात आपापला वेळ घेऊन तो रुतणार, रुजणार असा दिलासा वातावरणात भरून
          राहिला होता.
        </p>
        <p>
          <img
            decoding="async"
            alt="scan0010.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22361-1-P1130606.JPG"
            width="400"
          />
        </p>
        <p>
          यानंतर नीलेश निमकर यांनी ‘खेळ’ विशेषांक प्रेक्षकांसमोर उलगडून ठेवला.
          (ते आदिवासी मुलांच्या शिक्षणासाठी विशेष काम करतात.) शिक्षण आणि
          खेळाबद्दलचे अनेक महत्त्वाच्या मानसशास्त्रज्ञांचे अत्यंत मौलिक असे
          संदर्भ पालकनीतीनं यानिमित्तानं उपलब्ध करून दिलेत ही बाब त्यांनी
          विशेषत्वानं लक्षात आणून दिली. ‘संशोधकांच्या चष्म्यातून’ केलेली
          तात्त्विक चर्चा आणि नंतर अनुभवाच्या अंगाने ती उलगडत नेणारे लेख यामुळे
          हा अंक शिक्षक, शिक्षक – प्रशिक्षक आणि अभ्यासक्रम विकसकांसाठीही उपयुक्त
          असल्याचं त्यांनी आवर्जून सांगितलं. त्यांची अंकाविषयीची सविस्तर मांडणी
          जानेवारीच्या अंकात आपल्याला स्वतंत्र वाचायला मिळणारच आहे.<br />
          त्यानंतर खेळ आणि शिक्षणाचं नातं आपल्या प्रत्यक्ष कामातून निरंतर
          उलडणार्याख शोभा भागवत यांच्या हस्ते पालकनीतीच्या खेळ विशेषांकाचं
          प्रकाशन झालं आणि नीलेश निमकर यांच्या हस्ते पालकनीतीच्या नव्या
          स्वरूपातल्या वेबसाईटचं उद्घाटनही झालं.
        </p>
        <p>
          पालकनीती हे मुळात संवादासाठीचं व्यासपीठ. नव्या पिढीची तातडीच्या
          संवादाची सवय आणि ज्या क्षणी वाटलं त्या क्षणी ते पोहोचवणं ही गरज;
          तिच्याशी जोडून घेणं हा या वेबसाईटच्या निर्मितीमागचा एक हेतू आहेच.
          शिवाय गेल्या पंचवीस वर्षात पालकनीतीनं शिक्षण आणि पालकत्वासंबंधी अनेक
          मुद्यांवर केलेली मांडणी आता जिज्ञासूसांठी विषयनिहाय इथे उपलब्ध आहे.
          मुलांच्या आणि त्यांच्या सोबत आपल्याही वाढण्या-घडण्याच्या संदर्भातला
          समृद्ध आणि मूलभूत विचारांचा साठा मराठीत, एकत्रित असा क्वचितच कुठे
          उपलब्ध असेल. ही वेबसाईट सर्वांनाच आवडेल.
        </p>
        <p>
          यानंतर शोभाताईंनी आपल्या प्रवाही भाषणातून पालकनीतीच्या परिवाराच्या
          कामाबद्दलचं आपलं म्हणणं मांडलं आणि सोबत नीतीचे काही अनुभवजन्य दाखलेही
          दिले. त्या म्हणाल्या, ‘‘पालकनीतीनं पंचवीस वर्षं काम केलंय पण
          पालकत्वाचा विचार पन्नास वर्षांनी पुढे नेऊन ठेवलाय. समाजात वेगानं बदल
          होताहेत. या बदलामुळं माणसं भांबावून जाताहेत. कोणती कृती केली तर त्याचे
          कोणते परिणाम होतील हे कळत नसतं… अशा वेळी समाजाला काही विचार देणं,
          विचारांचा पाया पक्का करणं हे काम फार महत्त्वाचं असतं आणि तेच काम
          पालकनीती करते.
        </p>
        <p>
          मुलांना कडक शिस्तीत वागवलं तरच त्याचं भलं होतं ही एक विचारधारा समाजात
          सतत वाहत असतेच. मुलांच्या वाढण्याकडे संवेदनशीलतेनं पाहणं सोपं नसतं,
          उलट मुलांशी वागताना आपलं तोंड आणि हात आवरणं यालाच जास्त धैर्य लागतं.
          म्हणूनच गिजुभाईंनी म्हटलंय की तुम्हाला मुलांसाठी एक गोष्ट करायची असेल
          तर त्यांना मारू नका आणि दोन गोष्टी करायच्या असतील तर त्यांचा अपमान करू
          नका.
        </p>
        <p>
          आमच्या लहानपणी ‘मिळून खाऊ, वाटून खाऊ’ ही संस्कृती होती. आता ‘दुसरं
          कुणी संपवायच्या आत खाऊन घे’ असं एखादी आई सांगते तेव्हा ती हावरट,
          बेपर्वा संस्कृती होते – कारण समाजाच्या धारणेशी याचा सगळ्याचा संबंध
          असतो. आमच्या बालभवनमधे एकदा एक जर्मन आई तिच्या मुलाला घेऊन आली हेाती.
          ती सांगत होती की ‘मी कधीच माझ्या मुलाला हे कर, ते करू नकोस असं सांगत
          नाही.’ थोड्या वेळानं ती स्वतःच आमच्याकडच्या घसरगुंडीवर भराभर चढून
          घसरली. ते मूल आपोआप तिच्यामागून गेलं. गेल्या पंचवीस वर्षात मी
          आपल्याकडच्या एकाही आईला हे करताना पाहिलं नव्हतं. शिकणं सोपं नसतं, ते
          बौद्धिकही असतं पण त्यात मजा असते. ती हरवता कामा नये.’’
        </p>
        <p>
          आभार प्रदर्शनानंतर औपचारिक कार्यक्रम संपला. ‘खेळामागे दडलंय काय?’ या
          नावाचं खेळणार्याम मुलांच्या फोटोचं एक छोटंसं प्रदर्शन हॉलमधे लावलेलं
          होतं. मुलाचं खेळणं हे अनंत पद्धतींनी शिकणंच असतं. त्यात मुख्यतः
          आजूबाजूचं जग समजून घेण्याची धडपड असते, रममाण होऊन, झोकून देऊन आपल्या
          क्षमता आजमावणं आणि वाढवणंही असतं. याचंच एक देखणं दृश्यप्रत्यंतर या
          प्रदर्शनातून येत होतं. या फोटो प्रदर्शनापाशी प्रत्येक जण रेंगाळला.
          पहिल्या पोस्टरवरची कविता पुढच्या फोटोंमधल्या खेळांकडे बघण्याला एक
          गंभीर सुंदर दिशा देत होती. त्यामुळे पुढच्या फोटोंचा आणि त्या खालच्या
          सूचक समर्पक ओळींचा अधिक जाणता आनंद घेता येत होता.<br />
          बाहेर व्हरांड्यात खेळांचे स्टॉल होते. टाकाऊ वस्तूंपासून अतिशय
          कल्पकतेने बनवलेली खेळणी कमलाकर पोतदार यांनी टेबलांवर मांडलेली होती.
          सगळी छोटी – मोठी माणसं ती खेळणी खेळून, चालवून बघत होती. खेळघरातल्या
          कार्यकर्त्यांनीही काही खेळ खेळून बघायची व्यवस्था केली होती.
        </p>
        <p>
          हॉलमधून बाहेर येताना खेळाविषयीच्या दृष्टिकोणावरची धूळ झटकली गेल्यामुळे
          बहुतेक मोठी माणसं मुलांच्या खेळण्याकडं नेहमीपेक्षा जरा मोकळ्या
          जाणिवेनं बघत होती की काय असं वाटून गेलं.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रकाशन समारंभ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रकाशन समारंभ",
    english: "",
  },
  short: {
    marathi:
      "सुजाता लोहकरे दर महिन्याला आपण मासिकपत्राच्या रूपानं भेटतोच. पण प्रत्यक्ष भेटीतली विचारांची देवाणघेवाण आणि होणारा अर्थपूर्ण संवाद हवाहवासाच असतो. २००३...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
