import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22344"
  class="post-22344 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              स्त्रीवादी भिंगातून पाठ्यपुस्तके — किशोर दरक
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >पाठ्यपुस्तकातील आधुनिकता खरी किती, वरपांगी किती?<br />
                  पाठ्यपुस्तकातून कोणती आधुनिकता पुढे आणण्याचा प्रयत्न केला
                  जातो?<br />
                  कोणती परंपरा जोपासण्याचा प्रयत्न केला जातो?<br />
                  कशा प्रकारे? याची चिकित्सा.<br />
                </strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          पाठ्यपुस्तकांमधून येणारा भूतकाळ कसा असतो? (भूतकाळ म्हणजे फक्त इतिहास
          विषय नव्हे.) जगभरातील बहुसंख्य पाठ्यपुस्तकं आजच्या मूल्यव्यवस्थांच्या
          संदर्भात भूतकाळ ‘रचताना’ दिसतात. त्यात आजच्या मूल्यव्यवस्था
          आधुनिकतेच्या पायावर आधारलेल्या असतात तर दुसर्याक बाजूला कोणत्याही
          समाजाला परंपरांना घट्ट धरून ठेवण्याचा मोह सोडता येत नाही. शिवाय आधुनिक
          राष्ट्र-राज्यांसाठी (nation-state) शिक्षणव्यवस्था व पाठ्यपुस्तकं ही
          विशिष्ट विचारसरणी (ideologies) पुढे रेटणारी व त्यांना वैधता मिळवून
          देणारी साधनं असतात. सर्वच परंपरांना धरून ठेवणं हे आधुनिक जगात
          ‘मागासलेपणा’चं लक्षण असतं. तर परंपरा बाजूला सारून आधुनिकतेच्या
          मूल्यांचा स्वीकार करणं, सत्ताधारी वर्गांची सत्ता टिकवून ठेवण्याच्या
          दृष्टीनं धोक्याचं असतं. त्यामुळं मूल्यव्यवस्थांचा विचार करता,
          पाठ्यपुस्तकं परंपरा व आधुनिकता यामध्ये हिंदोळे घेणारी असतात. देशभरातील
          चार राज्यं व राष्ट्रीय पातळीवर राष्ट्रीय शैक्षणिक संशोधन व प्रशिक्षण
          संस्थेच्या (NCERT) पाठ्यपुस्तकांचा अभ्यास करताना ‘‘आपली पाठ्यपुस्तकं
          सहसा परंपरेच्या रक्षणाकडं झुकणारी व त्यातल्या शोषक परंपरांना वैधता
          बहाल करणारी असतात’’ असं ‘निरंतर’ गटाच्या अभ्यासकांना आढळलंय.
          प्रादेशिक, भाषिक अस्मिता जपत जपत पाठ्यपुस्तकांमधून आधुनिकतेचे देखील
          प्रादेशिक (गुजराती, बंगाली इत्यादि) आविष्कार घडत असल्याचं या
          अभ्यासकांनी दाखवून दिलंय. त्या-त्या भागाच्या भौगोलिक – सांस्कृतिक
          परंपरेनुसार पाठ्यपुस्तकांनी आधुनिकतेची मांडणी केलीय, किंवा कधी कधी
          आधुनिक मूल्यांची निव्वळ वरपांगी नक्कल करण्याचा प्रयत्न चालवलेला दिसतो.
        </p>
        <p>
          आधुनिक असो की पारंपरिक, पाठ्यपुस्तकांमधून येणारी मूल्यव्यवस्था मुख्यतः
          व्यक्ती किंवा समुदायांना आयकॉनबनवून त्यांच्या वर्तनाच्या स्वरूपात
          येते. पाठ्यपुस्तकांमध्ये असे आयकॉन्स फारच विचारपूर्वक आणले जातात.
          यासंदर्भात ‘Textbook Regimes’ मधला ‘निरंतर’ चा अनुभव फारच बोलका आहे.
          तो अनुभव आपण जरा विस्तारानं समजावून घेऊ.
        </p>
        <p>
          राष्ट्रीय लोकशाही आघाडी<br />
          (NDA) चं सरकार जाऊन २००४च्या मे मध्ये संयुक्त पुरोगामी आघाडी (UPA) चं
          सरकार आलं. बदलत्या राजकीय प्रवाहानुसार NCERT ने उदार लोकशाहीच्या
          (liberal democracy) विचारसरणीवर आधारित ‘राष्ट्रीय अभ्यासक्रम आराखडा
          २००५’ सादर केला. त्यानंतर देशभरातल्या तज्ज्ञांच्या, अभ्यासकांच्या
          मदतीनं पाठ्यपुस्तकं नव्यानं तयार करण्याचं काम सुरू झालं. NCERT ची या
          आधीची पुस्तकं बनवताना राष्ट्रीय स्तरावर विशिष्ट आयकॉन्सच्या माध्यमातून
          ‘भारतीय’ संस्कृती म्हणजे काय, आपल्या परंपरा कशा सर्वसमावेशकतेच्या
          होत्या (‘आपल्या’ परंपरा हा शब्द २००५ नंतरचा, याआधी पुस्तकं ‘आपली’
          परंपरा हा शब्द वापरायची) अशा स्वरूपाची मांडणी होत असे. नव्या
          पाठ्यपुस्तकांच्या निर्मितीत सहभागी असणार्याश ‘निरंतर’ गटानं
          संस्कृतच्या पाठ्यपुस्तकात पंडिता रमाबाईंचं चरित्र समाविष्ट करण्याची
          सूचना केली. पंडिता रमाबाईंच्या विचारांमधला, वागण्यामधला बराचसा भाग
          पाठ्यपुस्तक समितीला मूल्यांच्या दृष्टिकोनातून मान्य नव्हता. रमाबाईंनी
          एकोणिसाव्या शतकाच्या उत्तरार्धात अनेक परंपरांना खुलं आव्हान दिलं होतं,
          जातिव्यवस्थेतून उच्च-नीचतेला धार्मिक अधिष्ठान देणार्या् हिंदुधर्माचा
          त्याग करून त्या स्वतः ख्रिश्चन झाल्या होत्या, ‘बायको शिकली तर नवरा
          मरतो’ अशी समजूत ज्या काळी उच्चजातींमध्ये होती त्या काळी त्यांनी
          ‘शारदाश्रम’सारखी शिक्षणसंस्था चालवली होती. थोडक्यात सांगायचं तर
          पुरुषसत्ताक, ब्राह्मणी परंपरांना ठाम नकार देऊन त्यांनी समानतेच्या
          तत्त्वावर आधारित आधुनिक मूल्यव्यवस्था स्वीकारली होती. मात्र ‘भारतीय’
          परंपरेला आव्हान देणार्यान त्या विदुषीचं चरित्र पाठ्यपुस्तकात समाविष्ट
          करायला एकविसाव्या शतकातली पाठ्यपुस्तक समिती कचरत होती. यामध्ये दोन
          महत्त्वाचे मुद्दे लक्षात घ्यायला हवेत – एक म्हणजे आजही उच्चजातीय
          मूल्यांना सरसकट ‘भारतीय’ म्हणण्याचा कावेबाजपणा केला जातो व दुसरं
          म्हणजे पाठ्यपुस्तकांनी विशेषतः संस्कृत पाठ्यपुस्तकांनी ‘परंपरा’
          टिकवल्याच पाहिजेत, त्यांना प्रश्न विचारता कामा नयेत, या विचारातून आपण
          बाहेर पडू इच्छित नाही. आजही पंडिता रमाबाई पाठ्यपुस्तकांमधून येतात त्या
          विशिष्ट प्रकारची, सत्ताधार्यां ना मान्य असलेली आधुनिकता (modernity
          approved by dominant classes) घेऊनच. म्हणजे ज्या काळात स्त्रियांना
          शिक्षणाची परवानगी नव्हती त्या काळात त्यांनी संस्कृतचं शिक्षण घेऊन,
          त्यात प्रावीण्य मिळवून ‘पंडिता’ ही पदवी प्राप्त केली असं पाठ्यपुस्तकं
          सांगतात. पण एका ‘खालच्या’ जातीच्या पुरुषाशी लग्न केलं, ख्रिश्चन धर्म
          स्वीकारला, विधवा झाल्यानंतर घराच्या उंबर्या पर्यंतच स्वतःचं जग सीमित
          ठेवण्याच्या आणि केशवपन करण्याच्या परंपरेचा धिक्कार करून त्या आयुष्यभर
          सार्वजनिक जीवनात सक्रिय राहिल्या – या गोष्टी मात्र पाठ्यपुस्तकं
          ‘झाकून’ ठेवतात. प्राथमिक शिक्षणातूनच बहुसंख्य मुलं बाहेर पडतात व जी
          उच्चशिक्षण घेतात त्यांनाही ‘चिकित्साविरहित’ शिक्षण मिळत असतं. त्यामुळं
          परंपरावादी पाठ्यपुस्तकांनी कोंबडं झाकलं की बहुसंख्यांच्या बाबतीत
          आधुनिक मूल्यांचा सूर्य उगवतच नाही. म्हणून तर पंडिता रमाबाईंसारख्या
          आयकॉन्सविषयी बोलताना त्यांचं स्वतःचं शिक्षण, शिक्षणप्रसाराचं त्यांचं
          कार्य सांगितलं जातं पण आंतरजातीय विवाह, धर्म निवडण्याचं व्यक्तीचं
          स्वातंत्र्य, व्यक्ती म्हणून स्वतंत्रपणे जगण्याचा स्त्रीचा अधिकार अशा
          परंपरांना थेट आव्हान देणार्याम गोष्टी टाळल्या जातात किंवा मोघम
          स्वरूपात सांगितल्या जातात. स्त्रियांच्या बाबतीत आधुनिकता ही बेताचीच
          असायला हवी हा पुरुषसत्ताक विचार यातून स्पष्ट दिसतो. आधुनिक ‘भारतीय
          पुरुषा’ला स्त्रियांना घरात बंद ठेवून स्वतःला मध्ययुगीन किंवा
          ‘तालिबानी’ म्हणवून घेणं नको असतं. पण स्वातंत्र्याचा उपयोग करून सत्तेला
          स्त्रियांकडून मिळू शकणारं संभाव्य आव्हान देखील नको असतं. म्हणून
          पाठ्यपुस्तकं स्त्रियांच्या बाबतीत असा मर्यादित आधुनिकतेचा (limited
          modernity) राग आळवत असावीत.
        </p>
        <p>
          वरील स्पष्टीकरणावरून आपल्या असं लक्षात येईल की परंपरेच्या बाबतीत आपली
          पाठ्यपुस्तकं फारच ताठर असतात. त्यातही परंपरा हा शब्द अनेकवचनी अर्थानं
          न वापरता एकवचनी वापरला जातो. खाणं – पिणं असो की शिक्षण, सहजीवनाच्या
          पद्धती असोत की मर्तिककर्माच्या, परंपरांमधली प्रचंड विविधता हे
          भारतीयत्वाचं मूलभूत लक्षण आहे. पण पाठ्यपुस्तकांमधल्या वैध ज्ञानाच्या
          स्वरूपात जेव्हा परंपरा सांगितली जाते ती वर म्हटल्याप्रमाणे मुख्यतः
          उच्चजातींची, पुरुषसत्ताक परंपरा. दलित, आदिवासी किंवा भटक्यांबद्दल
          बोलावं लागलंच तर त्यांचं जीवन, त्यांच्या परंपरा या ‘मुख्य प्रवाहा’च्या
          तुलनेतला अपवाद म्हणून मांडल्या जातात. भारतीय ज्ञानाची परंपरा म्हणजे
          वेद – उपनिषदं, भारतीय शिक्षणाची परंपरा म्हणजे गुरुकुल, भारतीय संगीताची
          परंपरा म्हणजे शास्त्रीय संगीत अशी आपल्या समाजमनाची जडणघडण झालेली
          आपल्याला दिसते. या जडणघडणीला पाठ्यपुस्तकंदेखील निश्चितच जबाबदार असतात.
        </p>
        <p>
          आधुनिकता आणि परंपरा यांची मांडणी करताना पाठ्यपुस्तकं राष्ट्रवादाचा<br />
          (nationalism) आधार घेतात, असं ‘निरंतर’च्या अभ्यासकांना आढळलंय. ज्या
          ‘हिरो’च्या माध्यमातून एखादं मूल्य रुजवायचंय त्या ‘हिरो’च्या जीवनातले
          प्रसंगच असे निवडले जातात की ज्यातून राष्ट्रप्रेमाशी, राष्ट्रभक्तीशी
          संबंधित मूल्य अधोरेखित होईल परंतु परंपरेला त्यांनी विचारलेले प्रश्न व
          त्यातून समोर येणारी आधुनिकता झाकलेलीच राहील. उदाहरणार्थ, तामिळनाडूच्या
          पाठ्यपुस्तकांमध्ये पेरियारांचं चरित्र येतं, किंबहुना ते टाळणं आता शक्य
          नाही. पण त्यांच्याविषयी बोलताना त्यांनी जाती व्यवस्थेबद्दल केलेली परखड
          मांडणी बाजूला ठेवून त्यांच्या आयुष्यातला गांधीजींसंबंधीचा कालखंड
          मांडला जातो. खरं तर आयुष्याच्या उत्तरार्धात पेरियार गांधीवादी
          तत्त्वापासून दूर गेले होते पण अगदी दलित ‘हिरो’देखील राष्ट्रभक्तीच्या
          कृत्रिम मुलाम्याच्या बाहेर ठेवला जात नाही. उत्तर प्रदेशच्या
          पाठ्यपुस्तकांमध्ये डॉ. बाबासाहेब आंबेडकरांविषयी बोलताना अगदी
          ‘बायोडेटा’ सारखा प्रकार वापरला गेलाय. म्हणजे बाबासाहेब कोणत्या साली
          कोणत्या समितीमध्ये होते आदि गोष्टींची जंत्री देण्यात आलीय. म्हणजे
          जातिव्यवस्थेला असणारा त्यांचा विरोध व जातीय शोषणाविरुद्धची त्यांची
          भूमिका याचा उल्लेख करण्याची गरजच निर्माण होत नाही. महाराष्ट्रातल्या
          पाठ्यपुस्तकांमध्ये (उदा. बालभारती, पाचवी) डॉ. आंबेडकरांचं चरित्र येतं
          ते त्यांचं ग्रंथप्रेम, वाचनवेड, ज्ञानसाधना अशा ‘सुरक्षित’ मार्गांनी.
          परंपरेला त्यांनी दिलेलं आव्हान हद्दपार केलं की पाठ्यपुस्तकांना
          त्यांच्या वागण्यातल्या आधुनिकतेचा उल्लेखही वेगळा करावा लागत नाही.
          पश्चिम बंगालच्या पाठ्यपुस्तकांमधला बिरसा मुंडांचा लढा आलाय तो जमीनदार
          किंवा महाजनांच्या शोषणाविरुद्धची क्रांती म्हणून नव्हे तर देशाच्या
          शत्रूविरुद्धचा – ब्रिटिशांविरुद्धचा लढा म्हणून. थोडक्यात काय तर वर्गीय
          किंवा जातीय शोषणाविरुद्ध संघर्ष उभे करून आधुनिकतेचा स्वीकार करणे अशी
          मांडणी न करता व्यक्तींच्या संघर्षाला फक्त ‘देशाच्या’ शत्रूंविरुद्धचा
          संघर्ष म्हणून सौम्य केलं गेलंय.
        </p>
        <p>
          स्त्रियांच्या बाबतीतही त्यांना आयकॉन म्हणून सादर करताना त्यांच्या
          कृत्यांना सौम्य करण्याचं धोरण पाठ्यपुस्तकं सर्वसाधारण नियम म्हणून
          वापरताना दिसतात. स्त्रियांना कायम ‘स्त्रीत्वा’च्या मर्यादांमध्ये ठेवून
          त्यांचं मनुष्यपण झाकोळलं जातं. उदाहरणार्थ, गुजरातच्या हिंदी भाषेच्या
          पाठ्यपुस्तकामध्ये चारूमती योढा या एकमात्र गुजराती स्त्री आयकॉनचा
          उल्लेख आढळतो. चारूमती योढांनी गांधीजींच्या प्रभावामुळं स्वतः अविवाहित
          राहून कौटुंबिक हिंसाचारग्रस्त महिलांना आधार देण्याचं मोठ्ठं काम केलं.
          त्या कामाचा उल्लेख करताना पाठ्यपुस्तक ‘सेवा भाव’ असा शब्द वापरून
          स्त्रीत्व अधोरेखित करण्याचा प्रयत्न करतं. या संदर्भात लिहिताना
          पाठ्यपुस्तक म्हणतं – ‘‘त्यांच्यामध्ये आश्चर्यकारक नैतिक बळ होतं…
          शेवटच्या श्वासापर्यंत त्या स्त्रियांना अपमानित करणार्यां विरुद्ध लढा
          देत राहिल्या.’’ पण या सर्व गुणांना ‘पुरुषी’ बनवण्याचं काम
          पाठ्यपुस्तकातल्याच दुसर्याव एका वाक्यानं केलंय. ‘‘…आव्हानांना सामोरं
          जाणं ही त्यांची सवय होती. या धाडसाची बीजं लहानपणीच दिसू लागली होती.
          बारा-तेरा वर्षांच्या होईपर्यंत त्या मुलग्यांसारखे कपडे घालायच्या.’’
          म्हणजे एक तर स्त्रीच्या संघर्षाला सेवाभाव म्हणायचं अन् दुसरं म्हणजे
          जेव्हा आव्हानं पेलणारी स्त्री दिसेल तेव्हा तिच्यातल्या अगदी फडतूस पण
          तथाकथित पुरुषीपणाला त्याचं श्रेय द्यायचं; स्त्रीच्या अविवाहित असण्यावर
          सेवाभावाचं आवरण चढवून अविवाहित राहण्यामध्ये विचार व निवड –
          स्वातंत्र्यासारख्या आधुनिक मूल्यांची जी चर्चा घडवता येऊ शकते तिला सहज
          फाटा द्यायचा, अशी खेळी पाठ्यपुस्तक खेळताना दिसतंय. ज्या कारणांसाठी
          रमाबाईंच्या आंतरजातीय विवाहाची चर्चा टाळली जाते त्याच कारणासाठी
          चारूमती योढांच्या अविवाहित असण्याची चर्चा टाळली जात असावी. ते कारण
          म्हणजे स्त्रियांची लैंगिकता नियंत्रित करू पाहणारी उच्चजातीय,
          पुरुषसत्ताक परंपरा, स्त्रियांनी घेतलेले निर्णय ही त्यांची राजकीय निवड
          असू शकते हा विचारही विद्यार्थ्यांच्या मनाला शिवू नये अशी व्यवस्था
          पाठ्यपुस्तकांमधून केली जाते.
        </p>
        <p>
          वर्तमानाच्या गरजेनुसार परंपरांची निवड व त्यांची आधुनिकतेशी घातलेली
          सांगड हे सर्व पाठ्यपुस्तकांचं वैशिष्ट्य ठरावं. ‘परंपरा’ हा शब्दच मुळात
          समृद्धतेची आठवण म्हणून वापरला जातो. आज जर जातिव्यवस्था, लिंगभावविषमता
          नको असेल तर त्यांच्याशी संबंधित शोषक परंपरांविषयी गप्प बसायचं किंवा
          त्या परंपरा म्हणजे विस्मरणात गेलेल्या गैरलागू भूतकाळाचा भाग असल्याची
          बतावणी करायची सोयीस्कर भूमिका पाठ्यपुस्तकं घेत असल्याचं ‘निरंतर’च्या
          टीमला जाणवलं. शिवाय आधुनिकता स्वीकारताना उज्ज्वल परंपरांची कास न
          सोडणार्यांीचा गौरव करण्याचं धोरण पाठ्यपुस्तकं स्वीकारतात. उदाहरणार्थ,
          तामिळनाडूमधल्या पाठ्यपुस्तकांमध्ये ‘तामिळपणा’ जपण्याला फार महत्त्व
          दिलं जातं. परंपरा व आधुनिकता यांचा मेळ घालत तामिळ अस्मिता जपणारे लोक
          पाठ्यपुस्तकांसाठी सर्वोत्तम आयकॉन्स बनू शकतात, त्यातही आधुनिक मूल्यं
          भूतकाळातच जपली गेली असली तर अशी माणसं पारंपरिक पाठ्यपुस्तकांना हवीच
          असतात. तामिळनाडूच्या इयत्ता सातवीच्या तामिळ वाचन-पाठातला हा भाग पहा.
          ‘‘डॉ. गुरुस्वामी – अनेक डॉक्टर इंग्रजी (पाश्चिमात्य) औषधोपचार पद्धत
          वापरायचे पण डॉ. गुरुस्वामींनी मात्र आयुर्वेद किंवा
          सिद्धशास्त्रासारख्या भारतीय औषधव्यवस्थांचा नेहमीच सन्मान केला,
          त्यांच्या वाढण्याला मदत केली…. लोकांमध्ये ते गरीब-श्रीमंत असा भेद करत
          नसत, सर्वांशी समानतेने वागत.’’ आधुनिकता व परंपरेची सांगड घालताना
          दोन्हींमधल्या संघर्षाला दुर्लक्षित करण्याचं कसब फक्त तामिळनाडूच नव्हे
          तर देशातली सगळीच पाठ्यपुस्तकं दाखवतात. डॉ. गुरुस्वामींच्या या उदाहरणात
          आधुनिक व पारंपरिक औषधोपचार पद्धती गुण्यागोविंदानं एकत्र नांदताना
          दाखवल्या जातात. शिवाय त्यांच्या वागण्यातल्या समानतेमुळं ते जास्त
          ‘आधुनिक’ विचारांचे आहेत असं ठसवता येऊ शकतं.
        </p>
        <p>
          परंपरांचा वापर ‘सक्तीच्या’ देशभक्तीसाठी करण्याची पाठ्यपुस्तकांची खोड
          तर फार जुनी आहे. उदाहरणार्थ, तामिळनाडू इयत्ता आठवीच्या पुस्तकात मान्या
          नावाच्या मुलाला दुष्काळ घालवण्यासाठी त्याचं बलिदान करायला संागण्यात
          येतं अन् तो त्याला तयार होतो. देशासाठी प्राणार्पण करण्याची परंपरा
          कधीकधी स्वातंत्र्यलढ्यासारख्या आधुनिक संघर्षांशी जोडली जाऊन देशभक्तीचं
          नवनवीन रसायन तयार होत राहतं.
        </p>
        <p>
          पाठ्यपुस्तकांनी चितारलेल्या स्त्रिया बहुतांश वेळा आधुनिकता व
          परंपरेच्या द्वंद्वात गुरफटलेल्या दिसतात. पाठ्यपुस्तकांच्या लेखी
          स्त्रिया एकाच वेळी आधुनिक व राष्ट्रीय परंपरेच्या पाईक असणार्या हव्यात.
          विज्ञान – तंत्रज्ञानाच्या माध्यमातून जेव्हा आधुनिकतेची चर्चा होते
          तेव्हा स्त्रियांना अनुपस्थित ठेवून किंवा अगदीच मर्यादित प्रमाणात
          उपस्थित ठेवून त्यांना जास्त पारंपरिक म्हणून सादर करण्यावरच पुस्तकांचा
          भर असतो. क्वचित एखादं उदाहरण असं येतं ज्यात स्त्रीच्या संघर्षाला
          पवित्र परंपरेच्या पलीकडं नेऊन व्यक्ती म्हणून तिचा विचार केला जातो<br />
          (NCERT, १० वी, मन्नू भंडारी लिखित ‘सोमा बुआ’) . पण एकूण
          पाठ्यपुस्तकांचा विचार करता भौतिक वास्तवापासून लांब जाऊन पारंपरिक, उच्च
          मूल्यांभोवतीच स्त्रियांच्या भूमिकांची मांडणी केलेली दिसते.
        </p>
        <p>
          परंपरा व आधुनिकता यांमधली आंतरक्रिया अत्यंत गुंतागुतींची आहे. ती
          गुंतागुंत फारशी न उलगडता पारंपरिक मूल्यव्यवस्थेतल्या गुणदोषांवर आधारित
          चौकटीनुसार स्त्रियांचं, त्यांच्या आधुनिक कृत्यांचं मूल्यमापन
          पाठ्यपुस्तकं करतात व निवडक स्त्रियांना किंवा त्यांच्या चरित्रातल्या
          निवडक भागाला आयकॉन म्हणून सादर करतात. परंपरा व आधुनिकतेतल्या
          सौहार्दासह संघर्षाचं चित्रण पाठ्यपुस्तकांनी केलं तरच ती स्त्रियांसाठी
          ‘आधुनिक’ ठरतील, नाहीतर नेहमीसारखी विषमतेच्या पुनर्निर्मितीची साधनं
          बनतील.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पाठ्यपुस्तकं, परंपरा आणि आधुनिकता"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पाठ्यपुस्तकं, परंपरा आणि आधुनिकता",
    english: "",
  },
  short: {
    marathi:
      "स्त्रीवादी भिंगातून पाठ्यपुस्तके --- किशोर दरक पाठ्यपुस्तकातील आधुनिकता खरी किती, वरपांगी किती? पाठ्यपुस्तकातून कोणती आधुनिकता पुढे आणण्याचा प्रयत्न केला जातो?...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
