const articleData = {
  content: {
    marathi: `<article
  id="post-22375"
  class="post-22375 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुचिता पडळकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                या अंकातील सैद्धांतिक मांडणीला जिवंत करणारे ‘फुलोरा’ या
                कोल्हापूरच्या सृजनशील बालशाळेतील अनुभव –
              </p>
            </div>
          </div>
        </div>
        <p>
          जसा डबा खाऊन संपेल तशी मुले फुलोराच्या अंगणात येऊन खेळत होती. त्या
          खेळासाठीच तर त्यांना डबा लवकर संपवायचा असतो. सगळ्यांचे डबे संपले की मग
          पुन्हा गोष्ट ऐकण्यासाठी, परिपाठासाठी एकत्र बसायचे असते. या मधल्या
          वेळात काही मुले खेळून घेतात. त्या दिवशी प्रथमेश-अन्वीत खेळून आले.
          चटईवर सगळे बसू लागले होते. एका बाजूला अन्वीत हाताची घडी उशीसारखी
          डोक्याखाली घेऊन पडला होता. त्याचे दोन्ही पाय प्रथमेशने आपल्या मांडीवर
          घेतले होते आणि तो ते चेपत होता. अर्थात अन्वीत सुखावला होता. त्या
          दृश्याकडे माझे लक्ष जाताच प्रथमेश जरा संकोचला. मला हळू आवाजात म्हणाला,
          ‘‘अन्वीत माझ्याबरोबर खेळताना दमला!’’ मी म्हटले, ‘‘अरे छान आहे तू
          त्याचे पाय चेपतो आहेस ते!’’ खरे तर फुलोरात रोजच मुलांचा खेळ होतो पण तो
          खेळ ताई घेतात. सगळी मुले खेळतात. पण त्या खेळात शिस्त असते. खेळाचे ताई
          सांगतील ते नियम असतात. क्रम असतो. असे खेळणे हा फुलोराच्या दिनक्रमाचा
          एक भाग असतो. परंतु मुले जेव्हा आपापल्या मित्रांबरोबर मुक्त खेळ खेळतात
          तेव्हा त्यांना जी मजा येते ती नियोजित खेळापेक्षा निराळी असते. जास्त
          असते. या गोष्टीचा मी विचार करते तेव्हा जाणवते की मुलांच्या मुक्तखेळात
          समान आवड असणारी, सारख्या क्षमता असणारी मुले मुली एकत्र आलेली असतात.
          फारच कमी अवधीत त्यांनी एकमेकांना याबाबतीत ओळखलेले असते. मुलांच्या
          आवडी, क्षमता, स्वभाव जाणून घेण्यासाठी मोठ्यांना (बालवाडीताई आणि पालक
          दोघांनाही) बराच वेळ लागतो. निरीक्षण, नोंदी यांचा आधार घ्यावा लागतो.
          मुले मात्र एकमेकांना बरोबर जोखतात. त्यासाठी त्यांचे साधन असते खेळ.<br />
          मुलांचे खेळ कितीतरी प्रकारचे असतात. मोकळ्या मैदानात खेळायला तर त्यांना
          आवडतेच. उंचावर चढायचे, तेथून उड्या मारायच्या असे धाडसी खेळ त्यांना
          आवडतात. नेमबाजी, पकडापकडी, लपणे शोधणे अशा खेळातून त्यांच्या चातुर्य,
          सावधानता यांचे दर्शन होते. वर्गखोल्यांमध्ये खेळण्याच्या खेळात रेटारेटी
          (कुस्ती), कोलांटी उडी मारणे असे किती तरी खेळ ती खेळत असतात.
        </p>
        <p>
          वयाच्या चार वर्षांपर्यंतची मुले खेळण्यांबरोबर खेळणे जास्त पसंत करतात.
          घेतलेले खेळ ती अधिक नियमाने खेळतात किंवा त्यांचा उपयोग स्वेच्छेने पण
          विचारपूर्वक करून नवा खेळ निर्माण करतात. अशा खेळांमध्ये ती स्वत:शी खूप
          बोलत असतात. त्यांचे एक मनोराज्य सुरू झालेले असते. वास्तव जगापासून ते
          स्वतंत्र असते. अशी उदाहरणे फुलोराच्या नोंदवहीत आढळतात :<br />
          केतन अजूनही सर्वांमध्ये फारसा मिसळत नाही. पण अलीकडे आल्या आल्या
          रडायचा, ते थांबले आहे. एकटा फिरत असतो किंवा खेळ घेऊन बसतो. आज तो टाळ
          हातात घेऊन भिंतीला तपासत होता, ‘‘इथं दुखतंय का? पोटात दुखतंय का?’’ असं
          तो भिंतीला विचारत होता. स्वत:ला रमवत होता.
        </p>
        <p>
          खेळगड्यांच्या साथीने<br />
          चार वर्षापुढची मुले मात्र समूहाने खेळतात. आता त्यांना खेळणी कमी लागतात
          किंवा खेळणी आणि सवंगडी दोन्ही लागतात. बंगला-पेटीसारखे रचना करण्याचे
          खेळ असोत किंवा अंगणात तीनचाकी सायकल फिरवायची असो. मुले गटाने खेळतात.
          खेळाचे नियम त्यांचे ते ठरवतात. त्यात त्यांना मोठ्यांच्या सूचना फारश्या
          नको असतात. स्वतंत्रपणे पण सामूहिक निर्णय घेणे, नवे शोधून काढणे ही
          त्यांच्या मनाची गरज ती यातून भागवत असावेत असे मला वाटते. फुलोराभर
          पळणारी, लपाछपी खेळणारी, हुलकावणी देणारी, खेळताना खळखळून हसणारी कितीतरी
          मुले माझ्या डोळ्यासमोर मोठी झाली आहेत. या वयोगटातील काही मुले समूहाने
          बैठे खेळ आवडीने खेळतात. त्याबाबतही समान आवड असणारी मुलेच एकत्र येतात.
          एक नोंद वाचूया, ‘मुक्त व्यवसायाच्या वेळेला जुईली, अर्जुन आणि मैथिलीने
          आज हॉटेल काढले होते. रोजच्याच वेगवेगळ्या वस्तूंचा त्यांनी हॉटेलमध्ये
          उपयोग केला होता. त्यांच्या हॉटेलमध्ये काही ठोकळे भांडी झाले होते.
          जुईली पूर्णवेळ भांडी घासत होती आणि सूचना देत होती. मैथिली गडबडीने आमटी
          करत होती. तिला आवश्यक त्या वस्तू सापडत नव्हत्या म्हणून तिची गडबड उडाली
          होती. तसे हातवारेही चालले होते. अर्जुन तिथेच खाली बसून कणसे भाजत होता.
          तो शांतपणे या दोघींना हंऽऽ हंऽऽ करत होता. हा त्यांचा खेळ बराच वेळ
          रंगला होता.’ मुलांचे स्वभाव आणि त्यांचा खेळातला सहभाग यांचा एक मेळ
          असतो. एकमेकांना सुचवणे. सांभाळून घेणे, प्रोत्साहन देणे हे खेळातून फार
          संयमितपणे ती करीत असतात. मुलांचे माणूसपण खेळातून व्यक्त होताना दिसते.
        </p>
        <p>
          खेळण्यांशिवाय खेळण्यातली गंमत<br />
          घराघरातील लहान मुले घरातल्या मोठ्या माणसांना दाराआड लपून भोऽऽ करतात.
          मग मोठ्यांनी दचकायचे असते, घाबरायचे असते. या खेळात ते अशाच मोठ्यांना
          खेळगडी करतात जे त्यांच्या खेळात सहज सामील होतील. दचकण्याचा केवळ अभिनय
          करणार नाहीत तर त्यांना मुलांचे प्रकट होणे प्रिय असेल. लपणे हा मुलांचा
          आवडता खेळ असतो. पलंगाखाली, झाडामागे, माळ्यावर अशा वेगवेगळ्या जागा ते
          लपण्यासाठी शोधत असतात. एकदा फुलोरातही असाच लपण्याचा खेळ झाला. एक चादर
          आडवी धरली-आंतरपाटासारखी. एकाबाजूला सगळी मुले बसली होती. त्यातील
          काहींनी चादरीपलीकडे उभे रहायचे मुलांकडे पाठ करून. चादर अशी धरायची
          जेणेकरून लपलेल्या मुलांची फक्त डोकी दिसतील. मागून डोके पाहून बसलेल्या
          सगळ्यांनी लपलेली मुले ओळखायची. कोणाचा बॉबकट, कोणाचे कुरळे केस,
          कुणाच्या शेंड्या बांधलेल्या, कोणाला एक भोवरा, कुणाला दोन भोवरे, कोणाचे
          मोठे डोके तर कुणाचे लांबुळके डोके ही सगळी त्यांची आधीची निरीक्षणे
          बरोबर उपयोगाला आली. अर्थात ओळखण्यापेक्षा लपण्यात मुलांना जास्त मजा
          वाटत होती. साधनांशिवाय खेळण्यात एक विशेष कल्पकता असते. बालपणातले
          त्याचे<br />
          स्थान हरवता कामा नये.
        </p>
        <p>
          बालशिक्षणात एक खास बाब आहे ती म्हणजे प्रत्येक गोष्टीचा खेळ करता येतो.
          ‘‘चला आता आपण एक खेळ खेळूया’’ हे इथले परवलीचे वाक्य असते. खेळात जी
          गंमत असते ती आपण शिक्षणात आणू शकलो पाहिजे. शाळेतली प्रत्येक कृती
          मुलांसाठी खेळ होऊ शकते. एकदा फुलोरात मासे सांभाळले होते. माशांची पेटी
          आतल्या खोलीत होती आणि आम्ही समोरच्या अंगणात होतो. भोवती असणार्यात<br />
          ७-८ मुलांना म्हटले, ‘‘पळत जा आणि मासे काय करताहेत ते नीट पाहून या.’’
          झाला खेळ सुरू. आल्यावर पाहिले ते सांगायचे: मासे किती आहेत? त्यांचे रंग
          कोणकोणते आहेत? डोळे उघडे आहेत की मिटलेले?…. पळून पळून अभ्यास सुरू
          होता.
        </p>
        <p>
          बागकाम करताना तण काढण्याचा खेळ, किल्ला बांधताना तर खेळच खेळ. हा खेळ
          सांघिक आणि ३-४ दिवस चालणारा. अंगणात किल्ला बांधायचे दिवसही मोठे सुंदर
          असतात. पावसाळा संपलेला असतो. ढगाळ हवेचा पडदा सरकून स्वच्छ उन्हे पडू
          लागलेली असतात. दुपारी उन्हाची तीव्रता वाढते तेव्हा झाडांच्या सावलीत
          किल्ला बांधायचा खेळ रंगतो. आपण किती मोठे, किती जड दगड उचलून आणू शकतो
          याची अहमहमिका लागलेली असते. कोणी पाणी आणते, कोणी माती खणते. हे सगळे
          तारस्वराच्या सोबतीने अत्यंत उत्साहाने चाललेले असते. मधमाशांचे सहजीवन
          आणि ही बालचमूची सांघिक कृती यात मला खूपच साम्य वाटते. मात्र मधमाश्या
          संध्याकाळी आपोआप घरी जातात. मुले मात्र घालवल्या शिवाय घरी जायला तयार
          नसतात. पहिल्या दिवशी हळीवाची लावलेली शेेते किती मोठी झाली हे रोज पाहत
          बसायचे. किल्ल्याला आधार देणार्या झाडाच्या रोज वेगळ्या फांदीला आकाश
          कंदील बांधायचा. रोज ते मावळे मांडायचे. रोज जाताना ते आवरून ठेवायचे. हे
          मावळे किल्ल्यावर बसू लागले की ‘फुलोर्यां ’ची संख्या वाढल्यासारखी
          वाटते, कारण त्यांची नावे आता सारखीच बोलण्यात येऊ लागलेली असतात. ही
          मातीची खेळणी, ते कागदी आकाशकंदील, त्या रांगोळ्या हे सारे बालपणात घट्ट
          रूतून बसलेले असते. अशा खेळातून मुलांमध्ये जे घडते ते किल्ल्याइतकेच
          चिरेबंद असते.
        </p>
        <p>
          मुलांमधली स्वीकारशीलता<br />
          शाळांमध्ये येणार्याल मुलांमध्ये काही मुले काही कमतरताही घेऊन आलेली
          असतात. विशेष मूल म्हणता येण्याइतके जास्त वेगळेपण त्यांच्यात नसते. अशा
          मुलांच्या कामात नीटनेटकेपणा नसतो, सूचना लवकर लक्षात येत नाहीत, क्रम
          कळत नाही, रंग लक्षात ठेवणे जमत नाही, अचानक आलेल्या साध्या प्रश्नांचा
          प्रतिसाद देता येत नाही, अचानक असुरक्षित वाटते, रोजच्या वातावरणात बदल
          करण्याची अजिबात तयारी नसते (उदा. सहलीला जाणे), एका ठिकाणी सर्वांइतक्या
          वेळ बसणे जमत नाही. वेगवेगळे आवाज काढणे, अचानक लोळण घेणे, बेसावध
          असणार्यात मित्राला ढकलणे अशा वेगळ्या बाबी काही मुलांमध्ये असतात. ही
          मुले काही वेळा शिक्षिकेला जेरीस आणतात. इतर मुले मात्र या मुलाला सहज
          स्वीकारतात. त्याच्या मर्यादा समजून घेतात. ही उमज त्यांना कशी येते याचे
          मला नेहमीच अप्रूप वाटले आहे. चार-पाच वर्षे वयाची ही मुले, त्यांची ही
          स्वीकारशीलता अचंबित करणारी असते. प्रार्थनेवेळी सगळे शांत बसले असताना
          असे मूल वेगळेच आवाज काढू लागले तरी इतर मुले आपली घडी विस्कटू देत
          नाहीत. ते मूल जेथवर खेळू शकते तेथवर त्याला खेळात घेतात किंवा त्याला
          जमेल ते काम त्याच्यावर सोपवतात. त्याच्यामुळे खेळ विस्कटला, कोणी पडले
          तर त्याला माफ करतात. त्याला एखादी गोष्ट आली की सर्वांना फार आंनद होतो.
          आहे तसे स्वीकारणे हा फार मोठा गुण मुलांमध्ये मला नेहमीच दिसतो. हा माझा
          अनुभव आहे. अर्थात याचे एक कारण फुलोरात स्पर्धा नाहीत हेही असावे.
          स्पर्धा नाही म्हणूनच सहकार्य आपसुक येते, त्याला पर्याय नाही.
        </p>
        <p>
          मोठ्यांसाठी आनंदनिधान<br />
          ‘खेळणे’ हा मूलपणाचा अविभाज्य भाग आहे. आईवडील मुलांशी किती खेळतात हा
          मात्र आता अभ्यास करण्याचा मुद्दा आहे. वडिलांच्या पाठीवर बसून त्यांचा
          घोडा करून त्यांना घरभर रांगवताना आता फारसे पहायला मिळत नाही. या खेळाला
          फक्त मोकळ्या जागेचा अडसर असेल की मनाचेच अडसर असतील? पण पाठीवर बसलेल्या
          मुलाचे अधांतरी पाय आणि त्याची बाबांच्या कॉलरची पकड बाबांवरचा विश्वास
          वाढवतात. बाबांच्या सर्वांगाचा स्पर्श त्याला माया लावतो. एक मात्र खरे
          की अलीकडे आजीआजोबांचे नातवंडांशी असे नाते हमखास दिसते. दरवर्षी
          दहीहंडीनिमित्त कृष्णाच्या लीला आम्ही फुलोराच्या मुलांमध्ये शोधत असतो.
          यावर्षी मुलांच्या आणि आजोबांच्या जंगी कुस्त्या रंगल्या होत्या.
          कुस्त्यांसाठी आजोबांना ‘या’ म्हणताच सगळे आजोबा खूष झाले. काही मुलांचे
          दोन्ही आजोबा गावात होते, ते आले; काहींचे तर गावोगावाहून आले. एका
          आजोबांनी आपल्या भावालाही आणले. मग खेळ रंगला. सगळे भोवती बसले. मधे गादी
          टाकली. एक आजोबा आणि ३-४ कृष्ण अशी कुस्ती जुंपली. काही आजोबांनी लवकरच
          हार मानली तर काहींनी पोरांना चांगले दमवले. हे अंगाला अंग भिडणे मुलांना
          आवडते. बहुतेक सजीवांची पिल्ले अशी अंगावरच तर मोठी होतात. मुले त्याला
          कशी अपवाद असतील? मुलांबरोबर खेळावेसे वाटणे मोठ्यांच्या मनात असावे
          लागते, मग कशाचाही खेळ होऊ शकतो.
        </p>
        <p>
          मागे एकदा, मुलांनी आपापले संग्रह करावेत याला फुलोराने प्रोत्साहन दिले
          होते. प्रत्येकाला छोटे खोके दिले आणि ‘यात तुम्ही काही काही साठवा,
          आवडणार्यान वस्तू जमवा, आपण त्याचे एकदा प्रदर्शन भरवूया’ असे सुचवले
          होते. झाले – चांगले चार महिने यात गेले. दिवाळीपूर्वी प्रदर्शन
          भरवण्याचे ठरले. आपापली खोकी घेऊन मुले फुलोरात आली. कोणाच्या आईने तक्ता
          करून दिला होता, कोणाच्या बाबांनी वस्तूंजवळ ठेवायला चिठ्ठ्या केल्या
          होत्या. रमा आपल्या आजीला बरोबर घेऊन आली होती. तिने आणि आजीने त्यांचा
          संग्रह मांडला. त्यात रक्तचंदनाची बाहुली होती. चंदनाचा हत्ती होता.
          मीनाकाम केलेली फणी होती. आजी म्हणाली, ‘आम्ही दोघी रोज हा खेळ खेळतो.
          रोज सगळे मांडायचे त्यात नवीन मिसळायचे, घरच्या सगळ्यांनी पाहिले की
          आवरून परत खोक्यात ठेवायचे.’ रमाची आजी या खेळातली तिची खेळगडी होती.
          आजीशिवाय हा खेळ तिच्यासाठी अपुरा होता. संस्कृतीचे संक्रमण यालाच
          म्हणायचे ना?
        </p>
        <p>
          मुले आणि त्यांचे आईबाबा खेळू शकतील असे कितीतरी खेळ आता आम्ही जमवले
          आहेत. अधून मधून आम्ही असे डाव मांडतो. मागच्या वेळी मुलांच्या
          रात्रनिवासासाठी संध्याकाळी फुलोरात सगळे जमलो होतो. मोठ्या छोट्यांचे
          खेळ सुरू होते. एक खेळ असा होता, वजनकाटा ठेवला होता. अट अशी होती की
          त्यावर उभे राहिल्यावर आपले वजन ६५ किलो किंवा ८५ किलो व्हायला हवे. (अशा
          प्रकारचा एक खेळ ‘देनिसच्या गोष्टी’ या रशियन पुस्तकात वाचला होता.)
          सर्वसाधारणपणे प्रत्येकाला आपले वजन माहीत असते. कोणते मूल कडेवर घेतले
          की आपले वजन अट पूर्ण करील याचा अंदाज करायचा होता. खेळ समजायला वेळ
          लागला नाही. मग प्रत्येक जण आपला छोटा जोडीदार शोधू लागला. ‘‘माझ्या
          कडेवर येशील का’’ अशी आर्जव करू लागला. होकार मिळताच मूल कडेवर किंवा
          पावलावर घेऊन वजनकाट्यावर उभे रहायचे. अंदाज जुळला तर अवतीभवती जल्लोष
          व्हायचा. मग दोघांची आनंदाने मिठी. कधीतरी पापा.
        </p>
        <p>
          या खेळात बहुतेक सगळे पालक आपले मूल सोडून इतर मुले घेऊन खेळ खेळत होते.
          दिसायला खेळ साधाच पण परिणाम मात्र मोठा होता. तेव्हा मनात आले, सगळ्या
          मोठ्यांना समाजातील सगळी मुले अशी आपली वाटायला हवीत, आपापल्या
          शक्तीनुसार उचलून घेण्यासाठी.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेळूया सारे, फुलूया सारे…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेळूया सारे, फुलूया सारे…",
    english: "",
  },
  short: {
    marathi:
      "सुचिता पडळकर या अंकातील सैद्धांतिक मांडणीला जिवंत करणारे ‘फुलोरा’ या कोल्हापूरच्या सृजनशील बालशाळेतील अनुभव - जसा डबा खाऊन संपेल तशी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
