const articleData = {
  content: {
    marathi: `<article
  id="post-22334"
  class="post-22334 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              शुभदा जोशी (खेळघर गटाच्या वतीने) – खेळघराच्या खिडकीतून
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                खेळ, कला आणि संवाद हे खेळघरातले माध्यम आहे. गेली १६ वर्षं वंचित
                मुलांसोबत काम करताना हे फुलत गेलं. या कामातले आमचे अनुभव आणि
                आकलन मुलांना शिकतं करण्याच्या प्रक्रियेत रस असणाऱ्या
                मित्रांबरोबर वाटून घ्यावेत म्हणून दरवर्षी ५ दिवसांचं शिबिर घेतलं
                जातं. त्याबद्दल….
              </p>
            </div>
          </div>
        </div>
        <p>
          पालकनीतीच्या खेळघराच्या या शिबिरांचं हे चौथं वर्ष. या आधीच्या
          शिबिरांच्या वेळी आशय-पद्धती ठरवताना खूप गोंधळ होत होता. नेमक्या
          मुद्यांपर्यंत पोचताना कधी घाई तर कधी लांबण लागत होती. अर्थातच
          शिबिरार्थींच्या प्रतिक्रियाही संमिश्र असत. पण या वर्षीचा अनुभव
          ‘आपल्याला जमतंय’ हा आत्मविश्वास मनात जागवणारा होता.
        </p>
        <p>
          महानगरपालिकांच्या शाळांत जाणाऱ्या, शहरी झोपडवस्त्यांमधे राहणाऱ्या
          मुला-मुलींसाठीचं ‘खेळघर’ पंधरा वर्षांपूर्वी कोथरूडमधे सुरू झालं.
          कामाची सुरुवात ‘आनंद’ या ध्येयापासून झाली. मुलं खेळघरात रमायला हवीत,
          त्यांना आपणहून खेळघरात यावंसं वाटावं, लहानांचा नि मोठ्यांचा मोकळा
          संवाद दोन्ही बाजूंनी समज वाढवण्यासाठी उपयोगी व्हावा, कलेच्या
          माध्यमातून अभिव्यक्तीपर्यंत पोचावं, मनं मोकळी व्हावीत, शरीर-मनाचा कस
          लागेपर्यंत मनासोक्त खेळावं, धमाल करावी असे सुरुवातीची पाच-सहा वर्षे
          खेळघराचे स्वरूप असे.
        </p>
        <p>
          नंतर असं लक्षात आलं, मुलं शाळांत टिकत नाहीयेत, नापास होताहेत, शाळा
          सोडताहेत नि अपरिहार्यपणे लहान वयात कामाला तरी लागताहेत किंवा गुंडगिरी
          – व्यसनांच्या सापळ्यात तरी सापडताहेत. मुलींची लग्न लवकर होताहेत.
          त्यामुळे मुलामुलींनी किमान दहावीपर्यंत तरी शिकावं, या दिशेने प्रयत्न
          सुरू झाले. मुख्यतः भाषा व गणित विषयांवर काम सुरू झाले. खेळघर हे
          ‘क्लास’ होऊ नयेत, इथे अभ्यास विषयांचे वर्ग, त्यातल्या पायाभूत
          संकल्पनेच्या समजेपर्यंत नेणारे असावेत असा प्रयत्न राहिला. त्यासाठी
          विषय संकल्पना, शिकवण्याच्या पद्धती, साधनं याचा सांगोपांग अभ्यास आवश्यक
          ठरतो. नंतरच्या टप्प्यावर इंग्रजी, विज्ञान, सामाजिक शास्त्र यावरही काम
          सुरू झाले.
        </p>
        <p>
          आता नवी खेळघरं सुरू व्हावीत म्हणून शिबिराच्या माध्यमातून हे सारं आणखी
          काही लोकांपर्यंत पोचवायचं आहे. यात अनौपचारिक शिक्षणासंदर्भात अनेक
          वर्षे काम करणाऱ्या ‘डोअर स्टेप’, ‘स्वाधार’ यासारख्या संस्थाही असतात
          आणि वैयक्तिक पातळीवर आपापल्या भागात खेळघरासारखं काम सुरू करू
          इच्छिणाऱ्या व्यक्तीही असतात.
        </p>
        <p>
          या प्रकल्पात अनेक आव्हानं आहेत. मुलांबरोबर काम करायला जमलं तरी तसं
          करायला मोठ्यांना शिकवणं सोपं नाही. वयाच्या, समजेच्या वेगवेगळ्या
          टप्प्यांवरच्या ४०-५० माणसांबरोबर एकाच शिबिराच्या माध्यमातून काम करणं
          हेही अवघडच. शिबिराचं एक उद्दिष्ट हे लोकांना, स्वतःला आनंदानं शिकण्याचा
          अनुभव मिळावा हे होतं. कारण आनंद, सर्जनशीलता, अभिव्यक्ती, समरसता या
          गोष्टी सांगून समजत नाहीत तर त्यांचा अनुभवच घ्यावा लागतो. अनेकानेक
          चिंता, व्यवधानांतून मोकळं होऊन शिबिरातल्या उपक्रमांत सहभागी होणं
          मोठ्यांना कठीणच जातं. या साऱ्या आव्हानांचा सामना करताना पालकनीती
          मासिकाच्या कामातल्या सक्रिय सहभागाची खूप मदत होते. चांगलं शिकवता येणं
          आणि त्यासाठी काय करायला हवं हे मांडणं या दोन वेगळ्या गोष्टी आहेत.
          अनुभव आणि अभ्यासातून तयार होत जाणारी समज नेमक्या शब्दात संकल्पनेच्या
          रूपात मांडण्याची क्षमता पालकनीतीच्या कामातून मिळाली असं आता मागे वळून
          पाहताना प्रकर्षानं जाणवतं.
        </p>
        <p>या शिबिरामधे साऱ्या आव्हानांसह पाच पातळ्यांवर काम करायचे ठरवले</p>
        <p>
          १) आपण शिकतो म्हणजे नेमकं काय घडतं? त्याचे टप्पे काय असतात? याचा विचार
          सुरू व्हावा.<br />
          २) शिकण्याच्या प्रक्रियेमधे ‘अडथळे’ ठरणाऱ्या गोष्टीं टाळण्यासाठी
          आपल्या दृष्टिकोनांमधे काय बदल घडवणं आवश्यक आहे?<br />
          ३) मुलांच्या वाढीचे आणि विकासाचे टप्पे.<br />
          ४) मुलांबरोबर काम करताना खेळ, कला, संवाद या माध्यमांतून कसं पोचता
          येतं?<br />
          ५) भाषा, गणित, विज्ञान या अभ्यासविषयांच्या संकल्पना व शिकवण्याच्या
          पद्धती समोर याव्यात.
        </p>
        <p>
          आपण मोठ्या माणसांनीही प्रचलित चाकोरीतून शिक्षण घेतलेलं असतं. त्याचा एक
          प्रभावही आपल्या दृष्टिकोनांवर असतो. (उदा. वर्गात शिस्त ही हवीच.
          त्यासाठी आमिष आणि शिक्षांना पर्याय नाही.) अशा धारणांतून बाहेर पडायला
          शिबिरार्थींना मदत करणं आणि शिकणं आनंदाचं – सुंदर बनावं यासाठी नवे
          दृष्टिकोन रुजणं ही शिबिराची दिशा मानली.
        </p>
        <p>
          ह्यासाठी शिबिरात लोकांनी समरस होणं, विचारांना चालना मिळणं नि
          शिकवणार्या व्यक्तींच्या सोबत काही पावलं चालून जाणं आवश्यक ठरतं. हे
          साधावं म्हणून शिबिराची रचना – पद्धती आणि मुळात आमच्या दृष्टिकोनावरही
          आम्ही खूप काम केलं. शिकणं हे फक्त बोलणं नि ऐकणं या माध्यमांतून नसावं
          तर निरीक्षण, करून बघणं आणि संवादाच्या भरपूर संधी शिबिरात मिळाव्यात असा
          आमचा प्रयत्न असतो. पोस्टर्स, फिल्म अशा अनेक साधनांच्या वापराने
          वातावरण-निर्मिती तर होतेच पण प्रत्येकाला आपापल्या गतीनं, पद्धतीनं
          अर्थापर्यंत पोचण्याची संधीही मिळते.
        </p>
        <p>
          ‘शिबिरार्थींचा सहभाग’ आमच्यासाठी फार महत्त्वाचा असतो. वैयक्तिक आणि
          गटातल्या संवादाच्या अनेक जागा जाणीवपूर्वक ठेवल्या जातात. त्यांनी
          मोकळेपणानं बोलावं यासाठी आम्ही थोडं थांबणं, आदरानं ऐकणं, प्रोत्साहन
          देणं ही आमच्यासाठी पूर्व अटच आहे. तसंच ही चर्चा भरकटू न देता
          मुद्याच्या दिशेनं नेत जाणं हेही आव्हानच !<br />
          टप्प्याटप्प्याने विषयाच्या गाभ्यापर्यंत पोचण्यासाठी सत्राची आखणी अशी
          केली.
        </p>
        <p>
          अ) त्या विषयासंदर्भात लोकांच्या अनुभवांपासून, पूर्व माहितीपासून
          सुरुवात करून त्यांना मनानं विषयापर्यंत घेऊन येणं.<br />
          ब) मुख्य ‘आशय’ अतिशय मोजक्या – नेमक्या आणि परिणामकारक शब्दात पोचवणे.
          यासाठी शब्दांसोबत चित्रं, फळा, तक्ते, साधनं यांचा समर्पक वापर करणं.<br />
          क) एखाद्या कृती अथवा खेळाच्या माध्यमातून संकल्पनेचा प्रत्यक्ष वापर
          अनुभवणे.<br />
          ड) घेतलेल्या अनुभवांवर चर्चा करून आशयाचे दृढीकरण करणे.<br />
          इ) सत्राच्या शेवटी त्यांच्या प्रश्नांतून, प्रतिसादातून आपण कुठून कुठे
          पोचलो याचे मूल्यमापन करणे.
        </p>
        <p>
          उदाहरणादाखल ‘आपण कसे शिकतो’ या सत्राची रचना पाहू –<br />
          या सत्रात आपल्या स्वतःच्या शिकण्याच्या अनुभवातून ‘मूल कसं शिकतं’ हे
          समजावून घ्यायचं होतं. सुरुवातीला ‘शिकणं’ म्हटलं की मनात येणारा एक शब्द
          प्रत्येकानं सांगायचा होता. त्यानंतर कशासाठी शिकायचं म्हणताना इथे भौतिक
          गरजांपासून अमूर्त अशा सामाजिक-भावनिक गरजांपर्यंत चर्चा झाली.
        </p>
        <p>
          आता सहभागींनी त्यांना उत्तम अवगत असलेली एक गोष्ट निवडायची होती आणि ‘मी
          ती कशी शिकलो’ याबद्दल बोलायचं होतं. ह्या चर्चेतून येणारे वाचन, संवाद,
          निरीक्षण, सराव, अनुभव यासारखे मुद्दे फळ्यावर लिहिले गेले. त्यानंतर
          बाह्य साधनांतून ज्ञान आत्मसात केल्यानंतर शिकण्यासंदर्भात आपल्या आत काय
          घडतं याचा शोध घेतला. नव्यानं माहीत झालेल्या गोष्टीबद्दल, आपला विचार –
          विश्लेषण होऊन तिचे आपल्याला आकलन होते. मिळालेल्या समजेचा आपण आपल्या
          कामात वापर करतो आणि त्यातनं मिळालेल्या अनुभवांच्या विश्लेषणातून आपण ती
          गोष्ट आत्मसात करतो.
        </p>
        <p>
          त्यानंतर शिकण्यात येणाऱ्या अडथळ्यांबद्दल बोलायचं होतं. यासाठी आम्ही
          शिक्षा, विश्वास, आमिषे, आदर, स्पर्धा अशा विषयांवर छोटी छोटी प्रसंग
          नाट्यं करून दाखवली. यासाठी शाळा, घर आणि खेळघर अशा तीनही ठिकाणचे प्रसंग
          निवडले होते. या सादरीकरणानंतर त्यावर चर्चा झाली. आता चर्चेसाठी मुद्दे
          हातात आल्यामुळे लोक खूप उत्साहानं चर्चेत सहभागी झाले. या चर्चेनंतर
          शिक्षकाची खेळघरातली भूमिका कशी शिक्षक, फॅसिलिटेटर आणि सहविद्यार्थी या
          तीनही अंगांनी बदलत जायला हवी यावर बोलणं झालं.
        </p>
        <p>
          नंतर चांगला शिक्षक – कार्यकर्ता कसा असावा यावर चर्चा झाली. मुलांना
          समजून घेणारा, सर्जनशील, प्रयोगांसाठी उत्सुक आणि मोकळा नि मुख्य म्हणजे
          स्वतः नवं शिकायला, स्वतःत बदल घडवायला उत्सुक असा शिक्षक असावा, असे
          अनेक महत्त्वाचे मुद्दे फळ्यावर जमा झाले. सत्राच्या शेवटी या
          मुद्यांपैकी पुढील कामात मी कोणत्या मुद्यावर प्राधान्यानं काम करेन, अशी
          नोंद प्रत्येकानं करून घेतली व त्यावर बोलणं ही झालं.
        </p>
        <p>
          प्रत्येक सत्राबद्दल एवढं सविस्तर लिहिणं शक्य नाही तरी नमुन्यादाखल ही
          झलक आपल्यासमोर मांडावीशी वाटते.<br />
          पहिल्या दिवशी भाषा, नकाशा, विज्ञान खेळणी, कला आणि खेळ अशा पाच
          कॉर्नर्समधून लोक गटा गटांनी सहभागी झाले.<br />
          दररोज जेवणानंतरच्या सत्रामधे पहिले दोन तास प्रत्यक्ष करून बघण्याच्या
          कृती आखल्या होत्या. त्यामुळे शिबिरात एकसुरीपणा आला नाही. कला, गणित,
          विज्ञान ह्या तीनही विषयांत लोक प्रत्यक्ष करून बघण्याच्या अनुभवातून
          विषय संकल्पनेपर्यंत पोचले.<br />
          दररोज सकाळी एकेका गटानं कालच्या शिकण्याचा आढावा सादर करायचा होता.
          यासाठी त्यांना रेडिओ जॉकी, दूरदर्शन वृत्तांत, पथनाट्य अशा वेगवेगळ्या
          पद्धतींची ओळख करून दिली. सर्वांना हा बदल खूपच आवडला. धमाल आली.
        </p>
        <p>
          शिबिरात सहभागी लोकांमधे रूढार्थानं अनुभव, प्रदेश, भाषा, वय, शिक्षण,
          लिंगभाव, वर्ग अशा अनेक बाबतीत वैविध्य होतं. पाच दिवस सर्वांनी एकत्र
          काम करायचं तर हे भेद ओलांडून एकमेकांपर्यंत पोचणं आवश्यक होतं. गटांमधलं
          एकत्र काम, अभिव्यक्ती, रोज सायंकाळी विविध गुणदर्शनाचे कार्यक्रम,
          शिबिराच्या जागी सर्वांनी एकत्र राहणं – गप्पा – जेवणं ह्यातून माणसं
          एकमेकांच्या खूप जवळ आली.
        </p>
        <p>
          कुणा एका व्यक्तीनं हे शिबिर घेतलं नाही. खेळघराच्या कार्यकर्त्यांनी
          दोघी – तिघींनी मिळून एकेका सत्राची तयारी केली आणि एकत्र घेतलीही.
          शिबिराची आखणी व तयारीमधेही सर्व गटाचा सहभाग होता. खेळघराच्या रोज काम
          करणार्या कार्यकर्त्यांव्यतिरिक्त तीन तज्ज्ञ व्यक्तींचा या शिबिरात
          सहभाग होता, त्याचा उल्लेख आवर्जून करायला हवा.
        </p>
        <p>
          वर्षा सहस्रबुद्धे यांनी भाषेचे सत्र घेतले. सत्राची अत्यंत परिणामकारक
          आखणी, खेळ – उपक्रम आणि त्यावर आधारित संवाद अशा पद्धतीने सत्र फुलत
          गेलं. अत्यंत कल्पकतेनं मुलांबरोबर भाषा विकास कसा साधता येतो, यासाठी
          कोणती साधनं वापरता येतात नि त्या साधनांचा वय – समजेनुसार लवचीकपणे वापर
          कसा करता येतो हे सारं मांडलं. वर्षाताईंचं सत्र आमच्यासाठीही प्रत्येक
          वेळी नवं – वेगळं शिकवणारं असतं.
        </p>
        <p>
          विज्ञानाचं सत्र प्रकाश बुरटे यांनी घेतलं. पहिल्या भागात हवा, पाणी,
          प्रकाश आणि अंधश्रद्धा या विषयावरचे प्रयोग खेळघराच्या कार्यकर्त्यांनी
          गटागटांत घेतले. नंतर मूर्त प्रयोगांतून अमूर्त संकल्पनेपर्यंत कसे पोचता
          येते हे प्रकाश बुरटे यांनी शिकवले. त्यासाठी पानांफुलांचे रंग आम्ल आणि
          आम्लारीयुक्त पदार्थांनी कसे कसे बदलतात या प्रयोगाचा उपयोग केला.
          विज्ञानाचे खेळ व जादू इथून सुरुवात होऊन त्यामागच्या मर्मापर्यंत
          पोचताना आनंदापासून शिकण्यापर्यंत पोचण्याची पद्धत समजली.
        </p>
        <p>
          ‘लैंगिकता – एक सर्वस्पर्शी संदर्भ’ हे सत्र संजीवनी कुलकर्णी यांनी
          घेतले. शिक्षण आणि पालकत्व या विषयासोबतच त्यांनी गेली पंधराहून जास्त
          वर्षे लैंगिकता शिक्षण आणि एच्.आय्.व्ही.-एड्स या विषयात काम केले आहे.
          त्यांच्या अनुभवांची पार्श्वभूमी या सत्राला होती. कुणालाही स्वतःच्या
          लिंगभावाबद्दल अवघडलेपणा नसावा इथपासून लैंगिक अत्याचार ही सहन करण्याची,
          सोडून देण्याची गोष्टच नव्हे, इथे नेमकेपणानं पोचत त्यांनी
          लैंगिकतेसंदर्भातल्या सहभागींच्या मनातल्या धारणांना प्रश्न केले. विचार
          करायला प्रवृत्त केले. या तिघांचीही त्या त्या विषयातल्या नेमक्या
          समजेपर्यंत पोचण्यासाठी खूप मदत झाली.
        </p>
        <p>
          आपल्या कामामुळे कुणाला तरी प्रोत्साहन, सकारात्मक उर्जा आणि मदत मिळते
          आहे हा अनुभव आमची ताकद वाढवणारा होता. वारंवार एकाच पद्धतीचं काम करत
          राहण्यातून त्या कामाचीही चाकोरी बनत जाते. नि मग आपल्याला येतंय
          तेवढ्यावर आपसूकच भागवायची रीत पडते. पण याला जाणीवपूर्वक नकार देऊन
          मनापासून केलेल्या कामातून आपणही पुढे जातो, बदलतो ही जाणीव मोठी सुंदर
          असते.
        </p>
        <p>
          गणित म्हटलं की लोकांच्या पोटात गोळा येतो. त्यामुळे गणिताच्या तीन
          तासांच्या त्रासाकडे जरा साशंकतेनेच बघितले जात होते. गणितात घोकंपट्टीने
          उत्तीर्ण होता येत नाही. संकल्पना नीट समजून घेणे अतिशय महत्त्वाचे असते,
          पायाभूत संकल्पना नीट समजल्या नाहीत तर पुढे जाणे खूपच कठीण जाते आणि
          हळूहळू या विषयाबद्दल एक प्रकारची अढी बसते. या मूळ संकल्पना जर
          प्रत्यक्ष वस्तू वापरून शिकविल्या तर या विषयाची भीती तर जातेच पण
          शिकताना मजासुद्धा येते. या विषयात रस वाटण्यासाठी या कृती जीवनाशी जोडणे
          महत्त्वाचे आहे.
        </p>
        <p>
          खेळघरामध्ये आम्ही नवनिर्मिती, ग्राममंगल, पुवीधाम अशा संस्थांनी तयार
          केलेली काही शैक्षणिक साधने वापरतो. काही साधने आम्ही स्वतःच तयार केली
          आहेत. ही सर्व साधने सहभागींना वापरून बघायला मिळावीत अशी या सत्राची
          रचना केली. पाच पाच लोकांच्या प्रत्येक गटाला साधनांचा एक संच दिला.
          (एवढे संच उपलब्ध करून देण्यात नवनिर्मिती या संस्थेची खूपच मदत
          झाली.)<br />
          प्रत्येक गटाबरोबर खेळघराची एक ताई मदतीला होती.
        </p>
        <p>
          या सत्रात आम्ही संख्या, बेरीज, वजाबाकी, गुणाकार व भागाकार हे वस्तू
          वापरून कसे शिकवायचे हे सांगितले. प्रत्येकजण उत्साहाने ते करून बघत
          होता. संख्या क्रियेवरची अनेक कोडी व खेळही मुलांना खेळायला दिले.
          अनेकांनी आम्हाला आवर्जून येऊन सांगितलं की आज मला भागाकार म्हणजे काय हे
          समजले !
        </p>
        <p>
          या सर्व खेळात तीन तास कसे गेले हे कुणाला कळलेच नाही. त्यामुळे
          वस्तूरूपाने गणित शिकवण्याच्या पद्धती वापरण्यातील आमचा हुरूपही
          द्विगुणित झाला.
        </p>
        <p>
          ‘कला’ या विषयाकडे बघण्याचा दृष्टिकोन सर्वसाधारणपणे ‘करमणुकीसाठी’ असा
          असतो. ‘शाळांमधे मुलांना अभ्यासाचा कंटाळा येतो म्हणून कला विषयाचे
          उपयोजन असं अनेक कला शिक्षकांचंही मत असतं. सहभागींपैकी अनेकांनाही
          ‘‘छे…. कला बिला हा आमचा प्रांत नाही बुवा’’ असं वाटत होतं.
        </p>
        <p>
          ‘कला’ हे मूल समजावून घेण्याचं एक माध्यम आहे. मुलांच्या अनुभवांचं
          प्रतिबिंब त्यांच्या अभिव्यक्तीतून आपल्या समोर येतं. मुलाचं चित्र
          ‘सुंदर आहे की नाही’पेक्षा ‘ते काय म्हणतंय’ हे अधिक महत्त्वाचं असतं.
          ह्याची ओळख आम्हाला शिबिरातून करून द्यायची होती. सत्राच्या आधी रमाकांत
          धनोकरांनी बनवलेला मुलांच्या कलाकृतींचा अल्बम लोकांनी पाहिला. कलेच्या
          प्रदेशात नेणारं हे पहिलं पाऊल होतं.
        </p>
        <p>
          ‘प्रत्यक्षात जे असतं ते नि मनात जे वाटतं ते यातलं अंतर पार करण्याचा
          प्रवास म्हणजे कला’ इथून सत्राची सुरुवात झाली. सर्जनशीलता म्हणजे काय?
          कला आणि कुसर यात काय फरक आहे? कलाकार कोण असतं? सौंदर्यासक्ती,
          कल्पनाशक्ती आणि अभिव्यक्तीच्या क्षमता प्रत्येक माणसात असतात तर त्यातले
          काहीच जण कलाकार का म्हणायचे? अशा अनेक प्रश्नांतून कलेसंदर्भातले
          दृष्टिकोन तपासून पाहिले गेले.
        </p>
        <p>
          यासाठी कलेच्या सत्रात आम्ही पाच गटात काम केलं. या गटांमधे स्वतःच्या
          मोकळ्या अभिव्यक्तीपर्यंत पोचता यावं यासाठी चालना देणारे विषय ठरवले
          होते.
        </p>
        <p>
          १) दिसायला आकर्षक अशा काही छोट्या वस्तूंतून प्रत्येकानं एक वस्तू
          निवडायची आणि त्या वस्तूला पत्र लिहायचे. त्यानंतर आपण ती वस्तू आहोत असं
          समजून पत्राला उत्तर द्यायचं. स्वतःबद्दलची आपली मतं समजावून घ्यायला तर
          याचा उपयोग होतोच, सोबत ‘पर-काया प्रवेशाचा’ही अनुभव मिळतो.
        </p>
        <p>
          २) कविता वाचून चित्र काढणे, या गटात रमाकांत धनोकर आणि सुजाता लोहकरे
          यांच्या मोर न मोर या पुस्तकाच्या माध्यमातून लोक अभिव्यक्तीच्या
          प्रांतात शिरले.
        </p>
        <p>
          ३) झाकीर हुसेन यांच्या डेझर्टस् नावाच्या कॅसेटमधील वारा-वादळ-पाऊस
          यांची अनुभूती देणारं संगीत ऐकून चित्र काढायचे होते. इथे मातीकामाचा
          पर्यायही उपलब्ध होता.
        </p>
        <p>
          मंडळी या साऱ्या कला प्रकारांत मनसोक्त रमली. त्यातून अनेक कलाकृती तयार
          झाल्या. त्यानंतर प्रत्येकानं आपली कलाकृती आणि ती करतानाची प्रक्रिया
          सर्वांसमोर सादर केली. शेवटच्या भागात सुजाता लोहोकरेंनी मुलांबरोबर
          कलेचे उपक्रम घेण्याबद्दल मांडले. ज्यात लोक खऱ्या अर्थानं
          मन-शरीर-बुद्धीनं समरस झाले त्यातलं हे एक महत्त्वाचं सत्र !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मोठ्यांचं शिकणं…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मोठ्यांचं शिकणं…",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी (खेळघर गटाच्या वतीने) - खेळघराच्या खिडकीतून खेळ, कला आणि संवाद हे खेळघरातले माध्यम आहे. गेली १६ वर्षं वंचित...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
