import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22348"
  class="post-22348 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          बाराव्या पंचवार्षिक योजनेसाठी पूर्वतयारी सुरू आहे. वेगवेगळ्या अनेक
          विभागांमध्ये काय काय केलं जावं हे ठरवणार्याप कार्यकारी समितीसमोर
          प्रत्येक लहानमोठ्या मुद्द्याचे अर्थपूर्ण विवरण यावे म्हणून उप-गट तयार
          करून त्यांच्या सभा होतात, सुस्पष्ट सूचनांचे मसुदे तयार होतात. त्यावर
          चर्चा करून मग प्रत्यक्ष आराखडा बनवला जातो. आताही प्राथमिक शिक्षणाबद्दल
          अशी चर्चाप्रक्रिया सुरू आहे. या चर्चेला आता शिक्षण हक्क कायद्याचं
          अस्तर आहे. देशभरातल्या प्रत्येक बालकाला किमान आठवीपर्यंतचं शिक्षण
          मिळालंच पाहिजे, तो त्याचा हक्क आहे, ह्यात कुणालाही न पटण्यासारखं काय
          आहे? पण तसं घडत मात्र नव्हतं, म्हणून अखेर कायदा करण्याची गरज पडली.
          आरोग्यक्षेत्राप्रमाणे शिक्षणाच्या बाबतीतही बिनसरकारी म्हणजे खाजगी आणि
          स्वयंसेवी संस्थांचा आणि निष्णात व्यक्तींचा सहभाग आहे. या लोकांनी
          शिक्षणविषयात अप्रतिम कामं आपापल्या ठिकाणी आजवर करून दाखवलेली आहेत.
          त्यामुळे सर्वांना सक्तीचे आणि गुणवत्तापूर्ण शिक्षण मिळालंच पाहिजे असा
          जर बाराव्या पंचवार्षिक योजनेचा एक हेतू असेल तर या अशासकीय गटालाही
          आपल्या प्रयत्नात सरकारनं सहभागी करून घ्यायलाच हवं.
        </p>
        <p>
          प्राथमिक शिक्षणाच्या विभागातही एक उपगट शासकीय चौकटीच्या बाहेरच्यांना
          सामील करून घेण्याचा मुद्दा उचलून धरत आहे. शिक्षणाचा हक्क सर्वांपर्यंत
          पोचवायचा असेल तर केवळ सरकारी प्रयत्नांच्या मर्यादेत ते साध्य होणं शक्य
          दिसत नाही आणि दर्जाचा विचार केला तर ते अगदी अशक्यच आहे. शासकीय शिक्षण
          व्यवस्था ही काही लहानसहान बाब नव्हे. तिचं व्यवस्थापन सोपं नाही, आणि ते
          तसं नसणार. त्यात कुठे कुठे कमतरता राहतात याची जाणीव सगळ्यांनाच आहे.
          म्हणूनच अपेक्षित दर्जा साधला नाही तर त्यात कुठे काय कमी पडते आहे ते
          सांगण्यासाठी आवश्यकतेनुसार जिथे लक्षात येईल त्या टप्प्यावर प्रत्यक्ष
          बदल घडवून आणण्यासाठी अशासकीय सहभाग मिळाला तर ते फायद्याचंच ठरणार आहे.
          बालशिक्षणाचा भरपूर अनुभव असणार्याा, त्याबद्दल विचार करणार्याठ लोकांची
          देशात आणि आपल्या प्रांतातही कमतरता खरं म्हणजे नाही. यात
          व्यक्ती-संस्थांसह मोठ्या शिक्षणसंस्था, विद्यापीठं, प्रायोगिक शाळा अशा
          अनेकांचा अंतर्भाव करता येईल. नेमका कुठल्या क्षमतांचा वापर
          बालशिक्षणाच्या दृष्टीनं कसा करून घेता येईल, कुठल्या सूचना कशाप्रकारे
          स्वीकाराव्या यासाठी नियम करता येतील.
        </p>
        <p>
          मागच्या पंचवार्षिक कार्यक्रमापर्यंत ह्या अशासकीय सहभागाला आवश्यक ते
          महत्त्व दिलं गेलेलं नव्हतं, हे सांगण्यासाठी आपले उघडे डोळे पुरेसे
          आहेत. उदाहरणच द्यायचं तर एखाद्या ठिकाणी काय करावं हे अगदीच सुचेनासं
          झालं आणि गळ्याशी आलं की अचानक कळवून लोकांना बोलावून घेतलं जातं.
          ‘आपल्याला सहभाग देण्याची संधी प्राप्त होते आहे तर चला, आपण धावधावून
          काम करावं’ असं वाटणारे किंवा आता दुसरं कुठलंच काही करण्यासारखं न
          उरलेले, निवृत्त झालेले लोकच यात भाग घेतात. सगळं ऐनवेळी होत असल्यामुळे
          हा सहभाग अगदी त्रोटक असतो. आपण केलेल्या कामासाठी पुरेशी पूर्वतयारी,
          दूरगामी परिणामांचा विचार आणि जबाबदारीही अशा गोष्टी स्रोतव्यक्तीने
          करायला हव्यात. तसं करण्याची तयारी त्यांनी दाखवली तरी तशी संधी त्यांना
          नसते. त्यांना कामाबद्दलचं योग्य मानधन तर अनेकदा मिळतच नाही, कबूल
          केलेले पैसेही अनेकदा वेळेवर मिळत नाहीत. पैसे न घेता केलेल्या कामाकडे
          संशयानं पाहिलं जातं. मुद्दा असा आहे की ह्या अशासकीय सहभागाला
          तात्पुरत्या मदतीचा दर्जा दिला जातो, खर्याु अर्थानं तो सहभाग ठरतच नाही.
          आपणहून सहभागासाठी येऊन जबाबदारी घेऊ पाहणार्यां कडे घुसखोरी म्हणूनच
          पाहिलं जातं. कधी प्राधान्यक्रम बदलल्यामुळे तर कधी अधिकारी बदलल्यामुळे
          स्वयंसेवी संस्था-व्यक्ती यांच्याकडून मिळणार्याळ सहभागाला नाकारलं जातं.
          अर्थात नेहमीच असं होतं असं नाही. चांगल्या लोकांच्या हातात अधिकार असतात
          तेव्हा ह्या सहभागाचं स्वागतही होतं आणि तेही त्याचं सोनं करतात. याचं
          उत्तम उदाहरण आहे राष्ट्रीय प्राथमिक शिक्षण आराखडा तयार होत असताना अशा
          प्रकारे निष्णात व्यक्ती आणि स्वयंसेवी संस्था यांनी दिलेल्या सक्रिय
          सहभागाचं.
        </p>
        <p>
          हा मुद्दा आताच्या उपगटांच्या चर्चेत आहे तसाच यापूर्वीही अनेकदा मांडला
          गेलेला आहे. मार्च २०११ मधे मानवी संसाधन आणि विकास मंत्रालयाने तयार
          केलेल्या अहवालात ही ह्या मुद्याचा संदर्भ देऊन ऊहापोह केलेला होता.
          त्यात अशासकीय सहभाग स्वीकारण्याबाबत त्यांनी काही सूचना दिलेल्या आहेत.
          उदाहरणार्थ,<br />
          • आपल्या समोरच्या आव्हानाच्या प्रचंड आवाक्याकडे पाहता आपल्याला ह्या
          सहभागाशिवाय गत्यंतर नाही.<br />
          • हा सहभाग केवळ एखाद्या प्रकल्पापुरता मर्यादित न ठेवता त्याला रचनेतच
          जागा द्यायला हवी.<br />
          • ह्यासाठी केवळ एखादी कृती करण्याने भागणार नाही तर आपल्या दृष्टिकोनातच
          आवश्यक ते बदल करावे लागणार आहेत.
        </p>
        <p>
          याची आठवण आपल्या राज्यातल्या शासकीय यंत्रणेला व्हावी अशी आमची विनंती
          आहे. आपल्याला आता शिक्षण हक्काची शपथ कायद्याने घातलेली आहे याचा विसर
          पडून चालणार नाही. त्यासाठी आपल्या शिक्षण रचनेत वेगवेगळे अनेक बदल करावे
          लागणार आहेत. अभ्यासक्रम,पाठ्यक्रम, पुस्तकं, अध्यापनपद्धती, मूल्यमापन
          या सर्वच ठिकाणी बदलांची गरज आहे. शिक्षण हक्काचा विचार मनात जागा ठेवून
          हे बदल आपल्याला करावे लागणार आहेत. आणि त्या बदलांकडे पुरेशा
          गांभीर्याने आपल्याला आता पहायलाच हवं. दर थोड्या थोड्या दिवसांनी
          व्यवस्थात्मक बदल अचानकच करण्याची अपेक्षा आपण ठेवू लागलो तर त्याच्याशी
          जमवून घेणं शिक्षकांना आणि मुलांनाही शक्य व्हायचं नाही याची आठवण
          अधिकारी, मंत्री आणि सल्लागार सर्वांनीच बाळगायला हवी.
        </p>
        <p>
          काही महिन्यांपूर्वी स्वयंसेवी संस्था – व्यक्तींच्या सहभागाचा एक अतिशय
          उत्कृष्ट प्रयत्न महाराष्ट्राच्या प्राथमिक शिक्षणात सुरू झालेला होता.
          बाहेरचे तज्ज्ञ आले की शासकीय लोकांना त्यांच्या अधिकारांवर गदा येईल असे
          वाटू लागल्यामुळे की काय पण तो थांबलेला दिसतो आहे. खरं म्हणजे
          महाराष्ट्रात शालेय शिक्षणाचं नंदनवन करण्याची क्षमता असणार्यात आणि ते
          करूनही दाखवणार्याा व्यक्ती आणि त्यांनी उभ्या केलेल्या अनेक शाळा अनेक
          वर्षांपासून आहेत. या शाळांना प्रमाण मानून त्यातल्या अध्यापनपद्धती
          शिक्षकांना प्रत्यक्ष दाखवून, अनुभव देऊन शिक्षकांची गुणवत्ता
          वाढवण्यासाठी प्रयत्न करता येतील. हा सहकार्याचा मोठा स्रोत झिडकारून वा
          अव्हेरून आपण आपलं इप्सित साध्य करू शकू असं दिसत नाही. प्रत्यक्षात
          परिस्थिती अशी आहे की या शाळांना शासनाने बृहत आराखड्यात जमेसही धरलेलं
          नाही. त्यातल्या काहींना मान्यता दिलेली नाही.<br />
          तुमच्या माझ्या महाराष्ट्रातल्या प्रत्येक बाळाला शिकायला मिळायला हवं
          यावर जर आपलं एकमत असेल तर आळस झाडून सरकारी व्यवस्थेनं आता कामाला तयार
          व्हायला हवं आणि ते करण्यासाठी आपण त्यांना भागही पाडायला हवं, एवढीच
          पालकांच्या आणि पाल्यांच्या वतीनं आपल्या मायबाप सरकारला कळकळीची विनंती
          आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २०११"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २०११",
    english: "",
  },
  short: {
    marathi:
      "बाराव्या पंचवार्षिक योजनेसाठी पूर्वतयारी सुरू आहे. वेगवेगळ्या अनेक विभागांमध्ये काय काय केलं जावं हे ठरवणार्याप कार्यकारी समितीसमोर प्रत्येक लहानमोठ्या मुद्द्याचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
