import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22326"
  class="post-22326 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मंदार केळकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                थोडक्यात काय तर संघर्षाच्या नियंत्रणापेक्षा (control) त्याच्या
                नियमनाकडे (management) आपण मुलांना नेऊ शकलो तर आपल्या सर्वांचाच
                भावनिक विकास त्यात साधला जाईल.
              </p>
            </div>
          </div>
        </div>
        <p>
          परवा आदित्य (वय वर्ष बारा) चिडून रडत घरी आला. त्याच्या सोसायटीत एका
          नवीन ग्रुपबरोबर तो अलीकडे खेळायला जाऊ लागला होता. त्या गटात दोन तीन
          त्याच्यापेक्षा मोठी (वयाने / अंगपिंडाने) मुलं होती. अलीकडे नव्याने
          आलेला एक हटके खेळ ती खेळत होती. आऊट होणार्‍या मुलाला इतरांनी (हलकेच)
          मारणं अपेक्षित होतं. त्याच्यापेक्षा मोठ्या, थोड्या दांडगट मुलांनी
          त्याचा फायदा घेतला आणि त्याला जोरात मारलं. त्याने त्यांना संागून
          पाहिलं पण काही फरक पडला नाही. हा प्रसंग एकदोनदा परत झाला. त्यानंतर उलट
          मारणं त्याच्या स्वभावात बसत नव्हतं. पण या प्रसंगातनं येणारी हतबलता,
          फजितीची, एकटं पडल्याची भावना सहनपण होत नव्हती. परवा माझ्या मैत्रिणीने
          मला हा प्रसंग सांगितला.
        </p>
        <p>
          असाच आणखी एक प्रसंग मित्राच्या मुलाच्या बाबतीतही घडला. मिहिर (वय वर्ष
          पाच) सांगत आला की त्याचा एक मित्र त्याला मारतो, शिव्या देतो, त्याचे
          इतर मित्र आले की खेळायला घेत नाही. त्याच्या आईबाबांची पहिली
          प्रतिक्रिया होती, ‘‘त्याच्या आईला सांग, आजूबाजूच्या मोठ्यांना सांग
          किंवा फार झालं तर त्याच्याशी खेळू नकोस. बहुतेक आईबाबांची प्रतिक्रिया
          अशाच प्रकारची असते.
        </p>
        <p>
          मध्यंतरी ऑफिसमधे झालेल्या एका कार्यशाळेमधे मी ‘संघर्ष व्यवस्थापना’च्या
          विषयावर ऐकलं होतं. या कार्यशाळेत आम्ही थॉमस किल्मनचं Conflict Mode
          Instrument वापरून पाहिलं. कामाच्या ठिकाणी व्यक्ती – व्यक्तींमधे
          येणार्याe ताणाच्या, वादाच्या, झगड्याच्या किंवा मतभेदांच्या प्रसंगांना
          आपण कसे सामोरे जातो, याचं मोजमाप या पद्धतीद्वारे आपण करू शकतो. किल्मन
          असं म्हणतो की वादाच्या / मतभेदाच्या प्रसंगात व्यक्ती दोन मूलभूत
          भूमिकांनुसार वागते.
        </p>
        <p>
          १) आग्रहीपणा – ज्यात स्वतःच्या भूमिकेचं जास्तीत जास्त समर्थन करण्याचा
          प्रयत्न असतो.<br />
          २) सहकार्य – जिथे दुसर्यायच्या भूमिकेचं समाधान करण्यावर भर असतो.<br />
          या दोन मोजमापांवर आधारित त्याने वादविवादाला तोंड देण्याच्या पाच पद्धती
          ठरवल्या आणि त्याच्या व्यक्तिगत मोजमापनासाठी एक प्रश्नावली विकसित केली.
          त्या पाच पद्धती म्हणजे<br />
          स्पर्धा करणे- Competing , सहयोगाने काम करणे – Collaborating, तडजोड –
          Compromising, टाळणे – Avoiding, सामावून घेणे – Accomodating.
        </p>
        <p>
          समाजात वावरताना, कंपनीत/संस्थेत काम करताना वरील पाच पद्धतींचा समयोचित
          वापर आपण कळत/नकळत करत असतो. पण – ही पाच साधनं आपल्या अखत्यारीत आहेत
          आणि स्थळ, काळ, परिस्थितीचा विचार करून प्रत्येक प्रसंगात योग्य ते साधन
          ‘जाणीवपूर्वक’ वापरायला पाहिजे – हा माझ्यासाठी एक ‘शोध’ होता.<br />
          पुढील आलेखात ‘क्ष’ अक्षावर सहकार्य आणि ‘य’ अक्षावर आग्रहीपणा आहे.
        </p>
        <p>
          स्पर्धात्मक वागणुकीत व्यक्ती स्वतःच्या विचारांबद्दल/भावनांबद्दल अतिशय
          आग्रही असते आणि त्याचवेळी दुसर्यााच्या भूमिकेची पायमल्ली करण्यास तयार
          असते. यात सत्तेचा वापर असतो. मग त्यात आपलं स्थान, वादविवादातली सफाई,
          आर्थिक परिस्थिती या सगळ्याचा वापर आला. याची एक बाजू म्हणजे
          दुसर्यातच्या विचारांचा / भावनांचा अनादर पण त्याचबरोबर दुसर्या् बाजूला
          स्वतःच्या विचारांशी ठाम असणं आणि त्याचं समर्थन करणं. हे आपल्या व एकूण
          समाजाच्या भावनिक आरोग्यासाठी महत्त्वाचं असतं. त्यामुळे हे साधन
          जबाबदारीने वापरता आलं पाहिजे.
        </p>
        <p>
          सामावून घेणं हे स्पर्धा करण्याच्या बरोबर विरुद्ध. यात व्यक्ती
          दुसर्याबच्या भूमिकेचं समाधान करण्याच्या नादात स्वतःच्या विचारांचा,
          भूमिकेचा बळी देते. यात थोडी स्वार्थत्यागाची भावना येते. याची दुसरी
          बाजू म्हणजे एखाद्या सेवेत, संस्थेत सर्वांच्या भल्यासाठी स्वतःला विसरून
          केलेलं समर्पण.
        </p>
        <p>
          सहयोगाने काम करणं हा मला वाटतं वाद मिटवण्याचा सगळ्यात चांगला मार्ग असू
          शकतो. यात दोन्ही व्यक्ती वादाच्या मुद्यांमागील मूळ संकल्पना / प्रश्न
          समजावून घेतात आणि प्रश्न मुळातून सोडवण्याचा प्रयत्न करतात. इथे संवाद
          आणि प्रगल्भता महत्त्वाची ठरते.
        </p>
        <p>
          तडजोड हा आग्रहीपणा आणि सहकार्य या दोन्हींच्या मधला मार्ग आहे. यात
          दोन्ही बाजूंच्या पदरात काहीतरी पडतं आणि दोघांना आपापल्या पायरीवरून
          थोडं खाली उतरावं लागतं.<br />
          टाळण्यामधे व्यक्तीचा कल हा वादाचा मुद्दा/कृती टाळण्याकडे असतो. कधीकधी
          हा धोरणात्मक निर्णय असू शकतो तर कधी ते चक्क पलायन असतं.
        </p>
        <p>
          सक्षम आणि निरोगी स्व-प्रतिमा हा आपला आयुष्यभराचा ठेवा असतो. तिचं पालन
          पोषण हे खूपच महत्त्वाचं; म्हणूनच ते जेवढं लवकर चालू होईल तेवढं चांगलं.
          माणूस हा Self- Judgemental असतो. म्हणजे तो स्वतःवर शिक्के मारण्यात
          तरबेज असतो. हे शिक्के मारण्यात प्रत्येक वेळी स्व-प्रतिमेवर परिणाम
          होतो. गंमत अशी की हे शिक्के दोन प्रकारे मारले जातात. एक आपण स्वतःच
          स्वतःवर मारतो आणि दुसरे इतर आपल्यावर मारतात. प्रत्येक वेळी शिक्का
          मारताना किंवा मारून घेताना आपण ‘प्रतिक्रिया’ (Reaction) या मार्गावर
          असतो, ‘प्रतिसाद’ (Response) या मार्गावर नाही. म्हणजेच काय तर आपल्या
          मनातले विचार, भावना यांच्याबाबत आपण ‘सजग’ नसतो. खरं तर त्यांच्या अधीन
          झालेले असतो. अशा वेळी आपली भावना / विचार हा ‘विवेकनिष्ठ’ (Rational)
          आहे का – हे पडताळून पहायची संधी आपल्या हातात नसते. लहान वयात अर्थातच
          हे प्रसंग खूप जास्त येतात. अशी डळमळीत किंवा अहंकारी स्व-प्रतिमा घेऊन
          आपण जेव्हा ‘मोठ्यांच्या’ जगात प्रवेश करतो तेव्हा चांगलाच गोंधळ घालतो.
          त्यामुळेच शक्य तितक्या लवकर मुलांना आपण या (व या सारख्या) विषयांची ओळख
          करून दिली पाहिजे, असं मला वाटलं.
        </p>
        <p>
          यावर आणखी विचार केल्यावर मला जाणवलं की त्यांचा संघर्ष त्यांनी
          सोडवण्यासाठी मुलांना प्रोत्साहन दिलं पाहिजे आणि मार्गदर्शन केलं
          पाहिजे. प्रत्यक्ष परिणतीपेक्षा संघर्ष सोडवण्याच्या प्रक्रियेमधे ‘डोळस’
          राहता आलं तर त्यात आपला भावनिक विकास होऊ शकतो. थॉमस किल्मनच्या
          पद्धतीमधले पाच पर्याय कुठे आणि केव्हा वापरावेत याबद्दल तो काही म्हणत
          नाही (माझ्या तरी वाचनात तसं काही आलं नाही). मग या पर्यायांच्या
          निवडीमधे काही प्राधान्य ठरवता येईल का? याविषयी मी विचार केला.
        </p>
        <p>
          या लेखाच्या सुरुवातीला दिलेला आलेख जर तुम्ही पाहिलात तर असं लक्षात
          येतं की स्पर्धात्मकता (Competing) आणि सामावून घेणे (Accomodating) हे
          एकमेकांच्या विरुद्ध असले तरी दोन्हीमधे एक साम्य आहे, या दोन्ही
          साधनांमधे आग्रहीपणा किंवा सहकार्य या पैकी एकाच भूमिकेचा अतिरेक आहे.
          म्हणजे ‘माझंच खरं’ किंवा ‘बरं तू म्हणशील तसं करूया’ अशा दोन एकांगी
          भूमिका आहेत. याचं थोडं वेगळं उदाहरण बघू या. लहान असताना एखादा अवघड
          प्रश्न विचारला की आपल्या पिढीत उत्तर मिळायचं, ‘मी सांगतो किंवा सांगते
          म्हणून.’ यात एकाचा हिरमोड आहे. पण अर्थातच व्यावहारिक जगात वावरताना असे
          प्रसंग येणार. ही सर्व साधनं आपल्याला उपयुक्त ठरणार. त्यामुळे या
          साधनांच्या वापरासाठी काहीतरी प्राधान्य ठरवणं आवश्यक आहे. प्राधान्य अशा
          अर्थी की तडजोड करण्याच्या अगोदर सामावून घेण्याच्या आणि स्पर्धात्मक
          राहण्याच्या शक्यता पडताळून पहायला पाहिजेत. एका अर्थी ‘टाळण्याच्या’
          आधीचे पर्याय.
        </p>
        <p>
          पर्यायांचा मला जाणवलेला प्राधान्यक्रम खालीलप्रमाणे १) सहयोग, २)
          स्पर्धात्मकता, ३) तडजोड, ४) टाळणे, ५) सामावून घेणे.<br />
          सहयोगाने काम हे व्यक्ती, त्यांच्या भूमिकांच्या थोडे पलीकडे जाण्याचा
          प्रयत्न करते. मूळ प्रश्न काय आहे – कुठले पर्याय उपलब्ध आहेत – याची
          एकत्र चाचपणी करताना आपली भूमिका विकसित होते, बदलू शकते. इथे संघर्ष
          करणार्या. लोकांमधे काही एक प्रगल्भता आणि वेगवेगळे दृष्टिकोन
          अजमावण्याची इच्छा असायला लागते.
        </p>
        <p>
          सहयोग जेव्हा शक्य नसेल तेव्हा स्वतःला पटलेला न्याय्य विचार / ठाम
          भूमिका पुढे रेटण्यासाठी स्पर्धा किंवा दबावाचा वापर करावा पण अर्थात
          त्या विशिष्ट प्रसंगातलं आपलं स्थान, सामुग्री (Resources), आपला पिंड
          ह्या सगळ्या बाबी विचारात घेणं आवश्यक आहे. तिसर्याव क्रमांकावर येतो
          तडजोडीचा पर्याय, एवढ्याचसाठी की आपल्या पदरात काहीतरी पडतं.<br />
          टाळणे आणि सामावून घेणे हे शेवटचे दोन पर्याय झाले. पण शेवटचे असले तरी
          अंतिम या अर्थी नाही. कुणीही असा तात्पुरता निर्णय घेऊ शकतो की
          सहयोगासाठी किंवा स्पर्धेसाठी पोषक परिस्थिती येईपर्यंत संघर्ष करायचाच
          नाही. म्हणजे वादाची परिस्थिती टाळायची.
        </p>
        <p>
          आता या थेअरीनंतर या लेखाच्या सुरवातीला घेतलेल्या आदित्यच्या उदाहरणाकडे
          वळू. त्याच्या गटात त्याच्यापेक्षा वयाने अंगपिंडाने मोठी मुलं होती.
          त्याला मारत होती. त्यातून त्याला नैराश्य आलं. इथे दबाव किंवा स्पर्धा
          आणि त्यातून उद्भवू शकणारी मारामारी हा पर्याय त्याला उपलब्ध नाही.
          तेव्हा त्या हातघाईच्या प्रसंगातून ‘जाणीवपूर्वक’ माघार थोडक्यात पलायन
          हा बहुधा प्रथम पर्याय. माघार जेव्हा जाणीवपूर्वक असते तेव्हा त्यातनं
          येणारी हतबलता व नैराश्य आटोक्यात राहतं. कदाचित या अपमानातून थोडं
          सावरल्यावर, त्या मोठ्या मुलांशी वेगवेगळं स्वतःहून जाऊन बोलणं, अगदी
          मैत्री नाही पण संवाद करून बघणं ही एक सुरुवात असू शकते.१ ती मोठी मुलं
          जो त्या गटाचा driving force आहे त्यांच्याशी थोडासा rapport झाल्यावर
          हळूहळू त्याला गटात सामावून घेतलं जाईल. इथे सहयोगाला वाव निर्माण होऊ
          शकतो. अर्थात आदित्यचं वय बघता हे सगळं त्याला सुचणार नाही, त्यामुळे
          आईची भूमिका अर्थातच संवादाची समजावून सांगण्याची.
        </p>
        <p>
          मिहिरच्या उदाहरणात त्याच्या आईने त्या मारणार्याा मुलाला आणि मिहिरला
          एकत्र आणून समजावून पाहिलं. (सहकार्य.) पण त्यांची वयं आणि आपला धीर
          लक्षात घेता, त्यातनं फारसं काही निष्पन्न झालं नाही. शेवटी त्याच्या
          मित्राला एकदा रागावून समजावलं (स्पर्धात्मक). त्याच्या वागणुकीत लगेच
          जाणवण्याइतपत फरक पडला. पण अर्थातच हे असं करण्यापूर्वी त्या मित्राच्या
          आईला विश्वासात घेऊन सांगणं आवश्यक ठरलं (परत सहयोग). पण अशा प्रसंगातनं
          अजून एक गुंतागुंत निर्माण होते. या पुढच्या प्रत्येक प्रसंगात मुलगा
          आईची मदत घ्यायला बघू शकतो. परिस्थितीनुरूप आपण जर त्याच्याशी संवाद करत
          त्याचं त्याला तयार केलं तर?
        </p>
        <p>
          हे सगळे जे पर्याय आपण पाहिले ते स्थिर (static) नाहीत. एखादा पर्याय
          एकदा वापरला की झालं असं होत नाही. त्यांचा आलटून – पालटून वापर करावा
          लागतो.२ अजून एक असं लक्षात आलं की लहानपणच्या अनुभवातून, आासपासच्या
          वातावरणातून / टीव्हीवरून मिळणार्याा संदेशांमुळे मुलांचा असा समज तयार
          होतो की आपण जर संघर्ष करू शकलो नाही तर आपला पराभव झाला, आपण
          इतरांपेक्षा कमी ठरलो. इथेच स्व-प्रतिमेला धक्का बसतो. मात्र वरील
          पर्यायांपैकी कुठलाही पर्याय जाणीवपूर्वक (conciously) वापरणं हे खरं तर
          महत्त्वाचं.
        </p>
        <p>
          थोडक्यात काय तर संघर्षाच्या नियंत्रणापेक्षा (control) त्याच्या
          नियमनाकडे (management) आपण मुलांना नेऊ शकलो तर आपल्या सर्वांचाच भावनिक
          विकास त्यात साधला जाईल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संघर्षाचे व्यवस्थापन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संघर्षाचे व्यवस्थापन",
    english: "",
  },
  short: {
    marathi:
      "मंदार केळकर थोडक्यात काय तर संघर्षाच्या नियंत्रणापेक्षा (control) त्याच्या नियमनाकडे (management) आपण मुलांना नेऊ शकलो तर आपल्या सर्वांचाच भावनिक विकास...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
