import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22363"
  class="post-22363 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">न्गुयेन कोंग होआन (व्हिएटनामी कथा)</div>
          </div>
        </div>
        <p>
          <img
            decoding="async"
            alt="scan0010.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22363-0-scan0010.jpg"
            width="400"
          />
        </p>
        <p>
          एका जिल्हा सुरक्षा गार्डनं न्गुवोंग गावासाठी एक आज्ञापत्र आणून दिलं.
        </p>
        <p>
          आज्ञापत्र<br />
          जिल्हाप्रमुखांनी न्गुवोंग गावच्या रहिवाशांसाठी ही सूचना जारी केली आहे
          की प्रांतीय प्रशासनाच्या १९ मार्चच्या आदेशानुसार अनामीस कॅलेंडरच्या
          पहिल्या महिन्याच्या २९ व्या दिवशी श्रेष्ठ खेळाडूंच्या संघांमध्ये
          जिल्हा स्टेडियममधे एक फुटबॉलची मॅच होणार आहे. त्यासंबंधी खाली दिलेल्या
          सूचना पाळणं अनिवार्य आहे.<br />
          गावातले विशिष्ट लोक शंभर लोकांसमवेत मॅच बघायला येतील. त्यांनी
          दुपारपर्यंत स्टेडियममधे पोचणं आवश्यक आहे. गावातल्या ज्या रहिवाश्यांनी
          मागच्या महिन्यात स्टेडियमच्या उद्घाटन समारंभात भाग घेतला होता त्यांना
          मॅचला हजर राहण्याच्या बंधनातून मुक्त केलं आहे.<br />
          जितके लोक मॅच बघायला येतील त्यांनी व्यवस्थित पोशाख करून यावं. त्यांनी
          शिस्तीत वागावं आणि विशिष्ट तर्हे्चं वर्तन करावं अशी अपेक्षा आहे. तसंच
          सतत टाळ्या वाजवत रहावं, कारण अनेक खास पाहुणे या प्रसंगी उपस्थित राहणार
          आहेत.<br />
          न्गुवोंग गावाचे पाच झेंडे घेऊन सकाळी दहा वाजता स्टेडियममधे पोचलं
          पाहिजे. खेळाच्या ह्या घटनेकडे गांभीर्यानं लक्ष दिलं जावं. जे कोणी
          अवज्ञा करतील त्यांना त्यांच्या पदाला मुकावं लागेल.<br />
          – ले. थांग, जिल्हाधिकारी
        </p>
        <p>
          मिचनं केविलवाणा चेहरा करून गावाच्या प्रमुखाला आपली अडचण सांगितली,
          ‘‘साहेब दया करा, मला ह्या संकटात लोटू नका… उद्या मला डेप्युटी
          साहेबांचं काम करायचंय. त्यांचे उपकार आहेत माझ्यावर. जर मी गेलो नाही तर
          मारूनच टाकतील मला.’’<br />
          प्रमुखानं भुवया उंचावत मान हलवली. त्यानं त्याची तुटकी छडी उचलून मिचला
          ढोसत म्हटलं, ‘‘पाजी कुठचा ! हा हुकूम वरून आलाय आणि माझ्या वहीतील
          नोंदीप्रमाणे ह्यावेळी तुझीच पाळी आहे.’’<br />
          ‘‘मी हजारवेळा तुमच्या पाया पडतो साहेब, दया करा. ह्यावेळी मला सोडा,
          नाहीतर डेप्युटी साहेब माझ्यावर नाराज होतील आणि त्याची शिक्षा माझ्या
          कुटुंबाला भोगावी लागेल.’’<br />
          ‘‘इतकंच जर असेल तर तू डेप्युटी साहेबांकडे जाऊन दुसरा एखादा दिवस ठरवून
          घे ना !’’<br />
          ‘‘तसं कसं करता येईल साहेब. मी तर त्यांचा गुलामच आहे. त्यांना नाराज
          करायची माझ्यात हिम्मतच नाही. त्यांच्यामुळेच माझ्या बायको-मुलांना दोन
          वेळचं खायला मिळतंय.’’<br />
          ‘‘तू उपाशी मर नाही तर खाऊन-पिऊन. मला त्याच्याशी काही देणंघेणं नाही.
          मला इतकंच कळतं की जिल्हाधिकार्यां चा हुकूम पाळलाच पाहिजे. जो हुकुमाचं
          उल्लंघन करेल त्याच्याबद्दल मी अधिकार्यांचना सांगणार आहे. मग त्यांना
          तुरुंगाची हवा खावी लागेल.’’<br />
          ‘‘दया करा साहेब, माझ्या नशिबाची दोरी तुमच्या हातात आहे. माझ्यावर दया
          करा.’’<br />
          ‘‘तू माझ्याकडे दयेची कितीही याचना कर. पण मी तुला दया दाखवली तर
          माझ्यावर कोण दया दाखवणार? आणि तसंही, तू समजा तिथे पोचला नाहीस तर माझी
          माणसं तुला फरपटत नेतील, कळलं?’’<br />
          श्रीमती गाई यांनी आणलेला सुपारीचा घोस काळजीपूर्वक टेबलावर ठेवला आणि ती
          दरवाजापाशी उकिडवी बसली. काळजीनं हैराण होऊन कान खाजवत म्हणाली, ‘‘साहेब,
          माझे पती आजारी आहेत. त्यांना जाणं अजिबात शक्य नाहीय. तुम्ही रागवाल
          म्हणून स्वतः येऊन सांगायला ते घाबरले. एक डाव माफी करा साहेब, एवढं तरी
          तुम्ही नक्कीच करू शकता साहेब.’’<br />
          ‘‘हे बघ, सरकारी काम म्हणजे काही पोरखेळ नाही.’’<br />
          ‘‘त्याच्याऐवजी गावातल्या दुसर्याण कुणाला नाही का पाठवता येणार? कृपा
          करून एवढं ऐका ना साहेब, ते खरंच आजारी आहेत हो ! मी शब्द देते, पुढच्या
          वेळी ते नक्की जातील.’’<br />
          ‘‘मरायला टेकला असला तरी त्याला जावंच लागेल. जिल्हाधिकार्यांकचा हुकूम
          आहे. आजारपणाची सबब मान्य करून सगळ्यांना सोडून दिलं तर मॅच बघायला काय
          कुत्री-मांजरं जाणार आहेत का?’’<br />
          ‘‘तब्येत बरी असती तर ते मुकाट्यानं गेले असते. इथून शहर नऊ कि.मी. दूर
          आहे. आणि ह्या उन्हामुळे ते मरतीलच !’’<br />
          ‘‘ते काही मला माहीत नाही. तो तुझा प्रश्न आहे. बास, खूप झालं आता, मला
          तुझं काहीही ऐकून घ्यायचं नाही.’’<br />
          ‘‘त्या दिवशी बाजारात न जाता त्यांच्याऐवजी मी मॅच बघायला गेले तर?’’<br />
          ‘‘नाही, बिलकुल चालणार नाही. फुटबॉलचं मैदान ही काही बायकांनी जाण्याची
          जागा नाही.’’<br />
          ‘‘अरे देवा ! आता मी काय करू?’’ श्रीमती गाई मुसमुसत म्हणाली.<br />
          चमकदार डोळ्यांची मॅडम बिन्ह पापण्या फडफडवत हसली आणि म्हणाली,
          ‘‘आपल्यासाठी आणलेली ही भेट स्वीकारा साहेब. माझा मुलगा मॅच बघायला नक्की
          आला असता. पण त्याला एका लग्नसमारंभाच्या मेजवानीला जायचं आहे. तो
          त्याच्याऐवजी सँगला भाड्यानं पाठवतोय. तुम्ही काही गैरसमज करून नाही
          घेणार, मला खात्री आहे साहेब.’’<br />
          ‘‘जिल्हाधिकार्यां ना कळलं तर माझा जीवच घेतील.’’<br />
          ‘‘काळजी करू नका साहेब. अधिकारी तर फक्त माणसं मोजतात, ओळखपत्र नाही
          बघत.’’<br />
          ‘‘हे बघ, तुझ्या मुलानं पाठवलेली भेट स्वीकारायची मला भीती वाटते. सरकारी
          मामला आहे, पोरखेळ नाही, लक्षात येतंय ना तुझ्या?’’<br />
          ‘‘कृपा करून स्वीकार करा साहेब, एवढी दया करा आमच्यावर.’’<br />
          ‘‘पण मला सांग, सँगजवळ त्याच्या भिकारड्या पोशाखाव्यतिरिक्त घालायला
          एखादा चांगला पोशाख तरी आहे का?’’<br />
          ‘‘त्याची तुम्ही चिंता करू नका साहेब. त्यानं भाड्यानं काही कपडे आणले
          आहेत. आमच्यात जो सौदा झाला त्यात तसं ठरलंच आहे.’’ प्रमुखानं कुरबुरत
          पैसे खिशात ठेवले आणि म्हणाला, ‘‘तुमच्यासारख्या लोकांमुळे माझं कधीतरी
          मरणच ओढवणार आहे.’’<br />
          ‘‘पण माझ्या मुलानं त्याच्याऐवजी दुसर्या’ कुणाला भाड्यानं पाठवलं तर काय
          फरक पडणार आहे?’’<br />
          ‘‘नाही, नाही, सँगला २१ तारखेला भल्या पहाटे सार्वजनिक भवनात माझी वाट
          बघायला सांग.’’<br />
          ‘‘ते ठीक आहे. पण जाण्यापूर्वी त्याला कमीत कमी भात खाण्याएवढा तरी वेळ
          द्या. मॅच काही तीन-चार वाजण्यापूर्वी सुरू होत नाही. तो दुपारीसुद्धा
          इथून निघू शकतो. कारण झालंय असं की दिवसभरासाठीच्या कामाचे पैसे त्याला
          द्यायचेच आहेत तर सकाळी त्याच्याकडून बागेतलं गवत काढून घ्यावं असा आमचा
          विचार आहे.’’<br />
          ‘‘जिल्हाधिकार्यांचचा हुकूम आहे की दुपारपर्यंत तिथे पोचलं पाहिजे म्हणजे
          कोणकोण आलंय, कोण नाही हे त्यांना बघता येईल. म्हणजे अकरा वाजताच आम्हाला
          पोचायला हवं. झेंडे तर दहा वाजताच पोचवावे लागतील. त्यामुळे आम्ही सहा
          वाजेपर्यंत इथून निघू. सकाळी सकाळीच सगळेजण सार्वजनिक भवनासमोर
          जमतील.’’<br />
          ‘‘इतक्या लवकर?’’<br />
          ‘‘बघ, तुला हे मान्य नसेल तर मग तुझ्या मुलालाही त्याच वेळेला यावं
          लागेल.’’<br />
          ‘‘नाही नाही साहेब. मी उगीचच असं बोलले. तुमच्या आदेशाप्रमाणेच आम्ही
          वागू.’’<br />
          ‘‘सगळ्यांनाच तिथे पोचायचं आहे. तुम्ही काही सगळ्यांपेक्षा वेगळे नाही
          आहात. आणि हो, सँगला रात्रीच भात शिजवून ठेवायला सांग कारण त्याला सकाळी
          जेवण बनवायला वेळ मिळणार नाही.’’<br />
          ‘‘होय साहेब.’’<br />
          २१ तारखेला पहाटे उजाडण्यापूर्वीच सार्वजनिक केंद्रात प्रमुखाचा कर्कश
          आवाज घुमत होता.<br />
          ‘‘आँ ! अठरा लोक सापडले नाहीत? छान ! उचलून, बांधून, पकडून आणा त्यांना.
          आधी त्यांनी यायचं कबूल केलं आणि आता पळून जायचा प्रयत्न करतात.’’<br />
          ‘‘जी साहेब.’’<br />
          प्रमुखाची माणसं उत्साहानं मशाली घेऊन वेगवेगळ्या दिशेनं निघाली. तो
          मागून ओरडला, ‘‘अपराध्यांना मुळीच दया दाखवू नका. झोडून काढा साल्यांना,
          मी घेतो त्याची जबाबदारी ! जिल्हाधिकार्यांसचा हुकूम कसा पाळत नाहीत ते
          बघतोच. बांधून माझ्यासमोर आणा साल्यांना.’’<br />
          ‘‘जी साहेब.’’<br />
          कुत्र्यांच्या भुंकण्याच्या आवाजात आपला सूर मिसळून सगळे जाता जाता एका
          सुरात ओरडले. दाट धुक्यातून मशालींच्या ज्योती तरंगत जातायत असं वाटत
          होतं.<br />
          प्रमुखाची माणसं कोमाच्या घरात घुसली. एकाच्या हातात मशाल होती आणि
          एकाच्या हातात टोकदार दंडुका होता. कोणत्याही खोलीत, स्वयंपाकघरात कोणीही
          नव्हतं. त्यांनी स्वयंपाकघरातील राख, भुस्सासुद्धा चिवडून बघितला.
          घराच्या मागच्या बाजूलाही कोणी नव्हतं. अचानक त्यांना मुलाच्या रडण्याचा
          आवाज आला. त्यांनी पाहिलं तर भाताच्या पेंढ्यांखाली गवताच्या भार्याामागे
          कोमा लपून बसला होता. त्यांनी त्याला बाहेर खेचलं.<br />
          ‘‘सोडा, सोडा मला, मी पाया पडतो तुमच्या, सोडा मला ! मला मजुरीवर जायचंय.
          मला गेलंच पाहिजे, नाहीतर मी आणि माझा मुलगा भुकेनं मरून जाऊ.’’<br />
          ‘‘ते आम्हाला काही माहीत नाही. तू कबूल केलं होतंस. मेयरसाहेबांना वचन
          दिलंस.’’<br />
          ‘‘आता चालबाजी करून तू सुटू शकत नाहीस.’’<br />
          ‘‘पण माझ्याजवळ चांगले कपडे नाहीत. आणि मला कोण उधार देणार?’’<br />
          ‘‘आम्हाला त्याच्याशी काही कर्तव्य नाही. तुझी कहाणी प्रमुखांना जाऊन
          सांग. ते तुझी सार्वजनिक भवनात वाट बघतायत.’’ कोमाचा मुलगा घाबरून चुपचाप
          बसला होता. त्याला खस्कन बाजूला करून ते लोक कोमाला फरपटत घेऊन गेले.<br />
          अगदी शोधून शोधूनही मॅच बघण्यासाठी शंभरसुद्धा माणसं जमा करता आली नाहीत.
          सहा चलाख लोकांनी मॅच बघणं टाळण्यासाठी शेजारच्या गावात किंवा आपल्या
          मित्रांच्याबरोबर रात्र काढली. जशी काही ती मॅच नसून एखादं संकटच आहे.<br />
          उशीर होत होता. प्रमुख दात ओठ खात म्हणाला, ‘‘मूर्ख, बेअक्कल लेकाचे !
          निव्वळ एका मॅचपायी केवढं मोठं संकट ओढवून घेतायत. खरं तर ह्यासाठी मला
          जोर जबरदस्ती करावी लागायला नको होती. आता जर अधिकार्यांीना समजलं की सहा
          लोक कमी आहेत तर त्याचा मला जाब द्यावा लागेल. आता ९५ लोकांच्या
          पाच-पाचच्या रांगा करा आणि पुढे जा. लक्षात ठेवा, आता जर कोणी पळून गेलं
          तर त्याला कडक शिक्षा भोगावी लागेल.’’<br />
          प्रमुख त्यांच्यावर नजर ठेवत त्यांच्या मागून चालला. जसे काही ते
          युद्धकैदीच होते. जाताजाता तो बडबडत होता, ‘‘खड्ड्यात गेले सगळे !
          त्यांना कोणी मारायला नाही घेऊन चाललंय. फक्त एक फुटबॉलची मॅच बघायला
          बोलावलंय. पण हे असे पळतायत जसे काही डाकूच त्यांना पकडायला आलेत!’’
        </p>
        <p>
          हिंदी अनुवाद – रामकृष्ण पांडे; मराठी अनुवाद – प्रीती केतकर<br />
          साभार – अंताक्षरी, अलारिप्पु प्रकाशन
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेल भावना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेल भावना",
    english: "",
  },
  short: {
    marathi:
      "न्गुयेन कोंग होआन (व्हिएटनामी कथा) एका जिल्हा सुरक्षा गार्डनं न्गुवोंग गावासाठी एक आज्ञापत्र आणून दिलं. आज्ञापत्र जिल्हाप्रमुखांनी न्गुवोंग गावच्या रहिवाशांसाठी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22363.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
