import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22365"
  class="post-22365 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              (अस्सं शिकणं सुरेख बाई)- आशा म्हेत्रे, जि. प. शाळा, वंजारवाडी
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                सर्व मुलांना आता शिक्षणाचा हक्क कायद्याने दिला आहे; आणि
                गुणवत्तापूर्ण शिक्षणासाठी सातत्यपूर्ण व सर्वंकष मूल्यमापन पद्धती
                महाराष्ट्र शासनानं सर्व शाळांमधे लागू केली आहे. त्यामागचा विचार
                समजून घेऊन त्याची अंमलबजावणी करण्यात सर्वसामान्य शिक्षकांना
                अडचणी येताहेत. पण त्या अडचणींवर मात करण्याचा प्रयत्न या
                शिक्षिकेने जाणीवपूर्वक केलेला दिसतो.
              </p>
              <p>
                मुलांच्या प्रगतीच्या शाब्दिक नोंदी एक ‘कर्मकांड’ म्हणून करताना
                शिक्षकांना ताण येतो. मात्र त्यामागची कारणं शोधणं, त्यासाठी योग्य
                व्यक्तींची मदत घेणं, मिळालेल्या ‘मार्गदर्शनानुसार का शिकवायचं’
                हे समजून घेणं आणि पाठ्यपुस्तकाचं बोट धरून त्याच्या पलीकडं जाणं –
                महत्त्वाचं आहे. मुलांचे अनुभव शाळेत आणणं – त्यांचा विचार करणं,
                त्याला प्रतिष्ठा मिळवून देणं आणि त्यातून मुलांनी भल्या-बुर्याघचा
                विचार करायला लागणं – या टप्प्यांमधून ‘शिकणं’ कसं होतं याचा
                प्रत्यय शिक्षकांनी घेणं हे इथे प्रत्यक्ष घडताना दिसते आहे.
              </p>
              <p>
                शिक्षक-मुलांमधला संवाद हा या सगळ्या प्रक्रियेचा गाभा आहे.
                चांगल्या शिक्षकांशी मुलांचा संवाद होतच असतो. पण या अनौपचारिक
                संवादाची जोडणी शिकण्याच्या प्रक्रियेशी करण्याच्या मार्गात इतके
                दिवस परीक्षा आणि एका अर्थानं पाठ्यपुस्तकांच्याही भिंती उभ्या
                होत्या. आता परीक्षेची भिंत (आणि भीतीही) कायद्यानंच पाडलेली आहे
                हे डोळे उघडे ठेवून स्वीकारायला हवं आहे. मग ‘चूक कोणाची?’ या
                प्रश्नाचं उत्तर तर मिळेलच पण तीच चूक आपल्यासाठी शिकण्याची संधीही
                असेल-नव्हे आहेच!
              </p>
            </div>
          </div>
        </div>
        <p>
          वंजारवाडी हे बारामती तालुक्यातलं हजारेक लोकसंख्या असलेलं गाव. तिथल्या
          जिल्हा परिषदेच्या शाळेत मी काम करते. मागच्या वर्षी महाराष्ट्रातील सर्व
          शाळांमधे सातत्यपूर्ण सर्वंकष मूल्यमापनपद्धती लागू करण्याचा शासन निर्णय
          झाला, त्यावेळी माझ्याकडे सातवीचा वर्ग होता. या वर्गाला सगळे विषय मीच
          शिकवायची. नवीन मूल्यमापनपद्धती शिक्षकांना समजावून देण्यासाठी प्रशिक्षण
          झालं. त्यासाठी एस.सी.ई.आर.टी.ने तयार केलेली मार्गदर्शक पुस्तिकाही
          मिळाली. यामधून जे समजलं, ते सगळं मुलाचं ‘शिकणं’ अधिक चांगलं होण्यासाठी
          आवश्यक आहे हे पटत होतं. मात्र ते प्रत्यक्षात आणण्याच्या मार्गावर
          अडचणींची एक मालिकाच होती. प्रत्येक मुलाच्या, प्रत्येक विषयातल्या
          प्रगतीच्या – सातत्यानं शाब्दिक नोंदी करायच्या. त्या नेमक्या केव्हा,
          किती आणि कशा करायच्या हा सर्वत्र शिक्षकांना पडलेला सर्वात मोठा प्रश्न
          होता. नोंदी करताना नेमकं काय लिहायचं? कसं लिहायचं ते सुचत नव्हतं –
          कारण ते ‘का लिहायचं?’ याचं उत्तर स्पष्ट नव्हतं. मग अधिकार्‍यांना
          दाखवण्यासाठी वह्या भराव्या लागत होत्या. त्याचा ताण येत होता. एकदा धाडस
          करून राज्यस्तरावरच्या एका तज्ज्ञ व्यक्तीला फोन करून विचारलं.
        </p>
        <p>
          <img
            decoding="async"
            alt="scan0009.jpg"
            height="400"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22365-0-scan0009.jpg"
            width="300"
          />
        </p>
        <p>
          (एका प्रशिक्षणात त्यांचं व्याख्यान ऐकलं होतं. त्यांची मांडणी अतिशय
          स्पष्ट, मुळातून काही विचार देणारी आणि मुख्य म्हणजे शिक्षकांच्या अडचणी
          समजून घेणारी अशी होती.) त्यांनी फोनवरच सांगितलं, ‘‘अभ्यासक्रमाची
          पुस्तिका नीट वाचा. त्यातून, मुलांना कोणत्या विषयातून, काय, किती आणि
          कोणत्या टप्प्यानं शिकायचं आहे हे समजेल. तुमच्या वर्गातला प्रत्येक
          मुलगा त्यातल्या कोणत्या टप्प्यावर आहे, हे तुम्हाला माहीत असतंच. त्याची
          प्रगती आणि त्याच्या प्रगतीतल्या अडचणी कोणत्या आहेत असा विचार करा –
          त्याच्याच थोडक्यात नोंदी करायची सवय ठेवा – हळूहळू अभ्यासक्रमातल्या
          अपेक्षांच्या अलीकडचं, पलीकडचं, आजूबाजूचंही तुम्हाला दिसायला लागेल.’’
        </p>
        <p>
          त्यांचं म्हणणं अर्धवटच कळलं होतं. तरीपण ‘बघू तरी या दृष्टीनं
          अभ्यासक्रम वाचून’ असा विचार केला. शाळेच्या कपाटात धूळ खात पडलेलं
          अभ्यासक्रमाचं पुस्तक वाचलं. हळूहळू डोक्यात काही संबंध जुळायला लागले.
          आपण आजपर्यंत मुलांना फक्त पाठ्यपुस्तकातले धडेच शिकवत होतो. उद्दिष्ट
          एकच होतं – परीक्षेतल्या प्रश्नांची उत्तरं लिहिता येणं. त्यांच्या विचार
          करण्याच्या शक्तीला कधी वावच दिला नव्हता – हे प्रकर्षानं जाणवलं. आता
          आर.टी.ई. मुळे परीक्षेच्या पास-नापासाची भीती नव्हती. मुलांच्याप्रमाणं
          आपल्याही डोक्यावरचं ओझं उतरल्याची जाणीव व्हायला लागली.
        </p>
        <p>
          याच दरम्यान वर्गात मराठीच्या पुस्तकातला ‘चूक कोणाची’ हा धडा शिकवायला
          घेतला होता. त्यात एक वर्तमानपत्र टाकणारा मुलगा असतो. एकदा एका घराच्या
          दारात बसणारा भिकारी त्याला पेपर ‘बघायला’ म्हणून मागतो. मुलगा ‘नाही’
          म्हणतो. असे दोन-तीन वेळा घडते. घरमालक पुढच्या महिन्याच्या पेपरच्या
          बिलातून चार दिवसांचे पैसे काटतो, कारण त्याला चार दिवसांचा पेपर
          मिळालेला नसतो. दोघांची त्यावरून वादावादी होते. रस्त्यावरचा भिकारी ती
          बघून हसत असतो. ‘‘या गोष्टीचा शेवट काय होईल असं तुम्हाला वाटतं?’’ असं
          पाठ्यपुस्तकातच म्हटलंय. म्हणून धडा वाचून झाल्यावर मी मुलांना म्हणाले,
          ‘‘आता सांगा… तुम्हाला काय शेवट व्हावा असं वाटतं?’’<br />
          सुरुवातीला कुणी बोलेना. नेहमी उत्तरं देणारी मुलंही गप्पच होती. मग
          त्यांना विश्वास दिला की या उत्तरात बरोबर चूक असं काही असणार नाही.
          कुणाचंच उत्तर चूक असणार नाही आणि प्रत्येकाचं वेगळं असलं तरी चालणार
          आहे… मग एकेकजण बोलायला लागला. मात्र त्यांच्या उत्तरात, वर्तमानपत्र
          चोरले म्हणून भिकार्या ला शिक्षा करणे, मारणे किंवा पोलिसाच्या ताब्यात
          देणे असे – साधारणपणे मोठ्यांना हवे असतात तसे पर्याय येत होते. शेवटी मी
          म्हटलं, ‘‘तुम्ही स्वतः त्या भिकार्यालच्या जागी आहात अशी कल्पना करा आणि
          विचार करून उद्या तुमचे शेवट सांगा.’’ बहुतेकांनी अतिशय खूष होऊन माना
          डोलावल्या. तीन चार जण मात्र विचारात पडलेले दिसले. ही वर्गात नेहमीच कमी
          बोलणारी पण सेन्सिटिव्ह असलेली मुलं होती. (आता लिहिताना लक्षात येतंय मी
          मुलांच्या शाब्दिक नोंदी करायला खर्याल अर्थानं सुरुवात केली होती.)
        </p>
        <p>
          दुसर्‍या दिवशी प्रार्थनेच्या अगोदर मी नेहमीप्रमाणे पर्स वर्गात ठेवायला
          गेले. तेव्हा लक्षात आलं की अर्जुन माझ्याजवळ रेंगाळतोय. त्याला विचारलं,
          ‘‘काय रे अर्जुन, आज लवकर आलास? आज तुझ्या गटाची पाळी नाहीये ना
          स्वच्छतेची?’’<br />
          ‘हो’ नाही, ‘नाही’ नाही, काही बोलेचना! नुसता उभा. मग हातातलं काम बाजूला
          ठेवून त्याच्या हाताला धरून त्याला जवळ घेतलं. त्याच्या मनात काहीतरी
          खदखदत होतं. रडलाही असावा. दहावीस सेकंदानंतर म्हणाला,<br />
          ‘‘बानं मारलं काल राती मला.’’<br />
          ‘‘का रे?’’<br />
          ‘‘पाच रुपय चोरलं त्याच्या खिशातनं, म्हून.’’<br />
          ‘‘काय केलंस तू त्या पैशाचं?’’<br />
          ‘‘कुरकुरे खाल्ले. आठ दिस झाले, रोज म्हनायचा उद्या देतो, उद्या देतो –
          दिलंच नाही, मग चोरलं काल सकाळी…’’<br />
          माझ्या डोक्यात प्रकाश पडला. कालच्या गोष्टीच्या शेवटासंबंधी त्याच्या
          स्वतःच्या अनुभवावर त्याला काहीतरी बोलायचं होतं.<br />
          ‘‘मॅडम, काल तुम्ही म्हनला ना, त्या भिकार्‍याच्या जागी तुमी सोता हाय
          आसं म्हणून उत्तर सांगायचं – म्हून सांगतोय, चुकी भिकार्‍याची नाय – त्या
          पोरानं दोन मिन्टं त्याला पेपर वाचाया दिला असता तर कशाला चोरला असता
          त्यानं तो?’’
        </p>
        <p>
          त्याचं बोलणं समजून घ्यायचा प्रयत्न करत होते. आणि माझ्याच डोक्यातला
          गोंधळ वाढत होता. एकीकडे मुलं विचार करताहेत, आपले अनुभव पाठीशी जोडताहेत
          याचा आनंद होत होता आणि दुसरीकडे अस्वस्थही वाटत होतं. प्रार्थनेची बेल
          झाली होती. मग ते निमित्त करून मी त्याला म्हटलं, ‘‘आपण सगळ्या मुलांशी
          याबद्दल बोलू. तुझं म्हणणं सगळ्यांसमोर सांग – आता मला सांगितलस तसं. चल
          आता प्रार्थनेला जाऊ.’’
        </p>
        <p>
          प्रार्थना चालू होती तेव्हा माझ्या डोक्यातून अर्जुनचे विचार जातच
          नव्हते. मराठीचा तास सुरू झाला. सगळ्यांनी आपल्याला सुचलेला गोष्टीचा
          शेवट सांगायचा असं ठरलं. पहिल्यांदा आपण अर्जुनचं म्हणणं ऐकूया असं
          म्हटल्यावर नेहमी खोड्या करण्यात पुढे आणि अभ्यासाची उत्तरे देताना मागे
          असलेला अर्जुन आज चपळाईनं उठला. त्यानं आपलं म्हणणं मधे मधे अडखळत पण
          मनापासून मांडलं. त्यात स्वतःच्या चोरीबद्दलही सांगितलं आणि शेवटी
          अनपेक्षितपणे म्हणाला, ‘‘भिकार्याचची चुकी न्हाय, ह्ये माजं म्हणणं
          कुणाकुणाला पटतंय त्यांनी हात वर करावा.’’ सतरातल्या अकरा जणांनी झटक्यात
          हात वर केले. दोघं तिघं विचारात पडले. चार मुलींना मात्र हे अजिबात मान्य
          नव्हतं. (माझ्या नोंदी घेणं सुरू होतं.) मी टाळ्या वाजवल्या. मुलांनी पण
          वाजवल्या. ‘‘आपलं म्हणणं सगळ्यांच्या समोर येऊन प्रामाणिकपणानं
          मांडल्याबद्दल या टाळ्या आहेत.’’ हे मी आवर्जून म्हटलं.
        </p>
        <p>
          नंतर हात वर न करणार्‍या मुलींना एकेक करून त्यांचं म्हणणं मांडायला
          सांगितलं. मग वादविवाद सुरू झाले. त्यात तर्कशुद्ध खंडणमंडणसुद्धा होतं.
          अधूनमधून त्याचं भांडणात रूपांतर होत होतं. तेव्हा फक्त मी मधे बोलायची.
          ‘चूक कोणाची’ याचा एकमतानं निर्णय झालाच नाही. तो मी द्यावा असं मुलांना
          वाटत होतं. पण माझाही ठामठोक निर्णय होत नव्हताच.
        </p>
        <p>
          शेवटी ‘भिकार्‍याला वर्तमानपत्र थोडा वेळ बघायला दिलं नाही’ ही मुलाची
          चूक, ‘कारण समजून न घेता पैसे काटले’ ही घरमालकाची चूक आणि ‘पेपर चोरले’
          ही भिकार्‍याचीसुद्धा चूकच – असं ठरलं. एका दृष्टीनं तिघांचीही बाजू
          बरोबर होती – याची चर्चा आधी झालीच होती त्याचाही उल्लेख केला. फक्त कोणा
          एकाला संपूर्ण दोषी न मानता, मुलांनी त्याबद्दल छान विचार केला, तो
          एकमेकांपुढे मांडला याबद्दल सर्वांचं विशेषतः अर्जुनचं कौतुक करून मी
          समारोप केला. त्या संध्याकाळी माझी कच्ची नोंदवही भरून वाहिली. ‘काय
          लिहू?’ या प्रश्नाचं – ‘किती लिहू आणि किती नको?’ या प्रश्नात रूपांतर
          झालं आणि त्या तज्ज्ञांनी सांगितलेल्या ‘अभ्यासक्रमातल्या उद्दिष्टांच्या
          पलीकडचं, आजूबाजूचं दिसायला लागेल’ या वाक्याची प्रचिती आली.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चूक कोणाची?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चूक कोणाची?",
    english: "",
  },
  short: {
    marathi:
      "(अस्सं शिकणं सुरेख बाई)- आशा म्हेत्रे, जि. प. शाळा, वंजारवाडी सर्व मुलांना आता शिक्षणाचा हक्क कायद्याने दिला आहे; आणि गुणवत्तापूर्ण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22365.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
