import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22315"
  class="post-22315 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजीवनी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                पालकनीतीमधे पालकांच्या प्रश्नांना एक जागा देऊन आवाहन केलं गेलं
                म्हणून माझी ही गोष्ट पुन्हा सांगावीशी वाटतेय. कदाचित माझं काय
                चुकलं, त्याचं उत्तर मिळेल तुमच्याकडून म्हणून. नाही तर ती मनाच्या
                तळाशी दडवूनच ठेवली होती.
              </p>
            </div>
          </div>
        </div>
        <p>
          पालकनीतीमधे पालकांच्या प्रश्नांना एक जागा देऊन आवाहन केलं गेलं म्हणून
          माझी ही गोष्ट पुन्हा सांगावीशी वाटतेय. कदाचित माझं काय चुकलं, त्याचं
          उत्तर मिळेल तुमच्याकडून म्हणून. नाही तर ती मनाच्या तळाशी दडवूनच ठेवली
          होती.
        </p>
        <p>
          मी पालकनीतीची नियमित वाचक आहे. मुलांना आपल्या बरोबरीने हक्क असायला
          हवा, त्यांना शिक्षा-दंड-मार अजिबात देऊ नये यावर माझा विश्वास आहे.
          माझ्या दोन्ही मुलांबाबत मी तसे वागलेही. माझ्या मुलीपेक्षा ७-८ वर्षांनी
          लहान असणारी माझ्या चुलत नणंदेची धाकटी मुलगी आहे. २॥- ३ वर्षांची असताना
          तिला त्यांनी दत्तक घेतली आहे. तिचा मुलगा तेव्हा आठवीत होता. ती स्वतः
          फार शिकलेली नाही. नवऱ्यानेही तिला नोकरीही करू दिली नव्हती. कारण काय
          होतं ते मला फारसं स्पष्ट माहीतही नाही. पण पुरोगामी पार्श्वभूमी किंवा
          तसं मित्रमंडळ नसतानाही तिनं दत्तक घेण्याचा निर्णय घेतला, तेव्हा मला
          फार कौतुक वाटलं होतं. आम्ही दोघं मुद्दाम जाऊन आनंदानं भेटलो होतो तिला.
        </p>
        <p>
          पुढे या छोट्या मुलीचं आणि तिच्या भावाचं फारसं जमलं नाही. तो सदैव
          दादागिरी करतानाच ऐकू येत असे. मात्र आईनं तिच्या अभ्यासात छान लक्ष
          घातलं, भावाच्या मानानं तिला चांगले छान मार्क मिळत असत. बालवाडीपासून
          तिसरीपर्यंत प्रत्येक स्पर्धांमधे, गाणं, चित्रकला, निबंध, वक्तृत्व,
          गीता पाठांतर वगैरेत सतत बक्षीसं मिळवली तिनं. पण पुढे काय बिघडलं कोण
          जाणे…
        </p>
        <p>
          चौथीत तर तिनं अगदी असहकार पुकारला. पेटी वाजवायच्या क्लासला जायचं नाही,
          शाळेत अभ्यास करायचा नाही, गृहपाठ करायचा नाही, घरी अभ्यासाला बसवलं तरी
          तंद्रीत तासंतास बसून राहायचं. मग आईनंही चॅलेंज घेतल्यासारखं – समोर
          पट्टी वाजवत राहून अभ्यास घ्यायला सुरुवात केली. झोप आली की स्टुलाशेजारी
          उभं राहून लिहायचं. पहिला नंबरच आला पाहिजे. ‘अभ्यास करायचा नसेल तर
          भांडी घासावी लागतील. मगच कळेल तुला’ असं म्हणून तिला प्रत्यक्ष भांडी
          घासायला लावल्याचं ऐकू येऊ लागलं. ती रात्री झोपेत शू करायची तर ‘तू
          मुद्दामच करतेस’ म्हणून मार बसायचा. झोपायला गादी काढून घेऊन जुनी सतरंजी
          वगैरे दिली जायला लागली. सगळं ऐकून माझा जीव तुटायचा.
        </p>
        <p>
          पण काय करावं कळायचं नाही. ‘माझ्याच मुलीला इतका अभ्यास नकोसा झाला असता,
          तर मी काय केलं असतं? जाऊ देत की एखादं वर्ष – काय मोठंसं? झोपेत शू
          होण्यावर औषध नसतं की काय? गादीवर रबर घालता येतं ना? भावाला जर दत्तक
          बहीण नीटपणे आपलीशी वाटत नसेल तर त्याला समजवायला हवं. त्याच्या
          दादागिरीपासून तिला वाचवायला नको?’ असं सगळं मनात येई. माझ्या घरात
          मागच्या पिढीकडून ऐकायला मिळे. ‘अगं ते रक्तच तसलं – तुम्ही किती जरी
          म्हणलात सगळं वाढवण्यावर असतं – तरी बघ की काय चाललंय…’ वगैरे. माझ्या
          मनात नुसतीच घालमेल. आडून आडून चौकशी करणं न् नणंदेशी गप्पा मारताना
          सल्ले देणं याशिवाय काही व्हायचं नाही.
        </p>
        <p>
          पण पाचवीत मात्र असं ऐकलं की तिला एका शाळेच्या अनाथ / गरीब मुलींच्या
          होस्टेलवर ठेवायचं चाललंय. मग मात्र माझ्या मनानं घेतलं की तिला आपल्या
          घरी आणायचं. इथे तरी तिला दादागिरी नाही. अभ्यासाचा ताण नसेल. जादा कामं
          नाहीत, वेगळी वागणूक नाही, अशा नॉर्मल वातावरणात राहू दे.
        </p>
        <p>
          पाचवीतलंच मूल आहे ते, आपोआपच सगळ्या गोष्टी सुधारतील. असा सगळा विचार
          करून मी घरात बोलले. नवरा, मुलं यांना माझं म्हणणं पटत होतं.
          सासू-सासऱ्यांचा आतून विरोध असला, तरी ते फार काही म्हणाले नाहीत. आणि
          खरं तर त्या शाळेत प्रवेश मिळाला नाही म्हणून नणंदेनं तिला माझ्याकडे
          ठेवायला परवानगी दिली. माझ्या घरून शाळा जवळ होती हेही सोयीचं होतं.
        </p>
        <p>
          आता तीन मुलांसह माझा संसार चालू झाला. एक जण पाचवी, एक तेरावी आणि एक
          बी. कॉम. खरं म्हणजे ही माझी परीक्षाच होती. तेरावी आणि बी.कॉम मधल्या
          मुलांचं काही करायला लागत नाही. ती सवय मना-शरीराला लागलेली होती. रोजचा
          स्वैपाक करून नोकरीला पळालं तरी भागत असे. उलट मुलांची मदतच असायची काही
          काही. पण पुन्हा एकदा पाचवीतली मुलगी… तिला उठवा, अभ्यासाला बसवा,
          वेण्या, आंघोळ, खेळणं, टीव्ही पाहाणं सगळंच बघावं लागायचं. त्यातून ती
          चाबकाखाली अभ्यास करायला लावणाऱ्या घरातून एकदम काहीही ‘करायला न
          लावणाऱ्या’ घरात आल्यामुळे जरा उधळलीच आहे असं वाटत होतं म्हणा किंवा
          दिसत होतं म्हणा. मग मला ‘वाढेल दोघात तिसरं मूल’ असं वाटण्यातला फोलपणा
          कळला. खरं तर प्रत्येक मूल वेगळं असतं. ते तुम्हाला कळायला, त्याच्याशी
          जुळायला वेळच लागतो. वय वर्षे शून्यपासून मूल तुमच्याबरोबर वाढतं, तेव्हा
          त्याच्याच बरोबर तुम्हीही वाढत गेलेले असता. तुमची मिळूनच एक पद्धती
          बनते. एकदम नऊ – दहा वयाच्या मुलाची भर पडणं आणि तीही थोडी अडचण बरोबर
          आणणार्या. ही सहज सोपेपणानं ओलांडता येत नाही.
        </p>
        <p>
          शिवाय माझ्या मनाला जरी पटत असलं की एखादं वर्ष नापास झाल्यानं काही
          बिघडत नाही तरी दुसऱ्या बाजूला – बघ, तुझ्याकडे राहून नापास झाली – असं
          तिच्या आईनं मला म्हणावं हेही नको होतं. त्यामुळे प्रत्यक्षात तिनं पास
          तरी व्हावंच ही अपेक्षा आम्ही धरलीच होती. अभ्यास घ्यायला गेलं तर तिला
          काहीच येत नसे. हेही आम्हाला नवीनच होतं. आम्ही मुलांचा अभ्यास तोपर्यंत
          स्वतः कधीच करून घेतला नसला, तरी मुलं तो आपापला करताहेत, त्यांना येतो
          आहे इकडे लक्ष दिलं होतं. ती इकडे रहायला आल्यावर ‘मोठी’ म्हणून
          मुलांवरच्या जबाबदाऱ्या वाढल्या. घरातलं सहज – आनंदी वातावरण बदललं.
          शाळेतून सतत तक्रारी येऊ लागल्या. सतत ‘निस्तरायच्या’ गोष्टी तयार होऊ
          लागल्या. त्यानं मोठी मुलं कातावली. मी शिणून गेले आणि भाचीला काही खास
          बरं वाटलंय असंही दिसेना. तिला आई-वडील, त्या घरातला कुत्रा, त्या घरात
          नेहमी होणारे वडे-भजी यांची आठवण होई. सुट्टीच्या दिवशी तिचे आई-बाबा
          भेटायला आले की मलाच काही तास सुटका झाल्यासारखं वाटे.
        </p>
        <p>
          एकूणात बघायला गेलं तर त्या वर्षभरात आम्हा मोठ्यांच्या मनात होतं,
          त्यानुसार काही बरं होतं आहे असं दिसेना. आमच्या दृष्टीने भली वागणूक
          मिळणं यातून तिच्या दृष्टीने काही हवंसं घडलं होतं असं दिसलं नाही.
          ‘रिझल्टस्’ तर काहीच दिसले नाहीत. ना तिच्या आईच्या दृष्टीने, ना माझ्या
          दृष्टीने, ना भाचीच्या दृष्टीने. मार्क मिळत नव्हते, मनसोक्त खेळायला
          मिळत नव्हतं, किंवा मनसोक्त टीव्ही पहायला मिळत नव्हता. मनसोक्त म्हणजे
          पूर्ण वेळच – शाळासुद्धा बुडवून.
        </p>
        <p>
          माझी तर चांगलीच पंचाईत होत होती. घरातले पैसे गुपचूप उचलून काही तरी
          किरकोळ वस्तू – खोडरबरं, कार्टून चित्रांच्या बॉक्स…. इ. आणणं, त्याबद्दल
          न सांगणं, कबूल न करणं चालू झालं होतं. माझ्या पोटात भीती याची की
          मित्रमैत्रिणींच्याही घरातून पैसे उचलले तर? शाळेतून या तक्रारी, शिवाय
          मारामारीच्याही येत होत्या. कोणतीच गोष्ट सुरळीत होते आहे असं राहिलं
          नव्हतं – वजन उंची छान वाढण्याशिवाय.
        </p>
        <p>
          शेवटी ‘पाचवी पास’ झाल्यावर त्या वर्षी तिला परत घेऊन जावं असं नणंदेनं
          ठरवलं आणि आम्हीही ‘हो’ म्हणालो. मला आज अनेक वर्षांनी मागे वळून पाहताना
          कळत नाही की माझं काय चुकलं? एक गोष्ट नक्की की एक मूल वाढवताना त्या
          मुलाशी तुमचं नातं ही प्रायॉरिटी हवी. माझ्या भाचीच्या बाबतीत तशी ती होऊ
          शकली नाही. आईनंही तिच्याकडे वेगळ्या दृष्टीनं पाहिलं – माझ्या मुलीला
          टॉपला आणून दाखवेन – हे तिला मुलीपेक्षा महत्त्वाचं वाटत होतं. आणि ‘तिला
          माझ्या घरात योग्य वागणूक मिळेल’ ह्याची खात्री असली तरी पण ते तिच्या
          एकटीसाठी जीव टाकणारं घर नव्हतं. माझा जीवसुद्धा भाचीसाठी असतानाच माझ्या
          मुलांसाठी, नणंद काय म्हणेल या एका वाक्याखालीसुद्धा अडकलेला होता.
        </p>
        <p>– अनामिक</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझं काय चुकलं ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझं काय चुकलं ?",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी पालकनीतीमधे पालकांच्या प्रश्नांना एक जागा देऊन आवाहन केलं गेलं म्हणून माझी ही गोष्ट पुन्हा सांगावीशी वाटतेय. कदाचित माझं काय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
