import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22339"
  class="post-22339 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखांक – ५ (स्त्रीवादी भिंगातून पाठ्यपुस्तके) – किशोर दरक
            </div>
          </div>
        </div>
        <p>
          ‘‘स्वतःचं अस्तित्व पुरुष अथवा स्त्री म्हणून मानणं ही केवळ संकल्पनात्मक
          प्रक्रिया नाही. ती एक भौतिक (physical) प्रक्रियादेखील आहे. प्रत्येक
          मूल स्वतःच्या व्यवहारातून पुरुषत्व अथवा स्त्रीत्वाविषयी ज्ञान मिळवत
          असतं.’’ – ब्रोनवाईन डेव्हिस.
        </p>
        <p>
          आपल्या शिक्षणप्रक्रियेत वैध ज्ञानाचं एकमेव साधन म्हणून पाठ्यपुस्तकांना
          अनन्यसाधारण महत्त्व आहे. पाठ्यपुस्तकांमधलं ज्ञान खरं तर परीक्षांनंतर
          फारसं उपयुक्त राहणारं नसतं, असं आपल्याला आपला अनुभव सांगतो. पण
          पाठ्यपुस्तकांनी केलेले ‘संस्कार’ अनेकदा दीर्घकाळ / आयुष्यभर टिकून
          राहतात. साहित्य, कला, संस्कृती यांची राज्यमान्य, औपचारिक ओळख
          पाठ्यपुस्तकं आपल्याला आयुष्यात सर्वप्रथम करून देतात. लहानपणी वाचलेली
          एखादी गोष्ट किंवा एखादी कविता ती रचणार्‍याला साहित्यिकाचा दर्जा मिळवून
          देते. या वाचनाची सर्वात मोठी संधी पाठ्यपुस्तकं उपलब्ध करून देतात.
          साहित्य – कलांच्या संदर्भात समाजाला ‘अभिजात’ आणि ‘लोक’ असे भेद
          शिकवण्याचं काम पाठ्यपुस्तकं करत असतात. पाठ्यपुस्तकांसाठी ‘योग्य’
          विषयवस्तूची निवड जे लोक करतात ते फक्त वैध ज्ञानाच्या कक्षा ठरवतात असं
          नाही तर समाजाची एकत्रित अभिरुची (collective taste) नियंत्रित करतात अन्
          यामुळंच पाठ्यपुस्तकांची रचना व निर्मितीच्या प्रक्रिया, व्यवहार व
          विचारसरणी या दोन्ही पातळ्यांवर राजकीय असतात. हा व्यवहार अर्थातच
          ‘अभिजन’ म्हणवणारा वर्ग नियंत्रित करत असतो व त्यामुळं पाठ्यपुस्तकांमधून
          प्रसृत होणार्याा वैध ज्ञानात कशाकशाचा समावेश असावा यावर अभिजनांच्या
          अभिरुचीचं वर्चस्व राहतं. उदाहरणार्थ, वर्षानुवर्षं उदात्त, वंदनीय,
          व्याकुळतेचा आदर्श म्हणून ‘श्यामची आई’चा जयघोष करणारी पाठ्यपुस्तकं
          आईविषयीच्या इतर साहित्याचा फारसा विचार करत नाहीत. किंवा कलाकार म्हणून
          लता मंगेशकर किंवा आशा भोसलेंचा गौरव करणारी पुस्तकं जागतिक विक्रम
          करणार्याो दादा कोंडकेंना खिजगणतीतही धरत नाहीत. असा व्यवहार फक्त
          भाषा-साहित्याच्या पाठ्यपुस्तकांबाबतच होतो असं नाही तर गणितासारखी
          ‘वस्तुनिष्ठ’ पुस्तकं देखील अभिजनांच्या फायद्याचं, उपयुक्ततेचं गणित
          शिकवत राहतात. इन्कमटॅक्स, शेअर्स, बँकिंग अशा विषयांचं गणित शिकवणारी
          पाठ्यपुस्तकं चुकूनही शेतमालाच्या किंमतीचं गणित शिकवत नाहीत. थोडक्यात
          सांगायचं तर नेमून दिलेल्या (prescribed), अनिवार्य (compulsory)
          ज्ञानाच्या माध्यमातून उच्च जाती – वर्गांच्या अभिरुचीचं जतन – संवर्धन –
          प्रसार यासाठी पाठ्यपुस्तक हे महत्त्वाचं माध्यम म्हणून वापरलं जातं.
          यामुळं नव्यानं शिक्षणप्रवाहात सामील झालेले (पिढ्यान्पिढ्या
          शिक्षणप्रवाहाबाहेर ठेवले गेलेले) बहुजन बहिष्कृतच राहतात व अभिजनांची
          सत्ता अबाधित राहते. समाजाच्या आकलनाची दिशा व ‘चव’ ठरवण्याचं मोठ्ठं काम
          पाठ्यपुस्तकं करतात.
        </p>
        <p>
          पाठ्यपुस्तकी ज्ञानाच्या राजकारणाचं हे वास्तव आहे. या पार्श्वभूमीवर
          ‘माणसाचं (म्हणजे स्त्रियांचंसुद्धा) शरीर’ या भौतिक वास्तवाबद्दल
          पाठ्यपुस्तकं कोणकोणते समज निर्माण करतात (व कोणकोणते टाळतात) हे समजावून
          घेणं म्हणजे एक शोधच (revealing) ठरेल. ‘निरंतर’च्या गटानं केलेला या
          विषयीचा अभ्यास ‘Textbook Regimes’ या पुस्तकात मांडलाय. या पुस्तकाच्या
          आधारे आपण मानवी शरीराविषयीचा पाठ्यपुस्तकांचा दृष्टिकोन जाणून घेऊ.
        </p>
        <p>
          ज्येष्ठ स्त्रीवादी अभ्यासक ज्युडिथ बटलर यांनी performativity नावाची एक
          महत्त्वाची संकल्पना मांडलीय. त्यांच्या म्हणण्यानुसार लिंगभाव
          (निर्मिती) ही विशिष्ट प्रकारची प्रक्रिया आहे. समाजातल्या प्रत्येकाची,
          विशेषतः स्त्रियांची लिंगभावात्मक जडणघडण ही एका विशिष्ट चौकटीत त्यांनी
          ‘सादर केलेल्या’ performances च्या साखळीतून बनत जाते. ही चौकट
          पुरुषप्रधान रचनेनं ठरवलेली असते व त्यातलं स्त्रियांचं वागणं हे दरवेळी
          एक performance म्हणून गणलं जाऊ शकतं. स्त्री-पुरुषांच्या शरीराविषयीची
          सामाजिक समज (फक्त जीवशास्त्रीय समज नव्हे तर दोन्ही प्रकारच्या
          शरीरांसाठी हालचालींपासून कपड्यालत्त्यापर्यंत काय योग्य व काय अयोग्य
          आहे, ही समज) समाजाच्या लिंगभावविषयक धारणांच्या जडणघडणीत नियंत्रकाचं
          काम बजावते. म्हणून समाजाच्या शरीरविषयक समजेचं विश्लेषणात्मक आकलन
          महत्त्वाचं ठरतं. या दृष्टिकोनातूनच ‘निरंतर’च्या गटानं ‘पाठ्यपुस्तकी
          शरीरांचा’ विशेष अभ्यास केलाय.
        </p>
        <p>
          लिंगभावाविषयी समाजात प्रचलित असणार्या् (उच्च जातींना, पुरुषांना मान्य
          असणार्यास) रूढींची, व्यवहारांची उजळणी करण्याचं काम पाठ्यपुस्तकं
          सातत्यानं करतात. प्रत्येक व्यक्तीसाठी तिच्या जीवशास्त्रीय लिंगानुसार
          काय योग्य आहे व काय अयोग्य यासंबंधीचा सांस्कृतिक सत्ताधार्यां चा विचार
          सार्वत्रिक करण्याचं काम पाठ्यपुस्तकं करत असतात.
        </p>
        <p>
          आपल्या समाजात मुलगी म्हणून ओळख निर्माण होण्याच्या प्रक्रियेत
          मध्यमवर्गाची किंवा कामगारवर्गाची सदस्य असणं, खालच्या किंवा वरच्या
          जातीची व्यक्ती असणं या बाबीदेखील अंतर्भूत असतात. पण पाठ्यपुस्तकांची
          समज मात्र लिंग भूमिका सामाजिकीकरणाच्या (sex role socialisation) रूढ
          कक्षांपलीकडे (उच्चजातीय मध्यमवर्गीय भूमिकांपलीकडे) जात नाही, असं
          ‘निरंतर’ गटाला आढळलंय. पाठ्यपुस्तकांमधल्या शरीरांच्या चित्रांमधून,
          वर्णनांमधून फक्त लिंगभावासंबंधी रूढ संकल्पनांचं दृढीकरण होतं असं मात्र
          नाही. शरीरांची वर्णनं जातीसंदर्भातल्या, धार्मिक मान्यतांसंदर्भातल्या
          उच्चजातीय पुरुषी विचारसरणीचा वारंवार पुनरुच्चार करतात. उदाहरणार्थ,
          संस्कृत पाठ्यपुस्तकांमधून चंद्रगुप्त व चाणक्याविषयी अनुक्रमे येणारा
          ‘क्षात्रतेज’ व ‘ब्रम्हतेज’ असा उल्लेख. (संस्कृत मणिका, भाग ३) असं
          ‘तेज’ खालच्या वर्ण-जातींसाठी ‘उपलब्ध’ असू शकत नाही. एखाद्या व्यक्तीनं
          परिधान केलेल्या कपड्यांच्या वर्णनांमधून त्याची उच्च जात अधोरेखित केली
          जाते. उदाहरणार्थ, पंडित मदन मोहन मालवीयांचे शुभ्र पांढरे कपडे, जोडे,
          कपाळावरचं गंध ही सगळी वर्णनं त्यांचं उच्च जातीय (वैष्णव) स्थान सांगत
          असतात. आस्तिक व नास्तिकांची वर्णनं करताना आस्तिक माणूस धोती –
          शेंडीवाला (ब्राम्हण) असतो तर नास्तिक माणूस पँट – शर्ट वगैरे
          पाश्चिमात्य पेहरावातला असतो. म्हणजे नास्तिकता हे पाश्चिमात्य ‘खूळ’
          आहे.
        </p>
        <p>
          शरीराचा रंग हे तर पाठ्यपुस्तकांनी जात, वर्ग व भौगोलिकता ठरवण्यासाठी
          वापरलेलं मोठं तंत्र आहे. उच्च जाती – वर्गीय, शहरी माणसं गोर्याा रंगाची
          असणं अगदी ‘स्वाभाविक’ बनलंय. उदाहरणार्थ, महाराष्ट्रातलं इयत्ता चौथीचं
          विज्ञानाचं पुस्तक. या पुस्तकात ग्रामीण, गरीब, श्रमिक वर्गातले सगळे
          स्त्री-पुरुष शहरी, श्रीमंत लोकांपेक्षा काळ्या रंगाचे आहेत. काळा रंग व
          श्रम, काळा रंग व गरिबी, काळा रंग व अविश्वास यांची इतकी सांगड आपल्या
          पाठ्यपुस्तकांनी घातलीय की आयुष्यात काहीही ‘चांगलं’ घडायचं असेल तर आपली
          त्वचा अपरिहार्यपणे गोर्याा रंगाची असायला हवी असा मुलांचा समज होईल.
          गोर्याअ – गोमट्या गुटगुटीतपणाचा इतका सोस पाठ्यपुस्तकांना आहे की इयत्ता
          चौथीच्या इतिहासाच्या पुस्तकात संत एकनाथांच्या शेतातलं ‘अनाथ’ मूल (या
          आधीच्या सर्व आवृत्त्यांमध्ये हे मूल ‘महार’ जातीचं होतं) अगदी
          ‘वुडवर्डस् बाळ’ वाटण्याजोगं आहे. या गुटगुटीत मुलाला पाहून अनाथ
          असणार्‍यांचा हेवा वाटू शकतो. पाठ्यपुस्तकांमधल्या केवळ अशाच शरीरांच्या
          उपस्थितीचं कारण कदाचित उपासमार, कुपोषण, गरिबी अशा वास्तवापासून पळ
          काढण्याच्या वृत्तीत दडलेलं असावं.
        </p>
        <p>
          शरीराच्या ‘दिसण्या’ विषयीच्या (appearances) ठरावीक संकल्पनांमधून
          पाठ्यपुस्तकं बनत राहतात. अलीकडं दक्षिणेतल्या एका राज्याची विज्ञानाची
          पाठ्यपुस्तकं बनवणार्या गटासोबत मी काम केलं. आमच्या टीममधल्या
          चित्रकारांनी उत्तम चित्रं काढली. पण सर्व माणसांची त्वचा एकसारख्या
          गोर्याा रंगाची व सगळ्या मुलींच्या / स्त्रियांच्या कपाळावर लाल गंध –
          कुंकू. मुलांच्या गटामध्ये तुटलेपणाची भावना निर्माण करणार्याा
          चित्रांविषयी आम्ही जेव्हा चर्चा केली तेव्हा त्वचेचा रंग बदलून ‘भारतीय’
          करण्यावर सहमती झाली. मात्र एकही मुलगी किंवा स्त्री गंधाशिवाय चितारायला
          नकार देण्यात आला. लाल रंगाच्या एका ठिपक्यानं उच्चजातीय हिंदू मुली /
          सौभाग्यवती स्त्रियांशिवाय इतर सर्व जणींना दूर लोटलं. शरीरांच्या
          चित्रांविषयी, वर्णनांविषयी संवेदनशीलता नसेल तर पाठ्यपुस्तकं
          बहिष्कृतीचं (marginalisation) साधन बनत राहतील.
        </p>
        <p>
          पाठ्यपुस्तकं शरीराच्या विशिष्ट प्रकारच्या चित्रांमधून तर संकल्पनांचं
          दृढीकरण करतातच पण स्त्रियांच्या बाबतीत त्यांच्या शरीराच्या,
          हालचालींच्या शाब्दिक वर्णनांमधूनदेखील स्त्रियांसाठी काय योग्य किंवा
          रास्त आहे हे ठरवण्यावर नियंत्रण ठेवतात. कोणत्या सवयी स्त्रियांना
          असाव्यात व कोणत्या नसाव्यात हे पद्धतशीरपणे रुजवण्यासाठी
          पाठ्यपुस्तकांचा वापर केला जातो.
        </p>
        <p>
          उदाहरणार्थ, Islamic Course for Girls Part 3 मध्ये घरकाम केल्यामुळं
          स्त्रियांना कसा व्यायाम मिळत राहतो, स्वयंपाकघर सांभाळणं हे कसं
          व्यवस्थापन कौशल्य आहे अशी वर्णनं करून झाल्यावर ‘‘मुलींनी तंबाखूची सवय
          लावून घेऊ नये. हा पैशाचा अपव्यय आहे…. पान खाऊन थुंकणे, मोठ्याने ढेकर
          देणे, मोठ्याने बोलणे या सवयी स्त्रियांसाठी वाईट असून असे वागणार्यास
          स्त्रियांकडे आदराने पाहिले जात नाही.’’ असं म्हटलंय. या सवयी पुरुषांना
          असतील तर काय, याची चर्चा मात्र पुस्तकात नाही.<br />
          मुलींच्या शरीराची, त्यांच्या ‘उमलण्याची’ वर्णनं करताना पाठ्यपुस्तकं
          उच्चवर्गीय पूर्वग्रहांचं प्रदर्शन मांडतात. उर्दू रीडरमधलं पुढील वर्णन
          पहा. ‘‘दोन्ही मुली सूर्य – चंद्रासारख्या तेजस्वी होत्या. लोक थांबून
          त्यांच्याकडे पाहात राहायचे. चालताना त्यांच्या मृदू पावलांमुळं जमिनीचं
          मखमलीत रूपांतर व्हायचं… त्या कधी माती – चिखलात खेळायच्या नाहीत. त्या
          तरुण होऊ लागल्या तशा जास्तच सुंदर दिसू लागल्या… (त्यांच्या)
          रंध्रारंध्रातून सौंदर्य ओसंडू लागलं.’’ मुलींच्या शरीरांचं हे वर्णन
          स्त्रीचं शरीर कसं असावं याचा ‘आदर्श’ नमुना ठेवतं. आदर्श स्त्री ही
          नाजूक, हळुवार, मातीत हात न घालणारी, फार चपळ – चंचल नसणारी, जपून
          हालचाली करणारी असते. साहजिकच मातीत राबणार्याे, कष्ट उपसणार्याू कनिष्ठ
          जात – वर्गीय स्त्रिया पाठ्यपुस्तकांमधून बाहेर ठेवल्या जातात. शिवाय
          आदर्श स्त्रीविषयीच्या मुलग्यांच्या / पुरुषांच्या कल्पनांमध्ये ‘वैध’
          ज्ञानाची भर पडते.
        </p>
        <p>
          स्त्रिया कुरूप असतील तर त्या त्याज्य असायला पाठ्यपुस्तकांची हरकत
          नसल्याचं ‘निरंतर’च्या अभ्यासात आढळलंय. एन्.सी.ई.आर.टी.च्या किशोर भारती
          भाग – ३ या पुस्तकात हिंदी साहित्यिक नागार्जुन यांनी ‘प्रेमचंद’ या
          चरित्रकथेत ज्येष्ठ साहित्यिक प्रेमचंद हे अत्यंत दुर्बळ व कृश शरीराचे
          असल्यामुळं ब्रिटिशांविरुद्ध तुरुंगात जाऊ शकले नाहीत असं सांगितलंय.
          त्या काळी तुरुंगात जाणं हे ‘राष्ट्रीयत्वा’चं लक्षण असल्यामुळं कुणाही
          मोठ्या माणसाच्या तुरुंगात न जाण्याच्या कृतीचा बचाव करायलाच हवा.
          नागार्जुन यांनी अशा बचावासाठी शरीराचा कमकुवतपणा वापरलाय. प्रेमचंद
          पहिल्या पत्नीपासून विभक्त झाले होते. तिचं वर्णन करताना नागार्जुन यांनी
          ‘बदसूरत, उमर की बडी, धीठ और नासमझ’ ही विशेषणं वापरलीयत. लग्नासारख्या
          नात्यांमध्ये मतभेद असू शकतात हे स्वीकारलं तरी लग्न मोडण्यासाठी ज्या
          तक्रारी / मुद्दे वापरले जातात त्यात ‘कुरूप असणं’ हा मुद्दा पुरुषांसाठी
          गैरलागू असतो, हे इथं लक्षात घ्यायला हवं. स्त्रीच्या बाबतीत मात्र तिचं
          कुरूप असणं ही ‘तक्रार’ ठरू शकते असं ‘किशोर भारती’नं मांडलंय.
        </p>
        <p>
          स्त्रियांच्या शरीराची वर्णनं करताना जसं उच्च जात – वर्गीय स्त्रीचं
          शरीर हा नियम व इतर स्त्रियांची शरीरं हा अपवाद असतो तसं शरीराचा
          ‘वैज्ञानिक दृष्ट्या’ विचार करताना पुरुषाचं शरीर हा नियम तर स्त्रीचं
          शरीर हा अपवाद असतो. विज्ञानाची देशभरातली जवळपास सगळी पाठ्यपुस्तकं
          आंतरिंद्रियांची चर्चा करताना चित्र क्र. १ मध्ये दाखवल्यासारखी चित्रं
          वापरतात. वैज्ञानिक दृष्ट्यादेखील आंतरिंद्रियं स्त्रियांना असत नाहीत!
          स्त्रियांच्या शरीराचा विशेष उल्लेख येतो तो फक्त जननेंद्रियांच्या
          संदर्भात. अशा चित्रांच्या गर्दीत विशेष उल्लेख करावा तो काही अपवादांचा.
          होमी भाभा विज्ञान शिक्षण केंद्र, मुंबईने प्रकाशित केलेल्या डॉ. जयश्री
          रामदास लिखित ‘हलके फुलके विज्ञान – ४’ या पुस्तकातलं आंतरिंद्रिये
          शिकवणारं हे चित्र क्र. २ पहा. हे चित्र म्हणजे निव्वळ नगाला नग अशी बदली
          नसून यामागं लिंगभावसंवेदनशीलतेचा विचार आहे. शिवाय स्त्रीच्या शरीराची
          अशी आऊटलाईन दाखवण्यामध्ये काहीही ‘अश्लीिल’ नाही असा महत्त्वाचा संदेश
          आहे. स्त्रियांच्या शरीराच्या चित्रमय मांडणीतल्या श्लीरलाश्ली्लतेच्या,
          त्या संदर्भातल्या नैतिकतेच्या समकालीन संकल्पनांचा बाऊ केल्यामुळं कशी
          गोची होते याचं एक उदाहरण म्हणून महाराष्ट्राच्या इतिहासाच्या इयत्ता
          तिसरीच्या पुस्तकाकडं (माणसाची गोष्ट) पाहता येईल. माणूस गुहेत राहायचा
          तेव्हा स्त्रिया काय करायच्या? या पुस्तकाच्या मते त्या केवळ अपत्य
          संगोपन करायच्या. पुस्तकातल्या सर्व स्त्रियांची चित्रं छातीशी मूल
          कवटाळलेल्या अवस्थेतली आहेत. उघड्या छातीची स्त्री दाखवणं आजच्या काळात
          ‘अनैतिक’ असल्यामुळं पाठ्यपुस्तकानं स्त्रियांना कायमसाठी अपत्य
          संगोपनाच्या कामाला जुंपलेलं आपल्याला दिसतं.
        </p>
        <p>
          पाठ्यपुस्तकांमधली स्त्री – पुरुषांच्या शरीराची वर्णनं फक्त शरीराचा
          रंग, आकार, पीळदारपणा, अंगावरचे कपडे अशा भौतिक बाबींपुरतं मर्यादित राहत
          नाही. शरीराच्या माध्यमातून आध्यात्मिकता (spirituality) शिकवण्याचा
          प्रयत्न पाठ्यपुस्तकं करतात. संस्कृत आणि उर्दू पुस्तकं देहदंडाच्या
          माध्यमातून मोक्षप्राप्तीचा किंवा जन्नतचा मार्ग दाखवतात. शरीराला
          अन्नत्यागासारखा त्रास देऊन कोण काय मिळवतं याविषयी पाठ्यपुस्तकांच्या
          धारणा तपासणं फार महत्त्वाचं आहे. संस्कृतच्या पाठ्यपुस्तकांमध्येे
          पार्वती उपासतापासासारख्या देहदंडाच्या माध्यमातून शंकराला प्राप्त
          करण्याचा प्रयत्न करते. याउलट, दधिचीसारखे ऋषी देहदंड भोगून जगाच्या
          भल्यासाठी प्रयत्न करतात. स्त्रिया स्वतःच्या शरीराला त्रास देऊन
          ‘स्वार्थ’ साधतात तर पुरुष स्वतःच्या शरीराला त्रास देऊन ‘परमार्थ’
          साधतात. नैतिकदृष्ट्या उच्च पातळीवर असणारी व्यक्ती शारीरिकदृष्ट्या
          सुदृढ, बलवान असल्याची मांडणी करणारी काही पुस्तकं ‘निरंतर’च्या
          अभ्यासकांना आढळलीयत.
        </p>
        <p>
          शरीराची वर्णनं असणारं साहित्य स्त्री-पुरुषांमधली जवळीक दर्शवणारं असलं
          तर त्या साहित्याचं ‘शुद्धीकरण’ होण्याइतपत सेन्सॉरशिप लादण्याचं काम
          विशेषतः संस्कृतची पाठ्यपुस्तकं करत असल्याचं ‘निरंतर’ गटाला आढळलंय.
          शारीरिक पातळीवर स्त्री-पुरुषांमधली जवळीक ‘मर्यादेच्या’ पलीकडं जाऊ नये
          म्हणून प्रयत्न करताना एखाद्या साहित्यिक कृतीला हवं तसं संपादित करणं
          पाठ्यपुस्तकांना गैर वाटत नाही. ‘निरंतर’च्या म्हणण्यानुसार संस्कृत
          पाठ्यपुस्तकांमध्ये तर गुरु-शिष्य, आईवडील – मूल, मालक – नोकर यापलीकडची
          नातीदेखील फारशी आढळत नाहीत. स्त्री-पुरुषांमधल्या मैत्रीचा प्रसंग आलाच
          तर तो शक्य तेवढ्या ‘सावधपणे’ मांडला जातो. विशिष्ट वर्गाची सांस्कृतिक
          पोलीसगिरी पाठ्यपुस्तकावर कशी लादली जाते, त्याचं एक उदाहरण माझ्या फारच
          लक्षात राहिलंय. मी दहावीत असताना (१९८८-८९) मराठी ‘कुमारभारती’ पुस्तकात
          बालकवींची (त्र्यंबक बापूजी ठोंबरे) ‘फुलराणी’ नावाची एक कविता होती.
          संध्याकाळ ते सकाळपर्यंतच्या काळात कळी उमलून फूल बनण्याच्या प्रक्रियेचं
          Romantic वर्णन या कवितेत आहे. कळीच्या ‘निष्पाप मनाची’ ग्वाही
          देण्यासाठी बालकवींनी ‘प्रणय चंचला, त्या भ्रूलीला, अवगत नव्हत्या
          कुमारिकेला’ असं वर्णन केलंय. पण त्यानंतर चुंबनाचं वर्णन असणार्या’ मूळ
          कवितेतल्या पुढील ओळी दहावीच्या त्या पाठ्यपुस्तकातून वगळण्यात आल्या
          होत्या.<br />
          ‘‘कुणी कुणाला आकाशांत<br />
          प्रणय गायनें होतें गात;<br />
          हळुंच मागुनी आलें कोण<br />
          कुणी कुणा दे चुंबनदान !’’<br />
          प्रणय-खेळ हे पाहुनि चित्तीं<br />
          विरहार्ता फुलराणी होती;<br />
          एस्.एस्.सी. बोर्डाची ही सेन्सॉरशिप जेव्हा मला पहिल्यांदा कळली तेव्हा
          वाटलं होतं की जर काही सांगायची लाज वाटत असेल तर ती गोष्ट अर्धवट तरी का
          सांगावी. पण ही सेन्सॉरशिप केवळ काहीतरी सांगण्याची लाज वाटण्याइतकी
          सोप्पी नाहीय. कळीचं फूल बनण्याची प्रक्रिया हे एक रूपक आहे. मुद्दा वयात
          येणार्याल मुलींच्या शारीर – भावनांचा आहे. चुंबनासारख्या गोष्टी उघड-उघड
          सांगितल्या तर मुलींच्या उच्छृंखलपणाला ‘वैध’ वाव मिळू शकतो. म्हणून,
          स्त्रियांच्या लैंगिकतेचं नियंत्रण करण्याची परंपरा असणार्याो सरंजामी,
          पुरुषसत्ताकतेच्या विचारसरणीनं स्त्री – लैंगिकतेचं ब्राम्हणी, रोमँटिक,
          हळुवार का होईना पण स्पष्ट वर्णन असणार्याच बालकवींच्या ओळींना कात्री
          लावली होती. कदाचित दहावीतल्या (वय वर्षे पंधरा-सोळा) ‘धोकादायक’ वयात
          मुलांची लैंगिकता चाळवू नये म्हणून ही दक्षता घेण्यात आली असावी.
        </p>
        <p>
          स्त्री-पुरुषांच्या शरीरांची वर्णनं करताना पाठ्यपुस्तकांनी घेतलेल्या
          भूमिकेमुळं स्त्रीत्व आणि पुरुषत्वाच्या समाजातल्या मान्य रूढींना कसलेही
          प्रश्न न विचारता वैधपणाचं कोंदण लाभतं. एखाद्या व्यक्तीच्या शरीराचा
          विचार एका विशिष्ट लिंगाच्या शरीराचा म्हणून केला जातो, माणसाच्या
          शरीराचा म्हणून नाही. स्त्री-पुरुषांच्या शरीरासंदर्भातल्या उच्चजातीय
          मान्यतांना राज्यमान्य वैध ज्ञानाचा दर्जा मिळाल्यामुळं त्या मान्यतांना
          प्रश्न विचारणार्यां्कडं राजद्रोहाच्या आविर्भावात पाहिलं जातं,
          स्त्रियांच्या लैंगिकतेला नियंत्रित करणारी विचारसरणी प्रसृत होत राहून
          शारीर पातळीवरच्या सामाजिक विषमतेची पुनर्निर्मिती होत राहते.
        </p>
        <p>
          संदर्भ : TEXTBOOK REGIMES :<br />
          a feminist critique of nation and identity<br />
          प्रकाशक : निरंतर, नवी दिल्ली<br />
          <a href="mailto:kishore_darak@yahoo.com" target="_blank"
            >kishore_darak@yahoo.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पाठ्यपुस्तकामधलं ‘शरीर’ शास्त्र"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पाठ्यपुस्तकामधलं ‘शरीर’ शास्त्र",
    english: "",
  },
  short: {
    marathi:
      "लेखांक - ५ (स्त्रीवादी भिंगातून पाठ्यपुस्तके) - किशोर दरक ‘‘स्वतःचं अस्तित्व पुरुष अथवा स्त्री म्हणून मानणं ही केवळ संकल्पनात्मक प्रक्रिया...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
