const articleData = {
  content: {
    marathi: `<article
  id="post-22329"
  class="post-22329 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              अस्सं शिक्षण सुरेख बाई – लेखांक – ५ – सुशांत अहिवळे
            </div>
          </div>
        </div>
        <p>
          <img
            decoding="async"
            align="left"
            alt="Mukhwate - Sushant Ahivale"
            height="200"
            hspace="5"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22329-0-mukhwate_0.jpg"
            vspace="5"
            width="300"
          />
          शाळेमध्ये गॅदरिंगची धावपळ सुरू होती. यावर्षी गॅदरिंगचा विषय
          प्राण्यांवर आधारित होता. त्यामध्ये प्राण्यांची गाणी, नाटकं, विनोद
          होते. आता प्राणी हा विषय असल्यामुळे मुलांना प्राण्यांची वेशभूषा करणं
          ओघानंच आलं. पण अडचण अशी झाली की त्या त्या प्राण्याप्रमाणे २५/३०
          मुलांचे चेहरे रंगवणं शक्य नव्हतं. कारण गॅदरिंगच्या आधी तेवढा वेळच झाला
          नसता. त्यामुळे प्राण्यांचे मुखवटे बनवण्याचं ठरवलं. चित्रकला शिक्षक
          म्हणून अर्थातच ते काम माझ्याकडे आलं. मला प्रश्न पडला की आठवडाभरात….
          कमी खर्चात…. मुखवटे बनवायचे कसे? कारण पेपरमॅशचे मुखवटे बनवून ते
          सुकायलाच दहा-पंधरा दिवस जातात आणि नंतर रंगकामाला वेळ लागणार.
        </p>
        <p>
          “मुखवटे कसे बनवायचे असा विचार करत असताना कागदी डिशवरून मला कागदी
          मुखवटे बनवण्याची एक कल्पना सुचली. माझ्या प्रयोगाला सुरुवात झाली. अगोदर
          वाघाचा मुखवटा बनविण्याचे ठरविले व कृतीला सुरुवात केली.
        </p>
        <p>
          <img
            decoding="async"
            align="right"
            alt="mukhote_0.jpg"
            height="200"
            hspace="5"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22329-1-mukhote_0.jpg"
            vspace="5"
            width="300"
          /><br />
          प्रथम मी चेहर्‍याच्या आकाराचा कार्डशीटचा एक गोल कापून घेतला. त्याला
          वाघासारखे कान व चेहर्‍याचा आकार दिला. (आकृती १ प्रमाणे). नंतर तो
          मुखवटा रंगवून घेतला. तो मुखवटा रंगवल्यानंतर (रंग सुकल्यावर) त्याला
          फुगवटा येण्यासाठी त्या मुखवट्याला (आकृती २ प्रमाणे) गाल, कपाळ, कान,
          डोळे यांच्यावर काढलेल्या रेषांवर काप घेतले. तो कापलेला भाग थोडासा
          एकमेकांवर आणून चिकटविला असता तिथे एक विशिष्ट फुगवटा निर्माण झाला.
          प्रत्येक काप असा पुन्हा चिकटवल्यावर चेहरा तयार झाला. आधारासाठी किंवा
          चेहर्‍यावर अडकविण्यासाठी इलॅस्टिक लावून घेतले. अशा प्रकारे वाघाचा
          मुखवटा तयार झाला. आता दुसरी अडचण ! एका आठवड्यामध्ये पंचवीस-तीस
          प्राण्यांचे मुखवटे बनवायचे होते. मी मग मुलांची मदत घेण्याचे ठरवले आणि
          इयत्ता आठवीच्या मुलांशी बोललो.
        </p>
        <p>
          मुलांनी नाटकातील प्राण्यांची यादी तयार केली. मग मी मुलांना वाघ, सिंह,
          कुत्रा, मांजर, कोल्हा, लांडगा इ. वगैरे प्राण्यांचे मुखवटे कसे बनवायचे
          ते शिकवले. पण काही मुलं म्हणाली, ‘‘सर, उभ्या चेहर्याचे प्राणी कसे
          बनवायचे? उदा. बैल, बैलाचा मुखवटा कसा तयार करायचा?’’ मग मी मुलांनाच
          विचार करायला सांगितलं. मुलांकडूनच त्याचं उत्तर मिळालं की उभट अंडाकृती
          गोल कापून मुखवटा बनवता येईल. त्याला कानाचे, शिंगांचे वेगळे भाग चिकटवता
          येतील (आकृती ३). त्याप्रमाणे मुलांनी छानसे मुखवटे बनविले. नंतर पुन्हा
          हत्तीचा मुखवटा बनवताना अडचण आली. इथेही आम्ही कान व सोंड यांचे वेगवेगळे
          भाग गोल चेहर्याला जोडले. हा मुखवटा आम्ही दुसर्या प्रकारेही तयार केला.
          एका मोठ्या कार्डशीटवर हत्तीच्या चेहर्याचे चित्र काढून घेतले. त्या सलग
          आकृतीवरही इतर प्राण्यांप्रमाणे कपाळ, कान, डोळे, गाल व सोंडेवर ठरावीक
          अंतरावर काप घेऊन ते एकमेकांवर चिकटवले व छानसा हत्तीचा मुखवटा तयार
          झाला.
        </p>
        <p>
          हे मुखवटे आम्ही रंगविण्यास सुरुवात केली. काही मुलांनी खूप छानपैकी
          मुखवटे रंगविले परंतु काही मुलांना रंगवता आलं नाही, त्यांचे मुखवटे खराब
          दिसू लागले. ती मुले निराश झाली. खराब झालेले मुखवटे पुन्हा बनवावे
          लागणार होते. मी मुलांना तसं न करण्याचा सल्ला दिला. ते खराब झालेले
          मुखवटे कसे वापरात आणता येतील याचा विचार करायला सांगितले. मुले कोलाज
          चित्रं छान बनवतात, तीच पद्धत वापरण्याची कल्पना त्यांनी सुचवली. मुखवटे
          कोलाज पद्धतीने रंगवल्यावर इतके आकर्षक झाले की सर्व मुलांना ह्याच
          पद्धतीने काम करावंसं वाटू लागलं. पुन्हा प्राण्यांच्या भुवया, मिशा,
          इ.साठी काळी-पांढरी लोकर वापरून मुलांनी विविध प्रकारचे मुखवटे साकार
          केले. त्याचा गॅदरिंगमध्ये खूप छान वापर झाला. ज्या मुलांना हे मुखवटे
          वापरण्याची संधी मिळाली त्यांचा तर आनंद गगनात मावेनासा झाला होता.
          त्यांनाही वाटू लागलं – आपण अशा प्रकारचे मुखवटे बनवावेत. मग हा कागदी
          मुखवटे बनविण्याचा उपक्रम इयत्ता तिसरीपासून इयत्ता आठवीपर्यंत राबवला.
          लहान मुलांना प्राण्यांची फार आवड असल्यामुळे त्या मुलांनी तर खूपच
          उत्साहाने काम केले.
        </p>
        <p>
          या मुखवट्यांचा वापर फक्त नाटकांपुरताच मर्यादित राहिला नाही. मुलांनी ते
          आपल्या घरामध्ये भिंतीला अडकवून घराची शोभा वाढविली. तसेच मित्र व
          नातेवाईकांना वाढदिवसाची शुभेच्छा भेट म्हणूनही दिले.
        </p>
        <p>
          अशा प्रकारे कमी वेळात – कमी खर्चात – सुंदर मुखवटे बनवायला मुले शिकली.
          तर मग काय आपण हा प्रयोग करून बघाल ना? बघाच ! खूपच मज्जा येईल !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुखवटे बनवू या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुखवटे बनवू या",
    english: "",
  },
  short: {
    marathi:
      "अस्सं शिक्षण सुरेख बाई - लेखांक - ५ - सुशांत अहिवळे शाळेमध्ये गॅदरिंगची धावपळ सुरू होती. यावर्षी गॅदरिंगचा विषय प्राण्यांवर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22329.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
