import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22327"
  class="post-22327 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मोहन रत्नपारखी</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22327-0-p4.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>ललित लेखन</p>
            </div>
          </div>
        </div>
        <p>
          त्या दिवशी ती छोटी करंजीची फुलं अंगावर पडत होती. कुणाची तरी वाट बघत
          त्या झाडाखाली उभा होतो. वारा आला की फुलं अंगावर पडायची.<br />
          इवली इवली, नाजूक फुलं……<br />
          त्यातलं एक फूल बोटांच्या चिमटीत घेतलं, का कुणास ठाऊक, त्या फुलाला
          काहीतरी बोलायचं आहे असं वाटून गेलं. काय बरं सांगायचं असेल?<br />
          रंग शुभ्र पांढरा नाही-नाही काही सुगंध.
        </p>
        <p>
          तीव्र उन्हाच्या झळांनी सुकून जाणार म्हणून रडत असेल का?<br />
          त्या फुलाला काय म्हणायचं – ते मला तरी कसं कळायचं?<br />
          फुलांची भाषा कळायला मन कसं फुलासारखंच असायला हवं की नाही?
        </p>
        <p>
          नुकतंच चार – एक दिवसांच्या आधी ह्या बाल्कनीच्या रेलिंगवर बुलबुलचं
          इवलंसं पिलू एकटंच बसलं होतं. आमची नजरभेट झाली तसा त्याने छानसा चिचिव
          असा आवाज दिला. म्हटलं, मी जरा पुढे गेलो की हे तर उडूनच जाणार.<br />
          अगदी हळुवारपणे त्याचेकडे गेलो. इवलंसं पाखरू पण धीट तरी केवढं !<br />
          जरा हात पुढे केला, अन् ते अलगद बसलं तळहातावर. ते त्याच्या इवल्या
          डोळ्यांनी माझ्याकडे पहायला लागलं. तसा मीही त्यासारखाच हलका व्हायला
          लागलेलो. त्याने तर मलाच पाखरू करून टाकलेलं.<br />
          आनंदाच्या भरात, घरात येत जवळजवळ ओरडलोच.<br />
          ‘‘अगं, हे बघ माझ्या हातात काय आहे !’’
        </p>
        <p>
          त्याला पाहता पाहता हिचंही पाखरू झालेलं. हिने भाताचे चार-दोन दाणे अधिक
          मऊ करून त्याला हळुवार भरवले, अन बोटावर घेतलेले पाण्याचे थेंबही ते
          अस्सं नजाकतीने प्यालं…….<br />
          तेवढ्याने त्याचा आवाज वाढला.<br />
          चिचिव, चिचिव<br />
          हिचं त्या पाखराची आई होणं मी टक लावून पाहत होतो…..<br />
          त्यावेळी ते ‘अले-अले, शोन्या बाला….. राज्या माझ्या’<br />
          आणि अजून काय काय………..
        </p>
        <p>
          ज्याच्या त्याच्यावर सतत खेकसत राहणार्या हिला<br />
          ह्या पाखरानं असं क्षणात बदलवून टाकलं होतं.
        </p>
        <p>
          बराच वेळ आमच्यासोबत खेळणार्या ह्या पिल्लाची चिव-चिव त्याच्या आईपर्यंत
          गेलीच. ती आली तशी घरात घिरट्या घालायला लागली. तेव्हा ही माझ्यावर
          केवढ्यानं ओरडली, ‘‘अरे कळत कसं नाही, तो फॅन बंद करा आधी.’’<br />
          अन् लगेच हसत हसत म्हणाली,<br />
          ‘‘बघा आपली आई आली म्हणून लब्बाड कसं हसतंय !’’<br />
          ते आपल्या आईसोबत गेलंदेखील उडून – दूर…… दूर<br />
          त्यालाही काही सांगायचं होतं का?<br />
          आई दिसत नाही म्हणून बेचैन होतं का?<br />
          मग हिने भरवल्यावर खेळायला कसं लागलं?<br />
          त्याची आई आल्यावरचं त्याचं हसणं हिला कसं कळलं?<br />
          पुन्हा तेच, पाखरांची भाषा मला कशी कळणार?<br />
          मन पाखरू झालं तरी?<br />
          कळेलही कधी…… ती वेळ अजून यायची असेल.
        </p>
        <p>
          या चार दिवसात शेजारच्या चिंटूचं काय बिघडलं कळत नव्हतं. सारखा घराच्या
          गेटजवळ खिन्न बसलेला असायचा. आज त्याच्या आईनेही त्याला चांगला प्रसाद
          दिला होता. शेजारच्या आजोबांवर तर तो खूप्पच चिडला होता. ‘‘झाडाला उलटं
          टांगलं पाहिजे’’ म्हणायचा. ते समोर दिसले की त्यांना गोटे मारायचा,
          शिव्या द्यायचा. त्याच्या घरच्या सर्वांसोबतच त्याने कट्टी केलेली, अन्
          आपल्या घरात त्यांना प्रवेश बंद केलेला. निश्चितपणे कसला तरी निषेध
          व्यक्त करीत होता.<br />
          संध्याकाळच्या वेळी हा सात वर्षांचा चिंटू उदासवाण्या चेहर्याने गेटसमोर
          एकटाच बसला होता.<br />
          ‘‘का रे गड्या काय झालं?’’<br />
          ‘‘उंहूं… काय नाही !’’<br />
          ‘‘मला नाही सांगणार?’’<br />
          ‘‘आता ते पिल्लू परत येईल?’’<br />
          ‘‘कोणतं पिल्लू?’’<br />
          ‘‘कुत्र्याचं छोटंसं पिल्लू. अशक्त होतं खूप. हळूहळू चालायचं, त्याच्या
          पाठीला जखम होती. हळद लावून त्याची जखम आता बरी झाली होती. मी खेळायचो
          त्याच्यासोबत.<br />
          त्याला खायला द्यायचो. या डब्यात त्याला प्यायला पाणी द्यायचो. या इथेच
          ते आराम करायचं.’’<br />
          ‘‘काय झालं त्या पिल्लाचं?’’<br />
          ‘‘त्या आजोबांनी त्याला काठीनं मारून मारून हाकलून लावलं दूरपर्यंत…….
          तेव्हापासून ते दिसतच नाही. अन् तो अंकूही माझ्यासोबत खेळायला येत
          नाही.’’<br />
          ‘‘का, का बरं हाकललं त्यांनी?’’<br />
          ‘‘त्यांच्याकडचा तो अंकू आहेना, तो आणि मी सोबतच त्या पिल्लाची काळजी
          घ्यायचो म्हणून.’’<br />
          तुला तुझ्या आईनं का बरं मारलं रे?<br />
          ‘‘मी शिव्या देतो, गोटे मारतो असं त्या आजोबांनी घरी आईला सांगितलं
          म्हणून. आता मी त्यांना घरी येऊच देत नाही.<br />
          काका आता ते पिल्लू कुठे असेल?’’<br />
          ‘‘आपण शोधू त्याला……’’ एवढ्या एका वाक्यात त्याच्या डोळ्यातली चमक परत
          आली.<br />
          लहान मुलांना शिकविण्यात आतापर्यंतचं आयुष्य गेलेल्या, मुख्याध्यापक
          म्हणून निवृत्त झालेल्या ह्या आजोबांनी चिंटूच्या हळूवार मनाला जखमी केलं
          होतं. त्याचा निषेध व्यक्त होत होता तो असा.
        </p>
        <p>
          फुलांची भाषा नाही कळली तरी चालेल.<br />
          पाखरांची भाषा नाही कळली तरी चालेल.<br />
          आपल्याला मुलांची भाषा न कळून कसं चालेल?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषा : फुलांची, पाखरांची अन् मुलांची"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषा : फुलांची, पाखरांची अन् मुलांची",
    english: "",
  },
  short: {
    marathi:
      "मोहन रत्नपारखी ललित लेखन त्या दिवशी ती छोटी करंजीची फुलं अंगावर पडत होती. कुणाची तरी वाट बघत त्या झाडाखाली उभा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22327.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
