import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22382"
  class="post-22382 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">कालूराम शर्मा</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >कृतिप्रधान अभ्यासक्रम घेताना तो परिणामकारक कसा ठरेल याचं
                  इंगित शिक्षकांसाठी इथे सांगितलेलं आहे.<br />
                </strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          बालककेंद्री शिक्षण कार्यक्रमाची रचना करताना एकलव्यनं मनाशी एक खूणगाठ
          बांधली होती. काहीही झालं तरी मुलांना पुस्तकातल्या निर्जीव माहितीत
          दडपून ठेवलं जाणार नाही. त्या वेळी शालेय पद्धतीत मुलांच्या आपल्या
          अनुभवांना काही महत्त्वच नव्हतं. पुस्तकातली माहिती, समीकरणं, परिभाषा
          त्यांना पाठ करायलाच लागत असे. त्यांना समजलंय किंवा नाही याची त्यात दखल
          घेतली जात नसे.<br />
          मुलांना ज्या त्या वयात नेमकं काय शिकणं योग्य आहे त्याचा विचार ह्या
          कार्यक्रमात आवर्जून केला गेलेला आहे. ‘‘जे काही मुलं शिकतील, त्यामधे
          त्यांना मजा यायला हवी, शिकण्याचं ओझं व्हायला नको’’ हे डोळ्यापुढे ठेवून
          सर्वसामान्य शाळेतल्या मुलांसाठी त्यांनी अभ्यासक्रम व पाठ्यपुस्तके तयार
          केली आहेत.
        </p>
        <p>
          मुलांनी शिस्तीत – रांगेत – बाकावर बसून ऐकत रहावं हे शाळेचं चित्र बदलून
          शाळेत खेळ – प्रयोग इ. कृतिकार्यक्रम आणले. शिक्षकाची भूमिकाच पार बदलून
          टाकली. भाषण देण्याऐवजी, मुलांच्या आवडीनुसार खेळू देत प्रयोग करत,
          शिकण्याची संधी मुलांच्या पदरात प्रत्यक्षात पडण्यामधे शिक्षकाची भूमिका
          फार कळीची असते.
        </p>
        <p>
          आता गप्प बसून ऐकणार्‍या मुलांचा शांत वर्ग इथे मिळणार नाही हे खरं. ते
          आपसात बोलतील, एकत्र प्रयोग करतील, एकत्रच शिकतील. मिळून निष्कर्ष
          काढतील… वर्ग जिवंत असेल आणि त्याबरोबर त्या वर्गातलं शिक्षणही.<br />
          आता कृतिकार्यक्रम घ्यायचे म्हणजे नेमकं काय घ्यायचं? अनेकांची अशी समजूत
          असते की मुलं जागची उठून कुठेतरी गेली, जरा हलली डोलली, त्यांना आनंद
          झाला, त्यांनी प्रत्यक्ष काही तरी केलं, या सगळ्यात त्यांचा कंटाळा
          थोडाफार गेला म्हणजे झालं !
        </p>
        <p>
          खरं तर यापेक्षा कृती कार्यक्रमात बरंच जास्त काही आवश्यक असतं. यातूनच
          प्रत्येकजण शिकतो. कृती ही शिकण्यापेक्षा वेगळी प्रक्रिया नव्हे. वर्गात
          शिक्षकांचं भाषण ऐकून शिकणं हे फक्त ‘लक्षात ठेवणं’ असतं. त्यापुढे ते
          जात नाही. अनुभव घेतल्यामुळे मात्र शिकणं प्रत्यक्षात घडू शकतं. मात्र
          त्यासाठी आसपास काय घडतंय, दिसतंय त्यातून शोध तेवढा घ्यायला हवा.
        </p>
        <p>
          काही शिक्षकांचा प्रश्नत असतो की असले प्रयोग – खेळ घेत बसलो, तर
          अभ्यासक्रम पूर्ण कधी होणार? मुलं लिहिणार वाचणार तरी केव्हा? अन् अभ्यास
          करणार केव्हा?<br />
          पण असे प्रयोग स्वत: करणं आणि त्यांचा अनुभव आपल्या गाठीला असणं हे
          शिकण्यासाठी फार उपयुक्त आहे. विशिष्ट संकल्पना शिकवण्यासाठी अशा कृतींचं
          नेमकं आयोजन करता येतं. मात्र त्यासाठी त्या त्या कृतीचं ध्येय स्पष्ट
          हवं. ती प्रक्रिया कशी व्हायला हवी, त्याचे परिणाम कसे होतील याचाही आधीच
          विचार करायला हवा. नाहीतर मुलं कृतीला सुरुवात करतील, मात्र पुढे भलत्याच
          दिशेनं जातील.
        </p>
        <p>त्याची ही दोन उदाहरणं :</p>
        <p>
          एका शाळेत पहिली दुसरीच्या वर्गात दिवसभर पाढे म्हणायला लावत. ‘कृती’
          म्हणून पाढ्यांच्यावर काही कविता रचून त्या पाढ्यांऐवजी पाठ म्हणायला
          लावल्या गेल्या. पण त्यामुळे ना पाढ्यांचा अर्थ समजला, ना गुणाकाराचा.
          त्याबद्दल एखादा प्रश्न विचारला तर पूर्ण कविता म्हटल्याशिवाय मुलांना
          काहीच सांगता येत नसे.
        </p>
        <p>
          दुसर्‍या शाळेतील दुसरीच कहाणी होती. शिक्षकांनी ठरवलं की आपण वर्गात
          हस्तव्यवसाय घ्यायचे. मुलांना दुसर्‍या दिवशी घरून जाड कागद, डिंक,
          कात्री आणि काडेपेटी आणायला सांगितली. ज्या मुलांनी तशी आणली नाही,
          त्यांना त्यांनी तत्परपणे वर्गाबाहेर उभं केलं. नंतर त्यांनी मुलांना
          काडेपेटी, कागद वापरून ‘टेबल आणि खुर्ची’ बनवून दाखवली आणि त्याप्रमाणे
          बनवण्याचा आदेश दिला. त्या टेबलखुर्चीचे रंग आकार ठरवून दिले. आता
          मुलांनी एकमेकांशी किंवा शिक्षकाशीही काहीएक न बोलता टेबल-खुर्ची बनवावी
          अशी सूचना दिली. अगदी शिस्तीत संपूर्ण काम करून घेतलं.
        </p>
        <p>
          या दोन्ही उदाहरणात काय झालं, मुलांना काही नवीन समजून घेण्याचा त्यासाठी
          एकमेकांशी बोलण्याचा, खेळून पाहण्याचा, मनातून जे करावंसं वाटतंय ते
          करण्याचा अवसर कुठेच मिळाला नाही; समजून घेतलेलं प्रत्यक्षात उपयोगात
          आणणं तर दूरच राहिलं.
        </p>
        <p>
          या पार्श्वभूमीवर होशंगाबाद विज्ञान शिक्षण कार्यक्रमातल्या एका पाठाचा
          प्रत्यक्षच अनुभव घेऊ. मुलं आणि शिक्षक बाहेर, एका बागेत जाण्याची तयारी
          करत आहेत. तिथं कशासाठी जायचंय आणि काय करायचंय याबद्दल शिक्षक आणि
          विद्यार्थी यांच्यात बोलणं चालू आहे. मुलांनी घरून जुनी वर्तमानपत्रं
          आणली आहेत. शाळेतून त्यांना गटागटामधे एक एक भिंग दिलं आहे. बागेत
          गेल्यावर गटागटाने मुलं पानं गोळा करत आहेत, वहीत चित्रं काढत आहेत.
          गप्पा, शंका – समाधान (थोडं मार्गदर्शनसुद्धा) चालू आहे. तासाभरानंतर
          वर्गात आल्यावर पानांच्या वर्गीकरणाच्या निकषांबद्दल चर्चा होईल, मग
          वर्गीकरण होईल.
        </p>
        <p>
          थोडक्यात म्हणजे कृतीकार्यक्रमांच्या माध्यमातून संकल्पनांच्या
          संबोधापर्यंत जाण्याचा रस्ता शिक्षकांच्या मनात स्पष्ट आहे.
          मुलांच्यासाठी आपापल्या इच्छेनुसार प्रयोग करायला अवकाश आहे. सूचना आणि
          शिस्तीखाली कृतिकार्यक्रमांच्या नावापुरती ‘कवायत’ मात्र इथे अजिबात
          झालेली नाही.
        </p>
        <p>
          मुलांना मुळी काही येतच नाही, सारं काही ‘आपण’ शिकवायचं आहे असं जर
          आपल्या मनात असेल तर कृतिकार्यक्रमांची सगळी प्रक्रियाच बदलून जाते. मुलं
          म्हणजे रिकामी मडकी नव्हेत, त्यांना आसपासचं भान आहे, त्यांना आपलं आपलं
          शिकायचंच असतं; हे लक्षात घेतलं तर वर्गातलं दृश्यच बदलून जातं. मुलांवर,
          त्यांच्या बुद्धीवर आपला भरवसा असायला हवा, म्हणजे मुलांच्या डोक्यावर
          बसण्याच्या कामातून आपली उत्तम सुटका होते आणि शिवाय आपल्याला मुलाचे
          सहकारी, मित्र होण्याची विशेष संधी प्राप्त होते.
        </p>
        <p>
          ज्या कृतिकार्यक्रमांना स्पष्ट उद्देश नाही, संदर्भ नाही तिचा पूर्ण
          उपयोग होऊच शकत नाही. कोणती संकल्पना शिकवायला कोणती कृती उपयुक्त ठरेल
          याचेही अंदाज प्रत्यक्ष अनुभवातून पक्के करत जायला हवेत. शिवाय त्या त्या
          प्रयोगानंतर त्याचं विश्लेषणही व्हायला हवं. अगदी प्रत्येक प्रयोगाचा
          निष्कर्ष… अनुमान… असं बोधकथेच्या तात्पर्याच्या चालीवर मात्र हे होऊ
          नये. नाहीतर शिकण्यातली मजाच जाईल.<br />
          कृतिकार्यक्रम म्हणजे अनुभवातून शिकणं. मुलं जेव्हा गटागटात एकत्र अनुभव
          घेतील, तेव्हा साहजिकच त्याबद्दल त्यांच्यात बोलणं होईल. एकमेकांच्या
          कल्पनांची देवाण घेवाण होईल. मुलं एकमेकांकडून शिकतील. आणि एकत्र येऊन
          मनापासून काहीही करणं हे खेळण्यापेक्षा वेगळं नाही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खुशी खुशी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खुशी खुशी",
    english: "",
  },
  short: {
    marathi:
      "कालूराम शर्मा कृतिप्रधान अभ्यासक्रम घेताना तो परिणामकारक कसा ठरेल याचं इंगित शिक्षकांसाठी इथे सांगितलेलं आहे. बालककेंद्री शिक्षण कार्यक्रमाची रचना करताना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
