const articleData = {
  content: {
    marathi: `<article
  id="post-22350"
  class="post-22350 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              शिक्षकांनी विद्यार्थ्याला आपलं मानलं की त्यांचा नेमका सल्ला
              नेमक्या वेळी कसा मोलाचा ठरतो, त्याबद्दल… कविता जोशी
            </div>
          </div>
        </div>
        <p>
          शाळेव्यतिरिक्त कोणत्याही आस्थापनात (म्हणजे क्लास, ट्यूशन्स, इ.) शिकवणे
          म्हणजे लोकांना वाटते या व्यक्तीने चांगल्या तत्त्वांशी फारकत घेतली आहे.
        </p>
        <p>
          मोठ्या आस्थापनांचे माहीत नाही परंतु माझ्या छोट्या क्लासमध्ये मर्यादित
          संख्येतील मुलांना शिकवणे हा खूप आनंददायी तर कधी कधी हृदयस्पर्शी अनुभव
          होता. मुलं, आईवडील, भावंडं या सार्यांृशी खूप जवळचा संबंध येत असे.
          मुलांच्या अभ्यासाव्यतिरिक्त त्यांच्या सवयी, वर्तणूक, वाचन, आरोग्य,
          आहार इत्यादीविषयी अनेक समस्यांवर सल्ले द्यायची वेळ खूपदा येई.
          त्यापैकीच ही एक घटना. २०-२५ वर्षांपूर्वीची.
        </p>
        <p>
          बराक ओबामांच्या भारतभेटीदरम्यान मणीभवनमध्ये अभिप्राय वहीमध्ये अभिप्राय
          लिहिताना त्यांना दूरदर्शनवर पाहिलं. डाव्या हाताच्या बोटांमध्ये पेन
          धरून हात वहीवर उलटा वळवून ते लिहीत होते. ते पाहून मला आठवला विजय (नाव
          बदललेले आहे), अगदी असाच डावखुरा व वहीवर रेघांच्या वरच्या बाजूस पेन
          धरून लिहिणारा !
        </p>
        <p>
          विजयची आई त्याला नववीत क्लासला ऍडमिशन घ्यायला माझ्याकडे घेऊन आली.
          आठवीचे प्रगतिपुस्तक पाहिल्यावर लक्षात आले की मुलगा अभ्यासात चांगला
          आहे.<br />
          ‘‘कशासाठी लावताय क्लास? अभ्यास तर चांगला आहे याचा.’’<br />
          ‘‘आता नववीत आहे, उगीच मागे नको पडायला. त्यातून आम्ही याच वर्षी येथे
          राहायला आलोय. नवीन शाळा…’’ बाईंचं उत्तर.<br />
          ‘‘बरं, ठीक आहे. फार तर गणित आणि इंग्लिशसाठी लावा क्लास.’’ माझा
          सल्ला.<br />
          ‘‘नाही टीचर, सायन्सपण हवंय.’’ प्रथमच तो मुलगा बोलला.<br />
          अशी स्वतःहून बोलणारी मुलं मला आवडतात. मी हसले.<br />
          ‘‘ठीक आहे. मॅथ्स्, सायन्स्, इंग्लिश. पण क्लास लावलाय म्हणून घरी अभ्यास
          करायचा नाही, असं नाही.’’ मी नेहमीप्रमाणे शिक्षिकेच्या भूमिकेत शिरले.
        </p>
        <p>
          विजय क्लासला नियमित यायचा, व्यवस्थित अभ्यास करायचा. क्लास सुरू
          होईपर्यंत तो सतत कोणाशी ना कोणाशी हसत, गप्पा मारत बसलेला दिसे. आणि
          अचानक दोन-चार दिवस तो क्लासला आला नाही. नियमाप्रमाणे त्याच्या घरी
          कळवले गेले. तेव्हा एका सकाळी त्याची आई भेटायला आली. चेहरा उतरलेला आणि
          कसं बोलावं या विवंचनेत. मी चौकशी करायच्या आतच ‘विजय<br />
          उद्यापासून क्लासला येणार नाही’ असं म्हणून बाई खाली मान घालून बसून
          राहिल्या.<br />
          ‘‘का बरं?’’ मी विचारलं. त्या गप्पच.<br />
          ‘‘शिकवलेलं कळत नाही का?’’ मी पुढचा प्रश्न विचारला. बाई काहीच बोलायला
          तयार नव्हत्या. ‘‘फीचा प्रॉब्लेम आहे का?’’<br />
          त्यांनी फक्त नकारार्थी मान हलवली.<br />
          ‘‘मी कधी रागवल्यामुळे चिडलाय का?’’ आणि बाई एकदम रडू लागल्या.
        </p>
        <p>
          मला कळेना, मी विजयला असं काही बोलले होते का, की ज्यामुळे त्याची
          आईसुद्धा दुखावली असावी. मी आठवून पाहत होते. पण काहीच लक्षात येत
          नव्हते. तोंडावर पदर ठेवून त्या उठू लागल्या. मी त्यांच्या खांद्यावर हात
          ठेवून त्यांना खाली बसवले.<br />
          बाई आवाज न करता गदगदून रडत होत्या. त्या जरा शांत झाल्यासारख्या
          वाटल्यावर मी त्यांना पाणी दिलं. ‘‘काही प्रॉब्लेम आहे का?…’’ मी पुन्हा
          एकदा विचारलं.<br />
          बोलू की नको असा विचार अजूनही त्यांच्या चेहर्‍यावर दिसत होता. शेवटी
          एकदा धीर एकवटून त्या कसं बसं बोलल्या. ‘‘त्याला आम्ही आश्रमात ठेवणार
          आहोत.’’<br />
          मला धक्काच बसला (अनाथाश्रम नक्कीच नसणार, मग कुठल्या आश्रमात? कुठल्या
          तरी महाराजांचा आश्रम?) १९८४ सालातील ही गोष्ट आहे. अजूनही पालक असा
          निर्णय घेतात?<br />
          हे सगळं चेहर्‍यावर दिसू न देता मी म्हटलं, ‘‘पण काही कारण असेल ना?’’<br />
          ‘‘मुलं चिडवतात त्याला.’’ बाई तुटक बोलल्या.<br />
          ‘‘क्लासमधली?’’ मी काळजी आणि संतापात.<br />
          ‘‘नाही, शाळेतली, त्याला तुमचं शिकवणं खूप आवडतं पण तो शाळेत जायला तयार
          नाही.’’<br />
          ‘‘मुख्याध्यापकांना भेटलात का? क्लास टीचरकडे तक्रार केलीत का?’’<br />
          ‘‘एवढ्याशा कारणावरून शाळा सोडून तो का स्वतःचं आयुष्य बरबाद करतोय? असं
          मुलं चिडवतात म्हणून शाळा सोडतात का? त्या मुलांशी, त्यांच्या आईवडिलांशी
          बोलायचंत. मी येते हवं तर उद्या तुमच्याबरोबर, आपण मुलांशी बोलू या.’’<br />
          ‘‘…आणि नवीन मुलाला जरा त्रास देतात मुलं. ग्रुप बदलून पहा म्हणावं.
          चांगली मुलं पण असतीलच न वर्गात!’’<br />
          ‘‘अहो, तो जरा घाबरतो. आमच्या घरात गेल्या वर्षी पावसाळ्यात पाणी आलं
          होतं. आम्ही दोघंच रात्रभर घरात अडकलो होतो. त्याचे बाबा मुंबईत अडकून
          राहिलेले. काळोखात रात्रभर आम्ही दोघं कॉटवर बसून होतो, मेणबत्ती लावून.
          तो खूप घाबरला होता.<br />
          तेव्हापासून तो बरेचदा रात्री घाबरून झोपेतून ओरडत उठायला लागला. म्हणून
          आम्ही ते गाव सोडून इथे आलो. हे सगळं त्यानं त्याच्या शेजारी बसणार्‍यानं
          मुलाला सांगितलं, त्या मुलानं ते वर्गातल्या सगळ्या मुलांना संागितलं.
          आता ती सारी मुलं त्याला त्याच्या घाबरण्यावरून कायकाय चिडवतात.
        </p>
        <p>
          <img
            decoding="async"
            alt="01.jpg"
            height="275"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22350-0-01.jpg"
            width="400"
          />त्यातून तो खूप उंच आहे त्यामुळे त्याला शेवटच्या बाकावर बसावं लागतं.
          शेजारची मुलं रिपीटर्स आहेत. फार त्रास देतात त्याला, कोणी टपली मारतात,
          धक्काबुक्की करतात.<br />
          टीचर म्हणतात, ‘‘एवढ्या उंच मुलाला पुढे कसं बसवणार? शिवाय नवीन मुलांना
          ई डिव्हिजनमध्येच बसवतात. यावर्षी चांगले मार्क मिळाले तर पुढच्या वर्षी
          आपोआप डिव्हिजन बदलेल.’’ तो घरी येऊन चिडतो, रडतो आणि मग रात्री जास्तच
          ओरडत उठतो.<br />
          त्याचे काका …. आश्रमात संन्यास घेऊन राहतायत. ते म्हणाले आपण त्याला
          आश्रमात ठेवू. ‘हे’ पण तयार झाले. आता माझा एकुलता एक मुलगा…’’ बाई
          पुन्हा रडू लागल्या.
        </p>
        <p>
          त्यांनी एका दमात सांगितलेल्या गोष्टीवरून मला परिस्थितीचा अंदाज आला.
          परंतु वडीलसुद्धा मुलाला आश्रमात ठेवायला तयार झाले याचे जरा आश्चर्यच
          वाटले.
        </p>
        <p>
          माझ्या डोळ्यासमोर छोटं धोतर नेसून आश्रमात कामं करणारा विजय आला. मला
          गलबलून आले. केवळ दोन महिन्यांपूर्वी ओळख झालेली मी याबाबतीत कितीसं काही
          करू शकत होते. शिवाय माणसं काही अशिक्षित नव्हती.<br />
          ‘‘खरं तर विजय एकदा भेटला असता तर बरं झालं असतं.’’ मी चुटपुटून बोलले.
          ‘‘तुम्ही दोघांनी मिळून शांतपणे विचार करा. मुलाचं आयुष्यभराचं नुकसान
          करू नका. वडिलांनी समजावलं नाही का त्याला?’’<br />
          ‘‘ते काही घरात फार लक्ष घालत नाहीत.’’ बाई आपले शल्य बोलल्या. खरं तर
          त्या काळात हे काही फार नवीन किंवा वेगळं नव्हतं. आजूबाजूला अशीच उदाहरणं
          जास्त होती.<br />
          ‘‘ठीक आहे. आता मी सांगते ते ऐका. हे अडनिडं वय आहे, ना धड मोठा ना धड
          लहान, त्याला मोठ्या माणसानं प्रेमाने आणि आधार वाटेल असं बोलून विश्वास
          देणं आवश्यक आहे. मी तुम्हाला एका सायकिऍट्रिस्टचा पत्ता आणि नाव देते.
          तुम्ही हवं तर आधी त्यांच्याशी जाऊन बोला आणि नंतर त्याला घेऊन जा, किंवा
          दोघं एकत्रच जा. शक्य असेल तर वडिलांना पण घेऊन जा.’’<br />
          आमच्या गावात तर त्यावेळेस कोणी सायकिऍट्रिस्ट नव्हते. शिवाय
          सायकिऍट्रिस्ट आणि काऊन्सेलर्स असे दोन वेगळे प्रकार असतात हेही मला
          माहीत नव्हते.
        </p>
        <p>
          मला जवळच्या शहरातील एक सायकिऍट्रिस्ट ऐकून व लेख वाचून माहीत होते. मी
          त्यांचं नाव व साधारण पत्ता लिहून दिला.<br />
          त्याच दिवशी मी इतर मुलांपाशी चौकशी केली. तेव्हा आणखीही काही कळले. आठ
          दिवस आधी खूप जोरदार पाऊस पडला होता. गावात त्या शाळेची फक्त
          चौथीपर्यंतची शाखा होती. त्यामुळे पाचवीपासून पुढे मुलं सात-आठ कि.मी.
          वरील दुसर्याव गावात एस.टी.च्या बसने जात येत. रात्री खूप पाऊस पडला तर
          पहाटेची बस येत नसे. आठ दिवसांपूर्वी पावसामुळे रस्त्यावर पाणी आलं होतं.
          सकाळी सगळी मुलं ट्रेननं शाळेत गेली होती. पण येताना ट्रेन बंद झाल्या
          होत्या. त्यामुळे सगळी मुलं एकमेकांच्या आधाराने पाण्यातून चालत येत
          होती, विजय जेव्हा त्या रस्त्यापाशी आला तेव्हा त्याच्या वर्गातील ती
          मस्तीखोर मुलं तिथेच पाण्यात खेळत होती. विजयला पाहून त्यांची त्याला
          चिडवायला सुरुवात केली. त्या मुलांनी विजयच्या भिजल्या कपड्यावरून वाईट
          विनोद केले. आधी विजयने हसण्यावारी नेले पण शेवटी मुलांनी त्याला पाण्यात
          ढकललं. आधीच पाणी पाहून घाबरलेला विजय पाण्यात पडला. त्याला उठताही
          येईना.
        </p>
        <p>
          शेवटी एका आमच्याच क्लासमधल्या मुलाने त्याला पाण्यातून दुसर्याा बाजूला
          आणले. यावरूनही ती मुलं त्याला चिडवत राहिली. विजय खूप अस्वस्थ झाला
          होता. येथपर्यंत तर मुलांनी मला संागितलं.<br />
          पण घरी गेल्यावर विजयच्या छातीत दुखू लागले होते. खरं तर तो पाणी पाहून
          खूप घाबरला होता. शिवाय मुलांच्या चिडवण्याने येणारे रडू दाबून त्याच्या
          छातीत कोंडल्यासारखे झाले होते. त्याही दिवशी गावातील इतर माणसांप्रमाणे
          विजयचे वडील रात्री उशीरापर्यंत घरी येऊ शकले नाही. रस्त्यात घडलेला
          प्रकार विजयने आईला सांगितलाच नाही. पण छातीत दुखतेय हे सांगितले.<br />
          दुसर्याा दिवसापासून विजयने शाळेचे नाव टाकले. त्याला ती मुलं, तो पाऊस,
          पाणी सार्यााचीच भीती आणि इतर मुला-मुलींसमोर होणारा अपमान सारेच नकोसे
          झाले होते.
        </p>
        <p>
          नववीतील मुलांचं वय हे मला नेहमीच फार अवघड वाटलंय. एक तर या मुलांना
          आपल्यातील पौरुषत्वाची थोडी जाणीव झालेली असते. वर्गातील मुलींसमोर
          झालेला अपमान त्यांच्या जिव्हारी लागतो. इतकी वर्ष आईला सगळं सांगणारी
          मुलं आईजवळ मोकळेपणानं सारंच बोलू शकत नाहीत. अशा वेळेस समजूतदार वडील हा
          सगळ्यात मोठा आधार असतो. किंबहुना या वयापासून वडील – मुलगा यांच्यात एक
          छान मैत्रीचं नातं तयार होऊ शकतं.
        </p>
        <p>
          पण विजयच्या घरात नेमकं तेच होत नव्हतं. वडील घरात फार लक्ष घालत नव्हते.
          शिवाय तो एकुलता एक. त्यामुळे वर्गातील मुलांपाशी बोलला होता तेव्हा तर
          त्याचा उलटाच परिणाम झाला होता. आता मला विजयच्या आणि त्याच्या आईच्या
          अगतिकतेची पूर्ण कल्पना आली. परिस्थितीला तोंड कसं द्यायचं हे त्यांना
          समजत नव्हतं. वडिलांनी त्यांच्या दृष्टीनं कमीत कमी कष्टाचा, मुलाला
          आश्रमात ठेवण्याचा मार्ग शोधला आणि दुसरा काही उपाय दिसत नसल्यामुळे ह्या
          दोघांनी तो नाईलाजानं मान्य केला होता.
        </p>
        <p>
          मी विजयच्या घरून काही निरोप येतोय का याची वाट पहात होते. आणि चार
          दिवसांनी बाई आल्या.<br />
          ‘‘विजय येईल आजपासून’’ त्या मोकळेपणाने बोलल्या. आपणहून पुढे सांगू
          लागल्या.<br />
          ‘‘आम्ही गेलो होतो डॉक्टरांकडे. डॉक्टर आधी त्याच्याशी बोलले. नंतर
          त्यांनी मला आत बोलावून सांगितलं. ते म्हणाले, ‘‘अगदी सरळ मनाचा मुलगा
          आहे. नाही जमत अशा मुलांना कधी कधी adjust व्हायला.’’ त्यांनी त्याला खूप
          समजावलं आणि सांगितलंय ‘तुला बोलावसं वाटेल तेव्हा फोन करून ये.’ खूप
          आनंदात होता तो. आणि आता तो शाळेत जायला तयार आहे. तुमचे खूप उपकार
          झाले.’’<br />
          ‘‘माझे? अहो, डॉक्टरांचे म्हणा. पण बरं झालं तुम्ही गेलात आणि त्याचा
          फायदा पण झाला.’’<br />
          विजयच्या त्या वयात आणि परिस्थितीत त्याला कोणा वडीलधार्यार व्यक्तीचा
          पाठीवर फिरणारा प्रेमळ हात, त्याला समजून घेणारे, समजावणारे चार शब्द हवे
          होते ते डॉक्टरांकडून मिळाले. (कुठल्याही औषधाची गरजसुद्धा पडली
          नाही.)<br />
          विजयचा मूड पाहून एक दिवस क्लास संपल्यावर मी त्याच्याशी बोलले. ‘वाईट
          माणसं जगात असतातच, त्यांच्यासाठी आपण का आपलं नुकसान करून घ्यायचं?….
          आता दिवाळीच्या सुट्टीत तू छानपैकी पोहायला शीक आणि पुढच्या वर्षी पावसात
          इतरांना पाण्यातून बाहेर काढायला मदत कर.
        </p>
        <p>
          अरे, जगात इतरांना नावं ठेवणार्‍यांची कमतरता नाही. पण गरज आहे ती संकटात
          सापडणार्‍याला मदत करण्याची’<br />
          खरं तर विजय माझ्या प्रश्नांना ‘हो, नाही’ उत्तर देण्यापलीकडे फारसं
          बोललाच नाही पण पोहायला शिकण्याच्या कल्पनेने तो इतका छान हसला की मलाच
          आनंद वाटला.
        </p>
        <p>
          मला विजयच्या आईचं खूप कौतुक वाटलं. ज्या काळात सायकिऍट्रिस्टकडे फक्त
          वेड लागलेल्या माणसाला नेलं जातं असा समज होता, त्या वेळेस ती फारसा वेळ
          न घालवता सायकिऍट्रिस्टकडे गेली. एका फारशा शिक्षित नसलेल्या आईने आपल्या
          मुलाच्या भविष्याचा विचार करून हिंमतीने अडचणीतून मार्ग काढला.
        </p>
        <p>
          विजय पुढे छान शिकला. घरच्या परिस्थितीमुळे बारावीनंतर डिप्लोमाला गेला.
          दोन वर्ष नोकरी करून नंतर इंजिनीयरिंगची डिग्रीसुद्धा मिळवली. चांगली
          नोकरी मिळाली. पुढे ते कुटुंब दुसर्‍या शहरात स्थायिक झालं.<br />
          पण विजयचं ते डाव्या हाताने वहीच्या उलट्या बाजूने लिहिणं आणि ते
          डिप्रेशन मी कधीच विसरू शकले नाही.
        </p>
        <p>
          <a href="mailto:kavitadjoshi@gmail.com" target="_blank"
            >kavitadjoshi@gmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आणि पाणी वाहतं झालं…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आणि पाणी वाहतं झालं…",
    english: "",
  },
  short: {
    marathi:
      "शिक्षकांनी विद्यार्थ्याला आपलं मानलं की त्यांचा नेमका सल्ला नेमक्या वेळी कसा मोलाचा ठरतो, त्याबद्दल... कविता जोशी शाळेव्यतिरिक्त कोणत्याही आस्थापनात (म्हणजे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22350.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
