import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22380"
  class="post-22380 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नीलिमा सहस्रबुद्धे</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22380-0-IMG_9914.JPG"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          सुमारे वीस वर्षांपूर्वीची गोष्ट आहे. पुणे विद्यापीठातल्या आयुका या
          संस्थेने शालेय शिक्षकांसाठी एक कार्यशाळा आयोजित केलेली होती.
          वेगवेगळ्या ठिकाणांहून शिक्षक आले होते. विज्ञानातील पदवी, पदव्युत्तर
          शिक्षण घेतलेले किंवा डॉक्टर, इंजिनीअर झालेलेही काहीजण सहभागी झाले
          होते. विषय होता विज्ञान शिक्षणाचा. हवेतील प्राणवायूचे प्रमाण काढण्याचा
          आपल्या शाळेच्या पाठ्यपुस्तकातला एक प्रयोग मार्गदर्शकांनी सुरू केला.
        </p>
        <p>
          <img
            decoding="async"
            align="right"
            alt="candle.jpg"
            height="300"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22380-1-candle.jpg"
            width="300"
          />
        </p>
        <p>
          बशीमधे मेणबत्ती पेटवायची, बशीत पाणी घालायचं, मग मेणबत्तीवर ग्लास पालथा
          घालायचा. थोड्याच वेळात मेणबत्ती विझते आणि क्षणभरानंतर ग्लासमधे झरझर
          पाणी चढतं. कार्यशाळेला आलेल्या यच्चयावत सर्वांनी पाणी वर का चढतं याचं
          कारण हवेतला प्राणवायू संपल्यानं तिथे निर्वात पोकळी तयार झाली आणि त्यात
          पाणी शिरलं असं उत्तर दिलं. हे चढलेलं पाणी पेल्याच्या साधारण १/५
          असल्याचं दिसतं होतं आणि त्यावरून ग्लासमधल्या हवेत प्राणवायूचं प्रमाण
          १८ ते २० टक्के इतकं असल्याचं सिद्ध होतं, हे आम्हाला शालेय शिक्षणात
          शिकवलं गेलं होतं. हे इतके प्राथमिक प्रयोग दाखवण्याहून जमलेल्या आम्हा
          सर्वांची लायकी बरीच जास्त होती, पण हे मार्गदर्शकांना कसं सांगणार, असा
          विचार माझ्या आणि इतरांच्या मनात येत होता. एवढ्यात त्यांनी प्रयोग पुढे
          नेला. बशीत मेणबत्ती पुन्हा पेटवली, शेजारी आणखी एक मेणबत्ती पेटवली.
          पुन्हा पाणी घातलं, ग्लास घातला. पाणी वर चढू लागलं. आता पाणी १/५च्या
          मानानं बरंच जास्त चढलं होतं. पुन्हा प्रयोग झाला. तीन मेणबत्त्या
          लावल्या होत्या. मेणबत्त्यांच्या संख्येबरोबर जास्त जास्त पाणी चढत गेलं.
          जवळजवळ निम्मा ग्लास पाणी चढलं.
        </p>
        <p>
          आमची सगळ्यांची पंचाईत झाली ! मेणबत्त्या वाढवल्या की ग्लासातला
          प्राणवायू वाढतो असं म्हणण्याइतके तर आम्ही बावळट नव्हतो किंवा ५० टक्के
          प्राणवायू असण्याचा निष्कर्षही मुळीच काढणार नव्हतो. जे घडलं होतं
          त्यामागची तर्कशुद्ध कारणमीमांसा आता भराभरा डोक्यात यायला लागली होती.
          ‘अरे वेडेपणाच झाला की सगळा. ज्वलनामुळे प्राणवायूचा कर्बद्विप्राणिल
          वायू तयार होणार, त्यांची घनता साधारण सारखीच असणार. म्हणजे त्यामुळे
          हवेचे आकारमान कमी होणार नाहीच. शिवाय ज्योत जळताना हवेतला सगळाच्या सगळा
          प्राणवायू वापरता येणंही अशक्य आहे. म्हणजे या प्रयोगाचा हवेतील
          प्राणवायूचे प्रमाण काढण्याशी काहीही संबंधच नाहीये; अगदी वडाची साल
          पिंपळाला इतकाही नाही. जितक्या जास्त मेणबत्त्या तितकी जास्त उष्णता,
          तितकीच जास्त तापलेली हवा. हवा तापताना प्रसरण पावते, आणि तापमान कमी
          झालं की मूळ पदाला येते; म्हणजे कमी आकारमान व्यापते. म्हणजे ग्लास थंड
          होत असताना आतल्या हवेचं आकारमान कमी होतं; साहजिकच तिथे असलेलं पाणी आत
          शिरतं. शिवाय घनरूप मेणाचं ज्वलन होतं, तेव्हा थोडे प्राणवायूचे अणू
          वाफेत म्हणजे पाण्यात रूपांतरित होतील; त्यामुळेसुद्धा हवेचं आकारमान ती
          गरम असताना वाढलेलं असलं तरी, गार झाल्यावर कमी होणार.
        </p>
        <p>
          हे सगळं मला सुचलं पण केव्हा, या कार्यशाळेला आल्यावर!! मलाच काय,
          त्यावेळी तिथे उपस्थित असलेल्या कोणालाही हे आधी सुचलेलं नव्हतं. इतकी
          वर्षं मला कसं कळलं नाही? भौतिकशास्त्र हा तर माझा आवडता विषय. म्हणजे
          उत्तम गुण वगैरे मिळतच असत, पण त्यापलीकडे या विषयात मला रस होता. घरातलं
          वातावरणही अगदी पूरक होतं. श्रद्धांना माझ्या डोेक्यात फारसा वाव नव्हता,
          अशी माझी समजूत होती. अगदी भौतिक शास्त्रात जरी नाही तरी त्याच्याच
          जवळच्या विषयात पुरेसं उच्च शिक्षणही मी घेतलेलं होतं. पण ह्या
          प्रयोगातून असं सिद्ध होत होतं की मी आणि सगळ्यांनीच विज्ञानाच्या
          पाठ्यपुस्तकावर केवळ अंधश्रद्धाच ठेवलेली होती.<br />
          आणि आज मला अचानक काही तरी वेगळंच कळलं होतं. मला विज्ञानात चांगले गुण
          मिळवता आले होते, मला खूप माहिती मिळाली होती. तिचा उपयोगही करता आला
          होता, पण विज्ञान आलंच नव्हतं ! माझी बस चुकली होती !! (व्याख्यान
          ऐकणार्‍या आम्हा सगळ्यांचीच बस चुकली होती.)
        </p>
        <p>
          <img
            decoding="async"
            alt="IMG_9966.JPG"
            height="267"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22380-2-IMG_9966.JPG"
            width="400"
          />
        </p>
        <p>
          एखाद्या प्रयोगातलं विज्ञान समजून घ्यायचं तर काय करायचं असतं? एखादी
          गोष्ट कशी शोधून काढायची असते? सांगितलेल्या गोष्टी निरीक्षणांनंतर स्वतः
          तपासून कशा बघायच्या असतात, समजावून कशा घ्यायच्या असतात? आपणच आपल्याला
          कोणते प्रश्न विचारायचे असतात? का – कसे – कशावरून या प्रश्नांची उत्तरे
          शोधायची तर वस्तुस्थिती पारखून निरखून घ्यायला हवी. तिच्याशी खेळून
          बघायला हवं. असं खेळून बघायचं असतं हे जर माहीत असतं, तर आपण आणखी काय
          काय करून पाहिलं असतं? पाण्याच्या ऐवजी दूध-तेल घेऊन किंवा छोटे मोठे
          ग्लास, छोट्या मोठ्या मेणबत्त्या घेऊन प्रयोग करून पाहिला असता.
        </p>
        <p>
          मार्गदर्शक सर्वांना ह्या प्रयोगामागचं विज्ञान सांगत असावेत. माझं लक्ष
          नव्हतं, तशी गरजही नव्हती. वर चढणार्यान पाण्याला ‘का’ हा प्रश्न माझा
          मला विचारता आलेला नव्हता, त्याच दुःखात मी बुडाले होते. ग्लासात वर
          चढणारं ते पाणी आता माझ्या डोळ्यात तरळायला लागलं होतं.
        </p>
        <p>
          मला हा प्रश्न विचारायला कुणी शिकवलंच नव्हतं. फक्त मलाच नव्हे, त्या
          कार्यशाळेतल्या कुणालाच ते आधी शिकवलं गेलेलं नव्हतं. मार्गदर्शकांनी
          आम्हाला सांगितलं की आपली शिक्षणव्यवस्था (समाजव्यवस्था देखील)<br />
          आपल्याला ‘का’ – हा प्रश्नच विचारायला शिकवत नाही. आणि लहानपणीच प्रश्न
          विचारायला शिकवलं नाही तर पुढे ते कधीही शिकवता येत नाही. आपण मोठी संधी
          गमावलेली असते. आपली बस चुकलेली असते! ही बस चुकल्यानं या प्राणवायूच्या
          प्रयोगाशिवायही आयुष्यात किती काय गमावलंं असेल, त्या सगळ्याची आठवण ठेवत
          मी मनाशी निश्चवय केला, की आता आपली तर ही बस चुकली, कमीत कमी आपल्या
          मुलांची चुकू नये, एवढं तरी आपण करायलाच हवं. आणि त्यासाठी ‘आपली बस
          चुकलीये’ ही जाणीव सगळ्या पालकांनाही करून द्यायला हवी, तरच ही चूक
          टाळण्याचे प्रयत्न करता येतील. हे प्रयत्न काही सोपे नाहीत. एका
          दुसर्याणच्यानी होण्याजोगं हे काम नाही. अनेकांनी असे प्रयत्न करायला
          हवेत; मुख्य म्हणजे शिक्षणव्यवस्थेनं बदलांना तयार व्हायला हवं. पण
          वर्षानुवर्षे प्रयत्न करूनही शिक्षणव्यवस्था अपेक्षित वेगानं काही बदलत
          नाही. याचा परिणाम व्यक्ती, संस्थांच्या प्रयत्नावरसुद्धा होतो.
          व्यवस्थेला चुचकारत शिक्षणकार्यकर्ते काम करत राहतात.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="left"
            alt="IMG_9890.JPG"
            height="267"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22380-3-IMG_9890.JPG"
            width="400"
          />
          अशा परिस्थितीतही जरासुद्धा न डगमगता आणि व्यवस्थेला न घाबरता सातत्यानं
          प्रयत्न करणारं माझ्या नजरेच्या टप्प्यातलं सर्वात लक्षवेधी माणूस म्हणजे
          अरविंद गुप्ता.
        </p>
        <p>
          मला अजून आठवतं, बहुधा ९६ साल होतं. मुंबईला झालेल्या बालविज्ञान
          संमेलनाचे अरविंद गुप्ता अध्यक्ष होते. अध्यक्षीय भाषणाच्या सुरुवातीलाच
          त्यांनी जाहीर करून टाकलं – ‘‘मी भाषण करणार नाही. मी तुमच्याबरोबर
          खेळणार आहे.’’ समोर बसलेल्या दोनेकशे बाल वैज्ञानिकांना आणि त्यांच्या
          शिक्षक-पालकांना त्यांनी पुढचे दोन तास मंत्रमुग्ध करून टाकलं होतं.
          त्यांच्या पोतडीतून आणलेली खेळणी ते एक एक करून मुलांना दाखवत होते.
          खेळणं कसं तयार करायचं ते सांगत होते आणि खेळून दाखवत होते.
          महाराष्ट्रातल्या मुलांसाठी म्हणून गुप्ता मराठीत बोलत नव्हते, हिंदीतच
          बोलत होते. खरं तर ती मराठी किंवा हिंदी नव्हतीच. ती खेळाचीच भाषा होती.
          ते स्वतः खेळ खेळत होते, त्यात रंगून गेलेले होते. त्या खेळांच्या, ते
          सर्वांना दाखवण्याच्या आनंदानं त्यांचा चेहरा लख्ख हसरा दिसत होता.
          समोरचे सगळे श्रोते त्या खेळामधे आपसूक सहभागी होत होते. मनातल्या मनात
          गुप्तांच्या हातांनी खेळून बघत होते.
        </p>
        <p>
          काड्यापेटीतल्या काड्या आणि सायकलची व्हॉल्व ट्यूब यापासून बनवलेले
          त्रिमित आकार, काड्यापेटीला बटणांची चाकं लावून केलेली गाडी, बॅटरीचा
          सेल, स्टोव्हच्या पिना आणि तांब्याच्या तारेचं भेंडोळं वापरून केलेली
          मोटर…. किती खेळांचं वर्णन करू? यादीच्या यादी आहे. संमेलनाहून परत
          आल्यानंतर गुप्तांनी लिहिलेली, एकलव्यनं (भोपाळ) कमीत कमी किंमतीत
          प्रकाशित केलेली पुस्तकं वापरून खेळणी करून बघायचा सपाटाच लागला आमच्या
          घरी. कधी मुलं, कधी मी कधी सगळे एकत्र खेळत बसायचो. या निमित्तानं अरविंद
          गुप्तांशी ओळखही झाली. ते दिल्लीत रहात. कधीमधी तिकडून त्यांची पत्रं
          यायची. त्या पत्रांमधेदेखील ते अधूनमधून ओरिगामीचं एखादं नवीन खेळणं
          पाठवत असत. आम्ही ते बघून इकडे तयार करण्याचा प्रयत्न करत असू.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="left"
            alt="IMG_9956.JPG"
            height="200"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22380-4-IMG_9956.JPG"
            width="300"
          />
        </p>
        <p>
          २००३ साली ते दिल्लीहून पुण्याला आयुकामधे आले. मुक्तांगण विज्ञान
          शोधिकाच्या माध्यमातून मुलांसाठीचं काम आता पुण्यात वेगानं चालू झालं.
          त्यावर्षी डिसेंबरमधे पालकनीतीतर्फे शाळेतल्या आठवी-नववीच्या मुलांसाठी
          एक कार्यक्रम आयोजित केला होता. मुलं वेगवेगळे विज्ञान प्रकल्प करणार
          होती. त्यांना विज्ञानाच्या आकाशातून छानशी सैर करायला मिळावी म्हणून
          अरविंद गुप्ताशी भेट घडवली होती. तेव्हा तर आम्ही साक्षात पुंगीवाला आणि
          त्याच्यामागून जाणारे उंदीरही अनुभवले. शाळेतली साठ-सत्तर मुलं, त्यांचे
          सात-आठ शिक्षक यांच्यासह कार्यक्रम चालला होता. गुप्ता एकएक खेळणं करून
          दाखवत होते, इकडे मोठी मुलं तसं करून बघत होती. तिकडे गुप्ता भिरभिरं करत
          होते, ते कसं ‘अमेझिंग’ आहे असं सांगत होते आणि इकडे ऐंशी भिरभिरी तयार
          होत होती. तिकडे ते वर्तमानपत्राची टोपी शिकवत होते, ती कशी ‘वंडरफुल’
          होते ते दाखवत होते आणि इकडे सगळेजण तशी करून स्वतःला टोपी घालत होते.
          तिकडे गुप्ता स्ट्रॉची पुंगी वाजवत होते आणि आम्ही लहानथोर सगळेच उंदीर
          होऊन या पुंगीवाल्यामागे जायला तयार झालो होतो. ज्या ठिकाणी कार्यशाळा
          सुरू होती, त्या हॉलच्या वरती एक वेगळंच ऑफिस होतं. तिथली काही माणसंही
          येऊन आमच्यात बसली; आमच्या सारखंच उंदीर बनून त्या पुंगीवाल्यामागे
          धावायला लागली.
        </p>
        <p>
          अरविंद गुप्ता खेळायला शिकवतात, म्हणजे खेळणी करता येतील असं एरव्ही
          अजिबात वाटलं नसतं अशा अनेक गोष्टी समोर ठेवतात, आणि आपल्याला खेळायला
          देतात, कसलं कसलं खेळणं होऊ शकतं ते स्वत: करूनही दाखवतात. त्या गोष्टी
          इतक्या मस्त असतात की आपल्यालाही कराव्याशा वाटतात. त्यांनी शिकवलेले
          कितीतरी खेळ मी आधी घरच्या आणि पालकनीतीच्या खेळघरातल्या मुलांना शिकवले.
          नंतर शाळांमधूनही शिकवले. असं शिकवायला गेले की कार्यक्रम तर छानच
          व्हायचा. मुलं खूष असायची, पण तिथल्या शिक्षकांना आणि खरं म्हणजे मलाही
          प्रश्न पडायचेे. नुसतंच खेळून कसं चालेल? त्यामागचं तत्त्वं नको का
          सांगायला?<br />
          अरविंद गुप्तांच्या एकाही कार्यक्रमात मात्र मी कधीही त्यांना तत्त्व
          सांगताना ऐकलं नाही. ते सतत नवनवीन खेळणी शोधत राहतात. त्यात सुधारणा
          करतात, ती आपल्याकडे उपलब्ध असलेल्या सामानातून सहज सोपेपणानं करता यावीत
          म्हणून प्रयोग करून पाहतात. पण ‘त्यामागचं विज्ञान’ असे शब्द मात्र कधीही
          काढत नाहीत. मनावर ह्या प्रश्नावची भरपूर पुटं चढली, आणि खेळावर
          विशेषांकाचं काम सुरू झालं तेव्हा साहजिकच ‘इतके खेळ खेळायला देता पण
          तत्त्व सांगत नाही, असं का’ ते विचारायला मी अरविंद गुप्तांच्या घराची
          वाट धरली. तिथं गेल्यावर काही नवी खेळणी शिकायला मिळणार होती. त्यांच्या
          खास हसर्या स्वरातलं ‘अमेझिंग’ ऐकायला मिळणार होतं.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="right"
            alt="IMG_9932.JPG"
            height="367"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22380-5-IMG_9932.JPG"
            width="250"
          />
        </p>
        <p>
          अरविंद गुप्तांनी ७५ साली आय आय टी कानपूरमधून पदवी घेतल्यानंतर ७९
          सालामधे होशंगाबादजवळच्या ग्रामीण मुलांना विज्ञान शिक्षण देण्यासाठी
          शैक्षणिक साधने बनवायला सुरुवात केली. त्याबद्दल पुस्तके लिहायला सुरुवात
          केली. ‘खेल खेल में’ आणि ‘कबाडसे जुगाड’ ही त्यातली पहिली पुस्तके. तेरा
          भाषांत भाषांतरे होऊन ती ५०,००० वर खपली. तेव्हापासूनच त्यांचा खेल
          खेलमें, कबाडसे जुगाड करण्याचा सिलसिला चालूच आहे.<br />
          विज्ञान लोकप्रिय करण्याबद्दल, सहजी उपलब्ध असणार्‍या गोष्टींमधून
          स्वस्त, सहज बनवता येतील अशी विज्ञान खेळणी बनवण्याच्या महत्त्वपूर्ण
          कार्याबद्दल आणि अनन्य साधारण विज्ञान शिक्षक म्हणून त्यांना अनेक
          राष्ट्रीय-आंतरराष्ट्रीय पुरस्कारांनी सन्मानित करण्यात आलेले आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="विज्ञान शिक्षणाच्या वाटेवर भेटलेला फकीर : अरविंद गुप्ता"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विज्ञान शिक्षणाच्या वाटेवर भेटलेला फकीर : अरविंद गुप्ता",
    english: "",
  },
  short: {
    marathi:
      "नीलिमा सहस्रबुद्धे सुमारे वीस वर्षांपूर्वीची गोष्ट आहे. पुणे विद्यापीठातल्या आयुका या संस्थेने शालेय शिक्षकांसाठी एक कार्यशाळा आयोजित केलेली होती. वेगवेगळ्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22380.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
