import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22345"
  class="post-22345 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रियंवदा बारभाई</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >शाळांना मिळणारं अनुदान त्यांना खरंच मिळतं का?<br />
                  ज्यासाठी मिळतं त्यासाठी वापरलं जातं का?<br />
                  या प्रश्नांच्या अनुषंगाने केलेला अभ्यास.<br />
                </strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          शिक्षण हक्क कायद्याच्या अंमलबजावणीचे पहिले वर्ष संपलेे. या नव्या
          शैक्षणिक वर्षाच्या पहिल्या दिवशी काही शाळांमध्ये नवीन विद्यार्थ्यांचे
          चॉकलेट आणि गुलाबाचे फूल देऊन स्वागत केले गेले. जिल्हा परिषदेच्या
          शाळांमधली पटनोंदणी वाढवण्यासाठी महिलांसाठी हळदी-कुंकू कार्यक्रम,
          शालाबाह्य मुला-मुलींच्या पालकांना ‘पत्र’(!)अशा अनेक प्रकारे ‘स्कूल
          चलो’चा नारा शिक्षणमंत्री, नगरसेवक, इ. लोकप्रतिनिधींकडून ऐकू येतो आहे.
          (हळदी-कुंकू या कार्यक्रमाच्या मागची इच्छा जरी पालकांनी शाळेशी ओळख करून
          घ्यावी अशी असली तरी अशा प्रकारच्या धार्मिक संदर्भ असलेल्या आणि विवाहित
          आणि पती जिवंत असलेल्यांनाच आमंत्रण देणारा तो प्रसंग मानला जात असल्याने
          उगाचच चुकीचा संदेश त्यातून दिला जातो आहे.)
        </p>
        <p>
          आपल्या देशातल्या प्रत्येक मुलामुलीला आता शिकण्याचा हक्क आहे, आणि
          त्यांनी शिकावे ही सरकारची जबाबदारी आहे असे सरकारने मान्य केलेले आहे हे
          चांगलेच आहे. तरी त्याच वेळी ज्या शाळांमधे मुलामुलींनी दिवसाचे पाचसहा
          तास घालवायचे, प्रसंगी त्याआधी आणि नंतर काही वेळ चालून, प्रवास करून
          त्यांना घरी पोचावे लागणार, त्या शाळांची दुरवस्थाही दिसून येते आहे.
          पुणे जिल्हयात सुमारे ४०% शाळांमधे विद्यार्थिनींसाठी स्वच्छतागृह
          बांधलेले नाही. तर जवळजवळ १०% शाळांमधे पिण्याच्या पाण्याची सोय नाही. या
          पायाभूत सोयी नसण्याच्या कारणांमधे नेहमी ऐकू येणारे कारण म्हणजे ‘सरकार
          कडून पुरेसे अनुदान मिळत नाही’!
        </p>
        <p>
          या अनुदानांच्या बाबतीत नक्की काय परिस्थिती आहे? अनुदान प्रत्यक्षात
          मिळतं का? शाळा ते कशासाठी वापरतात? इत्यादी प्रश्नां च्या मुळाशी
          जाण्यासाठी आपल्याला विश्वाेसार्ह माहिती स्रोतांकडे जावे लागेल.
          शिक्षकांनी विद्यार्थ्यांना शिकवणं महत्त्वाचं आहेच. पण त्याव्यतिरिक्त
          शाळेची उत्तम देखभाल, सोयीसुविधा, विद्यार्थ्यांची काळजी घेतली जाणं या
          गोष्टींचाही फायदा शाळेत विद्यार्थी टिकण्यासाठी होतो.
        </p>
        <p>
          ‘असर’ (Annual Survey of Education Report – ASER) या संस्थेतर्फे तयार
          झालेल्या ‘पैसा’ अहवालात ह्या मुद्द्यांवर सखोल अभ्यास झालेला दिसतो.
          ‘असर’ तर्फे दरवर्षी शाळांच्या अनुदानांवर ‘पैसा’ नावाचे सर्वेक्षण
          प्रत्येक ठिकाणच्या सामाजिक गटांच्या मदतीने केले जाते. जनतेच्या
          पैशाच्या खर्चाचा ताळेबंद मांडणारा पैसा अहवाल हा राष्ट्रीय पातळीवरचा,
          नागरिकांनी पुढाकार घेऊन केलेला एकमेव आणि पहिला प्रयत्न आहे असे असरचे
          म्हणणे आहे.
        </p>
        <p>
          शिक्षण हक्क कायद्याच्या अंमलबजावणीचे सर्व शिक्षा अभियान हे साधन आहे.
          म्हणूनच प्राथमिक शिक्षणाच्या संदर्भात शाळांना अनुदाने देणार्यान व सर्व
          गरजांची पूर्तता करणार्याच या अभियानाला महत्त्वाचे स्थान आहे. २००९-२०१०
          मधे सर्व शिक्षा अभियानासाठी २७,८७६.२९ कोटी रुपये मंजूर झाले होते.
          त्यातले साधारणतः ६% (१६३५.३२ कोटी रुपये) शाळांच्या अनुदानासाठी होते.
          ही रक्कम लहान असली तरी ती शाळांच्या खात्यात प्रत्यक्षपणे जमा होत
          असल्याने ‘शाळा व्यवस्थापन समिती’ त्यावर नियंत्रण ठेवू शकते. त्याचबरोबर
          शाळेतील उपलब्ध साधनं, सोयी सुविधा, व्यवस्थापकीय खर्च आणि प्रशिक्षण
          साहित्य यासारख्या दरसाल होणार्यात खर्चाशी या अनुदानाचा थेट संबंध असतो.
        </p>
        <p>
          मागील दोन वर्षात सर्व प्राथमिक शाळांना तीन प्रकारची अनुदाने देण्यात
          आली – १) देखभाल अनुदान (शाळेची इमारत, तिथल्या आधारभूत व्यवस्था नीट
          रहाव्या यासाठी) २) शाळा व्यवस्थापन आणि शाळा चालवण्यासाठी ३) शैक्षणिक
          साहित्य अनुदान (शिकवताना मदतीचे व्हावे असे साहित्य शिक्षकांना विकत
          आणता यावे म्हणून). या शिवाय नवे वर्ग बांधणे, गणवेष, खेळ – विज्ञानाचे
          संच, जादा पुस्तकं इत्यादी गोष्टींसाठी शाळेच्या विशिष्ट गरजेप्रमाणे आणि
          केंद्र – राज्य शासनाच्या मार्गदर्शनाने अनुदाने मंजूर झाली.
        </p>
        <p>
          ‘पैसा सर्वेक्षणाने’ २०१० साली १३०२१ सरकारी प्राथमिक शाळांमधे जाऊन
          माहिती मिळवली. त्यातले महाराष्ट्र राज्याचे आकडे वरील कोष्टकात दिले
          आहेत.
        </p>
        <p>
          इतर राज्यांच्या तुलनेत महाराष्ट्र राज्य खर्च करण्यात अग्रेसर असले तरी
          शैक्षणिक स्थिती काही त्या मानानं आशादायी नाही. त्यात सुधारणेला
          निश्चिषतच वाव आहे. अशा प्रकारे अभ्यास आणि त्यातून होणारे परिस्थितीचे
          आकलन आपल्याला निश्चि तच मार्गदर्शक ठरू शकते.
        </p>
        <p>
          ‘पैसा अहवाल’ सर्वांसाठी उपलब्ध आहे. त्याचा उपयोग शाळा व्यवस्थापन समिती
          व पालकांसमोर शाळांच्या खर्चाची मांडणी करण्यासाठी जरुर करावा. यातून
          माहिती / आकड्यांच्या मदतीने शाळेच्या पातळीवर अधिक सखोल नियोजन करता
          येईल.
        </p>
        <p>
          तसेच शैक्षणिक रचनेतले अडथळे व कमतरता समोर आणून धोरणात्मक निर्णय
          घेणार्याच गटांपुढे ही माहिती ठेवावी. त्यामुळे शैक्षणिक प्रक्रिया सक्षम
          होण्यास मदत होईल.
        </p>
        <p>प्रश्न उत्तर (२००९-२०१०)</p>
        <ul>
          <li>शाळांना अनुदान मिळत होते का? जवळजवळ ९०% शाळांना मिळत होते.</li>
          <li>
            ते अनुदान वेळेवर पोहोचत होते का? ६५% शाळांना अर्ध्या वर्षात पोहोचते.
          </li>
          <li>शाळांना सर्व प्रकारची अनुदाने ८५% शाळांना तीनही प्रकारची</li>
          <li>पूर्णपणे मिळतात का? अनुदाने मिळाली.</li>
          <li>शाळा आपल्याला मिळणारे हे ९१% शाळा अनुदान वापरतात.</li>
          <li>अनुदान वापरतात का?</li>
          <li>शाळा नेमक्या कोणत्या गोष्टींवर गरजेचे साहित्य – ९०%</li>
          <li>खर्च करतात. सोयी सुविधा – ६०%</li>
          <li>इमारत वगैरे आधारभूत व्यवस्था – ५०%</li>
          <li>शाळेत असलेल्या सुविधा</li>
          <li>व त्यांची स्थिती</li>
          <li>७ सुविधा (सर्व) ८%</li>
          <li>६ सुविधा ३०%</li>
          <li>१ सुविधा १%</li>
          <li>स्वच्छतागृह ५५% शाळांमधे वापरण्याजोगं</li>
          <li>३५% कुलूपबंद</li>
          <li>६% वापरण्यायोग्य नाही</li>
          <li>३% अस्तित्वात नाही</li>
          <li>पिण्याचे पाणी ७०% वापरता येणारा नळ / हातपंप</li>
          <li>३०% नळ / पंप नाही</li>
          <li>शाळांची पटस्थिती ९५% शाळांमधे ७५% हून अधिक उपस्थिती</li>
          <li>शाळांमधली शैक्षणिक स्थिती पाचवी आठवी</li>
          <li>दुसरीच्या पातळीचे वाचन ७३% ९२%</li>
          <li>भागाकार ४१% ७४%</li>
          <li></li>
          <li></li>
        </ul>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पैसा २०१० शाळांच्या अनुदानाचा अभ्यास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पैसा २०१० शाळांच्या अनुदानाचा अभ्यास",
    english: "",
  },
  short: {
    marathi:
      "प्रियंवदा बारभाई शाळांना मिळणारं अनुदान त्यांना खरंच मिळतं का? ज्यासाठी मिळतं त्यासाठी वापरलं जातं का? या प्रश्नांच्या अनुषंगाने केलेला अभ्यास....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
