import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22335"
  class="post-22335 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुरेश सावंत</div>
          </div>
        </div>
        <p>
          माझा मुलगा<br />
          रोज रियाज करतो<br />
          सराव करतो<br />
          तालीम करतो<br />
          रंगीत तालीमही करतो.<br />
          धावण्याच्या शर्यतीत<br />
          भाग घेतो.<br />
          १०० मिटर रिले<br />
          ४०० मिटर रिले<br />
          १००० मिटर रिले<br />
          मैदान लांबत जातं<br />
          पण शर्यत संपत नाही<br />
          त्याचं उरी फुटेस्तोवर<br />
          धावणं थांबत नाही.<br />
          तो जेव्हा मैदानावर<br />
          मागे पडतो इतरांच्या<br />
          तेव्हा मी धावू शकत नाही<br />
          त्याला खांद्यावर घेऊन.<br />
          अशावेळी अधिकच अपराधी वाटतं<br />
          आपण बाप झाल्याबद्दल.<br />
          मी बघतो त्याच्या<br />
          रोजच्या टळत जाणार्या<br />
          भुकेच्या वेळा<br />
          झोपेच्या वेळा.<br />
          तो सकाळचे जेवण टाळतो<br />
          धावण्याची वेळ झाली म्हणूनच.<br />
          तो रात्रभचे जेवण टाळतो<br />
          उगीचच झोप येईल म्हणून.<br />
          झोपलाच तर दचकून उठतो<br />
          कसल्याशा अनाम भीतीनं.<br />
          त्याच्या पेंगुळलेल्या डोळ्यांत<br />
          साकळून जातं,<br />
          त्याचं हरवलेलं पोरपण,<br />
          तो ढेकर देतो कोरडा<br />
          अर्धतृप्तीचा<br />
          स्वतःची समजूत घालण्यासाठी.<br />
          मला कौतुक वाटतं<br />
          त्याच्या समंजसपणाचं; पण<br />
          व्याकूळ होण्याशिवाय<br />
          मी काहीच करू शकत नाही.<br />
          मैदानावरून फुललेल्या छातीनं<br />
          तो जेव्हा परत येतो गॅलरीत<br />
          तेव्हा मी त्याचं कौतुक करतो<br />
          सॅल्यूट ठोकतो<br />
          धीरही देतो<br />
          माझ्या काळजाच्या चिंध्या झाकून.<br />
          तो लांब उडी घेतो तो उंच उडी घेतो.<br />
          मला आठवू लागतात रेसकोर्सवरचे घोडे.<br />
          त्यांत दिसतो<br />
          मला माझा मुलगा.<br />
          मी बघतो<br />
          त्याची तारांबळ, ओढाताण<br />
          स्वतःला ओढत नेणं<br />
          आणि त्याचं खुराकाशिवाय वाढत जाणं<br />
          मी बघतो कोडगेपणानं.<br />
          त्याच्या धावांचा स्कोअर<br />
          जेव्हा उमटतो माझ्या<br />
          मोबाईलच्या डोळ्यांत<br />
          एसएमएसच्या अक्षरांनी<br />
          तेव्हा<br />
          मी मोबाईलची पापणी उघडतो<br />
          हलक्या हाताने नि<br />
          धडधडत्या अंतःकरणाने.<br />
          मी थोपटतो पाठ<br />
          माझ्या मुलाची<br />
          मनातल्या मनात.<br />
          आणि मनातल्या मनात<br />
          विचारतो प्रश्न स्वतःलाच<br />
          या धावण्याच्या शर्यतीत<br />
          मीच असतो स्पर्धक तर?<br />
          गाठला असता मी हा आकडा?<br />
          उत्तराच्या प्रतीक्षेत<br />
          मी अधिकच अस्वस्थ होतो.<br />
          पोकळ होत जातो आतून.<br />
          मला आठवतो<br />
          माझ्या वडिलांचा चेहरा<br />
          मी अंधारात चाचपडताना<br />
          कुस्करला गेलेला<br />
          अबोल चेहरा.<br />
          एक बरे झाले की<br />
          ते आज हयात नाहीत !<br />
          नाहीतर<br />
          तेच अधिक<br />
          डहुळले असते<br />
          थर्थरले असते<br />
          माझ्या मुलाच्या छातीतून.<br />
          माझं काळीज कुरतडतं<br />
          त्याचा गिनिपिग होईल की काय<br />
          या भीतीनं.<br />
          माझा मुलगा आता सरावानं<br />
          उंच उडी मारतो<br />
          लांब उडी मारतो<br />
          यदाकदाचित त्याची उडी<br />
          साता समुद्रापार<br />
          गेलीच नाही तर?<br />
          माझ्या मनात उगीचच<br />
          पापशंका डोकावते<br />
          मी त्याचा बाप आहे म्हणून !<br />
          जगातील प्रत्येक बापाला<br />
          असेच वाटत असेल नाही?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझा मुलगा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझा मुलगा",
    english: "",
  },
  short: {
    marathi:
      "सुरेश सावंत माझा मुलगा रोज रियाज करतो सराव करतो तालीम करतो रंगीत तालीमही करतो. धावण्याच्या शर्यतीत भाग घेतो. १०० मिटर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
