import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22309"
  class="post-22309 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          पालकनीतीचे एक हितचिंतक गेली अनेक वर्ष मला दर आठ मार्च या स्त्रीमुक्ती
          दिनाच्या दिवशी आठवणीनं शुभेच्छा देतात. सुरुवातीला ते फोन करत किंवा
          पोस्टकार्ड पाठवत. आता गेल्या काही वर्षात एसएमएस असा नवा पर्याय त्यांनी
          घेतला आहे. संपूर्ण वर्षाकाठी त्यांच्याकडून हा एकच संवाद इतक्या
          नियमितपणे येतो. कुणी शुभेच्छा दिल्यावर आभार मानण्यापलीकडे आपण काय
          करणार? काही वर्ष अशीच गेल्यावर मी त्यांना एकदा विचारलं की इतर
          कुठल्याही दिनापेक्षा स्त्रीमुक्तीदिनाच्या दिवशी पालकनीतीची आवर्जून
          आठवण त्यांना का येते? तेव्हाचं त्यांचं उत्तर लक्षात राहून गेलं आहे. ते
          म्हणाले, स्त्रीमुक्ती आंदोलनात आम्ही चूल आणि मूल ह्या चक्रातून
          स्त्रियांनी बाहेर पडायला हवं असं म्हणायचो. मूल वाढवणं हा गंभीरपणे
          घेण्याचा, लक्षपूर्वक निभावण्याचा असा महत्त्वाचा विषय आहे ह्याकडे
          पुरुषांचंही लक्ष पालकनीतीनं वेधलं. हे आपल्याला साधायला हवं, अशी जाणीव
          करून दिली. स्त्रीमुक्तीचा अर्थ स्त्रियांनी पुरुषांच्या बरोबरीला
          येण्याइतका मर्यादित न ठेवता, पुरुषांनीही स्त्रियांच्या बरोबरीला
          जाण्याची – म्हणजेच समानतेची गरज आहे हे जाणवून दिलं. त्याअर्थानं मला
          पालकनीती हा स्त्री-मुक्ती आंदोलनातलाच एक महत्त्वाचा भाग वाटतो.<br />
          पालकनीतीची सुरवात करताना स्पष्टपणे जरी असा विचार मनात नव्हता तरी मूळ
          दृष्टीमध्ये जाणवलेलं साम्य खरंच आहे. हे साम्य ह्या दोन विचारगटांपुरतंच
          मर्यादित नाही. सामाजिक बदलाच्या इच्छेनं आरंभलेल्या कुठल्याही कामाचं
          केंद्रमूळ समानतेचंच असतं असं आपण बघितलंत तर जाणवेल. आपल्या लोकशाहीने
          म्हटलेल्या धर्म, पंथ, वर्ण, लिंगभाव इ.इ. निरपेक्ष मतदान करण्याच्या
          समान संधीइतकी ही समानता मर्यादित नाहीच, तर ते माणसाचं स्वातंत्र्य आणि
          प्रत्येकाचं असलेलं वेगळेपण संवेदनशीलतेनं समजून, जोडलेलं माणूसपणाचं
          नातं आहे. त्यामुळे समानता याचा अर्थ वैविध्य पाहू न शकणं, सब घोडे बारा
          टक्के म्हणणं असा नाही तर ती माणसामाणसातले फरक सजगपणे स्वीकारणारी पण
          त्या फरकांची किंमत श्रेष्ठ कनिष्ठ या मापानं न ठरवणारी जीवनदृष्टी आहे.
          ह्या दृष्टीनं पाहता आलं तर जाणवतं की जग सुंदर करण्याच्या ओढीनं केले
          जाणारे लहानमोठे कुठलेही प्रयत्न आतून एकमेकांशी जोडलेलेच असतात. त्यांना
          स्थळकाळाचं बंधनही अनेकदा नसतं.<br />
          तीसतीस वर्षांचे आणीबाणीचे कायदे, भ्रष्टाचार यांना कंटाळून गेल्याच
          महिन्यात इजिप्तच्या तरुणाईनं बंड पुकारलं. पोलीस लष्कराच्या
          लाठ्याकाठ्यांना न जुमानता माणसांचे लोंढे घराबाहेर पडले. सत्ताधार्यां
          नी संपर्क माध्यमाच्या, जीवनावश्यक सोईसुविधांच्या नाड्या आवळलेल्या
          असतानाही ह्यांची हिम्मत हटत नाही. लक्षावधी लोक त्या ‘तहरीर’ म्हणजे
          क्रांती चौकात रात्रंदिवस ठाण मांडून बसतात. एकमेकांच्या साथीनं अठरा
          दिवसात इतिहास घडवतात. त्यांच्याकडून प्रेरणा घेऊन आणखीही दोन चार ठिकाणी
          क्रांतीच्या ठिणग्या पडायला सुरुवात होत आहेे.<br />
          अर्थात अठरा दिवसात घडवलेल्या या इतिहासाची सुरम्य फळं चाखायला मिळायला
          अजून बराच अवकाश आहे. जुलमी राजवट पायउतार झाली तरी ज्या समानतेसाठी हा
          अट्टहास केला ते स्वप्न अजून लांबच आहे, त्याला इलाज नाही. पारंपरिक
          पद्धतीचा एकही नेता पुढे न करता केवळ लोकेच्छेतून उभं राहिलेलं बंड – अशी
          जरी इथली संकल्पना आणि इच्छा असली तरी देश लष्करी हातातून काढून घेऊन
          समानतेच्या पायावर उभ्या असलेल्या लोकशाहीपर्यंत जाण्यासाठी त्या
          दृष्टीनंही तयारी करावी लागणारच आहे. हातात काहीही नसताना पैसा, संसाधनं,
          संपर्कमाध्यमं हातातली नसतानाही ज्या नेटकेपणानं हे आंदोलन लढवलं जात
          होतं, ते पाहिलं तर त्यातल्या निदान काहींना त्यांच्यासमोर असलेल्या
          आव्हानांची जाणीव आहे असं मानायला हरकत नाही.<br />
          आपल्याकडची परिस्थिती अगदीच वेगळी. आपल्याकडे तर त्रेसष्ट वर्षांची
          लोकशाही आहे. असं असलं तरी ती समानतेच्या पायावर उभी आहे की काय ते
          आपल्यापैकी सर्वांनाच दिसतं आहे. भ्रष्टाचाराची, पैसे खाण्याची चौकट
          सालोसाल विस्तारत जाते आहे. आताच्या टूजी स्कॅममध्ये जर असे पैसे खाल्ले
          गेले नसते, आणि ते नुसते वाटले असते तरी प्रत्येक कुटुंबाला पन्नास हजार
          रुपये देता आले असते. त्यातल्या काहींना तरी त्यांची अजिबात गरज नव्हती,
          त्यांच्या पैशातून आवश्यक असलेले पूल, रेल्वे वगैरे बर्याचच गोष्टी
          बांधून घेता आल्या असत्या.<br />
          आपल्याला सगळ्यांना एक प्रश्नध रोज पडतोय. काय देश आहे आपला? दर दहा
          पंधरा दिवसांनी आपल्याकडे असलं वाटमारीचं एखादं नवं प्रकरण सापडतं. आपली
          लहान मुलं उपाशी, आपल्या इथल्या स्त्रियांच्या रक्तातलं लोह उताराला
          लागलेलं. जवळजवळ निम्म्या जनतेच्या घरात वीज नाही. हे सगळं का तर आपला
          देश गरीब आहे. जगातल्या विशेष श्रीमंत माणसातली बरीच भारतात असली तरी
          !<br />
          आपण गरिबीत राहतो, हे खरं आहे, पण त्याचं कारण आपल्याकडे पैसे आणि
          संसाधनं नाहीत असा नसून आपल्या राज्यकर्त्यांना समानतेचा अर्थ अद्यापि
          नीट समजलेला नाही असा आहे. भ्रष्टाचार करणारी माणसं इतर काहीही असली नसली
          तरी त्यांचा आतून विश्वारस समानतेवर असत नाही. समानता ही जीवनदृष्टी आहे.
          ती जीवनाच्या वेगवेगळ्या अंगांना वेढून असते. माणसं जन्माला येतात,
          तेव्हाच मरणार असतात, हे ठरलेलं असतं, इतिहासही कुणी दुसरे आणि नंतरच
          लिहिणार असल्यानं त्याच्या पानांवरही आपला अधिकार नसतो, तरीही जीवन सुंदर
          आहे, जगण्यालायक आहे असं माणसं म्हणतात ते कशासाठी?<br />
          आपल्या हातात असलेल्या काळात आपल्या हातांनी जग सुंदर करण्याचा आटोकाट
          प्रयत्न करणं, म्हणजेच जगण्यावर प्रेम करणं, असं मला वाटतं. भ्रष्टाचार
          करणं, स्वत:ची तुंबडी भरणं, आपल्याहून वेगळ्या धर्माच्या, जातीच्या,
          लिंगभावाच्या, सामाजिक स्थितीतल्या, देशातल्या लोकांना आपल्याहून खालचे
          किंवा वरचे समजून त्याचा अहंगंड वा न्यून बाळगणं ह्यामध्ये असा प्रयत्न
          अजिबात येत नाही. मग अशा माणसांना माणसाच्या जातीवर खऱ्या अर्थानं प्रेमच
          करता येत नाही.<br />
          स्त्री-मुक्ती दिनाच्या निमित्ताने त्याचा संदर्भ समानता, पालकनीती, आपलं
          सर्वांचं जगणं अशा सगळ्यांशी लावून घेण्याचा प्रयत्न करते आहे. त्याच
          वेळी समोर पडलेल्या वर्तमानपत्रात आपल्या महाराष्ट्राच्या
          उद्योगमंत्र्यांचं विधान आहे -स्त्रियांना घर आणि मुलं सांभाळण्याचा
          नैतिक हक्क आपल्या संस्कृतीनं दिलाय तो आधी पार पाडा, नवर्यानबद्दल
          तक्रारी करू नका, आरक्षण मागण्यानं काही होत नाही.* – असलं काहीतरी
          त्यांनी म्हणून ठेवलंय. इंदिरा गांधी, सोनिया गांधी याही राजकारणात
          आपल्या गुणवत्तेवर पुढे आल्या, आरक्षणातून नाही – असंही ते म्हणतात.
          ह्यावर आपण काय म्हणणार? सोडून देऊया झालं. त्यांचा त्यांना जगण्याचा,
          जीवन सुंदर करण्याचा अर्थ कळेल तेव्हा कळेल. त्यासाठी आपण त्यांना
          शुभेच्छा तेवढ्या देऊ शकतो. असो.<br />
          स्त्री-मुक्तीदिनानिमित्त आपल्या सर्वांना हार्दिक शुभेच्छा !
        </p>
        <p>(* द हिंदू, २५ फेब्रुवारी २०११, पान क्र. ९)</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय",
    english: "",
  },
  short: {
    marathi:
      "पालकनीतीचे एक हितचिंतक गेली अनेक वर्ष मला दर आठ मार्च या स्त्रीमुक्ती दिनाच्या दिवशी आठवणीनं शुभेच्छा देतात. सुरुवातीला ते फोन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
