import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22299"
  class="post-22299 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          माझ्या दोघी जुळ्या नातींचा सहवास या<br />
          रविवारी मला दिवसभर मिळाला. त्यांचं वय सहा वर्षाचं ! नुकतंच शाळेचं
          स्नेहसंमेलन पार पडलं होतं. एकीनं नृत्यात भाग घेतला होता. तर दुसरीनं
          नाही. मी विचारलं,<br />
          ’’तू का ग भाग घेतला नाहीस?’’<br />
          ‘‘आमच्या बाई मारतात.’’<br />
          ‘‘हो?’’<br />
          ‘‘हो ! आणि मी त्यांना जाऊन सांगितलं.’’<br />
          ‘‘काय सांगितलं?’’<br />
          ‘‘तुम्ही मारता म्हणून मी भाग घेणार नाही.’’<br />
          ‘‘असं सांगितलंस?’’<br />
          ‘‘हो !’’<br />
          ‘‘आणि तुला नाही का बाई मारत?’’<br />
          ‘‘मारतात ना ! पण मला छान कपडे घालून स्टेजवर नाचायचंय. मग मी छान वागते.
          कधी तरी ओरडा खाते आणि कधीतरी मार !’’<br />
          ही गोष्ट आहे डिसेंबर २०१० मधली.<br />
          मोठमोठ्या, प्रथितयश, नामांकित शाळांमधे मुलांना, पालकांना हे अनुभव
          पूर्वीपासूनच येताहेत.<br />
          याच मुलींच्या आईला विचारलं, ‘‘तू बोलली नाहीस का बाईंशी याबद्दल?
          मुख्याध्यापिकांशी तरी बोलायचंस.’’<br />
          ‘‘अगं काकू, आपण बोललं की त्यांना वाटतं आपण तक्रार करतोय. त्यामुळे मग
          आपल्या मुलांवर डूख धरतात.’’<br />
          ‘‘———-’’<br />
          ‘‘आणि एकदा मी बाईंशी बोलले होते भीत भीत ! तेव्हा त्या म्हणाल्या की सहा
          वर्षांच्या मुलांकडून हे सगळं करून घेताना माझ्या सहनशक्तीचा अंत होतो
          अगदी – मग मी मारते. अन् तेव्हा कशी चिडीचुप्प होतात सगळी !’’<br />
          मी निरुत्तर होऊन विचारात पडले !<br />
          १९७० मध्ये आम्ही काही पालकांनी एकत्र येऊन आमच्या मुलांसाठी एक छोटीशी
          शाळा – म्हणजे खेळघर सुरू केलं होतं. तेव्हापासून आजपर्यंत एका मूलभूत
          विचाराबाबत मनात कधीही शंका आली नाही –<br />
          ‘मुलांना मारहाण करण्यानं काहीही साध्य होत नाही.’ आज समाजात अध्ययन –
          अक्षमतेबद्दल जागरुकता येताना दिसते आहे. पण ‘मारणे’ हा उपाय करणारा
          शिक्षक ‘अध्यापन अक्षमता’ या रोगानं पछाडलेला असतो. असमर्थता शिक्षकाची !
          पण त्याचे परिणाम मात्र भोगत असतं एक असाहाय्य छोटं मूल ! त्याला साधं
          तुमच्या चेहर्याकडे पहायला सुद्धा मान नव्वद अंशात वळवावी लागते !<br />
          १९७० सालापासून आजपर्यंत माझा हात कधीही वर उठलाच नाही असा अवास्तव दावा
          मी करत नाही. पण ते एक / दोन प्रसंग अपवादात्मक होते आणि त्या प्रसंगी
          मला तीव्रतेनं जाणवली ती माझी स्वतःची त्या क्षणापुरती असमर्थता – तो
          माझ्या भावनेचा उद्रेक होता. तो क्षण गेल्यानंतर, मी भानावर आल्यानंतर,
          मी सर्वात आधी त्या मुलाची मनःपूर्वक क्षमा मागितली. त्यानंही माझ्या
          गळ्यात आपले दोन्ही हात टाकून, मला मिठी मारून तत्काळ क्षमा केली.<br />
          चुका नकळत घडून जाणं हे ‘माणूस’पणाचं लक्षण आहे. पण त्या चुकांचं समर्थन
          करीत बसणं आणि ती चूक ही चूक नव्हेच तर तो एकमेव रास्त उपाय आहे अशा दृढ
          विश्वासाच्या पायावर सातत्यानं मुलांशी वागणं, त्यांच्यावर सत्ता गाजवणं
          हे ‘अमानुष’ आहे. मुलांच्या तुलनेत मोठ्यांच्या शरीराचं आकारमानसुद्धा
          त्यांना भीती वाटू शकण्याइतकं मोठ्ठं असतं. लहानपणी निमूटपणे मार आणि
          ओरडा खात मोठी झालेली हीच मुलं चौदा / पंधरा वर्षांची झाली की शिक्षकांना
          व इतर दादागिरी करत असलेल्या मोठ्यांना जुमानत नाहीत आणि वेगवेगळ्या
          प्रकारची आव्हानं त्यांच्यापुढे उभी करून त्यांना हतबल करतात.<br />
          आम्ही काही समविचारी व्यक्ती नेहमीच एकत्र येऊन या विषयावर संवाद साधत
          असू. प्रत्येकाला आपापल्या अनुभवांमुळे खूप अस्वस्थता आली होती. काहीतरी
          करण्याची गरज जाणवत होती. या व्यक्तींमधे काही मुलांशी निगडित कार्य
          करणार्या संस्थांचे कार्यकर्ते होते, शिस्तीबाबत शाळेच्या आग्रही आणि
          चुकीच्या धोरणामुळे पोळलेले आई-बाबा होते. मुलांना मारहाण करणार्या हिंसक
          प्रवृत्तीच्या आततायी शिक्षकांना पाठीशी घालणारे शासनाचे अधिनियम व
          आपल्या मुलांवर होणार्या अन्यायाविरुद्ध पाऊल उचलण्यास घाबरणारे पालक,
          यांच्या पराभूत मानसिकतेला कंटाळलेल्या व ती बदलण्यासाठी काही करण्यास
          उत्सुक असलेल्या काही व्यक्ती – अशा सर्वांच्या विचार मंथनातून २००६
          मध्ये ‘अ-भय अभियाना’चा जन्म झाला.<br />
          ‘‘हिंसेतून कोणताही प्रश्न सुटत तर नाहीच, उलट तो जास्तच बिकट बनतो’’ –
          यावर दृढ विश्वास असणारी ही सारी मंडळी वारंवार भेटू लागली. फोर्ब्ज
          मार्शल, अक्षरनंदन शाळा, आयडेंटिटी फाऊंडेशन, मासूम, झेन्सार फाऊंडेशन,
          प्रिझम फाऊंडेशन व इतर समविचारी व्यक्ती असा हा सकारात्मक गट कामाला
          लागला.<br />
          आमचा विषय फारच व्यापक आणि सर्वस्पर्शी होता – घरी पालकही मुलांशी अयोग्य
          पद्धतीने वागत असतातच – मुलांना मारहाणही करतातच. मग अभियानानं सुरुवात
          कुठे आणि कशी करावी या प्रश्नावर भरपूर ऊहापोह झाला व खालील विचार
          आम्हाला स्पष्ट झाला. ‘शिक्षक हे जाणीवपूर्वक या क्षेत्रात प्रवेश करतात,
          मग त्यांची या क्षेत्रात येण्याची कारणं काहीही असू देत. त्यांना डी.एड्.
          किंवा बी.एड्. हे प्रशिक्षण पूर्ण करावंच लागतं. या प्रशिक्षण कालावधीत
          मुलांच्या वाढीच्या व विकासाच्या विविध टप्प्यांचा व त्यानुसार बदलणार्या
          त्यांच्या मानसिकेतचा अभ्यासही त्यांना करावा लागतो. मुलांबरोबर वागायचं
          कसं याचं प्रशिक्षण त्यांना मिळतं. त्यांच्या तुलनेत बहुसंख्य पालक
          याबाबतीत अनभिज्ञ असतात. शिक्षकांनी ‘शिक्षक’ या नात्याने पालकांना
          मार्गदर्शन करणं अपेक्षित आहे.’<br />
          आम्ही सुरुवात शिक्षक – प्रशिक्षण व समाजात जाणीव – जागृती या दोन
          मार्गांनी करण्याचं ठरवलं. हे सगळंच काम केवळ आत्मीयतेच्या प्रेरणेमुळे
          आम्ही करत होतो. दोन / तीन पायाचे भक्कम दगड होते व बाकी सभासद वेळ मिळेल
          तसा आपला सहयोग देत होते. कोणकोणत्या मार्गानं शिक्षकांपर्यंत व
          समाजापर्यंत पोचायचं याबद्दल विचार झाला आणि काही पर्याय निश्चित केले
          –<br />
          १. शाळांमधे कोणकोणत्या शिक्षा केल्या जातात याची माहिती मिळवणे.<br />
          २. ती माहिती मिळवण्यासाठी प्रश्नावली तयार करणे, ती पालक, विद्यार्थी व
          शिक्षकांकडून भरून घेणे.<br />
          ३. मिळालेल्या माहितीचे वर्गीकरण करणे.<br />
          ४. चर्चासत्रे, परिसंवाद, तज्ज्ञांची व्याख्याने तसेच प्रदर्शने आयोजित
          करणे.<br />
          ५. प्रदर्शनासाठी पोस्टर्स तयार करणे.<br />
          ६. सर्व कार्यक्रम आयोजित करताना ते एकतर्फी व कंटाळवाणे होणार नाहीत आणि
          सर्व उपस्थितांचा वैचारिक व मानसिक सहभाग त्यात असेल याची काळजी घेणे. हे
          उद्दिष्ट साध्य करण्यासाठी खालील पद्धतीने काम करण्याचे ठरले.<br />
          ६.१ प्रेक्षकांना चिठ्ठ्या देऊन त्यांचे प्रश्न / विचार मागवणे.<br />
          ६.२ काही लहान लहान चित्रफिती दाखवून त्यावर उपस्थितांच्या प्रतिक्रिया
          मागवणे.<br />
          ६.३ नाट्यरूपानं काही प्रश्नांची मांडणी करणे.<br />
          ७. प्रतिज्ञेची मोहीम – जास्तीत जास्त शिक्षक व सामान्य नागरिकांपर्यंत
          पोचून मुलांना मारहाण न करण्याच्या प्रतिज्ञेवर सही करण्याचे आवाहन
          करणे.<br />
          ८. ई-मेलद्वारा सह्या गोळा करणे.<br />
          ९. फेसबुकवर ‘अ-भय अभियान’ हा ग्रुप सुरू करणे.<br />
          अ-भय अभियानाच्या या प्रयत्नांमधे शिक्षकांकडून वारंवार आमच्यासमोर
          मांडल्या जाणार्या अडचणींमधे या दोन अडचणी महत्त्वाच्या आहेत असं आम्हाला
          जाणवलं.<br />
          १. वर्गात ६०/७० मुलांना शांत बसवून त्यांना शिकवणं अतिशय अवघड जातं.
          (Class-control) मग मारण्याशिवाय पर्याय उरत नाही.<br />
          २. आम्हाला नाही का आमच्या शिक्षकांनी मारलं? त्यामुळेच आम्ही घडलो.
          बिघडलो नाही !<br />
          पहिल्या प्रश्नाला उपाय एकच नाही तर अनेक आहेत. ‘मूल हा मातीचा गोळा व
          आपण त्याला घडवायचं’ अशा भ्रामक कल्पनांना फाटा देऊन ‘मुलांना पूर्णपणे
          विकसित होण्यासाठी, शिकण्यास प्रेरित करणं’ हे एवढंच आपलं काम आहे – हे
          सर्वप्रथम लक्षात ठेवणं गरजेचं आहे. योजकता आणि कल्पकता वापरून काही
          मोजके शिक्षक न मारता, न रागावता सहजपणे शिकवतात आणि विद्यार्थ्यांचे
          जीवनभराचे मित्र होऊन जातात.<br />
          १५ डिसेंबरला छोट्या दोन नाटुकल्यांनी सुरुवात झालेल्या चर्चेतही हा
          मुद्दा पुढे आलाच होता. त्याचबरोबर, ‘मुलांनी मोठ्यांना आदर दाखवला
          पाहिजे.’ असेही एक मत प्रेक्षागृहातून मांडलं गेलं. अभियानाच्या
          सदस्यांनी त्यावर दोन प्रतिप्रश्न करून त्याचं उत्तर दिलं ते असं की ‘आदर
          ‘दाखवणं’ आणि मनापासून आदर वाटणं या दोन वेगळ्या भावना नाहीत का?’ आणि मग
          ‘मोठ्यांनी का नाही मुलांबद्दल आदर बाळगायचा?’ असाही मुद्दा पुढे
          येतोच.<br />
          हे विद्यार्थ्यांचे जीवनभराचे दोस्त होऊन जाणारे शिक्षक ! काय असेल बरं
          त्यांची खासियत? मला वाटतं ते एक ‘माणूस’ बनण्याचा आटोकाट प्रयत्न
          सातत्यानं करत असतात. इयत्ता तिसरीतला मुलगा दर पाच मिनिटांनी शू करायला
          वा पाणी प्यायला वर्गाच्या बाहेर जेव्हा जातो. तेव्हा त्याला ‘गणिताची
          नावड किंवा आळस’ हेच कारण गृहीत न धरणार्या बाईंनी प्रेमानं चौकशी
          केल्यावर ‘उपाशी पोटी शाळेत येणारं मूल’ ही मध्यमवर्गीय विचार –
          संस्कृतीच्या बाहेरची गोष्ट त्यांना समजली. त्याच्यासाठी त्या डबा आणायला
          लागल्याबरोबर त्याला उदाहरणं सुटू लागली.<br />
          ‘‘अरे मानसा मानसा<br />
          कवा होसील मानूस?’’<br />
          वैफल्यानं ही ओवी लिहिणार्या बहिणाईला या बाईंमधला ‘मानूस’ पाहून दिलासा
          मिळाला असता.<br />
          आम्हाला नाही का आमच्या श़िक्षकांनी मारलं? – या प्रश्नामधे दोन ठळक
          गैरसमज दिसतात –<br />
          एक म्हणजे आम्ही उत्तम घडलो आहोत. आम्हाला नवं काही शिकण्याची वा
          बदलण्याची मुळीच गरज नाहीय. दुसरा म्हणजे आमचं आम्ही स्वतःहून काहीच
          शिकलो नसतो. केवळ मार खाल्ला म्हणूनच आम्ही शिकलो.<br />
          मादाम मॉंटेसरी, गिजूभाई, ताराबाई मोडक, स्वामी विवेकानंद ही आणि
          यांच्यासारखीच व्यापक विचार करणारी सारीजणं मूल हे एक परिपूर्ण
          व्यक्तिमत्त्व आहे. त्याची जोपासना प्रेमानं, समजुतीनं केली तर
          संपूर्णपणे विकसित होऊन ती एक संवेदनशील व जबाबदार व्यक्ती घडेल याच
          श्रद्धेवर काम करत राहिली आणि आजही अनेकजण करताहेत.<br />
          सध्या निर्माण केलेल्या सुरक्षित आणि भीतियुक्त वातावरणात लहानाचं मोठं
          होताना मुलांना प्रत्यक्ष आणि अप्रत्यक्षपणे मोठ्यांकडून काही संदेश सतत
          जात असतात. आणि त्यांचा मेंदू त्यांची नेमकेपणाने नोंद करत असतो.<br />
          ‘ज्याच्या हातात सत्ता असेल त्याचंच सार्यांना ऐकावं लागतं.’ या संदेशाचा
          परिणाम म्हणून मूल निष्कर्ष काढतं – ‘मला कोणत्या ना कोणत्या मार्गाने
          मोठेपणी सत्ता मिळवायलाच हवी?’<br />
          यंत्रणेनं शिक्षकाला सत्ता दिली आहे. हेतू कितीही प्रामाणिक असला तरी
          त्या सत्तेचा दुरूपयोग करून शिक्षक ज्या मुलांसाठी शाळा त्या मुलांनाच
          अमानुष पद्धतीनं वागवू लागला, तर हा आणि हाच संदेश मुलांना मिळतो.<br />
          मार खात, अध्यापन – अक्षम शिक्षकांच्या हाताखालून गेलेला बहुसंख्य समाज
          आणि आजचं नेतृत्त्व ही याच हिंसक प्रवृत्तीची फलितं आहेत.<br />
          ‘कोणत्या मार्गानं सत्ता !’<br />
          ‘सत्ता मिळविण्यासाठी पैसा !’ आणि<br />
          ‘कोणत्याही मार्गानं पैसा !’<br />
          या त्रिसूत्रीवर आजचं नेतृत्त्व उभं आहे.<br />
          मुलांचे डोळे सतत तुम्हा-आम्हाला पाहत असतात. आपलं बोलणं नव्हे तर आपलं
          वागणं ते टिपत असतात. क्षणभर असा विचार करू या की समजा मुलांनी आपल्याला
          ‘सुधारण्या’चं ठरवलं तर? गुटका, शिव्या, दारू इ. बंद, खोटं बोलणं बंद असा
          नियम मोडणार्याला शिक्षा करायची असं आपल्याच पावलावर पाऊल टाकून मुलांनी
          ठरवलं तर? ही वेळ येण्याआधीच आपण स्वतःला बदलवूया.<br />
          १५ डिसेंबरच्या कार्यक्रमात असं म्हटलं गेलं होतं की ते दोन डोळे
          आपल्याला पाहताहेत – याचं आपण कधीच विस्मरण होऊ देऊ नये. त्या दोन
          डोळ्यांचं आपल्याला मनामधेही भय वाटू नये यासाठीच खरं अ-भय अभियान आहे.
        </p>
        <p>
          संपर्क – अ-भय अभियान समन्वयक<br />
          – ९६८९०९७०२०
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भीती न ठाऊक जिथे मनाला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भीती न ठाऊक जिथे मनाला",
    english: "",
  },
  short: {
    marathi:
      "माझ्या दोघी जुळ्या नातींचा सहवास या रविवारी मला दिवसभर मिळाला. त्यांचं वय सहा वर्षाचं ! नुकतंच शाळेचं स्नेहसंमेलन पार पडलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
