import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22296"
  class="post-22296 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                ज्या मुलांना शिकलेल्या गोष्टींचा त्यांच्या जीवनात वापर करायला
                मिळतो, त्यांची जाणून घेण्याची क्षमता जास्त वाढते. ही गोष्ट आता
                संशोधनांनी सिद्ध झालेली आहे. ही अशी जोडणी करण्याचं आव्हान
                नुसत्या वर्गातल्या सरावापेक्षा आनंदाचंही होतं याचं हे एक उदाहरण.
                एरवीही मुलांच्या जीवनात परिमाणांचं स्थान असायला हवंच पण त्याचा
                शालेय अभ्यासात संदर्भ घेतला जात नाही. या लेखातल्या जुन्या
                परिमाणांच्या उल्लेखानं एक वेगळी मजा आणली आहे.
              </p>
              <p>
                अभ्यासक्रमातली समजून घेतलेली प्रत्येक गोष्ट अशी जगण्याशी जोडून
                पहायची, पाहिलेलं मांडायची संधी मुलांना नियमित मिळायला हवी. मग ते
                गणितातले आकार असतील, विज्ञानातले नियम, भूगोलातले नकाशे किंवा
                नागरिकशास्त्रातील माहिती. हे सगळं समजून, जोडून, अनुभवणं आणि
                व्यक्त करणं याचं माध्यम आहे भाषा. म्हणून कोणताही विषय निबंधात
                येऊ शकतो.
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘ताई, निबंध लिहून आणला’ असे वर्गात आल्याआल्या मुलांनी गणिताच्या ताईंना
          सांगितले आणि ताईंना खूप आनंद झाला. त्या ताई म्हणजे मीच. शाळा नुकतीच
          सुरू झाली होती आणि सहावीच्या वर्गात गणितातील पूर्वज्ञानाची उजळणी चालू
          होती. त्यामध्ये मापनाची व परिमाणांची उजळणी घेत होते. इयत्ता तिसरीपासून
          मापनाला सुरुवात होते. इयत्ता चौथी, पाचवीमध्ये मापनावर आधारित बेरीज,
          वजाबाकी, गुणाकार, भागाकार या मूलभूत क्रिया आणि त्यावर आधारित शाब्दिक
          उदाहरणे झालेली असतात. मुलांच्या लक्षात किती राहिले हे पाहण्यासाठी
          बेरीज, वजाबाकी किंवा उदाहरणे घेण्यापेक्षा मला काहीतरी वेगळे घ्यायचे
          होते. मी मुलांना सांगितले की तुम्ही एक निबंध लिहाल का? मुले आश्चर्याने
          माझ्याकडे पाहू लागली – निबंध… आणि गणितामध्ये? मी म्हणाले की
          उन्हाळ्याच्या सुट्टीत काय केले त्याबद्दलचा निबंध तुम्ही लिहायचा आहे,
          पण त्या निबंधात कमीत कमी पाच वेगवेगळी एकके यायला हवीत. सांगा, असा
          निबंध येईल का तुम्हाला लिहिता? मुलांनी ते आव्हान स्वीकारले.<br />
          दुसर्या दिवशी मी वर्गात आल्यावर मला उत्साहानं निबंध लिहिल्याचं मुलांनी
          सांगितलं. एकमेकांनी काय लिहिले असेल याबद्दल प्रत्येकाच्या मनात
          उत्सुकता होती. त्यामुळे प्रत्येकाने आपापला निबंध वाचून दाखवायचे
          ठरले.<br />
          प्रणवने लिहिले होते – सुट्टीत मी मामाच्या गावाला गेलो. त्या गावाचे
          फलटणपासूनचे अंतर पन्नास किलोमीटर आहे. तिथे मी रोज बारा वाजता
          विहिरीमध्ये पोहायचो. त्या विहिरीची खोली सत्तर फूट आहे. वेदांतिकाने
          लिहिले – आम्ही सात वाजता घरी पोहोचलो व शेजारच्या काकूकडून गाईचे दोन
          लिटर दूध आणले. शरयूने लिहिले – आम्ही दुकानात गेलो. बाबांना शंभर रुपये
          मीटरप्रमाणे अडीच मीटर कापड घेतले त्याचे अडीचशे रुपये दिले. सायलीने
          लिहिले – माझ्या मावशीचे शेत बारा एकर आहे. ती शेतात ऊस लावते. तिचा तीस
          ते एकतीस टन ऊस निघतो. प्रियांकाने लिहिले – मी गावात गेले, तिथे
          दुकानातून एक किलो साखर, पावशेर मटकी व दोन किलो बटाटे घेतले. ऋतुजाने
          लिहिले – मी उन्हाळ्याच्या सुट्टीत तासगावला गेले होते. फलटण ते तासगाव
          हे अंतर दीडशे कि.मी. आहे. तिथे पोहचायला दोन ते अडीच तास लागतात. आम्ही
          गेले – त्या दिवशी फलटणचे तापमान बत्तीस अंश सेल्सिअस होते. आम्ही जाताना
          एक डझन आंबे घेतले. निखिलने लिहिले – बाबांनी माझे केस कापले व केस
          कापणार्याला पंचवीस रुपये दिले. नंतर आम्ही आईसाठी १० ग्रॅम सोने घेतले.
          ओंकारने लिहिले – एके दिवशी आम्ही मुंबईमध्ये दुपारच्या दोन वाजता जुहू
          चौपाटीला निघालो व तेथे तीन वाजता पोहोचलो. आम्ही समुद्रामध्ये तीस
          मिनिटे खेळलो. तेथे आम्ही पंचवीस रुपयावाली स्प्राईटची बाटली घेतली.
          तनुश्रीने लिहिले – आम्ही मुंबईला गेलो. पुणे ते मुंबई पोहोचायला तीन तास
          लागले. जाताना दोन लिटरची पाण्याची बाटली नेली होती. जाताना आम्हाला अनेक
          टन ऊस नेणारे ट्रक दिसले. प्रथमेशने लिहिले-मी साडेसहा वाजता उठलो.
          थोड्या वेळाने आंघोळ करून मी ५० मि.ली. दूध प्यायलो. नंतर एक कि.मी. ५०
          मी. चालत बाजारात गेलो. समीक्षाने तर आईला एक तोळयाचा नेकलेस घेतला आणि
          मला खात्री पटली. आमच्या मुलांनी सोने ग्रॅम – तोळ्यातच आणले कुणी किलोभर
          नाही आणले. दूध लिटर मध्येच घेतले, कापड मीटरमध्येच आणले. अंतर मीटर,
          किलोमीटर मध्येच मोजले. ह्याचा अर्थ ही परिमाणे त्यांना कशी वापरायची ते
          अचूकपणे कळलेले होते. शिकवलेला घटक किंवा शिकवायचा घटक याची व्यवहाराशी
          सांगड घातली तर मुलांना त्यात आवड निर्माण होते आणि विषय खूप जवळचा वाटतो
          याची मला खात्री पटली. एरवी होमवर्क पूर्ण न करणार्या चारूशीला व ओंकारने
          देखील अगदी वेळेत निबंध लिहून दिला होता.<br />
          तेजस तसा हळूहळू काम करणारा. त्याने तर सर्वांना एककांचा एक नवा खेळ
          शिकवला. त्याने लिहिले होते – उन्हाळ्याच्या सुट्टीत आजीने आम्हाला एक
          गमतीदार खेळ सांगितला. कुठल्याही वस्तूचे नाव आजीने सांगितल्यावर मुलांनी
          त्याचे एकक सांगायचे. जसे ‘केळी’ म्हटल्यावर ‘डझन’ सांगायचे. गहू
          म्हटल्यावर किलो किंवा क्विंटल, दूध म्हटले की लिटर असे सांगायचे. दोन
          गटांपैकी ज्या गटाला एकक सांगता येणार नाही त्या गटावर भेंडी चढली.<br />
          अशा रितीने या निबंध लेखनात सर्वांनी उत्साहाने भाग घेतला. त्याचबरोबर
          आम्ही जी एककाची यादी तयार केली होती त्यामध्ये इतरांना माहीत नसणार्या
          काही एककांची भर काही मुलांनी घातली. उदाहरणार्थ – विहीर दोन परूस
          (पुरुष) खोल होती. आजी दोन पायली गहू दळायला देते. मामाचे घर पाच खणांचं
          आहे. आमच्या मावशीने तीन गुंठे जागा घेतली. मी दोन छटाक शेंगदाणे आणले.
          अशा प्रकारे एककाचा मुक्त पण अचूक वापर होत होता. फक्त ‘ताप’ मोजण्यात
          काही जणांचा गोंधळ झालेला दिसला. त्याच्याबाबत एक दोन मुलांनी लिहिले
          होते. त्यामुळे मुलांना ताप आणि तापमान मोजण्यातला फरक सांगितला. पाणी
          उकळते ते तापमान १००० सेल्सियस असते आणि ताप येतो तो १०२० फॅरनहैट असतो.
          (१००० सेल्सियस म्हणजे २१२० फॅरनहैट) त्याचप्रमाणे निबंधात न आलेल्या
          काही एककांची चर्चासुद्धा केली. तुमची उंची कशात मोजता? यावर सें.मी.,
          इंच, फूट यांची पण तुलना केली.
        </p>
        <p>
          त्यानंतर मुलांच्या उदाहरणांवर आधारित गणिते करून पाहिली. उदाहरणार्थ,
          प्रणवने ५० कि.मी. व ऋतुजाने २५० कि.मी. प्रवास केला तर दोघांचा मिळून
          किती कि.मी. प्रवास झाला? हे सर्व माझ्या समाधानासाठी. माझ्यातील
          पारंपरिक गणित शिक्षिका मूलभूत क्रिया जमतात ना – हे पाहत होती. खरे तर
          मुले खूप पुढे पोहचली होती. पारंपरिक शालेय चौकटीत आपण मुलांच्या दुनियेत
          डोकावून पाहत नाही. मुलांना खूप काही माहिती असतं. परंतु आपण शाळेत
          त्याचा उपयोग करून घेत नाही. मुलांच्या घरगुती ज्ञानाला शाळेत प्रतिष्ठा
          देत नाही. शाळेतलं ज्ञान हेच खरं ज्ञान असेच ठसविण्याचा प्रयत्न करतो.
          त्यामुळे यापुढे तरी त्यांच्या अनुभवविश्वातून आपला पाठ्यघटक पुढे
          न्यायचा असे मी ठरवले.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गणिताचा निबंध"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गणिताचा निबंध",
    english: "",
  },
  short: {
    marathi:
      "ज्या मुलांना शिकलेल्या गोष्टींचा त्यांच्या जीवनात वापर करायला मिळतो, त्यांची जाणून घेण्याची क्षमता जास्त वाढते. ही गोष्ट आता संशोधनांनी सिद्ध...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
