import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22306"
  class="post-22306 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुजाता लोहकरे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                मुलांना जर भाषेच्या दृश्य प्रतीकांबरोबर मनातल्या अमूर्त कल्पना
                सर्जनशीलतेनं व्यक्त करण्याची संधी मिळाली तर भाषा आत्मसात
                करण्याची वाट सापडते. म्हणूनच शब्दांच्या जोडीनं येणारी दृश्य
                भाषाही विचारात घ्यायला हवी. नाटकं, बाहुलीनाट्य, अभिनयासह गोष्टी
                सांगणं या माध्यमांतून शब्द आणि प्रतिमा एकसाथ समोर येतात.
              </p>
            </div>
          </div>
        </div>
        <p>
          भाषेच्या माध्यमातून माणूस इतरांना काही सांगतो आणि इतरांचं काही समजावून
          घेतो. ऐकण्या-बोलण्यातून माहीत झालेले अमूर्त ध्वनिसंकेत आणि प्राथमिक
          शाळेत शिकत असलेले मूर्त लिपीचे संकेत-अक्षरे- यांची सांगड घालणं ही
          मुलांसाठी एक उडी असते. ‘भाषेचा लहानात लहान घटक म्हणजे मुळाक्षरं, ती
          ओळखता, लिहिता आली की भाषा येते’ असं सर्वसाधारणतः मानलं जातं. पण सुट्या
          मुळाक्षरांना अर्थ नसतो. त्यामुळे प्राण नसलेल्या शरीरासारखं नुसती
          मुळाक्षरं शिकणं हे अर्थाविना तांत्रिक आणि म्हणून कंटाळवाणं होऊन जातं.
        </p>
        <p>
          लिपीची ओळख जर मुलांना त्यांच्या भावविश्वातल्या शब्दांपासून झाली तर ती
          त्यांना परकी वाटत नाही आणि स्वतःच्या मनातल्या अमूर्त शब्दांपर्यंत
          पोचण्यासाठी चित्रभाषेचा फार छान उपयोग होतो. जेन साहींच्या या लेखातून
          त्याचा प्रत्यय येतो.<br />
          मूल शाळेत येतं तेव्हा दैनंदिन व्यवहारात रोज भाषा ‘ऐकत’ आणि ‘बोलत’
          असतं. आवाजांच्या विशिष्ट रचनेची अर्थपूर्णता त्यानं सवयीनं ऐकून ऐकून
          आणि बोलून बोलून अनुभवलेली असते. शाळेत आल्यावर या पूर्वानुभवाचा पूल
          लिखित भाषेशी जोडायचा असतो. ‘लिखित शब्द’ ही त्या विशिष्ट अर्थासाठी
          परंपरेनं ठरलेली एक प्रकारची प्रतीकं असतात. मुलं रोज ऐकत आणि बोलत
          असलेली भाषा आता ‘पहायला’ शिकायचं असतं. मुलांना दृश्यभाषेकडे नेण्यासाठी
          ‘जेन साही’ चित्रभाषेचा पूल महत्त्वाचा मानतात. आपण जे ऐकतो आणि बोलतो
          त्याचं चित्र काढता येतं – तसं या चित्राला नावही देता येतं – ते लिहिता
          येतं – वाचता येतं – याचा प्रत्यय मुलांना देऊ करणार्या अनुभवांच्या
          योजनेवर जेन साहींनी भर दिलाय. सुरुवातीच्या टप्प्यावर मुलांना भाषा
          शिकवणार्या शिक्षकांसाठी हे समजून घेणं विशेष महत्त्वाचं आहे.
        </p>
        <p>
          मुलांना जर भाषेच्या दृश्य प्रतीकांबरोबर मनातल्या अमूर्त कल्पना
          सर्जनशीलतेनं व्यक्त करण्याची संधी मिळाली तर भाषा आत्मसात करण्याची वाट
          सापडते. म्हणूनच शब्दांच्या जोडीनं येणारी दृश्य भाषाही विचारात घ्यायला
          हवी. नाटकं, बाहुलीनाट्य, अभिनयासह गोष्टी सांगणं या माध्यमांतून शब्द
          आणि प्रतिमा एकसाथ समोर येतात.
        </p>
        <p>
          गोष्टींशिवाय आपल्या आयुष्याची कल्पनाही करता येणार नाही. त्यांच्याशिवाय
          आपल्या अस्तित्वातलं काहीतरी मूलभूत हरवल्यासारखं होईल. जणू रंगाविना जग
          किंवा चवीशिवाय अन्न ! आपण लहान असू वा मोठे, आपण कोणत्या ना कोणत्या
          प्रकारच्या गोष्टी सांगत किंवा ऐकत असतोच. हजारो वर्षांपासून गोष्टी
          सांगितल्या जाताहेत आणि हा माणूस होण्याचा एक विशेष मार्गही आहे.
        </p>
        <p>अनुभवांची देवाणघेवाण : चित्रमाध्यमातून</p>
        <p>
          भाषा आणि कला या माध्यमांतून काम करताना मुलांचे स्वतःचे अनुभव हा अत्यंत
          समृद्ध आणि वैविध्यपूर्ण असा स्रोत असतो. मनावर खोलवर ठसा उमटवलेल्या
          अनुभवांना व्यक्त करण्यासाठी मुलं चित्रांचं माध्यम अतिशय लवचीकतेनं आणि
          नेमकेपणानं हाताळतात.
        </p>
        <p>
          पाठकोर्या कागदांना स्टेपल करून मुलांसाठी दैनंदिन्या बनवता येतील.
          मुलांची चित्रे मोठ्या कागदावर चिकटवून भित्तीपत्र बनवता येईल. यात मुलं
          चित्रही काढतील नि त्याबद्दल लिहितीलही. या दोन्ही गोष्टी छान पूर्ण
          करायला मुलांना वेळ द्यायला हवा.<br />
          दोन्हींसाठी चित्रे काढण्याची सुरुवात मुलांच्या स्वतःच्या अनुभवाने
          करावी. त्यामुळे शाळा आणि घर ही दोन वेगवेगळी जगं एकत्र यायला मदत होते.
          मुलं त्यांच्या अनुभवातल्या प्रतिमा सहजपणे काढतात. चित्राचं वर्णन
          करण्यासाठी (captions) मुलांचे शब्द वापरल्यामुळं, मुलांना बोललेले शब्द
          आणि लिहिलेले शब्द यांची जोडणी करायला मदत होते आणि वाचणं सोपं होतं.
          काही मुलांना बोललेले शब्द आणि लिहिलेले शब्द यांच्यातलं अंतर पार करता न
          आल्यानं शिकण्यात अडचणी येत असतात. विशेषतः अशा मुलांसाठी ही कृती मदत
          करते.
        </p>
        <p>
          दैनंदिनी व भित्तीपत्रासाठी मुलांना त्यांच्या स्वतःच्या खास वाटणार्या
          विषयावर विचार करायला उत्तेजन देणं उपयुक्त ठरतं. त्यामुळे चित्रं जिवंत
          आणि नवी होतात. पुनरावृत्ती होत नाही.
        </p>
        <p>
          थोड्या मोठ्या मुलांना दुसरीच कुणीतरी व्यक्ती किंवा प्राणी लिहित आहे
          अशी कल्पना करून लिहायला सांगता येते. दुसर्या कुणाच्या दृष्टिकोनातून
          केलेलं प्रथमपुरुषी लेखन बर्याचदा मुलांना अपरिचित अनुभवांकडे पाहण्याचा
          एक वेगळा दृष्टिकोन देतं.<br />
          मुलांच्या परिचयाचा, आवडीचा एखादा विषय घेता येतो. उदा. आई, पक्षी, झाडं,
          पण त्याबाबत मुलांशी चर्चा करणं महत्त्वाचं आहे. या चर्चेतून उदा. आई हा
          विषय घेतला तर – आई किती वेगवेगळ्या प्रकारची कामं करते? स्वयंपाक करणं,
          भाजी निवडणं, तुमचे केस विंचरणं, लहान भावंडांना सांभाळणं, दुकानातून
          सामान आणणं, लाकूड फाटा गोळा करणं, इ. असे अनेक मुद्दे समोर येतील.
          प्रत्येक मूल आपापला विषय चित्रासाठी निवडेल.
        </p>
        <p>
          विषयाचा विचार करायला, वस्तूकडे किंवा अनुभवाकडे निरखून पाहायला आणि
          काढण्यापूर्वी चित्र मनात उभं रहायला ह्या चर्चेतून मदत होते.
        </p>
        <p>
          चित्रकोश बनवणे<br />
          परिचित शब्दांचे चित्रकोश बनवता येतात. या प्रकारात एका विशिष्ट
          विषयावरील मुलांच्या चित्रांना नावे दिली जातात आणि ती भिंतीवर एकमेकांना
          वाचण्यासाठी लावली जातात. नुसती स्वतंत्र चित्रे बनवून शब्द फळ्यावर
          लिहायचे. मुलांनी आपापल्या चित्रासाठी शब्द निवडून आपल्या चित्राला नावं
          द्यायची असंही करता येतं. अशा तक्त्यांसाठी माझं कुटुंब, माझं घर,
          प्राणी, आमची गल्ली, आमची शाळा, बस असे विषय असू शकतात. सुरुवातीला
          शिक्षक अशी नावे ठळक अक्षरात फळ्यावर लिहू शकतात.
        </p>
        <p>
          गोष्टींना प्रतिसाद देणे<br />
          वर्गात बर्याचदा गोष्टी सांगितल्या जातातच. ही गोष्ट मुलांच्या स्वतःच्या
          चित्रांसाठी, कलेसाठी, अभिव्यक्तीसाठी ‘पाया’ होऊ शकते. त्यामुळे
          मुलांसाठी ती जिवंत होते आणि लक्षातही राहते. मुलं हळूहळू बाहुल्या किंवा
          मुखवट्यांसारख्या दृश्य माध्यमातून वेगवेगळ्या पद्धतींनी मांडलेल्या
          गोष्टींची मजा घ्यायला लागतात.
        </p>
        <p>
          गोष्टीमधील पात्रे व घटना यावर विशेष प्रकाश टाकणं महत्त्वाचं असतं.
          शिक्षक, मुलांच्या मदतीने अपेक्षित चित्राचं वर्णन करून मुलांना मदत करू
          शकतात (फळ्यावर चित्र काढून, त्याची कॉपी करायला सांगून नव्हे). चित्र
          काढायला सुरुवात करण्यापूर्वी मुलांच्या मनात कल्पना स्पष्ट होणे
          महत्त्वाचे आहे. तपशिलांकडे अधिक लक्ष देऊन जिवंत चित्रे काढायला या
          शाब्दिक वर्णनाची मुलांना मदत होते. कधी कधी मुलं ह्यातल्या एखाद्या
          पात्राची भूमिकाही वठवतात. मुलांना एखाद्या विशिष्ट हालचालीचा विचार
          करायला उत्तेजन देता येईल उदा. वाकणे, पळणे, मारामारी करणे इ. एखाद्या
          प्राण्याच्या विशिष्ट लक्षणाबाबत बोलता येईल. गोष्ट कुठे घडते आहे यावरही
          चर्चा होऊ शकते.
        </p>
        <p>
          बडबडगीते आणि कविता<br />
          बडबडगीते, गाणी आणि कवितांसाठी चित्रं काढून मुलं ह्याचं पुस्तक बनवू
          शकतात. सुरुवातीला एक – दोन ओळी निवडून काम करणंही पुरेसं असतं. उदा. लाल
          टांगा घेऊन आता लाला टांगेवाला,<br />
          ऐका लाला गातो गाणे लल्लल लल्लल ला<br />
          – एक होती गाय… ती म्हणे काय? इ.
        </p>
        <p>
          अंकाच्या गोष्टी<br />
          अंकाची प्रतीके आपल्या भोवताली असतात. बहुतेक मुलांना घड्याळ, बस नंबर,
          किमतींची लेबल्स या मधून आकड्यांची माहिती झालेली असते. हळूहळू तोंडी
          शिकलेल्या अंकांची जुळणी मूल लिखित आकारांबरोबर बिनचूकपणे करायला
          लागतं.<br />
          अंकांची गोष्ट एक आठवडाभर चालू शकते. एक तक्ता बनवताना अनेक मुलांचा
          सहभाग घेता येतो. अंकाचे पुस्तक मूल स्वतंत्ररित्याही तयार करू शकतं.
          जसजसा अंक परिचय होत जाईल तसतशी त्यात भर घालत जातं.<br />
          १) अंकाची गोष्ट – अंकाचा तक्ता बनवण्यासाठी एखादी गोष्ट घ्यावी. उदा.
          एका शेतकर्याच्या दोन गायी होत्या, तीन मांजरे, चार कुत्रे, पाच मेंढ्या,
          सहा आंब्याची झाडं, सात कोंबड्या, आठ बदकं, नऊ केळीची झाडं आणि दहा
          मधमाश्या होत्या. अनेक प्रकारच्या गाड्या असलेला रस्ता, अनेक प्रकारची
          माणसं असलेला समारंभ अशा विविध गोष्टी घेता येतील.<br />
          २) अंकाचे पुस्तक – प्रत्येक मूल आपापले अंकाचे पुस्तक बनवते. त्यात एका
          बाजूला अंक आणि एका बाजूला तो अंक दर्शवणारी चित्रे असतात. एक सूर्य, दोन
          डोळे, अशी दहापर्यंत. यामधे ‘चार’साठी चार पायांचा कुत्रा किंवा चार
          चाकांची जीपही असू शकते.<br />
          ३) मुलं आपण पाहिलेल्या अंकांचे अनेक प्रकारचे उपयोग आठवून त्यावर विचार
          करू शकतात व त्याची चित्रे काढू शकतात. उदा. टेलिफोन, घड्याळ, गाड्यांचे
          क्रमांक, नाणी-नोटा, इ.
        </p>
        <p>
          गोष्ट तयार करणे<br />
          आत्तापर्यंत पाहिलेल्या कृतींच्या अनुभवांतून मुलांना दृश्य स्वरूपात
          मांडलेल्या गोष्टींना प्रतिसाद देणे, परिसराचे निरीक्षण करणे, रंग आणि
          रेषांच्या माध्यमातून त्यावर केलेला विचार चित्रित करणे जमू लागते.
          त्यामुळे मुलांमधे आत्मविश्वास निर्माण होण्यास मदत होते. मुले स्वतःच्या
          गोष्टी तयार करून त्यांची चित्रेही काढू शकतात. या मुलांच्या गोष्टींचा
          समावेश वाचन साहित्य<br />
          म्हणूनही करता येतो.
        </p>
        <p>
          एखादी गोष्ट जेव्हा स्वतः स्वतंत्ररित्या तयार करायची असते तेव्हा बहुधा
          मुलांचा उत्साह दांडगा असतो. अशा वेळी या कृती गरजेनुसार एक किंवा दोन
          तासिकांपेक्षा जास्त वेळ देऊन घेता येतात.
        </p>
        <p>
          पुस्तक बनवणे<br />
          १) नेहमीची पुस्तके – कोणत्याही आकारात, व्यवस्थित समास सोडून, जाड
          पुठ्ठ्याचे कव्हर करून, स्टेपल करून अथवा सुई दोरा वापरून.<br />
          २) पानांवरच्या चित्रांचा ठरावीक भाग कट करून त्यावर फ्लॅप बनवायचा.
          फ्लॅप उघडण्यापूर्वी उत्सुकता वाढवणारा प्रश्न/caption त्याखाली लिहायचा.
          पुस्तकाच्या प्रत्येक पानासाठी ही कल्पना वापरायची.<br />
          ३) झिगझॅग पुस्तके (फोल्डर्स) – पातळ लांब कार्डशीट घ्यायचे, दोन्ही
          टोकाकडची पाने मुखपृष्ठ मलपृष्ठ होतात. प्राणी, माणूस, फुलपाखरे या
          आकारातही कापता येतात. दरवाजावर, भिंतीवर लावता येतात, दोरीला टांगताही
          येतात.<br />
          ४) ओरिगामीचा वापर करूनही पुस्तके बनवता येतील.
        </p>
        <p>
          आपलं मूल शाळेत जायला लागलं की त्याला मुळाक्षरं आणि बाराखडी लिहिता आली
          पाहिजे असं वाटणार्या आणि त्यासाठी झटणार्या पालकांची संख्या आजही खूप
          आहे. मुळाक्षरं आणि बाराखडी ज्यासाठी शिकायची ते वाचणं आणि लिहिणं –
          याकडे मुलांना नेणारा मधला पूल कोणता आणि तो चित्रभाषेच्या माध्यमातून
          कसा सांधायचा हे आपल्याला या भागातून स्पष्ट कळतं. याआधीच आपल्याला
          त्याची जाण असेल तर पुनःप्रत्ययाचा – आपलं वाटणं एका जाणत्या प्रयोगाशी
          पडताळून बघण्याचा आनंद आपल्याला मिळेलच. पण आपल्या परिचयाच्या
          वर्तुळातल्या ज्यांना ज्यांना मुलांनी लिहायला वाचायला शिकण्याची सुरुवात
          ग म भ न गिरवूनच करावी असं वाटतं – त्यांच्याशीही आपण नक्की बोलावं.
          त्यामुळं समोरच्याचा दृष्टिकोन लगेच बदलेल असं नाही पण बदलण्याची शक्यता
          तर राहील ! शिवाय अशा बोलण्यातून आपण आपल्याला अधिक स्पष्टतेनं समजू
          शकतो, हे काय कमी आहे?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="भाषा आणि कला – (कलाशिक्षण ते कलेतून शिक्षण)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषा आणि कला – (कलाशिक्षण ते कलेतून शिक्षण)",
    english: "",
  },
  short: {
    marathi:
      "सुजाता लोहकरे मुलांना जर भाषेच्या दृश्य प्रतीकांबरोबर मनातल्या अमूर्त कल्पना सर्जनशीलतेनं व्यक्त करण्याची संधी मिळाली तर भाषा आत्मसात करण्याची वाट...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
