const articleData = {
  content: {
    marathi: `<article
  id="post-22337"
  class="post-22337 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">(संकलन – पालकनीती संपादक गट)</div>
          </div>
        </div>
        <p>
          <strong
            >एप्रिल २०११ च्या पालकनीतीच्या अंकामधे सुमनताई मेहेंदळे यांनी एक
            महत्त्वाचा प्रश्न मांडला होता. ‘‘तरुणपणी ‘सामाजिक भान रुजावं’ म्हणून
            मुद्दाम केलेल्या प्रयत्नांमुळे किंवा असलेल्या परिस्थितीमुळे मुलं
            काही काळ भारावतात पण पुढे त्या भानविचारांचं प्रतिबिंब जीवनावर पडत
            नाही, सारं जगरहाटीप्रमाणे चालतं.’’ अशा प्रकारच्या अनुभवांनी अस्वस्थ
            झालेल्या सुमनताईंनी विचारले होते ‘आपण समाजाचे काही देणे लागतो हा
            विचार या तरुणांच्या मनात कसा रुजवता येईल?’<br />
            समाजाचं देणं लागतो, म्हणजे नेमकं काय करू लागतो, हा प्रश्न किंवा ही
            अपेक्षा म्हणू फक्त तरूणपणी सामाजिक कामाचा, त्यातल्या
            व्यक्ती-परिस्थितींचा परिचय असलेल्यांकडूनच असायचं कारण नाही. ती असावी
            यावर आपलं एकमत असेल तर सर्वांकडूनच ती आहे. तरीही वर उल्लेखलेल्या
            गटाकडून ती अधिकांशानं केली जाते. घरातच सामाजिक कार्याची पार्श्व भूमी
            असलेली मुलंमुली किंवा इतर काही पद्धतीनं सामाजिक कार्य बघायची,
            त्याबद्दल विचार, चर्चा करायची संधी सापडलेली मुलंमुली यांनी ही
            जबाबदारी ध्यानात ठेवावी असं सुमनताईंना वाटत असावं आणि त्यातूनच
            त्यांनी हा प्रश्न उपस्थित केला असावा. हा प्रश्न इथे आज विचारला जात
            असला तरी तशी परिस्थिती आधीच्या पिढीतल्या लोकांमध्येही दिसत होतीच.
            सामाजिक क्षेत्रात अतिशय मोलाचं काम करणार्यास लोकांची मुलं परदेशी
            जातात किंवा अगदी उलट्या दिशेची वागतात असा नियमच असल्याचं पूर्वीही
            म्हटलं जायचंच. अर्थात असं होण्यामागे ज्याची त्याची काही कारणंही
            असणारच. यासाठी वर उल्लेखल्याप्रमाणे पार्श्वभूमी लाभलेल्यांशी बोलून
            बघितलं तर प्रश्नाचा अवकाश आपल्याला थोडा अधिक समजून घेता येईल, म्हणून
            त्यांना त्यांचे अनुभव आणि प्रवास मांडायची विनंती केली. हा सर्व्हे
            नाही किंवा प्रातिनिधिक म्हणावी अशी मांडणीही नाही. पण
            मना-अनुभवांच्या, विचारांच्या, व्यवहाराच्या पातळीवर काय घडत असतं, काय
            रुजतं, काय हुकतं, राहून जातं हे समजायला यातून मदत होऊ शकेल इतकीच
            माफक अपेक्षा आहे.</strong
          >
        </p>
        <p>
          सामाजिक काम अत्यंत मनापासून आणि निरलस वृत्तीनं करणारी माणसं तुलनेनं
          अल्पसंख्यच असतात, तरीही प्रत्येकच काळात अशी माणसं समाजात असतात असं
          दिसतं. आजही कितीतरी जण संस्था-संघटनांच्या माध्यमातून समाजाच्या
          भल्यासाठी आणि भद्र समाजाच्या निर्मितीसाठी प्रयत्नशील आहेत. कोणी
          आरोग्याच्या, आरोग्य हक्काच्या प्रश्नावर काम करतंय तर कोणी शिक्षणाच्या,
          पाण्याच्या, विकासाच्या, स्त्रियांच्या, दलितांच्या हक्कासंदर्भात.
          कामाचा पटही मोठा आहे – थेट लोकांबरोबरचं काम आहे, माहिती देण्याचं,
          जाणीव-जागृतीचं, प्रबोधनाचं, सेवा देण्याचं काम आहे. आणि अभ्यास-संशोधन
          -समर्थन यातून सरकारी धोरणांवर – नीतीवर परिणाम घडवण्याचं काम आहे.
          आजच्या काळात ह्या कामाचं स्वरूप स्वयंसेवी संस्थांच्या माध्यमातून
          विशेषत: दिसतं. अशा संस्थांचं एक व्यापक जाळं जगभरात कार्यरत आहे.
        </p>
        <p>
          गेल्या २५-३० वर्षात समाजकार्याकडे बघण्याचा दृष्टिकोन बदललाय. अगदी
          काटकसरीनं, पोटाला चिमटे काढून समाजासाठी करायचं काम तेच म्हणजे
          समाजकार्य व्यवहाराला, मोहाला, आकर्षणांना कमी मानणं, साधं राहणं, गरजा
          कमी याचा आग्रह, त्याचबरोबर अरसिकतेनं जगणं, सौंदर्यदृष्टीला,
          सर्जनशीलतेला फाटा असं समजलं जायचं. यातही आता बदल होतोय.<br />
          आता या कामाकडे एक व्यवसायदिशा म्हणून पाहिलं जातं. त्याचं शिक्षण
          देणार्याक संस्था आहेत. समाजकार्याचं शिक्षण न घेतलेले पण आपापल्या
          विषयातल्या तज्ज्ञतेचा सामाजिक क्षेत्रासाठी उपयोग करणारेही अनेक जण
          आहेत. डॉक्टर्स, इंजिनियर्स, अर्थतज्ज्ञ, माहिती-तंत्रज्ञान क्षेत्रातले
          तज्ज्ञ, असे अनेकजण व्यक्तीपातळीवर किंवा काही स्वयंसेवी संस्थांद्वारे
          असं काम करत आहेत. एक फरक जरा उठून दिसतो आहे की स्वयंसेवी संस्थांच्या
          भलेपणाबद्दल आज बरेच जास्त प्रश्न लोकांच्या मनात येतात. सामाजिक काम आहे
          याचा अर्थ ते चांगलंच असणार असा सरसकट घेतला जात नाही. पण आपण ह्या
          प्रश्नां च्या भोवर्यातत आत्ता तरी आपला पाय गुंतवणार नाही आहोत.
        </p>
        <p>
          आपण मनापासून केलेल्या भद्र प्रयत्नांबद्दलच बोलणार आहोत. पालकनीतीचं
          खेळघर चालवणार्याप शुभदा जोशी संपादक मंडळाच्याही सदस्य आहेत, त्यामुळे
          त्यांच्यापासूनच सुरुवात करूया.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अधिक सुंदर जगण्यासाठी…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अधिक सुंदर जगण्यासाठी…",
    english: "",
  },
  short: {
    marathi:
      "(संकलन - पालकनीती संपादक गट) एप्रिल २०११ च्या पालकनीतीच्या अंकामधे सुमनताई मेहेंदळे यांनी एक महत्त्वाचा प्रश्न मांडला होता. ‘‘तरुणपणी ‘सामाजिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
