import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22324"
  class="post-22324 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुजाता लोहकरे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                कला ही ‘चित्रकला’, ‘हस्तकला’ अशा तासांमधे बन्दिस्त न करता ती इतर
                विषयांच्या अभ्यासाचं, पूर्वतयारीचं माध्यम कसं होऊ शकतं आणि तेही
                आनंदानं… हे सांगणार्‍या लेखमालेचा या अंकात समारोप होत आहे.
              </p>
            </div>
          </div>
        </div>
        <p>
          सामान्यतः मुलांनी लिहायला, वाचायला, गणित करायला शिकणं आणि चित्रं
          काढणं, रंगवणं किंवा कागद, काटक्यांसारख्या वस्तूंची फाडाफाडी, जोडाजोडी
          करून काही ‘उद्योग’ करणं – या एकमेकांपासून पूर्णतः वेगळ्या दोन गोष्टी
          आहेत असा मुलांना शिकवण्याची जबाबदारी असलेल्या मोठ्यांचा समज असतो.
          मुलांना शिकण्यासाठी असलेल्या अभ्यासक्रमात कला, कार्यानुभव, शारीरिक
          शिक्षण हे अभ्यासाचे विषय म्हणून असले तरीही वर्गांमधे या विषयांना
          ‘अभ्यासेतर विषय’ अशीच वागणूक मिळते. जेन साहींनी या पुस्तकात दिलेल्या
          कृती आणि त्यामागचा विचार समजून घेताना – लेखन, वाचन, गणित, विज्ञान… इ.
          शिकण्याचा पाया कलेच्या माध्यमातून कसा घातला जातो हे लख्ख दिसतं.
        </p>
        <p>
          कोणत्या इयत्तेत मुलांना कोणते विषय शिकवायचे? त्या विषयातले कोणते घटक
          शिकवायचे याचा आराखडा अभ्यासक्रमात ठरवलेला असतो. त्यानुसार विषयवार
          वेळापत्रक बनतं. या वेळापत्रकानुसार शिकवण्याचं बंधन असलेल्या शिक्षकांना
          आणि विषयानुसार घरी मुलांचा अभ्यास घेणार्‍या पालकांनाही – या
          पुस्तकातल्या कोणत्या कृती कोणत्या विषयाच्या अभ्यासाशी जोडलेल्या आहेत –
          हे एका दृष्टिक्षेपात समजून घेण्यासाठी एक तक्ता जेन साहींनी दिलेला आहे.
          त्यानुसार कामाची आखणी करताना काही महत्त्वाचे मुद्दे लक्षात घेणं आवश्यक
          आहे.<br />
          – एखादी विशिष्ट कृती करण्यासाठी आवश्यक ज्ञान व कौशल्य यांची पायाभरणी
          महत्त्वाची असते.<br />
          – कृतींचा विस्तार करण्यासाठीचे मार्ग, कृतीइतकेच महत्त्वाचे आहेत.<br />
          – बहुतांश कृतींमागील कल्पना शिक्षक व पालकांसाठी ‘स्रोत’ म्हणून
          आहेत.<br />
          – ‘संवेदना’ तसेच ‘रंग व रेषा’ या विभागातील कृती एका अर्थाने सर्वच
          कृतींसाठी पाया आहेत. त्या शिक्षकांना कलेच्या तासाला घेता येतील.<br />
          – ‘मूलघटक’ आणि ‘साहित्याचा शोध’ या भागातील कृती वेगवेगळ्या विषयांच्या
          पाठांमधे एक भाग म्हणून समाविष्ट करता येतील, किंवा पूर्ण ‘परिसर अभ्यास’
          म्हणूनही घेता येतील.<br />
          – आकृतिबंध आणि आकार यामधील कृतींसाठी शिक्षकांना गणिताचा प्रत्येक
          आठवड्यातला एक तास देता येईल. आणि गणित शिकण्यासाठी म्हणून यातले
          कापाकापी आणि जोडाजोडीचे खेळ घरीसुद्धा खेळायला देता येतील.<br />
          – भाषा विभागातील कृती शिक्षकांना भाषेसाठीच्या बहुतांश तासिकांमधे
          एकात्म स्वरूपात घेता येतील. त्यामुळं मुलं भाषेचा अर्थपूर्ण, जिवंत वापर
          करायला शिकतील. पाठ्यपुस्तकातील गोष्टींची नाटकं करणं त्यावर चित्रं
          काढणं अशा अनेक विस्तारित कृती शिक्षकांप्रमाणेच घरात पालकांनाही करून
          घेता येतील.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आनंदाचा ठेवा जोपासण्यासाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आनंदाचा ठेवा जोपासण्यासाठी",
    english: "",
  },
  short: {
    marathi:
      "सुजाता लोहकरे कला ही 'चित्रकला', 'हस्तकला' अशा तासांमधे बन्दिस्त न करता ती इतर विषयांच्या अभ्यासाचं, पूर्वतयारीचं माध्यम कसं होऊ शकतं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
