import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22342"
  class="post-22342 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              खेळघराच्या खिडकीतून… सुमित्रा मराठे
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                शिकताना मुलं ताईचं बोट धरून काही पावलं जातात.<br />
                आणि मग बोट सोडून एखादं पाऊल टाकतात तेव्हा
              </p>
            </div>
          </div>
        </div>
        <p>
          महाराष्ट्राचे शैक्षणिक धोरण हळूहळू बदलते आहे. त्याच्याच अनुषंगाने
          झालेल्या शिक्षणतज्ज्ञांच्या बैठकीत सहभागी होण्याची संधी मिळाली.
          तेव्हाच ‘ज्ञानरचनावाद’ या शब्दाची ओळख भेट झाली.
        </p>
        <p>
          ‘आतापर्यंत आपण शिक्षणामधे वर्तनवाद स्वीकारलेला आहे. म्हणजे शिक्षकांनी
          ज्ञान द्यायचे व विद्यार्थ्यांनी ते ग्रहण करायचे. यात विद्यार्थ्यांची
          भूमिका कृतिशील नसते. पण ज्ञानरचनावाद रुजवायचा असेल तर ज्ञान ग्रहणात
          मुलांचा कृतिशील सहभाग गरजेचा आहे. मुख्यत्वे ज्ञान हे त्यांच्या
          अनुभवाशी जोडून घेत त्या अनुभवाच्या कक्षा रुंदावण्याचे काम होणे गरजेचे
          आहे. म्हणजेच त्यांच्या ज्ञानाची रचना त्यांनी स्वतःच करायची आहे.
          अर्थातच यामध्ये शिक्षकाची भूमिका ही साहाय्यक मित्राची असेल, तसेच
          शिकण्यासाठी पूरक अनुभव मुलांना मिळण्यासाठी निरनिराळ्या संधी उपलब्ध
          करून देणे हे शिक्षकाचे महत्त्वाचे काम राहील.’
        </p>
        <p>
          हे सारे ऐकताना खूपच छान वाटत होते आणि हे कृतीत आणणे खूपच अवघड आहे
          असेही वाटत होते. पण मनात विचारमालिका सुरू झाली व लक्षात आले की आपण
          खेळघरात वापरत असलेल्या पद्धती या ज्ञानरचनावादाशी खूपच जवळच्या आहेत.
          खेळघरात मुलांना संकल्पना समजाव्यात व त्यांनी त्यांच्या अनुभवातून
          शिकावे यासाठी आम्ही निरनिराळे उपक्रम सतत योजत असतो. गाणी, गोष्टी,
          गप्पा, चित्रं, खेळ या निरनिराळ्या माध्यमातून शिक्षण होत असते. पहिलीत
          पाच मिनिटेही स्थिर बसू न शकणारी मुले जेव्हा खेळघरात येऊ लागतात, तेथील
          उपक्रमात सहभागी होतात, तीच पुढे तिसरीपर्यंत किमान ३० ते ३५ मिनिटे
          वर्गात स्थिर राहून उत्साहाने सहभागी होऊ शकतात. त्यांचा विषयातील रस
          टिकविणे हे मात्र आमच्यापुढचे आव्हानच असते.
        </p>
        <p>
          गेल्या महिन्यात प्राथमिक गटाच्या मुलांना ‘अन्न व अन्नघटक’ शिकवताना या
          अनुभवजन्य शिक्षणाचे प्रत्यंतर आले.<br />
          सर्वप्रथम मुलांना एक तक्ता भरायला दिला. त्यात आपण रोज काय खातो हे
          संपूर्ण आठवडाभर लिहायचे होते. यामुळे मुलांना सहजच निरीक्षण करायची सवय
          लागणार होती. मुलांनी अगदी बारीकसारीक गोष्टींची यादी केली. पुढच्या
          आठवड्यात अन्नघटक या विषयावर गप्पा झाल्या. आधी एका झाडाचे चित्र काढले.
          त्याच्या पानांवर निरनिराळे शब्द लिहिले. ते वाचता वाचता मुलांनी सहजच
          त्यांचे दोन भागात वर्गीकरण केले – प्राणी व अन्नपदार्थ.
        </p>
        <p>
          यातले कोणते प्राणी काय खातात याची यादी तयार केली. उदा. उंदीर, कुत्री,
          मांजर वगैरे – मांजर – दूध पिते, उंदीर खाते. तसेच या सर्व
          प्राण्यांमध्ये एक प्राणी माणूसही होता. तेव्हा एक मुलगी म्हणाली,
          ‘‘माणूस काहीपण खातो.’’ सर्वांचेच मत पडले की माणूस कुत्रा व मांजर सोडून
          सर्व काही खातो. (गप्पा मारताना असे निदर्शनास आले की काही माणसे कुत्री,
          मांजरे पण खातात.) काही मुलांना माहीत होते की आदिवासी लोक उंदीर खातात.
          चिनी लोक साप, झुरळे वगैरेही खातात. पाणी हा एक पदार्थ असा सापडला की
          त्याची गरज सर्वांनाच असते.
        </p>
        <p>
          मग आम्ही अन्नाची गरज का असते या मुद्याकडे वळलो. तेव्हा मुलांनी
          ‘‘वाढीसाठी अन्न लागते,’’ सांगितले. मी म्हटले ‘‘आता माझी उंची, वजन वाढत
          नाही मग मला कशाला अन्न लागते?’’ तेव्हा एकाने सांगितले की शक्ती यावी
          म्हणून अन्न लागते. एकीने भर घातली की अन्न नाही खाल्ले तर अशक्तपणा येतो
          व नंतर माणूस मरून जातो. मग सर्वानुमते अन्न वाढीसाठी, शक्तीसाठी व
          निरोगी राहण्यासाठी लागते, असे ठरले. मग रोजच्या जेवणातले नेहमीचे पदार्थ
          आम्ही या तीन गटात विभागले. त्यानंतर सगळ्यांनी मिळून मटकीची भेळ केली.
          खाल्ली. मग भेळेत जे अन्नघटक होते त्यांचे – वाढ, शक्ती आणि निरोगी
          राहण्यासाठी – या तीन गटात वर्गीकरण केले.
        </p>
        <p>
          पुढे आम्ही त्यांनी भरलेल्या तक्त्यातील पदार्थांकडे वळलो. त्यात खारी,
          पेप्सी, आईसफ्रूट असे पदार्थ होते. हे कुठे टाकायचे असा प्रश्न पडला,
          तेव्हा मुलांनी स्वतःहूनच एक नवीन गट तयार केला ‘आजारी’ पडू शकतो असे
          पदार्थ. पेप्सीने नाक गळते, खारीने ‘शी’ होत नाही.
        </p>
        <p>
          या मुलांच्या सहभागाने झालेली चर्चा फारच आनंद देऊन गेली. कुठलाही उपदेश
          न करता काय खावे व काय खाऊ नये हे सहजच समजले. हाच तो ‘ज्ञानरचनावाद’ का?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आजारी पडण्यासाठी अन्नघटक!!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आजारी पडण्यासाठी अन्नघटक!!",
    english: "",
  },
  short: {
    marathi:
      "खेळघराच्या खिडकीतून... सुमित्रा मराठे शिकताना मुलं ताईचं बोट धरून काही पावलं जातात. आणि मग बोट सोडून एखादं पाऊल टाकतात तेव्हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
