import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22384"
  class="post-22384 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              डॉ. राजेंद्र लागू, डॉ. संजीवनी कुलकर्णी
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >मुलांच्या आयुष्यातील मुक्त खेळांची, मैदानावरच्या खेळांची जागा
                  कमी कमी होत असताना, संगणकीय – न वास्तव खेळ चांगलेच हातपाय पसरत
                  आहेत. मुलांच्या भावविश्वात काहीतरी उलथापालथ घडवताहेत. संगणकीय
                  खेळांची ओढ लागलेल्या मुलांची ही पहिलीच पिढी आहे, तशीच
                  त्यांच्या पालकांचीही.<br />
                </strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          <img
            decoding="async"
            align="“left”"
            alt="sanganakiy.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22384-0-sanganakiy.jpg"
            width="400"
          />
          संगणकाच्या पडद्याकडे थेट नजर लावून अंगात आल्यासारखं, वेगानं त्याच्या
          कळा दाबणारी मुलं आपल्यापैकी बहुतेकांनी बघितली असतील. ते काय करत असतात,
          याची आपल्याला थोडीफार कल्पनाही असेल. संगणकाच्या माध्यमातून खेळता
          येणारे तर्हारतर्हां चे खेळ ही मुलं खेळत असतात. फक्त मुलंच नाही तर
          कामासाठी संगणक ज्यांना उपलब्ध असतो त्यातले बरेच प्रौढही असे खेळ
          खेळतात. गेल्या बारा-पंधरा वर्षात असे खेळ इतक्या झंझावाती वेगानं
          फोफावले, की असे काही खेळ असतात, ते खेळता येतात असं कळेकळेतो ते घराघरात
          येऊन पोचलेसुद्धा. मुलं त्यावर आपली बोटं चालवायला लागली आणि मग
          तुमच्याआमच्यासारख्या पालकांना प्रश्न पडायला लागले; अगदी सहज कौशल्यानं
          आपली लहानगी संगणक वापरतात, याचं आपण कौतुक वाटून घ्यायला हवं की तासंतास
          इतर काहीही न करता त्या चौकोनी पडद्यावर नजर लावून बोटं थिरकवत राहतात,
          हे काहीतरी चुकतंय असं आपण म्हणायला हवं?
        </p>
        <p>
          गेल्या दोन दशकात समाजजीवन हलवून टाकणारे अनेक बदल तंत्रज्ञानानं घडवले.
          समाजातल्या सर्व स्तरांवर हे बदल झालेले दिसत असले तरी प्रामुख्याने आणि
          सुरुवातीला सुशिक्षित शहरी जीवनावर त्यांचा परिणाम होताना दिसतो आहे.
          त्यात ‘संगणक’ आणि त्याची ताकद आणि पोहोच अमर्याद वाढवणार्या ‘महाजाल’
          ह्यांच्या लोकप्रियतेला आणि सर्वत्र पोहोचण्याला महत्त्वाचं स्थान आहे.
          रोजच्या जीवनात संगणकांचा वापर आजकाल जवळजवळ अपरिहार्य मानला गेलेला आहे.
          या अद्भुत यंत्राजवळ एरवी तासंतास करावं लागणारं काम चुटकीसरशी करून
          टाकण्याची क्षमता आहे, आणि दर वर्षी त्याची ही क्षमता पहिल्याहून अधिक
          वाढत जाते आहे. गंमतीची आणि आश्चर्याची गोष्ट अशी की म्हणून कामं पटपट
          संपवून लोक मोकळे झाले आहेत असंही दिसत नाही. महाजालाच्या पंखांवर बसवून
          जादु-ई-दुनियेची सैर करायला नेणार्या या यंत्रात नजरबंद करून खिळवून
          ठेवण्याची क्षमताही आहे; शिवाय महाजालातून अनेकांशी संपर्क, नवीनवी
          माहिती आणि त्याशिवाय अनेक खेळही खेळायला या यंत्रात मिळू शकतात. ते
          मोठ्यांबरोबर लहानमोठ्या मुलांनाही आकर्षित करतात.
        </p>
        <p>
          ऐंशी-नव्वदच्या दशकात व्हिडिओ गेम्स या नावानी काही खेळ बाजारात आले.
          उदाहरण द्यायचं तर पॅकमॅन, टेट्रिस नावाचे दोन खेळ त्यावेळी अतिशय
          लोकप्रिय होते. या खेळात पॅकमॅनचं ‘आ’ वासलेलं तोंड पडद्यावर दिसतं.
          पडद्यावर दिसणारे लहान ठिपके हा पॅकमॅन गट्ट्म करतो. पॅकमॅननं एक ठिपका
          गिळला की खेळणार्या ला एक गुण मिळतो. तीन राक्षस पॅकमॅनला छळायला सोडलेले
          असतात. या राक्षसांच्या तावडीतून वाचवत पॅकमॅनला जास्तीत जास्त ठिपके खाऊ
          घालण्याचा हा खेळ; खेळणार्यातचा हस्तनेत्रसमन्वय जितका बरा असेल तेवढी
          त्याला गुण मिळवण्याची शक्यता जास्त. टेट्रिसमधे अशाच प्रकारे काही आकार
          पडद्यावर वरून खाली पडताना दिसतात, खेळणार्‍यानं कळांच्या साहाय्याने
          खालच्या बाजूला दिसणार्यास नेमक्या खाचांवर ते पाडावेत अशी अपेक्षा असते.
        </p>
        <p>
          अपरिहार्यपणे खोळंबावं लागण्याच्या अनेक वेळा आपल्या आयुष्यात येतात; पण
          अशावेळी न कंटाळता थांबण्याइतका धीर शहरी जीवनाला सरावलेल्यांकडे नसतो.
          त्या वेळाचा खून पाडायला उपयोगी पडणारे हे खेळ मोबाईलच्या आकाराच्या
          छोट्या यंत्रात किंवा मोबाईलमधेही मिळतात. असेच खेळ संगणकावरही उपलब्ध
          असतात. कामाचा कंटाळा आल्यावर अनेकजण त्याचा वापर करतात. काहींना
          कामापेक्षा कंटाळाच जास्त येतो, आणि खेळ खेळणं अपरिहार्य होतं. असो.
        </p>
        <h4>वाढता वाढता वाढे…</h4>
        <p>
          गेल्या पंधरा-वीस वर्षात ह्या खेळांनी लोकांना अक्षरश: वेड लावलेलं आहे.
          सुरुवातीच्या काळातले खेळ तुलनेनं प्राथमिक होते. एरवी आपण खेळतो तेच खेळ
          (उदा. बुद्धिबळ किंवा एकट्यानं खेळण्याचे पत्त्यांचे काही खेळ)
          संगणकावरही उपलब्ध असत, ते आजही अनेकजण खेळतात. त्यानंतरच्या काळात संगणक
          क्षेत्रात बरीच क्रांती झाली. अतिशय सक्षम संगणक तुलनेनं कमी पैशात
          उपलब्ध झाले. तसंच महाजालही पसरलं. संगणकावरच्या खेळातही त्यावरच असलेले
          आणि महाजालाच्या वाटेनं आलेले अशा असंख्य नव्या खेळांची आता भर पडलेली
          आहे. संगणक स्वस्त झाल्यानं घराघरांतही येऊ लागले. महाजालासह संगणक
          उपलब्ध करून देणारी दुकानंही (नेट कॅफे) जिकडे तिकडे सुरू झाली. या
          सगळ्यांचा परिणाम म्हणा किंवा त्यासोबतीनं साहजिकपणे रुढ झालेली घटना
          म्हणा, घराघरातल्या लहान मुलांनाही संगणकाची आणि त्यातल्या खेळांची गोडी
          लागू लागली. पालकांच्या अपेक्षेहूनही वेगानं मुलं संगणक वापरायला म्हणजे
          त्यावरचे खेळ खेळायला शिकली. अक्षरओळख, अंकसंकल्पना शिकण्याहून वेगानं
          त्यांची बोटं संगणकाच्या कळा दाबू लागली आणि पालक अचंबित झाले. बरं,
          एखादंच मूल हे शिकलं असतं तर ते कुशाग्र बुद्धिमत्तेचं निपजलं, असं
          म्हणून त्याच्या आईवडिलांनी झेंडा फडकावला असता. पण बहुसंख्य
          मुलांमुलींनी ही कमाल करून दाखवली; मुलांना ह्या खेळांची- न-वास्तव
          खेळांची- इतकी गोडी लागली की ती तासंतास त्या खेळात रमू लागली.
        </p>
        <p>
          आपल्या मुलांना कसं सांभाळायचं, कुठे ठेवायचं, खेळायला कुठे पाठवायचं हे
          प्रश्न शहरी मातापित्यांना सतावत असतातच. शहरांमधे खेळायला मोठ्ठी
          क्रीडांगणं नाहीत, मित्रमंडळींशी भांडणं झाली आणि आपल्या बाळाला कुणी
          मारलंझोडलं तर, कुठे पडला झडला तर काय करायचं ह्यातून हुकमी सुटका देणारा
          हा नवा खेळ पालकांनाही सोईचाच वाटला. घरी मित्रमंडळी नातेवाईक आलेले
          असताना मुलांनी मधेमधे करून त्रास देऊ नाही किंवा आपल्या अभ्यासात, कामात
          व्यत्यय आणू नाही यासाठी त्यांना गुंतवून टाकण्याचा हा एक नवा मार्ग
          पालकांच्या हाती आला. मुलांनीही या परिस्थितीचा उत्तम फायदा उठवला. शक्य
          असलं तर घरी, नाहीतर नेट कॅफेत जाऊन ती खेळू लागली.
        </p>
        <p>
          महाजालाची संगत नसली तर संगणकीय खेळांचं स्वरूप केवळ प्रणाली लिहून तयार
          केलेल्या खेळांचं असतं. यामध्ये बुद्धिबळ, पत्ते, एखादी राजकन्या किंवा
          तत्सम काहीतरी खतरनाक वाटांनी जाऊन मिळवणं, मोटारींच्या शर्यती, क्रिकेट,
          फूटबॉलसारखे एरवी लोकप्रिय असणारे खेळ अशा गोष्टींचा समावेश आहे.
          क्रीडांगणावर खेळायचे किंवा बघायचे खेळ प्रणालीच्या आधारे खोलीतल्या
          खोलीत कळा दाबत खेळणं आपल्याला विनोदी वाटू शकतं, पण मुलांना ते अतोनात
          आवडतं. हे खेळ अतिशय तयारीनं बनवलेले आहेत त्यामुळे खेळताना कमालीचं
          कौशल्य पणाला लावावं लागतं. महाजालाचा समावेश झाल्यापासून या खेळांमधलं
          वैविध्य अनेकपटींनी वाढलं. पाच-सहा जणांनी आपापल्या संगणकावरून रमीसारखे
          पत्त्यांचे डाव पैसे लावूनदेखील खेळता येतात. तसंच आज उपलब्ध असलेले काही
          खेळ एकाचवेळी हजारो-लाखो लोक जगभरातून खेळत असतात. आता या खेळासाठी काळ
          आणि स्थान या मर्यादा राहिलेल्या नाहीत. या खेळांत भाग घेणारा त्या
          न-वास्तव नाट्यात एक भूमिका स्वीकारतो, आणि निभावतो. बुद्धिबळासारख्या
          खेळात खेळणारे दोघं ज्या प्रकारे न-वास्तव भूमिका घेतात, तसाच हा काहीसा
          प्रकार आहे. खेळणार्‍याच्या कौशल्यावर आणि किती वेळ त्या खेळात
          त्यानं/तिनं दिलेला आहे ह्यावर त्या खेळात मिळणार्‍या भूमिकेचं महत्त्व
          ठरतं. एखादा खेळ किती जण, आणि किती वेळ खेळतात यावर त्या खेळाचा
          लोकप्रियता निर्देशांक ठरतो. आपला खेळ सर्वात लोकप्रिय व्हावा यासाठी
          त्याचे कर्तेकरविते आपलं सर्व प्रकारचं कौशल्य पणाला लावून आपापले खेळ
          असे आकर्षक बनवत असतात की खेळणार्‍याला खेळ सोडावासाच वाटू नये. हे खेळ
          कसे आहेत, कसे खेळले जातात हे वाचकांपैकी काहींनी पाहिलेलं असेल.
          बहुसंख्य खेळ अत्यंत हिंसक असतात.
        </p>
        <p>
          <img
            decoding="async"
            align="“right”"
            alt="sanganak-2.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22384-1-sanganak-2.jpg"
            width="400"
          /><br />
          हा सगळाच प्रकार न-वास्तव असतो हे मानलं तरी अतिशय भयंकर शस्त्रे –
          मशिनगन्स, तोफगोळे आणि छोटी क्षेपणास्त्रं घेऊन पडद्यावर दिसणार्‍या
          सैनिकांना म्हणे आपण उडवायचं असतं. खेळणार्‍यानं आपलं असेलनसेल ते सगळं
          ध्यान त्या संगणकाच्या पडद्यावर गोळा करून चपळ आक्रमकतेनं खेळलं की झालं;
          त्यापलीकडे सहकार्य, योजना आखून त्या पार पाडणं असल्या कुठल्याही
          गोष्टीला या खेळांमधे जागाही नसते आणि तशी गरजही नसते. मारलं जाईपर्यंत
          शक्य तेवढ्यांना यमसदनाला पाठवायचं असा एकमेव विचार खेळणार्यागच्या मनात
          असतो. या खेळांची रचनाच अशी केलेली असते की सातत्यानं हरण्याची भीती
          वाटून माणूस ते खेळतच राहावा. खेळणारे अनेकजणं एकाच वेळी खेळ खेळत
          असल्यामुळे एखाद्यानं जरी खेळणं थांबवून आपला संगणक बंद केला तरी खेळ
          थांबलेला नसतो. आपण वरच्या वरच्या पायर्या जिंकत पुढेपुढे जायचं असतं.
          सुरुवातीच्या पायर्‍या तुलनेनं कमी वेळात कमी श्रमात गाठता येतात. वरच्या
          टप्प्यापर्यंत तुम्ही जाऊ लागलात की लागणारा वेळही वाढत जातो; आपण ज्या
          टप्प्यावर आहोत तिथून खाली घसरू नाही यासाठी देखील खेळत राहावं लागतं.
          यामुळे हा खेळ सोडून जायला खेळणार्‍याचं मन करत नाही. सारखं खेळावं,
          खेळतच राहावं आणि इतरांहून वरवरच्या पायर्यात गाठत राहावं असं त्याला
          वाटत राहातं. ह्या खेळाला अंत असा काही नसल्यानं तुमची नोंदणी जोवर आहे
          किंवा तुम्ही वर्गणी भरता आहात तोवर तुम्हाला खेळायला कुठलीच आडकाठी
          नसते.
        </p>
        <h4>समवयस्क कंपूचा प्रभाव</h4>
        <p>
          शालेय विद्यार्थ्यांमधे आणि नवतरुणांमधे हे खेळ अतिशय लोकप्रिय आहेत. या
          वयाच्या मुलामुलींच्या आवडीनिवडी सहसा आपल्या समवयस्कांच्या
          सांगण्या-वागण्यांवरून ठरतात. आपल्या कंपूत खेळला जाणारा खेळ न खेळण्याचा
          आगाऊपणा करणं म्हणजे मागं पडणं असं इथलं समीकरण असतं. पालकांनी ‘खेळू
          नकोस’ असं म्हटलं तर ते ऐकण्यालाही इथे मागं पडण्याचाच न्याय आहे. आपण
          जावं तिथे जिंकावं, अत्युत्कृष्ट कामगिरी करून दाखवावी, आपल्या नेत्रदीपक
          यशानंच लोकांनी आपल्याला ओळखावं असं वाटणं ही मानवी प्रवृत्तीच आहे.
          नवतरुणांमधे तर ही प्रवृत्ती विशेषत्त्वानं दिसते. अभ्यासात वरचढ
          असणार्याेचं शाळा कॉलेजात सगळीकडे नेहमीच कौतुक होत असतं. क्रीडांगणावर
          तळपणारे वीर आपल्या खेळानं बघणार्या चं लक्ष वेधून घेतात. यातल्या
          कुठल्याही गटात लक्षवेधी म्हणावी अशी बिनतोड कामगिरी करू न शकणारी अनेक
          मुलं असतात. नव्वद टक्के मुलं खरं म्हणजे अशीच असतात. त्यांनाही आपण
          तेजानं चमकावं असं वाटत असतं, अशा मुलांना ही पर्यायी यशाची शक्यता
          आकर्षक वाटते. समवयस्क गटातही ह्या जिंकण्याची बातमी महाजालामार्फत
          पोचलेली असल्यानं इतरांच्या डोळ्यात आपल्या यशाची जाणीवही बघायला मिळते.
          साहजिकच अनेक मुलं या खेळाकडे वेधली जातात. या विषयात झालेल्या संशोधनात
          दिसतं की हे खेळ खेळणार्यां मधे मुलींपेक्षा मुलग्यांचं प्रमाण जास्त
          आहे. एकंदरीनं जगभरातल्या समाजव्यवस्थेतही पुरुषांमधे बेजबाबदारी,
          आक्रमकता अधिक दिसते, त्याचंच हे एक रूप आहे की काय न कळे.
        </p>
        <h4>व्यसनांच्या विळख्यात</h4>
        <p>
          यश मिळवण्याची भूक भागवण्याचा एक उपाय म्हणून या न-वास्तव खेळात मुलं
          शिरतात, आणि तिथेही अपेक्षित यश मिळालं नाही तर मध्यस्थाच्या मदतीनं पैसे
          भरून वरच्या पायर्याष गाठतात. याबद्दलची बातमी वर्तमानपत्रात (सकाळ, दि.
          २४/९/२०११) झळकलेली आठवत असेल. हे खेळ खेळू लागलेल्या एकंदर
          मुलामुलींपैकी सुमारे ८% जणांना याचं व्यसन लागतं, असं संशोधनांमधून
          दिसलेलं आहे. संगणकावर खेळणं म्हणजे काही दारू-सिगारेट नाही, त्याचं कसलं
          आलंय व्यसन, असं ह्या सगळ्या प्रांतात अनभिज्ञ असणार्‍याना वाटेल, पण
          व्यसन लागलेली मुलंमुली ह्या खेळाच्या मोहमायेत इतकी गुंतून जातात की
          त्यांना त्या काळात त्याशिवाय दुसरं काहीही महत्त्वाचं वाटत नाही. इतर
          सर्व व्यसनांमधे दिसतात ती सगळी लक्षणं त्यांच्यात दिसतात. खेळायला
          मिळालं नाही की ती मुलं अतिशय अस्वस्थ होतात. जेवणखाण, कपडे, स्वयंविकास,
          इतरांच्या डोळ्यात दिसणारी स्वप्रतिमा अशा कशाचीच शुद्ध त्यांना उरत
          नाही. व्यसन लागण्यापर्यंत कुठली मुलं पोचतात हे बघितलं तर दिसतं की ही
          सहसा विभक्त कुटुंबातली मुलं असतात. त्यांना वेगवेगळ्या कारणांनी घरात,
          शाळेत अपयशाला तोंड द्यावं लागलेलं असतं. त्यामुळे आलेल्या अस्वस्थतेत
          किंवा निराशेत आवश्यक असलेला आधार घरात अनेकदा सापडत नाही; मग हा आधार ही
          मुलं एखाद्या जाणिवेत, वस्तूत किंवा व्यक्तीत शोधतात, त्यात रमतात. मग ती
          गोष्ट सतत जवळ हवीच असं त्यांना अतोनात वाटू लागतं. ही त्यांच्या
          व्यसनाची पहिली पायरी असते. अशावेळी त्यांना समजून घेणारी आणि सकारात्मक
          वाटेनं नेणारी मदत मिळाली नाही तर ही मुलं आणखी बिघडत जातात. अधिकाधिक
          वेळ खेळ खेळत राहून स्वत:ची आणखीच हानी करून घेतात. गेल्या वर्षी दक्षिण
          कोरियात शहाऐंशी तास सतत न खाता पिता झोपता संगणकावरचे खेळ खेळत राहून
          जीव गमावायला लागलेल्या मुलाची बातमी आपण सगळ्यांनीच वाचली असेल.
        </p>
        <p>
          आमरण खेळाचं हे उदाहरण अगदी टोकाचं मानलं तरी, एरवीही न-वास्तव खेळ
          खेळणार्याण मुलांच्यात आपल्या मित्रमंडळींसोबत मारामार्‍या होण्याचं,
          शिक्षकांशीही वादावादी, भांडणं होण्याचं प्रमाण तुलनेनं जास्त दिसतं.
          त्यांच्या एकंदरीत बोलण्यावागण्यात तुसडेपणा, अरेरावी येते. वर्गात
          नियमित उपस्थिती नसते, परिणामी गुणवत्ताही खालावते. असं का होत असेल याचा
          अंदाज घेऊ पाहिलं तर असं दिसतं की, दिवसाचा शक्य तेवढा वेळ अशा न-वास्तव
          खेळात घालवल्यावर स्वत:च्या मनासाठीही पुरेसा वेळ त्यांच्याजवळ उरत
          नसावा. आजुबाजूचं जग समजावून घेणं, त्यातली आपली भूमिका निभावताना
          विचारात घ्याव्या लागणार्याा असंख्य गोष्टींची जाणीव असणं,
        </p>
        <p>
          आसपासच्या लोकांबद्दल आस्था असणं, त्यांना सहकार्य करणं, अडचणीच्या
          परिस्थितीत त्यांची काळजी घेणं, कुटुंबाचा आणि एकूण समाजाच्या हिताचा
          विचार आपल्या मनात जागता ठेवणं ह्या गोष्टी तर दूरच राहात असाव्यात.
          बालकुमार वयातच ज्या गोष्टी सहजपणं अगदी नकळत उमगायला हव्यात, कौशल्यं
          आत्मसात व्हायला हवीत तो वेळ भलत्याच गोष्टींवर खर्च होतो.
        </p>
        <p>
          या न-वास्तव खेळात सगळेच खेळ हिंसक आहेत असं नाही. शेती करण्याचा –
          फार्मव्हील नावाचा एक खेळही आहे. तो खेळणारी मुलं गजर लावून उठून
          त्यांच्या स्ट्रॉबेरींना किंवा मक्याला पाणी घालतात. आपल्या शेतीप्रधान
          देशातल्या मुलांचं न-वास्तव शेताला पाणी देणं आपल्याला विनोदी वाटतं; पण
          निदान या खेळांत सहकार्य, विधायक विचारांना थोडीफार जागा असते, इतकंच. हे
          खेळही लोकप्रिय आहेत, पण हिंसक खेळांपेक्षा खूपच कमी.<br />
          प्रतिरूप परिस्थिती दाखवणारे काही खेळ आहेत. शहररचना करण्याचा, शेअर
          बाजारात खेळ्या करण्याचा किंवा विमान चालवायला शिकण्याचा वगैरे. ह्या
          खेळांचा वापर शिक्षण कार्यक्रमातही केला जातो.
        </p>
        <h4>खेळांमागचं अर्थकारण</h4>
        <p>
          खेळ बनवणार्‍या कंपन्यांना या व्यवसायात बक्कळ पैसा मिळतोय. ‘वर्ल्ड ऑव्ह
          वॉरक्राफ्ट’ नावाच्या खेळावर जगात दहा कोटी लोकांनी नोंदणी केलेली आहे,
          आणि त्यांचं वार्षिक उत्पन्न ४००० कोटी रुपयांइतकं आहे. असे खेळ बनवण्यात
          बेकायदेशीरही काहीच नसल्यानं, त्यांच्यावर कुठलेही सेन्सॉर नियम सरकारनं
          लावलेले नाहीत. त्यामुळे ग्राहकांच्या मागणीप्रमाणे आणि बक्कळ फायदे
          मिळवत या कंपन्या फुगत जात आहेत. आतापर्यंत हे खेळ खेळायचे असले तर घरात
          बसूनच खेळावे लागत होते, पण आता नव्या तल्लख मोबाईल फोनांवर किंवा
          त्यासारख्या यंत्रांवरही महाजाल कुठेही येऊ शकतं, त्यामुळे एका जागी
          बसण्याची गरजही संपून कुठेही हिंडता फिरता, प्रवास करता करतासुद्धा ते
          खेळता येणार आहेत.
        </p>
        <h4>सावध ऐका, इथल्या हाका</h4>
        <p>
          अशा प्रकारे न वास्तव खेळ आता आपल्या बालकुमारांच्या – नव तरुणांच्या
          जीवनातला मोठा लचका तोडून घेत आहेत, घेणार आहेत हे जाणवल्यावर पुढच्या
          काळातली काही दुष्ट स्वप्नं दिसू लागतात. जीवन समजून घेण्याचा बहुतांश
          वेळ संगणकासमोर बसून घालवल्यामुळे अपुरी समज आलेली अशक्त मनं घेऊन ही
          मुलं समाजात वावरू लागतील. जगाचा अनुभवच न मिळाल्यानं साहजिकच हाती
          असलेल्या- संगणकीय रस्त्यानं पोचलेल्या माहितीलाच जगाचं ज्ञान म्हणून
          स्वीकारून बसतील. हे त्यांच्या जीवनाच्या दृष्टीनं अत्यंत घातक आहे; पण
          याची कल्पना त्यांना येणं अवघडच आहे.
        </p>
        <p>
          गरीब माणूस कधी लांब पल्ल्याची गुंतवणूक करू शकत नाही, ‘उद्याची भ्रांत’च
          त्याला सातत्यानं छळत असते; त्यामुळे भरगच्च फायद्यांची अपेक्षा त्याला
          ठेवताच येत नाही. आर्थिक गरिबीप्रमाणेच मानसिक क्षमतेची गरिबी ओढवलेल्या
          मुलांनाही माणसामाणसातल्या नातेसंबंधात प्रेमाची, वेळाची, आपुलकीची जी
          भरपूर गुंतवणूक करावी लागते, ती करण्याची क्षमता नसेल. ही शक्यता फार
          दूरवरची नाही. अशा मुलांना आसपासच्या माणसांना काही शारीरिक – मानसिक
          अडचण आली, अचानक एखादा गंभीर प्रसंग कुणावर ओढवला तर अशा वेळी काय करावं
          ते उमगणारच नाही. आजही आपल्याला कधीकधी दिसतं की अशा प्रसंगात काही मुलं
          दिग्मूढ होऊन बघत राहतात, किंवा अस्थानी संतापून परिस्थिती आणखीच गंभीर
          बनवतात. न-वास्तव जगातली का असेनात पण सातत्यानं भयंकर युद्धं तसल्याच
          शस्त्रांनी लढणार्याव आणि सातत्यानं त्या युद्धाचेच विचार मनात घोळत
          असलेल्या मुलांमधे जिव्हाळा, करुणा, मऊ हळवेपणा ह्या मानवी वृत्तींचा
          अभाव निर्माण होईल का, ही खरी यामागची भीती आहे.
        </p>
        <p>
          मुलांवर दुष्परिणाम होत असले तरी हे खेळ बनवणार्याी कंपन्या त्यांचा धंदा
          नजीकच्या भविष्यकाळात सोडून देण्याची शक्यता मात्र जराही दिसत नाही. आज
          खेळत असलेली मुलं काही काळानं मोठी होतील, कदाचित त्यांना समजूत येईल आणि
          आयुष्यातल्या अधिक अर्थपूर्ण आणि महत्त्वाच्या गोष्टींमधे गुंततीलही.
          त्यांच्यामागून येणारी पिढी त्यांची जागा घेईल. तंत्रज्ञानही पुढे जाईल,
          आणखी आकर्षक, देखणे खेळ सहजतेनं उपलब्ध होऊ लागतील. अधिकाधिक मुलांना
          आकर्षित करून नेतील.
        </p>
        <h4>आपल्याला काय करता येईल?</h4>
        <p>
          आजची परिस्थिती पाहिली तर पालकांनी प्रोत्साहन दिलं नाही, किंबहुना थोडा
          विरोधही केला तरी त्यामुळे मुलं हे खेळ खेळायचे सोडतील असं वाटत नाही. हे
          खेळ त्यांची समस्त मित्रमंडळी खेळत असल्यामुळे ते खेळणं ही अनिवार्य गरज
          असते. आपण ते थांबवू शकत नाही, हटवादीपणानं बळाचा वापर करून थांबवूही
          नाही. काही बंधनं मात्र घालावी. आय आय टी सारख्या नामवंत संस्थांमधे मुलं
          रात्रभर खेळतच राहतात, आणि सकाळच्या तासांना गैरहजर राहतात हे लक्षात
          आल्यावर तिथल्या व्यवस्थापनानं रात्री महाजाल बंद करण्याचा निर्णय घेतला.
          आपणही वेळाचं बंधन जरूर घालावं. मुख्य म्हणजे मुलं काय करत आहेत, काय आणि
          किती वेळ खेळत आहेत याकडे आपलं बारीक लक्ष हवं. इतरांशी वागताना
          त्याचा/तिचा संयम कमी पडत नाही ना,
        </p>
        <p>
          तो/ती सारखी चिडचिड करत नाही ना, स्वत:पलीकडे जाऊन इतरांसाठी काही
          करण्याची त्याला/तिला इच्छा आहे की नाही यावर आपली नजर असायला हवी.
          म्हणजे खेळाच्या नादात भावनिक, मानसिक वाढ खुंटत नाही ना हे डोळ्यात तेल
          घालून बघण्याची जबाबदारी आज तरी आपली म्हणजे पालकांचीच आहे.
        </p>
        <p>
          हे प्रश्न साथीच्या आजारांसारखे अनेक घरात कमी अधिक प्रमाणात बळावत
          जाताना दिसत असल्यानं त्यासाठी सामाजिक पातळीवरही उत्तरं शोधायला हवी
          आहेत. आपल्या देशात, आपल्या सामाजिक सांस्कृतिक परिवेशात या न-वास्तव
          खेळांचा परिणाम नेमका काय होतो आहे हे समजून घेण्यासाठी संशोधकांनी पुढे
          आलं पाहिजे. आज ह्या विषयात भारतात झालेली संशोधनं फारशी उपलब्ध नाहीत.
          हा सगळाच विषय अगदी नवा असल्यानं या झंझावाताचे नेमके काय परिणाम होतील,
          दुष्परिणाम असतील तर ते टाळण्यासाठी काय करायला हवं हे आपल्याला नेमकं
          माहीत नाही. काही मुलांना व्यसनही लागू शकेल. त्यांना त्यातून बाहेर
          काढण्यासाठी आपल्या समुपदेशकांना, स्वास्थ्यतज्ञांना तयार व्हावं लागेल.
          न-वास्तव खेळ अत्यंत धोकादायक आहेत असं जर संशोधनांमधून स्पष्ट दिसलं तर
          ते बनवणार्यात कंपन्यांवर सरकारला आवश्यक तर बंधनंही आणावी लागतील.
          एकंदरीनं या नव्या प्रश्नाकडे डोळेझाक न होऊ देता सतर्कपणे त्यावर उपाय,
          उपचार करावे लागतील. आजच्या परिस्थितीला या नव्या आव्हानाला तोंड
          देण्यासाठी तयार व्हावं लागणारच आहे.
        </p>
        <p>
          त्यासाठीच पालक, मानसशास्त्रज्ञ, मानसोपचारक, न-वास्तव खेळ बनवणारे
          संगणकतज्ज्ञ, शिक्षणव्यवस्था, सरकार आणि शक्य झालं तर किशोरवयीन आणि
          नवतरुण मुलं-मुली ह्या सर्व संबंधितांना विनंती आहे. ते कृपया इकडे लक्ष
          देतील काय?
        </p>
        <p>
          <em
            ><strong
              >मानवी विकासाकडे नजर टाकली तर ‘आपण जिंकावं’ ही मानवाची मूलभूत
              प्रेरणा दिसते. टोळ्या-टोळ्यांनी राहताना आपल्या नियंत्रणाखालचा
              प्रदेश, आपला आवाका वाढवण्याच्या प्रयत्नात असणार्‍या मानवाला
              दुसर्‍या टोळीशी, माणसांशी युद्ध करणं तर अपरिहार्यच होतं. शिवाय
              जिंकायचं म्हणजे कुणाला तरी हरवलंच पाहिजे. त्या काळाच्या संदर्भात
              वेगळा काही अर्थ शक्यही नसावा. असं असलं तरी, लढाईमधे सरसकट सर्वांना
              असलेला धोका लक्षात आल्यावर दोन्ही गटांकडून एक एक जण किंवा गट लढेल
              आणि तेही सोईस्कर वाटणार्या तर्हेकनं, अशी कल्पना समोर आली असेल, आणि
              ती सर्वांनाच पटली असेल.यातूनच धोक्यांचा आवाका तुलनेनं स्पष्ट
              असलेल्या प्रतीकात्मक युद्धाचा म्हणजे क्रीडा-प्रकारांचा जन्म झाला
              असावा. या क्रीडा-प्रकारात असलेला मृत्यूचा धोका कमीकमी करत आणणं,
              त्यासाठी खेळांचं रूप बदलणं, नियम लावणं हेही साहजिकच घडलेलं असावं.
              काही जणांकडे अशा रणांगणातल्या युद्धासाठी आवश्यक असलेली कौशल्यं,
              शारीरिक क्षमता नसतील पण युद्धासाठी आवश्यक असलेली वैचारिक क्षमता
              भरपूर असेल. त्यांनी शारीरिक रक्तपात आणि त्याबरोबरचे सगळेच कष्ट दूर
              ठेवणारे केवळ बौद्धिक युद्ध करता येण्यासाठी प्रतीकात्मक युद्ध करता
              येण्याजोगे खेळ (द्यूत, बुद्धिबळ, इ.) शोधले असतील. अर्थात असं असलं
              तरीही प्रत्यक्ष युद्धाची, जिंकण्याची, सर्वश्रेष्ठ ठरण्याची खुमखुमी
              आजही लोकांना प्रांतांना, देशांना, देशांच्या टोळ्यांना आहेच हे आपण
              पाहतो. संगणकावर आज खेळले जात असलेले खेळ पाहतानाही याचीच साक्ष
              पटते.<br /> </strong
          ></em>
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="न-वास्तव खेळवणींचा झंझावात"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "न-वास्तव खेळवणींचा झंझावात",
    english: "",
  },
  short: {
    marathi:
      "डॉ. राजेंद्र लागू, डॉ. संजीवनी कुलकर्णी मुलांच्या आयुष्यातील मुक्त खेळांची, मैदानावरच्या खेळांची जागा कमी कमी होत असताना, संगणकीय - न...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22384.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
