import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22322"
  class="post-22322 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. नितीन जाधव</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                पालक म्हणून आपला होणारा गोंधळ काही प्रसंगांच्या निमित्ताने डॉ.
                नितीन जाधव यांनी मांडला आहे. आणि त्यावर ‘पालकनीती’ने उत्तर दिले
                आहे.
              </p>
            </div>
          </div>
        </div>
        <p>
          माझं वय ३२ वर्ष, माझा जन्म व बालपण ८० च्या दशकातलं… माझं शाळा, कॉलेजचं
          शिक्षण ९० च्या दशकातलं… आणि माझी नोकरी, संसार आणि मुलीचं संगोपन
          एकविसाव्या शतकातलं. ही सगळी माहिती तुम्हाला सांगून मला ‘जनरेशन गॅप’
          किंवा ‘आमच्या काळी चांगलं होतं. ह्या आताच्या पिढीला काहीच जमत नाही’ हा
          वाद इथं अजिबात मांडायचा नाही. पण या संदर्भात झालेली द्विधा मनःस्थिती
          पालकनीतीच्या माध्यमातून तुमच्यासमोर मांडण्यासाठी हा खटाटोप.
        </p>
        <p>
          मला वाटतं की कधी नकळतपणे, कधी जाणीवपूर्वक तर कधी जाणूनबुजून एक पिढी
          दुसर्‍या पिढीला आपली विचारसरणी, राहणीमान, थोडक्यात ‘संस्काराची शिदोरी’
          देत असते. या शिदोरीच्या आधारे आणि आजूबाजूच्या परिस्थितीचा अनुभव घेत
          घेत स्वतःमध्ये बदल करत आपण जगत असतो. कष्ट केल्याशिवाय पर्याय नाही,
          आपल्या ऐपतीप्रमाणे जगायचं असतं, बाहेरचं खाणं (हॉटेलिंग) ही चांगली
          गोष्ट नाही, अन्न वाया घालवू नये, रोज सकाळी आंघोळ केल्याशिवाय कोणतीही
          गोष्ट करू नये, व्यायाम करणं महत्त्वाचं आहे. घरातल्या सगळ्यांनी निदान
          एक वेळ तरी एकत्र जेवणं, गरज असतील तितक्याच गोष्टी/वस्तू खरेदी करणं,
          गरजेपुरतेच पैसे कमावणं, एखादी वस्तू जरा नादुरुस्त झाली तर ती परत
          दुरुस्त करून वापरणं… या आणि अशा बर्‍याच ‘गोष्टी’ माझ्या आईवडिलांनी मला
          दिल्या…
        </p>
        <p>
          ह्या त्यांच्या संस्कारांनुसार बर्‍याचशा गोष्टी आचरणात आणण्याचा प्रयत्न
          माझ्याकडून होत असतो. परंतु सध्याच्या परिस्थितीत प्रत्येक वेळी तसंच
          वागता येणं नक्कीच अवघड आहे. काळ बदलतोय, आजूबाजूची परिस्थिती बदलतीये.
          बदलत्या काळाशी जुळवून घेताना मागच्या पिढीने दिलेली संस्कारांची शिदोरी
          सांभाळणं कठीण होऊन बसलं आहे. तरीही वाटतं, आतापर्यंत आमच्या पिढीपर्यंत
          निदान काही प्रमाणात तरी सगळं व्यवस्थित होतं, टप्प्यात होतं… पण आता
          मात्र बदल फार वेगाने होत आहेेत. याच संस्कारांचा कित्ता मी जेव्हा
          माझ्या मुलांवर गिरवू पाहतोय तेव्हा मात्र मनाची पार द्विधा मनःस्थिती
          होते. या मागचं कारण मी जे सांगू पाहतोय, रुजवू पाहतोय त्यात आणि
          आजूबाजूच्या परिस्थितीत असलेली फार मोठी दरी. की कष्टाशिवाय पर्याय नाही
          असं आपण सांगायला जातो तेव्हा पुढची पिढी शॉर्टकट वापरून कशाप्रकारे काम
          करता येऊ शकतं याची दहा उदाहरणं माझ्या पिढीला देते. माझ्या मुलीच्या
          शाळेत एक प्रदर्शन बघायला आम्ही गेलो होतो. प्रदर्शन होतं मुलांनी
          बनवलेल्या वेगवेगळ्या प्रकारच्या घरांचं. चांगलं होतं, पण त्यामध्ये सगळं
          ‘रेडीमेड’ होतं. तिथं मांडलेले घरांचे बरेचसे प्रकार दुकानातून तयार िवकत
          आणलेले होते. मी मात्र माझ्या मुलीला घरातल्या शक्यतो टाकाऊ वस्तूंमधून
          तयार करायला लावलं होतं. प्रदर्शन बघितल्यावर माझी मुलगी मला म्हणाली,
          ‘बाबा, आपण उगाचच इतकं करत बसलो. बाकीच्यांनी बघ दुकानातून कसं छान छान
          विकत आणलं.’ आमच्या लहानपणी कोणताही सण असला की आम्हाला खूप लवकर उठवलं
          जायचं. छान स्वच्छ आंघोळ करून आम्ही जमेल तशी घरामध्ये मदत करायचो. पण
          आता आमचीच मानसिकता अशी झाली आहे की, चला सण म्हटलं की एक सुट्टी मिळाली.
          मग काय सण राहतो बाजूला, दिवस निवांत कसा घालवता येईल हा पहिला विचार.
          उशिरा उठणं ओघानंच आलं. मग पोरांना तरी कसली सणसुद. त्यांना लवकर
          उठवण्याचा प्रयत्न केला तर म्हणतात, ‘काय करायचंय लवकर उठून आणि कशाला
          करायची एवढ्या लवकर आंघोळ? करता येईल निवांत.’ तरीही जरा रागवून लवकर
          उठवलंच तर मग काय करायचं हा प्रश्न आहेच. घरात मदत करायच्या ऐवजी
          टी.व्ही. आहेच त्यांचा ‘टाईमपास’. राहणीमान इतकं बदलत चाललं आहे की
          त्यांचा दिनक्रम पाहता, लवकर उठणं, घरगुती नाश्ता, रोज व्यायाम या सगळ्या
          गोष्टी कितीही महत्त्वाच्या असल्या तरी पुढच्या पिढीला सांगणं आणि
          त्यांनी तसं वागावं अशी अपेक्षा ठेवणं नाही शक्य होत.
        </p>
        <p>
          आणखी एक उदाहरण देतो, लहानपणी नवीन पुस्तक वह्या आणल्या की त्यांना
          दरवर्षी कव्हर घालायचा नित्यनियमाचा कार्यक्रम. कधी कधी कंटाळा यायचा पण
          त्यामुळे आता वाटतं की प्रत्येक कामात नीटनेटकेपणा यायला मदत झाली. आता
          पोरांना सांगितलं की पहिल्यांदा ते म्हणतात कव्हर घालत बसायची काय गरज
          आहे? खूप वेळखाऊ काम, तयार कव्हर्स मिळतात ना. आपल्याला पण कुठं वेळ असतो
          मग आपणही फार ताणून धरत नाही. नव्या पिढीचं हे जगणं पाहता पाहता हळूहळू
          आमच्या पिढीचीही तशीच मानसिकता होत चालली आहे. आमची द्विधा मनःस्थिती
          होण्यामागचं आणखी एक कारण म्हणजे मी जेव्हा लवकर उठायचं म्हणतो, तेव्हा
          मीच रात्रभर टी.व्ही. बघत असेन तर मी काय सांगणार माझ्या मुलीला? मलाच
          सारखा हॉटेलिंगचा मोह वाटत असेल तर मी काय सांगू पुढच्या पिढीला? काही
          गोष्टी आमच्याकडून न होण्यामागेही नोकरीच्या वेळा, नोकरीचे स्वरूप,
          यासारखी काही अपरिहार्य कारणं आहेत, सकाळी ८ ला घर सोडून जर नवरा बायको
          दोघंही रात्री ८ – ९ ला परतत असतील तर कसं जमणार लवकर झोपणं? कसं जमणार
          रोज एकत्रच जेवण? आणि सकाळच्या रामरगाड्यात आंघोळीनंतरच कामाला लागणं?
          लहानपणापासून पाहिलेल्या, सांगितलेल्या गोष्टींचा मनावर पगडा तर आहे पण
          सध्याच्या काळातले बदल खुणावतायत, त्यानुसार वागणं सोयीचं वाटतंय.
          त्यामुळे आमची अवस्था झालीये तळ्यात ना मळ्यात अशी.
        </p>
        <p>
          थोडक्यात, जे संस्कार आम्हाला मिळाले, ते पुढच्या पिढीपर्यंत पोहोचवायचे
          तर आहेत. पण पूर्णपणे त्या संस्कारांनुसार आमचंच वागणं होत नसल्यामुळे ते
          मुलांच्या मनावर बिंबविणार तरी कसे?<br />
          दुसरे म्हणजे वर म्हटल्याप्रमाणे, पुढच्या पिढीवर मी जे रुजवू पाहतोय
          त्यात आणि आजच्या परिस्थितीत असलेली दरी. यावर तोडगा काय?
        </p>
        <p>
          माझ्या मते आमच्या पिढीला या द्विधा मनःस्थितीतून बाहेर पडायला काही
          पर्याय आहेत. एक म्हणजेे काही होऊ देत, मागच्या पिढीने दिलेली शिदोरी
          पुढच्या पिढीच्या कशीही करून गळी उतरवायची. दुसरा पर्याय मागच्या पिढीनं
          दिलेली शिदोरी गुंडाळून ठेवून पुढच्या पिढीला काहीही देण्याच्या फंदात
          पडायचं नाही. ते जे काही करतील ते त्यांचं स्वतःचं असेल. पुढची पिढी जसं
          आजूबाजूची परिस्थिती आहे तशाच पद्धतीने स्वतःला त्यानुसार ‘मोल्ड करून
          जगेल.’ तिसरा पर्याय म्हणजे पुढच्या पिढीशी संवाद साधून आपले अनुभव
          त्यांना सांगत राहावे. म्हणजे त्यांनी कोणताही निर्णय घेताना ‘तुझा
          निर्णय तू घे पण माझा अनुभव असा आहे. तू घेतलेल्या निर्णयाचा परिणाम असा
          असा होऊ शकेल’ असं सांगत राहणं. वरील दोन्ही पर्यायामधला सुवर्णमध्य
          म्हणून ‘संवाद आणि सतत सजग’ ठेवण्याचा पर्याय कदाचित आपल्याला जमू शकेल.
          कुठला पर्याय निवडावा हे बहुधा पालक म्हणून आपण किती सजग आहोत यावरून
          ठरेल. तुमचा कौल कुठल्या पर्यायाला आहे? की आणखी एखादा प्रभावी पर्याय
          सुचतोय तुम्हाला जो आपल्या पिढीला या गोचीतून बाहेर काढू शकेल??
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमच्या पिढीची जरा गोची झालीये…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमच्या पिढीची जरा गोची झालीये…",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नितीन जाधव पालक म्हणून आपला होणारा गोंधळ काही प्रसंगांच्या निमित्ताने डॉ. नितीन जाधव यांनी मांडला आहे. आणि त्यावर 'पालकनीती'ने...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
