const articleData = {
  content: {
    marathi: `<article
  id="post-22355"
  class="post-22355 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नीलेश आणि मीना निमकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                नीलेश आणि मीना निमकर यांनी दहा बारा वर्षे महाराष्ट्रातल्या ऐना
                या दुर्गम भागात ‘ग्राममंगल’ या संस्थेच्या माध्यमातून आदिवासी
                मुला-मुलींसाठी शिक्षणाचं काम केलं. त्यानंतर काही मित्रांच्या
                सोबतीनं ‘क्वेस्ट’ (क्वालिटी एज्युकेशन सपोर्ट ट्रस्ट) ही संस्था
                सुरू केली. ठाणे जिल्ह्यातील वाड्याजवळच्या सोनाळा या खेड्याच्या
                परिसरात या संस्थेचं काम चालू आहे. परिसरातल्या शाळांमधल्या अनेक
                मुलांपर्यंत दर्जेदार शिक्षण पोचावं म्हणून त्यांनी सरकारी शाळांशी
                संलग्न पण शाळे-व्यतिरिक्तच्या वेळात, बारा बालभवने सुरू केली. हे
                काम आणखी सर्वदूर पोचावं म्हणून पुस्तकं, प्रशिक्षणं असं मोठं काम
                केवळ पाच-सहा वर्षांत उभं केलं आहे. कामासाठी हे कुटुंब सोनाळा
                येथे स्थायिक झालं. त्यांच्या मुलीच्या जिऊच्या शिक्षणासंदर्भात
                त्यांनी जाणतेपणी एक वेगळा निर्णय घेतला.. त्याबद्दल…
              </p>
            </div>
          </div>
        </div>
        <p>
          मुलीच्या शिक्षणाचं काय करता मग? तिला शाळा फारच लांब पडत असेल नाही.’’
          आलेले पाहुणे जरा चिंतातुर स्वरात विचारणा करतात.<br />
          ‘‘नाही, ती इथल्या गावातल्याच शाळेत जाते.’’ माझे उत्तर.<br />
          ‘‘इथल्या शाळेत? सरकारी शाळेत?’’ पाहुण्यांना जरा धक्का बसलेला असतो.
          ‘‘जाण्यायेण्यासाठी वाहन मिळत नसेल ना? पण मोटरसायकल ठेवायची एखादी.’’
          पाहुण्यांचा सल्ला.<br />
          ‘‘असं बघा, मोटरसायकल काय आणि गाडी काय! जायचा – यायचा वेळ, कष्ट, एका
          माणसाने बांधून घेणं थोडंच वाचणार आहे? आणि घराजवळच्या शाळेत जाणं हे या
          वयाच्या मुलांच्या दृष्टीने सोयीचंच नाही का?’’ माझं शांत पण ठाम उत्तर.
          या नंतर ‘काय आईबाप आहेत?’ असं पाहुण्यांचं मत होऊन बहुधा संवाद संपतो.
          क्वचित कोणी आमच्या कमिट्मेंटचं, धाडसाचं कौतुकही करतात. जिऊच्या –
          मुलीच्या शाळेबाबतचा असा संवाद ही आमच्यासाठी नेहमीची बाब झाली आहे. काही
          दिवसांपूर्वी तमिळनाडूतील एका जिल्हाधिकार्यां नी आपल्या मुलीला सरकारी
          शाळेत घातल्याची बातमी वाचून मी काही मित्रांना आमचा मुलीला सरकारी शाळेत
          घालण्याचा अनुभव प्रतिक्रिया स्वरूपात कळवला. त्यांनी जरा सविस्तर लिखाण
          करण्याचा आग्रह धरला म्हणून जिऊला जवळच्या शाळेत घालण्याच्या आमच्या
          निर्णयाबाबत मी आणि माझ्या पत्नीने, मीनाने जरा सांगोपांग विचार केला आणि
          आमचा हा निर्णय अतिशय योग्य होता यावर आमच्या दोघांचे एकमत झाले.
        </p>
        <p>
          जिऊ ग्राममंगल संस्थेच्या विक्रमगड मधील बालवाडीत असताना तिची आईच त्या
          छोट्याशा प्रयोगशील शाळेची मुख्याध्यापिका होती. त्यामुळे बालवाडीचे तिचे
          शिक्षण अगदी मजेत आणि बालविकासाच्या तत्त्वांना धरून झाले. आम्ही
          शाळेच्याच आवारात राहत असल्याने जिऊ दिवसभर वेगवेगळ्या वर्गात कधी आईसोबत
          तर कधी एकटीच फिरत असे. साडेचार वर्षांची झाल्यापासून तिच्या स्वत:च्या
          लिपीत (invented script) जिऊ काहीबाही लिहित असे. तिला गोष्टीची पुस्तके
          वाचून दाखवणे, तिने सांगितलेल्या गमतीजमती लिहिणे असे काम मीना
          तिच्याबरोबर सतत करत होती. एक दिवस तिने आईला घराबाहेर बोलावले आणि
          घसरगुंडीवर लिहिलेली छोटी वाक्ये दाखवली ‘काका आला’ ‘मामा आला’. आई
          म्हणाली, ‘वाचून दाखव’ तर तिने खणखणीत वाचून दाखवले. तिला विचारले, ‘तुला
          हे कोणी शिकवले?’ तर नुसती हसत बसली. या नंतर अनेक दिवस ती नुसते लिहित
          रहायची. भिंतीवर, फळ्यावर, जमिनीवर, पाटीवर जिथे मिळेल तिथे लिहित
          सुटायची. अशा प्रकारे शाळेत यायच्या थोडेसे आधी जिऊने लिखित मजकुराच्या
          जगात प्रवेश केला होता.
        </p>
        <p>
          जिऊ सुमारे साडेपाच वर्षांची असताना आम्ही विक्रमगड सोडून पालघर या
          थोड्या मोठ्या शहरवजा गावात रहायला आलो. आमच्या अपार्टमेंटमधील जिऊच्या
          वयाची सारी मुलं भली मोठी दप्तरं घेऊन शाळेत जायची. शाळा संपली की मग
          शिकवणी, शिकवणी संपली की मग घरचा अभ्यास, अशा चक्रात जिऊला अडकवण्याचा
          आम्हाला दोघांनाही धीर होत नव्हता. तिला शाळेत घालायचे म्हणून आसपासच्या
          एकदोन खाजगी शाळांना व बालवाड्यांना भेट देऊन आलो. तिथे वर्गात
          पन्नास-साठ मुले, छडी घेतलेल्या, सतत मुलांना गप्प बसा म्हणून
          सांगणार्या् बाई आणि चाललेली घोकंपट्टी पाहून आम्हाला फारच धक्का बसला.
          शेवटी सहा वर्षे पूर्ण होईपर्यंत जिऊला पहिलीत घालायचे नाही, थोडे दिवस
          घरीच शिकवू असा निर्णय आम्ही घेतला. तिच्या अभ्यासाचे एक नियोजन मीनाने
          तयार केले आणि जिऊची घरातली शाळा सुरू झाली. जिऊच्या मैत्रिणी तिच्याशी
          खेळायला येत. त्या तिला तिच्या शाळेचे नाव विचारीत आणि मग जिऊ तोच प्रश्न
          तिच्या आईला विचारी. आई तिला सांगे, ‘अगं तुझी शाळा घरातच नाहीये का?’
          ‘पण सगळ्यांच्या शाळेला नाव असतं’ जिऊचा गोंधळ उडालेला दिसे. शेवटी आईने
          तिला तिच्या शाळेचे नाव ‘होमस्कूल’ असे सांगितले. तिच्या मैत्रिणींनाही
          ते पटले. कधी कधी जिऊचे मित्रमैत्रिणी तिच्याबरोबर अभ्यासाला यायचे.
          Monday हा शब्द दहा वेळा लिहिण्यासारखा अभ्यास पाहून जिऊला प्रश्न पडायचा
          की एकच शब्द दहावेळा का लिहायचा? एक दिवस जिऊने जाहीर केले की मला
          शिकवणीला जायचे आहे. सगळे जातात म्हणून मी पण जाणार. तिची समजूत कशी
          घालावी हे आम्हाला समजेना. इतक्यात एक दिवस जिऊच्या एका मित्राची आई
          रडकुंडीला येऊन मीनाकडे आली. शिकवणीच्या शिक्षिकेने या मुलाला इतके जोरात
          चिमटे काढले होते की हातावर काळे डाग उमटले होते. तुम्ही याची शिकवणी
          घ्याल का – असे ती माऊली विचारीत होती. या घटनेनंतर जिऊने शिकवणीला
          जाण्याचा विषय पुन्हा फारसा काढला नाही.
        </p>
        <p>
          आम्ही पालघरला राहत असलो तरी आमचे काम मात्र दोन तासाच्या अंतरावर
          असणार्याह वाडा तालुक्यातील काही खेड्यांमध्ये चालू होते. यातल्याच एका
          खेड्यात घर बांधून राहण्याचा विचारही आम्ही केला होता. त्यामुळे खेड्यावर
          रहायला गेल्यावर तिथल्या शाळेत जिऊला घालायचे असा निर्णय आम्ही घेतला.
          खेड्यातली ही शाळा द्विशिक्षकी होती. पहिली ते चौथी मिळून ५०-५५ मुले
          असणारी ही सरकारी शाळा आम्ही का निवडली असा प्रश्न अनेक जणांना पडतो.
          त्यापेक्षा वाड्यासारख्या तालुक्याच्या ठिकाणी राहून आम्ही खेड्यात
          कामाला जाणे अधिक योग्य नाही का – असा प्रश्नही बरेच जण विचारतात. शाळा
          निवडताना काही निकषांचा विचार आम्ही केला.<br />
          १. शाळा घरापासून चालत जाण्याच्या अंतरावर हवी. नाहीतर प्रवासामुळे
          होणारी दगदग आणि जाणारा वेळ यामुळे मुलांना इतर काही करण्याची उसंतच मिळत
          नाही.<br />
          २. शाळेत एका शिक्षकामागे जितकी कमी मुले असतील तितके चांगले. म्हणजे
          व्यक्तिगत लक्ष मिळण्याची निदान शक्यता तरी निर्माण होते.<br />
          ३. शाळेतील वातावरण परीक्षा, मार्क, घोकंपट्टी यांना अवास्तव महत्त्व
          देणारे नसावे.
        </p>
        <p>
          शाळा निवडण्याचे हे निकष शिक्षणशास्त्राला धरून आहेत असे मला
          प्रामाणिकपणे वाटते. गावातील सरकारी शाळा अगदी सर्वोत्तम पर्याय नसला तरी
          बर्यााच अंशी आमच्या निकषांत बसणारी होती. निदान आम्ही पाहिलेल्या खाजगी
          शाळांच्या तुलनेत ती आम्हाला बरीच सरस वाटली. म्हणून जून २००८ ला जिऊला
          आम्ही या शाळेत घातले. घर बांधणीचे आमचे काम रखडले आणि शैक्षणिक वर्ष
          सुरू झाले तरी आमचा मुक्काम पालघरमध्येच होता. त्यामुळे आठवड्याचे तीन
          दिवस जिऊ मीनासोबत खेड्यातल्या त्या शाळेत जाई. उरलेले तीन दिवस ती घरीच
          राही. अशी लवचीकता मला खाजगी शाळेने खचितच दिली नसती. पहिलीचे अख्खे वर्ष
          जिऊ शाळेची ‘visiting student’ होती. या काळात तिच्या शिक्षकांनी दिलेले
          सहकार्य फारच मोलाचे होते.
        </p>
        <p>
          जिऊच्या शाळेच्या अर्जात मी जात व धर्म लिहिला नव्हता. तिच्या बाईंनी मला
          याबाबत बोलावून घेतले. मी धर्म व जात या दोन्ही संस्था मानत नसल्याने मी
          मुलीची धर्म व जात लिहिलेली नाही, हे माझ्या दृष्टीने तर्कशुद्ध असणारे
          विधान बाईना अजिबात पटेना. त्यांच्या दृष्टीने ‘वडिलांची जात ती मुलीची
          जात.’ यावर माझे उत्तर असे की वडिलांची जातच का? आईची का नाही? या
          विवादावर बाईंनी एक नामी तोडगा काढला. त्या म्हणाल्या, ‘मला तुम्ही धर्म
          व जात नसल्याचे प्रमाणपत्र आणून द्या !’ आता अमुक एक जात असल्याचे
          प्रमाणपत्र मिळते पण नसल्याचे कोठून आणणार? तशी काही तरतूद आहे का?
          त्यासाठी कोणाला भेटायचे या बाबत बाईंनाही काही स्पष्टता नव्हती. शेवटी
          बाईंनी माझी जात तीच मुलीची म्हणून लिहून विषय संपवला. मलाही रोजच्या
          कामाच्या व्यापात मी धर्मातीत व जातीपलीकडे गेलेला असल्याचे सिद्ध करता
          आले नाही.<br />
          जिऊच्या शाळेचे अनेक बरेवाईट अनुभव आम्ही गेल्या चार वर्षात घेतले.
          प्रांजलपणे सांगायचे झाले तर वाईटापेक्षा बरे अनुभवच जास्त होते आणि
          ज्यांना आम्ही वाईट अनुभव म्हणतोय त्यांना समाजात सर्वसामान्यपणे वाईट
          म्हटले जात नाही. हे लक्षात घ्यायला हवे.
        </p>
        <p>
          जिऊच्या शाळेत सुरुवातीला खिचडी बनवली जायची. त्यासाठी तांदूळ, डाळ
          निवडणे वगैरे कामे मुलेच करत. जिऊ या कामात उत्साहाने सहभागी होई. घरी
          ‘हे आवडतं, ते आवडत नाही’ करणारी जिऊ शाळेतली खिचडी मात्र रोज आवडीने
          खायची. डबा घेऊन जायला नाखूश असायची. तिखट खायची सवय नसल्याने बर्या‘च
          वेळा जरा अर्धपोटीही राहत असावी. मग बरेच समजावून दिल्यावर शाळेजवळच्या
          एका ओळखीच्या घरात डबा खायला जायला लागली. सध्या इस्कॉनकडून येणार्याब
          दुपारच्या जेवणात बरीच विविधता असते व गुणवत्ताही चांगली असते त्यामुळे
          आम्हीही डब्याचा आग्रह सोडून दिला आहे. शाळेतील सर्व सफाईची कामे मुले
          वाटून घेऊन करतात. सफाईची पाळी असली म्हणजे जिऊ ‘‘उद्या लवकर उठव हां
          लवकर जायचे आहे शाळेत. पाळी आहे कामाची’’ असे बजावते. शाळेत पाणी
          विहिरीवरून आणावे लागते. विहीर बर्या पैकी लांब आहे आणि रस्ताही चढणीचा
          आहे. कमरेवर कळशी आणि एका हातात पाणी काढणे घेऊन जिऊ तोल सांभाळत पाणी
          आणणे कधी आणि कशी शिकली हे आम्हाला कळलंसुद्धा नाही. श्रमप्रतिष्ठेचे
          मूल्य रुजवायला खाजगी शाळेत गोष्टी सांगाव्या लागतात, मूल्यशिक्षणाचे तास
          घ्यावे लागतात, यातलं काहीही न करता श्रमाचे मोल कळण्याची संधी जिऊला
          शाळेमुळेच मिळाली असे मला वाटते. सरकारी शाळांत बर्या च जबाबदार्याळ मुले
          स्वत: पार पाडत असतात. शाळेतली बसकरे घरी नेऊन धुऊन आणण्यापासून ते गरज
          पडली तर लहान वर्गातील मुलांना अभ्यासात मदत करण्यापर्यंत अनेक कामे ती
          सहज करतात. जिऊ या वातावरणात असल्यामुळे बरीच स्वावलंबी झाली आहे. मी व
          मीना घरात नसताना म्हातार्याी आजीला चहा करून देणे, जेवण वाढणे अशी छोटी
          मोठी कामे जिऊ एखाद्या आदिवासी घरातील मुलीच्या सहजतेने करते; याचे श्रेय
          तिच्या शाळेतल्या दिनक्रमाला आणि मित्रमैत्रिणींना नक्कीच द्यावे लागेल.
        </p>
        <p>
          जिऊच्या शाळेत गावातल्या सर्व समाजातील मुले आहेत. आदिवासी समाजातील मुले
          संख्येने अधिक आहेत. साहजिकच जिऊच्या मित्र-मैत्रिणीतही सर्व समाजांतील
          मुलेमुली आहेत. एक दिवस शाळेतून घरी आल्याआल्या मला जिऊने दप्तरातून काही
          वह्या काढून दाखवल्या. त्या वह्यांच्या मुखपृष्ठावर एका स्थानिक नेत्याचा
          फोटो होता व ठळक अक्षरात लिहिले होते. ‘गरीब व गरजू विद्यार्थ्यांसाठी’.
          वही दाखवून मला जिऊने विचारले, ‘‘मी गरीब आणि गरजू थोडीच आहे?’’ मी
          म्हटलं, ‘‘मग तू सांगायचंस ना मला वह्या नकोत म्हणून’’ ‘‘पण बाईंनी
          सगळ्यांनाच दिल्या आहेत वह्या, मग मी का नाही घ्यायच्या?’’ जिऊमधील
          स्वाभिमान आणि बालसुलभ इच्छा यांच्यात चाललेला संघर्ष मला दिसत होता.
          म्हणून मी तिला म्हटलं, ‘‘बरं, मग घे तू त्या वह्या’’ तिने वह्या ठेवून
          घेतल्या. मात्र नंतर एका प्रसंगी तिला भाषणासाठी बक्षीस म्हणून मिळालेला
          फ्रॉक तिने परस्पर बाईंना सांगून तिच्या आदिवासी मैत्रिणीला देऊन टाकला.
          मी तिला विचारलं, ‘‘का गं दिलास तुला मिळालेला फ्रॉक?’’ ‘तिचा फाटला होता
          ना म्हणून दिला.’’ अगदी सहजपणे जिऊने उत्तर दिले. एक मध्यम वर्गातली
          मुलगी म्हणून जिऊला जे सहज मिळते ते आपल्याच वयाच्या बर्या?च जणांना
          मिळणे शक्य नाही हे जिऊला सरकारी शाळेत गेल्यामुळेच उमजू शकले असे मला
          वाटते. जिऊची स्वत:ची अशी पुस्तक पेटी आहे. त्यात जवळ जवळ सत्तर ऐंशी
          लहान मुलांसाठीची पुस्तके आहेत. ही पुस्तके वापरून ती वर्गातल्या
          मुलांसाठी ग्रंथालय चालवते. तिच्या ग्रंथालयाचे सदस्य घरी येऊन पुस्तके
          घेऊन जातात. आमच्या संस्थेच्या ग्रंथपालांनी तिला accession register,
          issue register कसे ठेवायचे ते दाखवले आहे. ती अगदी चिकाटीने ते
          ठेवण्याचा प्रयत्न करते. कधी कधी बालसुलभ कंटाळ्यामुळे त्यात खंड पडतो.
          पण नवी पुस्तके आणली म्हणजे उत्साहाने ती पुन्हा कामाला लागते. आपल्याला
          शक्य आहे तिथे इतरांना मदत करायला, वाटून घ्यायला तिला कोणी मुद्दाम
          शिकवले असे नाही. पण मुळातच शाळेत अति स्पर्धेचे वातावरण नाही. पुस्तकी
          हुशारीचे अति कौतुक नाही अशा मोकळ्या ढाकळ्या वातावरणातच तुम्ही
          दुसर्याुचा विचार करू शकता असे मला वाटते. शाळेत नंबर लावले जात नाहीत.
          श्रेणी मिळते. पण अमकीच श्रेणी का दिलीत असे विचारायला कोणीही पालक सहसा
          जात नाहीत. दुसर्यासला जास्त मार्क मिळून नयेत यासाठी जिवाचा आटापिटा करत
          अभ्यास करणारी शहरी मुलं मी जेव्हा बघतो तेव्हा जिऊच्या शाळेचं मला कौतुक
          वाटल्यावाचून राहत नाही.
        </p>
        <p>
          काही दिवसांपूर्वी जिऊ मला सांगत होती की तिच्या एका आदिवासी मैत्रिणीचे
          वडील व काका दारू पितात आणि त्याच्या तिचा मैत्रिणीला कसा त्रास होतो.
          ‘‘तिला मी अभ्यासाला आपल्याकडे बोलावणार आहे’’ असंही म्हणाली. ग्रामीण
          जीवनातील वास्तव जवळून पाहत, त्याचा अर्थ शोधत असताना जी एक संवेदनशीलता
          आणि शहाणपण तिच्यात आले आहे त्यात तिच्या सरकारी शाळेचा मोठा वाटा आहे.
        </p>
        <p>
          शाळेतल्या काही बाबींचा आम्हाला कधी कधी त्रासही होतो. महापुरुषांच्या
          जयंत्यांच्यावेळी भाषणांच्या स्पर्धा असतात. यात मोठ्या माणसांनी लिहून
          दिलेली भाषणे पाठ करून म्हणणे अपेक्षित असते. प्रथम प्रथम जिऊ भाषण लिहून
          देण्यासाठी माझ्याकडे आग्रह धरी. पण मी तिला सांगितले, ‘‘आपल्याला जेव्हा
          लोकांना एखाद्या विषयावर काही सांगायचे असते तेव्हा आपण भाषण करतो. तुला
          टिळकांबद्दल, भगतसिंहांबद्दल काही सांगायचे असेल तर तू भाषण कर.
          त्यांच्याबद्दल वाच आणि काय सांगायचे ते तुझे तू ठरव.’’ प्रथम उत्साहाने
          तिने स्वत:च्या भाषेत भाषण करून पाहिले. पण अशा भाषणांना केंद्राच्या
          स्तरावर बक्षीस मिळत नाही असे लक्षात आल्यावर आईकडून भाषणे लिहून घेऊ
          लागली. कधी कधी शाळेत टाय व बेल्ट विकणारा माणूस येतो. ‘आपल्या गरम देशात
          टाय लावायची गरज नाही. तो तुझ्या गणवेशाचा भागही नाही.’ हे आमचे म्हणणे
          जिऊला पटत नाही. तिचे यावरचे उत्तर सोपे आहे. ती म्हणते, ‘‘सगळे जण घेतात
          मग मी का नाही घ्यायचा? दहाच तर रुपयांना आहे.’’ अर्थातच प्रत्येक वेळी
          वेगळी भूमिका घेऊन ठाम राहण्याचा ताण तिला येतो हे लक्षात आल्यावर आम्ही
          ही तडजोड आता मान्य केली आहे.
        </p>
        <p>
          घरचे शिकवणे आणि शाळेतले शिकवणे यात कधी कधी विरोधाभास तयार होतो. तिच्या
          लिखाणातली उत्स्फूर्तता, मौलिकता हरवून शाळेतल्या प्रश्नोत्तरांचा बाज
          येतो. मात्र अशा वेळी तिच्याशी बोलून काही दिवस शाळेऐवजी घरचा अभ्यास
          करण्यासाठी प्रयत्न करावे लागतात. गणित, विज्ञानातील काही संकल्पनांचा
          गोंधळही निर्माण होतो. मग मुद्दाम वेळ काढून काही दिवस तिच्यासोबत काम
          करावे लागते. मात्र जर ती पाठांतरावर अति भर देणार्या स्पर्धावादी शाळेत
          असती तर असे काम अशक्य झाले असते. एखाद्या वेळी शाळेत होणार्यार किरकोळ
          शारीरिक शिक्षेविरोधात मी शाळेत जाऊन भेटतो म्हटलं तर त्याला तिचा सक्त
          विरोध असतो. ‘ते माझं मी बघून घेईन’ असे ती स्पष्टपणे सांगते.
        </p>
        <p>
          जिऊच्या शाळेत जाण्याआधी इंग्रजी माध्यमाच्या शाळेचा पर्यायही पुढे आला
          होता. मात्र इंग्रजी माध्यमाच्या शाळेत घालायचे नाही यावर सुदैवाने
          कुटुंबातील सर्वांचेच एकमत होते. या भूमिकेमागे मराठीचा, मातृभाषेचा
          अभिमान वगैरे काही नाही. प्राथमिक शिक्षणाच्या स्तरावर जी भाषा मुलाला
          सहज बोलता येते त्या भाषेतून शिक्षण होणे आवश्यक असते हे साधे तत्त्व या
          विचारामागे होते. प्राथमिक शाळेत शिक्षण घेताना मूल अमूर्त पातळीवर विचार
          करायला हळूहळू शिकत असते. अशा प्रकारच्या विचाराचे भाषा हेच प्रमुख साधन
          असते. त्यामुळे इंग्रजी माध्यमात शिकणार्याभ पण इंग्रजी सहजपणे बोलू वा
          समजू न शकणार्या् मुलांना दोन आघाड्यांवर लढावे लागते. अशावेळी भाषा अवगत
          करता करता मुलाची दमछाक होऊन, त्याचा परिणाम म्हणून विचार-कौशल्य नीट
          विकसित न होण्याचा धोकाही संभवतो. हा धोका टाळण्यासाठी इंग्रजी
          माध्यमाच्या शाळेचा पर्याय आम्हाला बाद करावा लागला. ग्रामीण भागातील
          इंग्रजी माध्यमाच्या शाळांतून अनेकदा शिक्षकांना स्वत:लाच इंग्रजीचा
          पुरेसा सराव नसतो त्यामुळे शिक्षक व विद्यार्थी यांच्यातील संवादालाच
          मर्यादा येतात आणि परिस्थिती अधिकच गंभीर बनते. अर्थातच मुलाच्या सहज
          भाषेतून शिक्षणाचा निर्णय आम्ही घेतला, म्हणजे इंग्रजीचे व्यावहारिक
          महत्त्व वा एक समृद्ध जागतिक भाषा म्हणून असलेले तिचे स्थान नाकारले आहे
          असे अजिबात नाही. जिऊ मराठीत बर्या पैकी वाचती-लिहिती झाल्यावर आम्ही
          तिला इंग्रजीतील गोष्टी वाचून दाखवायला सुरुवात केली. मीनाने लिपीपरिचय व
          ध्वनी अक्षर साहचर्य याबाबतही काही काम करवून घेतले. सध्या जिऊ छोटी
          गोष्टीची पुस्तके हळूहळू वाचू लागली आहे. सुनीती नामजोशींच्या अदिती
          मालिकेतील पुस्तके, एनिड ब्लायट्नच्या पुस्तकातील काही कथा ती धडपडत
          वाचते. कधी कधी खेळताना रागावली म्हणजे उत्स्फूर्तपणे ‘Baba you are
          cheating’ असे एखादे इंग्रजी वाक्य तोंडावर फेकते. द्वितीय भाषा म्हणून
          विचार केला तर इंग्रजीत तिने बर्याापैकी प्रगती केली आहे. आम्ही तिला
          बारा किलोमीटरवरच्या इंग्रजी शाळेत घालूनही इतकी प्रगती झाली असती की
          नाही याबाबत जरा शंकाच आहे. जाण्यायेण्याची दगदग आणि वेळ लक्षात घेता
          इतके सारे वाचायला तिला वेळही मिळाला नसता.<br />
          आपल्या समाजातील आर्थिक-सामाजिक उतरंडीप्रमाणे आपण शाळांचीही एक उतरंड
          तयार केली आहे. मुलांच्या सामाजिक आर्थिक स्तरातील दरी आता सांधण्याच्या
          पलीकडे गेली आहे आणि म्हणून परिसरातील मुलांसाठी सामायिक शाळा हा पर्याय
          व्यवहार्य राहिलेला नाही असेही मत दिसून येते. जिऊच्या शाळेच्या
          अनुभवावरून मला असे वाटते की
        </p>
        <p>
          अजूनही ग्रामीण वा निमशहरी भागात सामायिक शाळा असणे सर्वच
          विद्यार्थ्यांसाठी फायद्याचे ठरेल. खाजगी शाळांत आर्थिकदृष्ट्या दुर्बल
          विद्यार्थ्यांना आरक्षण देण्याच्या विरोधात समाजातील मध्यम व सधन वर्ग
          उभा राहिला आहे. पण पालकांच्या या भूमिकेमुळे ते मुलांना आयुष्यातील
          समृद्ध करणार्याष अनुभवांपासून वंचित करत आहेत असे मला वाटते. अनेकदा
          मुलांना मिळत असलेल्या वस्तूंची, सुविधांची त्यांना किंमत नाही अशी
          तक्रार पालक करताना दिसतात. कशी कळणार ही किंमत? त्यासाठी मुलांनी हे
          पहायला हवं की त्यांनी जे गृहीत धरलंय, ते अनेकांसाठी स्वप्न आणि काही
          जणांसाठी दुष्प्राप्य आहे. त्यासाठी कुठेतरी त्यांना वास्तवाला भिडावं
          लागेल आणि ती संधी शाळेच्या निमित्ताने मिळाली तर सोन्याहून पिवळं. जिऊ
          आज चौथीत आहे. अजून एका वर्षाने तिला नव्या शाळेत घालावे लागेल. शाळेच्या
          या चार वर्षात तिच्या मनात संवेदनशीलतेची, सहकाराची, स्वावलंबनाची जी
          बीजे रुजली ती खाजगी मध्यमवर्गीय मुलांच्या शाळेत जाऊन रुजली असती का, या
          प्रश्नाचे उत्तर नकाराकडेच अधिक झुकलेले आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जिऊची शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जिऊची शाळा",
    english: "",
  },
  short: {
    marathi:
      "नीलेश आणि मीना निमकर नीलेश आणि मीना निमकर यांनी दहा बारा वर्षे महाराष्ट्रातल्या ऐना या दुर्गम भागात ‘ग्राममंगल’ या संस्थेच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
