const articleData = {
  content: {
    marathi: `<article
  id="post-22358"
  class="post-22358 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              प्रश्न पालकांचे उत्तर शोधायाचे – लेखांक – ७
            </div>
          </div>
        </div>
        <p>
          गेल्या वर्षीची गोष्ट. इयत्ता दुसरीच्या मुलांची. सुट्टी संपवून मुले
          शाळेला आली. वर्गातल्या आपल्या दोन मित्रांना पाहून काही मुलांना मोठे
          आश्चर्य वाटले. त्यांनी आपल्या डोक्याचा गोटा केला होता व शेंडीही ठेवली
          होती. सुट्टीत त्यांची मुंज झाली होती. इतर मुलांना त्याचे मोठे नवल वाटत
          होते. घरी आल्यावर माझ्या मुलाने कुणाकुणाची मुंज झाली, कुणाकुणाची
          पुढच्या सुट्टीत आहे, कोणकोण ती करणारच नाहीत, तसेच मुलींची मुंज कधीच
          करत नाहीत अशा मुलामुलांच्या झालेल्या गप्पा सांगितल्या. प्रश्न विचारले.
          मला मुंज या संस्काराविषयी जेवढी माहिती होती ती मी देण्याचा प्रयत्न
          केला. पण ‘सर्व मुलांची मुंज का नसते?’ या प्रश्नाचे प्रामाणिक उत्तर
          देणे मात्र मला खरोखरच अवघड गेले. या प्रश्नाचे सत्य उत्तर ‘जात’ या
          कल्पनेचा उल्लेख न करता मी देऊ शकलो नाही हे कबूल करतो.
        </p>
        <p>
          काही वेळा आपण आपल्याला जी माहिती आहे, त्यावरच मत बनवितो. असे होऊ नये
          म्हणून मग मी धार्मिक कामे करणार्या् एका माणसाकडे जाऊन आपल्या मुलाची
          मुंज करता येईल काय, हे विचारायचे ठरवले. ते गृहस्थ जंगम असल्याने
          त्यांनी हा ब्राम्हणविधी असून आपण तो करत नसल्याची माहिती दिली. पुढे हा
          विधी करणार्या एका पुरोहितांना भेटलो. त्यांनी मात्र हा विधी करता येईल,
          त्यात जातीचा संबंध नाही असे सांगितले. तथापि, त्यानंतर पालन करावे
          लागणार्याह व्रतांची माहितीही दिली. ते न पाळल्यास मात्र ‘वेगळे’ परिणाम
          होतील असे त्यांचे मत पडले. थोडक्यात, ह्या विधीचा जातीशी संबंध नसावा,
          पण सध्या मात्र तो काही विशिष्ट जातीचा विधी असा समज झालेला आहे असे मला
          वाटले. अर्थात, समाजात जो सर्वसाधारण प्रचलित समज आहे, तोच महत्त्वाचा
          आहे, हे मला पुढील घटनेवरून वाटले.
        </p>
        <p>
          एका मुलाच्या आईने आपल्या मुलाच्या वाढदिवसानिमित्त शाळेत खाऊ आणला.
          तेव्हा एका मुलाने ‘आज आपल्याला ब्राम्हणाच्या घरचे यम्मी यम्मी जेवण
          मिळणार !’ असा शेरा मारला. सर्वांना जाम हसू आले. हे सगळे कसे अगदी
          निरागसपणे घडले. हा किस्सा मला एका पालकसभेच्या वेळी झालेल्या अगदी
          खेळीमेळीच्या चर्चेत कळला. या निमित्ताने असे वाटले की आता त्या मुलांना
          आपली जात कोणती, तसेच आपल्या मित्राची जात कोणती हे नक्कीच कळले आहे.
          तोपर्यंत त्यांना एकमेकांची अगदी जवळून ओळख होती, पण जातीचा मात्र गंधही
          नव्हता. आता त्यांना काही गोष्टी आपल्या वेगळ्या, त्यांच्या वेगळ्या अशा
          प्रकारची जाणीव झाली आहे. वरवर पाहता, त्यांच्यात काही भेद आजतरी आढळत
          नाही, पण समाजातले वातावरण पाहता, या मुलांच्या गटात एक पाचर नकळत ठोकली
          गेली आहे काय आणि पुढे कधी तरी त्यांच्यात जातीची फट पडेल काय असे वाटून
          गेले.<br />
          अशाच काही रूढी – परंपरा या धर्मनिष्ठही आहेत. उदाहरणार्थ गणपती. आमच्या
          लहानपणी दर शनिवारी शाळेत मारुतीची पूजा असायची. आपण जर या जाती-धर्माचे
          असू, तर त्यांचा स्वीकार नकळतच होतो. गणपतीसारख्या उत्सवातून मुलांच्या
          कलागुणांना व्यासपीठ मिळते, त्यांच्यात मिळून मिसळून वागण्याची वृत्ती
          विकसित होते, त्यांचा आत्मविश्वासही वाढतो, यात अमान्य करण्यासारखे काहीच
          नाही. सगळं वातावरणही आनंदाचं, उत्साहाचं असतं. पण जे विद्यार्थी त्या
          धर्माचे नाहीत, त्यांना या प्रकारांविषयी काय वाटत असेल? त्यांना या
          सगळ्या पवित्र, उदात्त व सकारात्मक गोष्टींमधून वगळले गेल्यासारखे वाटत
          असेल का? यातून मुलांमध्ये आपापल्या जाती-धर्माची जाणीव व ओळख तयार होते,
          हे मात्र नक्की.
        </p>
        <p>
          आज समाजातल्या प्रत्येक सुजाण नागरिकाला जातिभेद, धर्मभेद या अत्यंत
          विषारी गोष्टी आहेत हे मनोमन कळले आहे, परंतु वळले आहे असे मात्र म्हणता
          येत नाही. जातिबांधवांच्या नव्या नव्या संस्था तयार होत आहेत. त्या
          आपापले दबावगट तयार करत आहेत. पूर्वापार दलित किंवा शूद्र समजल्या
          जाणार्यापच नव्हे, तर पिढ्यानपिढ्या सत्ता, प्रतिष्ठा आणि ज्ञानाचा
          अधिकार उपभोगलेल्या जातींचे पुढारीदेखील भव्य अधिवेशने भरवत आहेत. आपल्या
          जातीला राखीव जागा द्या म्हणून विधानसभेसमोर पायर्यां वर धरणे धरत आहेत.
          अशा वेळी, मुलामध्ये लहान वयातच पक्क्या झालेल्या या जात – धर्माच्या
          जाणिवेचा भावना भडकवण्यासाठी वापर करणे सत्तेच्या दलालांना अगदी शक्य
          आहे.<br />
          वस्तुत: जात किंवा धर्म ही जीवशास्त्रीय दृष्ट्या ठरवता येत नसल्याने
          वैज्ञानिकदृष्ट्या ते एक असत्य आहे. त्यामुळे केवळ जन्माधिष्ठित पद्धतीने
          मिळालेली एक ओळख किंवा आयडेंटिटी इतकेच तिचे स्वरूप आहे. ज्या
          कर्मकांडातून, रूढी – परंपरातून ही ओळख मुलांना मिळू शकते, त्या रूढी,
          परंपरा शाळेसारख्या संस्थांतून हद्दपार कराव्यात का? मग भले त्यांचा
          सकारात्मक परिणाम काही का असेना किंवा त्या पाठीमागची भावना किती का
          उदात्त असेना. सुजाण पालकांनी त्याकडे कसे पहावे? मुलांना हे वास्तव कसे
          समजावता येईल?<br />
          – गणेश गायकवाड
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जाती धर्माची बाधा – न लागो माझिया मानसा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जाती धर्माची बाधा – न लागो माझिया मानसा",
    english: "",
  },
  short: {
    marathi:
      "प्रश्न पालकांचे उत्तर शोधायाचे - लेखांक - ७ गेल्या वर्षीची गोष्ट. इयत्ता दुसरीच्या मुलांची. सुट्टी संपवून मुले शाळेला आली. वर्गातल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
