import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22373"
  class="post-22373 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">उमा बापट</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                मुलं खेळता खेळता वाढतात. त्यांच्या मना-शरीराचा विकास होत जातो.
                हे टप्पे जाणून घेतले, तर मूल नावाचं सुंदर पुस्तक सहज वाचता येतं.
              </p>
            </div>
          </div>
        </div>
        <p>
          मराठीत ‘खेळ’ हा शब्द किती वेगवेगळ्या प्रकारे वापरला जातो ! खेळणे
          याअर्थी खेळ, खेळायचे खेळणे, वस्तू याअर्थीही खेळ, नाटक आणि सिनेमांच्या
          प्रयोगांनाही खेळ म्हटलं जातं. ‘काय टाईमपास’ किंवा पोरकटपणा यासाठीही
          ‘काय खेळत बसलाय?’ असे म्हटले जाते. अशी एक मोठीच यादी तयार होईल.
        </p>
        <p>
          मुलांचे जग हे त्यांच्या खेळण्याने व्यापलेले असते. पालकांचे, शिक्षकांचे
          मुलांशी असलेले नाते मुलांच्या खेळाभोवती फिरते. पालक कधी कधी ‘खेळू
          नकोस’ हे अधिकाराने सांगतात. तर कधी ‘कसे खेळ’ हे सांगायची धडपड चालते.
          शिकण्याचे साधन म्हणून खेळाचा वापर करण्यात नाना प्रयोग केले जातात. तर
          कधी खेळाच्या निखळ अनुभवानेच नात्याला खेळीमेळीचा आकार मिळतो. प्रत्यक्ष
          खेळतानाचे समाधान खेळाच्या शेवटावर फार कमी वेळा अवलंबून असते.
          लहानपणापासून खेळातली खिलाडू वृत्ती हा काहींचा स्थायीभाव होऊन जातो.
        </p>
        <p>
          लहानपणी काम, अभ्यास, खेळ असे कप्पे मुलांच्या लेखी नसतात. अगदी केर
          काढणे, भांडी घासणे ह्यासारखी कामे करताना त्यांना मजा येते, त्यांना ते
          खेळच वाटतात. ठरावीक पद्धतीनेच ते काम झाले पाहिजे अशी सक्ती त्यात गृहीत
          नसते. त्यांनीच केले पाहिजे या जबाबदारीचे जोखड नसते. आणि म्हणूनच खरे तर
          त्यात गंमत असते. आपणहून अशा कृती करण्याची मुलांच्या मनातील ऊर्जा जर
          टिकवून ठेवता आली तर या कामांची कटकट न होता ती खेळासारखी आनंददायी होऊ
          शकतात. मोठ्यांनी मुलांच्या समोर अथवा मुलांसह ही कामे, त्यांचा खेळ करत
          पण नेटकेपणाने केली तर ती अशक्य नाही.<br />
          आजच्या शहरी जीवनात अनेक कला आणि नियमबद्ध खेळांच्या शिकवण्या लहान वयातच
          सुरू होताना दिसतात. चित्रकला, गाणी, गोष्टी, नाच हे सर्व मोकळेपणे
          अनुभवले तर एक प्रकारे खेळच आहेत. त्या कलांची तंत्रे शिकवण्याचा अट्टहास
          घाईने होताना दिसतो. आजच्या माहिती तंत्रज्ञानाच्या जमान्यात कुठलीही कला
          असो, खेळ असो, पालक मुलांवर चकचकीत सादरीकरणाचा अनाठायी आग्रह लादताना
          दिसतात. याचा थांबून विचार व्हायला हवा.
        </p>
        <p>
          साधारणपणे चार वर्षाहून लहान मुले ठरवून दिलेले नेमके नियम पाळत खेळायला
          सज्ज असतातच असे नाही. अगदी एखादे मूल कुशाग्र बुद्धीचे असले तरी
          मोठ्यांचे नियमबद्ध खेळांचे तंत्र त्याला शिकवायची घाई करणे अयोग्यच आहे.
          समजा बुद्धिबळासारखा खेळ त्याला कसा खेळायचा हे समजले तरी या वयाच्या
          टप्प्यावर मोकळीक मिळणेच अधिक महत्त्वाचे आहे. चार वर्षाखालील मुलांच्या
          खेळात त्यांचे त्यांनी तयार केलेले नियम दिसतात. ‘तीनदा आऊट झालो की आऊट’
          असा नियम स्वत:साठी आखत माझा मुलगा घरी क्रिकेट खेळतो. खेळावर त्याचे
          नियंत्रण असते. नियम असतात पण ते क्षणा-क्षणाला बदलणारे नियम ठरतात.
          त्यातील मुभा किंवा बंधन हे मुलांनीच ठरवलेले असते. ते घर-घर खेळतील,
          शाळा-शाळा खेळतील. लहान वयातील मुले रूढ, समाजमान्य नियमांच्या चौकटीत
          स्वत:ला सामावून घेतीलच असे नाही. चाकोरीबद्ध नियम त्यांच्यावर लादायचा
          प्रयत्न केला तर त्या खेळातील निखळ मजा संपते व त्या खेळाच्या तंत्रांची
          शिकवणी व्हायला वेळ लागत नाही. ही सीमा फार धूसर असते. ही लक्ष्मणरेषा
          ओळखणे हेच जिकीरीचे काम सांभाळकर्त्यांनी ताकदीने पेलावे लागते.<br />
          याचा अर्थ मुलांना कायम हवे तेच आणि वाटेल ते करू देणे असे नक्कीच नाही.
          खेळणे म्हणजे केवळ मुलांच्या मनचाहे करणे किंवा भरकटणे नव्हे. मुलाचे वय,
          त्याची मानसिकता, आजूबाजूचा परिसर, त्यांना आत्तापर्यंत मिळालेले
          सामाजिकतेचे अनुभव आणि आखलेला खेळ-कार्यक्रम याचा ताळमेळ बसवता यायला
          हवा. योग्य वेळेला नियमबद्ध खेळांकडेही जरूर वळायलाच हवे.
        </p>
        <p>
          लंगडीचा सामना कोणी खेळायचा? लंगडीपाणी कधी खेळायची? आणि नुसते लंगडी
          घालत पूर्ण गटाने झाडाला शिवायला कोणी जायचे? हे क्रीडांगण, बालभवने,
          खेळघरे, शाळा यातील शिक्षकांना आणि पालकांना उमगायला लागते. नुकतीच
          लंगडीचे कौशल्य मिळवू पाहणारी चार वर्षाची मुले एकदम सामना खेळायला तयार
          होतील का?
        </p>
        <p>
          लंगडीच्या सांघिक खेळात प्रत्यक्ष लंगडी घालायची संधी कमी आणि गटाला
          समजून घेणे जास्त असू शकते. खूप वेळ एका मुलाचा पाठलाग करत आधीचा भिडू
          पाय टेकून बाहेर पडतो, ज्याचा पाठलाग केला त्याच दमलेल्या मुलाला चटकन
          आऊट करण्याचे कौशल्य, हे चांगली लंगडी घालण्याइतकेच महत्त्वाचे आणि
          गरजेचे. पण हे लक्षात यायला विशिष्ट वयाची आणि समजेची जोड लागते. ही
          पूर्वतयारी नसताना लहान मुलांच्या गटात लंगडीचा सामना घ्यायचा ताईंनी
          ठरवला, तर एकाची लंगडी चालू असताना, कोणी मुलगा गटाचा खेळ समजून
          घेण्याऐवजी, क्रीडांगणभर पळत सुटेल तर कोणी ‘‘मला पण आत्ताच लंगडी
          घालायची’’ असा हट्ट धरून बसेल. एखाद्या मुलीला आपल्या विरुद्ध हा संघ आहे
          ही संकल्पनासुद्धा पचनी पडायला वेळ लागेल. ‘‘मी आधी फक्त लंगडीच का
          घालायची? मला आधी पळायचे आहे’’ असे म्हणून कोणी चिमुरडी हटून बसेल.
        </p>
        <p>
          ‘लंगडी घालता येणे’ आणि ‘लंगडीचा सामना खेळता येणे’ ही जशी स्वतंत्र
          कौशल्यं आहेत, तशाच वेगवेगळ्या वयाच्या मुलांच्या समजेनुसार आणि शारीरिक,
          बौद्धिक, मानसिक कुवतीनुसार त्या वेगवेगळ्या ‘गरजा’ पण आहेत. साडेतीन-चार
          वर्षाचे मूल काय काय करते? हवे तर लंगडी घालते, मध्येच उजव्या पायावर,
          मध्येच डाव्या पायावर, हवे तर मध्ये थांबून विश्रांती घेते. एकदम थोडीशी
          पळापळ करते, नाही तर जवळच्याच झाडापर्यंत लंगडी घालते आणि नंतर नुसतेच
          इतर मुलांची लंगडी बघते! या सगळ्या त्या मुलाच्या ‘गरजा’ असतात. हाच त्या
          वयातील मुलांचा ‘खेळ’ असतो. हे सगळे त्यांच्या आंतरिक प्रेरणेने ठरणे हे
          या वयाला साजेसे असते. त्यांना वैयक्तिक पातळीवर लंगडी घालू न देणे,
          लंगडीतला मोकळेपणा अनुभवू न देणे हा अन्याय होईल.
        </p>
        <p>
          त्याच जोडीला लंगडी चांगली घालता येते, आता ती गटासाठी घालूया ही सांघिक
          भावना, जास्तीत जास्त गडी बाद करूया ही ईर्ष्या, दोन तोडीस-तोड गटांची
          चुरस अनुभवणं, सामन्यासाठीच्या युक्त्या शिकणं, हारण्या-जिंकण्याच्या
          पलीकडे मस्त झोकून देऊन खेळणं, दंगा, आरडा-ओरडी, शारीरिक ऊर्जेला मोकळी
          वाट मिळणं इ. या सगळ्याला पुरेशी संधी हवी. अजिबात स्पर्धा न घेणं हे पण
          अयोग्य होईल. मोठ्या वयोगटाच्या गरजा अशा प्रकारच्या असू शकतात.
        </p>
        <p>
          त्या-त्या वयाला साजेसं असं खेळांचं स्वरूप मिळत गेलं तर त्या-त्या
          वयातील सहज प्रेरणेला चालना मिळेल. पुरेशी मोकळीक अनुभवून तंत्र
          शिकण्याकडे वळता आलं तर ते अडकणं न होता वाढणं होऊ शकेल. लंगडीचा सामना
          म्हणजे ‘खेळ’ आणि इतरांची लंगडी बघत एकदा ह्या पायावर, एकदा त्या पायावर
          लंगडी घालणं हा ही ‘खेळ’. दोन्हीही सारखेच महत्त्वाचे, गरजेचे आहेत. आणि
          मुलांचे ‘आपले’ सामाजिक विश्व त्यांच्या खेळातून उलगडते. मुलांच्या
          समाजात मिसळण्याच्या क्षमतेनुसार खेळातील अवस्था बदलत जातात.
        </p>
        <p>
          अमुक वर्षी अमुक पायरी असे एकच एक समीकरण सर्व मुलांना लागू पडणारे नसते.
          प्रत्येक मूल वेगळे असते. त्याचे अनुभव-विश्व भिन्न असते. घरातले
          वातावरण, पालकांच्या संगोपनाबद्दलच्या संकल्पना, घरात भावंडे असणे-नसणे,
          इतर माणसांचा मुलांशी येणारा संपर्क, मुलाचा मूळ स्वभाव, कल, अशा आणि इतर
          अनेक बाबींमुळे मुलाची समाजात मिसळण्याची आणि मिळून खेळण्याची कुवत ठरत
          जाते. आणि या क्षमतांनुसार खेळातील अवस्था बदलत जातात.
        </p>
        <p>
          खेळातील टप्पे :<br />
          १ सुरुवातीला मुले भाग न घेता खेळतात. म्हणजे ते प्रत्यक्ष खेळ खेळत
          नाहीत. जसे पाळणाघरात नवीन आलेले मूल इतर मुले ठोकळ्यांचा मनोरा करताना
          फक्त बघते. स्वत: खेळत नाही.<br />
          २ यापुढे जाऊन मुले खेळ बघत राहतात, आपणही खेळावे असे त्यांना वाटते, पण
          ते प्रत्यक्ष खेळणे सुरू करत नाहीत. हाही खेळ असतो. ती आधी निरीक्षण
          करतात. हळूहळू आपण भाग घ्यावा असा त्यांचा अविर्भाव दिसतो. जसे-ठोकळे
          मांडलेल्या ठिकाणी हळूच ती मुले पुढे सरकतात, स्पर्श करतात पण ठोकळे
          खेळायला सुरुवात नसते.<br />
          ३ आधी मूल एकेकटेखेळते. या प्रकारात मूल खेळते पण आपापले. एकट्याने खेळणे
          असे त्याचे स्वरुप असते.<br />
          ४ दोन मुले जवळ-जवळ बसून खेळतात. या अवस्थेत दोन मुलांचा खेळ सारखाच असतो
          पण दोन मुले तो खेळ आपापला खेळताना दिसतात. जवळ-जवळ बसून खेळतानासुद्धा
          त्यात आपापसात गप्पा नसतात किंवा खेळण्यांची देवघेव नसते. जसे-दोन मुले
          जवळ-जवळ बसून आपापल्या ठोकळ्यांचा मनोरा करत खेळतात.<br />
          ५ यापुढच्या टप्प्यात – मुले आपापसात बोलत एकमेकांबरोबर खेळायला लागतात.
          ठोकळे खेळताना मुले आपापसात गप्पा मारतात, खेळाविषयी बोलतात. एकमेकांच्या
          मदतीशिवाय त्यांचा मनोरा बनविण्याचा खेळ पुढे सरकतच नाही असे नसते. कोणी
          एकाने खेळात भाग घेतला नाही तरी बाकी खेळ चालू असतो.<br />
          ६ एकमेकांच्या मदतीने खेळणे- या खेळात मिळून खेळणे असते. प्रत्येक मुलाने
          खेळात कसा भाग घ्यायचा हे ठरवले जाते. सगळ्यांनी ठरावीक काम केल्याशिवाय
          खेळ चालू राहू शकत नाही. कोणी कोणते काम करायचे हे मुले आपापसात ठरवतात.
          व त्या ठरलेल्या नियमांप्रमाणे खेळतात. जसे-ठोकळे खेळताना, एक जण
          खोक्यातून ठोकळे आणून देणार, मग दुसरा त्याचे वर्गीकरण करणार, जसे लाल
          ठोकळ्यांचा एक ढिगारा तर निळ्या ठोकळ्यांचा दुसरा ढिगारा. तिसरा मुलगा
          मनोरा रचणार, चौथा मुलगा मनोरा किती उंच होतो ते ठोकळे मोजणार. या खेळात
          प्रत्येकाची मदत, नेमके काम महत्त्वाचे. पूर्ण खेळ हा प्रत्येकाच्या
          कामाच्या वाट्यावर अवलंबून असतो.
        </p>
        <p>
          या प्रत्येक टप्प्यावरचे खेळणे हे ‘खेळणेच’ असते हे जितक्या सहजतेने
          प्रौढांना पटेल तितक्या प्रभावीपणे ते मुलांचा खेळ खरोखर समजून घेऊ
          शकतील. खेळाला चालना देऊ शकतील. मुलांकडून काय अपेक्षा करायच्या याचे
          गणित मांडायला मोठी माणसे चुकणार नाहीत. उदा. एक-दोन वर्षाच्या मुलाकडून
          तो त्याच्या वयाच्या चार मुलांबरोबर मिळून खेळेल, खेळायची वस्तू वाटून
          घेईल अशी अपेक्षा ठेवत असाल तर.. रांगण्याआधी चालण्याची अपेक्षा
          केल्यासारखे होईल.
        </p>
        <p>
          मिळून खेळण्याच्या टप्प्याच्या आधी मुले इतर मुलांशी खेळत नसली तरी ती
          आपल्या जवळच्या मोठ्या माणसांशी खेळतात. मोठ्यांबरोबर खेळणे मात्र
          मुलांना नक्कीच हवे असते. दोन-तीन वर्षाच्या मुलांसाठी पालक, सांभाळकर्ते
          हेच त्यांचे खरे खेळगडी असतात. या वयातील मुलांना नुसती आकर्षक खेळणी
          मांडून ठेवलेले पुरत नाही. खेळणी असली तरी त्यांना त्यांच्याजवळ ओळखीचे
          आणि प्रेमाचे माणूस लागते. हसरे-बोलके चेहरे हेच बाळांच्या खेळात
          महत्त्वाचे असतात. याचमुळे पाच-सहा वर्षापर्यंत पालकांचा मुलांच्या खेळात
          सक्रिय सहभाग मोलाचा ठरतो. त्यांना वेगवेगळ्या खेळांच्या कल्पना
          मिळाव्यात, घरात सहज उपलब्ध गोष्टीतून खेळांची सहज निर्मिती करता यावी,
          समवयस्क पालकमुलांबरोबर खेळता यावे यासाठी पालक-मुलांचे एकत्र खेळाचे
          उपक्रम चालवण्याचे प्रयत्न व्हायला हवेत.
        </p>
        <p>
          दीड ते तीन वर्षे वयोगटातील मुले व त्यांचे पालक यांच्यासाठी आईचे शेपूट
          हा खेळ-उपक्रम आम्ही गरवारे बालभवन पुणे येथे गेली तीन-चार वर्षे घेतो
          आहोत. या वयातील मुलांच्या खेळाबद्दल पालकांशी बोलून मग हे खेळाचे शिबिर
          सुरू होते. तरी पण काही पालक येऊन सांगतात, ‘हा शिबिरात काहीच खेळत नाही.
          नुसते इतर मुलांचे बघत असतो.’ त्याचे असे इतर मुलांचे खेळ बघणे हीच
          खेळाची एक अवस्था, टप्पा आहे हे समजणं पालकांसाठी फार महत्त्वाचं असतं.
        </p>
        <p>
          या उलटही अनुभव आहेत. ‘‘पूर्वी मुलाने धान्यात हात घालायचा प्रयत्न केला
          तर तो सांडलवंड करेल म्हणून मी घाबरायचे, मीच त्याला धान्य खेळायला
          द्यायचे नाही. पण शिबिरात माझ्या मुलानी धान्यात लपलेले चेंडू शोधले.’’
          असे एक पालक सांगत होत्या. शिबिरानंतर आईच्या दृष्टिकोनामध्ये जादू
          झाल्यासारखे बदल वाटले. त्यांनी पुढच्या वेळी उत्साहाने सांगितले, ‘‘मी
          दळण करत होते, माझ्या मुलाने धान्यात हात घातला पण माझी चिडचिड झाली
          नाही. उलट तो धान्यात काही शोधतो आहे हे जाणवल्यावर मी घरातल्या वस्तू
          त्यात लपवल्या. त्याला मजा आली. माझे काम मस्त झाले. एरवी तो
          झोपल्याशिवाय दळणाचे काम मी करू शकत नव्हते.’’ मुलाचे वय अवघे दीड वर्षे!
        </p>
        <p>
          यानंतरच्या ३ ते ५ या वयोगटासाठीच्या रोली पोली या उपक्रमात नियमित
          येणारी काही मुले आता पाच-सहा वर्षांची आहेत. त्यातले कोणी आईला भातासाठी
          लावताना न सांडता तांदूळ धुवून देते तर कोणी मोठ्या साखरेच्या डब्यातून
          छोट्या डब्यात वाटीने साखर व्यवस्थित काढू शकते.
        </p>
        <p>
          काय काय घडते अशा खेळांमुळे?<br />
          • स्नायूंवर नियंत्रण<br />
          • मुलाच्या प्रेरणेतून खेळाला सुुरुवात, आईचे काम वातावरण निर्मितीचे.<br />
          • धान्य बाहेर सांडायचे नाही पण मोकळेपणे खेळायचे हे स्वत: शिबिरात
          अनुभवल्यामुळे स्वयंशिस्त रूजायला सुरुवात.<br />
          • स्पर्श संवेदनेला चालना.<br />
          • पालकांच्या भूमिकेतून पाहिले तर मुलांसाठी, क्वालिटी टाईमसाठी वेगळा
          वेळ कोठून आणायचा हा प्रश्न नाही. मुलाच्या खेळात पालकांचा सहभाग.<br />
          • रोज मुलाला सारखे खेळायला द्यायचे तरी काय? ह्या प्रश्नाचे उत्तर.<br />
          • दर वेळेस खेळणी विकत आणावी लागत नाहीत ही जाणीव.<br />
          • हा निव्वळ टाईम पास नाही. त्यात आनंद, मजा आणि शिकणं, वाढणंही आहे
          यावरचा विश्वास.<br />
          • आणि म्हणून डोळसपणे अशा खेळांकडे, पर्यायाने अशा बालसंगोपनाकडे वळणं
          आणि त्यातून आपणही घडणं…
        </p>
        <p>
          एकदा पुण्याजवळच्या एका खेड्यात गेले होते. चिंचा फोडण्याचे मोठ्यांचे
          काम चालू असतानाच बाहेर पडलेले चिंचोके घेऊन मुलांचा खेळ सुरू होता.
          जमिनीवर खडूने चांदणीचा आकार काढून, त्यावर फोडलेल्या चिंचोक्यांनी
          मुलांचा मस्त खेळ चालू होता. विशिष्ट नियमांना धरून खेळत कमीतकमी चिंचोके
          उरायला हवेत. बघायला सोपा पण आव्हान देणारा खेळ! खेळाची साधने तरी किती
          साधी.<br />
          चिंचोक्याच्या खेळात निसर्गातल्या प्रत्येक गोष्टीचा चांगला वापर,
          उपयोजन, आनंद, पर्यावरणाची काळजी घेणे, कचरा कमी करणे, पैशावर आणि बाह्य
          यंत्रणेवर परावलंबित्व कमी करणे असा गहन अर्थ या खेळातून समोर येऊ शकतो.
          निसर्गक्रमाला जपणारी ही जीवनाची लय बदलली, गती वाढली या सगळ्याचे
          माणसाच्या जगण्यावर खोलवर बदल झालेले दिसतात. त्याचे पडसाद मुलांच्या
          खेळावर, त्यांच्या वाढीवर, पर्यायाने पुढच्या पिढ्यांच्या पूर्ण
          जीवनशैलीवर होणे अटळ आहे. पण नव्या काळातही साजेल असे या निसर्गस्नेही
          खेळातून आपल्याला जे घेण्यासारखे आहे ते जरूर घेता येईल.
        </p>
        <p>
          मुलांच्या खेळापासूनच, आपल्या परिसरातून आनंद शोधण्याची आणि उपलब्ध
          साधनातून नवनिर्मिती करण्याची मानसिकता जोपासता येईल. असे झाले तर केवळ
          खेळच नव्हे तर पूर्ण जगण्याकडे बघण्याचा मुलांचा व आपला दृष्टिकोन
          सकारात्मक होण्याची आशा वाटते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेळापलीकडले काही…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेळापलीकडले काही…",
    english: "",
  },
  short: {
    marathi:
      "उमा बापट मुलं खेळता खेळता वाढतात. त्यांच्या मना-शरीराचा विकास होत जातो. हे टप्पे जाणून घेतले, तर मूल नावाचं सुंदर पुस्तक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
