const articleData = {
  content: {
    marathi: `<article
  id="post-22376"
  class="post-22376 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा शर्मा</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                वर्ध्यांच्या सेवाग्राममधील आनंद निकेतन शाळा. गांधी विचार आणि नवी
                शिक्षण संशोधने यांची सांगड घालत रुजवलेली बालशाळेची नवी वाट.
              </p>
            </div>
          </div>
        </div>
        <p>
          मनीष, पाणी घेताना सांडवायचं नाही’, दर्शनाने धावत फरशी पुसण्याचे कापड
          आणले व सांडलेले पाणी पुसायला सुरवात केली. तीन वर्षाचा मनीष व त्याला
          समजावून सांगणारी चार वर्षाची दर्शना. दर्शना काय करते आहे याकडे मनीष
          बघत होता. दर्शनाही एवढे बोलून आपल्याच नादात हे काम करताना कापडात
          शोषल्या जाणार्याव पाण्याकडे व कापडाच्या गडद होणार्याा रंगाकडे बघण्यात
          गर्क झाली व ताईंना म्हणाली, ‘ताई, या कापडाचा रंग बघा कसा बदलतोय’
          याप्रकारचे सहज व परस्पर शिक्षणाचे दृश्य बालवाडीत नेहमीच दिसणारे. खरे
          तर नेैसर्गिकरित्या प्रत्येक मूल जिज्ञासू असते; अवतीभवती घडणार्यार
          गोष्टींचे निरीक्षण त्याचे तेच करत असते. बालकांच्या शिकण्याच्या
          पद्धतीचे भान ठेवून बालशाळा व शिक्षकांद्वारे बालवर्गाचे व्यवस्थापन केले
          जाणे महत्त्वाचे असते.
        </p>
        <p>
          मूल साधारणपणे अडीच ते तीन वर्षाचे झाले की त्यास बालवाडीत पाठविण्यास
          पालक सुरुवात करतात. साधारणपणे मूलही या वयात इतर मुलांसह खेळण्यास,
          इतरांमध्ये मिसळण्यास उत्सुक असते; नैसर्गिक विधींबाबत काही प्रमाणात
          स्वतंत्र झालेले असते. तीन ते सहा वर्षाचा हा काळ बालविकास व
          बालशिक्षणाच्या दृष्टीने खूप महत्त्वाचा काळ. शारीरिक, मानसिक, भावनिक,
          सामाजिक, भाषिक, कलाविषयक अशा सर्वच विकासाचा पाया या कालावधीत घातला
          जातो. प्रत्येक गोष्ट करून बघण्याची उत्सुकता, अनुकरणातून शिकण्याचा
          प्रयत्न ही देखील या काळाची महत्त्वाची वैशिष्ट्ये आहेत. विकासाच्या या
          टप्प्यावर मूल समूहात मिसळण्यास उत्सुक असले तरी ते स्वकेंद्रितही असते.
          या सगळ्या बाबी ध्यानात घेऊन आमच्या शाळेत बालवर्गाची रचना,
          क्रियाकलापांची योजना, शिक्षकाची भूमिका व कार्यपद्धती आखायची असे
          ठरविले. आनंद निकेतनची मूळ प्रेरणा ही जीवनशिक्षणाची आहे. मन, बुद्धी व
          शरीर यांच्या समतोल विकासातूनच बालकाचा अथवा व्यक्तीचा चांगला विकास होऊ
          शकतो हे त्यामागचे मूलसूत्र. स्वातंत्र्य, स्वयंप्रेरणा, स्वयंशिस्त,
          स्वावलंबन, स्नेह आणि सहकार हे नयी तालीमचे आधारस्तंभ. व्यक्तिविकास व
          समाजविकासात द्वंद्व न मानणारा हा शिक्षणविचार. आजच्या आत्यंतिक स्पर्धा
          व उपभोगवादाचा प्रभाव असणार्याष काळात नयी तालीमची जीवनदृष्टी सार्थकतेचा
          आनंद मिळण्यास खूप मदतरूप होणारी आहे असे आम्हाला वाटते. नयी तालीम मध्ये
          ३ ते ६ वर्षे वयोगटाच्या शिक्षणास पूर्वबुनियादी शिक्षण असे म्हटले जाते.
          कुठल्याही अभ्यासक्रमाची रचना करताना व्यापक तत्वज्ञानाची त्याला बैठक
          असावी लागते. पण त्याचबरोबर ज्या बालकांसाठी अभ्यासक्रमाची आखणी केली जात
          आहे त्यांची वैशिष्टयेही समजून घेणे गरजेचे असते. त्यामुळे
          बालमानसशास्त्राची जोड देऊनच आपण पुढे जाऊ शकतो.
        </p>
        <p>
          असे साकारते इथले शिक्षण<br />
          मानसशास्त्रानुसार ३ ते ६ वर्षाचा काळ हा प्रत्यक्ष अनुभवातून शिकण्याचा
          काळ असतो. या वयोगटातील मुलांच्या मानसशास्त्रीय गरजा व नयी तालीमची
          शिक्षणपद्धती यात खूपच परस्परपूरकता आहे. अनुभव बालकाच्या जीवनाशी
          जोडणारे असतात तेव्हा ते अधिक अर्थपूर्ण होतात व त्यातील मुलांचा सहभागही
          अधिक सक्रिय असतो. स्वातंत्र्य, स्वांवलंबन व शोधकतेची ओढ असणार्याग
          बालकांसाठी शिक्षण, खेळ व काम हे एकरूपच असते. पण शास्त्र जाणले तरी
          प्रत्यक्ष वर्गव्यवस्थापन करणे हे देखील कौशल्याचे काम असते जे
          शिक्षकांनादेखील पाहून व अनुभवूनच शिकता येत असते. गिजुभाई – ताराबाई –
          अनुताईंच्या वारशातून उभ्या राहिलेल्या ग्राममंगलचे बालशिक्षणाच्या
          क्षेत्रात अनेक वर्षांपासून मूलभूत काम आहे. त्यामुळे आनंद निकेतनच्या
          शिक्षिकांचे प्रशिक्षण ग्राममंगलमधे झाले. विकासाच्या एकेक क्षेत्राचा
          विचार करत उपक्रमांची विस्तृत यादी बनवली, वेळापत्रकाचे ढोबळ नियोजन
          केले. पुढे शिक्षक अनुभव व अधिक अध्ययनातून लहान – मोठे बदल करत
          बालकेन्द्री शिक्षणपद्धतीचे महत्त्व व त्यानुसार बालवर्गाचे व्यवस्थापन
          करण्याची कौशल्ये शिकले.
        </p>
        <p>
          काही अन्य प्रयोगशील शाळांच्या बालवाड्यांचे अभ्यासदौरे, बालशिक्षणाच्या
          क्षेत्रात काम करणार्याय व्यक्तीचे अनुभवलेखन याबाबींची शिक्षकांची
          शैक्षणिक दृष्टी बनण्यात व कौशल्य विकासात खूप मदत झाली. बालशिक्षणाचे
          शास्त्र विकसित करणार्या पश्चिखमेतील बालशिक्षणक्षेत्रातील संशोधक –
          मादाम मॉंन्टेसरी, रूसो, फ्रोबेल़, पियाजे, वायगोट्स्की यांच्या सोबतच
          आपल्या मातीतील गिजुभाई, ताराबाई, अनुताई यांच्या विचार व अनुभव लेखनाचे
          थोडे फार अध्ययन या कामास दिशा देण्यास मदतरूप झाले. गांधींजींचा नयी
          तालीमचा व्यापक जीवन – शिक्षण विचार या सगळ्या अध्ययनाच्या सोबत सतत
          मार्गदर्शनाला होता. यातून आनंद निकेतनच्या सध्याच्या शिक्षणपद्धतीस आकार
          मिळत गेला. अर्थात शिक्षण ही गतिशील प्रक्रिया असल्यामुळे नित्यनूतनतेचे
          प्रयत्न येथेही अपेक्षित आहेतच.
        </p>
        <p>
          गरज स्पर्धामुक्त खेळांची<br />
          बालकांच्या विविध क्षमतांच्या विकासासाठी प्रयत्न करताना हे लक्षात घेतले
          की कुठल्याही उपक्रमाचे व त्याच्या व्यवस्थापनाचे स्वरूप असे असावे की
          ज्यातून अनेक प्रकारच्या क्षमतांचा विकास संभव व्हावा. या वयातील
          मुलांच्या उपजत पे्ररणा लक्षात घेता हे आपल्याला स्पष्टपणे दिसून येते की
          प्रत्येक मुलाचा शारीरिकरित्या सक्षम व स्वावलंबी बनण्याचा प्रयत्न असतो.
          यासाठी सर्व स्थूल व सूक्ष्म स्नायू विकासासाठी विविध प्रकारच्या शारीरिक
          कृती करण्याच्या संधी त्यांना मिळणे अपेक्षित असते. त्यामुळे अनेक
          प्रकारच्या खेळांचे नियोजन केले, ज्यामध्ये धावणे, उड्या मारणे, वाकणे,
          उठणे-बसणे यांसारख्या कृती मुलांना कराव्या लागतील. या खेळ अथवा कृतींची
          निवड व्यक्तिगत व समूह अशा दोन्हीही स्तरावर संधी देणारी असावी असा
          प्रयत्न केला. व्यवस्थित नियोजन केल्यास आनंद, संतुलन, स्नायूंना मजबूती,
          लवचिकता, गतिशीलता, सूचनांचे आकलन होणे, नियम /शिस्त स्वीकारणे,
          समूहस्तरावर जुळवून घेता येणे, सहकार्य करणे, हार-जीत स्वीकारता येणे
          यासारख्या कितीतरी गोष्टी साध्य होतात हे ध्यानात येते. मात्र हे खेळ
          स्पर्धा व त्यावर आधारित बक्षीस यापासून मुक्त असायला हवे, अन्यथा
          शिकण्याच्या प्रकियेत तीव्र अवरोध निर्माण होतो.
        </p>
        <p>
          एक छोटेसे काम व त्याद्वारे मिळणार्या. शिकण्याच्या संधी यांचा एक छोटासा
          आढावा आपण येथे घेऊया.<br />
          काम : पाणी ओतणे<br />
          हे काम मूल अनेक प्रकारे करते. त्यातील काही प्रकार व त्याद्वारे मिळणारे
          अनुभव खालीलप्रमाणे :<br />
          १. चोचीच्या भांड्याने पाणी दुसर्याा भांड्यात ओतणे. साध्या गोल काठाच्या
          भांड्याने पाणी ओतणे. या दोन पद्धतीने पाणी पडण्यातील फरक अनुभवते. काम
          पुन्हा पुन्हा कमी अधिक वेगाने करून बघते.<br />
          २. चोचीच्या व गोल तोंडाच्या दांडीच्या भांड्याच्या साहाय्याने
          लहान-मोठ्या तोंडाच्या बाटल्यांमध्ये पाणी भरण्याचा प्रयत्न करते, हे
          करताना स्थूल व सूक्ष्म स्नायूविकास होतो. द्रव पदार्थाच्या अनेक
          गुणधर्मांची सहज ओळख मुलांना होते. त्यांचे वर्णन करता आले नाही तरी
          अनुभवाचा उपयोग विज्ञानाच्या संकल्पनांच्या बांधणीत होतो.<br />
          ३. चोचीच्या भांड्याने पाणी तीन लहान पेल्यांमध्ये सारखे ओतणे. हे काम
          करताना मूल शिक्षिकेने ट्रेमध्ये रचलेली खालील सर्व साधने रॅकवरून ट्रे
          उचलून खेळायला खाली घेते. साधने ठेवण्यासाठी एक आसन अथवा चटई व स्वतःस
          बसण्यासाठी एक चटई घेते. पाणी ओतताना स्नायुविकासासह धारकतेच्याही
          संकल्पनांची बांधणी होते. काम सुरू करण्यापूर्वी मूल खाली प्लॅस्टिक
          अंथरते. काम मनाचे समाधान होईपर्यंत पुन्हा पुन्हा करते. काम झाल्यावर
          प्लॅस्टिकवर सांडलेले पाणी पुसून व घडी करून बरोबर ट्रेमध्ये ठेवते. सर्व
          साहित्यासह मांडणीवर इतरांना वापरण्यासाठी नीटपणे नेऊन ठेवते. काम किंवा
          कुठलाही खेळ खेळताना बालघरातील वातावरणाची काळजी घ्यायला शिकते. पुन्हा
          पुन्हा कराव्या लागणार्या विविध प्रकारच्या हालचालींमुळे शरीर संतुलनही
          साधायला शिकते.<br />
          ४. मूल सुरुवातीस (स्वकेंद्रिततेमुळे) काम एकट्याने शांतपणे अनुभवू शकते.
          पुढे इतरांसह पाण्याचे खेळ खेळताना मूल भाषेचाही उपयोग करू लागते.
          स्वातंत्र्य, स्वावलंबन, जबाबदारी, स्वयंशिक्षण यांची सहज संधी मुलांना
          या प्रकारे बालवर्गात दिली जाऊ शकते. ताई काही प्रश्नांच्या मदतीने
          मुलांना अधिक चौकस करू शकते. भाषेचा वापर कसा केला जाऊ शकेल याची उदाहरणे
          स्वतःच्या भाषेतून मुलांसमोर ठेवू शकते.
        </p>
        <p>
          कामांचा खेळ<br />
          खेळासोबतच अनेक प्रकारच्या कामांचेही आम्ही शाळेत काळजीपूर्वक नियोजन
          केले. या कामांना जीवन व्यवहाराची कामे म्हणता येतील. याठिकाणी मात्र हे
          स्पष्ट करायला हवे की ज्याला आपण रूढ अर्थाने काम म्हणत आहोत ते
          मुलांसाठी खेळस्वरूप असतात. हे म्हणण्याचे कारण असे की मुलांची ज्या
          प्रकारची एकरूपता खेळात आपल्याला दिसून येते त्याच प्रकारे मुले कामात
          एकरूप झालेली दिसून येतात. अवतीभवतीचे प्रौढांचे जीवन मुले बघत असतात; ती
          कामे करून बघण्याची तीव्र इच्छा त्यांना असते. पण त्यासाठी द्यावा
          लागणारा वेळ व संयम पालकांकडे अनेक व्यावहारिक कारणास्तव नसतो; आज तर ही
          अडचण अधिकच तीव्र झालेली आहे. अनेक पालकांच्या मते मुलांनी ही कामे करणे
          ही गरजही राहिलेली नाही. त्यामुळे त्याला शिक्षणात त्यांच्या दृष्टीने
          महत्त्वही नसते. इंग्रजी येणे आणि लेखनवाचन कौशल्यापाशी अनेकांची
          शिक्षणाची व्याख्या संपते. पण शैक्षणिकदृष्टया हे लक्षात घ्यायला हवे की
          ही कामे कामे म्हणून जाणणे अत्यंत महत्त्वाचे आहेच पण कामांसोबतच होणारा
          स्नायूविकास, स्वावलंबनातून निर्माण होणारा आत्मविश्वावस, कामातून अनेक
          वस्तूंच्या गुणधर्मांविषयी/गणितीय संकल्पनेविषयी अनुभव घेण्यापासून मुले
          वंचित राहतात. उदाहणादाखल काही कामे खाली देता येतील:<br />
          १. काही पदार्थ कुटणे २. एका भांड्यातून दुसर्या भांड्यात
          धान्य/रेती/पाणी ओतणे ३. एका भांड्यातून एकाहून अधिक भांड्यात अथवा
          पेल्यात सारख्या प्रमाणात धान्य/रेती/पाणी ओतणे. ४. नरसाळ्याचा वापर करून
          लहान तोंडाच्या बाटल्यांमध्ये पाणी भरणे ५. दोन भिन्न आकाराचे मिसळलेले
          धान्य प्रकार /अन्य पदार्थ चाळणीने वेगवेगळे करणे. ६. चिमट्याने वस्तू
          उचलणे ७.कात्रीने कागद कापणे, कापलेल्या तुकडयांचा वापर करून कोलाजकाम
          करणे ८. उशांना अभे्र घालणे ९. कपडयांच्या घडया घालणे १०. पडद्यात नाडी
          घालणे ११. किसणे १२. चिरणे १३. झाडणे १४. झाडांना पाणी घालणे १५. कचरा
          उचलणे १६. धूळ पुसणे १७. रूमाल धुणे वाळत घालणे १८. आसनांची घडी घालणे
          १९. सुशोभन करणे २०. स्वतःची ताटली धुणे २१. रांगोळी घालणे २२. वाफ्यात
          भाजी लावणे, जोपासणे, भाजी तोडणे इ.इ.
        </p>
        <p>
          कामांकडे पाहूनही हे ध्यानात येतं की यातून विज्ञानातील संकल्पनांची नकळत
          बांधणी होण्याची शक्यता या कामात आहे. अनुकरणाच्या ऊर्मींना या
          निमित्ताने वाट दिली जाते. खेळ व शिशुगटाच्या मुलांना ही कामे अत्यंत
          आवडतात. मुलांना ही सर्व कामे आणि अन्य सर्वच अन्ाुभव मुक्तपणे मिळावे
          यासाठी मुलांच्या उंचीला साजेशा मांडणीवर सर्व शैक्षणिक साहित्य
          नेहमीसाठी मांडून ठेवले जाते. वेळापत्रकात स्वतंत्रपणे यांचा वापर
          करण्यासाठी खास वेळ ठेवला गेला आहे. त्यामुळे मुलांना स्वातंत्र्य
          मिळाले. अट एवढीच की इतरांचे साहित्य ओढून घ्यायचे नाही आणि काम झाल्यावर
          हे साहित्य जागेवर नेऊन ठेवायचे व नंतरच नव्या कामास सुरुवात कारायची. या
          छोट्याशा नियमामुळे स्वयंशिस्तीने काम करणे मुलांना काही दिवसातच सहज
          सवयीचे होते. आपला वर्ग स्वच्छ व व्यवस्थित ठेवण्याची बाब या वयोगटाला
          पटण्यात आणि वळण्यातही जराही अडचण येत नाही. व्यक्तिगत व समूह अशा
          दोन्हीही पातळ्यांवर मुले हळूहळू काम करू लागतात. स्वतःची कामे स्वतः
          करण्यासोबतच गरज पडल्यास मुले एकमेकांना मदत करण्याची सहज प्रेरणा
          मुलांमध्ये असते त्यास उत्तेजन दिले जाते. याठिकाणी हे मांडावेसे वाटते
          की काम असो वा खेळ तो खेळण्याचे स्वातंत्र्य जेवढे महत्त्वाचे तेवढेच
          आपल्या वातावरणाची काळजी घेणे, ते स्वच्छ ठेवणे महत्त्वाचे मानायला हवे.
          जबाबदारी घेण्याची सुरूवात लहानपणापासूनच करायला हवी.
        </p>
        <p>
          ताईंची या संदर्भातील डायरीतील काही पानं बघूया-<br />
          ‘साधारणपणे नव्या संकल्पना मी पाठाद्वारे गटपातळीवर घेते. क्वचित पाठ
          घेण्याचा वेळ लांबल्यास मुले कंटाळतात व शू पाण्याच्या सुट्टीनंतर
          म्हणतात, ‘‘ताई, तुम्ही आणखी काही शिकवणार आहात काय? आम्ही थोडसं खेळू
          का? आमचं काम केलं तर चालेल का?’’ काही म्हणतात, ‘‘ताई, जेवणाची वेळ होऊन
          जाईल नं, आम्हाला खेळायचं आहे हं.’’ खेळ म्हणजे मुलांसाठी मुक्तकाम
          असते.’<br />
          ‘चैताली एकदा तिच्या बाबांच्या गाडीवरून पडली, तिच्या हातापायाला खरचटलं
          होतं. सर्व मुलांचं दिवसभर तिच्याकडे लक्ष होतं. आज सर्वजण चैतालीस
          पुन्हा पुन्हा विचारत होते, ‘‘मी तुला काही मदत करू का?’’ ‘‘मी तुझं आसन
          उचलू का?’’ ‘‘मी तुझा ट्रे उचलून ठेवू का?’’ इ. इतर वेळेस आपापली कामे
          सहज शिस्तीने करताना इतरांकडे फारसं लक्षही न देणारी मुलं आज चैतालीला
          सगळ्या कामात मदत देऊ इच्छित होती.’
        </p>
        <p>
          लेखन-वाचन सहजसाध्य व्हावं म्हणून…<br />
          ज्ञानेंद्रिय विकास, भाषाविकास, गणनपूर्व संकल्पनांचा विकास यासाठीही
          बालशाळेतून व्यवस्थित प्रयत्न व्हायला हवा असतो. बालशिक्षण/पूर्व
          प्राथमिक शिक्षण व प्राथमिक शिक्षण यातील फरक ध्यानात घेणे अत्यंत गरजेचे
          आहे. ३ ते ६ वर्षे किंबहुना ८ वर्षे या काळात मूल मूर्त अनुभवातून शिकत
          असते. मुलांच्या अवती भवती असणार्यान विविध गोष्टी, त्यांची नावे,
          वैशिष्ट्ये, गुणधर्म जाणून घेत घेत मुलांच्या संकल्पना / संबोध तयार होत
          जातात. घर, परिसर, शेजार, शाळा, याठिकाणी मूल विविध अनुभवांना सामोरे जात
          असते; यातूनही भाषा विकसित होत असते. बालशाळेतून या विविध अनुभवांच्या
          साहाय्याने संकल्पनांची नीटस बांधणी होणे अपेक्षित असते. म्हणून नव्या
          वेैशिष्ट्यपूर्ण अनुभवांची जोड विविध छोट्या छोट्या परिसर सहली, गप्पा –
          चित्रगप्पा, गोष्टी – गाण्यांमधून जोडण्याचा बालशाळेत प्रयत्न असतो. शेत,
          गोशाळा, भाजी-फळ बाजार, दुकान, रेल्वे स्टेशन, नदीचा पूर बघणे, परिसरातील
          झाडे, फुले, वनस्पती, प्राणी, कीटक, व्यवसाय यांच्या ओळख सहली नियमितपणे
          आखल्या जातात. या अनुभवांच्या आधारे चित्र रेखाटणे, लेखन करणे (pre
          writing scribbles) यातून मुलांचा शब्दसंग्रह व अभिव्यक्ती विकसित होत
          जाते. सण, उत्सवांची, प्रकल्पांची जोड देऊन भावनिक विकासाकडेही लक्ष दिले
          जाते. याचप्रमाणे वाचन व लेखनपूर्वतयारीचे शास्त्रशुद्ध टप्पे आता
          संशोधनातून विकसित झाले आहेत. त्यानुसार टप्प्याटप्प्याने
          शब्दचित्रांपासून सुरुवात करीत शब्दांकडून ध्वनीकडे, ध्वनीकडून
          चिन्हांकडे प्रवास करीत वाचनाची पूर्वतयारी केली जाते. लेखनाबाबतही ही
          दक्षता घेतली जाते. हे शिक्षणही अधिकाधिक मुक्तखेळ पद्धतीने व्हावे़,
          आनंददायक व्हावे असा प्रयत्न असतो.
        </p>
        <p>
          संपन्न शिक्षणाची पायाभरणी<br />
          गणनपूर्व संकल्पना, विज्ञान, कलाविकास यासाठीही याच प्रकारे
          टप्प्याटप्याने प्रयत्न केला जातो. मुळात आज हे जाणून घेणे गरजेचे आहे की
          बालवाडीतून बालकांचा सर्वांगीण विकास व्हावा या दृष्टीने प्रयत्न होणे हे
          अत्यंत गरजेचे असताना आज पालकांतर्फे मोठया प्रमाणावर प्राथमिक शाळेतील
          शिक्षण लादले जातेय, मुलांकडून त्यांचे हसत – खेळत – शोधत शिकणे हिरावून
          घेतले जातेय. इंग्रजी माध्यमाच्या शिक्षणाने तर त्यांचा सहज शिकण्याचा
          आनंदच संपवून टाकला आहे. ज्या बहुजन / सामान्य घरांमध्ये इंग्रजी बोलले
          जात नाही अशा पालकांकडून मुलांच्या भवितव्यासाठी(?) मुलांवर बालवाडीपासून
          इंग्रजीची सक्ती केली जात आहे. इंग्रजी शाळेत घालताना तेथे खरोखरच
          बालकेंद्री आनंददायक पद्धतीने शिक्षण देतात का हे पालकांनी जाणून घेणे
          महत्त्वाचे आहे असे मात्र आवर्जून वाटते. बालशाळेत चांगल्या बालशिक्षणाची
          संधी मिळालेले मूल शैक्षणिकदृष्ट्या अधिक संपन्न असते असा आमचा नित्याचा
          अनुभव आहे. प्र्रौढपणातील काळजीतून मुलांचा ‘आज’ पालक, शिक्षण संस्थांनी
          व राजकीय नेत्यांनी मिटवू नये असे मात्र प्रामाणिकपणे वाटते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बालशिक्षणाच्या वाटेवरील पाऊले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालशिक्षणाच्या वाटेवरील पाऊले",
    english: "",
  },
  short: {
    marathi:
      "सुषमा शर्मा वर्ध्यांच्या सेवाग्राममधील आनंद निकेतन शाळा. गांधी विचार आणि नवी शिक्षण संशोधने यांची सांगड घालत रुजवलेली बालशाळेची नवी वाट....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
