const articleData = {
  content: {
    marathi: `<article
  id="post-22367"
  class="post-22367 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रियंवदा बारभाई</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-0-DSC_1862_0.JPG"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <h6>‘खेळ’ विशेषांक तयार होत असताना उघडत गेलेली काही दारं…</h6>
            </div>
          </div>
        </div>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;आमच्या घरासमोर एक चिंचेचं डेरेदार झाड
          आहे. दुसर्‍या मजल्यावरच्या आमच्या सज्जातून त्याच्या फांद्या, कधी कोवळी
          पालवी, चिंचा दिसतात. क्वचित एखादी गाभूळलेली चिंच हाताला येते. कधी
          विजेच्या तारांमधे अडकलेल्या फांद्या कापायला वीज महामंडळाची माणसं
          येतात, आणि ती आख्खं झाडच कापून नेणार नाहीत ना या विचारानं मी
          त्यांच्यावर नजर ठेवण्याचं काम नकळत स्वत:वर घेते. काही महिन्यांपूर्वी
          मी पक्षीशास्त्राचा एक छोटा अभ्यासक्रम पूर्ण केला. त्यानंतर गंमत झाली.
          आमच्या चिंचेच्या झाडावर अचानक पक्षीच पक्षी येऊ लागले. मैना चोचीत अळी
          घेऊन जाताना, चिमुकले सूर्यपक्षी चिंचेच्या फ़ुलांमधे चोच खुपसून मधुरसाचा
          उपाहार घेताना दिसू लागले. नाचण पक्षी, शिपाई बुलबुल, रॉबिन भेटीला येऊ
          लागले. मनात आलं, अरेच्चा! इतकी वर्षं कुठे होते हे पक्षी? कधी दिसले
          नाहीत ते? खरं काय झालं असेल ते सुज्ञ वाचकांना कळलं असणारच. पक्षी तर
          इथे नेहमीच येत असणार, घरटी बांधत असणार, त्यांच्या नियमात काहीच फरक
          पडलेला नाहीए. फरक पडलाय तो माझ्या दृष्टिकोनात ! माझं लक्ष आता
          त्यांच्याकडे पूर्वीपेक्षा जास्त जाऊ लागलंय. त्या अभ्यासक्रमात
          शिकलेल्या गोष्टींचा परिणाम मी या पक्ष्यांकडे लक्षपूर्वक पाहण्यात आणि
          आत्मीयतेनं त्यांची आठवण ठेवण्यात झाल्याचा माझा मलाच जाणवतो आहे.
          त्यांच्या असण्यानं माझ्या जगण्यात, आसपास पाहण्यात, माझ्या आनंदात नवी
          भर पडलीय.<br />
          <img
            decoding="async"
            align="right"
            alt="IMG_9432.JPG"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-1-IMG_9432.JPG"
            width="400"
          />
        </p>
        <p>
          तुमच्या माझ्या आयुष्यात जशी झाडं-फुलं-पक्षी असतात, तशीच माणसंही असतात.
          आपल्या आधारानं वाढणारी आपली मुलंही असतात. आपलं पालकपणही आपल्या
          अस्तित्वाचा भाग असतं. माझ्यासाठी ‘पालकनीती’ मासिकाच्या संपादक गटात
          सहभागी होण्यामागेही हेच कारण आहे. गटात काम करताना तिथे होणार्याह
          चर्चा, अंकाच्या तयारीसाठी केलेले अभ्यास, हे माझ्या पालकपणाच्या कक्षा
          रुंदावतात. माझ्या जगण्यात, शिकण्यात नेहमीच भर घालतात.
        </p>
        <h4>खेळात शिरण्यापूर्वी</h4>
        <p>
          खेळांबद्दलचा विशेषांक तयार करण्यापूर्वी संपादक गटात चांगली घनघोर चर्चा
          झाली होती. या विषयावर अंक काढण्याची गरज का वाटते, हे मांडलं गेलं होतं.
          ‘मुलांचा खेळ’! या विषयाकडे मोठी मंडळी सामान्यपणे रिकाम्या वेळातली
          गोष्ट म्हणून बघतात. त्यातही काही लोकांचा असा समज असतो की विशेष गरजा
          असणार्या्, मागे पडणार्याा मुलांसाठी असे ‘खेळ-बिळ’ लागत असतील.
          बाकीच्यांचा विकास हा शाळेची पुस्तकं आणि मोठ्यांनी दिलेली माहिती वाचून,
          पाठ करून होण्यासारखा आहे. गटात झालेल्या चर्चेवरून मला दिसलं की खेळ हा
          विषय मुलांच्या वाढीच्या संदर्भात गंभीरपणेच घ्यायला हवाय. मुलं काही
          ‘वेळ जात नाही’ म्हणून खेळत नाहीत. तर खेळणं ही त्यांची जैविक, आंतरिक
          इच्छा असते.
        </p>
        <p>
          खेळाची प्रेरणा अगदी नैसर्गिक असते. खेळातून मुलांचा शारीरिक, बौद्धिक
          आणि भावनिक विकास होत असतो आणि त्यांची वाढ झाली आहे हेही आपल्याला
          त्यांच्या खेळातून दिसतं. कारण मुलं खेळातून व्यक्त होत राहतात. उदाहरण
          द्यायचं तर ३-४ वर्षांच्या मुलांबरोबर पकडापकडी किंवा कुठलाही खेळ
          खेळताना असं जाणवेल की त्यांना ‘आउट’ होणं, दुसर्याकला खेळायला देणं
          अजिबात मान्य नसतं. हीच मुलं ६-७ वर्षांची झाली की मग त्यांना ‘आउट’ होणं
          चालतं, इतरांनाही संधी द्यायला हरकत नसते. पुढची गंमत आपण सर्वांनी
          नोंदवलेली असेल की मुलं १०-१२ वर्षांची झाल्यावर त्यांना लहान
          लिंबू-टिंबू मूल गटामध्ये ‘नको’ वाटू लागतं, लहान मुलाचं ‘आउट’
          होण्यावरून रडणं त्यांना कटकटीचं वाटतं. वयाबरोबर, विकासाबरोबर त्यांचा
          खेळही असा बदलतो.
        </p>
        <p>
          <img
            decoding="async"
            align="left"
            alt="DSC_0222.JPG"
            height="268"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-2-DSC_0222.JPG"
            width="400"
          />
        </p>
        <p>
          तर असं खेळाविषयीचं काही न काही कळत गेलं. आमच्यातल्या एक-दोघींनी या
          संदर्भात काही विशेष वाचनही केलेलं होतं. एकीचा अनौपचारिकपणेच पण
          बालमानसशास्त्राचा अभ्यास झालेला होता. त्यामुळे या विषयातली मांडणी
          महत्त्वाची ठरेल याची त्यांना कल्पना होती. हा विषय आपल्या पालक/
          वाचकांपुढे मांडला तर त्यातून दृष्टिकोन विस्तारायला मदत होईल असं वाटलं.
          मात्र त्यासाठी आधी आपण हा विषय नीटपणे समजावून घेतला पाहिजे, त्यासाठी
          वाचावं, शोध घ्यावा, माहीतगारांशी बोलावं, अभ्यास करावा असं ठरलं.
        </p>
        <p>
          जगातली कुठलीही गोष्ट शोधायची म्हटलं की आजच्या पिढीचा हुकमी एक्का
          म्हणजे – इंटरनेट. मग आम्ही सुरुवातीला आमची जाळी टाकली पबमेड, वेब ओफ
          सायन्सेस, नॉलेज यासारख्या विशाल माहिती कोठारांवरती ! त्याशिवाय त्यात
          डुबक्या मारल्या, सूर मारले, प्रसंगी पाणबुडीच्या साहाय्याने तळाशीसुद्धा
          जाऊन आलो. अनेक अभ्यास वाचत गेलो पण मुलांच्या खेळाबद्दलची सैद्धांतिक
          मांडणी (थिअरी) काही नीटस, आटोपशीर आणि तयार मांडलेली नाही, असं दिसलं.
          खेळातून होणार्यास बौद्धिक विकासाविषयी परदेशी संशोधकांचे लहानमोठे
          अभ्यास वाचायला मिळाले. त्यातून समजुतीची सुस्पष्ट रेषा सरळ सलग मांडायचा
          जीवतोड प्रयत्न पुढचे बरेच दिवस मी करत राहिले. काही शास्त्रज्ञांची नावं
          आणि कामं विशेषत्त्वानं समोर आली; यात ज्यॉं पियाजे, लेव वायगॉटस्की,
          जेरोम ब्रूनर, हॉवर्ड गार्डनर ही नावं अगदी लक्षात राहण्यासारखी.
        </p>
        <h4>पियाजे उवाच</h4>
        <p>
          <img
            loading="lazy"
            decoding="async"
            alt="IMG_9596.JPG"
            height="267"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-3-IMG_9596.JPG"
            width="400"
          />
        </p>
        <p>
          ‘मूल कसं शिकतं?’ या विषयातलं ‘दादा’ नाव पियाजेंचं. संगीतातली लोकं जशी
          कानाला हात लावून गुरूचं नाव घेतात तसं कुठल्याही चर्चेत पियाजेंचं नाव
          येई. पियाजेंच्या मांडणीप्रमाणे मुलांच्या बौद्धिक विकासाचे टप्पे
          वयोगटानुसार असतात (वय वर्ष शून्य ते दोन, तीन ते सात, आठ ते अकरा आणि
          बारा ते पंधरा). त्यातल्या प्रत्येक टप्प्याला मूल विशिष्ट गोष्टी शिकतं,
          तीच त्याची ‘इयत्ता’ असते. त्या त्या वयोगटात असताना मुलाला कराव्याशा
          वाटणार्या गोष्टी त्याच्या विकासासाठीच असतात. उगाच पुढच्या ‘इयत्तेचा’
          अभ्यास आधीच करायला द्यायची घाई करू नये, असं पियाजेंनी सांगून ठेवलंय.
        </p>
        <p>
          पियाजेंवरचं लिखाण वाचताना मला जाणवलं की, मूल आपल्या ज्ञानाची रचना आपली
          आपणच करत असतं. यालाच ‘ज्ञानरचनावाद’ म्हणतात. मूल त्याच्या त्याच्या
          अनुभवातून शिकतं; केवळ शिक्षकानं सांगितलेलं ऐकून नाही. आजूबाजूचं जग
          समजून घेताना मूल ते आपल्या संकल्पना समुच्चयात (स्कीमा -‘Schema’)
          साठवून ठेवतं, आणि आलेल्या अनुभवाला ते त्याच्यात सामावून घेऊन त्याचं
          आकलन तयार होतं (assimilation), किंवा त्यात आवश्यक ते बदलही होतात
          (accomodation). उदा. एखाद्या मुलाच्या समुच्चयामध्ये घोड्याची माहिती
          साठवलेली आहे, आणि मुलानं झेब्रा पाहिला, तर त्याला ते पहिल्यांदा ‘घोडा’
          म्हणेल. पण हा घोडा जरा वेगळाही दिसतोय. म्हणून मग ‘पट्टे असलेला घोडा’
          अशी नवी माहिती त्याच समुच्चयामध्ये साठवली जाईल, हे झालं आकलन. नंतर
          जेव्हा झेब्रा हे नाव स्वतंत्रपणे शिकेल तेव्हा आधीची माहिती आणि
          त्यातल्या धारणा बदलून आणि विस्तारून हे नवं ज्ञान आत्मसात झालेलं असेल.
          यामुळे आधीचा ‘घोडा’हा समुच्चय बदलेल किंवा ‘झेब्रा’ हा नवा समुच्चय तयार
          होईल.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="right"
            alt="IMG_9346.JPG"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-4-IMG_9346.JPG"
            width="400"
          />
        </p>
        <p>
          अशा प्रकारे नव्या अनुभवातून मुलाच्या ज्ञानाची रचना होत असताना साहजिकच
          मूल चुकतं, कुठे धडपडतं, मग त्यावरून काय केलं तर काय होऊ शकतं हे शिकतं.
          काहीही असो, मुलाला समजतं ते त्याच्या स्वत:च्या प्रयत्नांनी आणि
          पद्धतीनंच. ही पालकांच्या ‘आम्ही शिकवले’ या अहंकाराला दिलेली चपराकच
          आहे.पण ते आपण स्वीकारायला हवं. एवढ्यासाठी की मूल कोणतीही गोष्ट करायला
          गेलं तरी त्यानं चुकू नये म्हणून आपण पालक जी ‘फील्डींग’ लावतो, त्यामुळे
          त्यांच्या विकासाच्या प्रक्रियेमधे किती गडबड करून ठेवतो, ते आपलं
          आपल्यालाच कळावं. हे मला पियाजे वाचताना कळत गेलं.<br />
          हे सगळं नवं नवं कळत होतं, तरी आपला मूळ विषय खेळाचा. त्याबद्दल फारसं
          काहीच कळेना. कारण पियाजेंची सगळी मांडणी बोधप्रक्रियेची आहे. त्यात खेळ
          हे विकासाचं फक्त एक साधन म्हणून वापरलं गेलंय. ‘खेळाच्या’ सैद्धांतिक
          मांडणीविषयी पियाजे थेटपणे काहीच म्हणत नाहीत; निदान आम्हाला तरी शोधताना
          फारसं सापडलं नाही.
        </p>
        <h4>कवाडं खुली करणारे वायगॉट्स्की</h4>
        <p>
          याच वेळी एक खणखणीत लेख हाती पडला, रशियन मानसशास्त्रज्ञ लेव वायगॉटस्की
          ह्या पियाजेंच्या समकालीन अभ्यासकाचा. क्लिष्ट भाषा, अवघड मांडणी आणि
          त्यात मुळातल्या रशियन भाषेतून इंग्रजीत भाषांतरित होताना राहिलेल्या
          फटींमुळे हा लेख समजावून घेताना चांगलीच तिरपिट झाली. असं असूनही हा लेख
          आपल्या बुद्धीला, तर्काला पुरेसं आव्हान देतो आणि गाभा सज्जड असल्यानं
          झपाटून टाकतो. त्यांच्या मांडणीत विकासाच्या टप्प्यांचे अनेक सूक्ष्म पदर
          स्पष्ट होतात. पहिला म्हणजे, प्रत्येक मुलाला सतत काही ना काही करण्याची
          इच्छा होत असते. वाढीच्या सुरुवातीच्या टप्प्याला मूल ‘वस्तूंकडे’ खेचलं
          जातं. त्यानंतरच्या टप्प्यात त्याला वस्तूंचे गुणधर्म कळायला लागतात.
          नंतरच्या टप्प्याला मात्र वस्तू त्याच्यासाठी महत्त्वाची राहत नाही.
          त्याला जे खेळावंसं वाटतं त्यासाठी उपलब्ध वस्तूंचा वापर मूल करायला
          लागतं. मूल नेहमीच आपली इच्छा पूर्ण करून घेण्यासाठी प्रयत्न करतं. मनात
          येणार्‍या गोष्टीचा/इच्छेचा मान ते खेळाच्या रूपानं राखतं. काही इच्छा
          पूर्ण होतात, काही अपूर्ण राहतात. अर्थात प्रत्येक अपूर्ण इच्छा काही
          लगेच खेळाला जन्म देत नाही. पण इच्छा पूर्ण करण्याची ही प्रेरणाच पुढे
          कृतीला, आपणहून निर्णय घ्यायला त्याला बळ देते. उदाहरणार्थ, मुलानं
          दरवाज्यातून बाहेर जाऊ नये म्हणून एक लाकडी फाटक लावलेलं असतं. अनेकदा
          मूल तिथपर्यंत येऊन नुसतं बघत उभं असतं. एक दिवस मात्र ते त्या फाटकावरून
          पाय बाहेर टाकायचा प्रयत्न करतं. या सारख्या कृतीला, त्या हिंमतीला
          वायगॉट्स्कींनी एका सुंदर संकल्पनेत बांधलं आहे – ‘<strong
            >क्षमतेच्या टप्प्यातलं एक पुढचं पाऊल’ (Zone of Proximal
            Development)</strong
          >
          .
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="left"
            alt="IMG_9063.JPG"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-5-IMG_9063.JPG"
            width="400"
          />
        </p>
        <p>
          वाढीच्या प्रक्रियेत पुढचं पाऊल टाकायला शिकताना मूल ते प्रथम खेळाच्या
          अवकाशात टाकतं आणि तिथे आत्मविश्वास आल्यावर प्रत्यक्ष जीवनात त्याचा
          वापर करतं. मूल ज्याप्रकारे एरवी बोलतं, चालतं, वागतं त्यापेक्षा एक पाऊल
          पुढे जाऊन खेळात वागतं. पाच वर्षांच्या अवनीची आई माहेराहून निघताना
          धाकट्या भावाला ‘‘नीट वाग, आईबाबांना त्रास देत जाऊ नको’’, असं बजावत
          होती. अवनीनं हे ऐकलं. नंतर खेळताना दीडदोन वर्षाच्या भावाला अगदी
          समजूतदार आवाजात ‘‘तू शहाणा आहेस ना, मग आपल्या आईबाबांना त्रास द्यायचा
          नाही, का देतोस बरं त्रास, सांग मला.’’ असं बजावत होती.
        </p>
        <p>
          मुलाच्या वाढी-विकासातलं कल्पना नाट्याचं स्थान वायगॉटस्कींमुळे आमच्या
          समोर आलं. खेळ (विशेषत: काल्पनिक) हे मुलाच्या अमूर्त विचारांच्या
          विकासाचा पाया आहे, हे कळलं. तेव्हा मग ‘टेडीचं सॉफ्ट टॉय’ घेऊन त्याला
          खोट्या ताटलीतला दही-भात खाऊ घालणारं आपलं पिल्लू कोणत्या महत्त्वाच्या
          विषयाचा ‘अभ्यास’ करत होतं, हे समजलं.
        </p>
        <p>
          वायगॉट्स्कीच्या लेखामुळे अंकाच्या विषयाकडे पाहण्याची नजर तयार झाली,
          डोळ्यावरची झापडं निघाली. आणि त्यामुळे त्यानंतर इतर संशोधकांचे अभ्यास
          वाचणं काहीसं सोपं गेलं.
        </p>
        <h4>ब्रूनर यांचा सिद्धांत</h4>
        <p>
          वायगॉट्स्की नंतरच्या काळात जेरोम ब्रूनर यांनीही मुलाच्या बौद्धिक
          विकासाविषयीची सैद्धांतिक मांडणी केली आहे. पियाजेंच्या वयोगटानुसार
          शिक्षणाच्या मांडणीपेक्षा ब्रूनरचा विचार वेगळा आहे. त्यांच्या मते मुलं
          ही निसर्गत:च त्यांना पडलेल्या प्रश्नांची उत्तरं शोधण्यात पटाईत असतात,
          आणि कोणत्याही अवघड विषयात घुसून शोध घ्यायला तयार असतात.
        </p>
        <p>
          वेगवेगळ्या वयाच्या टप्प्याला होणारं मुलाचं शिक्षण, विचार करण्याच्या
          वेगवेगळ्या रीती ब्रूनर यांनी उलगडून दाखवल्या आहेत. दीड वर्षांपर्यंतची
          बाळं केवळ शारीरिक हालचालींमधून आणि भावनांना मिळणार्या प्रतिसादाच्या
          आधारानं शिकतात. कोणतीही गोष्ट ती पुन:पुन्हा करून बघतात; करून करून
          शिकतात. त्यात विचार नसतो, फक्त कृतीची स्मृती असते. या प्रकाराला ब्रूनर
          यांनी क्रियेतून शिकण्याची पद्धत (Enactive Mode) म्हटलं आहे. अर्थात ही
          शिकण्याची पद्धत आयुष्यात नंतरही चालू राहतेच, उदा: आपण पडत-धडपडत,
          संतुलन साधत सायकल चालवायला शिकतो. त्यानंतर काही काळानं ती प्रतिक्षिप्त
          क्रिया होते, हे आपल्याला शालेय काळात शिकवलेलं आहेच. दुसर्यार
          पध्दतीमध्ये स्पर्श-वास-चव इ. मधून घेतलेल्या अनुभवातून मनात प्रतिमा-
          चित्रं तयार होतात, आणि शिकताना ही चित्रं मदत करतात. याला चैत्रिक पद्धत
          (Iconic Mode) म्हटलं आहे. ही शिकण्याची पद्धत साधारण दीड वर्षानंतर
          विकसित होते. त्यामुळे आपल्याला त्यापूर्वीच्या वयात आपण कसे होतो, काय
          करत असू ते आठवत नाही; कारण तेव्हा आपली चैत्रिक समज तयार झालेली नसते.
          तिसरी आहे चिन्हांची पद्धत (Symbolic Mode). साधारणत: सहा-सात वर्षांच्या
          वयाला मुलाला चिन्हं कळू लागतात, अमूर्त संकल्पना समजण्याची ही सुरवात
          असते.
        </p>
        <p>
          एकदा का चिन्हं समजायला लागली की मुलांची वाचन लेखनाची क्षमता विकसित होत
          जाते. अशा वेळी पालक/शिक्षकांनी लेखी भाषा मुलांच्या नजरेच्या टप्प्यात
          येईल असं बघायला हवं. असं झालं तर मुलं भराभर शिकतात.
        </p>
        <h5>चक्रीय अभ्यासक्रम</h5>
        <p>
          एकाअर्थी मुलांच्या क्षमतांनुसार कोणतीही गोष्ट कुठल्याही वयात शिकवता
          येते असं ब्रूनर यांनी मांडलं आहे. इथे त्यांची सैद्धांतिक मांडणी
          पियाजेपेक्षा वेगळा विचार मांडते. कोणत्याही वयात याचा अर्थ तान्ह्या
          बाळाला पाढे ऐकवणं असा अजिबात होत नाही, हे प्रथम स्पष्ट करायला हवं.
          मुलांना शिकवताना त्यांच्या वयाची जाणीव ठेवून, त्यानुसार मुलांना समजेल
          अशा भाषेतच आणि त्यांच्या आवाक्यात बसेल इतकंच शिकवायला हवं; आणि ते
          चक्रीय अभ्यासक्रम पद्धतीनं शिकवलं जावं असंही त्यांनी मांडलं. चक्रीय
          अभ्यासक्रम पद्धतीत आधीच्या टप्प्याला शिकवलेल्या विषयाची काठिण्य पातळी
          हळूहळू वाढवत नेली जाते आणि विषय पक्का होईपर्यंत पुन:पुन्हा शिकवला
          जातो. उदा: आपल्याला आठवत असेल की नैसर्गिक संसाधनांविषयी आपल्याला
          बालवाडीत सांगितलं जातं. पाणी वाचवायला हवं, काळजीपूर्वक वापरावं वगैरे.
          नंतर तिसरी, चौथी ते जवळजवळ आठवी पर्यंत या मुद्दयाची उजळणी होते. अगदी
          मोठ्या वयात आजही आपल्याला ह्या विषयातल्या अनेक गोष्टी नव्यानं कळत
          राहतात. शिक्षणशास्त्रात प्रचलित असलेल्या या पद्धतीचं श्रेय ब्रूनर
          यांना जातं. मुलांच्या विकासातला भाषेचा आणि सामाजिक पर्यावरणाचा वाटा
          ओळखून त्यादृष्टीनं शिक्षण पद्धतीत बदल सुचवणार्यांूमध्ये ब्रूनर याचं
          नाव पहिलं घ्यावं लागेल.
        </p>
        <h4>गार्डनर प्रणित प्रज्ञांचं सप्तक</h4>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="right"
            alt="DSC_0283.JPG"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-6-DSC_0283.JPG"
            width="150"
          /><br />
          हॉवर्ड गार्डनर यांचा ‘बहुविध बुद्धिमत्तांचा (प्रज्ञांचा) सिद्धांत’
          याविषयी पालकनीतीत यापूर्वीही मांडणी आलेली आहे. हा सिद्धांत आपल्या अनेक
          गैरसमजांना धक्का देतो. उदाहरणार्थ, बुद्धिमत्ता अनुवंशिक असल्यामुळे
          हुशार आई-बापांची मुलं हुशारच निपजतात, बुद्धिमत्ता बदलत नाही इत्यादी.
          खरं तर जन्माला येताना सगळ्यांनाच अनेक प्रकारच्या प्रज्ञा असतात (भाषिक/
          वाचिक, तार्किक/ गणिती, सांगीतिक, अवकाशीय, शारीरिक कृतिसंतुलनात्मक,
          आपल्या आसपासच्या समष्टीला – समजावून घेण्याची, आंतर-व्यक्ती (इतरांना,
          त्यांच्याशी असणार्यास नातेसंबंधांना समजावून घेण्याची) आणि शेवटची
          व्यक्ती-अंतर्गत (स्वत:ला ओळखण्याची). आपल्यापैकी प्रत्येकाला यातल्या
          काही प्रज्ञांमध्ये जास्त गती असते, तर काही प्रज्ञांमध्ये कमी. पण
          गोळाबेरीज केली तर सर्वांचं उत्तर जवळजवळ सारखंच येईल! याच अर्थानं
          पाहिलं तर प्रत्येकच मूल कुठल्या ना कुठल्या बाबतीत हुशार (किंवा कमी)
          असल्याचं आपल्याला दिसतं. ज्या मुलांची तार्किक (गणित-विज्ञानाची
          प्रज्ञा) किंवा भाषिक प्रज्ञा विशेष असते, ती मुलं औपचारिक
          अभ्यासक्रमामध्ये विशेष यश मिळवताना दिसतात. पण इतर काहींना खेळ, कलांमधे
          विशेष गती असते, त्यांच्या प्रज्ञेची रूढ अर्थाने ‘हुशार’ म्हणताना दखल
          घेतली जात नाही.
        </p>
        <p>
          आयुष्य जगताना, उपभोगताना, निभावताना आपल्याला सर्व प्रकारच्या
          प्रज्ञांची गरज असते. ज्या प्रज्ञेमध्ये आपण कुणी कमी असू तर ती प्रज्ञा
          वाढवताही येते. त्यासाठी आपल्याला ज्यात उत्तम गती आहे तिचा वापर करता
          येतो. त्यामुळेच इतर कुणाशी तुलना न करता आपण आपल्या मुलाचा कल, त्याची
          बलस्थानं ओळखायला हवीत. त्याच्या अंगभूत प्रज्ञांचा उचित आदर करायला हवा,
          आणि जिथे कमी असेल तिथे आवश्यक ती मदतही करायला हवी.
        </p>
        <p>
          ‘जरा जोरात धाव ना, निनादसारखं’ अशी तुलना आपण करतो किंवा<br />
          ‘तिकडे डोंगरावर हिंडताना तुला कंटाळा येत नाही, आणि इथे दहा गणितं
          सोडवताना कसा कंटाळा येतो रे?..’, असं निसर्गप्रेमी मुलाचा कल न ओळखता
          त्याला बोलतो किंवा<br />
          ‘ही आली आमची जगन्मित्रा! लष्कराच्या भाकर्याु भाजून का कुठे यश मिळणार
          आहे?<br />
          वगैरे वाक्यं जेव्हा पुढच्या वेळी आपल्या तोंडी येतील, तेव्हा
          गार्डनरकाका फोटोतून रागानं बघताहेत असं मानायला हरकत नाही !
        </p>
        <p>
          गार्डनर यांच्या मांडणीतला व्यक्ती-अंतर्गत, आंतर-व्यक्ती या दोन
          प्रज्ञांचा विचार मला सगळ्यात मोलाचा वाटला. व्यक्ती-अंतर्गत प्रज्ञेनं
          माणसांना स्वत:च्या मनात डोकावता येणं, भावना ओळखणं, भावनांवर नियंत्रण
          ठेवता येणं या सारख्या गोष्टी जमतात. आंतर-व्यक्ती प्रज्ञेनं माणसं
          दुसर्याेशी संवाद साधणं, मिळून-मिसळून वागणं, दुसर्यां बद्दल सहानुभूती
          बाळगणं हे विशेषत्त्वानं करताना दिसतात. या दोन्ही गोष्टींना रूढ अर्थाने
          खास महत्त्व दिलं जात नाही. पण गार्डनर यांच्या सिद्धांतानं मानवी
          नातेसंबंध समृद्धपणे जपणार्या. माणसांना प्रज्ञावंत मानलेलं आहे.<br />
          याची सत्यता आपण रोजच्या व्यवहारातही अनुभवत असतोच.
        </p>
        <h4>‘‘मुलांना खेळू द्या’’ : स्टुअर्ट ब्राऊन</h4>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="left"
            alt="IMG_9518.JPG"
            height="400"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-7-IMG_9518.JPG"
            width="250"
          />
        </p>
        <p>
          इंटरनेटवरच्या लाटांवर स्वार असतानाच डॉ. स्टुअर्ट ब्राऊन यांची टेड (<a
            href="http://www.ted.com"
            title="www.ted.com"
            target="_blank"
            >www.ted.com</a
          >) वरची भाषणं आणि ‘नॅशनल इन्स्टिट्यूट ऑव्ह प्ले’शी इ-भेट झाली. ‘खेळ’
          ही सर्व प्राण्यांची (यात मनुष्य प्राणी आलाच!) जैविक गरज आहे, त्यामुळे
          खेळाला व्यक्तिगत, कौटुंबिक आणि सामाजिक रचनेच्या अंतर्गत पुरेसं महत्त्व
          मिळायला हवं असं ते आग्रहाने मांडतात. त्यांच्याप्रमाणेच अनेक
          मानसशास्त्रज्ञानी मुलांच्या खेळाचे तास कमी केल्यावरून टीकेची झोड उठवली
          आहे, आणि त्यांचं म्हणणं बरोबरच आहे, आपण सर्वांनीच इकडे लक्ष द्यायला
          हवं आहे. मुलांच्या मैदानाच्या जागा व्यावसायिकांना विकणं, विविध
          छंदांच्या क्लासेसमधे अडकवून त्यांचा मुक्त खेळ बाद करणं, शाळांमधून
          मुलांच्या मधल्या सुटीचा वेळ कमी करून त्या ऐवजी अभ्यासाचे तास वाढवणं
          अशा भयंकर वागणुकींना आपण ‘दहशतवादाचा’च दर्जा द्यावा असं आता वाटतं.
        </p>
        <h4>इतर संशोधकांची मांडणी</h4>
        <p>
          इतर संशोधक/अभ्यासकांमधे अनेकांनी मुलांच्या विकासाचे भाषिक, सामाजिक,
          भावनिक, लैंगिक इत्यादी विविध पैलू अभ्यासलेले दिसतात. त्यापैकी काही
          निवडक भाग :
        </p>
        <p>
          <strong>सिग्मंड फ्रॉईड </strong>(१८५६-१९३६) यांची सैद्धांतिक मांडणी
          मुलांच्या <strong>मनोविकासाचे </strong>ठळक टप्पे मानते. हे
          <strong
            >टप्पे शरीरातील विशिष्ट अवयव आणि लैंगिक भावना व आनंद यावर आधारलेले </strong
          >आहेत. तान्ह्या बाळाला सगळ्या गोष्टी तोंडात घालून आनंद मिळतो, त्याहून
          थोडं मोठं झाल्यावर बाळाला शी/शू विषयी उत्सुकता असते, बालवाडीत जाणारी
          मुलं मुलगा-मुलगी यातील फरक ओळखू लागतात आणि वयात आल्यापासून ते
          मृत्यूपर्यंत माणूस लैंगिक भावनांनी सुखावतो. अशा प्रकारे मूल प्रत्येक
          टप्प्याला एखाद्या गोष्टीला घट्ट चिकटून विचार करत असतं. पुढे त्यातच
          त्याला विरोधाभास जाणवतो आणि निर्माण होणार्‍या दुविधांमधून रस्ता
          काढताना त्याचा विकास होतो, अशी फ्रॉईड यांची मूलगामी मांडणी आहे.
        </p>
        <p>
          याच दरम्यान <strong>जॉन वॉटसन</strong> (१८७९-१९५८) यांनी
          <strong>वर्तणुकीचा अभ्यास</strong> करून मुलं ही हवी तशी ‘घडू’ शकतात,
          त्यांच्या नैसर्गिक प्रतिक्रियांना वळण देता येते या पद्धतीचा विचार
          मांडला.
        </p>
        <p>
          <strong>एरिक एरिकसन</strong> (१९०२-१९९४) यांनी
          <strong>मनोसामाजिक विकासाच्या </strong>अंगानं विचार केला आहे.
          विश्वास-अविश्वास आणि मोकळेपणा – लाज/शंका या परस्परविरुद्ध भावनांच्या
          उगमाचा शोध त्यांनी घेतला आहे. वयाच्या पहिल्या वर्षातच सुरक्षितता आणि
          विश्वासाचा अनुभव बाळासाठी अत्यंत महत्त्वाचा असतो आणि अविश्वासाच्या
          वातावरणानं मुलांमधे भीती, जगाविषयी शंका निर्माण होतात. तसंच लहानपणी
          अनेक गोष्टी स्वत: केल्यानं मिळणारा आत्मविश्वास मुलाला पुढे आत्मनिर्भर
          बनवतो.
        </p>
        <p>
          <strong>जॉन बोलबी </strong>(१९०७-१९९०) यांनी मांडलेल्या आणि मेरी
          ऐन्सवोर्थ यांनी विकसित केलेल्या
          <strong>नातेसंबंधांच्या सिद्धांतानुसार </strong>(Attachment Theory)
          काळजी घेण्यासाठी एक तरी पालक (आई-बाबाच नाही, इथे कुणीही मोठं माणूस
          चालेल!) असावा ही प्रत्येक बाळाची गरज असते. त्यातूनच बाळाची सामाजिक आणि
          भावनिक जडण-घडण सामान्यपणे चांगली होऊ शकते.
        </p>
        <p>
          अमेरिकन मानसशास्त्रज्ञ ‘<strong>नोम चोम्स्की</strong>’ यांनी ‘<strong
            >भाषाग्रहण’ </strong
          >या विषयावरची मांडणी केली. त्यानुसार प्रत्येकच मुलामध्ये भाषा
          शिकण्याची क्षमता (Language Acquisition Device) मुळातच असते आणि इतर
          क्षमतांपेक्षा ही क्षमता अधिक लवकर आणि उत्तम पद्धतीनं विकसित होते.
          म्हणूनच जवळजवळ वयाच्या चौथ्या वर्षापर्यंत बहुतेक मुलांना आपली मातृभाषा
          नियमांसकट (व्याकरणाची काहीही ओळख नसताना!) उत्तमपणे वापरता येत असते.
          त्यांच्या या सिद्धांतानं ‘भाषा आधी की अनुभव आधी’ सारख्या वादांना जन्म
          दिल्याचंही वाचनात आलं.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            alt="IMG_9536.JPG"
            height="267"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-8-IMG_9536.JPG"
            width="400"
          />
        </p>
        <p>
          <strong>कोलबेर्ग </strong>(१९७१) यांनी मुलांच्या विकासातला
          <strong>नीतीमूल्यांचा </strong>विचार कसा होतो याविषयी अभ्यास केला.
          बरोबर किंवा चूक आणि त्यामागचा कार्यकारण भाव ठरवता येणं या
          टप्प्यापर्यंत मूल पोहोचण्यापूर्वी विकासाच्या सहा पायर्याण चढतं. शिक्षा
          आणि नियम पाळणं, स्वत:च्या गरजा ओळखणं, अपेक्षित सामाजिक भूमिकांप्रमाणे
          वागणं, आपलं कर्तव्य आणि अधिकाराचा आदर करणं, दुसर्यां व्यक्तीच्या
          मतांचा, धारणांचा आदर करणं आणि शेवटी वैश्विक नीतीचा विचार असा
          प्रत्येकाचा प्रवास होतो.
        </p>
        <p>
          अशा अनेक गोष्टी वाचत, समजावून घेत जाताना खरोखर फार मजा आली. सतत नवीन
          काही तरी कळत होतं किंवा आधीच माहीत असलेल्या गोष्टींचा नव्यानं अर्थ
          लागत होता. मूल वाढताना वयाच्या टप्प्या-टप्प्यात बांधून वाढत नाही;
          बौद्धिक, मानसिक अशा कप्प्या-कप्प्यात विभागून वाढत नाही. त्यामुळेच मूल
          खेळताना होणार्यास त्याच्या विकासाच्या वेगवेगळ्या बाजू आपल्याला दिसल्या
          पाहिजेत; त्यासाठी हे वाचन मदत करणार आहे, असं मला जाणवलं.
        </p>
        <h4>कर्ता-करविता मेंदू</h4>
        <p>
          खेळामुळे मेंदूत नक्की काय घडतं आणि त्याचा मुलांच्या विकासावर काय
          परिणाम होतो याविषयी आधुनिक तंत्रज्ञानावर आधारित शास्त्रीय मेंदूसंशोधन
          काय म्हणतेय ते समजावून घेणंही अंकाच्या तयारीत आम्हाला आवश्यक वाटलं. या
          संदर्भात इंटरनेटची तर मदत झालीच, पण मराठीतली दोन वाचनीय पुस्तकं हाती
          आली. त्यातील ‘कर्ता-करविता’ या रमेश पानसे व सहकार्यांपनी लिहिलेल्या
          पुस्तकाचं सविस्तर परीक्षण पालकनीतीमधे पूर्वी छापलेलं आहे. तरीही
          त्यातल्या मेंदूची लवचिकता आणि मज्जापेशींच्या जुळण्या, भाषाशिक्षण,
          डावा-उजवा या दोन्ही मेंदूची एकत्रित कार्य करण्याची पद्धत,
          व्यक्तिमत्त्व विकासात निसर्गाचा वाटा किती आणि संगोपनाचा किती अशा
          गोष्टींची वाचता वाचता उजळणी झाली.
        </p>
        <p>
          दुसरं पुस्तक सुबोध जावडेकर, डॉ. आनंद जोशी यांचं ‘मेंदूतला माणूस’ –
          जरूर वाचावं असं.
        </p>
        <p>
          आपल्याला माहीत असेलही की मूल जन्माला येताना अब्जावधी मज्जापेशी घेऊन
          येतं. पण मेंदूचं ज्ञानग्रहणाचं नि कृती करण्याचं काम हे विविध
          मज्जापेशींच्या परस्परजुळण्यांवर अवलंबून असतं. कारण पेशींकडून
          परस्परांमध्ये होणारं माहितीचं आदानप्रदान या जुळणीशिवाय होत नाही. दोन
          मज्जापेशी परस्परांना जोडण्याचं काम करणार्याय रासायनिक जुळण्यांना
          ‘सिनॅप्स’ म्हणतात. मुलांना लहान वयात जितके जास्त अनुभव मिळतील (आणि ते
          पुन:पुन्हा मिळतील) तेवढे जास्त सिनॅप्स टिकून राहतात आणि मज्जापेशी बळकट
          होत जातात. काही वेळा शरीरातील संप्रेरकामुळे मेंदूच्या कार्यातही बदल
          होतो. यालाच मेंदूचा लवचीकपणा (Plasticity) म्हणतात.
        </p>
        <p>
          मज्जापेशींची वाढीच्या अवस्थेत होणारी ही जुळणी नंतर कायम राहते (हार्ड
          वायरिंग). ज्या मज्जापेशी आणि संबंधित सिनॅप्सचा वापर होत नाही, त्या नाश
          पावतात. ही पेशींची जोडणी पक्की व्हावी म्हणूनच लहान मुलांना मुक्त खेळ,
          नाच, विविध भाषिक खेळ, बौद्धिक खेळ, अभिव्यक्तीसाठी चित्रकला यासारख्या
          गोष्टी द्यायला हव्यात. भरपूर नाचणं, बागडणं, खेळणं, विविध अवयवांची
          हेतूपूर्ण हालचाल हे एक प्रकारचं मेंदूचं पोषण असतं. या उलट त्यांच्या
          हालचालींवर बंधने आणून त्यांना रुक्ष फळ्यासमोर गप्प बसवून शिक्षणाचे डोस
          पाजण्यानं मुलांचा मेंदूविकास खुंटतो. म्हणजे आपण पालक आणि आपली
          शिक्षणपद्धती मुलांच्या नैसर्गिक शिक्षणाच्या किती आड येते, हे सांगायलाच
          नको !
        </p>
        <h4>मेंदूतले मायलिनेशन</h4>
        <p>
          <img
            loading="lazy"
            decoding="async"
            alt="1_0.jpg"
            height="350"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-9-1_0.jpg"
            width="600"
          />
        </p>
        <p>
          मेंदूसंशोधनानं आणखी एक आठवण करून दिली की, मुलांनी हात वापरून खेळलं
          पाहिजे. उदा. मातीचे गोळे करणं, कागदाच्या घड्या करणं. याचं कारण मुलांना
          या प्रकारचे खेळ आवडतात, हे करताना ती मजेत असतात एवढंच नाही तर या कृती
          करताना त्यांच्या मेंदूत ‘मायलिनेशन’ नावाची जादू घडत असते, मेंदूचा
          विकास होत असतो. मेंदूतली प्रत्येक मज्जापेशी ही माहितीची देवाणघेवाण
          करण्यासाठी नेमलेली आहे. या प्रत्येक पेशीला लांब तंतू (ऍक्झॉन्स) असतात.
          हे ऍक्झॉन्स टेलिफोनच्या वायरींसारखे एकीकडची माहिती विद्युतलहरींच्या
          स्वरूपात दुसरीकडे वाहून नेण्याचं काम करतात. त्यांना हे काम आयुष्यभर
          आणि कार्यक्षमतेनं करायचं असतं. त्यासाठी ऍक्झॉन्सचे तंतू पक्के व्हावे
          लागतात. मायलिन नावाच्या द्रावणाचा थर त्यांच्यावर बसला तर ते पक्के
          होतात. मज्जापेशींमधून होणारं संदेशवहन विद्युतभारित असल्यानं त्याला
          कमीतकमी रोध व्हावा आणि विद्युत संदेश इकडे-तिकडे वाया जाऊ नयेत यासाठी
          मज्जापेशी मायलिनच्या आवरणानं सुरक्षित केलेल्या असतात. मज्जापेशी तयार
          होताना मायलिनचा हा थर खूपच विरळ असतो पण जसजशी आपल्या अनुभवांत भर पडते,
          तसतसा हा थर दाट होतो. मज्जापेशींच्या संदेशवहनाच्या कामात अडथळे येऊ
          नयेत, ते सुरळीत जावेत यासाठी मायलिन अत्यावश्यक आहे. लहान वयात मुलांनी
          हातानं केलेल्या कृतींमुळे ‘मायलिनेशन’ची प्रक्रिया होऊन ऍक्झॉन्स पक्के
          होतात, संदेशवहन उत्तम होतं. आठवून पहा – किती वेळा भात चिवडणार्‍या ,
          कागद फाडणार्‍या मुलाला आपण फटका दिलाय, म्हणजेच त्याची ‘मायलिनेशन’ची
          प्रक्रिया थांबवलीय!
        </p>
        <p>
          मुलं बघा, कुठूनही कुठेही जाताना जवळजवळ चालत नाहीतच – सतत धावत असतात.
          अशा वेळी त्यांच्या मेंदूतल्या हिप्पोकॅम्पस भागाला विशेष चालना मिळते
          आणि पर्यायानं मुलांच्या स्मरणशक्तीला फायदा होतो. हिप्पोकॅ म्पस भागात
          अल्पकालीन स्मृतींचं दीर्घ मुदतीच्या स्मृतींमध्ये रुपांतर केलं जातं.
          त्यातल्याही ‘भावार्थ’ स्मृती इथे साठवल्या जात नाहीत, फक्त प्रसंगांच्या
          स्मृती असतात. उदा. पाढे नुसते पाठ होतात पण ते कसे वापरायचे, त्यांचा
          वापर कसा करता येतो हे मेंदूत दुसरीकडे साठवलेलं असतं. आपला अनुभव एकीकडे
          असतो पण त्यातून जे मर्म आपल्याला सापडतं ते दुसरीकडे साठवलं जातं.
          मेंदूत नोंदवले जाणारे विद्युत आकृतिबंध मेंदूपेशींच्या जोडणीतून सिद्ध
          होतात. ही जोडणी जागेपणी तर चालू असतेच पण विश्रांतीच्या आणि झोपेच्या
          काळातही त्यांची उजळणी होऊन जोडण्या बळकट होतात. दीर्घकालीन स्मृती ही या
          बळकटपणावर अवलंबून असते. आता ‘किती धावताय आता बास!’ किंवा ‘खेळू नको’
          म्हणताना आपल्याला हेही लक्षात ठेवावं लागेल की मेंदूला होणारा
          रक्तपुरवठा आणि पर्यायानं मेंदूच्या वळकट्यांमधे होणारी वाढ (स्मरणशक्ती)
          आपण थांबवतोय. इतकंच नाही तर पाठांतर चांगलं व्हायला हवं असेल तर मुलाला
          बाहेर तासभर खेळायला पाठवायला हवं हे ही मला यातूनच दिसलं.
        </p>
        <p>
          अजून एक महत्त्वाची गोष्ट सांगायलाच हवी – ती म्हणजे आपल्या रागाचा,
          भीतीचा मुलांवर होऊ शकणारा विपरीत परिणाम. माणसाकडे दोन मेंदू असतात – एक
          विचार करणारा निओकॉर्टेक्स आणि दुसरा भावना उद्दीपित करणारा ‘मॅमेलीयन’
          मेंदू – सस्तन प्राणी अवस्थेपासून आपल्याकडे असलेला. कोणत्याही प्रकारचा
          ताण मनावर असेल तर विचारप्रक्रिया थांबून मनुष्य भावनेच्या पातळीवर
          उतरतो. मग तो आक्रमक तरी होतो, किंवा पळ काढतो. याला ‘डाऊन शिफ्टींगची’
          क्रिया म्हणतात (खालच्या पातळीवर उतरणे, ते हेच). अशा ताणाच्या वेळी
          ‘कॉर्टीसोल’ नावाचे ‘हार्मोन’ आपल्या शरीरात पसरते. ज्यामुळे रक्तातली
          साखर वाढते. अशी यंत्रणा असणं ही आपल्या शरीराची गरज आहे. पण सततच्या
          रागा-मारा-ताणामुळे ही यंत्रणा पुन:पुन्हा वापरली जाते. ह्यामुळे शरीरावर
          आणि मनावर होणारा वाईट परिणाम पुढचे अनेक दिवस टिकून राहतो.
        </p>
        <h4>आता जाणवतं</h4>
        <p>
          <img
            loading="lazy"
            decoding="async"
            alt="sanu-bhubhu.jpg"
            height="375"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367-10-sanu-bhubhu.jpg"
            width="600"
          />
        </p>
        <p>
          वाचता वाचता खूप भरभरून मिळत गेलं. मनात आलं, हा विषय पाच-सहा
          वर्षांपूर्वी का नाही समोर आला? निदान आपल्या मुलांच्या, भाचरांच्या बाल
          वयातल्या खेळण्याकडे आणखी जरा तयारीनं, स्वच्छ नजरेनं तरी पाहता आलं
          असतं. लहानपणी चिकूदादाचं ‘जिंकू किंवा मरू’ गाणं १०० वेळा ऐकणं
          (त्यासाठी कॅसेटच्या दोन्ही बाजूंना तेच गाणं पुन:पुन्हा टेप केलं होतं),
          साहिलचं गोष्टीची कॅसेट ऐकताना खुर्ची आणि टेपरेकॉर्डर घेऊन खेळण्यातल्या
          कापडी घरात जाऊन बसणं, बाबाच्या फोन उचलण्याच्या स्टाईलचं अनुकरण,
          इमारतींच्या दरवाज्याबाहेर पाऊल ठेवायचं नाही हा नियम ‘एक पाऊल’ ठेवून
          मोडणं, बुद्धिबळाच्या स्पर्धेत लवकर ‘हरून’ मित्राबरोबर पाराभोवती लंगडी
          खेळणं, वळणावळणाच्या रस्त्यांवरून गाडीतून जाताना असीम-सानिकाचा (वय
          वर्षं ८) मुद्दाम पडत खिदळण्याचा खेळ, ‘अंगडफाय किंवा प/च’च्या भाषा,
          कोणताही पाला आणून तो कुटून ‘तेल’ काढायचा उद्योग, सानू-शर्वरीचा गच्ची
          धुवून काढण्याचा खेळ, मांजरांभोवतीचं त्यांचं विलक्षण मऊमधूर खेळणं,
          पर्‍यांची चित्रं या सगळ्यात सहभागी होता आलं असतं. निदान चिडचिड नसती
          झाली ! त्यांच्यावर रागावताना, जीव खाऊन बोलताना आपल्या प्राणीपणाचं भान
          तरी आलं असतं. अर्थात अजूनही काही वेळ गेलेली नाही, तशी कधीच जात नसते.
          चांगला बदल नेहमीच आपल्याला चांगल्या नात्याकडे, माणूसपणाकडे घेऊन जातो.
        </p>
        <p>
          मला वाटतं की आपण मुलांकडे, त्यांच्या खेळाकडे, वाढीकडे आदराने पाहू
          लागलो तर त्यांचे मित्र होऊ. सुरुवातीला मी म्हटल्याप्रमाणे हा
          दृष्टिकोनातला बदल आपल्याला खर्या अर्थानं ‘मूल’ शिकायला, त्याच्या
          वाढीतला, सहजीवनातला आनंद घ्यायला शिकवेल. ‘मूल’ या अभ्यासक्रमाच्या
          खजिन्याची जणू गुरुकिल्लीच मला सापडलीय असं वाटतंय. हा खजिना तुमच्या
          आमच्यात वाटून घेतला तर अधिकच समृद्ध होईल आणि ही समृद्धी तृप्तीच्या
          दिशेनं नेईल, तुम्हाला आणि मलाही.
        </p>
        <p>
          प्रियंवदा बारभाई<br />
          पालकनीती संपादक गटात सहभागी.<br />
          संगणक प्रणाली विशेषज्ञ.
        </p>
        <p>
          लेख लिहिताना वापरलेले संदर्भ –<br />
          १. कर्ता-करविता – आधुनिक मेंदूसंशोधन व आपले जीवन, रमेश पानसे,
          राज्यश्री क्षीरसागर, अनिता देशमुख-बेल्हेकर<br />
          २. मेंदूतला माणूस – सुबोध जावडेकर, डॉ. आनंद जोशी<br />
          ३. वेबसाईट :<br />
          1. wikipedia<br />
          2.
          <a href="http://www.piaget.org" title="www.piaget.org" target="_blank"
            >www.piaget.org</a
          ><br />
          3.
          <a
            href="http://www.learning-theories.com"
            title="www.learning-theories.com"
            target="_blank"
            >www.learning-theories.com</a
          ><br />
          4.
          <a
            href="http://www.lifecircles-inc.com"
            title="www.lifecircles-inc.com"
            target="_blank"
            >www.lifecircles-inc.com</a
          ><br />
          5.
          <a
            href="http://www.faculty.washington.edu"
            title="www.faculty.washington.edu"
            target="_blank"
            >www.faculty.washington.edu</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बालमनाची गुरुकिल्ली"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालमनाची गुरुकिल्ली",
    english: "",
  },
  short: {
    marathi:
      "प्रियंवदा बारभाई ‘खेळ’ विशेषांक तयार होत असताना उघडत गेलेली काही दारं...      आमच्या घरासमोर एक चिंचेचं डेरेदार झाड आहे. दुसर्‍या मजल्यावरच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22367.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
