const articleData = {
  content: {
    marathi: `<article
  id="post-22298"
  class="post-22298 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुजाता लोहकरे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>परीक्षांचे स्वरूप बदलण्याच्या शासनाच्या धोरणाबद्दल</p>
            </div>
          </div>
        </div>
        <p>
          १९६० च्या सुमारास बार्बियानाच्या शाळेत शिकलेल्या मुलांनी शिक्षिकेला
          लिहिलेल्या पत्रातल्या एका पत्राचं शीर्षक आहे ‘‘सक्तीच्या शाळांनी
          विद्यार्थ्यांना नापास करता कामा नये.’’
        </p>
        <p>
          आपल्या देशात २००९ मधे बालकांना मोफत आणि सक्तीच्या शिक्षणाचा अधिकार
          देणारा कायदा झाला आणि त्यात आठवीपर्यंत मुलांना नापास न करण्याची
          तरतूदही झालीय. प्राथमिक शिक्षणाच्या सार्वत्रिकीकरणासाठी आजपर्यंत शाळा
          उभ्या करणं, शिक्षक नेमणं, शिकण्यासाठीच्या किमान आवश्यक साधन सुविधा
          उपलब्ध करून देणं… हे सगळं चालूच आहे. काही प्रमाणात पटनोंदणीचं प्रमाणही
          वाढतंय – मात्र अनेक धोरणं, आयोग, समित्या, अभियानं, योजना आणूनही ६ ते
          १४ वयोगटातलं प्रत्येक मूल शाळेत आणणं आणि शाळेत येणार्या प्रत्येक
          मुलाला चांगलं प्राथमिक शिक्षण देणं…. हे अजून व्हायचंच आहे. आता
          शिक्षणहक्क कायद्यानं ही जबाबदारी शासनाची म्हणजे शासकीय व्यवस्थेतील
          प्रत्येकाची झाली आहे. मुलांना शिकवण्याची जबाबदारी अंतिमतः शाळांची,
          शिक्षकांची – म्हणजे एखादं मूल शिकलं नाही ही मुलाची चूक असं म्हणायला
          जागाच नाही – त्याला पास नापास न करता त्याला येईपर्यंत शिकवतच राहायचं
          आहे. समाज, पालक, शिक्षक आणि मुलं यांच्या दृष्टीनं थेट परिणाम करणारा हा
          महत्त्वाचा बदल आहे.
        </p>
        <p>
          यावर सर्वसामान्य पालकांच्या (खरं तर शिक्षकांच्याही !) प्रतिक्रिया
          येताहेत, ‘‘पास – नापास नाही म्हणजे परीक्षा नाहीत का? घ्यायच्या तर
          कशासाठी? पास – नापासाची भीती नसेल तर मुलं अभ्यास का करतील?’’ या
          प्रश्नांची उत्तरं देण्याआधी आणखी काही प्रश्नांचाच विचार करूया. मुलं
          फक्त परीक्षेच्या भीतीनंच अभ्यास करतात का? परीक्षेच्या भीतीनं केला जातो
          तो खरा अभ्यास असतो का? शाळेत जायचं ते शिकण्यासाठी की परीक्षा पास
          होण्यासाठी? विद्यार्थी ‘शिकतोय’ की नाही याची चाचपणी करून, वेळीच
          त्याच्या शिकण्यातले अडथळे शोधून ते दूर करणं अधिक महत्त्वाचं नाही का?
        </p>
        <p>आजवर काय झालं?</p>
        <p>
          नापासाच्या भीतीनं मधेच शाळा सोडून जाणार्या मुलांचं प्रमाण, परीक्षा
          केंद्री अध्ययन – अध्यापन प्रक्रिया आणि त्यानुसार परीक्षा पद्धतीतील
          बदलाची गरज…. हे मुद्दे गेल्या पंचवीस वर्षांपासून अनेकवार मांडले गेले.
          उदा. १९८६ च्या राष्ट्रीय शैक्षणिक धोरणात, ‘परीक्षा या शैक्षणिक दर्जा
          सुधारण्यासाठी घेतल्या पाहिजेत’ असं म्हटलंय. या धोरणानुसार आखलेल्या
          १९८८ च्या महाराष्ट्र राज्याच्या प्राथमिक शिक्षण अभ्यासक्रमात, ‘निदान
          प्राथमिक स्तरावर तरी बाह्य परीक्षांचा वापर केवळ पास-नापास करण्यासाठी
          होऊ नये. मूल्यमापनाचा वापर व्यक्तिमत्त्व विकासाच्या सर्व पैलूंसाठी
          व्हायला हवा. मुलाला कोणत्याही एका वर्गात ठरलेल्या कालमर्यादेपेक्षा (१
          वर्ष) जास्त काळ थांबवता येणार नाही,’ असे मांडले गेले
        </p>
        <p>
          परीक्षा केवळ पास नापास ठरवण्यासाठी नकोत तर मुलाला शिकण्याच्या वाटेवर
          पुढं जायला मदत करण्यासाठी हव्यात हा विचार असा ठळकपणे मांडलेला असला तरी
          तो प्रत्यक्षात उतरण्याच्या मार्गात अनेक अडचणी होत्या. मे २०१० पर्यंत
          जवळपास सर्व मूल्यमापन पद्धतीत अंतर्गत आणि सर्वंकष मूल्यमापनापेक्षा
          लेखी परीक्षांवर अधिक भर दिला गेला. परीक्षांच्या सुधारणेच्या हेतूला पास
          – नापासी चिकटून राहिली…. नव्हे तिचेच पारडे नेहमी जड राहिले.
        </p>
        <p>
          महाराष्ट्र राज्यात १९९७ च्या क्षमताधिष्ठित अभ्यासक्रमातील मूल्यमापन
          पद्धतीत इयत्ता पहिली ते चौथीसाठी परीक्षांचा / चाचण्यांचा हेतू केवळ
          ‘सुधारणा’ असा ठेवून चौथीपर्यंत मुलांना नापास न करण्याचे धोरण
          प्रत्यक्षात आणायचा प्रयत्न झाला होता. व्यापक आणि भरीव असे प्रशिक्षण
          कार्यक्रमही (स्मार्ट पी.टी.) झाले. मात्र यामागचा हेतू आणि पद्धती
          शिक्षकमानस आणि लोकमानस यांच्यापर्यंत पोहोचवण्यातल्या व्यवस्थेतल्या
          अडचणींमुळे ही पद्धत २००० मधे बदलावी लागली होती. २००४ मधे लेखी, तोंडी,
          गृहपाठ आणि प्रात्यक्षिकांबरोबर प्रकल्पावर भर दिला गेला होता. त्यासाठी
          काही गुण देण्यात आले होते.<br />
          एवढे सारे प्रयत्न करूनही आणि ते शिक्षकांपर्यंत पोहोचवण्यासाठी
          योजनेच्या पातळीवर उत्तम असलेली प्रशिक्षणे करूनही गुणवत्तेचं
          सार्वत्रिकीकरण परीक्षांच्या आणि पास – नापासाच्याच जाळ्यात अडकून
          राहिलं.
        </p>
        <p>
          जिल्हा किंवा तालुका पातळीवर परीक्षा समितीनं काढलेल्या प्रश्नपत्रिका,
          त्यामधले प्रामुख्याने पाठ्यपुस्तकातील धड्यांवर आधारित प्रश्न यावरच
          मुलांची गुणवत्ता ठरणार ! म्हणून शिकवणं परीक्षा केंद्री. पाठांतर –
          स्मरण – लेखनांच्या पल्याड जाऊन तर्क, जिज्ञासा, सर्जनशील विचार,
          भावनांचा समतोल, लोकशाही मूल्ये, संवादक्षमता… अशा कोणत्याच क्षमतांच्या
          विकासाचे जाणीवपूर्वक प्रयत्न सर्वसाधारणपणे झाले नाहीत. खरं तर या
          क्षमता जगण्यासाठी अत्यंत आवश्यक असतात. शिक्षणातून त्या विकसित
          व्हाव्यात हे अपेक्षित असतं. पण प्रत्यक्षात तसं होत नाही. परीक्षांचं
          तंत्र सांभाळून शिवाय क्षमता विकासासाठी धडपड करणारे चांगले शिक्षक
          संख्येने खूप असले तरी संपूर्ण जनसंख्येच्या तुलनेत ते अपवादात्मक
          राहतात.
        </p>
        <p>
          आपापलं काम प्रामाणिकपणे करणार्या बहुसंख्य शिक्षकांना जरी वेगळ्या
          वाटेने जाऊन काही नवं करण्याची इच्छा झाली तरी परीक्षांवर आधारित
          गुणवत्तेचं तंत्र सांभाळून मग हे प्रयोग वगैरे करायचे…. शिवाय त्यासाठी
          प्रोत्साहन मिळण्याची शक्यता कमीच !
        </p>
        <p>
          या सगळ्या पार्श्वभूमीवर २००९च्या शिक्षण हक्क कायद्यातल्या तरतुदीनुसार
          आपल्या राज्यात ऑगस्ट २०१० च्या शासन निर्णयात ठरवून दिलेली नवी
          मूल्यमापन पद्धती समजून घ्यायला हवी. (हा आठ पानी शासन निर्णय महाराष्ट्र
          शासनाच्या वेबसाईटवर पाहता येईल.)
        </p>
        <p>
          महत्त्वाचे बदल<br />
          (१) आकारिक (formative) व<br />
          संकलित (summative) मूल्यमापन<br />
          ‘व्यक्तिमत्त्व आकार घेत असताना नियमितपणे करायचे मूल्यमापन म्हणजे
          आकारिक मूल्यमापन.’ सोप्या भाषेत ‘शिकतोय’ का? हे पाहणं म्हणजे आकारिक
          आणि ‘शिकलाय’ का? हे पाहणं म्हणजे संकलित मूल्यमापन.<br />
          मुलांना नापास करायचं नाही म्हणजे त्या त्या इयत्तेतला अभ्यास त्याच
          इयत्तेत सगळ्या मुलांना (काही किमान पातळीपर्यंत) आला पाहिजे. ही
          जबाबदारी पेलण्यासाठी आवश्यक पूर्व अट म्हणजे वेळोवेळी मुलांना किती
          समजतंय ते तपासणं, अडचणी ओळखणं, आणि सुधारणा करणं. त्यासाठी आकारिक
          मूल्यमापनाचे इयत्तांनुसार महत्त्व खालीलप्रमाणे –<br />
          इयत्ता आकारिक संकलित<br />
          तोंडी/प्रात्यक्षिक लेखी<br />
          १ व २ ७०% १०% २०%<br />
          ३ व ४ ६०% १०% ३०%<br />
          ५ व ६ ५०% १०% ४०%<br />
          ७ व ८ ४०% १०% ५०%<br />
          (कला, कार्यानुभव आणि शारीरिक शिक्षण या विषयासाठी फक्त आकारिक मूल्यमापन
          करायचे आहे.)
        </p>
        <p>
          (२) आकारिक मूल्यमापन करण्यासाठी पुढील साधनांचा – तंत्राचा उपयोग करून
          आवश्यक त्या नोंदी शिक्षकांनी ठेवायच्या आहेत –<br />
          • दैनंदिन निरीक्षण – मुलं शिकत असताना त्यांचे निरीक्षण करून, त्यांच्या
          प्रगतीबाबतच्या विशेष उल्लेखनीय बाबी तसेच अडथळे, उणिवा यांच्या शाब्दिक
          नोंदी सातत्याने करणं अपेक्षित आहे.<br />
          • तोंडी काम – प्रश्नोत्तरे, प्रकट वाचन, भाषण – संभाषण, भूमिका अभिनय,
          मुलाखत, गट चर्चा<br />
          • प्रात्यक्षिके व प्रयोग – केवळ विज्ञान विषयासाठीच नाही तर इतर सर्व
          विषयांसाठी या तंत्राचा वापर अपेक्षित आहे.<br />
          • उपक्रम व कृती – वैयक्तिक, गटात किंवा स्वयंअध्ययनामधून<br />
          • प्रकल्प – वर्षातून किमान एक, वैयक्तिक पातळीवर<br />
          • चाचणी – वेळापत्रक, जाहीर न करता, अनौपचारिक स्वरूपात, छोट्या
          कालावधीची, लेखी, पुस्तकासह चाचणी (open-book test)<br />
          • स्वाध्याय / वर्गकार्य – माहिती, वर्णन, निबंध, अहवाल, कथा, पत्र,
          संवाद, कल्पना विस्तार, लेखन इ.<br />
          • इतर – प्रश्नावली, सहाध्यायी मूल्यमापन, स्वयंमूल्यमापन, गटकार्य अशा
          प्रकारची अन्य साधने. यांच्या साह्यानं मुलांची प्रगती आणि प्रगतीतील
          अडथळे ओळखणं, नोंदवणं आणि त्यानुसार पुढच्या उपक्रमांची योजना करायची
          आहे.
        </p>
        <p>
          (३) संकलित मूल्यमापन<br />
          प्रत्येक सत्राच्या अखेरीस म्हणजे वर्षातून दोन वेळा (पूर्वीच्या सहामाही
          – वार्षिक परीक्षांप्रमाणे) होईल. मात्र यामधील प्रश्नांचं स्वरूप
          बदलायचं आहे. मुक्तोत्तरी (open ended) प्रश्नांचा वापर अधिक प्रमाणात
          करायचा आहे. मुलांना आपली मते, विचार सहजतेने, मुक्तपणे (भीती, दडपण न
          येता) व्यक्त करता यावेत अशा पद्धतीने संकलित मूल्यमापन करायचे आहे.<br />
          • प्रश्नपत्रिका त्या त्या वर्गांना शिकवणार्या शिक्षकांनीच काढायच्या
          आहेत. इतरांनी तयार केलेली मूल्यमापनाची साधने – प्रश्नपत्रिका वापरता
          येणार नाहीत.<br />
          • यांत्रिक प्रतिसाद आणि घोकंपट्टी यावर भर देणारे स्मरणावर आधारित
          प्रश्न न विचारता – विद्यार्थ्यांची चिकित्सक वृत्ती, सर्जनशीलता आणि
          बहुविध बुद्धिमत्ता यांना वाव देणारे मुक्तोत्तरी प्रश्न विचारणे
          अपेक्षित आहे.<br />
          • वेळेबाबत लवचिकता ठेवायची आहे.<br />
          • परीक्षेसाठी अनुपस्थित राहिलेल्या मुलाची परीक्षा उपस्थित झाल्यावर
          घ्यायची आहे.
        </p>
        <p>
          (४) पूरक मार्गदर्शन<br />
          आकारिक मूल्यमापनात त्या त्या वेळी प्रयत्न करूनही काही विद्यार्थी मागे
          आहेत असे या परीक्षांमधून आढळल्यास त्यांच्या अध्ययनातील अडचणी शोधायच्या
          आहेत व त्यांना गरजेनुसार गटात अथवा वैयक्तिकरित्या अतिरिक्त पूरक
          मार्गदर्शन करायचे आहे आणि त्यांना अपेक्षित पातळीपर्यंत (क – २
          श्रेणीपर्यंत) आणायचे आहे.<br />
          प्रगतीपुस्तकात गुणांऐवजी श्रेणी नोंदवायची आहे. आकारिक व संकलित
          मूल्यमापनात ठरवलेल्या गुणांनुसार श्रेणी ठरवली जाईल.<br />
          गुण श्रेणी<br />
          ९१% ते १००% अ-१<br />
          ८१% ते ९०% अ-२<br />
          ७१% ते ८०% ब-१<br />
          ६१% ते ७९% ब-२<br />
          ५१% ते ६०% क-१<br />
          ४१% ते ५०% क-२<br />
          ३३% ते ४०% ड<br />
          ३२ व त्यापेक्षा कमी इ
        </p>
        <p>
          (५) प्रगतीपुस्तकात श्रेणीबरोबर त्या त्या विषयातील मुलाची प्रगती
          वर्णनात्मक पद्धतीने नोंदवायची आहे.<br />
          नव्या मूल्यमापन पद्धतीचे अनेक फायदे संभवतात. – मुलांच्या मनावरील
          परीक्षांचा ताण कमी होणं, – शाळेतलं शिकणं पाठ्यपुस्तक किंवा
          परीक्षाकेंद्री न होता अभ्यासक्रमातल्या उद्दिष्टांना अनुसरून होणं, –
          ‘परीक्षा’ – पाठांतराची किंवा वेगाची न होता शिकलेल्या गोष्टींचा उपयोग
          करता येणं, – समजून घेणं, विचार करणं, समस्या सोडवणं, गटात सहकार्यानं,
          जबाबदारीनं काम करणं, – निरीक्षण करून नोंदी ठेवायच्या म्हणजे तशा कृती
          वर्गात आयोजित करणं.<br />
          या इतक्या सगळ्या आजवर क्वचित, कुठे कुठे घडणार्या गोष्टी. आता सगळ्या
          शाळांमधे घडण्यासाठीचे दरवाजे या मूल्यमापन पद्धतीनं खुले केले आहेत.
        </p>
        <p>
          ही पद्धत शिक्षकांना समजावून देण्यासाठी महाराष्ट्र राज्य शैक्षणिक
          संशोधन व प्रशिक्षण परिषदेनं (विद्याभारती) ‘सातत्यपूर्ण व सर्वंकष
          मूल्यमापन’ नावाची एक शिक्षक मार्गदर्शिका तयार केली आहे. ती शिक्षकांना
          पुरवून सर्व संबधित शिक्षकांचं दोन दिवसाचं प्रशिक्षणही झालं आहे. मात्र
          अपेक्षित असलेले मूलगामी बदल प्रत्यक्षात येण्यासाठी अनेक अडचणींवर मात
          करावी लागणार आहे.<br />
          प्रशिक्षण झालं असलं तरीही सद्य स्थितीत सर्वसामान्य शिक्षक बराचसा
          गोंधळलेल्या अवस्थेत आहे. नव्यानं आलेले बदल नेमके का करायचे हे समजून न
          घेता त्याची अंमलबजावणी (म्हणजे कागदोपत्री नोंदी) कशी करायची याचाच
          विचार अधिक केला जातोय. ‘का करायचं’ याबाबतची वैचारिक स्पष्टता
          नसल्यामुळं ‘कसं करायचं’ हे समजून घेण्यात अनेक अडचणी येताहेत. एकीकडे
          कायद्यानं वाढवलेली जबाबदारी, दुसरीकडे वरून आखून दिलेल्या चौकटीनुसार
          वर्षानुवर्ष त्याच पद्धतीनं काम करण्याची सवय, तपासणी अधिकार्यांच्या
          शेर्यांची धास्ती आणि आता पास – नापास नाही म्हणजे मुलं अभ्यास करणार
          नाहीत ही समजूत पालकांच्या (आणि त्यांच्या स्वतःच्याही) मनात ठाण मांडून
          बसलेली आहे. यामुळे अभ्यासक्रमाची व्यापक चौकट समजावून घेऊन आता
          मूल्यमापन पद्धतीनं दिलेलं स्वातंत्र्य आनंदानं, जबाबदारीनं आणि
          अर्थपूर्णरित्या पेलण्याची, उपभोगण्याची क्षमता सर्वसामान्य शिक्षकांमधे
          प्रयत्नपूर्वक निर्माण करावी लागणार आहे. त्यासाठी सर्व स्तरांतून, सतत
          आणि भरीव प्रयत्नांची गरज आहे.<br />
          हे सगळं घडलं तरच या शासननिर्णयानं आणलेल्या बदलात असलेली क्रांतीची बीजं
          तग धरतील – अंकुरतील… शिक्षक स्वातंत्र्याचा आनंद जबाबदारीनं घेतील… आणि
          आपली मुलंसुद्धा !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="परीक्षा बदलते आहे –"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "परीक्षा बदलते आहे –",
    english: "",
  },
  short: {
    marathi:
      "सुजाता लोहकरे परीक्षांचे स्वरूप बदलण्याच्या शासनाच्या धोरणाबद्दल १९६० च्या सुमारास बार्बियानाच्या शाळेत शिकलेल्या मुलांनी शिक्षिकेला लिहिलेल्या पत्रातल्या एका पत्राचं शीर्षक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
