import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22314"
  class="post-22314 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संगीता निकम</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                इंग्रजी शिकवण्याची प्रक्रिया रसपूर्ण करण्यासाठी दुसरीच्या
                मुलांना इंग्रजी पुस्तके वाचून दाखवण्याचा उपक्रम मी सुरू केला.
                पुस्तकाबद्दल गप्पा मारणे, त्यातले काही शब्द शिकून त्यांचे अर्थ
                स्पष्ट करणारी चित्रे काढणे याबद्दल आपण मागच्या लेखांकात वाचले.
                नंतरच्या भागात आम्ही थोडा पुढच्या टप्प्यावरचा प्रयत्न केला.
              </p>
            </div>
          </div>
        </div>
        <p>
          दुसरीत येईपर्यंतची सात वर्षे मुले आसपासच्या वातावरणातून विविध अनुभव
          घेत असतात आणि जगाबद्दल आपल्या मनात एक नकाशा बनवीत असतात. यालाच
          ‘पियाजे’ या शिक्षणशास्त्रातल्या महत्त्वाच्या माणसानं ‘स्कीमा’ असे नाव
          दिले आहे. कोणताही नवा अध्ययन अनुभव दिल्यावर मूल तो जसाच्या तसा
          स्वीकारत नाही. तर आपल्या पूर्वानुभवावरून या नव्या अनुभवात काही फेरफार
          करूनच मूल त्याला आपलंसं करतं. त्यामुळे मुलांना विविध अनुभव देणे व
          त्यांच्या विश्वात डोकावून पाहण्याचा प्रयत्न प्रत्येक शिक्षकाने करायलाच
          हवा. आपल्या वर्गातील मुलांचे अनुभव, विचार करण्याची प्रक्रिया आणि
          त्यांचं जग काय आहे हे समजून घेण्यासाठी मी मुलांबरोबर पुस्तक वाचनाच्या
          अनुषंगाने एक वेगळा उपक्रम करायचे ठरवले.
        </p>
        <p>
          मुलांना इंग्रजी पुस्तके वाचून दाखवताना मी एक पुस्तक निवडले. ‘शंकर’
          यांनी लिहिलेले आणि सुबीर रॉय यांनी चित्रे काढलेले, चिल्ड्रन्स बुक
          ट्रस्टने प्रकाशित केलेले ‘The Woman and the Crow’. या पुस्तकात एका
          म्हातारीची भाकरी एक कावळा पळवून नेतो. मग म्हातारी कुणा-कुणाकडे जाऊन
          मदत मागते व शेवटी आपली भाकरी मिळवते. गोष्ट एकदा वाचून दाखवल्यावर आणि
          ती मुलांना समजल्याची खात्री झाल्यावर मी मुलांना एक काम दिले. कावळ्याने
          म्हातारीची भाकरी पळवली इथपर्यंत गोष्ट तीच ठेवून पुढे काय झाले ते
          मुलांना आपापल्या परीने पूर्ण करायला सांगितले.
        </p>
        <p>
          वर्गातून मला २०-२२ गोष्टी मिळाल्या. गोष्टीच्या पात्रांमध्ये आणि
          आकृतीबंधांमध्ये मला खूपच विविधता दिसून आली. ‘सना’ची आजीबाई बदक, देव व
          घुबडाकडे जाऊन त्यांना कावळ्याला मारायला सांगून दमली. पण तिला कुणीच मदत
          केली नाही. शेवटी तिने दुसरी भाजी-भाकरी केली आणि ती खाऊन झोपी गेली.
        </p>
        <p>
          शिवांजलीची आजीबाई कावळ्याच्या मागे पळत पळत गेली तेव्हा कावळा एका घरावर
          गेला. तिथे एका खिडकीवर त्याचे घरटे होते. आजीबाईने घराला खिडकी हलवायला
          सांगितल्यावर घर म्हणाले, ‘‘मी का खिडकी हलवू? आता कावळा माझा मित्र झाला
          आहे.’’ मग आजीबाई बुलडोझर, ट्रक व बस यांच्याकडे एका पाठोपाठ गेली. शेवटी
          एस्.टी. बसने तिला मदत केली आणि तिला भाकरी परत मिळाली.
        </p>
        <p>
          आणखी एका गोष्टीतील म्हातारी चिमणीला सांगते. चिमणी जाऊन कावळ्याकडून
          भाकरी आणते व म्हातारी आणि चिमणी ती भाकरी वाटून खातात. (पारंपरिक
          गोष्टींमधील चिमणीचे कावळ्यावरील श्रेष्ठत्व बहुधा या विचारसरणीसाठी
          कारणीभूत असावे.)<br />
          मुलांच्या गोष्टींमधील पात्रे व त्यांचे आंतरसंबंध पारंपरिक
          गोष्टींपेक्षा खूपच वेगवेगळे होते. ही पात्रे फक्त कामापुरती ‘हो’,
          ‘नाही’ न बोलता लांब – लांब स्पष्टीकरणे देत होती. उदा. वैष्णवीची आजीबाई
          कावळ्याला पाडण्यासाठी झाडाला नाचायला सांगते. त्यावर झाड म्हणते, ‘‘जे
          पक्षी येतात ते माझ्या अंगावर बसतात. ते बसल्यामुळे मी सुंदर दिसतो. मग
          मी कशाला त्याला पाडू?’’ आपापल्या गोष्टीला साजेशी अशी चित्रेही मुलांनी
          काढली हेाती.
        </p>
        <p>
          मुलांच्या या गोष्टी वाचून त्यांचे मनोव्यापार, त्यांचे अनुभव, त्यांची
          समस्यापूर्तीची रीत मला सहज कळली. शिवाय भाषेवरची त्यांची पकडही लक्षात
          आली.
        </p>
        <p>
          इंग्रजी पुस्तक वाचून दाखविताना त्याचा अर्थ मुलांपर्यंत जात आहे ना हे
          पाहताना मराठीचा आधार घ्यावाच लागतो. त्याचबरोबर त्या पुस्तकावरील चर्चा,
          पुस्तकातील कल्पनेचा विस्तार, त्या आधाराने येणारे मुलांचे अनुभव, या
          सार्याा बोलण्या – लिहिण्यासाठी आम्ही मराठीचाच वापर केला. कारण दुसरीत
          शिकणार्यार मुलांना कानावर पडणार्याी इंग्रजीचे आकलन होणे महत्त्वाचे.
        </p>
        <p>
          अभिव्यक्तीही त्यांनी इंग्रजीतूनच करावी असा अट्टहास धरण्याची गरज नाही
          असे मला वाटले. इंग्रजी पुस्तकांच्या रंगीबेरंगी दुनियेत नेऊन मला
          मुलांची इंग्रजीची समज वाढवता आली आणि मराठीच्या मुक्त वापरामुळे ही
          प्रक्रिया तणावरहित झाली.
        </p>
        <p>
          माझे दुसरे पुस्तक होते O flowering tree. या पुस्तकात फुलणारे एक झाड
          वठते. ते का वठते याचा शोध या गोष्टीत घेतला आहे. मी मुलांना अशाच
          एखाद्या समस्येचा शोध घेणारी गोष्ट लिहायला सांगितली होती. लेखाच्या
          सुरुवातीला म्हटल्याप्रमाणे मूल अवतीभोवती घडणार्या घटनांचा स्वतंत्रपणे
          अर्थ लावत असते आणि समस्यापूर्तीसाठी त्याचा उपयोग करीत असते. दुसरीतील
          मुलांची विचारकौशल्ये चांगलीच विकसित झालेली असतात. ते विचार काल्पनिक
          कथेतून जरी प्रेरित झाले असले तरी वास्तवाकडे रोखलेले असतात.
          टिव्हीवरच्या बातम्या, शाळेत वर्तमानपत्राबद्दल होणारी चर्चा यामधून
          वैष्णवीने ‘दर कमी झाले’ ही गोष्ट लिहिली आहे. मुलाच्या रडण्याच्या
          कारणाचा शोध घेताना ती तेलवाहू जहाजे बुडल्यामुळे झालेले पाण्याचे
          प्रदूषण तसेच मागणी आणि पुरवठा तत्त्व या अर्थशास्त्रीय संकल्पनेपर्यंत
          घेऊन जाते.<br />
          —————————————-
        </p>
        <p>
          एखादी भाषा ‘येणं’ म्हणजे केवळ त्या भाषेतले शब्द, वाक्यं समजणं आणि
          त्यांचा वापर करता येणं एवढंच नाही. मनातल्या कल्पना, भावना आणि विचार या
          स्वतःलाच पूर्ण कळण्यासाठीसुद्धा भाषेची गरज असते. मुलांना मोकळ्या
          अभिव्यक्तीची संधी मिळाली की मुलं कल्पनेच्या दुनियेत शिरतात, पूर्व
          अनुभवांचं बोट धरून त्याहीपुढे भरार्याक मारतात आणि मोठ्यांना थक्क
          करणार्यात कल्पनांचा खजिना समोर येतो.
        </p>
        <p>
          आपल्याला ही परकी भाषा यायला तर हवी पण कधी येणार कशी येणार या ताणात
          भारतीय उपखंडातील लोकांची अर्धी अर्धी आयुष्य जातात. या पार्श्वभूमीवर या
          भाषा शिक्षणाच्या निमित्त्यानं सोबतीनं सर्जनाचं उधाण अनुभवाला
          मिळणार्याल ह्या मुलामुलींचा हेवा वाटावा. अर्थात हे कुठल्याही गावात,
          कुठल्याही शाळेत घडणं शक्यच आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पुस्तकांची दुनिया"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तकांची दुनिया",
    english: "",
  },
  short: {
    marathi:
      "संगीता निकम इंग्रजी शिकवण्याची प्रक्रिया रसपूर्ण करण्यासाठी दुसरीच्या मुलांना इंग्रजी पुस्तके वाचून दाखवण्याचा उपक्रम मी सुरू केला. पुस्तकाबद्दल गप्पा मारणे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
