import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22381"
  class="post-22381 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                मध्यप्रदेशातल्या एकलव्य संस्थेने तयार केलेल्या बालककेंद्री
                अभ्यासक्रम आणि पुस्तकांबद्दल –
              </p>
            </div>
          </div>
        </div>
        <p>
          मुलांनी हसत खेळत शिकावं याबद्दल निदान जाहीरपणे तरी लोकांच्यात मतभेद
          नसतात, पण ते शाळांमधे सामान्यपणे घडताना काही दिसत नाही. मुलांना शाळा
          सोडून घरीच शिकवण्याचा पर्यायही फारसा उपयुक्त ठरतो असं दिसत नाही. एकतर
          त्या प्रकारात त्यांना इतर मुलांशी खेळायला मिळत नाही, ती कंटाळतात शिवाय
          मुलांना हसत खेळत शिकवणं हे अनेक पालकांच्या क्षमतेपलीकडचंच असू शकतं.<br />
          त्यामुळे मुलांना शाळांमधेच हसत खेळत शिकायला मिळालं पाहिजे. आजची
          शिक्षणपद्धती त्यासाठी योग्य नाही, त्यामुळे शाळेची पूर्ण व्यवस्था,
          अभ्यासक्रम, शिकवण्याची पद्धतच आता बदलायला पाहिजे. एखाद्या विशिष्ट
          शाळेपुरतं असं करणं पुरेसं नाही, हा बदल प्रत्येक शाळेमधे पोचायला
          पाहिजे. मध्यप्रदेशमधल्या एकलव्य संस्थेनं हे करून दाखवलेलं होतं.
          संपूर्ण नवा पाठ्यक्रम आणि आठवीपर्यंतची पुस्तकं त्यांनी तयार केलेली
          होती.<br />
          २००१-०२ पर्यंत जिल्हापरिषदेच्या ७०० शाळात विज्ञानकार्यक्रम आणि ३००
          शाळात प्राथमिक शिक्षण कार्यक्रम राबवला जात होता. त्यानंतर सरकारी
          लहरीनं तो थांबवला गेला.<br />
          आजच्या काळात अनेक स्वयंसेवी संस्था उदयाला येत असल्या, बर्या्च संस्था
          सरकारशी जोडून घेऊनही काम करत असल्या तरी बहुतांश काम हे सेवा पुरवण्याचं
          आहे. नवं काही घडावं, आधीच्या कार्यक्रमांना प्रश्न३ पाडावेत, त्यावर
          चर्चा व्हावी, आवश्यक तिथे बदल घडावेत या विचारांना मात्र सरकारकडून
          सर्वथा विरोध असल्याचा दिसतो आहे. एकलव्य संस्थेनं उभारलेल्या कामालाही
          या विरोधाचा सामना सातत्यानं करावा लागला, आजही लागतो आहे.<br />
          एकलव्यनं तयार केलेली पाठ्यपुस्तकं बघायला मिळाली तेव्हा ती फार वेधक
          आहेत असं जाणवलं. प्राथमिक म्हणजे पाचवीपर्यंतच्या मुलांसाठी केलेल्या
          पाठ्यपुस्तकांचं नाव होतं ‘खुशी खुशी’. पाठ्यपुस्तकं म्हणून तर ती छान
          होतीच, शिवाय त्यांचा मुखडा अगदी वेगळा होता. त्यातल्या सगळ्या
          चित्रांमधली मुलं – माणसं शासकीय पाठ्यपुस्तकातल्यासारखी गोरी, गुलाबी
          सुंदर, नेटकी नव्हती. चक्क सावळी, सामान्य होती. दिखाऊ – परकी वाटत
          नव्हती. या पुस्तकात गणित – विज्ञान – भाषा अशी विभागणीही नव्हती. खरं
          म्हणजे ही अभ्यासाची म्हणून नव्हे तर खेळाची पुस्तकं म्हणूनच
          वापरण्याजोगी होती. आम्ही ती पालकनीतीच्या खेळघरात किंवा त्यासारख्या
          ठिकाणी मुलांशी खेळताना वापरली आणि इतरांनी वापरावीत असंही सुचवलं.<br />
          उदाहरण बघायचं तर, इयत्ता चौथीच्या खुशी खुशीची सुरुवात होते एका ‘चित्र
          कहानी’नं. त्यानंतर एक कविता आहे हत्तीवर बसण्याबद्दलची, त्यात चित्रं
          आहेत, खाली मजेदार माहिती आहे, की मुंगी तिच्या वजनाच्या काहीपट वजन
          दातांनी उचलू शकते, उंदराचे दात, काही ना काही कुरतडल्यामुळे जर झिजत
          राहिले नाहीत, तर ते दोन-तीन फूट लांब होतील, पुष्कळशा किड्यांना लांब
          सोंड असते, इ. कवितेखाली विचारलेले प्रश्न मला सर्वात आवडले. एक प्रश्न
          आहे चूक का बरोबर तपासून पहा –<br />
          १. कवितेत २२ शब्दात ‘ह’ येतो,<br />
          २. चार ओळीत ह येत नाही,<br />
          ३. जोडाक्षरे असलेले शब्द २५ आहेत.<br />
          ‘हल्ली लोक हत्ती, घोडे का पाळत नसावेत?’ हे देखील विचारलंय आणि शेवटी तर
          चक्क एक गणिती कोडंही दिलेलंय.<br />
          असं पुस्तक मिळालं तर त्यातली प्रश्नो त्तरं पाठ-बीठ करून ठेवण्याची गरजच
          नाही; शिक्षकांनी प्रत्येक गोष्ट उतरवून देण्याचीही नाही, आणि कंटाळा
          येण्याचीही नाही.<br />
          पाचवीच्या पुढच्या इयत्तांची वेगवेगळ्या विषयांची वेगळी पुस्तकं होती.
          त्यातल्या सामाजिक अभ्यासात असं विशेष जाणवलं की इथे फक्त राजकीय इतिहास
          न शिकवता इतिहास सामाजिक अंगानं घेऊन वेगळा दृष्टिकोन आपोआप दिला
          जातोय.<br />
          भूगोलाच्या पुस्तकात आपल्याला थेट नकाशा समोर टाकला जातो तसं न करता
          चौथीतच त्याची ओळख करून दिली आहे. दोन गावामधल्या छोट्या प्रवासाची गोष्ट
          सांगून, त्याचं चित्र शेजारी काढून, डाव्या बाजूला काय आहे – उजव्या
          बाजूला काय आहे असे प्रश्न विचारून मग पुढे दिशांचा धडा आहे. पुढे घराचं
          – शाळेचं चित्र काढण्याचा कृतिसराव सुचवून मग आपल्याला नकाशापर्यंत ते
          घेऊन गेलेले आहेत.<br />
          पुस्तकात दिलेलं, दाखवलेलं वातावरण, प्रश्न्, घटना, परिस्थिती – सगळं
          आपल्याशी संबंधित आहे, जोडलेलं आहे असा भाव या पुस्तकांच्या प्रत्येक
          पानातून सामान्य मुलांपर्यंत पोचवला जात असणार. त्यामुळे ते पुस्तक
          वाचताना त्याचे संदर्भ समजत असणार. आपले वाटत असणार, त्यामुळे एकमेकांसह
          प्रश्न सोडवायला मुलांना मजाही येत असणार.<br />
          विज्ञानाच्या पुस्तकांचं नावच आहे बाल वैज्ञानिक आणि पुढे सगळा
          अभ्यासक्रम हा खेळ – प्रयोग – कृतीकार्यक्रम यातून मांडला गेलेला आहे.
          सहावीचा पहिला धडा आहे त्यात सूक्ष्म आकाराची अक्षरं, चित्रं छापलीत. तो
          वाचण्यासाठी, चित्रं पाहण्यासाठी गुरुजींनी मुलांना भिंग द्यायचं आहे.
          त्या भिंगातून पाहण्यासाठी मुलांनी मुंगी – माशी – डास असं काहीतरी पकडून
          आणायचं आहे. हे करून झालं की पुढचा उद्योग आहे आपलं आपण भिंग
          बनवण्याचा.<br />
          पहिलं म्हणजे पाण्याचा थेंब: हेच एक भिंग असतं.<br />
          दुसरं भिंग बनवायचंय वाया गेलेल्या बल्बपासून. तो काळजीपूर्वक कसा धरायचा
          आणि दगडानं त्याचं सील कसं फोडायचं, आतला सगळा माल नीट बाहेर कसा काढायचा
          ते सगळं इथे सांगून दिलेलंय. आता शाळेत शिकताना पुस्तकात असे धडे असतील
          तर किती मजा येईल !<br />
          सातवी – आठवीसाठीही पूर्ण अभ्यासक्रमातल्या सर्व प्रकरणांमधे प्रयोग करत,
          काही प्रत्यक्ष करून बघत विषय समजावून दिलेला आहे.<br />
          आठवीमधे भ्रूणाची वाढ असा विषय आहे. त्यामधे देशी कोंबडीचं फलित अंडं
          घेऊन ते उबवलं जाताना प्रत्येक दिवशी त्यात नेमके काय काय बदल होतात,
          त्यात भ्रूण कसा वाढतो हे जाणून घ्यायचं आहे, त्यासाठी एक दिवस उबवलेले,
          दोन दिवस उबवलेले असे करत ३-५-७-१० दिवस उबवलेले अंडे मिळवून या
          अंड्यांमधून भ्रूण काढून अभ्यास करायला सांगितला आहे. प्रयोग पद्धतशीर
          कसा करायचा, त्याची तयारी कशी करायची, नोंदी कशा ठेवायच्या सर्व तपशील
          दिलेत. जवळच्या कोंबड्या पाळणार्याफ शेतकर्याशकडे किंवा कुक्कुटपालन
          केंद्रामधे ओळख काढावी लागेल हे ही सांगितलंय.<br />
          इतका गुंतागुंतीचा प्रयोग जी मुलं आवडीने, अचूकपणे करतील. त्यांना नक्कीच
          ‘वैज्ञानिक’ म्हणायला हवं.<br />
          शाळेत जर असे प्रयोग घ्यायचे म्हटलं तर ते इतकं काही सोपं नाही, त्यासाठी
          शिक्षकांना भरपूर तयारी करावी लागते. तशी तयारीही एकलव्यच्या
          कार्यशाळांमधून करून घेतली जाते.<br />
          वर्गामधे कृतिकार्यक्रम कसे घ्यावेत, का घ्यावेत याबद्दल पूर्ण तयारी
          करून घेतली जाते. त्याबद्दल अधिक पुढील लेखात.
        </p>
        <p>
          प्रतिनिधी<br />
          ८२ सालापासून एकलव्य शिक्षणक्षेत्रात काम करत आहे. होशंगाबाद विज्ञान
          शिक्षण कार्यक्रम आणि प्राथमिक शिक्षण कार्यक्रम – चालवताना एकलव्यने
          सातत्याने खेळ आणि कृतिकार्यक्रम हेच शिक्षणाचं माध्यम म्हणून वापरलेलं
          आहे.<br />
          त्याशिवाय बाल समूह, बाल मेला, बाल ग्रंथालयं, बाल पत्रिका हेही उपक्रम
          मोठ्या प्रमाणावर चालवले आहेत. चकमक नावाचं एक मासिक लहान मुलांसाठी आणि
          शैक्षणिक संदर्भ हे मोठी मुलं, त्यांचे शिक्षक – पालक यांच्यासाठी आजही
          प्रकाशित होते. पालकनीतीनं त्यातल्या संदर्भचं मराठी रूपांतर प्रकाशित
          करायला सुरवात केली त्याला आता बारा वर्ष झाली. आता संदर्भ ह्याच
          नावाच्या मित्रसंस्थेच्या मदतीनं हे अंक प्रकाशित होतात.<br />
          एकलव्यनं मुलांच्या शिक्षणाकडे समाज परिवर्तनाचं माध्यम म्हणून पाहिलं
          आहे. प्रत्येक सर्वसामान्य मुलाला चांगलं शिक्षण मिळायला हवं यासाठी
          त्यांनी पाठ्यक्रम व पद्धती तयार केली. त्यासाठी प्रशिक्षणं दिली.<br />
          या सगळ्या कामामागे त्यांनी काही महत्त्वाची तत्त्वं मनात धरलेली
          होती.<br />
          – ‘मुलाला स्वतःला काय शिकावंसं वाटतंय आणि ते जाणून घेण्याची त्याची
          प्रक्रिया काय आहे.’ या गोष्टी शिक्षणाच्या केंद्रस्थानी हव्यात.<br />
          – मुलाला अनुभवाची चिकित्सा करण्याचं कौशल्य आणि पद्धती आत्मसात व्हायला
          हव्यात.<br />
          – मुलाकडे अमर्याद कल्पकता, शिकण्याची क्षमता आणि सृजनशीलता असते. या
          सगळ्याला पुरेसं पोषण व प्रोत्साहन मिळायला हवं.<br />
          – मुलं जितकं शिक्षकाकडून शिकतात, तितकंच एकमेकांकडूनही शिकतात.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेळकर शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेळकर शाळा",
    english: "",
  },
  short: {
    marathi:
      "मध्यप्रदेशातल्या एकलव्य संस्थेने तयार केलेल्या बालककेंद्री अभ्यासक्रम आणि पुस्तकांबद्दल - मुलांनी हसत खेळत शिकावं याबद्दल निदान जाहीरपणे तरी लोकांच्यात मतभेद...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
