const articleData = {
  content: {
    marathi: `<article
  id="post-22305"
  class="post-22305 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">– नेहा वैद्य</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                एच्.आय्.व्ही.सह मोठं होणार्‍या किशोरवयीन मुलामुलींची
                लैंगिकतेबद्दलची कार्यशाळा म्हणजे ह्या मुलांच्या वाढत्या वयातल्या
                अडचणींबद्दलची चर्चा घडवण्याच्या दिशेने घेतलेलं एक ठोस पाऊल होतं.
                कार्यशाळेच्या शेवटच्या सत्रात कार्यशाळेविषयी बोलत असताना राकेश
                (बदललेले नाव) म्हणाला, ‘‘बाकीच्या मुलांप्रमाणेच लैंगिकतेबद्दल
                बोलण्याची आमची पण गरज होती. पण मुलांशी या विषयावर कधीच कोणी बोलत
                नाही. मला एक प्रकारे वाटतंय की बरं झालं, मला हा आजार झाला,
                नाहीतर माझ्या प्रश्नांचं निराकरण अशा पद्धतीने कधीच झालं नसतं.’’
              </p>
            </div>
          </div>
        </div>
        <p>
          १९८६ साली भारतातील पहिला एच्.आय्.व्ही.चा रुग्ण आढळला. यानंतर जवळ जवळ
          १८ वर्षांनी ह्या आजारासाठीची ए.आर.टी. औषधं सरकारी पातळीवर मोफत मिळायला
          सुरुवात झाली. हा सगळा विषयच नवीन असल्यानं औषधं घेतल्यानंतर एखादी
          व्यक्ती किती वर्ष जगू शकेल ह्याची शाश्वती कोणीच देऊ शकत नव्हतं.
          मोठ्यांचीच ही परिस्थिती मग एच्.आय्.व्ही.सह जगणार्या पिल्लांचा विचार तर
          दूरच. ही मुलं जगतील, मोठी होतील ह्याची शक्यताही त्यावेळी कुणाला फारशी
          दिसत नव्हती. पण ए.आर.टी. औषधं चांगली उपयुक्त ठरली. भारतातल्या अनेक औषध
          कंपन्या ती बनवू लागल्यामुळे त्यांच्या किंमती कमी झाल्या. शिवाय सरकारी
          इस्पितळांमध्ये ती औषधं मोफत मिळू लागली. त्यामुळे प्रौढांबरोबरच जन्मत:
          एच्.आय्.व्ही.ची लागण झालेल्या मुलांसाठीचं चित्रही बदलू लागलं. आता अनेक
          मुलं किशोरवयीन किंवा त्याहूनही मोठी झाली आहेत.
        </p>
        <p>
          एच्.आय्.व्ही.सह मोठं होताना त्यांना काही वेगळ्या प्रश्नांना,
          अडथळ्यांनाही सामोरं जावं लागतं. एरवीही किशोरवयीन मुलामुलींना काही
          प्रश्नांना सामोरं जावं लागतंच. आपल्या समाजात मुलांशी लैंगिकतेबद्दल
          बोलणं आजही टाळलं जातं. माहितीज्ञानाचे एकदोन घास गावातल्या एखाद्या
          डॉक्टरला बोलावून नववीच्या वर्गातल्या मुलींना भरवले की झालं लैंगिक
          शिक्षण- अशी आजही अनेकांची समजूत आहे. मुलग्यांना तर तेवढ्या माहितीचीही
          गरज नसते, अशीही समजूत रूढ आहे. या प्रश्नांच्या भरीला
          एच्.आय्.व्ही.सारखा आजार असेल तर ह्या प्रश्नांची तीव्रता वाढते, शिवाय
          काही नव्या प्रश्नांची त्यात भर पडते.
        </p>
        <p>
          त्यांच्या लैंगिकतेबद्दलच्या आणि मोठं होताना येणार्या प्रश्नांबद्दल,
          अडचणींबद्दल मोकळेपणाने बोेलणं व्हावं, त्यांच्या प्रश्नांना वाचा फुटावी
          ह्यासाठी प्रयास संस्थेने चार दिवसांची निवासी कार्यशाळा आयोजित केली
          होती. कार्यशाळा घेण्यासाठी आभा (आरोग्य भान) गटाने सहकार्य केले. आभा
          गटाचे कार्यकर्ते आरोग्यसंवाद वाढावा यासाठी वेगळ्या पद्धतीनं कार्यशाळा
          घेतात. लैंगिकता शिक्षणाच्या अनेक कार्यशाळा त्यांनी यापूर्वी घेतलेल्या
          आहेत. पण हा विषय नवीन होता, म्हणून दोन्ही गटांनी एक दिवसभर एकत्र बसून
          ह्या कार्यशाळेचा आराखडा बनवला. एच्.आय्.व्ही.सह जगणारी, १४ ते २४ ह्या
          वयोगटातील १५ मुलं (१० मुलं व ५ मुली) या कार्यशाळेत सहभागी झाली. आपल्या
          देशातच नव्हे तर इतर देशात अशा कार्यशाळा घेतल्या गेल्या आहेत का,
          त्यांनी कशा प्रकारे घेतल्या, हे शोधण्याचा प्रयत्नही भरपूर केला. पण
          त्यात फारच थोडं काही हाती लागलं.
        </p>
        <p>
          प्रयास आणि आभानी ठरवल्यापेक्षाही प्रत्यक्षात कार्यशाळा अतिशय रंगली,
          आणि त्याचं श्रेय आयोजकांपेक्षा सहभागींना अधिक जातं. सगळी मुलंमुली
          अत्यंत मोकळेपणानं बोलली.
        </p>
        <p>
          एच्.आय्.व्ही. असताना येणार्या ताणांबद्दल बोलताना १४ वर्षांची प्रिया
          (बदललेले नाव) म्हणाली, ‘‘माझ्या वयाचा मुलगा किंवा मुलगी जर माझ्याशी
          येऊन बोलले तर मला खूप आनंद होतो. पण लवकरच मला माझ्या आजाराची जाणीव
          होते आणि मी गप्प होऊन जाते. मी पुन्हा माझ्या एकटेपणात शिरते.’’
          महेशच्या (बदललेले नाव) मित्रांचे प्रश्न त्याला निरुत्तर करून टाकतात.
          ते त्याला कायम विचारत राहतात, ‘‘अरे, तू एखादी मुलगी पटवत का नाहीस?
          तुला ती माया आवडली होती ना? तिला पण तू आवडतोस. मग बोल ना जाऊन
          तिच्याशी.’’
        </p>
        <p>
          एखाद्या व्यक्तीला आपल्या आजाराबद्दल सांगणं ह्याला आजाराचं ‘अनावरण’
          करणं म्हणतात. एच्.आय्.व्ही.मधे हे अनावरण खूप महत्त्वाचं पण अवघड असतं.
          हे अनावरण कोणाला व कधी करावं ह्याबद्दल कायमच प्रश्न असतात. एरवी
          प्रौढांना त्यांच्या एच्.आय्.व्ही. लागणीबद्दल सर्वप्रथम सांगितलं जातं.
          नंतर कुणाला सांगावं, सांगू नये हा निर्णय ज्या त्या व्यक्तीचा असतो.
          अर्थात लैंगिक जोडीदाराला सांगायला हवं – हे अनावरण करताना सांगितलं
          जातंच. पण लहान मुलांची गोष्ट वेगळी असते. त्यांना एच्.आय्.व्ही. आहे हे
          सहसा आधी पालकांना कळतं. पालकांना ह्या विषयाबद्दल मुलांशी बोलणं मनातून
          नको असतं. अगदी नाईलाज झाला की पालक हे मुलांना सांगतात, किंवा
          समुपदेशकानंच सांगावं अशी विनंती करतात. इथे आलेल्या सगळ्या मुलांना काही
          काळापूर्वीच सांगितलं गेलेलं होतं. आपल्याबद्दलची ही महत्त्वाची बाब
          आपल्या मित्रमंडळींना, इतरांना सांगायची की समाजाचा दृष्टिकोन अजून
          पुरेसा सुधारलेला नाही म्हणून गप्प बसायचं ह्याबद्दलचेदेखील प्रश्न या
          मुलांना होते.
        </p>
        <p>
          कार्यशाळेदरम्यान मुलांनी एच्.आय्.व्ही. असताना मैत्री, प्रेम, लग्न ह्या
          नात्यांमधे पडावं का आणि जर पडलं तर अनावरण केव्हा करावं याबद्दलचे अनेक
          प्रश्न उपस्थित केले. प्रेमाच्या नात्यात पडताना सुरुवातीला अनावरण करावं
          का, करायला तर पाहिजे, पण मग नकार मिळण्याचीच जास्त शक्यता. आणि नकार
          दिला, आणि पुढेे त्या व्यक्तीनं ही गोष्ट इतरांमधे पसरवली तर, मग काय
          करायचं? असं व्हायला नको असेल तर प्रेमात पडल्यावर काही काळानं सांगितलं
          तर, ‘‘तू हे मला आधी का सांगितलं नाहीस?’’ असं वाटून विश्वासघात केला असं
          वाटू शकेल. लग्न करण्याचा हेतू नसला, तरीही मैत्रीत आजाराचं अनावरण
          असायला हवं असं ह्या सगळ्यांचं मत पडलं. तसं नसेल तर तोसुद्धा
          विश्वासघातच ठरेल असं त्यांना वाटत होतं. आयुष्यात दु:ख असतं आणि त्याचा
          सामना करावा लागतो याचा अनेकदा अनुभव लहान वयातच घ्यावा लागल्यानं असेल,
          ही सगळीच मुलं कमालीची संवेदनशील आणि प्रेमळ स्वभावाची होती. बर्याच
          जणांनी एच्.आय्.व्ही. नसलेल्या व्यक्तीशी लग्न करायची इच्छाही व्यक्त
          केली. लग्न करत असताना जोडीदाराला आजाराचं अनावरण असायलाच हवं ह्यावर
          सर्वांचं एकमत झालं. आपल्याला समजून घेईल असा जोडीदार हवा. ह्या
          नात्यातून मानसिक आधार मिळावा. मग एच्.आय्.व्ही. दुसर्या व्यक्तीला लागू
          नये म्हणून शारीरिक सुखाच्या इच्छा पूर्ण झाल्या नाहीत तरी चालतील असं
          ह्या मुलांनी सांगितलं.
        </p>
        <p>
          लैंगिकता शिक्षण कार्यशाळेत नेहमी घेतले जाणारे विषय; स्वतःचं शरीर,
          प्रजनन संस्था, मोठं होताना होणारे शारीरिक व मानसिक बदल, या काळात
          येणारे ताण – तणाव इत्यादी विषयांना या कार्यशाळेत भरपूर वेळ आणि महत्त्व
          दिलं गेलेलं होतंच. पण त्याचबरोबर एच्.आय्.व्ही.मुळे होणारी
          नातेसंबंधांमधली गुंतागुंत, वाढणारा ताण व जबाबदार्या इत्यादी
          गोष्टींवरही मोठी चर्चा होत होती.
        </p>
        <p>
          या कार्यशाळेत सहभागी झालेली मुलं आधीपासून एकमेकांना ओळखत नव्हती. पण
          त्यांच्यामधे मैत्री व्हायला काहीच वेळ लागला नाही. बहुधा इथे सगळ्यांनाच
          एकमेकांच्या आजाराचं अनावरण असल्यामुळे त्यांना मोकळेपणाने एकमेकांशी
          जोडून घेता आलं. अर्थात असं होणार आहे, तर ते चालेल ना, असं ह्या सगळ्याच
          मुलांना आधीच विचारलं गेलेलं होतं.<br />
          आपल्याला एच्.आय्.व्ही. कसा झाला, काही ठिकाणी भावंडाला एच्.आय्.व्ही. ची
          लागण नसल्याचं कळल्यावर, फक्त आपल्यालाच आईने ही लागण का दिली, असा
          प्रश्न मुलांना पडलेला होता. ह्या प्रश्नांची उकल व्हायलाच हवी होती.
          ह्यातल्या माहितीचं ओझं होणार नाही अशा पद्धतीनं हे सांगितलं गेलं.
          आपल्यावर प्रेम किंचितही कमी नसून एका अर्थी ‘चारात एक’ ह्या शक्यतेतले
          आपण ते एक झालो आहोत-हे एखाद्या अपघातासारखंच आहे- अशी चर्चा ह्या
          कार्यशाळेत झाली. अर्थात स्वत:बद्दल हे सगळं ऐकता शिकताना ह्या
          मुलामुलींना ताण येणार होता, आणि त्या ताणाला संयोजक प्रौढांनी
          सौहार्दानं झेलायचं आणि मुलांनी झेलायला शिकायचंही होतं. आपल्याला येणारे
          ताणतणाव, ह्यांच्याशी कसं लढायचं हा या कार्यशाळेतला एक प्रमुख मुद्दा
          होता.
        </p>
        <p>
          मुलांचा दर दिवशी वाढत जाणारा सहभाग आणि चारही दिवशी घडलेल्या सखोल
          चर्चांवरून हे स्पष्ट झालं की मनात येणार्या हजार प्रश्नांना जराही न
          अडता सहज मोकळेपणानं विचारता येतील अशा शाश्वत विश्वासदायी जागेची
          त्यांना अतिशय गरज आहे.
        </p>
        <p>
          बहुतेक वेळा एच्.आय्.व्ही. या आजाराकडे फक्त वैद्यकीय पातळीवर बघितलं
          जातं. परंतु या आजाराचा परिणाम फक्त शारीरिक नाही तर मानसिक व सामाजिक
          पातळीवरही असतो. पण हे मानसिक व सामाजिक पातळीवरचे धागेदोरे हाताळण्याची
          संवेदनशीलता आणि कौशल्य ह्या विषयात काम करणार्यांमध्येही अनेकदा कमी
          असते. त्यामुळे कधीकधी अत्यंत विचित्र पद्धतीनं मुलांना स्वत:च्या
          एच्.आय्.व्ही.बद्दल कळतं, आणि त्याचा धक्का त्यांच्या मनावर कधी न भरणारा
          ओरखडा उठवून जातो. ह्या मुलांच्या दृष्टिकोनातून विचार केला तर कधीकधी
          अकाली आलेल्या जबाबदार्यांमुळे (वडिलांचा मृत्यू, घरासाठी कमावण्याची गरज
          इ.) स्वत:च्या जीवनाचा उल्हासानं विचार करण्याचा अवकाशही काही वेळा
          त्यांच्याकडे उरत नाही.
        </p>
        <p>
          आईकडून बाळाला एच्.आय्.व्ही. होण्याची शक्यता कमी करणारी औषधं आता उपलब्ध
          झालेली असल्यानं यानंतरच्या काळात हा प्रश्न तुलनेनं खूपच कमी
          मुलामुलींच्या समोर येणार आहे. ही तर चांगलीच गोष्ट आहे. पण तरीही ज्या
          बालकांना एच्.आय्.व्ही. आहे, त्या मुलामुलींसाठी आशा, विश्वास आणि
          उल्हासाचं झाड लावण्याची आणि त्या झाडाची सावली त्यांना हवी तेव्हा
          मिळावी ह्यासाठी प्रयत्न करण्याची जबाबदारी आपल्या सर्वांची, समाजाची
          आहे.
        </p>
        <p>
          ही लैंगिकतेबद्दलची कार्यशाळा म्हणजे ह्या मुलांच्या वाढत्या वयातल्या
          अडचणींबद्दलची चर्चा घडवण्याच्या दिशेने घेतलेलं एक ठोस पाऊल होतं.
          कार्यशाळेच्या शेवटच्या सत्रात कार्यशाळेविषयी बोलत असताना राकेश
          (बदललेले नाव) म्हणाला, ‘‘बाकीच्या मुलांप्रमाणेच लैंगिकतेबद्दल
          बोलण्याची आमची पण गरज होती. पण मुलांशी या विषयावर कधीच कोणी बोलत नाही.
          मला एक प्रकारे वाटतंय की बरं झालं, मला हा आजार झाला, नाहीतर माझ्या
          प्रश्नांचं निराकरण अशा पद्धतीने कधीच झालं नसतं.’’
        </p>
        <p>
          प्रयास आरोग्य गट,<br />
          अमृता क्लिनिक, आठवले कॉर्नर, कर्वे रोड,<br />
          डेक्कन जिमखाना, पुणे – ४११००४<br />
          दूरध्वनी – २५४४१२३०
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एच्.आय्.व्ही.सह मोठं होताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एच्.आय्.व्ही.सह मोठं होताना…",
    english: "",
  },
  short: {
    marathi:
      "- नेहा वैद्य एच्.आय्.व्ही.सह मोठं होणार्‍या किशोरवयीन मुलामुलींची लैंगिकतेबद्दलची कार्यशाळा म्हणजे ह्या मुलांच्या वाढत्या वयातल्या अडचणींबद्दलची चर्चा घडवण्याच्या दिशेने घेतलेलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
