import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22349"
  class="post-22349 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              ‘बॅटल हीम ऑव्ह द टायगर मदर’ ह्या पुस्तकात पालकत्वाच्या विरोधी
              मांडलेल्या विचारांबद्दल – संजीवनी कुलकर्णी
            </div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22349-0-11.jpg"
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >पालकनीती हे संवादाचं माध्यम आहे, तेव्हा संपादक गटाला संपूर्ण
                  चुकीचं वाटलेलं म्हणणंही तिथे नाकारलं जाऊ नये अशीच संपादक गटाची
                  भूमिका आहे. एरवी एकाच पुस्तकाबद्दल इतकं परस्परविरोधी लिखाण
                  एकाच अंकात पालकनीतीत क्वचितच छापलं गेलं असेल.</strong
                >
              </p>
              <p>
                संपादक गटात सहभागी असल्यामुळेच मला माझं म्हणणं त्या लेखाच्या
                बरोबर मांडायची संधी मिळाली. ह्या निमित्ताने चर्चा सुरू झालीच आहे
                तर पालकांनी सहभाग घेऊन ती अधिक पुढे न्यावी अशी दोन्ही
                लेखिकांच्या वतीने आपल्याला विनंती आहे.
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘बॅटल हीम ऑव्ह द टायगर मदर’ नावाचं पुस्तक मीही वाचलं. पालकत्वावरचं
          सध्या गाजणारं पुस्तक असं त्याबद्दल मला कळलं होतं, आणि हे पुस्तक
          अक्षरश: भकास आहे असं माझं मत झालं. कुणाला काय आवडावं हा वैयक्तिक
          प्रश्न आहे असं तुम्हीआम्ही मानतो, पण हे पुस्तक कुणाला खरोखर आवडलं असेल
          तर आपण नक्की काय आवडलं म्हणत आहोत आणि ते कशासाठी याचा जरा विचारच
          करायला हवा. हे पुस्तक भाषेसाठी, त्यातल्या लेखनात्मक कौशल्यासाठी कुणाला
          आवडत असेल तर त्याबद्दल माझं काहीच म्हणणं नाही. पण हे पालकत्वावरचं
          पुस्तक मात्र निश्चितच नाही. पुस्तकाच्या मलपृष्ठावरही अशी एक
          प्रतिक्रिया दिलेली आहे. त्याच्याशी मी सहमत आहे. पुस्तकाच्या लेखिका ऍमी
          चुआ ह्या मूळ चिनी वंशाच्या आणि त्यांच्या वडिलांपासून अमेरिकेत स्थायिक
          झालेल्या आहेत. त्यांनी त्यांच्या दोघी मुलींना त्यांच्या मते खास चिनी
          पद्धतीने शिस्तीच्या धारेवर धरून कसे वाढवले, आणि मुलांना वाढवण्याची ही
          चिनी पद्धतच कशी योग्य आणि किफायतशीर आहे हे त्यांना सांगायचे असावे. ही
          पद्धत योग्य तर नाहीच, भयंकर आहे. मुलांवरच्या प्रेमानं, त्यांच्या
          हितासाठीच त्या असं वागत हे समजावून घेतलं तरी ह्या मध्यम आकाराच्या
          जाडजूड पुस्तकात पालकत्वाबद्दलचा विचार अजिबात नाही. त्यांनी फक्त
          त्यांच्या आठवणी मांडलेल्या आहेत, मुली, कुत्र्या, आणि बहिणीचं आजारपण
          अशा अनेक विषयांबद्दलच्या त्या आठवणी आहेत. ते अनुभवही नाहीत कारण
          अनुभवात फक्त आठवणी नसतात, त्यावर विचार होऊन त्यातून काय अर्थ निघतो
          तोही मांडलेला असतो, निदान मांडला जायला हवा. इथे तसे दिसत तरी नाही.
        </p>
        <p>
          ऍमी चुआ जन्मापासून अमेरिकेत राहिलेल्या असल्या तरी त्यांच्या आईवडलांना
          आपल्या मूळ देशातील आणि नव्या देशातील संस्कृती यातील तफावत जाणवत असणार.
          आपण इथले नाही याची जाणीव ठाईठाई होत असणार, त्यातून काही लोक नव्या
          संस्कृतीशी जुळवून घेण्याचा, आपण वेगळे नाहीच असे दाखवण्याचा प्रयत्न करत
          राहतात. याउलट काहींना आपला वेगळेपणा आपल्या मूळ देशाचा-संस्कृतीचा वारसा
          इतरांना दाखवण्याची, आपल्याही मनात जागता ठेवण्याची गरज वाटत राहते. ऍमी
          चुआंचे आईवडील यातल्या दुसर्या गटातले असावेत. त्याचे प्रतिबिंब ऍमीच्या
          स्वभावातही पडले असावे. सामाजिक अभ्यासाच्या दृष्टीने या आठवणींकडे आपण
          वैयक्तिक जीवनाचा एक पट म्हणून बघू शकतो. त्यात राजकीय सामाजिक स्तरावर
          निदान गेल्या दहा वर्षात अमेरिकेत घडणार्याभ कुठल्याही घटनेचा साधा
          उल्लेखही नाही याचे मला प्रथम अगदी आश्चर्य वाटले, पण नंतर ते निवले. हा
          संस्कृतीचा वारसा जपण्याचा पवित्रा काही वेळा इतका जोरकस असतो की
          मर्यादित क्षमतेच्या व्यक्तीचं आसपास काय घडत आहे याकडे लक्षही जात नाही.
          असो, अखेर लेखिका जिच्या तिच्या कुवतीत जे लिहायचं ते लिहून जाते. प्रश्न
          आपला म्हणजे वाचकांचा उरतो. आपण ते घेताना आपली सदसद्विवेकबुद्धी,
          नीरक्षीरविवेक यांचा काही वापर करतो का, की अमेरिकी लोकांच्या पावलावर
          पाऊल ठेवून चिन्यांबद्दलच्या एकंदर भीतीमधून चिनी लेखिकेनं लिहिलेल्या
          पुस्तकाला पालकत्वाचा ओनामा मानतो ते आपण ठरवायचं असतं.
        </p>
        <p>
          बालसंगोपनात शिस्तीची चौकट किती आणि कशी असायला हवी याबद्दल, भरपूर
          अभ्यास – संशोधने झालेली आहेत आणि मुलांवर आपल्या अपेक्षांचे दडपण आणू
          नये, खाऊ खेळण्याची लाच आणि माराची भीती यांच्या चिमटीत त्यांना दाबू
          नये, हे एव्हाना तर्हेेतर्हेणने सिद्ध झालेले आहे. मूल का ऐकत नाही
          ह्याकडे थोडं थांबून आत डोकावून बघितलं तर ह्या प्रश्नाचं उत्तर मूल खरं
          म्हणजे आपल्यासमोर ठेवतच असतं, हेही संशोधकांना दिसलेलं आहे. या
          विषयातल्या कुठल्याही संशोधनाचा, बालमानसशास्त्राचा अभ्यास तर सोडूनच
          द्या, पुसटसा संदर्भही ऍमी चुआ यांनी घेतलेला नाही. केवळ चिनी पद्धत एवढी
          एकच त्यांच्या दृष्टीनं जगातली महत्त्वाची गोष्ट आहे.
        </p>
        <p>
          उत्तर-आधुनिकोत्तर अशा या काळात पालकत्वाचा अर्थ कसा लावावा याबद्दलचे एक
          भयाण मूढत्व पालकपिढीला आलेले आहे, पण अशावेळी अधिक सजगपणे त्या अर्थाचा
          पाठपुरावा करण्यापेक्षा ऍमी चुआंचा मार्ग कुणाला सोपा म्हणून आवडत असेल
          तर आवडो पण तो जिथे ऍमीपद्धतीने प्रत्यक्षात आणला जात असेल तिथल्या
          बाळांचे हाल वाघ जाऊ द्या कुत्राही खाणार नाही. चिनी पद्धतीत म्हणे
          प्रसन्न संवेदनशीलतेने मुलामुलींना वाढवण्याला जागाच नाही. माणसाच्या
          आयुष्याचं श्रेयस इतरांचं जगणं सुखकर करत आपणही आनंदानं जगावं, आपल्या
          बुद्धिमत्तेतून, नवनवोन्मेषशाली प्रतिभेतून, आणि कष्ट-प्रयत्नातून जग
          शक्य तितकं अधिक सुंदर करण्याचा प्रयत्न करावा, असं असतं याची सुतराम
          कल्पना ऍमी चुआंना नाहीच आहे. त्यांच्या मते आयुष्य खडतर आहे, आणि आपण
          काही करून त्यात जिंकलं पाहिजे हीच आयुष्याची इतिकर्तव्यता आहे. समजा
          हेही क्षणभर मान्य केलं तरी खडतर आयुष्य निभावण्यासाठी नेमक्या कोणत्या
          क्षमता लागतात, आणि त्या मुलांच्या ठाई आपण वाढीस लावत आहोत का याचाही
          विचार त्या करताना दिसत नाहीत. खडतर आयुष्यात पाय रोवून उभं राहण्याची
          त्यांच्या मनातली गरज स्थलांतरित असण्यामुळे आलेल्या असुरक्षिततेचं अगतिक
          फळ आहे हे आपणही समजावून घ्यावं. अगदी हेच नसले तरी वेगळे प्रश्न
          तुमच्याआमच्या आयुष्यातही असतातच. पण बाई ग, कुठल्याही परिस्थितीत विचार
          करण्याची ताकद मुलांमध्ये वाढीला लागणं सर्वात महत्त्वाचं. खर्या खोट्या
          चांगल्या वाईटाचा शोध त्यांना आपला आपण घेता यायला हवा. कठीण
          परिस्थितीतही आपल्यातल्या भद्रतेला कोमेजून जाऊ न देता मुलांनी
          माणूसपणानं वागायला हवं असेल तर त्यांची विचार करण्याची ताकद वाढायला
          हवी. आपल्याला जे साधायचं असेल त्यासाठी कठोर परिश्रम तर करावेच लागतात,
          त्यांना पर्याय नसतोच, पण ते कष्टही कुणीतरी सांगितलेत, ते आपल्या
          भल्याचेच असणार अशी अगदी खात्री असली तरी बिनडोकपणे ऐकावेत की त्यावर
          विचार करून जबाबदारीनं स्वीकारावेत असा तो प्रश्न आहे. चुआबाई तर मुलांना
          आपलं हित कशात आहे ते समजत नसतंच, त्यामुळे ते ठरवायचा अधिकार देऊच नये
          असं म्हणतात, त्यात मला घोर अडचण दिसते. खडतर आयुष्याशी लढायची ताकद
          विचारांनी जशी यावी तसंच परिस्थितीशी लढताना जगण्याचा उल्हासही कोळपून
          द्यायला नको. तीन वर्षाच्या त्यांच्या धाकटीला ऍमी चुआ यांनी ती त्यांचे
          ऐकत नाही, पियानोच्या पट्ट्या एकएक करून वाजवत नाही यासाठी त्यावेळी
          हिमवर्षाव सुरू असूनही घराबाहेर काढले. मुलगी तरीही ऐकत नाही असे
          दिसल्यावर त्यांनी माघार घेतली. त्याचवेळी पुढच्या वेळी हिच्यावर कशी
          कुरघोडी करता येईल असा विचार सुरू केला. आपल्याला लाडक्या बाळाला
          प्रेमानं वाढवायचंय की त्याच्या वरचढ कधी ठरू हा आपला मुद्दा आहे?
        </p>
        <p>
          ऍमी चुआ याच्या मते बालसंगोपनाचा (?) पाया म्हणजे अतिशय कठोर अपेक्षा,
          त्या पूर्ण न झाल्यास त्याहून कठोर शिक्षा, मूल एक स्वतंत्र माणूस आहे –
          त्याला/तिला सर्वश्रेष्ठ ठरण्यापेक्षा, प्रतिष्ठा मिळवण्यापेक्षा इतरांसह
          आनंदाने जगण्याचा आपल्या मनाने निर्णय घेण्याचाही हक्क आहे याबद्दलची
          कणभरही जाणीव नसणे आणि स्वत:चे म्हणणेच काय ते खरे करून दाखवणारा
          अट्टाहास असल्याचे दिसते. ऍमी चुआनी आपल्या मुलींच्यासाठी काही नियम केले
          होते. त्यात टीव्ही बघायचा नाही, कॉम्प्युटरखेळ खेळायचे नाहीत,
          मित्रमैत्रिणींकडे राहायला जायचे नाही असे कदाचित अनेक पालकांना बरे
          वाटतील असे नियम होतेच. पण सर्वात भयंकर म्हणजे छंददेखील आपल्या आवडीने
          मुलींनी ठरवायचेच नाहीत, आईने सांगितलेले छंदच पाळायचे, वर्गात सतत
          पहिलेच यायचे, पियानो आणि व्हायोलीनखेरीज दुसरे काही वाजवायचे नाही, ते
          मात्र न कंटाळता तासंतास वाजवताना मध्ये पाणी प्यायला किंवा शू करायलाही
          थांबायचे नाही. संगीत चांगले यायला हवे असले तर भरपूर ऐकायला लागतं. आपलं
          स्वत:चं वाद्य वेगळं असलं तरी वेगवेगळी वाद्ये वापरून बघायला हवीत. केवळ
          सरावाने काही भाग बिनचूक वाजवून दाखवता येईलही पण ते संगीत कसं होईल? ऍमी
          चुआंच्या मुली चांगलं वाजवत असतीलही पण त्याचं श्रेय त्यांच्या आईने
          आकारलेल्या पालकत्वाला देता येणार नाही. उलट लहान वयात झालेल्या मानसिक
          क्लेश – ताणाचे परिणाम त्यांच्या व्यक्तिमत्त्वावर आयुष्यभर होऊन बसतील
          त्याचा दोष त्या दोघींनी त्यांच्या पदरात जाहीरपणे न टाकला तरी तो
          त्यांचाच आहे.
        </p>
        <p>
          संगीताबाबतीत ऍमी चुआंची ही तर्हा तर शालेय अध्ययनाबद्दल आणखीच वेगळी.
          आपल्या मुलीला इतर मुलामुलींपेक्षा लवकर वाचता, गणित यावे यासाठी ती
          वर्षभराची असल्यापासून अंकवाचन, अक्षरवाचन या आईने घोकायला लावले.
          वयाच्या पहिल्या काही वर्षात मानवी मेंदू किती वेगवानपणे शिकत असतो.
          ज्ञानेंद्रियांच्या मदतीनं आसपासचं जग किती अंगांनी समजून घेत असतो. त्या
          वयातल्या मुलामुलींनी आसपासच्या जगातून हजार गोष्टी शिकण्याचं सोडून
          अक्षरवाचन का शिकावं? आता आपण अर्थहीन अक्षरांपेक्षा शब्द वाचनाची पद्धत
          वापरतो. बालकांची नजर पहिल्या काही वर्षात तयार होत असते अशावेळी
          डोळ्यांना भलभलता ताण का द्यावा? काही मुलं आपणहून दुसर्या् तिसर्याव
          वर्षी वाचायला शिकतातही पण त्याच्या मागे त्यांची स्वत:ची समजून घेण्याची
          प्रेरणा असते. आपलं मूल सगळ्यात वरचढ ठरलं पाहिजे असं कुणा आईला वाटत
          असणं आणि म्हणून बाळाला दीड वर्षाचं असताना अक्षर, अंक घोकायला लावणं हा
          कुठल्याही दृष्टीनं शहाणपणा कसा असेल? आपल्या मुलीवर / मुलावर आपलं प्रेम
          असतं ना, की त्याला / तिला आपल्या मानसिक गुलामगिरीत आपल्याला जखडून
          ठेवायचं असतं? कुठल्याही अधिकाराला आव्हान देणे हे चिनी पद्धतीत मुळातच
          बसत नसल्याने ते चूकच असल्याचे ऍमी मानतात. त्यामुळे विद्यार्थ्याने
          एखाद्या शिक्षकाबद्दल तक्रार केली, त्याला / तिला शिकवलेले कळत नसल्याचे,
          किंवा विनाकारण शिक्षा केल्याचे म्हटले तर पालकांनी काहीही न ऐकता पाहता
          शिक्षकाचीच बाजू घ्यायला हवी असे त्यांचे ठाम (?) मत आहे. माझ्या मते
          शिक्षकाचे चूकच आहे असेही मानण्याचे काही एक कारण नसले तरी आपल्या मुलाचे
          म्हणणे आपण ऐकून तर घ्यायला हवे. तो / ती कुठल्याशा मुद्याने व्यथित
          झालेला असल्यास त्याला विचार करायला प्रवृत्त करण्याची, या खडतर
          परिस्थितीतून चांगलेपणानं मार्ग काढण्यासाठी आत्मविश्वास देण्याची ही वेळ
          आहे. आणि ती जबाबदारी आपलीच आहे. मूल बक्षीस घेऊन आलं तर त्याचं कौतुक
          कुणीही करेल. व्यथित होऊन आलं तर दुसरं कोण जवळ करेल?
        </p>
        <p>
          संपूर्ण पुस्तक वाचून झाल्यावर मला वाटले की ह्या व्याघ्रेश्वरीकडे कसा
          काय कोण जाणे पण किमान सामान्य विवेक नाही. मुली वाद्यवादनाच्या सरावाला
          बसतील तेव्हा जर ह्या बाई तिथे नसणार असल्या तर जणू काही आपण तिथेच आहोत
          अशी कल्पना करून प्रत्येक वेळी मुलींना सूचनांची पानेच्या पाने लिहून
          ठेवायच्या. मुलींना ते आवडत नाही असं कळल्यावरही त्यांनी पुनर्विचार केला
          नाही. सुट्टीमध्ये सफरीवर गेल्यावर प्रत्येक ठिकाणी जिवापाड कष्ट करून
          कुठेतरी पियानो मिळवून तिथे मुलींना घेऊन जायच्या. मग तासंतास त्यात
          जायचे. यातून त्यांचे कष्ट दिसतात, पण त्यात मुलींचा सफरीचा आनंद हरवतो,
          सोबतच्या मंडळींचा वेळ वाया जातो याची तमा त्यांना नसे. या बाईंची पद्धत
          शक्य त्या ठिकाणी बढाई मारण्याची असावी असेही वाचताना जाणवते. एक गंमत
          आहे. ऍमी चुआ अनेकदा या विवेकाच्या अगदी जवळ पोचतात. आपल्याला वाटतं की
          आता पुढच्या ओळीला बाई म्हणणार की हे असं हट्टीपणे मी वागले, पण वाचकहो
          तुम्ही नका बरं का वागू. पण ती शेवटची उडी काही त्यांना घेता आलेली नाही.
          या बाईंनी निरीक्षणं अतिशय सरळपणे लिहिली आहेत पण त्या आठवणी,
          निरीक्षणांमधून काही अर्थ शोधायचा असतो तो मात्र राहूनच गेला आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाघ पाठी लागलाय… पळा पळा पळा….."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाघ पाठी लागलाय… पळा पळा पळा…..",
    english: "",
  },
  short: {
    marathi:
      "‘बॅटल हीम ऑव्ह द टायगर मदर’ ह्या पुस्तकात पालकत्वाच्या विरोधी मांडलेल्या विचारांबद्दल - संजीवनी कुलकर्णी पालकनीती हे संवादाचं माध्यम आहे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22349.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
