import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22304"
  class="post-22304 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              (अस्सं शिकणं सुरेख बाई) – संगीता निकम
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                मराठी माध्यमाच्या शाळेत इयत्ता दुसरीला इंग्रजी शिकवणं हे एक
                आव्हानच खरं तर. पहिल्या भाषेची ओळख अजून पुरेशी पक्की झालेली
                नसताना दुसर्या भाषेची, नव्या लिपीची ओळख करून देणं नि तेही
                मुलांना जडभारी होऊ न देता – असा सगळा तोल सांभाळायचा सृजनशील
                प्रयत्न इथे केला आहे. सगळ्यांना गोष्टी ऐकायला, वाचायला आवडतं.
                गोष्टींमधून नकळत भाषेची वैशिष्ट्यं, घटक आणि व्याकरणाचे नियम समजू
                लागतात. मग व्याकरण समजावून घ्यायला सोपं जातं. अशा अर्थपूर्ण
                प्रयत्नांना जर अंदाज करण्याच्या, कल्पना करण्याच्या आव्हानांची
                जोड असेल तर शिकणं नक्कीच ‘अस्सं सुरेख’ होऊन जातं.
              </p>
              <p>
                ‘पुस्तकांच्या दुनियेतून’… या उपक्रमातून संगीता निकमांनी वर्षभर
                मुलांबरोबर विविध प्रयोग करून पाहिले. भाषा समृद्धी संदर्भातलाच
                पुढचा प्रयोग मार्च २०११च्या अंकात आपण वाचणार आहोत.
              </p>
            </div>
          </div>
        </div>
        <p>
          पुस्तक-वाचन हे शिकण्या-शिकवण्याच्या प्रक्रियेतील एक महत्त्वाचे साधन
          आहे. या साधनाचा उपयोग करून इंग्रजी शिकण्या-शिकवण्याची प्रक्रिया अधिक
          रसपूर्ण करण्याचे मी ठरवले. आणि मराठी माध्यमाच्या दुसरीतल्या माझ्या
          मुलांना वर्षाच्या सुरुवातीपासून गोष्टीची इंग्रजी पुस्तके वाचून दाखवू
          लागले. या मुलांना इंग्रजी येत नसताना इंग्रजी पुस्तके का वाचून दाखवायची
          असा प्रश्न तुम्ही विचाराल. तर त्याचे उत्तर असे – आपण वाचून दाखवीत
          असताना मुले इंग्रजी शब्द ऐकतात. आणि त्यावचेळी ती तो शब्द पाहत असतात.
          अक्षरे लावून जरी शब्द वाचता आला नाही तरी तो कसा दिसतो हे ती पाहत
          असतात. शब्दांच्या बरोबर चित्रे पाहतात आणि शब्दाच्या अर्थाची चित्रांशी
          सांगड घालतात. त्यामुळे त्यांचा इंग्रजी शब्दसंग्रह वाढत जातो.
          दृक्श्राव्य माध्यमातून शब्द शिकताना त्याविषयी मुलांची एक समज निर्माण
          होते. अशा प्रकारे आत्मसात केलेले शब्द स्वत:च्या अनुभवांच्या
          अभिव्यक्तीत वापरण्यास मुलांना आत्मविश्वास वाटतो. पाठांतराने शब्द
          लक्षात राहणे आणि समजून वापरल्याने तो शब्द स्वत:चा वाटणे यात फार मोठा
          फरक आहे.
        </p>
        <p>
          अशा प्रकारे मुलांसह इंग्रजी शिकण्याचा प्रयोग करण्यासाठी मी एक
          कार्यक्रम आखला. त्यात पुस्तकाची निवड, प्रत्यक्ष वाचन व वाचनपश्चात कृती
          हे तीन टप्पे होते. इंग्रजी पुस्तकांची दुनिया काही वेगळीच आहे हे मी
          पुस्तके शोधायला लागल्यावर माझ्या लक्षात आले. इंग्रजी पुस्तकांचे विषय,
          चित्रे व मांडणीमध्ये अधिक कल्पकता आढळली.
        </p>
        <p>
          पुस्तकांची निवड हा या कार्यक्रमातील पहिला महत्त्वाचा टप्पा होता.
          सर्वप्रथम मी पुस्तकाचा विषय हाताळला. पुस्तकाचा विषय मुलांना रस वाटेल
          असा, त्यांच्या वयोगटाला साजेसा, त्यांना सहज समजेल असा, त्यांच्या
          भावविश्वाशी संबंध सांगणारा, त्यांच्या कल्पनाशक्तीला वाव देणारा असावा
          असे मनात होते. सर्वात महत्त्वाचे म्हणजे गोष्ट ऐकताना मुलांना आनंद
          वाटला पाहिजे. त्यानंतर पुस्तकाचे मुखपृष्ठ आकर्षक असावे, आतमध्ये
          प्रत्येक पानावर एक मोठे चित्र असावे, चित्राखाली एक किंवा दोन ओळींचाच
          मजकूर असावा, असेही पाहिले.
        </p>
        <p>
          पुस्तकाची निवड झाल्यावर मी ते पूर्णपणे आत्मसात केले व त्यातून मुलांना
          काय देता येईल, त्यांच्यातील कोणती कौशल्ये विकसित करता येतील याचा विचार
          करून ठेवला. पूर्ण वर्गाला एकाच वेळी पुस्तक वाचून दाखवण्यापेक्षा मी
          १५-१७ मुलांचा एक असे दोन गट केले. मुलांना माझ्यासमोर अर्धगोलात असे
          बसविले की सर्वांना समोर धरलेल्या पुस्तकातील चित्र व त्याखालील मजकूर
          स्पष्ट दिसेल. वाचून दाखविताना मी शब्दाखाली अथवा शब्दाच्या डोक्यावंर
          बोट ठेवून तो शब्द उच्चारणार असल्याने मजकूर स्पष्ट दिसणे महत्त्वाचे
          होते.
        </p>
        <p>
          पुस्तक वाचून दाखविण्यापूर्वी त्याच्या मुखपृष्ठ, मलपृष्ठ, कणा आदि
          भागांची माहिती करून दिली. पुस्तक कसे धरायचे, कसे ठेवायचे, पाने कशी
          उलटायची हे दाखविले. पुस्तकाच्या लेखकाचे व चित्रकाराचे नाव कुठे
          लिहिलेले असते ते दाखवले. त्यानंतर मुखपृष्ठाकडे लक्ष वेधून त्या
          पुस्तकातील पात्रे कोण असतील, पुस्तक कशाबद्दल असेल, याविषयी अंदाज
          बांधायला सांगितले आणि मग पुस्तक वाचायला सुरुवात केली. प्रत्येक
          पानावरील चित्राकडे प्रथम लक्ष वेधून घेऊन त्यात काय काय दिसते,
          गोष्टीतील पात्रे कोण असावीत, ती काय करीत असावीत ते विचारून मगच खालची
          ओळ वाचली. त्या ओळीतील काही शब्द मुलांच्या ओळखीचे होते. चित्रांकडे लक्ष
          वेधून इतर शब्दांच्या अर्थाचा अंदाज बांधायला सांगितला आणि
          क्रियापदांच्या अर्थासाठी कृती करून दाखविली. त्यामुळे चित्रे, कृती व
          शब्द यांची एकमेकांशी सांगड घालून मुले अंदाजे अर्थ लावण्याचे कौशल्य
          आत्मसात करू लागली. जसजसे पुढे वाचत जाऊ तसतसे त्यांनी बांधलेले अंदाज
          बरोबर आहेत का हेही आम्ही तपासू लागलो.
        </p>
        <p>
          काही पाने वाचून दाखविल्यावर पुढे काय झाले असेल? असे विचारून मुलांच्या
          कल्पनाशक्तीला मी चालना दिली. त्यामुळे गोष्टीत पुढे नक्की काय होणार आहे
          याविषयी मुलांच्या मनात उत्कंठा निर्माण होत असे.
        </p>
        <p>
          मी निवडलेल्या पुस्तकांमध्ये कांचन बॅनर्जी यांनी लिहिलेले, अविक कुमार
          मैत्रा यांनी चित्रे काढलेले, प्रथम बुक्सने प्रकाशित केलेले Found It At
          Last नावाचे पुस्तक होते. यातून मी मुलांना in, with, under, behind, on
          आणि near यासारख्या शब्दांचा (prepositions) परिचय करून दिला. चार-पाच
          दिवस रोज पुस्तक वाचल्यावर हे सर्व शब्द मुलांच्या चांगल्या ओळखीचे झाले.
          त्यानंतर मी सर्वांना या शब्दांचे अर्थ स्पष्ट करणारी चित्रे काढायला
          सांगितली. प्रत्येकाने वेगवेगळे चित्र काढले. in साठी कोणी मत्स्यालयातले
          मासे काढले, तर कोणी मोराच्या गाडीतून आणलेली सफरचंदे काढली. एकानं
          देवळाच्या आत ठेवलेली वाटी काढली. behind या शब्दासाठी कोणी एकामागे एक
          जाणारे दोन पक्षी काढले, तर कोणी एकामागे एक सायकल चालवणारी दोन मुले.
          under या शब्दासाठी कुणी गाडीखाली बसलेली मांजर काढली तर near या
          शब्दासाठी मोठ्या झाडाजवळ लहान झाड काढले.
        </p>
        <p>
          एकाही विद्यार्थ्याने एक बॉक्स व एक बॉल घेऊन बॉल वेगवेगळ्या ठिकाणी
          ठेवून in, on, near आणि behind हे स्थानदर्शक शब्द स्पष्ट केले नाहीत.
          पुस्तकामध्ये दिसणार्या या प्रकारच्या चित्रांमध्ये एक प्रकारची
          कृत्रिमता आढळते. कोणीतरी बॉल घेऊन तो बॉक्सच्या आत, वर, शेजारी आणि मागे
          का ठेवावा? याउलट मुलांनी त्यांच्या अनुभवातील अधिक जिवंत उदाहरणे वर्गात
          आणली. शिवाय प्रत्येक शब्दासाठी मुलांनी दोन वेगवेगळ्या वस्तूंचा
          एकमेकींशी संंबंध दाखविला. उदाहरणार्थ in दाखविण्यासाठी बादलीच्या आत बॉल
          दाखवला तर behind साठी एकामागे एक उभी असणारी दोन मुले दाखविली. near
          साठी शेजारी शेजारी असणारी दोन झाडे दाखवली, तर on साठी मुलीने डोक्यावर
          कुंडी घेतलेली दाखवली. यावरून असे लक्षात येते की हा निव्वळ शब्दांचा खेळ
          न राहता मुलांनी पूर्ण समजून घेऊन केलेला शब्दांचा वापर आहे. मुलांच्या
          या उमलत्या कल्पना आपण या अंकाच्या मुखपृष्ठावर पाहिल्याच असतील.
        </p>
        <p>
          भाषा शिकवतानाच नाही तर शाळेतले इतरही विषय शिकवताना ह्यासारख्या
          उपक्रमाची जोड द्यावी, असे मला वाटते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पुस्तकांच्या दुनियेतून (विषय खुलवणारे वर्गातले प्रयोग)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तकांच्या दुनियेतून (विषय खुलवणारे वर्गातले प्रयोग)",
    english: "",
  },
  short: {
    marathi:
      "(अस्सं शिकणं सुरेख बाई) - संगीता निकम मराठी माध्यमाच्या शाळेत इयत्ता दुसरीला इंग्रजी शिकवणं हे एक आव्हानच खरं तर. पहिल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
