import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22352"
  class="post-22352 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              अस्सं शिकणं सुरेख बाई – लेखांक – ८ – सुषमा मरकळे, आनंद निकेतन,
              नाशिक
            </div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22352-0-scan0023.jpg"
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          नात्यांमधील सुगंध अव्यक्तपणे जपण्याची आपली संस्कृती. उघडपणे, उठसूट
          भावना व्यक्त करण्याचे खरे तर भारतीय मनाला वावडेच असते. पण आता आपल्या
          देशात व्हॅलेंटाईन डे, मदर्स डे, फादर्स डे असे नवे नवे सण आलेले पाहून
          आपली पिढी जुनी झाली, सणांचे संदर्भ बदलले असे विचार मनात आले. या
          सगळ्याकडे मुले कसे पाहतात? या चालू घडामोडींचे त्यांच्या मनात काय
          प्रतिबिंब उमटते? हे तपासून पाहण्याची एकही संधी आनंदनिकेतनच्या ताई सोडत
          नाहीत.
        </p>
        <p>
          फादर्स डे निमित्ताने नुकतीच अशी संधी मिळाली. वडिलांचा गोडवा गात ओसंडून
          वाहणार्‍या वर्तमानपत्रांच्या पुरवण्या, वेगवेगळ्या मॉल्स व दुकानांमधून
          चालणारी जाहिरातबाजी या सगळ्यांनी मी वैतागलेली होते. पण हे सण आले,
          रूळले एवढेच नाही तर जोमात साजरेही व्हायला लागले. आता माझ्या वैतागाची
          जागा कुतूहलाने घेतली. शाळेतल्या मुलांना या नव्या सणांची कितपत माहिती
          आहे? त्यांना या सणांविषयी काय वाटते? असे प्रश्न माझ्या मनात आले.
          याबद्दल कसे बोलावे याचा विचार करत मी सातवीच्या वर्गात शिरले.
        </p>
        <p>
          मराठीचा तास होता. आज निबंध लेखन घ्यायचे होते. ठरावीक विषयावर सर्वांचे
          सारखेच लिखाण करून घेणे ही पद्धत आम्हाला<br />
          मान्य नाही. निबंध लेखनाचे वेगवेगळे विषय मुले सुचवतात, त्यावर चर्चा
          होते. त्यातूनच एखादा विषय ठळकपणे पुढे येऊन निबंधासाठी निवडला जातो. आज
          मुलांनी सुचविलेल्या विषयाबरोबर मी माझ्या मनातला विषयही लिहिला. ‘फादर्स
          डे साजरा करणे योग्य की अयोग्य?’ मुलांना मदर्स डे माहीत होता, पण फादर्स
          डे फारसा माहीत नव्हता. मग त्याची चर्चा सुरू झाली. एकमेकांकडून,
          माझ्याकडून माहिती काढणे सुरू झाले. ‘अरे, त्यादिवशी नाही का मॉलमध्ये
          ऑफर होती, केलेल्या खरेदीवर तुमच्या वडिलांच्या वयाइतकी सूट मिळेल,
          तेव्हाच तर होता फादर्स डे !’ मग चर्चा थोडी गंभीर झाली. आईवर भरपूर
          कविता आहेत, मग बाबांवर का नाहीत, (अर्थात संदीप-सलीलची ‘दमलेल्या बाबाची
          कहाणी’ या कवितेची मिहीरने आठवण करून दिली.) बाबा नेहमीच कडक कठोर का
          दाखविलेले असतात, खरंच सगळे बाबा तसे असतात का, हल्लीचे बाबा बदलले आहेत
          का, हल्लीचे बाबा वेगळे आहेत म्हणजे नेमके कसे आहेत, या सगळ्या मुद्यांवर
          उलट सुलट चर्चा झाली. मुलांनी त्यांच्या बाबांचे आणि आजोबांचे अनुभव
          सांगितले. सर्वच मुलांनी आपले म्हणणे मांडले आणि हाच विषय निबंधासाठी
          घ्यायचे नक्की झाले.
        </p>
        <p>
          स्वतः निवडलेल्या विषयावर स्वतःची मते मांडण्याचे पूर्ण स्वातंत्र्य
          असल्याने या निबंधांत सच्चेपणा असतो. यात भाषेच्या सजावटीपेक्षा अस्सल
          अभिव्यक्तीलाच महत्त्व असते. त्याचे हे नमुनेच पहा ना.<br />
          गौरीने लिहिले आहे, ‘‘फादर्स डे हा दुसर्या देशातील असला तरी साजरा केला
          पाहिजे, कारण मराठी लेखकांनी जास्तीतजास्त कविता, लेख आईवर लिहिले आहेत.
          आणि बाबांना आपण विसरून गेलो आहोत. फादर्स डेच्या निमित्ताने आपण
          वडिलांसाठी कृतज्ञता व्यक्त केली पाहिजे.’’
        </p>
        <p>
          पलकेशने इंद्रजित भालेराव यांनी वडिलांवर लिहिलेली कविता उद्धृृत करून
          आपल्या वडिलांच्या कष्टांची नोंद घेतली पाहिजे असे लिहिले. तो लिहितो,
          ‘‘आई जितके प्रेम मुलांवर करते तेवढेच प्रेम वडिलांचेही आपल्या मुलांवर
          असते. आई जर घराचे मांगल्य असेल तर वडील हे घराचे अस्तित्व असते.
          त्यामुळे फादर्स डे जगात सर्वत्र साजरा केला पाहिजे.’’<br />
          मात्र चिन्मय म्हणतो, ‘‘एकच दिवस का? आणि कृतज्ञता व्यक्त करण्याचे
          आणखीही मार्ग आहेत की !’’ मिहीरच्या मते, बाबा स्वतःचे अस्तित्व जाणवू न
          देता आपल्यावर प्रेम करतात. मायेची सावली धरतात. ‘‘बाबांच्या डोळ्यामध्ये
          पावसाचे ढग’’ ही कविताही त्याने लिहिली.<br />
          सौमित्र अतिशय निरागसपणे प्रश्न विचारतो, ‘‘सगळीकडे आईचा महिमा, आईच्या
          कविता, आईवर पुस्तके हे सगळे बघून बाबांना कसे वाटत असेल?’’
        </p>
        <p>
          मानसचे मात्र हे स्पष्ट मत आहे की, हा सण भारतात साजरा करण्याची गरज
          नाही. तो लिहितो, ‘‘अमेरिकेत मुले पंधरा वर्षांची झाली की आईबाबांपासून
          वेगळी होतात, म्हणून तिथे हा सण ठीक आहे. पण आपल्याकडे तसे नाही. इथे
          बाबा कायम आपल्याबरोबर असतात. माझ्या आजीजवळ माझे बाबा आहेत. गावातल्या
          आजीजवळ मामा आहे. आणि मीसुद्धा खूप मोठा झालो तरी आईबाबांजवळ राहणार
          आहे.’’
        </p>
        <p>
          मुले किती बारकाईने पाहत असतात, अर्थ लावत असतात ! संधी मिळताच किती
          सुंदरपणे व्यक्त करतात. आपल्याकडे बाबांचे नाते हे अंतरातून आदर व्यक्त
          करण्याचे मानले गेले. पण आता स्थिती बदलताना दिसते आहे. मुलांनाही आपल्या
          बाबांविषयी बोलायचे होते. मुलांचे हे निबंध शाळेत फलकावर लावले, तेव्हा
          सर्वच पालकांनी ते उत्सुकतेने वाचले. अनेक बाबा पालकांनी आपली दखल
          घेतल्याबद्दल खास आभार मानले. सातवीच्या पालक सभेतही अनेक पालकांनी याचा
          आवर्जून उल्लेख केला.
        </p>
        <p>
          नववीच्या वर्गात आषाढी एकादशीच्या निमित्ताने वारीचे विहंगदर्शन घडविणारे
          छायाचित्र (हेलिकॉप्टरमधून घेतलेले) चित्रवर्णनासाठी दिले असताही मुलांनी
          त्यातील बारीकसारीक तपशील टिपले, त्याचे अर्थ लावले, त्यामुळे हे वर्णन
          अतिशय रोचक झाले. दहावीला शिवाजी महाराजांचे आज्ञापत्र अभ्यासासाठी आहे.
          सत्ताधार्यां नी आपल्या हाताखालच्या लोकांना कसे पत्र लिहावे याचा हा
          उत्कृष्ट नमुना आहे. आजच्या काळात असे पत्र कोण कुणाला लिहू शकेल, त्यात
          कोणत्या गोष्टींना महत्त्व असेल अशी वर्गात चर्चा झाली. मग अलीकडेच
          झालेल्या बॉंबस्फोटाच्या निमित्ताने पंतप्रधानांनी मुख्यमंत्र्यांना काय
          पत्र लिहिले असेल याची कल्पना करून मुलांनी पत्रे लिहिली.
        </p>
        <p>
          लेखन ही विचारांची, कल्पनांची अभिव्यक्ती असते. परिसरात घडणार्याय
          घटनांचा लेखनविषय म्हणून समावेश केला तर त्या निमित्ताने मुले त्यावरही
          विचार करतात. बदलत्या वास्तवाचे भान त्यांनाही असते. त्यांच्या परीने
          विचार करून ते मतेही बनवतात. ती मते समजून घेतली पाहिजेत म्हणून चला
          मुलांच्या मनातले बघूया त्यांच्या चष्म्यातून!<br />
          भाषेच्या औपचारिक शिक्षणात सामान्यतः शाळांमधे घेतली जाणारी ‘निबंध लेखन’
          ही कृती, पण सर्वसाधारणपणे यात येणार्याी चाकोरीबद्धतेला छेद देऊन
          जिवंतपणा आणण्याचा प्रयत्न येथे दिसतो.
        </p>
        <p>
          मुलांशी चर्चा करून ठरवलेल्या विषयावर, त्यांनी आपापल्या पद्धतींनी
          केलेल्या विचारांचं स्वागत करणारा शिक्षणाचा दृष्टिकोन इथे महत्त्वाचा
          ठरतो. मुलांच्या मनातल्या भावनांच्या अभिव्यक्तीसाठी, निरीक्षणं
          मांडण्यासाठी इथे त्यांना अवकाश मिळतो. वर्गातल्या खुल्या चर्चांच्या
          माध्यमातून ‘इतरांचे विचार आणि मते समजून घ्यायचे असतात’ ही मानवी
          नातेसंबंधांतली अत्यावश्यक गोष्ट मुलांना अनुभवायला मिळते.
        </p>
        <p>
          लिखाणामधे आपले विचार नेटकेपणानं मुद्देसूदपणे मांडणं ही पाठ्यक्रमात
          अपेक्षित अशी क्षमताही प्राप्त होते. सर्वांत महत्त्वाचा आहे तो
          यानिमित्तानं घडणारा संवाद, विशेषतः आजच्या जगात आपण पावलोपावली या
          ‘संवादा’च्या अभावाचे दुष्परिणाम भोगत असताना. तेव्हा भाषाशिक्षणाच्या
          निमित्तानं हे घडण्याची गरज तीव्रतेने जाणवते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांच्या चष्म्यातून…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांच्या चष्म्यातून…",
    english: "",
  },
  short: {
    marathi:
      "अस्सं शिकणं सुरेख बाई - लेखांक - ८ - सुषमा मरकळे, आनंद निकेतन, नाशिक नात्यांमधील सुगंध अव्यक्तपणे जपण्याची आपली संस्कृती....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22352.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
