const articleData = {
  content: {
    marathi: `<article
  id="post-22346"
  class="post-22346 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              अस्सं शिकणं सुरेख बाई – लेखांक – ७ — संध्या एदलाबादकर, जागृत महिला
              समाज, बल्लारपूर, जि. चंद्रपूर
            </div>
          </div>
        </div>
        <p>
          <strong>पार्श्वभूमी</strong><br />
          भारतामध्ये ६०% लोक हे ग्रामीण भागात राहतात. हे लोक आपल्या उपजीविकेसाठी
          परिसरातील शेती, जंगल, मासेमारी यावर अवलंबून आहेत. खाणकाम,
          औद्योगिकीकरण, आधुनिक शेती व वनव्यवस्थापनाच्या व्यापारी पद्धतीमुळे
          जमीन, पाणी, जंगल यावर दुष्परिणाम होत आहेत. जमिनीची मोठ्या प्रमाणात
          झालेली धूप, त्यामुळे उत्पादन क्षमतेवर झालेला परिणाम, जंगलतोडीमुळे
          जैवविविधतेचा झालेला र्‍हास, पाण्याचे आटणारे स्रोत व भूगर्भातील खाली
          जाणारी पाण्याची पातळी, हवा, पाणी व जमीन याचे प्रदूषण, हवामानातील बदल
          यामुळे आपल्या परिसरात असलेल्या नैसर्गिक संसाधनांवर पूर्णपणे अवलंबून
          असणार्या् गरीब जनतेचे आयुष्य अधिकाधिक कष्टमय होते.
        </p>
        <p>
          या गरीब जनतेच्या अन्न, पाणी, जळण, चारा, लाकूड, औषधी वनस्पती इत्यादि
          गरजा भागविण्याच्या दृष्टीने जमीन, पाणी, जैवविविधता व जंगल यांचे
          संवर्धन, व्यवस्थापन व विकास होणे आवश्यक आहे. हा विकास गावातील लोकच करू
          शकतात – या भूमिकेतून आमची संस्था गेली अनेक वर्ष कार्यरत आहे व
          निरनिराळे उपक्रम राबवीत आहे.
        </p>
        <p>
          गावातील लोकांना तेथील जमीन, पाणी, जैवविविधता, जंगल याबद्दल काय वाटते?
          तेथील संसाधनांची स्थिती काय आहे? हे जाणून घेण्याच्या दृष्टीने एक
          अभ्यास कळमना ता. बल्लारपूर, जि. चंद्रपूर येथे संस्थेमार्फत करण्यात
          आला. ह्या अभ्यासात पाचवी ते दहावीतील दहा ते पंधरा वर्षे वयोगटातील
          शालेय विद्यार्थी, बचत गटातील दोन संघटिका व दोन युवक सहभागी झाले. हे
          सर्वजण अनुसूचित जातीचे व दारिद्य्ररेषेखालील कुटुंबातले होते. या
          सार्यां्नी मिळून तीन महिन्यांच्या कालावधीत ‘आमचे गाव’ हे हस्तलिखित
          तयार केले. या प्रयोगाची माहिती देण्याचा हा प्रयत्न.
        </p>
        <p>
          <strong>अभ्यासगट बांधणी</strong><br />
          ह्या अभ्यासासाठी कोणाला सहभागी करून घ्यावयाचे याची चर्चा बचतगटाच्या
          संघटिकांशी केली. त्यांच्या मताने पंधरा विद्यार्थी-विद्यार्थिनी व दोन
          युवक निवडण्यात आले. हे विद्यार्थी येनबोडी येथील कर्मवीर विद्यालयात
          शिकणारे होते. त्यांना मदत करणारे युवक हे बारावी पास झालेले व संघटिका
          दहावी पास होत्या.
        </p>
        <p>
          <strong>अभ्यासगटाची पूर्वतयारी</strong><br />
          अभ्यास सुरू करण्यापूर्वी गटातील विद्यार्थी, युवक व महिला यांचे एक
          दिवसाचे प्रशिक्षण करण्यात आले.<br />
          या अभ्यासात माहिती मिळवण्यासाठी काही प्रश्न तसेच माहिती संकलनाचे तक्ते
          तयार केले, कारण माहिती योजनाबद्ध पद्धतीने नोंदवून ठेवली तर नंतर
          त्यांचे नीटपणे विश्लेरषण करता येते.<br />
          • गावातील जमीन, पाणी, जंगल, शेती, लोक व जैवविविधता याची माहिती
          घेण्याच्या दृष्टीने प्रत्येक विषयावरचे काही प्रश्न तयार करण्यात आले.
          नेमक्या प्रश्नांच्या मदतीने गावातील लोकांकडून ही माहिती मिळवायची
          होती.<br />
          • माहीतगार व्यक्तींच्या भेटी घेऊन त्यांच्याकडून काही माहिती संकलित
          करायची होती. उदा. शेतकर्यांयकडून पिके, पीक पद्धती, पिकावरील रोग, किडी,
          खताचा वापर इत्यादि, त्यासाठी नोंदी ठेवण्याचे ठरावीक तंत्र ठरवून
          घेतले.<br />
          • काही माहिती ही अभ्यासगटाने निरीक्षणातून गोळा करायची होती. त्यात
          जंगलातील, गावातील झाडे, वनस्पती, प्राणी, पक्षी अशा गोष्टी होत्या. ही
          निरीक्षणे पद्धतशीरपणे नोंदण्यासाठी तक्ते तयार करण्यात आले.<br />
          प्रशिक्षणात – प्रश्नस कसे विचारायचे, त्याचे उत्तर कसे नोंदवायचेे हे
          शिकवण्यात आले. तसेच नोंदीचे नमुने कसे भरावेत, तक्त्यांमध्ये आपली
          निरीक्षणे कशी लिहावीत हेही सांगितले गेले. सर्वांनी एका पद्धतीने आपापली
          निरीक्षणे लिहिली म्हणजे विश्लेहषण अचूक होण्यास मदत होते, याची कल्पना
          अभ्यासगटास देण्यात आली.
        </p>
        <p>
          विद्यार्थ्यांचे पाच गट पाडण्यात आले. प्रत्येक गट विषयवार काम करणार
          होता : जमीन व गावठाणातील जैवविविधता, पाणी, शेती, जंगल, लोक व व्यवसाय.
        </p>
        <p>
          यानंतर प्रत्येक गटाला प्रश्न, नोंदींसाठी नमुने व तक्ते देण्यात आले.
          नोंदींसाठी एक वही देण्यात आली. प्रत्येक गटाने पंधरा दिवसात माहिती
          संकलन करावे असे सांगण्यात आले. काही अडचणी आल्यास बचत गटाच्या संघटिका व
          युवकांनी मदत करावी असे ठरले.<br />
          पंधरा दिवसात विद्यार्थ्यांनी माहिती संकलित केली. ही माहिती त्यांनी
          शाळा व अभ्यास याचा वेळ सोडून फावल्या वेळातच जमा केली हे विशेष.
        </p>
        <p>
          पंधरा दिवसांनी सर्वांची पुन्हा एक बैठक घेण्यात आली. त्यात प्रत्येक
          गटाने काय केले, त्यांना काय अडचणी आल्या यावर चर्चा करण्यात आली. या
          चर्चेतून अनेक गोष्टी समोर आल्या.<br />
          १) गावातील जमीन, लोकसंख्या याविषयी माहिती ही तलाठी, ग्रामसेवक
          यांच्याकडे असते. ते आठवड्यातून दोन-तीन वेळाच गावात येत असल्याने व
          त्यावेळेस विद्यार्थी शाळेत असल्यामुळे ही माहिती घेणे विद्यार्थ्यांना
          शक्य झालेले नव्हते. त्यामुळे ती माहिती बचतगटाच्या संघटिकांनी मिळवावी
          असे ठरले.<br />
          २) गावातील काही लोक विद्यार्थ्यांना ‘नसत्या चौकशा काय करता? असला कसला
          अभ्यास?’ असे प्रश्न विचारून माहिती देण्यास टाळाटाळ करीत. त्यामुळे
          विद्यार्थी नाउमेद होत. विद्यार्थ्यांना सोपे जावे यासाठी माहिती देण्यास
          किंवा बोलण्यास तयार नसलेल्या किंवा नुसताच उपदेश करणार्यांेकडेे जाऊ नये
          असे ठरवण्यात आले.<br />
          ३) नोंदींच्या नमुन्यात अपेक्षित असलेली माहिती मुलांनी नीट भरलेली
          नव्हती. असे झाल्यास कार्यक्रमाचा हेतू साध्य झाला नसता. आम्ही त्यांना
          ती माहिती पुन्हा मिळवण्यास सांगितले.<br />
          ४) प्रश्न देण्याचा उद्देश त्या विषयावर कोणत्या प्रकारची माहिती
          विचारायची तेवढेच स्पष्ट करण्याचा होता. त्याची उत्तरे मात्र माहिती
          देणार्यां च्या शब्दात यावी अशी अपेक्षा होती, पण काही मुलांनी
          प्रश्नोत्तरे स्वरूपातच त्यात माहिती भरून आणलेली होती. त्यांना ती
          माहिती ही वर्णनाच्या पद्धतीने लिहायला सुचवले.<br />
          ५) तक्ते भरण्यात काही मुलांना अडचणी आल्या होत्या. विशेषतः वनस्पतींची
          नावे वर्गीकरण करून कशी लिहावी ते त्यांना माहीत नव्हते. मग त्यावर आमचे
          सर्वांचे बोलणे झाले. अशा प्रकारे सर्व अडचणी दूर करण्यात आल्या व पुन्हा
          अभ्यास गट कामाला लागला. पंधरा दिवसांनी पुन्हा आम्ही एकत्र जमलो.<br />
          याप्रमाणे एक-दीड महिन्यात माहिती संकलनाचे काम पूर्ण झाले. मुलांनी
          आपापल्या वह्यांमध्ये ही सगळी माहिती लिहून काढायची होती. प्रश्नआ,
          नमुने, तक्ते यांच्या तयार प्रती त्यांना दिल्या नव्हत्या.
        </p>
        <p>
          <strong>पुस्तक तयार झाले</strong><br />
          आता प्रत्येक गटाने आपण जमा केलेली माहिती लांबड्या कागदांवर लिहून
          काढावी. तसेच शक्य असेल तेथे चित्रे काढावीत. पानांचे, फुलांचे, बियांचे,
          दगडांचे नमुने गोळा करावेत असे सांगण्यात आले. एक महिन्यात प्रत्येक
          गटाने आपला अहवाल तयार केला, चित्रे काढली. नमुने गोळा केले. अशा रितीने
          सत्तावन्न पानांचे हस्तलिखित तीन महिन्यात तयार झाले. त्याचे नाव ‘आमचे
          गाव’ असे ठेवण्यात आले.
        </p>
        <p>
          या सर्व कामासाठी केवळ ५०० रु. एवढाच खर्च आला. हा खर्च वह्या, स्केचपेन,
          बाईंडिंग, नोंदींचे नमुने, प्रश्न तयार करणे व मुलांना खाऊ यासाठी आला.
        </p>
        <p>
          प्रत्येक प्रकरणामध्ये मुलांनी काय लिहिले ते थोडक्यात खालीलप्रमाणे<br />
          <strong>१) गावाची भौगोलिक स्थिती व नकाशा</strong><br />
          यामध्ये गाव कोठे वसले आहे, जिल्ह्यापासून किती अंतरावर आहे, गावात कोणती
          भूदृश्ये (शेती, जंगल, चराई जागा) व जलदृश्ये (नदी, तलाव, नाले) आहेत हे
          सांगितलेले आहे. गावनकाशा काढून त्यात दिशा दाखवून रस्ते, शाळा,
          ग्रामपंचायत, दवाखाना, चर्च, अंगणवाडी, घरे, नदी, जंगल, शेतजमिनी हेही
          त्यांनी दाखवले.
        </p>
        <p>
          <strong>२) गावातील लोक</strong><br />
          गावाची लोकसंख्या किती, अनुसूचित जाती-जमातीची कुटुंबे,
          दारिद्य्ररेषेखालील कुटुंबे तसेच मुख्य व्यवसाय करणारी कुटुंबे (शेतकरी,
          शेतमजूर, मासेमारी, पशुपालन)किती आहेत हे नोंदवलेले आहे. याशिवाय गावात
          कोणते सरकारी कर्मचारी राहतात, ते कोणत्या विभागात काम करतात, ते गावात
          राहतात की नाही हे सांगितलेले आहे.
        </p>
        <p>
          <strong>३) गावातील जमीन</strong><br />
          गावातील जमीन उताराची आहे का कशी, मातीची खोली किती आहे, माती कोणत्या
          रंगाची (काळी, लाल, पांढरी, घिसी) आहे, तसेच मातीचा पोत कसा आहे, तो
          रेताड, चिकण, मुरमाड असा कुठल्या भागात आहे, कोणती पिके घेतात, तसेच
          कोणत्या मातीत चांगली पिके येतात – ह्याबद्दल संगतवार माहिती लिहिलेली
          आहे. उदा. मुख्य पिके – सोयाबीन, तूर, धान, गहू, हरभरा, वाल, ज्वारी,
          मूग.
        </p>
        <p>
          <strong>४) पाणी</strong><br />
          गावातील पाण्याची साधने – नदी, नाला, बंधारे, विहिरी, बोअरवेल, हातपंप,
          तलाव, शेततळे, मत्स्यतळे, पाणी योजना व त्याला कोणत्या ऋतूत किती पाणी
          असते, हे पाणी कोण वापरतो, पाऊस किती पडतो ही सारी माहिती त्यात आली आहे.
        </p>
        <p>
          <strong>५) आमचे जंगल</strong><br />
          जंगलात गेल्या पन्नास वर्षात काय बदल झाले, ते कसे झाले, त्यामुळे
          लोकांच्या जीवनात काय बदल झाला, जंगलात कोणती झाडे, झुडपे, गवत, वेली व
          कंद आहेत, त्यांचे उपयोग किंवा उपद्रव काय होतो, त्याचा वापर कशासाठी
          होतो ही माहिती गोळा झाली आहे. तसेच जंगलात आढळणारे प्राणी, पक्षी यांची
          एक यादीच त्यांनी तयार केलेली आहे. जंगलातील चाळीस प्रकारची झाडे, दहा
          प्रकारचे गवत, तेरा प्रकारचा बकरीचा चारा, नऊ प्रकारच्या भाज्या, वीस
          प्रकारचे प्राणी, सोळा प्रकारचे पक्षी इतकेच नव्हे तर जंगलातील कोणते
          प्राणी, वनस्पती, पक्षी कमी झाले आणि तसेे का झाले ह्याचीही नोंद मुलांनी
          केलेली आहे.
        </p>
        <p>
          <strong>६) आमची शेती</strong><br />
          गावात शेतीची जमीन किती आहे, पूर्वी शेतीत कोणती पिके होत होती, आता
          पावसाळा, हिवाळा, उन्हाळा यात कोणती पिके होतात, शेतकरी बियाणे व खते
          कोणती वापरतात, कोणते प्राणी, पक्षी, कीटक, कीड व रोग यामुळे शेतीचे
          नुकसान होते, शेतात कोणती झाडे, गवत, तण वाढते, भाजीपाला कोणता लावतात
          याची नोंद मुलांनी केली. तसेच त्या भाज्या, प्राणी, पक्षी यांची चित्रंही
          काढली.
        </p>
        <p>
          <strong>७) गावातील वनस्पती</strong><br />
          गावात रस्त्याच्या बाजूने, घरात कोणत्या वनस्पती, वेली, फुलझाडे, झाडे
          आहेत. त्याचा उपयोग कशासाठी केला जातो, तसेच परसबागेत कोणत्या भाज्या
          लावल्या जातात याची यादी तयार झाली. यात चौतीस प्रकारची झाडे, बावीस
          प्रकारच्या भाज्या, तेवीस प्रकारची फुलझाडे यांचा उल्लेख आहे.
        </p>
        <p>
          <strong>८) गावातील प्राणी, कीटक</strong><br />
          गावात कोणते प्राणी व कीटक दिसले, त्यांचा उपयोग किंवा त्रास नेमका
          कायकाय होतो याविषयी नोंद मुलांनी केली. एकूण एकोणतीस प्राणी, कीटक यांची
          नोंद त्यात आहे.
        </p>
        <p>
          <strong>९) गावातील व्यवसाय</strong><br />
          गावात कोणकोणते व्यवसाय आढळतात, ते किती महिने चालतात, हे व्यवसाय कोण
          करतो याबाबतही नोंदी झाल्या. गावातील एकूण चव्वेचाळीस व्यवसाय यात
          नोंदवलेले आहेत.
        </p>
        <p>
          तीन महिन्याच्या कालावधीत विद्यार्थी, महिला व युवकांनी मिळून जी माहिती
          संकलित केली व त्या माहितीवरून एक हस्तलिखित तयार केले, हे पाहून मी
          अक्षरश: थक्क झाले. हे सगळे इतक्या चांगल्या प्रकारे होईल असे मला वाटले
          नव्हते.
        </p>
        <p>
          गावातल्या काही व्यक्तींची निरीक्षण शक्ती दांडगी असते पण निरीक्षण,
          अनुभव यांची नोंद करण्याची त्यांना सवय नसते. त्यामुळे त्यांची निरीक्षणे
          व ज्ञान त्यांच्यापुरतेच मर्यादित राहते, त्याची कदर केली जात नाही. या
          अनुभवानंतर आम्ही असाच अभ्यास प्रकल्प आणखीही काही गावात घेतला. मोठ्या
          गावात आणि शहरात तो तेवढा चांगला झाला नाही. लहानशा गावांमधे राहणार्याा
          मुलांना एकंदरीने संधी कमी मिळतात त्यामुळे त्यांना अशा प्रकारे संशोधन
          प्रकल्पासाठी निरीक्षणे करणे, नोंदी ठेवणे, त्यांचे विश्लेाषण करणे
          यासारख्या गोष्टींची सवय नसली तरी त्यांच्याकडे चांगलीच क्षमता असते –
          याची आम्हाला जाणीव झाली.
        </p>
        <p>
          ग्रामपंचायत व नगरपालिका यांना त्यांच्या अधिकार क्षेत्रात जैवविविधता
          व्यवस्थापन समित्या सुरू करण्याचा अधिकार भारत सरकारच्या जैवविविधता
          अधिनियम २००२ च्या कलम ४१ द्वारा, पर्यावरण व वनमंत्रालय भारत सरकारच्या
          अधिसूचनेनुसार दि. १ जुलै २००४ पासून प्राप्त झाला आहे. त्या समित्या
          तयार करण्याची पूर्ण जबाबदारी कायद्याने ग्रामपंचायत व नगरपरिषदांना दिली
          आहे. त्यानुसार आपली जैवविविधता संपत्ती काय आहे, किती आहे याचा सुस्पष्ट
          दस्तऐवज (लोकांचे जैवविविधता नोंद रजिस्टर (पीबीआर)) तयार करून तिचे
          संरक्षण, संवर्धन, नियंत्रण, नियमन, उपयोग व नियोजन करण्याचा अधिकार
          गावसमाजाला मिळाला आहे. मुलांनी तयार केलेले ‘आमचे गाव’ हे त्या दृष्टीने
          एक पाऊल आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांच्या नोंदींतून रेखाटले ‘आमचे गाव’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांच्या नोंदींतून रेखाटले ‘आमचे गाव’",
    english: "",
  },
  short: {
    marathi:
      "अस्सं शिकणं सुरेख बाई - लेखांक – ७ --- संध्या एदलाबादकर, जागृत महिला समाज, बल्लारपूर, जि. चंद्रपूर पार्श्वभूमी भारतामध्ये ६०%...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
