const articleData = {
  content: {
    marathi: `<article
  id="post-22386"
  class="post-22386 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              स्वाती भट्ट आणि अज्ञातमित्र यांची मुलाखत
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <img
                  decoding="async"
                  align="left"
                  alt="pigeon.jpg"
                  height="300"
                  src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22386-0-pigeon.jpg"
                  width="450"
                />
              </p>
              <p>
                <em
                  >गेल्या दशकातल्या किती तरी घटनांनी आपल्याला हादरवून टाकलं
                  होतं. त्यात त्सुनामी सारखी अस्मानी संकटं आहेत आणि गुजरातच्या
                  गोध्रा हत्याकांडासारखी अमानुष, सुलतानी पण आहेत ! कल्पना करा,
                  गोध्रातल्या जळत्या गाडीतून किंवा नंतरच्या दंगलीमधून कसेबसे
                  वाचलेले लोक, काहींचं घरदार, नातेवाईक, सर्वस्व गमावलेलं आहे.
                  बाया-मुलांचा आक्रोश चाललेला आहे. त्यांच्यासाठी असलेल्या सरकारी
                  छावण्यांमधलं वातावरण तंग आहे. मोठी माणसं परिस्थितीपुढे हतबल
                  झालेली आहेत. डोक्याला हात लावून बसलेली आहेत. कुठून तरी खायला
                  आणणं, पाणी मिळवणं या पलीकडे त्यांना काही सुचत नाहीये. जिथे
                  मोठी माणसं सतत घाबरलेली आहेत तिथं मुलाचं काय होत असेल?
                  रडणार्या आईकडे, सुन्न बापाकडे पाहून त्याची कोवळी मनं किती
                  आक्रसून जातं असतील. अशा मुलांना राहून राहून शाळा, मित्र, खाऊ,
                  गंमती आठवत असणार. पण त्यांच्या मनांचा विचार करायला कुणाला
                  सुचणार? आणि भेदरलेले आई-बाप त्या परिस्थितीत मुलांना सुरक्षित
                  ठेवणं, चार घास त्यांच्या पोटात घालणं यापलीकडे अजून काय करू
                  शकणार?</em
                >
              </p>
              <p>
                इथेच प्ले-PLAY (Peace, Leadership and Young people) या संस्थेचं
                वेगळेपण दिसतं. त्सुनामीत उद्ध्वस्त झालेल्या, दहशतवादाला बळी
                पडलेल्या किंवा जातीय, धार्मिक कारणांवरून दंगली झालेल्या
                तणावग्रस्त भागांमध्ये जाऊन तिथल्या मुलांना एकत्र करून त्यांचे
                खेळ घ्यायचे, मुलांच्या पोटात शिरून त्यांना हसवायचं, त्या
                निमित्तानं त्यांना ताणातून मोकळं होऊ द्यायचं आणि खेळता-खेळता,
                हळुवारपणे ‘शांतता-सहिष्णुता’ विषयाला हात घालायचा हे काम किती
                नाजूक आणि महत्त्वाचं आहे. असं आव्हानात्मक काम करणार्याा
                संस्थेच्या कामाचा हा संक्षिप्त परिचय आहे. प्ले संस्था सुरू
                करणार्यार ‘स्वाती भट्ट आणि अज्ञातमित्र’ या जोडप्याशी झालेल्या
                गप्पांमधून त्यांच्या कामाविषयी अधिक जाणून घेता आलं.<br />
                स्वाती भट्टनं SNDT महाविद्यालयातला ‘Communication Media for
                Children’ हा अभ्यासक्रम पूर्ण केल्यानंतर पुण्यामधल्या काही
                अनाथाश्रमात, पुनर्वसन केंद्रांमध्ये मुलांसाठी काम केलं.
                कॉर्पोरेट जगातला थोडाच काळ अनुभव घेऊन नवीन काही शोधू पाहणार्याे
                अज्ञातमित्रनं नंतर स्वातीच्या कामात रस घेतला. आणि दोघं मिळून
                आवडीचं-मुलांसाठीचं काम शोधू लागले.
              </p>
            </div>
          </div>
        </div>
        <p>
          २००० साली Play for Peace (विश्वशांतीसाठी खेळ) या अमेरिकन संस्थेचं काम
          भारतात सुरू करण्यासाठी ‘स्वाती आणि अज्ञातमित्र’ला विचारला गेले.
          तेव्हाची आठवण ते सांगतात, ‘‘जिथे कुठे ताण-तणावाचं वातावरण आहे, अशा
          समाजात जाऊन शांततेचा संदेश देण्यासाठी Play for Peace ही संस्था
          खेळाच्या माध्यमातून काम करते. त्यांच्या तत्त्वांमधली ‘सहभागी खेळ’ ही
          कल्पना आम्हाला एकदम पटली, आवडली. कोणत्याही प्रकारची स्पर्धा, हिंसा
          नसलेल्या, सगळ्यांना बरोबर घेऊन जाणार्याय या खेळांच्या निमित्तानं आम्ही
          मुलांपर्यंत पोहोचू, विश्वशांतीचा विचार पोहोचवू असं वाटलं. आम्हाला जिथे
          आमचे पूर्वग्रह गळून पडतील अशा वातावरणात लोकांबरोबर, मुलांबरोबर काम
          करायची तीव्र इच्छा होती. त्यामुळे आम्ही या कामासाठी लगेचच होकार दिला.
          तेव्हापासून हैद्राबाद, सोलापूर, बिहार, राजस्थान, तामिळनाडू, गुजरात इ.
          ठिकाणी काम चालू आहे.’’
        </p>
        <h4>सहभागी खेळ म्हणजे काय?</h4>
        <p>सहभागी खेळ काही मूलभूत सिद्धांतांवर आधारित आहेत –</p>
        <p>
          १. या खेळात कुणीही ‘आउट’ होत नाही की खेळातून बाहेर काढलं जात नाही.
          खेळातून वगळण्यात, बाजूला काढण्यातही एक प्रकारची मानसिक हिंसाच असते.
          सहभागी खेळाची रचनाच अशी असते की त्यात या हिंसेला वाव नसतो.<br />
          २. या खेळात कोणत्याही प्रकारची शिक्षा नसते. एखादी गोष्ट जमली नाही, तरी
          बिघडत नाही. दुसर्याच कुणीतरी ती गोष्ट करून द्यायची असते.<br />
          ३. इथे सगळेच जिंकतात किंवा असं म्हणूया की जिंकणं-हरणं या चौकटीत हे खेळ
          बांधलेले नाहीत.<br />
          ४. सर्वांचा सक्रिय सहभाग असतो. मुलं, पालक, शिक्षक किंवा इतर कोणतीही
          मोठी माणसं एकत्र खेळू शकतात.<br />
          ५. कुणाचं चूक/बरोबर, चांगलं/वाईट या गोष्टी नसतात.<br />
          ६. खेळ घेणारी व्यक्ती खेळात सहभागी असते, तिची भूमिका केवळ ‘खेळ
          घेण्याची’ नसते. त्यामुळे खेळ घेणार्‍या आणि खेळणार्‍या अशा दोघांनाही
          मजा येते.
        </p>
        <p>
          <img
            decoding="async"
            align="left"
            alt="IMG_0150.JPG"
            height="200"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22386-1-IMG_0150.JPG"
            width="300"
          />
        </p>
        <p>
          हे खेळ कोणते असतात? तर ते सगळ्यांना माहीत असलेले, आपण नेहमी खेळतो, तेच
          खेळ. फक्त त्यातल्या नियमांमध्ये, खेळायच्या पद्धतीमधे बदल केले जातात.
          आधीच्याच खेळांना ‘सहभागित्त्वाचं’ रूप दिलं जातं. त्या त्या खेळांमधलं
          ‘खेळ’ म्हणून असलेलं जिवंतपण जपलं जातं पण स्पर्धेचा, हिंसेचा, कुणाला
          तरी वगळण्याचा, कमी-अधिक मानण्याचा भाग गाळून टाकला जातो. उदा. कबड्डी
          किंवा खो-खो खेळताना सुरुवातीला नेहमीसारखे दोन गट पाडून खेळ सुरू होतो.
          एखादा ‘आउट’ झाला, की तो दुसर्याप गटात जातो. पुढे त्या गटाचा भाग बनून
          खेळत राहतो. बाद झाल्यामुळे कुणीही खेळातून बाहेर जात नाही. यामुळे
          खेळातलं आव्हान तसंच राहतं. मुलांना मजा पण येते आणि त्यातली
          स्पर्धात्मकता, कुरघोड्या बाद होतात.<br />
          संगीत खुर्ची, विषामृत, वॉलीबॉल, कप्तान म्हणतो/शिवाजी म्हणतो… किंवा
          कोणत्याही स्थानिक खेळामधे असेच बदल करता येतात. कधी कधी तर ‘आपल्या या
          खेळात कोण-कोणते बदल करूया’ असं मुलांना विचारलं जातं. आणि मुलं
          उत्साहानं, वेगवेगळ्या कल्पना लढवून नवीन खेळ तयार करतात.
        </p>
        <h4>
          सहभागी खेळांमधून होणारा विकास कोणता आणि तो इतर खेळांपेक्षा वेगळा कसा?
        </h4>
        <p>
          आपल्याला हे माहीतच आहे की मुलं आपापल्या अनुभवातून शिकतात आणि सगळ्या
          प्रकारचे खेळाचे अनुभव मुलांच्या बौद्धिक विकासाला चालना देतात. तीन
          प्रकारे या अनुभवांकडे पाहता येईल –<br />
          १. काही गोष्टी स्वत:चं शरीर, हात-पाय वापरून कराव्या लागतात.<br />
          २. काही गोष्टींमधे विचार करावा लागतो.<br />
          ३. काही गोष्टी हृदयातून कळतात.
        </p>
        <p>
          ज्या कोणत्या अनुभवात वर सांगितलेल्या तिन्ही तत्त्वांचा (मन, बुद्धी,
          शरीर) वापर अधिक असेल तितकी मुलं लवकर शिकतात आणि त्यांना शिकणं सोपंही
          जातं. वर्गात बसून शिक्षकांचं नुसतं ऐकतात तेव्हा केवळ एकाच इंद्रियाचा
          किंवा संवेदनेचा उपयोग करतात. आणि म्हणून त्यातून खरं ‘शिकणं’ घडत नाही !
        </p>
        <p>
          सहभागी खेळांमध्ये शरीर, मन आणि बुद्धी या तिन्हीचा वापर होत असल्याने हे
          खेळ शिकण्यासाठी पोषक वातावरण निर्माण करतात. मनमुराद खेळांच्या
          अनुभवांनंतर मुलं वर्गात शिरतात तेव्हा नवीन काही शिकण्यासाठी उत्सुक
          असतात.
        </p>
        <p>
          हे खेळ मुलांना मूल्यशिक्षणाचेही अनुभव देतात. त्यामधे सहकार्य आणि
          सहभाग, अडचणींवर मात करणं, स्वत:चं आणि इतरांचं निरीक्षण, नेतृत्त्व,
          संवाद साधता येणं या सारखे अनेक गुण कळत-नकळत आत्मसात होतात आणि योग्य
          वेळी, योग्य ठिकाणी आत्मविश्वासानं निर्णय घेण्याची क्षमता निर्माण
          करतात. जगण्यातली समजूत अशा खेळातूनच मिळते. उदा. सुरुवातीला खेळताना
          बिचकत मागे मागे राहणारी काही मुलंसुद्धा नंतर मिळून मिसळून वागताना,
          आत्मविश्वासानं निर्णय घेताना, जबाबदारी घेताना दिसतात. त्यांच्या
          बोलण्यातून ते स्पष्ट जाणवतं – ‘‘ए, चल, आता माझ्यावर नाही, तुझ्यावर
          राज्य आहे!’’ किंवा ‘‘आता मी लीडर बनते. मी अंक मोजते तोपर्यंत तुम्ही
          लपा.’’
        </p>
        <p>
          शिक्षणशास्त्राच्या भाषेत सांगायचं तर खेळाच्या माध्यमातून मुलं आपल्या
          अनुभवांचं निरीक्षण करतात, त्याचं आकलन, विश्लेषण करायला शिकतात. आणि
          त्यातूनच पुढे विचार करायला सुद्धा शिकतात.<br />
          दुसरं असं की हे खेळ शांततापूर्ण वातावरण विकसित करतात आणि खर्‍या
          अर्थानं मुलांना ‘वाढवतात’. सहभागी खेळात कुणीही आउट होत नाही, खेळातून
          बाहेर जात नाही. कुठलीही स्पर्धा नाही, घाई-उद्दिष्टं गाठणं नाही.
          त्यामुळे एक प्रकारच्या आंतरिक शांततेचा, सुरक्षिततेचा अनुभव मुलं घेतात.
          मानसशास्त्रीय संशोधन असं सांगतं की कोणत्याही अडचणीच्या, लढाई किंवा
          भांडणाच्या वेळी माणूस दोन प्रकारे प्रतिक्रिया व्यक्त करतो एक तर
          मुकाबला किंवा उडन छू ! अशा वेळी डोकं काम नाही करत. आपली प्रतिक्रिया
          पूर्णपणे मनातल्या भावनांवर, पूर्वीच्या अनुभवांवर आणि आठवणींवर आधारित
          असते. मुलं जर लहानपणी अठरापगड जातींच्या-धर्मांच्या मुलांबरोबर एकत्र
          खेळली असतील तर ते सवंगडी आणि खेळ त्यांच्या आठवणीत असतात. या आठवणींशी
          जोडलेल्या त्यांच्या भावना भांडणं/दंगलींच्या वेळी आपोआप जाग्या होतील
          आणि त्यांना दंगलीत सहभागी व्हावंसं वाटणार नाही. हीच गोष्ट त्यांना
          द्वेषापासून वाचवेल; सहकार्य, शांतता आणि सहिष्णुतेकडे नेईल.
        </p>
        <p>
          असं मानलं जातं की ‘संपूर्ण खेळाच्या अवस्थेमधे’ भेदांच्या सीमा नाहीशा
          होतात. धर्म-जात-वर्ग अशा भेद निर्माण करणार्या गोष्टींना ‘सहभागी
          खेळामधे’ काही महत्त्व राहत नाही.<br />
          हे हसतं-खेळतं वातावरण असताना मुलांचं एकमेकांशी आणि मूल होऊन
          त्यांच्याबरोबर खेळणार्यात मोठ्यांशीही माणूसपणाचं नातं असतं.
          एकमेकांबरोबर जगण्याचंच महत्त्व ती जाणू लागतात.<br />
          ‘प्ले’च्या तत्त्वांचं वैशिष्ट्य म्हणजे हे सगळं खेळताना सहज साधलं जातं.
          ‘अमुक एक विकास’ साधण्यासाठीचा खेळ अशी कृत्रिमता त्यात नसते. त्यासाठीच
          शिक्षक किंवा खेळ घेणार्यास व्यक्तीनं बाजूला उभं राहून, शिट्टी वाजवून
          मुलांवर लक्ष ठेवायचं नसतं, तर आपला संकोच दूर ठेवून, त्यांनी प्रत्यक्ष
          खेळात उतरायचं असतं. तसंच खेळ घेतल्यावरही त्यातून ‘आपण काय शिकलो’
          यावरच्या भाषणालाही ‘प्ले’ मधे बंदी आहे. खेळताना जे काही घडायचं, ते
          मेंदूत, हृदयात घडत असतं, त्याविषयी बोलून ते बिघडवायचं कशाला?
        </p>
        <p>
          <img
            decoding="async"
            alt="IMG_0178.JPG"
            height="400"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22386-2-IMG_0178.JPG"
            width="1200"
          />
        </p>
        <h4>काही बोलके अनुभव…</h4>
        <p>
          २००२ मधे गुजरातमधील दंगल ग्रस्त भागात दंगलीनंतर तीन महिन्यांनी आम्ही
          आमचं काम सुरू केलं. अहमदाबादमधे त्यावेळी वेगवेगळ्या छावण्यांमध्ये
          जवळजवळ एक लाख लोक होते. आम्ही जमालपूर भागात गेलो. वृत्तपत्रं,
          वाहिन्यांमुळे लोक सतत आपापली दु:खं सांगायला, बोलायला सरावले होते.
          त्यामुळे तिथे गेल्यावर पहिले तीन दिवस लोक सारखे त्यांच्या
          परिस्थितीविषयी रडत सांगत राहिले. आम्ही ‘खेळ घेऊया’ असं सुचवल्यावर
          ‘यासारख्या फालतू गोष्टी कशाला करता’ म्हणत होते. चौथ्या दिवशी मात्र एका
          ठिकाणी दहा मुलांना घेऊन आम्ही सरळ खेळ चालू केले. पुढच्या दहाच मिनिटात
          छावणीमधलं प्रत्येक मूल केलेल्या गोलात दाटीवाटीनं येऊन बसत होतं. हसत
          होतं. त्यांच्या पालकांचा, जमलेल्या मोठ्यांचाही ताण थोडा कमी झालेला
          जाणवला. एका आईनं आम्हाला म्हटलंसुद्धा ‘‘आम्ही आमच्या मुलांना तीन
          महिन्यांनी हसताना पाहतोय !’’
        </p>
        <p>
          २००३ मधे YMCA, जेरुसलेम तर्फे आम्हाला इस्राईल मधे प्रशिक्षण घेण्याची
          संधी मिळाली. वांशिक द्वेषाच्या बाबतीत तिथली परिस्थिती खूपच गंभीर होती.
          इस्राईल मधे अरबांना दुय्यम नागरिक मानलं जातं. त्यांना सैन्यात नोकरी
          मिळत नाही, त्यांच्या शाळा, वसाहती वेगळ्या असतात. ज्यू आणि अरब मुलांना
          त्यांचे पालक कधीच एकमेकांशी खेळू देत नाहीत. असं असलं तरी काही गट मात्र
          ज्यू-अरबांच्या सौहार्दपूर्ण संबंधांसाठी प्रयत्नशील आहेत. अशाच एका
          गटानं आमचं हे प्रशिक्षण ठरवलं होतं. प्रशिक्षणार्थी वेगवेगळ्या
          सांस्कृतिक गटातले होते. एकमेकांना पहिल्यांदा भेटत होते. ‘प्रशिक्षणानं
          आमच्यातले गैरसमज दूर केले आणि आम्हाला मोकळेपणानं पाहण्याची दृष्टी
          दिली’ अशी भावना अनेकांनी व्यक्त केली.
        </p>
        <p>
          २००५-२००६ मधे त्सुनामी नंतर CRS (Catholic Relief Services) संस्थेच्या
          वतीनं प्रशिक्षण आम्ही दिलं. मुलांसाठी ३०० तरुणांबरोबर काम केलं आणि एक
          छोटं केंद्र म्हणून सुरू झालेलं हे काम नंतर अंदमान-निकोबारच्या बेटांवर
          पसरलं.
        </p>
        <p>
          – प्रतिनिधी<br />
          संदर्भ: ‘खेलसे मेल’ :<br />
          प्ले व NEG – FIRE यांच्या संयुक्त प्रकल्पावर ‘अवकाश निर्मिती’ने केलेला
          माहितीपट<br />
          <a
            href="http://www.pfpisrael.blogspot.com"
            title="www.pfpisrael.blogspot.com"
            target="_blank"
            >www.pfpisrael.blogspot.com</a
          >,
          <a
            href="http://www.hereweplay.blogspot.com"
            title="www.hereweplay.blogspot.com"
            target="_blank"
            >www.hereweplay.blogspot.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेलसे मेल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेलसे मेल",
    english: "",
  },
  short: {
    marathi:
      "स्वाती भट्ट आणि अज्ञातमित्र यांची मुलाखत गेल्या दशकातल्या किती तरी घटनांनी आपल्याला हादरवून टाकलं होतं. त्यात त्सुनामी सारखी अस्मानी संकटं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22386.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
