const articleData = {
  content: {
    marathi: `<article
  id="post-22313"
  class="post-22313 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                पेढा की बर्फी? खीर की मोदक? कोणती वाटी उघडली जाणार? मुलगा की
                मुलगी होणार? गरोदर स्त्रियांसंदर्भात घरातल्या आणि इतरांच्या मनात
                हा प्रश्नऊ मजेनं, उत्सुकतेनं किंवा धोरणानंही असतोच.
              </p>
            </div>
          </div>
        </div>
        <p>
          पेढा की बर्फी? खीर की मोदक? कोणती वाटी उघडली जाणार? मुलगा की मुलगी
          होणार? गरोदर स्त्रियांसंदर्भात घरातल्या आणि इतरांच्या मनात हा प्रश्नऊ
          मजेनं, उत्सुकतेनं किंवा धोरणानंही असतोच. शक्यतो पेढा किंवा मोदक किंवा
          तत्सम उत्तराकडे डोळे लावून बसलेल्यांना, पुढच्या पिढीत मुलांना जन्म
          देण्यासाठी ह्या पिढीत मुली जन्माला येण्याची अपरिहार्यता एकवेळ समजून
          घेता येते, परंतु, मुलीच्या शरीरात मुलग्याचं मन किंवा सर्वांगाने
          स्वतःला स्त्री समजणारा पुरुष जन्माला येऊ शकतो अशी पुसटशी शक्यताही
          गृहीत धरली जात नाही. स्त्री आणि पुरुष या दोनच मानवी जातींचं अस्तित्त्व
          मानणार्या् आणि स्वीकारणार्याा समाजाच्या मनाला हा विचारही शिवत नाही.
          त्यामुळे जन्माला आलेलं प्रत्येक मूल या दोनच मापकात बसवलं जातं आणि त्या
          चौकटीतच वाढवलं जातं. या ठरावीक साच्यांच्या सीमारेषा पार करून कुणी
          स्त्री जर पुरुषासारखं आणि पुरुष बाईसारखं वागेल तर समाज खपवून घेत
          नाही.<br />
          पुरुषासारखा सर्वोत्तम जन्म लाभल्यानंतर बाईसारखं वागणं हे तर साचेबंद
          विचार करणार्यांखच्या नजरेतून सर्वात भयंकर समजलं जातं. नटण्या
          मुरडण्याची, नाच गाण्याची आवड असणार्यात पुरुषाला माणूस म्हणून
          स्वीकारण्याची ताकद लोकांकडे सहसा दिसत नाही. मग त्या माणसाला पदोपदी
          हिणवलं जातं, प्रत्यक्ष समोर आलं तर तुच्छ लेखलं जातं,मस्करीचा विषय
          ठरवलं जातं. भारतीय प्राचीन वाङ्मयातही बहुसंख्यांहून वेगळ्या असलेल्या
          लैंगिक अस्तित्वाचे दाखले सापडतात, काही प्रमाणात त्यांना समाजात मान आणि
          सन्मानाचं स्थान होतं. मात्र ब्रिटिश कायद्यांमुळे ह्या गटांना विकृत,
          अनैसर्गिक गणलं जाऊ लागलं. हे खरं असलं तरी त्यापूर्वीही अशी मुलं आपल्या
          देशात सर्वसामान्य मुलांप्रमाणे आपल्या जन्मदात्यांबरोबर, भावंडांबरोबर
          सहजपणे वाढत नव्हती. देवदास, जोगत्या, वाघ्या अशा वेगवेगळ्या नावाने
          त्यांना देव देवतांना दान केलं जाई. लैंगिक बाह्येंद्रियांमध्ये जन्मतःच
          काही गडबड आढळली तर<br />
          पालक स्वतःच मुलांना देवाला किंवा हिजडा लोकांत नेऊन सोडत. आजही हे चित्र
          अनेक ठिकाणी कायम आहे.<br />
          प्रत्येक मुलाला – मुलीला माणसाला प्रेम, माया, आदर, मैत्री, भरण-पोषण,
          योग्य शिक्षण मिळण्याचा अधिकार असताना, आपलं मूल काही वेगळ्या धारणा घेऊन
          आलेलं असेल किंवा तसा आग्रह धरत असेल तर केवळ तेवढ्या कारणासाठी आपलं
          त्याच्यावरचं प्रेम संपतं? असं घडू तरी कसं शकतं? मी स्त्री का पुरुष या
          द्वंद्वात अडकलेल्या मुलांना समाज तर नाकारतोच, पण घरातलेही अनेकदा
          नाकारताना दिसतात. त्यांचं बालपण कोमेजून जातं. ज्यांच्या आधारावर जगायचं
          त्या आई वडील, भावंडांनीच नाकारल्याने प्रसंगी त्यांना रस्त्यावर यावं
          लागतं किंवा समाजमान्यता आणि सुरक्षिततेसाठी मनातला गोंधळ मनातच ठेवून
          आयुष्यभर कोंडमारा सहन करावा लागतो. आपण जगावेगळे किंवा एकटेच असे आहोत
          असं मानत स्वतःला, नशिबाला दोष देत त्यांना जगावं लागतं.<br />
          या बालकांचं वेगळेपण बालपणी त्याच्या आवडी, निवडी, वागणं, बोलणं
          व्यवहारातून पालकांच्या सहज लक्षात येऊ शकत नाही. किशोरवयात ह्याची जाणीव
          मुलांना आणि पालकांनाही अधिक स्पष्टपणे होते. आपल्यासारख्या चांगल्या
          घरात असं काही जगावेगळं जन्माला येऊच शकत नाही अशी एक कल्पना पालकांच्या
          मनात पुरेशा माहितीअभावी असते. मुलांच्या वागण्यात बायकीपणा आहे असं
          वाटलं तरी धाकदपटशा, मार किंवा त्याहून विचित्र प्रकार अवलंबून तो
          दडपण्याचा प्रयत्न पालक करू पाहतात. प्रत्यक्षात वेगळं लैंगिक अस्तित्व
          असणं किंवा समलिंगी ओढ आवड असणं ह्यातल्या कशातच गैर, विकृत, आजारपण असं
          काहीही नाही. हे न समजलेले पालक ह्या मुलामुलींना मनोविकार जाणकारांकडे
          घेऊन जाऊन नसलेल्या आजारपणासाठी उपचारही करतात. आपल्या बालकाचं मन खरोखर
          काय म्हणतंय त्याला काय जाणवतंय, ते बघण्याचा प्रयत्न पालक क्वचितच
          करताना दिसतात. त्या बालकाला हवे असतात, प्रेमाने त्याचं वेगळेपण
          स्वीकारणारे आणि समजून घेणारे पालक.<br />
          जन्मलेल्या प्रत्येक जीवाला मारून मुटकून आपल्या अपेक्षित साच्यात बसवताच
          येतंच आणि हे करणं म्हणजेच पालकत्व असा मुलांना आपली मालमत्ता समजणार्या
          समाजाचा समज आहे. यातूनच डावखुर्या् मुलांना जबरदस्तीने उजव्या हाताच्या
          सवयी लावणं असे प्रकार घडतात. एवढंही उजवं डावं सहन न होणार्याउ समाजात
          स्वतःला स्त्री समजणार्या् मुलांवर काय गुदरत असेल हे आता आपल्याला समजू
          शकतं. आधीच्या काळात ह्या दु:खवेदनेला आवाजही नव्हता, पण गेल्या काही
          वर्षात धाडस दाखवून आपली जीवनकहाणी माध्यमांना सांगण्यापर्यन्त काहीजणी
          आलेल्या आहेत. गेल्या वर्षभरात दिल्ली उच्च न्यायालयाने दोन सज्ञान
          व्यक्तींच्या समलैंगिक संबंधाला मान्यता दिल्यानंतर समलिंगी समाजाचं
          भावविश्व असलेलं साहित्य मोठ्या प्रमाणात प्रकाशित झालं आहे. असंच एक ‘आय
          ऍम विद्या’ हे ‘लिव्हिंग स्माईल विद्या’ या पुस्तकाचं भाषांतर मराठीत
          प्रकाशित झालं आहे. ‘अ ट्रूथ अबाऊट मी’ हे ए. रेवतीचं आत्मचरित्रही
          गेल्या वर्षी प्रकाशित झालेलं आहे.<br />
          देशभरात साधारणपणे दहा लाख लोकसंख्या असलेल्या समाजगटाचा सिनेमा,
          माध्यमांमधून होणारा विकृत अथवा अतिरंजित परिचय यामुळे त्यांच्याबद्दलचे
          गैरसमज आणि पूर्वग्रह बळकट करण्याचंच काम केलेलं आहे. याचा त्यांना फायदा
          कमी आणि तोटाच जास्त झाला आहे. या समाजाचं वास्तव चित्रण करणारे जे काही
          चित्रपट आहेत ते समांतरच राहिले, सर्वसामान्यांपर्यंत फारसे पोहोचलेच
          नाहीत.<br />
          त्यामुळे या पुस्तकांचं विशेष महत्त्व आहे. या कहाण्यातून यांच्या
          जगण्याचे नियम कळतात. पुरुष शरीरात बंदीवान स्त्रीला बोलीभाषेत कोती असं
          म्हटलं जातं. सर्वसामान्य जगाने अस्तित्वच नाकारल्यामुळे सर्वांच्या
          नजरेत भरेल, त्यांचं लक्ष वेधून घेईल अशी भडक राहणी, व्यवहार असलेली ही
          एक वेगळी जमात एक अमानवी, आदिम रूढी परंपरात अडकलेलं हीन पातळीवरचं जीवन
          जगत आहे हे लक्षात येतं. सर्वसाधारणपणे स्वकष्टाने किमान
          अन्न-वस्त्र-निवारा या सहजासहजी उपलब्ध होणार्यार गोष्टींसाठीही स्वतःची
          वेगळी ओळख मांडण्याचा प्रयत्न करणार्याल कोतींना जिवाचा आटापिटा करावा
          लागतो. ‘‘इतर नागरिकांप्रमाणे आम्हालाही रेशन कार्ड, इतर नागरिकत्वाचे
          कागदपत्र मिळवण्याचे अधिकार, काम करण्याचा अधिकार, मालमत्ता असण्याचे
          अधिकार, मुलांना दत्तक घेण्याचे, वाढवण्याचे अधिकार का नसावेत?’’ असा
          प्रश्न रेवती विचारते.<br />
          प्रतिगामी, स्वातंत्र्य आणि आधुनिकता नाकारणारे कडक नियम आणि अधिकाराची
          जाचक उतरंड हिजडा समाजात असल्याने त्या समाजात राहणं फारसं सुखकारक नसतं
          हे रेवती, लक्ष्मी, विद्या यांच्यासारख्या त्यातून बाहेर पडलेल्या,
          शिकलेल्या कोती सांगतात. त्यांच्या कथनातून प्रकर्षाने पुढे येतं ते
          त्यांचं गोंधळलेलं विस्कटलेलं बालपण. हिजडा समाजाची आघाडीची कार्यकर्ती
          असलेली लक्ष्मी त्रिपाठी म्हणते. ‘‘माझ्या वाट्याला आलेलं बालपण कोणाही
          दुसर्यां मुलाच्या वाटेला येऊ नये यासाठी मी काम करते आणि मी गेल्यावरही
          ते चालू राहायला हवं.’’ लक्ष्मीला आहे तसं तिच्या घराने स्वीकारलं, परंतु
          ती स्वतःला स्त्री समजते म्हणून सतत तिच्या वर्तनावर शेरे मारणार्या्
          मुलांच्याच सान्निध्यात तिला राहावं लागलं. त्यामुळे होणारा कोंडमारा,
          अत्याचार तिला सहन करावे लागले.<br />
          आय ऍम विद्या- ह्या पुस्तकाची लेखिका विद्या ही गरीब घरातली. आधीचा तो
          सर्वानन नावाचा एकुलता एक मुलगा. वडिलांच्या सर्व आशा आकांक्षा स्वप्नं
          प्रत्यक्षात आणण्याचा भार त्याच्या खांद्यावर. त्याचा अभ्यास, इतर सगळ्या
          क्षमता अगदी उत्तम होत्या. तक्रारीला जागाही नव्हती. फक्त एकच फरक होता.
          मुलींचे कपडे घालून त्याला नाचायला आवडायचं. चित्रपटातल्या तारकांचं
          आकर्षण वाटायचं. सहा सात वर्षाची असताना मुलीचे कपडे घालून नाचताना पाहून
          घरात जो गहजब झाला तेव्हापासून तिने चोरून नाचायला सुरुवात केली. असं ती
          सांगते.<br />
          ‘‘मला मुलग्यांच्या खेळात रस वाटत नसे, लहानपणापासूनच मुलींमधे राहायला,
          त्यांच्यासारखं चालायला बोलायला आवडायचं’’ हे सगळ्याच कोती सांगतात. आपण
          हे समजावून घेऊ गेलो तर पहिला प्रश्ना पडतो की मुलींसारखं वागणं म्हणजे
          नेमकं कसं? फ्रॉक, परकरपोलकं, साडी, दागिने, मान वेळावून बोलणं? मुलींचे
          खेळ असे कोणते? त्या त्या सामाजिक सांस्कृतिक वातावरणात जे असतात तेच. ती
          काही ‘नैसर्गिक’ बाब नव्हे. मुलींचे कपडे घालायला आवडायचे असंही बहुतेक
          कोतींनी नोंदवलं आहे. ह्यातही काही वेगळेपण आहे असं नाही. अनेक पुरुषांना
          लहानपणी आई ताईंचे कपडे घालायला आवडतात, अनेक आया ह्या वागणुकीचं लहानपणी
          कौतुकही करतात. फरक एवढाच आहे की ते अनेक पुरुष हे पुढे विसरून जातात.
          विद्या, रेवतींसारख्यांना मात्र त्याची आठवण राहते. नाचगाण्याची आवडही
          काही स्त्रियांची मक्तेदारी नाही. पण अनेक कोती लहानपणापासून नाचगाण्याची
          आवड होती हा मुद्दा म्हणून मांडतात. त्यामुळे पालकांच्या दृष्टीनं बघावं
          तर हे बहुसंख्यांहून वेगळेपण त्यांच्या लक्षात यायला ते मूल नऊ-दहा
          वर्षाहून मोठं व्हायला लागतं.<br />
          घरातल्यांच्या धारणाही तयार होत असतात त्या आजूबाजूच्यांच्या मत –
          प्रतिक्रियांवरून. आजूबाजूच्या लोकांना, विशेषतः वाढीच्या वयातल्या
          व्यक्तींमध्ये हे वेगळेपण स्पष्ट जाणवतं. तेव्हापासूनच सतत टोमणे, थट्टा,
          अवहेलना याची ही मुलं शिकार होतात. समाजातील लैंगिक पूर्वग्रह
          मोठ्यांकडून छोट्यांकडे नकळत किंवा सहेतुक झिरपत असतात. लहान वयातच
          याबाबतीतल्या सामुदायिक झुंडशाहीची धार या बालकांसाठी क्रूर आणि निष्ठुर
          ठरते. मुलांमधे मिसळण्याची भीती आणि बाह्यरूप मुलाचे असल्याने मुलींशी
          मैत्री करण्यातल्या मर्यादा, शाळेत, बाहेर मिळणारी भेदभावाची वागणूक
          यामुळे ही बालकं एकटी पडतात. अभ्यास आणि जगाला सामोरं जाण्याचा
          आत्मविश्वास गमावतात. बाहेरचं जग सर्व बाजूने टोचत असतं आणि घरातही
          प्रेमाचा आधार मिळत नाही. आई वडील कितीही प्रिय असले तरी त्यांना आपण असं
          काही सांगितलेलं आवडणार नाही याची बाहेरच्या जगातील अनुभवामुळे खात्री
          असते. घरातले अनुभवही वेगळं काहीच सांगत नाहीत. घरच्यांना कळतं तेव्हा
          मार बसतो आणि मग घर सोडून जावं लागतं. हाच अनेकांचा अनुभव असल्याचं
          त्यांच्या आत्मकथनंातून जाणवतं.<br />
          विद्या म्हणते, ‘‘ज्या घरात, ज्या लोकात मी इतकी वर्ष राहिले,
          त्यांच्यासाठी आता मी कोणीच नाही. मुलीच्या रूपात ते माझा स्वीकार करणार
          नाहीत. मी मुलगी आहे हे त्यांना बघवत नाही. पण माझ्यासाठी तर हे सत्य
          आहे. त्यांना मी हे कसं समजावू? ते जर माझं सत्य स्वीकारणार नसतील तर
          मीही त्यांच्यासोबत राहू शकणार नाही.’’<br />
          जसजसं वय वाढतं तसतसं मुलगी असून मुलाच्या शरीरात जगण्याचा, इतर
          मुलग्यांच्या सतत सहवासाचा उबग येऊ लागतो. हे दुहेरी आयुष्य जाचू लागतं.
          अनेकांना पूर्णपणे स्त्री होण्याचा ध्यास लागू लागतो. घरात स्वीकार नाही,
          बाहेर तुच्छतापूर्ण वागणूक यामुळे आपल्यासारख्या लोकांचं बेेट हेच आपलं
          जग तीच आपली माणसं – असं वाटू लागतं. तिथेच मनमोकळं बोलता वावरता येतं
          म्हणून त्या जगाचा भाग होण्याशिवाय पर्याय राहत नाही. परंतु या जगात
          शिक्षण, कौशल्य आदि पुढच्या आयुष्याच्या उत्कर्षासाठी आवश्यक बाबींना
          थारा नसतो. अशाच वेळी आलेल्या नकोशा लैंगिक अनुभवामुळेही अनेकजणी
          भरकटतात.<br />
          घरातून बाहेर पडल्यावर विद्या ‘गुरू चेला’ पद्धत मानणार्याश घराणेशाहीची
          सदस्य झाली. या समाजात समदुःखी आणि काळजी घेणारे लोक असले तरी जगाने
          नाकारलेल्यांच्यात शिरकाव करू पाहणार्याण नवीन कोतीला अनेक कठीण
          परीक्षांचा सामना करावा लागतो. कोण कुठल्या परिवारातून, संस्कारातून,
          किती शिक्षण घेऊन आलेलं आहे याला इथे काहीच महत्त्व नसतं. मंगती म्हणजे
          भीक मागणे किंवा देहविक्रय करणे एवढे दोनच पर्याय इथे उपलब्ध असतात. हे
          नाकारून सन्मानाने जगण्याचे प्रयत्न केले तरी ते सफल होत नाहीत असा
          विद्याचा अनुभव आहे. ज्या रेल्वेत भीक मागून त्यांना पैसे मिळत होते.
          त्या रेल्वेत ते विकत असलेल्या वस्तू विकत घ्यायला मात्र कुणी तयार
          नव्हतं.<br />
          विद्यासारख्या एका द्विपदवीधर व्यक्तीला केवळ वेगळ्या लैंगिक ओळखीमुळे
          घराबाहेर पडून, भीक मागावी लागते, हलाखीचं जीवन जगावं लागतं, अत्यंत
          धोकादायक प्रकारानं पुरुषलिंग काढून टाकण्याची शस्त्रक्रिया करावी लागते.
          मुलगी होण्याचा तिचा अट्टहास, त्यासाठी काहीही सहन करण्याची तयारी हे
          अनुभव वाचले की त्यांची स्त्री असण्याची उर्मी किती नैसर्गिक आहे हे
          कुणालाही समजू शकेल. पण ह्या उर्मीला समजावून घेण्याची क्षमता
          परिस्थितीकडे नसल्याचं तिनं वारंवार अनुभवलेलं आहे. कोती स्त्रीची
          परिस्थिती इतर वंचित गटांहून महिला, दलित, आदिवासी, अगदी देहविक्रय
          करणार्या महिलांपेक्षाही हलाखीची आहे. दलितांहून दलित आणि वंचिताहूनही
          वंचित हे आजही बहुतांश कोतींचं वास्तव आहे.<br />
          ही मुलं निसर्गतः वेगळी आहेत, पण अनैसर्गिक, विकृत किंवा अपंग नाहीत. इतर
          मुलांप्रमाणेच शिक्षण, व्यवसाय, नोकरी करून आपल्या सगळ्यांइतक्याच
          सक्षमपणे मानवी जीवन जगू शकतात. त्यासाठी गरज आहे ती त्यांचं नैसर्गिक
          वेगळेपण समजून घेण्याची, कोवळ्या वयात समजून घेणार्याग सुज्ञ पालकांची,
          त्यांना समजावू शकणार्याघ समुपदेशकांची आणि सामावून घेणार्या समाजाची.
          पालकांना जेव्हा ह्या वेगळेपणाची जाणीव होईल तेव्हा त्या मुलांना
          बदलवण्याचे किंवा नाकारण्याचे प्रयत्न करण्यापेक्षा त्यांना आहे तसं
          स्वीकारता आलं तर या बालकांच्या जीवनातला अंधार दूर होईल. मुलांची आहे ती
          लैंगिक ओळख स्वीकारून त्यांच्या आवडीच्या क्षेत्रात काम करू दिले तर आज
          अशी अनेक मुलं सुरक्षित आणि सन्मानाचं जीवन जगू शकतील. जनगणना आणि
          कायद्यातील बदलाने ही वेगळी ओळख नमूद करण्याचं सकारात्मक पाऊल पडलं आहे,
          आता गरज आहे समाजमान्यतेची…
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आय अम विद्या! च्या निमित्ताने"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आय अम विद्या! च्या निमित्ताने",
    english: "",
  },
  short: {
    marathi:
      "पेढा की बर्फी? खीर की मोदक? कोणती वाटी उघडली जाणार? मुलगा की मुलगी होणार? गरोदर स्त्रियांसंदर्भात घरातल्या आणि इतरांच्या मनात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
