const articleData = {
  content: {
    marathi: `<article
  id="post-22368"
  class="post-22368 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संक्षिप्त रूपांतर – प्रीती केतकर</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-0-vygotsky_0.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  >लेव वायगॉट्स्की यांनी १९३३ साली लिहिलेला
                  <strong
                    >‘प्ले अँड इट्स रोल इन द मेंटल डेव्हलपमेंट ऑव्ह द चाइल्ड’ </strong
                  >हा लेख संक्षिप्त रूपात आपल्यासमोर ठेवत आहोत. मुलाच्या बौद्धिक
                  विकासामधे खेळाची भूमिका नेमकी काय असते हे या लेखात मांडलेलं
                  आहे. गेल्या ऐंशी वर्षात या संदर्भात भरपूर काम झालं आहे, तरी हे
                  मुद्दे आजही तितकेच महत्त्वाचे आहेत, त्यानंतर आलेल्या
                  संशोधकांनीही वायगॉट्स्कींच्या संशोधनाला मूलभूत मानलेले आहे.
                  शालापूर्व वयातल्या मुलांसाठी म्हणजे सहा वर्षांपर्यंतच्या
                  मुलांसंदर्भातला खेळाचा विचार वायगॉट्स्की यांनी या लेखात केलेला
                  आहे.
                </em>
              </p>
            </div>
          </div>
        </div>
        <h4></h4>
        <p>
          वायगॉट्स्की हे रशियन मानसशास्त्रज्ञ (१८९६-१९३४), त्यांनी साहित्य,
          भाषाशास्त्राचा अभ्यास केला आणि त्यात पी.एच्.डी. मिळवली. लवकरच त्यांनी
          मानसशास्त्र विषयात काम चालू केलं. या विषयानं त्यांना झपाटून टाकलं. या
          विषयावर त्यांनी भरपूर लिखाण केलेलं आहे. पण तत्कालिन सरकारच्या
          तत्त्वांविरोधी अशी ही मांडणी होती. त्यामुळे ती दडपली गेली. पियाजेंच्या
          समकालिन असूनही त्यांचं काम रशियाबाहेर माहीत व्हायला फार काळ गेला.
          त्यांच्या सहकारी विद्यार्थ्यांनादेखील मॉस्कोहून पळून जावं लागलं,
          त्यांच्याच मांडणीवर टीकाही करावी लागली. नंतर मात्र या सहकार्यांयनी
          युक्रेन येथे खारकोव्ह स्कूल ऑफ सायकॉलॉजीची स्थापना केली, त्यांची
          मांडणी जिवंत ठेवली.
        </p>
        <p>
          <img
            decoding="async"
            alt="IMG_9118.JPG"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-1-IMG_9118.JPG"
            width="450"
          />
        </p>
        <p>
          शालापूर्व वयाच्या मुलांचा बौद्धिक-विकास होण्यात खेळाचं योगदान अत्यंत
          महत्त्वाचं ठरतं. त्यामुळे खेळ हा फक्त त्यातून मिळणार्यान ‘आनंदासाठी’
          असतो असं समजणं काही बरोबर नाही. खेळणं ही मुलाची जैविक गरज असते, आपला
          विकास व्हावा अशा हेतूनी कुठलंही मूल कधीही खेळत नाही. मुलाला काय
          करावंसं वाटतं, का करावंसं वाटतं, कशाबद्दल त्याला ओढ जाणवते, काय
          करण्यासाठी आजूबाजूच्या परिस्थितीतून त्याला प्रोत्साहन मिळतं हे जाणून
          घेतल्याशिवाय आपल्याला मुलांच्या खेळांबद्दल खर्या् अर्थानं समजणार नाही.
        </p>
        <p>
          वयाच्या वेगवेगळ्या टप्प्यांवर मुलाच्या दृष्टीनं यात फरक होत जातात. वय
          वाढतं तसं ओढ-आवड बदलते, खेळातून काय मिळवायचं याबद्दलच्या संकल्पनाही
          बदलतात.अगदी अचानक बदलू शकतात. उदा. पाच-सहा महिन्यांच्या बाळाला जे
          करावंसं वाटतं ते आणि रांगणार्यात मुलाला खेळावेसे वाटणारे खेळ वेगळेच
          असतात. मुलाच्या दृष्टीत, समजुतीत होणारे हे बदल मुलाच्या मोठं होत
          जाण्याची खूणच असते.
        </p>
        <p>
          <img
            decoding="async"
            align="left"
            alt="bal.jpg"
            height="150"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-2-bal.jpg"
            width="300"
          />
        </p>
        <p>
          मुलांना मनातून सतत वेगवेगळ्या गोष्टी करून बघाव्याशा वाटत असतात. समोर
          दिसणार्या खाऊ खेळण्यांबद्दल ओढ वाटत असते, माणसांबद्दल आकर्षण किंवा राग
          वाटत असतो, परिसराबद्दल कुतूहल असतं, इकडे तिकडे धावायचं-पळायचं, पाणी
          उडवायचं, आत्ताच्या आत्ता घोड्यावर बसायचं इ.इ. अपेक्षा मुलं करतात.
          यातल्या बर्या च इच्छा अगदी त्याच वेळेला पूर्ण करण्याजोग्या नसतात.
          दोन-तीन वर्षांपर्यंतच्या मुलाला त्याच्या इच्छा ताबडतोब पुरवून हव्या
          असतात नाहीतर ते हट्ट करतं-चिडतं-जमिनीवर लोळण घेतं. मात्र ती गोष्ट
          नजरेआड झाली तर तुलनेनं सहज विसरतंसुद्धा. पुढे पुढे हे वागणं बदलतं;
          म्हणजे, इच्छा पूर्ण व्हावी ही प्रवृत्ती कायम असते, पण वस्तू दृष्टीआड
          झाली तरी बालकाच्या मनात तिची आठवण राहून जाते. अशा पूर्ण होऊ न
          शकणार्याल इच्छांची पूर्ती सामान्यपणे तिसर्याी वर्षानंतरच्या टप्प्यावर
          त्याच्या खेळांमधून होणार असते.<br />
          <img
            loading="lazy"
            decoding="async"
            align="right"
            alt="ghoda-kathi.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-3-ghoda-kathi.jpg"
            width="350"
          />
        </p>
        <h4>कल्पना विश्वात संचार</h4>
        <p>
          कल्पना करणं ही नवी ताकद या टप्प्यावर मुलांमधे येऊ लागते. मनात काही
          ठरवण्याची आणि त्याप्रमाणे कृती करण्याची क्षमता हे मानवाचं वैशिष्ट्य
          आहे. ते या टप्प्यावर मुलांमधे दिसायला लागतं. खेळ म्हणजे कल्पनांचं
          कृतीत येणं असतं आणि कल्पना म्हणजे कृती करण्यावाचूनचा खेळ असतो.
          खेळण्याची ओढसुद्धा मुलासाठी अत्यंत नैसर्गिक – जैविक असते. (लहान
          बाळामधे चोखण्याची ओढ असते तशीच नैसर्गिक!) खेळामधून इच्छापूर्ती होते
          असं म्हटलं तरी प्रत्येक अतृप्त इच्छेच्या परिणामातून खेळाचा जन्म होतोच
          असं नाही. उदा. एखाद्या मुलाला टॅक्सीत बसायचंय. ती इच्छा आता ताबडतोब
          पुरी होऊ शकणार नाही, हे जाणवल्यावर मूल लगेच ‘टॅक्सी टॅक्सी’ खेळायला
          लागतं असं नाही. पण कधी ना कधी बालकाच्या खेळांमधे अशा प्रसंगांचा समावेश
          होतो. याशिवाय वेगवेगळ्या प्रसंगावर त्याच्या स्वत:च्या म्हणून भावनिक
          प्रतिक्रिया असतातच. अनेकदा मुलं अगदी वेगळंच, कुठून आलं याचा अंदाज
          आपल्याला न लागेल असं काहीतरीही वागतात. बालमानसाचा थांग लागणं किती कठीण
          आहे असं या प्रतिक्रियांवरून आपल्याला वाटत राहतं.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="right"
            alt="DSC_0614.JPG"
            height="200"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-4-DSC_0614.JPG"
            width="350"
          /><br />
          <img
            loading="lazy"
            decoding="async"
            alt="DSC_0615.JPG"
            height="200"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-5-DSC_0615.JPG"
            width="350"
          />
        </p>
        <p>
          ह्या वयात मुलाला त्याचं मोठ्यांशी जे नातं असतं त्याबद्दलचं भान येऊ
          लागतं. ते लक्षात घेऊनच मूल प्रतिक्रिया देत असतं. उदा. मोठ्यांबद्द्ल
          आदर दाखवतं किंवा पाहुण्यांसमोर शहाण्यासारखं शांत बसतं. आधीच्या वयात
          जसं त्याच्या मनात काय चाललंय ते त्याच्या वागणुकीत सहजच दिसायचं, तसं न
          होता आता ते भावना मनात ठेवून परिस्थितीनुसार वेगळं वागतं. उदा.
          दुसर्यातच्या वस्तूला हात लावायचा नाही, रस्त्यावर आईवडलांचा हात सोडून
          एकदम पळत सुटायचं नाही यासारख्या गोष्टी त्याला कळायला लागतात. असं असलं
          तरी त्याला स्वत:ला काय वागावंसं वाटलं ते त्याच्या मनात उरतंच आणि तेच
          नंतर खेळात यायला लागतं, त्याचं रूपांतर वैयक्तिक पातळीवरच्या काल्पनिक
          खेळात होतं. एक मात्र लक्षात घ्यायला हवं की, मूल जाणीवपूर्वक तसं करत
          नसतं. म्हणजेच हेतू, कृती आणि त्यामागच्या प्रेरणा अद्यापही अमूर्तच
          असतात. यानंतरच्या वयात त्या हळूहळू स्पष्ट होत जातात, मूर्त रूपात यायला
          लागतात.
        </p>
        <p>
          खेळात मूल काल्पनिक परिस्थिती किंवा प्रसंग निर्माण करतं; ही परिस्थिती
          वास्तव जगाहून वेगळी असते. ते एक वेगळंच जग असतं. असं खास जग तयार
          करण्यासाठी मूल दृश्य जगाच्या आणि त्यातल्या वस्तुमात्रांच्या वास्तव
          अर्थापासून बाजूला जायला बघतं. एक आडोसा निर्माण करतं. आपण सर्वांनी
          अनुभवलं असेल, लहान मूल भातुकली किंवा घर-घर खेळताना पलंगाखाली,
          छत्रीखाली जातं, पडदे बांधतं, आणि त्याच्या आत जाऊन बसतं.<br />
          पूर्वीचे काही लेखक मानत की असे काल्पनिक प्रसंग हे लहान मुलांच्या
          खेळाचं एक लक्षण आहे; ते आवश्यक तर नसतेच तसेच त्यामागे कुठलाही उद्देश
          नसतो, त्यात काही मर्मही साठवलेले नसते. मला त्यांचं हे म्हणणं सर्वथा
          चुकीचं वाटतं. त्यात मला तीन प्रमुख दोष आढळतात. पहिला म्हणजे खेळाकडे
          बुद्धिवादी दृष्टिकोनातून बघण्याचा धोका; म्हणजे खेळ हा केवळ प्रतीकात्मक
          आहे असं समजणं. असं असेल तर बीजगणितात जशी वास्तवाऐवजी चिन्ह वापरतात तसं
          खेळ हे वास्तवाचं प्रतिरूप बनून जाईल. मूल एका अर्थी लिहून दाखवण्याऐवजी
          अभिनय करून दाखवतंय असा अर्थ होईल. मला वाटतं, खेळ ही कधीही प्रतीकात्मक
          कृती मानू नये, असे केल्यास त्यातून खेळामागची प्रेरणा स्पष्टपणे विशद
          करता येत नाही.
        </p>
        <p>
          दुसरं म्हणजे ह्या संकल्पनेप्रमाणे मूल खेळातून काही एक जाणून घेत असतं.
          यात फक्त – जाणून घेणं – महत्त्वाचं मानलं गेलेलं आहे. मुलाची
          खेळण्यामागची भावना, परिस्थिती यांना जशी काही किंमतच नाही.<br />
          तिसरा दोष असा आहे की काल्पनिक प्रसंग मुलाच्या विकासाला हातभार लावतात
          हे इथं गृहीत धरलेलं नाही.
        </p>
        <p>
          माझं म्हणणं असं की खेळ हा अतृप्त इच्छांमधून जन्माला येतो आणि अद्याप
          अस्पष्ट असलेल्या मुलाच्या प्रवृत्तींची जाणीव या खेळाच्या रूपातून
          त्याची त्यालाच होऊ लागते. त्यामुळे नवेनवे प्रसंग आपसूकच खेळामधे येतात
          आणि त्या खेळात मुलांच्या भावना गुंतलेल्या असतात.
        </p>
        <h4>खेळ आणि नियम</h4>
        <p>
          आपल्याला सर्वांना माहीतच आहे की, खेळांना आपापले नियम असतात. साधारणपणे
          शाळेत जायला लागायच्या थोड्या आदल्या/आधीच्या टप्प्यावर मुलात नियम
          असणारे खेळ खेळण्याची क्षमता विकसित झालेली असते. मुलं खेळतात तेव्हा
          त्यासाठीच्या नियमांचीही निर्मिती करत असतात. मला तर असं वाटतं की
          नियमांच्याशिवाय मुलांचा कुठलाही खेळ असूच शकत नाही.
        </p>
        <p>
          प्रसंगावर आधारित कोणत्याही खेळात, खेळाचे नियम आधी ठरवलेले नसले तरी
          त्या प्रसंगात मूल कसं वागतं हे बघितलं तर त्यातही वास्तवाशी एक सुसंगती
          दिसते… खेळताना मूल जर ‘आई’ बनलं असेल तर आईच्या वागण्याचे जे
          सर्वसामान्य नियम आहेत त्याप्रमाणेच वागतं. खेळताना मुलं खेळातली
          परिस्थिती आणि वास्तव यांचा जो मेळ घालतात तो विलक्षण असतो. पाच आणि सात
          वर्षाच्या दोन बहिणी जेव्हा ‘बहीण-बहीण’ खेळतात तेव्हा प्रत्यक्षात बहिणी
          असण्याहून खेळात बहिणी बनल्यावर त्यांच्या वागण्यात खूप फरक पडतो. खर्या
          आयुष्यात ती तिच्या बहिणीची बहीण आहे अशी कल्पना करून जगत नसते. ‘बहीण
          बहीण’ खेळताना दोघींनाही आपल्यातल्या भगिनीभावाचं प्रदर्शन सतत होत
          राहील, थोडक्यात म्हणजे इतरांच्या समोर त्यांच्यातलं बहिणी म्हणून असलेलं
          नातं अभिव्यक्त होईल असं वागावं लागतं. वास्तव जीवनातही त्या बहिणीच
          असल्या तरी ते प्रदर्शित करण्याचं बंधन तेव्हा त्यांच्यावर नसतं. म्हणजे
          खेळाचा प्रसंग जेव्हा ठरतो तेव्हा त्यात नियम आपोआपच अंतर्भूत होतात.
          खेळताना मूल जरी स्वतंत्र असलं तरी स्वनिर्मित नियमांनी बांधलेलं असतं.
          म्हणून ते संपूर्णतया स्वतंत्र नसतंच .
        </p>
        <p>
          काल्पनिक प्रसंगात जसे वर्तनाचे नियम समाविष्ट असतात, तसेच नियमबद्ध
          असलेल्या प्रत्येक खेळात काल्पनिक प्रसंगांचा समावेशही असतोच.
          बुद्धिबळासारख्या खेळाचं उदाहरण घेतलंत तरी मला काय म्हणायचंय ते तुमच्या
          लक्षात येईल.
        </p>
        <p>
          अगदी छोटं मूलसुद्धा काही निश्चित नियमांप्रमाणे वागायला शिकतं. हे समजून
          घेताना पियाजे यांच्या नव्या मांडणीची मला खूप मदत झाली. पियाजेंनी
          म्हटलंय की, अगदी लहान मुलांमधे नैतिक नियमांची जाणीव जेव्हा उत्पन्न
          होते, तेव्हा त्यांच्या मनात नैतिक नियम आणि भौतिक नियम ह्यात फरक आहेत
          हे उमजलेलं नसतं. याला त्यांनी नैतिक वास्तववाद असं नाव दिलंय. उदा.
          काडेपेटीला हात लावायचा नाही हा नियम आणि एकदा पेटलेली काडी पुन्हा
          पेटणार नाही हा नियम त्यांच्यासाठी सारखेच असतात. याचा अर्थ सांगितलेल्या
          गोष्टी तपासून बघायची किंवा करू नको म्हटलेल्या गोष्टी करून बघायची किंवा
          का करू नको असा प्रश्न मनात देखील विचारायची समज या वयाच्या मुलाला अजून
          आलेली नसते. पण खेळातले नियम मूल स्वत: बनवत असल्यानं मूल स्वत: विचार
          करायला लागतं, वेगळं काही करून बघण्याचं कुतूहल आता त्याच्या मनात
          निर्माण व्हायला लागतं. ह्याचाच अर्थ मूल पुढच्या टप्प्याला पोचलं असा
          असतो.
        </p>
        <h4>संवेदनांकडून समजुतीकडे</h4>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="left"
            alt="DSC_0178.JPG"
            height="400"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-6-DSC_0178.JPG"
            width="268"
          />
        </p>
        <p>
          काल्पनिक प्रसंग आकारणारे खेळ ही एक संपूर्ण नवीन गोष्ट असते. अडीच-तीन
          वर्षाखालच्या मुलाला ते साधता येत नाहीत. या खेळामधे मूल वास्तवात वावरत
          नसून मनातल्या प्रसंगातच रममाण असतं. आधीच्या टप्प्यावर असताना वस्तूच
          मुलाला कृती करायला भाग पाडत होत्या. दार दिसलं की ते उघडायलाच हवं, जिना
          दिसला की तो चढायलाच हवा, घंटा दिसली की ती वाजवायलाच हवी असं त्या
          वयातल्या मुलाला वाटतं असतं; जे जे काही दिसतं,ऐकू येतं, समजतं, जाणवतं
          ते ‘काहीतरी’ करण्यासाठीचं आमंत्रण असतं. पंचेंद्रियांच्या जाणिवांमधून
          वास्तव जसं समजतं त्याला प्रतिसाद देण्यापलीकडे या लहानग्याला दुसरं काही
          करता येत नसतं.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="right"
            alt="_MG_8518_0.JPG"
            height="267"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-7-_MG_8518_0.JPG"
            width="400"
          />
        </p>
        <p>
          साधारण तिसर्‍या वर्षाच्या आसपास मूल प्रसंगांवर आधारित खेळ खेळू लागतं.
          आता त्याला, ‘भोवती जे दिसतं त्याला प्रतिसाद द्यायलाच पाहिजे’ याची गरज
          वाटत नाही. आता खेळल्या जाणार्याा गोष्टी, वस्तू यातून मूल आधीप्रमाणे
          प्रेरणा घेत नाही. परिस्थितीला प्रतिसाद द्यायलाच हवा ह्या बंधनातून
          त्याची सुटका झालेली असते. काही विशिष्ट आजारांमधे मेंदूला इजा पोचते.
          अशा वेळी ह्या रुग्णांमधेही परिस्थितीला सरळ प्रतिसाद देण्यापलीकडे
          जाण्याची क्षमता नसते. ते पाहिलं की, कळत्या वयाची मुलं आणि आपण सर्व
          प्रौढ, जे कृतीचं स्वातंत्र्य उपभोगतो त्याची किंमत कळते. आणि हेही कळतं
          की ही क्षमता प्राप्त करण्यासाठी विकासाच्या लांबलचक प्रक्रियेतून
          आपल्यातल्या प्रत्येकाला जावं लागलेलं आहे..
        </p>
        <p>
          अगदी लहान मुलांच्या (दीड-दोन वर्षांपर्यंत) मनात एखादी वस्तू किंवा
          गोष्ट आणि तिचं नाव यांचं नातं पक्कं असतं. तसंच दृश्य आणि त्याचा अर्थ
          यांचाही अन्योन्य संबंध असतो. त्यामुळे एखाद्या वस्तूचं दृश्य रूप आणि
          अर्थ हे या वयाच्या मुलांसाठी अभिन्न असतात. आता अशी एखादी गोष्ट जर
          नजरेआड झाली तरी प्रत्यक्षात ती अस्तित्वात असतेच हे त्यांना कळत नाही.
        </p>
        <p>
          अडीच-वर्षाच्या वयात दृश्य जग आणि अर्थ यांच्यातलं द्वैत मुलाच्या ध्यानी
          येऊ लागतं.याचा एक परिणाम असा दिसतो की काल्पनिक प्रसंग-खेळामधे कृती ही
          त्या वस्तूतून न सुचता कल्पनेच्या स्तरावरच सुचते. या प्रसंग-खेळात कसं
          वागायचं, हे जेव्हा मूल ठरवायला लागतं तेव्हा ते मनातल्या परिस्थितीच्या
          अर्थानुसारच वागतं.. तीन वर्षानंतरच्या वयात प्रथमच अर्थाचं आणि दृश्याचं
          क्षेत्र एकमेकापासून वेगळं होऊ शकतं. वस्तू समोर नसताना तिची कल्पना करणं
          म्हणजे एकाअर्थी वस्तूच्या नावाचा (त्या शब्दाचा) अर्थ वस्तूपासून वेगळा
          करता येणं आहे. शब्दाच्या अर्थापासून वस्तूचा संबंध तोडणं हे मुलासाठी
          खूप अवघड असतं. त्या दिशेनं घडणार्याू संक्रमण अवस्थेत ‘प्रसंग खेळ’ हा
          एक टप्पा आहे. मूल जेव्हा काठीला घोडा मानतं, तेव्हा ते घोडा या
          शब्दाच्या अर्थाचा संबंध खर्याा घोड्यापासून काढून घेतं आणि सोईस्करपणे
          काठीसारख्या वस्तूला लावतं. संवेदनांकडून समजुतीच्या टप्प्यावर येताना
          घडणारी ही एक महत्त्वाची पायरी बालमानस विकासात ओळखली जाते.
        </p>
        <h4>आकलनाच्या वाटेवर</h4>
        <p>
          <img
            loading="lazy"
            decoding="async"
            alt="DSCN4931.JPG"
            height="300"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-8-DSCN4931.JPG"
            width="400"
          />
        </p>
        <p>
          वस्तू आणि त्याचा अर्थ ह्यांच्यातलं अन्योन्य नातं ओलांडण्यासाठी
          सुरुवातीला काही काळ तरी त्याला टेकूची किंवा आधाराची गरज असू शकते.
          घोड्याची कल्पना करताना काठीला घोडा म्हणावं लागतं, काही न वापरता
          घोड्यावर बसण्याची नुसतीच कल्पना करता येत नाही. प्राण्यांप्रमाणे
          माणसाला जग हे फक्त रंग आणि आकाराच्या स्वरुपात आकळत नाही तर त्यातल्या
          अर्थ आणि संवेदनांसकट कळत जातं. तसंच मानवी आकलनाचं आणखी एक वैशिष्ट्य
          असं असतं की वस्तूचा गुणविशेष अचूकपणे लक्षात घेऊन त्याचं सामान्यीकरण
          माणसाला करता येतं. घड्याळाकडे बघताना ते कशाही प्रकारचं, कसंही दिसणारं
          असलं तरी एकाला ते घड्याळ म्हणून दिसतं, तर दुसर्यांला दुसरंच काहीतरी
          असं फारसं होत नाही तर सगळ्यांना ते घड्याळच दिसतं. आसपासच्या अनेक
          वस्तुविशेषांना मूल असं सामान्यीकरणानं समजून घेत असतं.
        </p>
        <p>
          माणसाच्या आकलनाचं वर्णन लाक्षणिक अर्थानं ‘अपूर्णांक’ असं करता येईल.
          ज्यामधे वस्तू हा अंश आहे आणि अर्थ हा छेद आहे. सुरुवातीला वस्तू/अर्थ या
          अपूर्णांकात वस्तू महत्त्वाची असते. पुढे ठरावीक टप्प्यानंतर हे बदलतं.
          काठीचा घोडा बनतो म्हणजेच वस्तू-काठी ही खर्याु घोड्यापासून घोडा या
          शब्दाचा अर्थ तोडण्यासाठी आधारभूत ठरते तेव्हा मुलाच्या दृष्टीनं हा
          अपूर्णांक उलट होतो. अर्थ वरचढ होतो आणि आकलनात अर्थ/वस्तू असा अपूर्णांक
          बनतो.
        </p>
        <p>
          असं असूनही वस्तूंचे गुणविशेष म्हणून जे असतात त्यांना यात महत्त्वाचं
          स्थान आहे. वस्तूचं नाव हेही या ठिकाणी वस्तूचा एक गुणविशेष म्हणून
          पाहिलं जातं. कोणत्याही काठीचा किंवा झाडूचा घोडा करता येतो पण
          पोस्टकार्डचा घोडा कधीच होणार नाही. हा खेळ आहे, प्रतीकांची परिभाषा
          नाही. प्रतीक हे चिन्ह, खूण आहे पण काठी ही काही घोड्याची खूण नाही.
          खेळात वस्तूंचे काही गुण अत्यावश्यक मानून उरलेला अर्थ उलटापालटा केला
          जातो; म्हणजेच कल्पना काय आहे, ही गोष्ट सर्वात महत्त्वाची. त्यामानानं
          वस्तू या दुय्यम स्थानावर असतात.
        </p>
        <p>
          <em
            >(खेळघरात मुलं गाडीगाडी खेळतात, मधेच जर एखादी गाडी मोडली, चाकं वेगळी
            झाली तर त्यातला चाकं असलेला भाग त्यांना महत्त्वाचा वाटतो. वरचा भाग
            एकवेळ फेकून देतात. एखादा घरंगळणारा डबा असेल, तर तोही गाडी म्हणून
            उपयुक्त असतो. अशा तर्हेतनं खेळामधे मूल अर्थ/वस्तू अशी मांडणी करतं.
            त्यात शब्दार्थाच्या अंगानं विचार केला तर वस्तूचा आपण जो अर्थ समजतो
            तो सर्वात महत्त्वाचा असतो.)</em
          >
        </p>
        <p>
          घोड्यावर बसण्याची कल्पना करताना-काठीला घोडा मानताना घोड्याचा अर्थ आपण
          घोड्यापासून काढून घेतला,आणि तो काठीला लावला.हा नुसता अर्थ लावून भागणार
          नाही तर त्यानुसारची काही कृतीही करणं आवश्यक असतं. घोडाघोडा खेळावाही
          लागतोच. कल्पनांशी खेळता येणं हा अशा प्रकारे बालमानस विकासातला एक कळीचा
          टप्पा आहे.
        </p>
        <p>
          मूल शाळेच्या वयाचं होतं तोपर्यंत खेळामधे विविध गोष्टींचा समावेश होतो,
          मनातल्या मनात होणारा संवाद/बोलणं, सुसंगतपणे आठवणार्या गोष्टी आणि
          अमूर्त विचार. मात्र आपण अमूर्त विचार करू शकतो याची जाणीव बालकाला या
          वयात असत नाही.
        </p>
        <p>
          खेळामधे कल्पनारम्य प्रसंग निर्माण करता येणं ही काही दैवयोगाने/चुकून
          घडणारी घटना नसते, तर वास्तवाला प्रतिसाद देण्याच्या जैविक सक्तीपासून
          मिळणार्यार मुक्तीचा पहिला परिणाम असतो. प्रसंग खेळात मूल वास्तवाला नवा,
          वेगळा अर्थ देतं. अर्थातह्या खेळामधेही सततच स्वत:च्या उत्स्फूर्त
          इच्छेला लगाम घालावा लागतोच. पण तसा लगाम घातल्यावर त्या उत्स्फूर्त
          इच्छापूर्तीपेक्षाही जास्त आनंद मिळणार आहे, हा खेळानं मनोमन दिलेला
          विश्वास असतोे. मनातल्या इच्छेला बाजूला ठेवून मूल आपलं संपूर्ण वागणं
          खेळाच्या नियमात बसवायला लागतं. मुलाची इच्छाशक्ती ही अशा खेळाच्या
          नियमातून विकसित होत असते. उदा. विषामृत हा खेळ चाललाय. मनाला येईल तसं
          पळायचं, स्वत:लाच फक्त वाचवायचं का खेळगड्यालाही जिवंत करायचं? प्रत्येक
          टप्प्यावर मुलाला स्व-अर्थाशी लढावं लागतं.
        </p>
        <p>
          स्वत:वर नियंत्रण ठेवायला आपल्यापैकी प्रत्येकाला शिकावंच लागतं.मुलांना
          हे अतिशय सरस पद्धतीनं खेळात साधतं. पियाजेंच्या म्हणण्यानुसार मुलांनी
          खेळताना कसोशीनं नियम पाळणं हे स्वयंनियमनाचं उत्तम उदाहरण असतं. हे नियम
          लादलेले नसतात, मुलांनी स्वत:च तयार केलेले असतात किंवा निदान आपणहून
          स्वीकारलेले असतात. वास्तवातल्या स्व-पेक्षा खेळामधे मूल एका वेगळ्या
          स्वच्या भूमिकेत असतं. ह्या ‘स्व’ला खेळाच्या नियमांनुसार काही सुस्पष्ट
          ध्येय असतं.आज तो खेळात स्वत:चा कस लावून सर्वोच्च ध्येयापर्यंत पोचू
          पाहील, त्यातूनच त्याच्या उद्याच्या प्रत्यक्ष वागणुकीत ध्येय, आकांक्षा
          ठरवण्याच्या आणि सच्चेपणानं तिथवर पोचण्याच्या आत्मविश्वासाला बळ मिळणार
          आहे.
        </p>
        <p>
          जे वस्तूबद्दल म्हणता येतं तसंच कृतीबद्दलही असतं. वस्तू/अर्थ या
          अपूर्णांकासारखाच कृती/अर्थ हाही एक अपूर्णांक असतो. कृतीला आधी जास्त
          महत्त्व असतं, नंतर ते अर्थाला येतं. मूल कृतीपासून कसं मुक्त होत जातं
          ते जाणून घेणंही महत्त्वाचं आहे. समजा मूल लहान आहे, त्याला बशीतून
          खाण्याची कृती दाखवली. अर्थ न समजताही मूल तशी कृती करू शकतं. अर्थ
          समजण्यापेक्षा मूल कृतीशी जास्त सहज जुळू शकतं. थोडं मोठं झाल्यावर त्यात
          अर्थाचा अंतर्भाव होणारच असतो. पण तेव्हाही कृती तशीच महत्त्वाची असते,
          दुय्यम नसते.<br />
          <img
            loading="lazy"
            decoding="async"
            align="left"
            alt="IMG_0396.JPG"
            height="400"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-9-IMG_0396.JPG"
            width="267"
          />
        </p>
        <p>
          प्रसंग-खेळ खेळताना वेगळीच गंमत होते. मूल मनात इच्छा धरतं, ती
          प्रत्यक्षात आणताना मनात तिचा अनुभव घ्यायला लागतं. त्या विचारांच्या
          सोबतीनं त्याच्याकडून जणू प्रत्यक्ष कृती हाऊ लागते. कल्पना करणं,
          त्यांचा अर्थ लावणं आणि तसं करण्याची किंवा वागण्याची इच्छा या अंतर्गत
          प्रक्रिया आपल्याला त्याच्या ह्या कृतीतून दिसतात. अर्थात ही कृती त्या
          खर्यार कृतीहून वेगळी असते, खेळातलीच असते. उदा. काठीच्या घोड्यावरून
          दौडत जाताना प्रत्यक्षात मूल पाय आपटतं. झुकझुक गाडीनं प्रवास करताना पाच
          दहा पावलं तरी गाडीचे आवाज तोंडानं करत त्याला धावत जावं लागतं.त्याची
          प्रत्यक्ष प्रेरणा आणि ह्यासारखी कृती यात मोठंच अंतर असतं.पण आपली मूळ
          इच्छा बाजूला ठेवून वेगळीच कृती करण्याचा निर्णय त्यानं स्वेच्छेनं
          घेतलेला असतो. थोडक्यात, त्याची इच्छाशक्ती विकसित झालेली आहे, पण इथे
          त्या नुसत्या कृतीच्या परिणामाला फारसा अर्थच नाही तर अर्थातून व्यक्त
          होणारी कृती आणि तिचा हा नवा अर्थच महत्त्वाचा आहे. त्यामुळे ही कृती
          वेगवेगळी मुले किंवा एकच मूल वेगवेगळ्या वेळी बदलेलही, त्या कृतीचे मर्म
          मुलाने त्या कृतीला देऊ केलेल्या अर्थांत साठवलेले असते.<br />
          (आपण ऐकत असू त्या गोष्टींमधे राक्षसाचा जीव पोपटात ठेवलेला असे
          त्यासारखेच काहीसे.)
        </p>
        <h4>काय आहे खेळाचं स्थान</h4>
        <p>
          <strong
            >ही सगळी चर्चा करताना आपल्याला काही मूळ प्रश्नांची उत्तरे शोधायची
            आहेत.<br />
            १. खेळ हे बालपणाचं मुख्य लक्षण आहे की विकासाला कारणीभूत होणारी
            प्रमुख गोष्ट आहे?<br />
            २. खेळ मुलांच्या जीवनात कसा विकसित होत जातो? (कल्पनारम्य खेळापासून
            नियमबद्ध खेळाकडे वाटचाल कशी होते?)<br />
            ३. मुलाच्या विकासात खेळांमुळेच अंतर्गत संक्रमण कसं उत्पन्न होतं?
          </strong>
        </p>
        <p>
          १. बालपणी मुलं सतत खेळतच असतात असं नाही, पण तो त्यांचा आवडीचा वेळ असतो
          असं मात्र दिसतं. मुलांची खेळातली वागणूक एरवीच्या वागणुकीपेक्षा पूर्ण
          वेगळी, अगदी दुसर्या टोकाची असते. खेळामधे (कृतीचा) अर्थ सर्वात
          महत्त्वाचा असतो. प्रत्यक्ष व्यवहारात कृतीच अर्थापेक्षा वरचढ ठरते.
          त्यामुळे खेळणं हे जगण्याचं प्रतिमान म्हणून समजता येणार नाही. मूलही
          खेळातले अर्थ वास्तवात आणायला पाहत नाही.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            alt="P1010231.JPG"
            height="300"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-10-P1010231.JPG"
            width="400"
          />
        </p>
        <p>
          खेळामधे मूल नेहमी नियम पाळायचा जास्त प्रयत्न करतं. ते प्रत्यक्षात असतं
          त्याहून मोठं झाल्यागत वागतं. खेळात असलेलं मूल त्याच्या समजूत
          आकलनानुसार वागणुकीच्या पुढच्या पायरीवर गेलेलं दिसतं. विकासाचा हा टप्पा
          खेळानं मुलाला देऊ केलेला असतो. मूल स्वत:ला जितकं पुढं नेऊ शकतं, त्या
          टोकापर्यंत स्वत:ला ताणून बघतं ते खेळातच (झोन ऑव्ह प्रॉक्झिमल
          डेव्हलपमेंट). मनाशी काही विचार करणं, कल्पना करणं, त्यानुसार करून
          पाहणं, आपण होऊन काही गोष्ट ठरवणं, भविष्यात काय करावं, याबद्दल आयोजन
          करणं या सगळ्या गोष्टी खेळामधे असतात. मुलं स्वत: नकळत त्यात भाग घेतात
          आणि आपल्या क्षमतांच्या मर्यादा विस्तारत जातात.
        </p>
        <p>
          २. अगदी लहान मुलं जेव्हा खेळतात तेव्हा खेळातले प्रसंग हे खर्याभच्या
          अगदी जवळचे असतात. जवळजवळ खर्या प्रसंगाची ती आठवणच असते (memory in
          action). पुढे पुढे त्यात काही तरी घडवायचा उद्देश (conscious
          realisation of purpose) जाणीवपूर्वक येऊ लागतो.
        </p>
        <p>
          खेळ निरुद्देश असतो असं मानणं चुकीचं आहे. मुलासाठी ती उद्देशपूर्ण कृतीच
          असते. मैदानी खेळात कुणी जिंकेल कुणी हरेल. शर्यतीत कुणाचा पहिला-दुसरा
          किंवा शेवटचा नंबर येईल; पण उद्देश महत्त्वाचाच असतो.<br />
          खेळाच्या विकासात शेवटच्या टप्प्यावर नियम असलेले खेळ सुरू होतात. जितके
          कडक नियम, तितकी वागण्यावर बंधनं जास्त आणि तितकाच खेळ अधिकाधिक
          आव्हानात्मक. पुढे पुढे त्यातल्या शक्यतेच्या मर्यादा ताणताणून विक्रम
          करण्याची इच्छाही येऊ लागते.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="left"
            alt="100_0524_0.JPG"
            height="350"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-11-100_0524_0.JPG"
            width="250"
          />
        </p>
        <p>
          ३. खेळामुळे मुलाच्या वागण्यात काय बदल/संक्रमण घडतं? खेळात मूल स्वतंत्र
          असतं. त्याच्या कृती त्याच्या ‘स्व’साठी स्वेच्छेनं होत असतात. कारण
          त्याच्या कृतींचा अर्थ खेळात सर्वात महत्त्वाचा असतो. आपल्या मनाप्रमाणं
          ह्या कृतींना मूल स्वत: अर्थ देतं. प्रत्येक वस्तूला विशिष्ट अर्थ असतो,
          त्याचंही मुलाला भान येतं. विकासाच्या दृष्टिकोनातून पहायचं तर, काल्पनिक
          प्रसंग तयार करणं हे अमूर्त विचार करायला शिकण्याच्या वाटेवरचं एक गाव
          आहे. प्रसंगांना अनुरूप नियम बनवून त्यावर आधारित खेळणं/कृती यातूनच या
          वयामध्ये खेळ आणि काम यांच्यामधला फरक सामोरा येतो.
        </p>
        <p>
          शालापूर्व वयाचं ‘खेळ’ हे खास अंग आहे. तिसर्यार वर्षापर्यंतच्या मुलाला
          वास्तव आणि खेळ यातला फरक तुलनेनं कमी समजतो. त्याच्यासाठी खेळ ही
          एरवीच्या आयुष्याइतकीच गांभीर्यानं घेतलेली गोष्ट असते. शालेय वयामधे
          खेळाचं स्थान बदलतं-मुख्यत: मैदानी खेळाला महत्त्व येतं. पण शालापूर्व
          वयातलं कल्पनारम्य खेळाचं अर्थपूर्ण स्थान मात्र त्यानंतर कमीकमी होत
          जातं. भाषिक विश्व आणि दृष्टिगोचर दुनिया म्हणजे मनातलं आणि वास्तव<br />
          यांच्यामधे खेळामुळे एक नवं नातं निर्माण होतं. शालापूर्व वयातल्या
          खेळाचं मर्म असं ह्यालाच म्हणता येईल.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="right"
            alt="mulgi-dar.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368-12-mulgi-dar.jpg"
            width="350"
          />
        </p>
        <p>
          नुसते मुलांचे खेळ पाहून त्यांचे वाढीच्या प्रक्रियेतले स्थान समजत नाही.
          विशेषत: शाळापूर्व काळात मूल पालकांच्याच जवळ असतं, अशावेळी मूल खेळातून
          काय शिकतं, कसं मोठं होतं, हे समजणं अवघडच असतं.<br />
          शालेय वयामधेसुद्धा हा खेळ संपत नाही, तर तो वास्तवाकडे पाहण्याची एक
          दृष्टीच मुलाला देतो. शाळेत पाळावे लागणारे नियम, करावा लागणारा अभ्यास
          याच्यामधला एक अंतर्गत धागा त्याच्याशी जोडलेला असतो.<br />
          <em
            >(खेळाचं मर्म शोधण्याचे सर्व प्रयत्न हेच दाखवतात की दृश्य जग आणि
            मनातली दुनिया यांच्यामधलं नातं समृद्ध होण्यासाठी खेळासारखा दुसरा
            पर्याय नाही.)<br />
          </em>
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांची दुनिया"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांची दुनिया",
    english: "",
  },
  short: {
    marathi:
      "संक्षिप्त रूपांतर - प्रीती केतकर लेव वायगॉट्स्की यांनी १९३३ साली लिहिलेला ‘प्ले अँड इट्स रोल इन द मेंटल डेव्हलपमेंट ऑव्ह...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22368.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
