const articleData = {
  content: {
    marathi: `<article
  id="post-22295"
  class="post-22295 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सारिका देवस्थळी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>पालकांना भेडसावणारे प्रश्न व त्यांची उत्तरे</p>
            </div>
          </div>
        </div>
        <p>
          ‘‘…. आणि हे माझं शाळेतलं मराठी ‘पोएट्री रेसिटेशनचं’ बक्षीस…’’<br />
          माझ्या मावसबहिणीचा मुलगा कैवल्य त्याच्या वाढदिवसाला आलेल्या मंडळींना
          त्याची बक्षिसांची आणि प्रशस्तिपत्रकांची चळत दाखवत होता. ़़़शाळेचा
          अभ्यास, शाळेत आणि बाहेर घेतल्या जाणार्या सर्व स्पर्धा – परीक्षा, कला,
          संध्याकाळचे ग्राऊंड, विविध क्लासेस इ. ठिकाणी उत्तमपणे आणि मजेत नाचणारं
          हे आमचं लाडकं भाचरू उत्साही, आज्ञाधारक आणि हरहुन्नरी ! (अधून मधून थोडा
          वेडेवेडेपणा बालसुलभच !)<br />
          सातवीपर्यंतची त्याची ही प्रगती, सर्वगुणसंपन्नता काही जन्मापासूनची
          वगैरे नाहीये. या सगळ्यामागे आई ठरवेल त्याप्रमाणे त्यानं न कंटाळता
          केलेले कष्ट आणि आमच्या ताईची प्रत्येक गोष्ट तपशीलवार आखण्याची आणि
          कैवल्यकडून करवून घ्यायची क्षमता आहे.<br />
          शाळेच्या अभ्यासक्रमातूनसुद्धा अनेक कौशल्यं, प्रतिभा विकसित होऊ शकतात.
          त्यासाठी पालकांनी मुलांना inputs दिले पाहिजेत यावर ताईचा गाढ विश्वास
          आहे. त्यामुळे गणितासाठी लागणारा सराव, भूमितीचं आरेखन, भाषेचं व्याकरण,
          शब्दसंग्रह वाढवण्यासाठी ऍक्टिव्हिटिज , स्पेलिंग्ज, निबंधांचे विषय,
          वक्तृत्त्व, कविता, शास्त्र विषयातली अवांतर माहिती अशा अनेक बाबींनी
          भरगच्च वेळापत्रक ती कैवल्यसाठी तयार करते. शिकवलेल्या प्रत्येक धड्याची
          उजळणी, त्यातल्या संकल्पना स्पष्ट झाल्यात की नाही हे तपासणं, नवनवीन
          प्रश्न काढून कैवल्यने ते सोडवणं, स्पर्धा – परीक्षा – क्लासचे पेपर्स,
          ग्राऊंडच्या, शाळेच्या धावण्या – खेळण्या – वक्तृत्त्व – श्लोकांच्या
          कार्यक्रमात सहभाग या बरोबरच खाण्या-पिण्याच्या, चौरस आहाराच्या सवयी,
          तब्येत छान ठेवणं – हे सगळं ताई अतोनात परिश्रमानं आखून – मापून बसवते.
          तेही तिचं ऑफिसचं काम सांभाळून. तिच्या या वेळापत्रकामधे मजा करणं,
          सिनेमा, टीव्ही, सहली सगळं सगळं आहे.<br />
          पण हे सगळं साधायचं तर कैवल्यचं जग अगदी घड्याळाच्या काट्याप्रमाणे
          चालतं. अमुक वाजता जेवण, नंतर १५ मिनिटं मोकळा वेळ, मग १ तास विषयाचा
          अभ्यास, १५ मिनिट निबंध, अवांतर वाचन… यासारखं. वेळापत्रक ती
          त्याच्याकडून करवून घेते. त्याचा त्याला मोकळा वेळ, आधी न ठरवलेलं काही
          करणं असं काही नसतंच, झोपसुद्धा ठरवलेली. त्यात ‘आज कंटाळाच आलाय ग’
          म्हणायला जागाच नाही.<br />
          परीक्षेत नंबर मिळो न मिळो , त्याबद्दल ताईचं काही म्हणणं नाही, पण ज्ञान
          मिळालंच पाहिजे आणि त्यासाठी विद्यार्थ्यांनी कष्ट (स्वाध्याय,
          प्रश्नपत्रिका सोडवणे इ.) करायलाच हवेत – हे तिनं कैवल्यच्या मनात पक्कं
          रुजवलंय. अर्थातच त्यासाठी ताईनं त्याच्याशी सतत बोलून, प्रसंगी धाकात,
          कठोर शिस्तीत हे साधलंय. आश्चर्याची गोष्ट अशी की कैवल्य हे सगळं
          बिनतक्रार करतो.<br />
          तिच्याकडे जाऊन आल्यावर आमच्यापैकी काही भावंडांना यातले अनेक प्रयोग
          आपापल्या मुलांवर करण्याची हुक्की येते. ताईकडून पुस्तकं – स्वाध्याय –
          क्लासची यादी मिळते, अगदी आयतं वेळापत्रकही. पण हे उसनं अवसान २-३
          दिवसाहून जास्त टिकत नाही. मुलं तर -हे आईबाप असे का वागू लागले एकदम-
          अशा चेहर्यानं आमच्याकडे पाहू लागतात. आम्हालाही इतकं मागे लागत,
          कठोरपणे, मिनिटा – मिनिटांचा हिशेब ठेवत, मुलांना वाढवणं कुठेतरी चुकीचं
          वाटू लागतं. यात मुलांचं बालपण आपण हरवणार नाही का? असले प्रश्नही पडू
          लागतात.<br />
          पण मनात असाही प्रश्न उभा राहतो, की आमच्या घरातल्या मुलांचा वेळ नुसताच
          इकडे – तिकडे जातो, खेळताना भान राहत नाही, मित्रांबरोबरचा गप्पांचा वेळ
          जातच असतो. जेवण्याच्याही हजार तर्हा. काही भाज्या खायला मुलं खूप कंटाळा
          करतात. घरात कुणी आलं की आपलं लक्ष राहत नाही, मग आल्या – गेल्या
          पाहुण्यांसमोर ही मुलं हातातला अभ्यास सोडून येतात. अशा वेळी असंही वाटतं
          की मग मुलांना चांगली प्रेरणा, विचार कधी आणि कसे देणार? आधीच इतका कमी
          वेळ असतो. त्यात फक्त मस्ती, चकाट्या पिटल्या तर ही मुलं आपल्याकडून काय
          आणि कधी शिकणार? त्यांना शिस्तीची, कष्टाची जाणीव कशी होणार?<br />
          इथे दोन्ही पद्धतीनं वाढवण्यात कोणतीच यशाची १००% खात्री नाही. पण
          कैवल्यच्या बाबतीत त्याच्या शैक्षणिक, व्यावहारिक यशाविषयी तरी अदमास
          बांधता येतो. म्हणूनच या दोन्हीतली ‘कोणती बरी’.पद्धत?<br />
          सारिका देवस्थळी, पुणे
        </p>
        <p>
          उत्तर<br />
          सारिका देवस्थळींनी विचारलेला प्रश्न तसा साधा सोपा नाही. त्याच बरोबर तो
          आजच्या काळातल्या अनेक सुशिक्षित मध्यम-उच्चमध्यमवर्गातल्या पालकांचा
          प्रातिनिधिक प्रश्न आहे, त्यामुळे त्याला उत्तर देण्याचा प्रयत्न करीत
          आहे. ही पद्धत बरी की ती पद्धत बरी असा प्रश्न त्या विचारतात, त्याचं
          उत्तर सरळसरळ ही बरी असं देण्याजोगं नाही. उत्तर इतकं सहज असतं तर
          त्यांनी हा प्रश्न विचारलाच नसता. पालकत्व १००% यशस्वी व्हावं म्हणजे
          काय, ह्याबाबतही मतभेद असू शकतील. तरीही आपलं मूल त्याच्या आयुष्यात
          सर्वसाधारणपणे यशस्वी व्हावं, त्यानं स्वत:हून पायावर धोंडे पाडून घेऊ
          नयेत. त्याला पालक, भाऊबहिणी, नातेवाईक, मित्रमंडळी, जोडीदार
          इत्यादींबद्दल प्रेम असावं, त्यांनाही तो प्रेम्य वाटावा, त्याला
          त्याच्या कामाचा कधीही कंटाळा येऊ नाही इतकं काम करणं आवडीचं असावं
          इत्यादी, इत्यादी, अशी एक सामान्य कल्पना मनात धरली तर त्यासाठी कितीही
          उत्तम असल्या तरी केवळ मूल वाढवण्यातल्या पद्धती पुरेशा नाहीत. त्या
          मुलाची आवडनिवड, वृत्ती, बौद्धिक कल, त्याला अनुरूप शारीरिक क्षमता हे
          मुद्दे महत्त्वाचे आहेत. प्रत्येक मूल वेगळं असतं, असं आपल्याला दिसतंही.
          त्याशिवाय सामाजिक पर्यावरण (शाळा, शहर/ग्रामीण पार्श्वभूमी, शिक्षणाचा
          दजर्ा, इ.इ.), आणि कौटुंबिक पर्यावरण (घरातलं वातावरण, कुटुंबियांची
          मनोवृत्ती, बालकाकडूनच्या अपेक्षा इ.इ.) एवढे किमान महत्त्वाचे मुद्दे
          आहेतच. तुम्ही उल्लेख करत असलेली पद्धत हा कौटुंबिक पर्यावरणाचा एक घटक
          आहे. ह्या सगळ्यांपैकी काहीच मुद्दे आपल्या वैयक्तिक नियंत्रणातले असतात
          असं मानता येईल, खरं म्हणजे तेही नसतातच. कारण आपणसुद्धा प्रत्येक
          प्रसंगात आपल्या स्वत:च्या निकषांनुसार उत्तम वागू असं सामान्यपणे सांगता
          येत नाही. याचा अर्थ आपल्या हातात फारसं नसतंच तेव्हा सोडून द्या असं
          म्हणण्याचा प्रयत्न नाही. पण ताईच्या मुलाला जे साधतंय तेच आपल्या
          मुलामुलींनाही साधेल असं मानायचंही कारण नाही. दुसरी गोष्ट, तुमच्या ताई
          बहुधा स्वत: अत्यंत शिस्तीनं, वक्तशीरपणे, व्यवस्थित, टापटिपीनं
          वागणार्या असाव्यात. त्याचा एक परिणाम असा होतो की तसं वागायचं म्हणजे
          कसं याचं उदाहरण मुलासमोर सातत्यानं राहतं. ते न देता, नुसतच ताईसारख्या
          शिस्तीनं नियमाबरहुकूम २-३ दिवस अचानकच वागू लागलात तर मुलांनी तरी कसं
          बरं तुम्हाला गंभीरपणे घ्यावं? ताई काय पद्धतीनं त्यांच्या मुलाला ही
          शिस्त लावतात, ह्याची नेमकी दिशा तुमच्या लिखाणातून कळत नाही, पण
          शिक्षेच्या खुंटीला टांगून हे मिळालं एवढं यश देखील (त्याला यशच म्हणायचं
          ठरलं तरी) अवघड आहे. सगळा विचार आईनं करून त्यानुसार मुलानं फक्त कृती
          करायची तर मूल काहीही करून आईच्या पुढे जाणारच नाही. तुम्ही दिलेल्या
          उदाहरणाप्रमाणे घरी कुणी आलेलं असताना त्याच्याशी बोलणं, सुट्टीच्या
          दिवसात उन्हातान्हात मित्रमैत्रिणीसोबत उनाडणं हे वेळ वाया घालवणं असतं
          का? समाजात वागायच्या किती गोष्टी आपण त्यातून शिकतो! अचानक आलेल्या
          प्रसंगाला धीरानं तोंड कसं द्यायचं हे ह्या तासातासांच्या हिशोबात कुठं
          शिकवणार? तेव्हा ताईंच्या पद्धतीत काही लक्षवेधी बाबी जरूर असल्या, उदा.
          परीक्षेत गुण मिळाले नाहीत तरी चालेल, पण ज्ञान मिळालं पाहिजे, तरी
          त्यांनी मुलाला थोडं तरी मोकळं जगू द्यायला हवंच आहे. मूल अखेर
          त्याच्या/तिच्या पद्धतीनंच जगतं वाढतं. आपली भूमिका साहाय्यकाचीच असते.
          आपल्या मनातले अनेक तर्हांचे गंड असतात,त्यांचा मुलांवर परिणाम होऊ नये
          यासाठी जागरूक रहावं, इथे आपण म्हणजे आपण स्वत: आणि किमान इतर
          कुटुंबीयदेखील. बहुसंख्य मुलांसंदर्भात हेही घडताना दिसत नाही.
          शिक्षणव्यवस्था मुलामुलींच्या वाढीसाठी यथायोग्य नाही, त्यातूनही
          बालकांच्या वाढीवर कमी अधिक बर्यापेक्षा वाईटच परिणाम होत आहेत. अशा
          परिस्थितीत आपल्याला शक्य होतं तेवढं मुलामुलींना मोकळं जगू द्यावं, आनंद
          उपभोगायला, इतरांसमवेत आनंद, दु:ख, यश अपयश भोगायला त्यांना जागा मिळावी
          , आवडत असेल ते शिकायला मिळावं, अगदी काहीच न करता नुसतं वेळ वाया घालवत
          बसायलादेखील मिळावं असं मला मनापासून वाटतं. असा काही न करता घालवायचा
          वेळ मिळाला नाही तर अफलातून वेगळं असं काही कसं सुचणार मुलांना? आपल्या
          मुलामुलींनी चौकटीच्या बाहेर जाऊन काही वेगळं, विलक्षण करावं असं जर
          पालकांना वाटत असेल, तर ती सवड द्यायलाच हवी. मात्र ह्याचा अर्थ दोन तास
          मोक़ळा वेळ दिलाय- दाखव करून आता वेगळं विलक्षण- असा अभिप्रेत नाही हे
          सुज्ञास सांगणे न लगे. तर एकूण काय, मुलामुलींना समाजव्यवस्थेत पण शक्य
          तेवढं त्यांच्या त्यांच्या आवडीनं, वेगानं वाढू द्यावं. त्यांचं आयुष्य
          त्यांना चितारू द्यावं.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आहे मनोहर तरी… –"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आहे मनोहर तरी… –",
    english: "",
  },
  short: {
    marathi:
      "सारिका देवस्थळी पालकांना भेडसावणारे प्रश्न व त्यांची उत्तरे ‘‘.... आणि हे माझं शाळेतलं मराठी ‘पोएट्री रेसिटेशनचं’ बक्षीस...’’ माझ्या मावसबहिणीचा मुलगा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
