const articleData = {
  content: {
    marathi: `<article
  id="post-22362"
  class="post-22362 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजीवनी कुलकर्णी</div>
          </div>
        </div>
        <p>
          पालकत्वाचा विचार काही आकाशातून पडत नाही. आजूबाजूच्या परिस्थितीकडे
          बघण्यातून, त्यातल्या अनुभवातूनच पालक त्यांच्या वागण्याची पद्धत ठरवतात.
          तीच त्यांची ‘नीती’ असते. आधीच्या पिढीला मूल हे मातीचा गोळा वाटत असे.
          मुलाला आपापला विचार करायचं आणि तो प्रत्यक्षात आणण्याच्या दिशेनं कृती
          करण्याचं फारसं स्वातंत्र्य असावं ही कल्पना सामान्यपणे पालकांच्या
          दृष्टिक्षेपात नव्हती.
        </p>
        <p>
          मुलानं काय करायचं, कसं वागायचं – ते ‘आपण’ सांगायचंय, ‘आपण’ वळण
          लावायचंय, आपण एक चौकट आखून द्यायचीय आणि त्यानुसार मुलांनी पुढे जायचंय
          अशीच पद्धत होती. मुलाला ‘अमुक एक गोष्ट कर’ असं सांगितलं जाई. कारण काय
          तर ‘मी सांगतो म्हणून’. यामधे मुलामुलींनी आपल्या पद्धतीनं आपल्या
          जीवनाचा रस्ता आखावा, त्याच्या संकल्प स्वातंत्र्याचा संकोचही होता कामा
          नये हा विचार क्वचितच दिसे. पालकनीतीचा मात्र हा सुरुवातीपासूनचा आग्रह
          आहे. हे वेगवेगळ्या अर्थानं, वेगवेगळ्या प्रकारे, वेगवेगळ्या संदर्भातून
          पालकनीतीत मांडलं जात आहे. हे संकल्प स्वातंत्र्य मुलांना असायला हवं
          असेल, ते त्यांनी भलेपणानं वागवायला हवं असेल, तर त्यात आपण नेमकं काय
          करायला हवं याकडेही बघायला लागेल. गेल्या दोन पिढ्यांमधे बघितलं तर
          मुलांच्या भल्यासाठी त्यांना हाणलं, बदडलं पाहिजे ही नीती म्हणजे code of
          conduct होता. मुलांच्या चांगल्यासाठीच आपण त्यांना मारतो असं पालकांना
          वाटत असे, अजूनही काही पालकांना असं वाटतं. ह्या दृष्टिकोणानं मारण्यातून
          आपण मुलाला स्वतंत्र विचार करण्याचं स्वातंत्र्य मिळू देत नाही. मुलं
          कधीकधी अगदी उच्छाद आणतात आणि हात उठतो, पण तो का उठतो, तर पालकांचा
          स्वत:वर संयम न राहिल्यानं. तसा शक्यतो न उठावा असा प्रयत्न तरी पालकांनी
          करायला हवा, करत राहायला हवं. पालकनीतीनं सातत्यानं मांडलेला
          शिक्षेविषयीचा मुद्दा आता सार्वत्रिकरित्या मान्य होतोय. शाळांमधे
          शिक्षकांनी मुलामुलींना मारायचं नाही, शारीरिक शिक्षा करायच्या नाहीत असे
          आता नियम आहेत, ते बहुतांशी पाळलेही जातात, पण पालक / शिक्षकांनी अपमान
          केल्यामुळेही मुलांच्या स्वातंत्र्याचा संकोच होतो हे अद्याप अनेकांना
          समजायचं आहे.
        </p>
        <p>
          ‘नीती’ बद्दल बोलताना पालकनीतीत म्हटलं होतं की जिथे कायदे नाहीत, नियम
          नाहीत तिथे नीती असायला लागते.ही नीती नेमकी काय तर मुलामुलींना
          स्वातंत्र्यानं जगायला मिळायला पाहिजे. ह्या स्वातंत्र्याचा नेमका अर्थ
          काय?आपण स्वतंत्र देशातच राहतो, तेव्हा एकाअर्थी आपल्याला स्वातंत्र्य
          असतं असं आपलं गृहीतकच आहे. असं असलं तरीही आपण मनानं स्वतंत्र असतो का
          हा खरा प्रश्न आहे. हे समजून घेणं म्हटलं तर अगदी सोपं आणि म्हटलं तर
          अवघडही आहे. आपापल्या मनात विचार करण्याचं स्वातंत्र्य सगळ्यांना असतंच
          पण प्रत्यक्षात तसं होत नाही. आजूबाजूचा समाज, त्यांच्या चालीरिती,
          संकल्पना, श्रद्धा यासारख्या गोष्टी मुलांच्या मनावर परिणाम करत असतात.
          हे साहजिक आणि आवश्यकच आहे. अवतीभवतीच्या रचनांना, परिस्थितीला,
          पर्यावरणाला समजावून घेणं ही बालमनाच्या शिक्षणाचीच बाब असते, पण ह्यात
          पालकांनी हेच योग्य, ते चूक अशा स्वत:च्या समजुती मुलांच्या मनावर
          लादल्या की स्वातंत्र्य संकोचू लागतं. तिथे भिंती उभ्या राहायला लागतात.
        </p>
        <p>
          या शिक्षणव्यवस्थेत शाळा, अभ्यासक्रम, पाठ्यपुस्तकं यातूनही काही भिंती
          उभ्या राहतात. त्यामुळे त्यापलीकडचं दिसत नाही. पण शिक्षणातून
          मुलांपर्यंत काय जायला हवंय की जे त्यांच्या संकल्प स्वातंत्र्याला जागा
          देईल? तर संकल्प स्वातंत्र्याची इच्छा, तिथपर्यंत जाता येईल यासाठीची
          क्षमता, हिंमत आणि अवकाश.
        </p>
        <p>
          २००९ साली आलेल्या शिक्षण हक्काच्या कायद्यातला मुलांचा गुणवत्तापूर्ण
          शिक्षणाचा हक्कही हेच म्हणतोय आणि असं शिक्षण केवळ शाळेत येणार्याण,
          मध्यमवर्गीयांच्याच नव्हे तर देशातल्या प्रत्येक मुलापर्यंत पोचायला हवं
          आहे. मगाशी मी म्हटलं तशा भिंती बांधलेल्या असतात. त्या भिंतींना खिंडार
          पाडण्याची इच्छा जेव्हा मनात होते तेव्हाच खिंडार पडायला सुरुवात होते.
          या विचारांची ठिणगी पालकनीतीने वाचकांच्या मनात चेतवली आहे आणि हेच या
          माध्यमाचं काम आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालक – नीती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालक – नीती",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी पालकत्वाचा विचार काही आकाशातून पडत नाही. आजूबाजूच्या परिस्थितीकडे बघण्यातून, त्यातल्या अनुभवातूनच पालक त्यांच्या वागण्याची पद्धत ठरवतात. तीच त्यांची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
