import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22340"
  class="post-22340 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              (खेळघराच्या खिडकीतून) – शैलजा आरळकर
            </div>
          </div>
        </div>
        <p>
          कधीच शाळेत जाऊ न शकलेल्या वस्तीतल्या मुलींसाठी जानेवारीपासून खेळघरात
          नियमित वर्ग सुरू झाले. ‘येल्लरू’ म्हणजे आम्ही सार्याीजणी हे या वर्गाचे
          नाव.
        </p>
        <p>
          येल्लरूच्या वर्गाला ‘काळ’ ही संकल्पना शिकवायची होती. मुलींना
          यापूर्वीच्या वर्गांमध्ये कॅलेंडर, घड्याळ, आठवडा, महिना, इत्यादी
          संकल्पना शिकवल्या होत्या. बाळाच्या जन्मापासून तरुणपणापर्यंतच्या काळात
          कसे बदल होतात हे समजावून घेण्याकरता या वर्गात वय वर्षे ६ महिने, ५
          वर्षे, २० वर्षे अशा भूमिका मुलींनी केल्या (Role play). भाग्यश्री व
          रूपा या दोघींनी ६ महिने व एक वर्षे वयाची भूमिका केली. दोघींनी भूमिका
          अतिशय चांगली केली. सहा महिन्याचं बाळ जसं रांगतं तशी भाग्यश्री बिनधास्त
          आणि मस्त रांगत होती. एक वर्षाच्या बाळाप्रमाणे एखाद दोन शब्द बोलत
          रूपानं भूमिका एकदम झकास वठवली. तीन वर्षे आणि पाच वर्षे वयाच्या मुलांची
          भूमिका देखील इतर दोघींनी छान केली. त्या आजुबाजूच्या लहान मुलांची
          हुबेहूब नक्कल करत होत्या. इतर जणी त्यांना दाद देत होत्या. त्यानंतर १०
          वर्षे वयाच्या शारदानं २० वर्षे वयाच्या कॉलेजमध्ये जाणार्याल तरुण
          मुलीची भूमिका केली. गळ्यात पर्स अडकवून ती ‘मे आय कम इन सर?’ वगैरे
          म्हणत ती कॉलेजच्या वर्गात गेली. तिनं बघितलेल्या टीव्ही मध्ये दिसलेल्या
          मुलींसारखी एक-दोन वाक्ये बोलून ती खाली बसली. तिलाही सर्वांनी दाद दिली.
          मुलींना ह्या सगळ्यांची खूप मजा येत होती. वय वर्षे ६ महिने ते ५
          वर्षेपर्यंत त्यांनी केलेल्या भूमिका ह्या त्यांच्या आजूबाजूच्या आणि
          त्यांना सर्वांना माहीत असलेल्या लहान भावंडं, भाचे यांच्या होत्या.
          शारदाने केलेली वीस वर्षे वयाच्या मुलीची भूमिका मात्र तशी संमिश्र होती.
          पर्स घेऊन जाणारी मुलगी वस्तीत पाहिलेली, तरी तिच्या तोंडाची वाक्ये
          मात्र टीव्ही मध्ये बघितलेली होती.
        </p>
        <p>
          शारदा खाली बसल्यावर राधानं एकदम मोठ्यानं बोलायला सुरुवात केली. राधा
          तेरा वर्षे वयाची. शाळेत न गेलेली, कळायला लागल्यापासून बंगल्यात कामाला
          जाणारी मुलगी.<br />
          ‘‘नाई नाई ताई अश्या नसतात वीस वर्षांच्या मुली ! वीस वर्षात तर आम्हाला
          चार मुलं झालेली असतील सोळाव्या वर्षीच आमचं लग्न झालेलं असतं.<br />
          ‘‘म्हणजे बघा सोळाव्या वर्षी माझं लग्न होणार. वीस, पंचवीस वर्षांपर्यंत
          चार मुलं होणार. मला मोठी मुलगी असणार, ती माझ्या लहान मुलांना संभाळणार.
          माझ्यावर घराची सगळी जबाबदारी असणार. नवरा दारू पिणारा असणार. पुण्यातच
          लग्न झालं तर आम्ही आत्तासारखंच बंगल्यातल्या कामाला जाणार आणि गावाकडचा
          नवरा असला तर शेतात कामाला जाणार. माझी मोठी मुलगी मला घरात मदत करेल.
          मुलांना सांभाळेल. ती शाळेत नाही जाणार. नवरा दारू पिऊन भांडण करणार, कधी
          मारणार. कधी कधी जीवही लावणार. ‘‘माझी आई आजारी असेल पण तो मला आईला
          भेटायला नाही जाऊ देणार… मग मी रडणार… तो म्हणणार, नंतर जा…’’
        </p>
        <p>
          राधा हे जे बोलत होती ते तिची आई, बहीण यांच्याबाबत घडलेलं आहे. शाळेत न
          जाता भावंडांना सांभाळणं हे तिनं अनुभवलेलं आहे. आयुष्य असंच असतं…
          थोड्याफार फरकानं असंच होणार, घडणार – यावर ती ठाम होती. एवढा वेळ मस्ती
          करत नाटक करणार्यां इतर मुली राधा बोलत असताना वास्तवाचं भान आल्यागत
          एकदम शांत झाल्या.
        </p>
        <p>
          लहान वयापासून तरुण वयापर्यंतच्या २० वर्षांत कसे बदल होतात ह्या
          सत्रातून मुली थोडं लांबच्या टप्प्यावरचं, मागचं -पुढचं बघायला – कल्पना
          करायला शिकतील अशी पाठामागची कल्पना होती. पण पाठाने वेगळंच वळण घेतलं.
          आतापर्यंत कधीच घडलं नव्हतं ते घडायची सुरुवात झाली. मुली त्यांच्या
          पुढच्या आयुष्याचा विचार करायला लागल्या.
        </p>
        <p>
          दुसर्याय दिवशी हाच धागा पकडून ज्योतीताईने मुलींशी गप्पा मारल्या. ह्या
          परिस्थितीत काही बदल होऊ शकतात का? कसे होतील हे बदल? ह्या प्रश्नावर
          काही मुली अगदी ठामपणे म्हणत होत्या, ‘काही बदलणार नाही, आमचं नशिबच
          असलं’. पण सवितानं चर्चेचा नूरच बदलला. ‘‘नशीब, नशीब काय म्हणताय? नशीब
          आपल्या हातात असतं. आपण प्रयत्न केले तर नक्की बदल होतील.’’ मग आपण काय
          प्रयत्न करायला हवे यावर बोलणं झालं – ‘लग्न होईपर्यंतची ही दोन-चार
          वर्षे आपल्या हातात आहेत. या काळात शिकून आपण स्वतःची ताकद वाढवू शकतो.
          आहे या परिस्थितीत आपण काही प्रमाणात का होईना बदल करू शकतो !’
        </p>
        <p>
          खरं तर हेच या वर्गाचे प्रयोजन आहे, हे मुलींपर्यंत पोचवण्याच्या आमच्या
          प्रयत्नांचा पहिला टप्पा तर साधला म्हणायचा !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘काळ’ समजावून घेताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘काळ’ समजावून घेताना",
    english: "",
  },
  short: {
    marathi:
      "(खेळघराच्या खिडकीतून) - शैलजा आरळकर कधीच शाळेत जाऊ न शकलेल्या वस्तीतल्या मुलींसाठी जानेवारीपासून खेळघरात नियमित वर्ग सुरू झाले. ‘येल्लरू’ म्हणजे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
