const articleData = {
  content: {
    marathi: `<article
  id="post-22370"
  class="post-22370 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रतिनिधी</div>
          </div>
        </div>
        <p>
          मॉन्टेसरी’ म्हणजे बालशाळा हे समीकरण भारतीय मानसात पक्कं झालं आहे.
          प्रत्यक्षात मॉन्टेसरी हे एकोणिसाव्या शतकातल्या इटलीतल्या एका स्त्री
          शिक्षण तज्ज्ञाचं नाव आहे.
        </p>
        <p>
          <img
            decoding="async"
            align="left"
            alt="DSC_0242.JPG"
            height="400"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22370-0-DSC_0242.JPG"
            width="268"
          />
        </p>
        <p>
          बालशिक्षणाचा विचार अत्यंत प्राथमिक अवस्थेत असतानाच्या काळात, विसाव्या
          शतकाच्या सुरुवातीला डॉ. मॉन्टेसरींची पुस्तकं भारतात आली. मुलाचं
          स्वातंत्र्य, स्वतः शिकण्यासाठीचा अवकाश, त्यासाठी आवश्यक असलेली
          मोठ्यांची मदत आणि एकूणच नियंत्रणाला व शिक्षा आणि आमिषांना विरोध
          यासारख्या अनेक संकल्पना त्यावेळच्या भारतीय मानसिकतेला अत्यंत नवीन
          होत्या. व्यवसायानं वकील असलेल्या गुजराथेतल्या गिजुभाई बधेकांच्या
          वाचनात ही पुस्तकं आली. मुलांच्या विकासाबद्दल आस्थेनं विचार करणारे
          गिजुभाई या पुस्तकांमुळे खूपच प्रभावित झाले.
        </p>
        <p>
          १९२१ मधे भावनगर येथे दक्षिणामूर्तीच्या टेकडीवर भारतातली पहिली बालशाळा
          गिजुभाईंनी सुरू केली. डॉ. मॉन्टेसरींच्या संकल्पना आणि साधनांच्या
          पायावर गिजुभाईंचा स्वतःचा अभ्यास सुरू झाला. इंद्रिय विकासासाठी आवश्यक
          अशी डॉ. मॉन्टेसरींनी शोधलेली साधनं त्यांना अतिशय उपयुक्त वाटत होती.
          परंतु भारतीय परिस्थितीनुसार त्यात भर घालणेही त्यांना गरजेचे वाटत होते.
          मणी, बांगडीच्या काचा, रांगोळ्या या मुलांच्या परिचयाच्या वस्तू शैक्षणिक
          साधनं म्हणून वापरता येतील, खेरीज अत्यंत काटेकोरपणे बनवलेली
          मॉन्टेसरींची साधने देशभर सर्वत्र परवडणार नाहीत हाही विचार यामागे होता.
        </p>
        <p>
          ‘संगीत’ हा गिजुभाईंच्या बालशाळेतचा आत्मा होता. साधनांमधल्या काही
          बदलांपलीकडे मॉन्टेसरींच्या मूळ विचारांशी मात्र गिजुभाई अत्यंत
          प्रामाणिक होते. पुढे शिक्षक प्रशिक्षण आणि या कामाच्या प्रसारासाठी
          त्यांनी ‘मॉन्टेसरी संघा’ची स्थापना केली. शिक्षणपत्रिका हे मासिकही
          काढले. मॉन्टेसरीच्या नावानेच त्यांनी हे काम पुढे नेल्यामुळे आजही
          ‘मॉन्टेसरी’ म्हणजेच ‘बालशाळा’ हे नातं पक्कं झालं.
        </p>
        <p>
          इंग्रजी माध्यमाच्या शाळांमधे मात्र पूर्व प्राथमिकच्या वर्गांना K.G.
          असे म्हणतात. K.G. म्हणजे किंडर गार्टन (बालोद्यान). मॉन्टेसरीच्या आधी
          ५० वर्षे युरोपात फ्रोबेल या शिक्षणतज्ज्ञांनी ‘किंडर गार्टन’ ह्या
          नावाने बालशिक्षणात प्रयोग केले. या पद्धतीत समूह शिक्षणाला प्राधान्य
          होते. त्यामुळे चेंडूसारखे खेळ, गाणी, गोष्टी, परीकथा, अभिनय गीते,
          हस्तव्यवसाय अशा अनेक साधनांचा या पद्धतीत समावेश होता. मात्र शिक्षकानं
          मुलांच्या समूहात घ्यायचे असेच हे उपक्रम होते.
        </p>
        <p>
          मुलाचे स्वातंत्र्य, स्वयंस्फूर्ती, स्वानुभव आणि स्वयंविकास या
          तत्त्वांवर मॉन्टेसरींचा विश्वास होता. मुलांचा विकास मोठ्यांच्या
          नियंत्रणाखाली होणारच नाही. मुलाला स्वतःला ती गोष्ट करावीशी वाटायला
          हवी, तरच स्वतःच्या प्रयत्नांच्या जोरावर मूल ती गोष्ट शिकतं. या पायाभूत
          संकल्पनेवर मॉन्टेसरींची पद्धत विकसित झाली.
        </p>
        <p>
          मॉन्टेसरी पद्धतीत शिक्षकाचं काम – मुलाच्या शिकण्याच्या प्रक्रियेस पोषक
          असं वातावरण तयार करणं हे आहे.
        </p>
        <p>
          <img
            decoding="async"
            align="right"
            alt="DSC_0214.JPG"
            height="400"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22370-1-DSC_0214.JPG"
            width="268"
          />
        </p>
        <p>
          डॉ. मॉन्टेसरींनी मुलांच्या इंद्रियविकासासाठी, भाषा-गणिताच्या
          पूर्वतयारीसाठी अनेक साधनं बनवली. व्यक्तिगत विकासासाठी ती उपयोगी होतीच.
          पण एका अर्थानं ती अपुरी होती. मोठ्यांनी तयार केलेल्या साधनांबरोबर मुलं
          काही काळ रमतीलही पण त्यांच्या इच्छा – कल्पनांना पूर्ण करण्यासाठी मुलं
          जे समूहातले खेळ शोधून काढतात त्यांना या पद्धतीत जागा नव्हती.
        </p>
        <p>
          डॉ. मॉन्टेसरींच्या अत्यंत आग्रही स्वभावामुळे त्यांच्या पद्धतीतली
          लवचीकता कमी झाली होती. नव्या संशोधनांवर आधारित बदलही नाकारले गेले.
          त्यामुळे युरोपात ही पद्धत फारशी स्वीकारली गेली नाही. या उलट किंडर
          गार्टन पद्धत मात्र वैज्ञानिक आणि मानसशास्त्रीय प्रगतीबरोबर बदलत गेली.
          त्यामुळे ती प्रगतीशील आणि म्हणून जगात लोकप्रियही झाली.
        </p>
        <p>
          भारतात गिजुभाईंनी डॉ. मॉन्टेसरींनी केलेले बदल अर्थातच आवडले नाहीत.
          त्यांनी गिजुभाईंना विरोधच केला. गिजुभाईंच्या मृत्यूनंतर त्यांच्या
          शिष्या ताराबाई मोडकांनी मात्र डॉ. मॉन्टेसरींशी काही प्रमाणात जुळवून
          घेतले. ताराबाईंच्या आमंत्रणावरून डॉ. मॉन्टेसरी भारतात आल्या, १० वर्षे
          त्यांनी त्यांच्या पद्धतीचा प्रसार केला. आजही मॉन्टेसरी संघाच्या
          माध्यमातून बालवाडी शिक्षण – प्रशिक्षण कोर्सेस घेतले जातात नि इतर
          उपलब्ध कोर्सेसच्या मानानं त्यांचा दर्जा निश्चित वरचा आहे.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भारतातील ‘मॉन्टेसरी’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भारतातील ‘मॉन्टेसरी’",
    english: "",
  },
  short: {
    marathi:
      "प्रतिनिधी मॉन्टेसरी’ म्हणजे बालशाळा हे समीकरण भारतीय मानसात पक्कं झालं आहे. प्रत्यक्षात मॉन्टेसरी हे एकोणिसाव्या शतकातल्या इटलीतल्या एका स्त्री शिक्षण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22370.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
