const articleData = {
  content: {
    marathi: `<article
  id="post-22303"
  class="post-22303 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">– किशोर दरक</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22303-0-Textbook Regimes.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                निरंतर ही दिल्लीस्थित संस्था प्रामुख्याने स्त्रियांच्या
                प्रश्नावर काम करते. स्त्रिया, दलित, मुस्लिम आणि इतर वंचित
                घटकांपर्यंत सर्व प्रकारची माहिती पोहोचावी, त्यातून सक्षम निर्णय
                घेता यावेत, आपले आयुष्य आपल्या हातात घेण्याची ताकद निर्माण
                व्हावी आणि ही संपूर्ण प्रक्रिया अधिक विकेंद्रित व लोकशाही
                पद्धतीने व्हावी यासाठी निरंतर प्रयत्नशील असते. त्यासाठी शिक्षण,
                साहित्य निर्मिती, स्त्री साक्षरता, संशोधन, पाठ्यपुस्तक
                निर्मितीमधे सहभाग (जरुर तिथे हस्तक्षेप) अशा विविध पातळ्यांवरचे
                त्यांचे मूलगामी काम जवळजवळ वीस वर्षे चालू आहे. निरंतरच्या
                पुढाकाराने, सुरू झालेले बुंदेलखंडातून प्रसिद्ध होणारे ‘खबर
                लहरिया’ हे साप्ताहिक नवसाक्षर दलित महिला चालवतात. हे त्यांच्या
                कामाचे अजून एक वैशिष्ट्य.
              </p>
            </div>
          </div>
        </div>
        <p>
          पण मुलींना का शिकवावं?’ या प्रश्नाचं उत्तर जगभरातल्या वेगवेगळ्या
          समाजांनी बदलत्या जगानुसार वेगवेगळं दिलंय. भारतीय संदर्भात बोलायचं झालं
          तर अपत्यसंगोपन व कुटुंबाचं राहणीमान यांचा दर्जा उंचावणं हा मुलींच्या,
          स्त्रियांच्या शिक्षणाचा मुख्य हेतू होता. एकोणिसाव्या शतकाच्या शेवटी
          असणार्या स्त्री-शिक्षणाविषयीच्या या मतात एकविसाव्या शतकाच्या
          सुरुवातीला पोहोचेपर्यंत काही फरक पडलाय की काळ बदलला, जीवनाचा वेग
          बदलला, मूल्य-व्यवस्थांचा परीघ बदलला तरीदेखील स्त्री-शिक्षणाबाबत आपण
          अजूनही पुराणमतवादीच आहोत? या व अशा अनेक प्रश्नांची उत्तरं
          पाठ्यपुस्तकांच्या सखोल अभ्यासाच्या माध्यमातून शोधण्याचा एक अभिनंदनीय
          प्रयत्न नवी दिल्लीतल्या ‘निरंतर’ या संस्थेच्या पुढाकारानं करण्यात
          आलाय. ‘निरंतर’च्या श्रीमती दीप्ता भोग यांच्या समन्वयातून गुजरात,
          बंगाल, तामिळनाडू, उत्तर प्रदेश व राष्ट्रीय पातळीवरच्या NCERT च्या
          पाठ्यपुस्तकांचा अभ्यास करण्यात आलाय. दीप्ता भोग यांच्यासोबत डॉ.
          रूपरेखा वर्मा, डॉ. नंदिनी मांजरेकर, व्ही. गीता, डॉ. कविता पंजाबी अशा
          मातब्बर स्त्रीवादी अभ्यासक या प्रकल्पात सहभागी होत्या.
        </p>
        <p>पाठ्यपुस्तकांचा अभ्यास कशासाठी?</p>
        <p>
          औपचारिक शिक्षणव्यवस्थेत पाठ्यपुस्तकांना अत्यंत महत्त्वाचं स्थान आहे.
          जगभरात जवळपास सगळीकडं ‘पाठ्यपुस्तकं म्हणजे अभ्यास’ असं समीकरण रूढ
          दिसतं. शाळांमधल्या शिकण्या-शिकवण्याच्या प्रक्रियेत पाठ्यपुस्तकांखेरीज
          इतर साहित्य वापरलं जावं असे मतप्रवाह जगभरात असले तरी बहुसंख्य
          मुलांसाठी पाठ्यपुस्तक हे एकमेव शिक्षणसाधन असतं. आपल्याकडच्या परीक्षा
          तर जवळपास शंभर टक्क्यांपर्यंत पाठ्यपुस्तकांवर आधारित माहितीच्या
          स्मरणाच्या असल्यामुळं पाठ्यपुस्तकांना अतिमहत्त्वाचं स्थान मिळतं.
          पाठ्यपुस्तकांना मान्यता देण्याचं काम राज्यसंस्था करत असल्यामुळं
          त्यामधल्या माहिती / ज्ञानाला आपोआप ‘वैध’ ज्ञानाचा दर्जा प्राप्त होतो.
          त्यात असणारं ज्ञान वैध किंवा बरोबर मानण्याची पद्धतही जगभरात रूढ दिसते.
          पण पाठ्यपुस्तकं निव्वळ माहिती किंवा ज्ञानाचं वहन करण्याची साधनं नसून
          राज्याला मान्य असणार्या विशिष्ट विचारसरणीच्या, अस्मितांच्या वहनाचं काम
          करणारी, त्या विचारसरणींना टिकवून ठेवण्याची यंत्रणा आहे. समाजातल्या
          कोणत्या गटांचे अनुभव वैध किंवा official ज्ञान म्हणून
          पाठ्यपुस्तकांमध्ये येतात अन् कोणत्या गटांचे अनुभव पाठ्यपुस्तकांमध्ये
          समाविष्ट होण्यापासून रोखले जातात याच्या अभ्यासातून पाठ्यपुस्तकंदेखील
          सामाजिक विषमतांच्या पुनर्निर्मितीचं काम चोख बजावताना दिसून येतात.
          पाठ्यपुस्तकांमधल्या ज्ञानाला ‘प्रमाणित’ ज्ञानाचा दर्जा असल्यामुळं
          त्यांचा अभ्यास अत्यंत महत्त्वाचा ठरतो. आपल्या देशापुरतं बोलायचं झालं
          तर स्त्रिया, दलित, आदिवासी, भटके, अल्पसंख्यांक या सर्व (म्हणजे
          समाजातले बहुसंख्य) घटकांसाठी पाठ्यपुस्तक म्हणजे बहिष्कृततेचं साधन
          असतं. या पार्श्वभूमीवर ‘निरंतर’च्या Textbook Regimes – a Feminist
          Critique of Nation and Identity या अभ्यासाचा विस्तृत परिचय आपण करून
          घेणार आहोत.
        </p>
        <p>‘निरंतर’च्या अभ्यासाकडं वळण्याआधी</p>
        <p>
          मुलांनी शाळेत यावं, शिकतं व्हावं अन् टिकून राहावं यासाठी जगभरातले अनेक
          गरीब देश गेल्या वीस वर्षांपासून जास्त जोराचे प्रयत्न करतायत, भारतही
          त्याला अपवाद नाही. गेल्या वर्षी लागू झालेल्या शिक्षणाच्या मूलभूत
          अधिकाराचा कायदा हा त्या प्रयत्नांचा एक भाग मानला जाऊ शकतो. गेल्या
          वीस-तीस वर्षांमध्ये मुलींना शाळेत आणून टिकवून ठेवण्याचे प्रयत्नही
          मोठ्या प्रमाणावर सुरू आहेत. मुली शाळेत येऊन टिकून राहिल्या की त्यांचं
          सबलीकरण (empowerment) आपोआप होईल या गृहीतकावर मुलींच्या शाळाभरतीचं काम
          सुरू आहे. पण प्रत्यक्ष शाळेचा, वर्गातल्या आंतरक्रियांचा अनुभव मुलींचं
          सबलीकरण करतो का, हा मुद्दा फारसा खोलात जाऊन तपासला जात नाही. शाळेत
          जाणं म्हणजे सबलीकरण या गृहीतकामुळं शिक्षणाचा लिंगभावात्मक अभ्यास
          अनेकदा मुलींच्या विविध प्रकारच्या आकडेवारीवरच घोटाळत राहतो. प्रत्यक्ष
          शिकणं मुलींना किती आपलेपणाचं वाटतं, याकडं अगदी स्त्रीवादी भूमिकांमधून
          काम करणार्या अभ्यासकांनीदेखील फारसं लक्ष दिल्याचं दिसत नाही.
          पाठ्यपुस्तकांमधलं ज्ञान, त्यामधली मुलींविषयीची समज याचे स्त्रीवादी
          विचारसरणीच्या नजरेतून फारसे अभ्यास झालेले नाहीत. महाराष्ट्रात
          अलीकडच्या काळात प्रकाश बुरटे यांनी केलेल्या अभ्यासाचं उदाहरण आपल्याला
          अपवादात्मक म्हणून घेता येईल, किंवा दिल्लीमधल्या डॉ. एन्. एन्. कालिया
          यांनी केलेलं काम नमूद करता येईल. पण प्रचलित अभ्यासांमध्ये मुलग्यांच्या
          तुलनेत मुली किती प्रमाणात दिसतात, मुलींविषयीच्या / स्त्रियांविषयीच्या
          कोणत्या stereotypes चं, पूर्वग्रहांचं दृढीकरण पाठ्यपुस्तकं करतायत या
          मुद्यांवर जोर जास्त दिसतो. मात्र पाठ्यपुस्तकांमधल्या विशिष्ट
          प्रकारच्या मांडणीमुळं विविध विषयांमध्ये, ज्ञानशाखांमध्ये पुरुषसत्ताकता
          प्रत्यक्ष-अप्रत्यक्षरित्या कशी डोकावत राहते याबद्दलची मांडणी अभावानंच
          दिसते. सध्या उपलब्ध अभ्यासांमधल्या कमतरतांचा विचार करून समाजातल्या
          सत्तासंबंधांच्या संदर्भात स्त्रीवादी दृष्टिकोनातून पाठ्यपुस्तकांचा
          अभ्यास करण्याचं काम ‘निरंतर’ आणि मंडळींनी केलंय.
        </p>
        <p>
          Textbook Regimes विषयी<br />
          देशाच्या पूर्व (बंगाल), पश्चिम (गुजरात), उत्तर (उत्तर प्रदेश) व दक्षिण
          (तामिळनाडू) अशा चार राज्यांमधल्या भाषा, सामाजिक शास्त्रे, नैतिक शिक्षण
          व पौगंडावस्था शिक्षणाच्या पाठ्यपुस्तकांचा अभ्यास या गटानं केलाय.
          राष्ट्रवाद, अस्मिता व लिंगभाव यांच्या परस्पर संबंधांची उकल करण्याचा
          प्रयत्न या अभ्यासानं केलाय. ‘सत्ता’ या संकल्पनेच्या आधारे
          पाठ्यपुस्तकांचा आशय अन् प्रत्यक्ष शिक्षणाचा अभ्यास करण्यात आलाय.
          शाळांमधल्या वेगवेगळ्या विषयांमधून ज्ञानरचना कशी होतेय याचा
          लिंगभावात्मक अभ्यास करताना जात-वर्ग-धर्म व लैंगिकतेच्या संकल्पनांना
          तपासण्यात आलंय. पाठ्यपुस्तकांमधून सामाजिक विषमतांची, विशेषतः
          लिंगभावाधारित विषमतांची पुनरुक्ती होतेय का याचा सविस्तर अभ्यास
          आपल्यासमोर आलाय.<br />
          शिक्षणाची प्रक्रिया व त्याचा भाग म्हणून पाठ्यपुस्तक निर्मिती ही राजकीय
          (म्हणजे फक्त पक्षीय राजकारणाची नव्हे) प्रक्रिया असते. म्हणूनच
          पाठ्यपुस्तकांचा अभ्यास करताना विस्तृत राजकीय-सामाजिक घटनांचा,
          परिप्रेक्ष्याचा विचार करावा लागतो. मग तो स्त्रीवादी विचारांमधून केलेला
          असो की जात-वर्गीय चिकित्सक चौकटीतून. लिंगभावात्मक चिकित्सा करणारे अनेक
          अभ्यास लिंगभावाचा विचार एक स्वतंत्र संकल्पना म्हणून करतात अन्
          त्यामध्ये विस्तृत सामाजिक-राजकीय पटलाचा विचार फारसा केला जात नाही.
          ‘निरंतर’च्या अभ्यासानं मात्र शिक्षणाला एक राजकीय प्रक्रिया समजून
          समाजातल्या राजकीय-सामाजिक सत्तासंबंधाचं भान राखत स्त्रीवादी
          दृष्टिकोनातून पाठ्यपुस्तकांची चिकित्सा केल्याचं म्हटलंय. या आधी
          झालेल्या अभ्यासांचे काही परिणाम पाठ्यपुस्तक निर्मितीवर झालेयत, म्हणजे
          पाठ्यपुस्तकांमधल्या चित्रांमध्ये स्त्रियांची संख्या खूपच मर्यादित आहे
          असं दाखवणार्या अभ्यासांनंतर तयार झालेल्या पाठ्यपुस्तकांमध्ये
          स्त्रिया/मुलींची चित्रं जास्त प्रमाणात येऊ लागली. पण समाजातले
          सत्तासंबंध त्या वाढीव चित्रांनीदेखील तसेच ठेवले. स्त्री-पुरुषांमधल्या
          श्रमविभागणीबद्दल पाठ्यपुस्तकांमधून दिसणार्या पूर्वग्रहांविषयी
          अभ्यासकांनी ओरड सुरू केल्यावर कधी कधी काही पाठ्यपुस्तकांमध्ये
          स्त्री-पुरुषांच्या पारंपरिक भूमिका बदललेल्या दाखवण्यात आल्या पण पुन्हा
          पुरुषसत्ताक जाणिवा तशाच राहिल्या. स्त्रीवादी विचारसरणीनं प्रेरित
          अभ्यासांनी उच्चशिक्षणात जसं ज्ञानशाखांचं लिंगभावीकरण (engendering)
          करण्याचे यशस्वी प्रयत्न केलेत. तसे प्रयत्न शालेय शिक्षणाच्या पातळीवर
          फारसे झालेले दिसत नाहीत. हा सर्व अनुभव लक्षात घेऊन Textbook Regimes
          मध्ये पाठ्यपुस्तकांची चिकित्सा करण्यात आलीय. लिंगभावात्मक संबंध हे एका
          अर्थानं समाजातल्या सत्तासंबंधांचा परिपाक असतात हे लक्षात ठेवून
          पाठ्यपुस्तकांचं डोळस वाचन करण्यात आलंय. पाठ्यपुस्तकांमधून सर्रास
          आढळणारी राष्ट्रवादाची मांडणी कशी लिंगभेदावर आधारित असते याचं अनेक
          उदाहरणांच्या आधारे स्पष्टीकरण करण्यात आलंय. परंपरा व आधुनिकता यामधलं
          द्वंद्व, पाठ्यपुस्तकांमधली विविधांगी हिंसा, स्त्री आणि पुरुषाच्या
          शरीरांबद्दल पाठ्यपुस्तकांनी तयार केलेले समज, स्त्री-नागरिक अन्
          पुरुष-नागरिक या नागरिकत्वाच्या असमान संकल्पना अशा अनेक अंगांनी
          पाठ्यपुस्तकांचा अभ्यास करून त्यांच्या निर्मितीतल्या राजकारणाचं विस्तृत
          विश्लेषण करण्याचा देशाच्या कॅनव्हासवरचा हा पहिलाच प्रयत्न आहे. या
          लेखमालेत या प्रयत्नाला आपण जास्त सूक्ष्मपणे समजावून घेऊ. शक्य असेल
          तिथं महाराष्ट्रातल्या पाठ्यपुस्तकांमधली उदाहरणं घेऊन आपणही
          पाठ्यपुस्तकं नव्यानं ‘वाचायला’ शिकू.
        </p>
        <p>
          – किशोर दरक<br />
          मोबाईल – ९४२३५८६३५१<br />
          <a href="mailto:kishore_darak@yahoo.com" target="_blank"
            >kishore_darak@yahoo.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्त्रीवादी भिंगातून पाठ्यपुस्तके"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्त्रीवादी भिंगातून पाठ्यपुस्तके",
    english: "",
  },
  short: {
    marathi:
      "- किशोर दरक निरंतर ही दिल्लीस्थित संस्था प्रामुख्याने स्त्रियांच्या प्रश्नावर काम करते. स्त्रिया, दलित, मुस्लिम आणि इतर वंचित घटकांपर्यंत सर्व...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22303.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
