import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22336"
  class="post-22336 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          सप्टेंबर २०१०च्या संवादकीयात – मराठी शाळांना शासन मान्यता देत नाही,
          इंग्रजी शाळांना मात्र सहज देत आहे – या मुद्याबद्दल आपण बोललो होतो.
          सप्टेंबरमधे या मराठी शाळांनी राज्यात अनेक ठिकाणी रस्त्यावर उतरून
          आंदोलन उभारलं होतं. औरंगाबाद खंडपीठानंही ‘प्रत्येक शाळेबद्दलचा
          स्वतंत्र निर्णय त्या त्या शाळेच्या क्षमतांना अनुसरून घ्यावा आणि ३१
          मार्चपूर्वी जाहीर करावा’ असं म्हटलेलं होतं.
        </p>
        <p>
          असं असूनही महाराष्ट्र शासन आपला हेका सोडत नव्हतं म्हणून मान्यता न
          मिळणार्या या शाळांनी एकत्र येऊन ‘शिक्षण हक्क समन्वय समिती’ स्थापन केली
          आणि तेही शासनाशी लढायला सज्ज झाले. अर्ज करून झाले, शासनदरबारी खेटे
          घालून झाले, ‘निकष लावा, अनुदान देऊ नका’ हेसुद्धा मान्य करून झालं तरी
          सरकार त्याची दखल घेत नव्हतं. आता स्वयंपीडनाचा – उपोषणाचा एकमेव मार्ग
          उरला आहे, असं या लोकांना वाटलं तर चुकीचं काय? चार एप्रिल २०११ रोजी
          आझाद मैदानावर सहा जणांनी बेमुदत उपोषणाला सुरुवातही केली.
        </p>
        <p>
          सरकारचं वागणं बुचकळ्यात पाडणारं आहे. एका बाजूला सर्वांना चांगल्या
          शिक्षणाचा हक्क ही बाब महाराष्ट्र सरकार गंभीरपणं घेत आहे, अशी चिन्हं
          नुकतीनुकती दिसायला लागली आहेत. आजवर अभ्यासक्रम, पाठ्यपुस्तकं, अध्यापन
          याबद्दलच्या चर्चेत शासकीय व्यवस्थेबाहेरच्या तज्ज्ञ व्यक्तींना,
          बिनसरकारी संस्थांना फारसा सहभाग घेऊ दिला जात नसे. त्यांच्या सूचना
          स्वीकारल्या जात नसत. ही परिस्थिती बदलून महाराष्ट्र राज्य शिक्षण साधन
          संस्था त्यांना आमंत्रण देते आहे. तिथल्या चर्चांमधेही सर्वांच्या
          सूचनांना मान देऊन निर्णय घेण्याचा विचार व्यक्त करत आहे. अनेक
          शिक्षणकर्मींनाही ही सुवेळ वाटून, त्यांनीही आपल्या इतर कामाधामापलीकडे
          या आमंत्रणांचा स्वीकार करून आपला वेळ, श्रम द्यायची तयारी दाखवली. काम
          सुरू झालं आहे आणि ते पुढे जातही आहे. अशा अतिशय स्वागतार्ह बदलाच्या
          उंबरठ्यावर राज्यातली शिक्षण संरचना येत आहे याचं समाधान व्हावं तर
          दुसर्या बाजूला मराठी शाळांना मान्यता देण्याच्या मुद्यावर मात्र शासन
          अडून बसतं आहे. सरकारी शाळांचा दर्जा वाढवावा आणि त्यांच्याशी स्पर्धा
          करायला या खाजगी शाळा सुरू करू नयेत असं सरकारचं म्हणणं असल्याचं ऐकू
          येतं. पण मग इंग्रजी शाळांना का मान्यता मिळाव्या हे कोडं सुटत नाहीच.
        </p>
        <p>
          सरकारी शाळांना पर्याय नाही, सार्वत्रिक शिक्षणाचं आव्हान बिनसरकारी
          व्यवस्था पेलू शकत नाहीत. ही परिस्थिती असली तरी शिक्षणात नव्या
          गोष्टींचा उगम फार मोठ्या प्रमाणात बिनसरकारी रचनांमधूनच नेहमी झालेला
          आहे. आज दर्जा सुधारण्याच्या इच्छेनं शासनानं हाक दिली तेव्हा आपणहून
          आलेल्या लोकांमधले बहुसंख्य बिनसरकारी शाळा आणि व्यवस्थांमधूनच आलेले
          आहेत. त्यामुळे प्रत्येक मुलाला चांगलं शिक्षण मिळायला हवं असं आपलं
          ध्येय असेल तर ते पुरं करण्यासाठी बिनसरकारी क्षेत्रालाही चालना देण्याची
          गरज आहे. आज राज्यात ३०००हून अधिक शाळा अशा प्रकारे मान्यतेसाठी
          खोळंबलेल्या आहेत. त्यांच्याकडून दर्जाची अपेक्षा करावी हे योग्यच आहे.
          पण त्यांना विना अनुदानही मान्यता न देणं, इतकंच नव्हे तर परिपत्रक काढून
          -‘ताबडतोब बंद करा, नाहीतर अवाच्यासवा दंड भरा, कैदेत जा’ अशी भीती
          दाखवणं आणि न ऐकणार्यातल्या काहींना शिक्षा करणं हे कुठल्याही अर्थानं
          योग्यच नाही. शिक्षण हक्क समन्वय समितीनं उभारलेल्या आंदोलनात
          राज्यभरातल्या अनेक शाळा सामील झाल्या. चार तारखेला सुरू झालेलं उपोषण
          सहा तारखेपर्यंत चालू राहिलं. सहा तारखेला शिक्षणमंत्री भेटले. त्यांनी
          परिपत्रकात दाखवलेली भीती मागे घेतली. सकारात्मक दृष्टिकोणानं या
          प्रश्नाकडे बघण्याची हमी दिली. या आश्वासनांवर विश्वास ठेवून उपोषण
          थांबवण्यात आलं आहे. दिलेला शब्द सरकार पाळेल, अशी खात्री बाळगतानाच एक
          प्रश्न मनात येतो, हा सगळा उपद्व्याप करावाच का लागावा? सहा वर्षात एकाही
          मराठी शाळेला मान्यता मिळू नये याचा नेमका अर्थ काय होतो? पैशांचं
          भ्रष्टाचारी आमिष अथवा आंदोलनाचा बडगा दाखवल्याखेरीज शासन दखल घेणारच
          नाही का?
        </p>
        <p>
          भ्रष्टाचाराला विरोध करण्यासाठी अण्णा हजारेंसारख्या ज्येष्ठ
          व्यक्तीलादेखील आज ह्या वयात उपोषणाला बसावं लागतं. आशेची बाब एवढीच की
          ह्या विचारांना कोट्यवधी सामान्य लोकांचा पाठिंबा आहे. ह्या देशातली
          व्यवस्था जर ह्याच थराला पोचली असेल तर प्रत्येक सामान्य माणसाला जागं
          होऊन शासनाला जाग्यावर ठेवण्यासाठी उभं राहणं भाग आहे.
        </p>
        <p>
          मार्च एप्रिलच्या सीमेवर क्रिकेट नावाची दिवाळी सर्वांनी अनुभवलेली आहेच.
          कार्यालयं बंद, रस्ते ओस, अधूनमधून आपण विकेट घेतली किंवा चौकार षटकार
          मारला की एक सार्वत्रिक हुल्लड ऐकू यायची. कुठलाही खेळ किंवा विश्वचषकाचं
          बरेच वर्ष हुलकावण्या देत असलेलं स्वप्न वगैरे सगळं ठीकच आहे. पण एकंदर
          हुल्लडबाजीत आपण जरा जास्तच रस घेतोय असं तर नाही ना – याकडे थोडं लक्ष
          पुरवावं एवढीच आठवण करत आहे. आणखी एक, ‘आम्ही सगळे भारतासाठी, आमच्या
          देशासाठी खेळलो’ असं अक्षरश: सगळ्या खेळाडूंनी म्हटलंय. खरंच आहे.
          सुरुवातीला बरंच मोठं आव्हान समोर आहे असं वाटत असून, काही माश्या
          अपेक्षित-अनपेक्षितपणे शिंकूनही आपले खेळाडू जीव ओतून खेळले आणि त्यांनी
          विजयश्री खेचून आणली. तर मला सांगायचंय असं की जिंकल्यामुळे आता संघातील
          सर्वांनाच भरपूर पैसे मिळाले आहेत. जाहिरातींसाठीची त्यांची किंमत दुप्पट
          झाली आहे. त्यांच्या गरजेपलीकडचा बराच पैसा त्यांच्याकडे जमा झालेला आहे,
          होतोही आहे. यातला लक्षणीय भाग देशातल्या मागं पडणार्या, वंचित
          राहणार्यांसाठी देऊन त्यांनी एक नवा पायंडा पाडला तर किती चांगलं होईल?
          देशातल्या नव्या पिढीसमोर एक चांगला अादर्श तयार होईल, त्याचीही आज खूप
          गरज आहे. आपल्या देशाचं नाव चांगल्या अर्थानं उंचावेल. माझा हा निरोप
          कुणी त्यांना जाऊन कळवेल का?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २०११"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०११",
    english: "",
  },
  short: {
    marathi:
      "सप्टेंबर २०१०च्या संवादकीयात - मराठी शाळांना शासन मान्यता देत नाही, इंग्रजी शाळांना मात्र सहज देत आहे - या मुद्याबद्दल आपण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
