const articleData = {
  content: {
    marathi: `<article
  id="post-22374"
  class="post-22374 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. मंजिरी निमकर</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                फलटणचं कमला निंबकर बालभवन. बालशाळेतल्या चिमुरड्यांच्या
                भाषाविकासासाठी तिथे काय काय करतात?
              </p>
            </div>
          </div>
        </div>
        <p>
          खेळ म्हटले की साधारणत: मोठ्यांच्या कपाळावर आठी दिसते, खेळ म्हणजे
          वेळेचा अपव्यय. त्यापेक्षा अभ्यास करावा, असे मोठ्यांचे म्हणणे असते. पण
          त्यांना हे माहीत नसते की निदान बालशाळेत तरी मुले एक-दोन किंवा ABCD
          किंवा गमभन घटवीत बसण्यापेक्षा मुक्तपणे खेळली तर पुढे जाऊन ती जास्त
          लवकर लिहायला, वाचायला लागणार आहेत. ‘हुशार’ बनणार आहेत.<br />
          खेळ ही सर्व सस्तन प्राण्यांची एक मूलभूत गरज आहे. जिवंत राहण्यासाठी आणि
          जीवनात यशस्वी होण्यासाठी सस्तन प्राण्यांना खेळ आवश्यक असतो आणि तो एका
          आंतरिक प्रेरणेने व सहजतेने रोजच्या जगण्यात प्रवेश करतो. चिंधीच्या
          चेंडूशी खेळणारे मांजराचे पिल्लू लीलया उंदीर पकडते. वेगाने पळताना एकदम
          वळणे, अचूक नेम धरून उडी मारणे यासारखी कौशल्ये खेळातूनच आत्मसात केली
          जातात. माणसातही अनेक कौशल्ये हस्तगत करण्यासाठी बालशाळेतील खेळ मोठी मदत
          करतो, तेदेखील तणावरहित पद्धतीने. उदा. शालेय अभ्यासातील यशासाठी आवश्यक
          असणारी भाषा विकासाची, सामाजिक वर्तणुकीची कौशल्ये व प्रतीकांची लीलया
          हाताळणी करण्याची कौशल्ये.
        </p>
        <p>
          लहान मुलांच्या बाबतीत म्हणाल तर त्यांचे सारे शिकणेच बाह्य प्रेरणेला
          दिलेल्या प्रतिसादातून होते. बालशाळेतील मुले काहीतरी करीत करीतच शिकत
          असतात. त्यांना ज्यात रस वाटत नाही, अशा गोष्टींकडे ती दुर्लक्ष करतात.
          मोठ्या मुलांप्रमाणे वर्गात बसून पुस्तकी ज्ञान शिकणे ही प्रक्रिया
          लहानांच्या बाबतीत लागूच पडत नाही.
        </p>
        <p>
          खेड्यापाड्यांमध्ये लहान मुलांना अजून तरी मोठ्या माणसांच्या
          हस्तक्षेपाविना किंवा कमीतकमी हस्तक्षेपाखाली घराभोवतालच्या परिसरात
          मुक्तपणे खेळता येते. मात्र लहान-मोठ्या शहरांमध्ये आज ही परिस्थिती
          नाही. दोन-तीन वर्षाचे असल्यापासून मूल बालशाळेत टाकले जाते. म्हणजे
          मुलांच्या जडणघडणीच्या वयातील बराचसा काळ बालशाळेत जातो. म्हणून आपल्या
          बालशाळा बालक-केंद्री व खेळाला प्राधान्य देणार्याण असाव्यात.<br />
          मुक्त खेळातून मुलांचा भाषा विकास कसा-कसा घडतो हे पाहण्यासाठी
          बालशाळेच्या वर्गात जरा डोकावून पाहू.
        </p>
        <p>
          मुक्त खेळाचा तास सुरू होऊन १०-१५ मिनिटे होऊन गेली. काही मुली भातुकलीत
          शिरल्या, तर काही कलेच्या कोपर्याोत चिखलकाम करीत होत्या. काही माळा ओवत
          होत्या तर काही विरुद्धार्थी चित्रांच्या जोड्या लावत होत्या. सगळे मुलगे
          खेळातल्या गाड्या घेऊन खेळत पळत दंगा करीत होते. इतरांच्या खेळात व्यत्यय
          आणीत होते. ह्या असल्या धिंगाण्याचा भाषिक व बौद्धिक विकासाच्या दृष्टीने
          फारसा उपयोग नव्हता. तेव्हा १०-१५ मिनिटे देऊन ताईंनी गाड्या ठेवायचा
          खोका त्यांच्याकडे नेला व त्या म्हणाल्या, ‘‘आता तुमच्या गाड्या आवरून
          ठेवा बरं. आपण उद्या पुन्हा काढू त्या. आता जरा वेळ भातुकली खेळा.’’
          गाड्या भरून ठेवून मुले थोडा वेळ इकडे-तिकडे फिरली. मग थेट ठोकळ्यांच्या
          कोपर्यारत जाऊन एक एक ठोकळा उचलून त्याची ‘गाडी’ केली आणि भातुकलीच्या
          खेळात सहभागी झाली.
        </p>
        <p>
          ‘‘ओ प्रणालीबाई, तुमची भांडी ठेवा आमच्या गाडीत. आम्ही नळावरनं पाणी भरून
          आणतो.’’ अक्षय, सिद्धार्थ, स्वप्निल या सार्याप मुलांनी आपापल्या गाड्या
          ओळीने लावल्या. प्रणाली, कल्पना, नंदिनी वगैरे भातुकली खेळणार्याळ सर्व
          मुलींनी खांद्यावरची बाळं आणि साडीचा बोंगा आवरत आपापली बोळकी गाड्यांवर
          ठेवली. मुलांनी ब्रुऽऽम्, ब्रुऽऽम् करून गाड्या सुरू केल्या.
          व्हरांड्यातून एक चक्कर मारून परत आणल्या. मग बायांनी भराभरा आपली भरलेली
          भांडी घरात नेली आणि त्या स्वयंपाकाला लागल्या. बालवाडीताईंनी मळून
          ठेवलेल्या मैद्याच्या कोणी पोळ्या लाटू लागले तर कोणी पिंपळाच्या पानाचा
          मसाला कुटू लागले. थोड्या वेळाने मुलांनी चैत्रालीच्या पेट्रोल पंपावर
          आपल्या गाड्या नेल्या. चैत्रालीने सलाईनची एक नळी मिळवली होती आणि ती
          तोंडाने स्स्ऽऽ स्स्ऽऽ आवाज करीत हवा भरत होती. हवा, पेट्रोल भरून
          मुलांनी गाड्या परत आणल्या. बायांची बाळं आता जेवूनबिवून तयार होती.
          शाळेत नेऊन सोडण्यासाठी त्यांनी ती मुलांच्या हवाली केली. ब्रुऽऽम्,
          ब्रुऽऽम् करीत मुले पुन्हा निघाली.
        </p>
        <p>
          भातुकली हा खेळ सर्वसाधारणत: मुलींनी खेळायचा असतो अशी सर्वांची धारणा
          असल्याने ५ वर्षांच्या मुलांचीही ती तशीच असल्यास काय नवल? पण आता तर ताई
          भातुकलीत भाग घ्यायला सांगताहेत. या समस्येवर मुलांनी एक सर्जनशील तोडगा
          काढला, जेणेकरून त्यांचा आवडता गाड्यांचा खेळही सुरू राहिला व भातुकलीत
          सहभागही झाला.
        </p>
        <p>
          मुक्त-मोकळ्या वातावरणाचा परिणाम<br />
          खेळ ही संपूर्णत: काल्पनिक परिस्थिती असल्यामुळे मुलांना परिणामांची
          चिंता नव्हती. त्यामुळे त्यांना लवचीकपणे विचार करायला अवकाश मिळाला.
          ताईंच्या अधिकाराशी टक्कर न होता मुलांना आपल्या भावना काबूत ठेवता
          आल्या. घरी आईने गाड्या काढून घेतल्या असत्या तर भोकाड पसरण्यात त्या
          प्रसंगाची परिणती झाली असती. पण बालशाळेतील वातावरण खेळाला महत्त्व
          देणारे असल्यामुळे मुलांनी पर्याय शोधला.<br />
          प्राथमिक शाळेत वर्गाच्या पारंपरिक पद्धतीमधे स्वयंनिर्णय व स्वयंशिस्त
          या दोन्हीही गोष्टींसाठी लागणारा अवकाश व मोकळीक देणे अवघड आहे. मात्र
          बालशाळेत मुक्त खेळाचे वातावरण खर्याव अर्थाने बालक केंद्रित असेल तेव्हा
          त्यातूनच वरील उदाहरणाप्रमाणे मुलांना स्वयंनिर्णय व स्वयंशिस्तीचे
          बाळकडू मिळते. या दोन्हीही गोष्टी मुलांच्या एकूण व्यक्तिमत्त्वाच्या
          विकासाच्या दृष्टीने तर महत्त्वाच्या आहेतच, पण शालेय अभ्यासासाठीही
          तितक्याच महत्त्वाच्या आहेत.
        </p>
        <p>
          बालशाळेतील मुलांची साक्षरता ही प्रामुख्याने तोंडी भाषेची साक्षरता
          असते. संवाद सुरू करणे, चालू ठेवणे, समजून घेणे, समजावून देणे, कल्पना
          करणे, विचार करणे ही सर्व भाषिक कार्ये तोंडी भाषेच्या बाबतीत बालशाळेतील
          मुले आत्मसात करतात. मूल लहान असताना त्याला सांभाळणारे मोठे माणूसच
          साधारणत: संवाद सुरू करते. संवाद चालू ठेवण्याची जबाबदारीही मोठ्यांचीच
          असते. शिक्षक-केंद्री शाळेतही हेच चित्र दिसते. खर्याम अर्थाने
          बालक-केंद्री शाळेत मात्र शिक्षक नजर ठेवून पण पडद्यामागे असतो. संवादाला
          सुरुवात करणे व चालू ठेवणे यात मुलेच पुढाकार घेतात. साधारणपणे दोन ते
          अडीच वर्षाची मुले एकमेकाशेजारी खेळतात, पण एकमेकांशी खेळत नाहीत असे
          आढळते. तीन वर्षाची मुले मात्र संवादाला सुरुवात करतात. बालवाडीच्या
          छोट्या गटात तीन-सव्वातीन वर्षाच्या चार-पाच मुलांचा एक गट चिकटकामाच्या
          कोपर्या त काम करीत बसला होता. कल्पिताने सोहमला विचारले, ‘‘तुला हिचे
          नाव माहीत आहे का? ही हिदा. आता तू याला नाव विचार.’’ सोहमने समोर
          बसलेल्या मुलाला विचारले, ‘‘तुझं नाव काय?’’ समोरचा मुलगा उत्तरला,
          ‘‘यश’’. संवाद थांबतोसे वाटून कल्पिताने पुन्हा सुचवले, ‘‘आता तुझे नाव
          सांग.’’ हा सारा संवाद कदाचित अगदीच प्राथमिक स्वरूपाचा वाटेल पण वय
          लक्षात घेता हा मोठाच प्रयत्न आहे.
        </p>
        <p>
          संवादाच्या संधी निर्माण करायला हव्यात<br />
          या प्रसंगात आणखी एक गोष्ट लक्षात येईल की ती मुले चिकटकामाबद्दल बोलत
          नव्हती. परंतु चिकटकामाने त्यांना एकत्र यायला व संवाद करायला एक संधी
          उपलब्ध करून दिली होती. अशा प्रकारे संवाद करीत करीतच मुले
          व्याकरणदृष्ट्या अधिक प्रगल्भ भाषा वापरायला शिकतात. कल्पितापेक्षा एकाच
          वर्षाने मोठे असलेले सृष्टी आणि सौद भातुकलीच्या खेळात आई-बाबा झाले
          होते. खेळता खेळता सौदचे लक्ष सृष्टीने नागपंचमीला भरलेल्या बांगड्यांकडे
          गेले. त्याने विचारले, ‘‘बंगड्या का से लायी?’’ सृष्टीने ठसक्यात उत्तर
          दिले, ‘‘तुम्हीच तर नाही का आणल्यात काल?’’ कल्पितापेक्षा सृष्टीची
          वाक्यरचना व्याकरणदृष्ट्या निश्चितच अधिक प्रगल्भ होती.
        </p>
        <p>
          शिवाय येथे आणखी एक गोष्ट लक्षात येते. ती म्हणजे सौद आपल्या मातृभाषेत
          बोलत होता, एरवी शिक्षक-विद्यार्थी देवाणघेवाणीत शिक्षकाच्या किंवा
          शाळेच्या माध्यमाच्या भाषेचाच साधारणतः उपयोग केला जातो. परंतु खेळता
          खेळता मुले सहजपणे आपल्या मातृभाषेत बोलतात आणि एकमेकांना समजावून घेतात.
          आपल्या हिंदी भाषक मैत्रिणीला समजावे म्हणून मुले स्वतःहून मोडक्या –
          तोडक्या हिंदीचा वापर करतानाही दिसतात.
        </p>
        <p>
          मुक्त खेळाच्या कोपर्याोत ताई कधी कधी दुकान, शाळा, दवाखाना, पार्लर,
          मंडई अशा वेगवेगळ्या विषयांची (themes) मांडणी करतात. मुले जेव्हा
          एखाद्या वेगळ्या भूमिकेत प्रवेश करतात तेव्हा त्यांचे वागणे, बोलणे, भाषा
          या सार्याेत एकदम बदल होतो. एखादी मितभाषी मुलगी ‘ताई’ होते तेव्हा
          मुलांना शिकवताना खूप बोलते. त्या भूमिकेच्या परिभाषेचाही मुले वापर
          करतात.
        </p>
        <p>
          एकदा ताईंनी बलुतेदारांची दुकाने लावली होती. एक मुलगा सोनार झाला होता.
          बालवाडी ताईंनी त्याच्याकडे जाऊन एक माळ करून मागितली. मुलाने मण्यांच्या
          तीन ढिगांकडे निर्देश करीत विचारले, ‘‘तुम्हाला कोणते मणी हवेत?’’ ‘‘यात
          वेगळं काय आहे?’’ ताई. ‘‘हे मणी पन्नास-पन्नास रुपयाला पडतील. हे हजार –
          बाराशेला पडतील आणि याची किंमती लाखात आहे लाखात !’’<br />
          या मुलाला शे – हजार – लाख या संकल्पना स्पष्ट आहेत असे तर म्हणता येत
          नाही. परंतु तो व्यापारी परिभाषा वापरत होता.
        </p>
        <p>
          अशा मुक्त खेळांमधून व भाषेच्या वापरातून मुले सामाजिक कौशल्येही शिकतात.
          अनेक अभ्यासकांनी असे मांडले आहे की ज्या मुलांची सामाजिक कौशल्ये चांगली
          विकसित झालेली असतात, त्यांची बौद्धिक कौशल्येही अधिक विकसित होतात.
          याउलट ज्या मुलांना बालशाळेत असताना समवयस्कांसोबत मुक्त खेळ खेळण्याची
          संधी उपलब्ध होत नाही, अशांच्या सामाजिक कौशल्यात, स्वनियंत्रणात व
          बौद्धिक विकासात काहीतरी कमतरता राहून जाते.<br />
          मुक्त खेळात मुलांना भाषेचे वेगवेगळे आयाम वापरण्याची संधी मिळते.
          शिक्षक-केंद्री वर्गात बहुतेक वेळा प्रश्नोत्तरांचीच भाषा कानावर पडते.
          कधीकधी स्पष्टीकरणाची असते. पण बालककेंद्री शाळेत मुले विविध परिस्थिती
          निर्माण करून तिला शोभेलशी भाषा वापरतात.
        </p>
        <p>
          चार-साडेचार वर्षांची काही मुले ठेाकळ्यांशी खेळत होती. त्यांनी एक
          हत्ती, एक उंट व एक माकडही खेळायला घेतले होते. नुकतीच सर्कस पाहिलेली
          असल्यामुळे मुले सर्कसचे रिंगण तयार करीत होती. मध्येच ओंकारने आपला
          हत्ती उचलला आणि म्हणाला, ‘‘पिंड घेऊन येतो. सर्कशीत हत्ती पिंडीची पूजा
          करतो.’’ मग ठोकळ्याच्या पेटीकडे जाऊन त्याने एक आयताकृती ठोकळा शोधून
          आणला व तो हत्तीच्या डोक्यावर ठेवून पुन्हा सर्कसच्या रिंगणात दाखल झाला.
          तेवढ्यात बालवाडी ताई तेथे आल्या.<br />
          त्यांनी विचारले, ‘‘हत्ती कोठून आला?’’<br />
          ओंकार : पिंड आणायला गेला होता.<br />
          ताई : असं होय, मला वाटलं जंगलातून आला.<br />
          ओंकार : त्याला जंगलातूनच आणलाय.<br />
          ताई : कसा आणला?<br />
          सजल : त्यात काय? पिशवीत टाकला न् आणला.<br />
          ओंकार : हा नाही काही, हा खोटाय. खरा हत्ती खूप मोठा असतो. त्याला
          जंगलातून चालवत आणतात.<br />
          ताई : मग तो दमणार नाही का?<br />
          अमर : ट्रकात घालून आणत असतील.<br />
          वरच्या देवाणघेवाणीतून आपल्याला भाषाविकासाचे अनेक पैलू पहायला मिळतात.
          एक तर चार वर्षांची मुले इतका प्रदीर्घ व गुंतागुंतीचा संवाद सहज करू
          शकतात. दुसरे म्हणजे वेगवेगळ्या कारणांसाठी केलेला भाषेचा वापर. कल्पना
          विस्तार करणे (पिंड घेऊन येतो), समस्यापूर्तीसाठी अंदाज बांधणे (ट्रकात
          घालून आणत असतील), कार्यकारण भाव समजावून घेणे (खरा हत्ती मोठ्ठा असतो
          म्हणून त्याला चालवत आणतात), वास्तव आणि प्रतीकात्मक यातील भेद स्पष्ट
          करणे (खरा हत्ती खूप मोठा असतो) यासारखी पुढे शालेय शिक्षणात यशस्वी
          होण्यासाठी आवश्यक असणारी बौद्धिक कौशल्ये खेळाच्या माध्यमातून सहज
          विकसित होतात.
        </p>
        <p>
          लिहिण्या-वाचण्याची हसत-खेळत पूर्व तयारी<br />
          यातील प्रतीकांचा उपयोग करता येणे ही बाब लिहिता-वाचता येण्याच्या
          दृष्टीने महत्त्वाची असते. आपल्याला काही वस्तू किंवा व्यक्ती
          दर्शविण्यासाठी दुसर्याे काही गोष्टींचा उपयोग करता येतो हे मुक्त
          खेळातून मुलांच्या लक्षात येते. प्रतीकांचा वापर करण्याची पूर्वअट अशी की
          गटातील संबंधित इतर सर्वांची त्या प्रतीकाला मान्यता हवी. आणि
          त्याबद्दलची भाषा सर्वसंमत हवी. आयताकृती ठोकळा म्हणजे पिंड किंवा
          खेळण्यातला हत्ती हा खर्या हत्तीचे प्रतीक आहे, हे ठोकळे खेळणार्याा
          गटाने मान्य केले होते. सृष्टी आणि सौदने आई-बाबांच्या प्रतीकांचा सहज व
          प्रभावी वापर केला होता. अशा प्रकारे मुक्त खेळ खेळणार्याा मुलांना
          प्रतीकांची किंवा त्यांच्या अर्थांची भीती वाटत नाही. म्हणूनच प्रतीकांची
          नियमबद्ध प्रणाली असणारे लेखन-वाचन अशा मुलांना दडपण न घेता शिकता येते.
          इथे दिसणारा शब्द हा माझ्या माहितीच्या काळ्या कावळ्याचे प्रतीक आहे
          किंवा ‘मी’ हा कानाला ऐकू येणारा उच्चार असा लिहितात हे मुले सहज
          स्वीकारतात. म्हणूनच बालशाळेपासून अक्षरे गिरविणार्या मुलांपेक्षा
          बालशाळेत मनसोक्त खेळलेल्या मुलांना लिहिण्या – वाचण्याचा खडतर मार्ग
          अधिक सोपा जातो.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुक्त खेळातून भाषा शिक्षण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुक्त खेळातून भाषा शिक्षण",
    english: "",
  },
  short: {
    marathi:
      "डॉ. मंजिरी निमकर फलटणचं कमला निंबकर बालभवन. बालशाळेतल्या चिमुरड्यांच्या भाषाविकासासाठी तिथे काय काय करतात? खेळ म्हटले की साधारणत: मोठ्यांच्या कपाळावर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
