import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22319"
  class="post-22319 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">ज्योती कुदळे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                गेल्या मे महिन्यात खेळघरात गॅदरिंग करायचं ठरलं. तेव्हापासून
                मुलांच्या मनात संचारली ती मौजमस्ती, धमाल, नवीन काहीतरी करून
                बघणं. या वर्षी हायस्कूल गटाने स्वतःच्याच भावविश्वाशी जोडलेला
                ‘कट्टा’ हा विषय घेऊन स्वतःला पालक, शिक्षक, समवयस्क मित्रमंडळी
                यासोबत वावरताना काय वाटते हे सांगण्याचा प्रयत्न केला.
              </p>
            </div>
          </div>
        </div>
        <p>
          गेल्या मे महिन्यात खेळघरात गॅदरिंग करायचं ठरलं. तेव्हापासून मुलांच्या
          मनात संचारली ती मौजमस्ती, धमाल, नवीन काहीतरी करून बघणं. या वर्षी
          हायस्कूल गटाने स्वतःच्याच भावविश्वाशी जोडलेला ‘कट्टा’ हा विषय घेऊन
          स्वतःला पालक, शिक्षक, समवयस्क मित्रमंडळी यासोबत वावरताना काय वाटते हे
          सांगण्याचा प्रयत्न केला. त्यात कट्ट्यावर होणारा मोकळा संवाद, चर्चा,
          गप्पा, चेष्टामस्करी, पालकांसोबत उडणारे खटके, स्वतःशी होणारा संवाद,
          मनातील गोंधळ हे सर्व होते. त्या भावनांना साजेशी गाणी, नृत्य, नाटके,
          नाट्यछटा त्यांनी बसवल्या.<br />
          गटांत एकमेकांना बरोबरीने घेऊन तयारी सुरू झाली होती. वस्तीत मुलींना
          कट्ट्यांवर जाऊन बोलणं तर सोडा पण कट्ट्याकडे बघायलाही बंदी असते. मग
          त्यांनी त्यांच्या मनातलं कसं सांगायचं? चर्चेअंती ठरलं नाट्यछटेचा फॉर्म
          वापरायचा. आता स्टेजवर धाडसाने नाट्यछटा कोण करणार? हे म्हणताच गटांकडून
          एकसुरात ‘आरती’ हे नाव आलं होतं. ही खेळघरातील अतिशय ठामपणे भूमिका
          मांडणारी, संवेदनशील, मदतीला तयार, न्यायी मुलगी.<br />
          तिला विचारताच तीही हो म्हणाली आणि तयारी सुरू झाली. तिने या नाट्यछटेत
          मुलगी म्हणून जन्मापासून मनाविरुद्ध करावी लागणारी तडजोड मांडण्याचे
          ठरवले. लिखाणही पूर्ण झालं. आता सरावाची वेळ – तेव्हा कुठे कुठे
          थांबायचं, आवाजात चढउतार कसे करायचे हे सांगितल्यावर काहीच जमेना. त्यात
          दिवस कमी राहिले होते आणि ही मुलगी सराव करायलाच तयार नव्हती. आता काय
          करायचे म्हणून तिच्याशी बोलले तर ती म्हणते, ‘‘ताई तुम्ही उगीचच टेन्शन
          घेताय. मी करते ना, माझ्यावर सोडा.’’ माझ्यासाठी हे कठीण झालं तरीही
          तिच्यावर पूर्ण विश्वास टाकला.<br />
          गॅदरिंगचा दिवस. ही मुलगी स्टेजवर आली आणि माझ्या मनात मात्र काय होतंय,
          कसं होतंय याची काळजी. तिने मात्र आत्मविश्वासाने नाट्यछटा सादर करायला
          सुरुवात केली होती. आवाजातील चढउतार अचूक. एका ठिकाणी तिने चक्क
          फुलपाखरासारखी भरारी मारली तेव्हा मात्र मी चाटच झाले. तिच्या शब्दांतून,
          शारीर भाषेतून इतके दिवस तिनं भोगलेलं दुःख दडपण टाकून तिला मुक्त
          व्हायचंय असं जणू व्यक्त होत होते. नाट्यछटा संपली. खूप वेळ टाळ्या वाजत
          राहिल्या. आरती धावत विंगेत आली. आणि आम्ही मिठीच मारली. म्हणाली, ‘‘ताई
          मी तुम्हाला अजिबात नाराज केले नाही ना?’’ त्या क्षणाला माझ्याकडे तिची
          स्तुती करायला स्पर्शाशिवाय काहीच नव्हते.<br />
          खरंच ही तीच आरती का? माझ्या डोळ्यासमोर तिसरीतील छोटीशी आरती उभी
          राहिली. अस्वच्छ, सतत मान खाली घालून कोपर्याूत एकटीच बसणारी, कशातच
          सहभागी न होणारी. अभ्यास खूप कच्चा, लिहिता – वाचता अजिबात येत नव्हते.
          घरात आई-वडील व दोन मुली. वडील शिकलेले, व्यवहारात हुशार, कलेची आवड
          असणारे मात्र दिवस – रात्र दारूच्या नशेत. वडील व्यवसायाने बिगारी तर आई
          घरकाम करणारी. घरचे कर्ते माणूस आई, ती रडत – कढत संसाराचा गाडा ओढून
          मुलींचे शिक्षण करत होती. त्यात नवर्यातला चोरी करण्याची सवय होती. मोठी
          बहीण दुसरी – तिसरीपासून खेळघरात यायची. गाणं छान म्हणायची, सगळ्या
          मुलांच्या गटातही धीटपणे बोलायची. कविता करायची. त्यामुळे पालक या दोघींत
          सतत तुलना करत, शाळेत मार, अपमान सहन करावा लागे. कुणीही मित्रमैत्रिणी
          नाहीत त्यातून ती चार पावले मागेच जात असे.<br />
          पातळ केसांच्या शेपट्यांसारख्या दोन वेण्या अधांतरीतच लटकत. ती लटकणारी
          वेणी हातात घेऊनही अंगठा चोखत राहायची. त्यामुळे सर्वच जण तिला चोखी –
          चोखी म्हणून चिडवत असत. खेळघरातही ती कोणाशी बोलत नसे. आम्ही बोलण्याचा
          प्रयत्न केला तरी गप्पच. त्यामुळे आम्ही हिच्याबाबत काय करावं या
          प्रश्नात होतो. हलके – हलके पाचवीच्या टप्प्यावर तिचं – आमचं थोडं जुळलं.
          तो प्रसंग अजून आठवतो. मी मुलांसोबत ‘म’ हे मुळाक्षर घेत होते. मुलं
          पटापट मूर्त पातळीवरील मी, मला, मामा, मामी हे शब्द सांगत होते. आरतीने
          ‘मन’ हा शब्द सांगितला. मी चकीत झाले. ही मुलगी एवढा विचार करत असेल असं
          वाटलंच नव्हतं. तेव्हा जाणवलं की आरतीच्या मनापर्यंत पोचलं पाहिजे.
          प्रेमाच्या, आपुलकीच्या मार्गाने, तिच्यातील चांगल्या गोष्टींची जाणीव
          करून देऊन. मग खर्या अर्थाने माझे आणि तिचे शिकणे – शिकवणे सुरू झाले.<br />
          तिला प्रथम बोलतं केलं. हळुहळू तिला ‘आपलं खेळघर’ वाटायला लागलं. ती
          खेळघरात येण्याची वाट पाहू लागली. पण हे पुरेसं नव्हतं हे जाणवत होतं. मग
          हलके – हलके तिचा स्वतंत्र अभ्यास घ्यायला सुरुवात केली. त्यातून तिचा
          शाळेत, खेळघरात वावरतानाचा आत्मविश्वास वाढला. गटात तिच्यातील चांगल्या
          गुणांचे कौतुक झाले. उदा. तू प्रेमळ आहेस, धाडसी, जिद्दी आहेस, निरीक्षण
          उत्तम आहे. खेळघरातील नाटकांमध्ये शुभदाकाकूची भूमिका ती अगदी हूबेहूब न
          घाबरता करत असे. जेव्हा गटांकडून तिचा स्वीकार होण्यासाठी गटचर्चा घेतली
          की, आपण आरतीला कसे समजावून घेऊयात त्यावर त्यांनीच उपाय सुचविले. शाळेत,
          खेळघरात एकत्र जाऊ, अभ्यासात मदत करू वगैरे. यातून या मुलींचा उत्तम
          जिवाभावाचा गट जमला. तिथे सर्वांना मोकळेपणाने बोलण्यास, चर्चा करण्यास
          संधी होती. उदा. या वयात मुलांबद्दल मनात येणारे प्रश्न, पालकांसोबत
          होणारे वाद, पुढे काय… वगैरे. अशा प्रश्नांबाबत आरती समजूतदार
          माणसांसारखे मुलींना समजावून सांगत असे. शिवाय खेळघराच्या रचनेत
          मुलांसमोर मोकळेपणाने प्रश्न मांडणे, उत्तरे शोधणे, नवीन समजावून घेणे,
          धीटपणाने गटांत बोलणे यासाठी ‘संवादगट’ ही जागा असते. त्यातून सर्वांचंच
          शिकणं होत असतं. बर्याोच वेळा या गटांकडून आरतीचं कौतुक होत असे. यातूनच
          गटांतील प्रेमळ, न्यायी, संवेदनशील मुलगी म्हणून आरतीची ओळख झाली
          होती.<br />
          आठवीच्या टप्प्यावर तिची मैत्री खेळघरातील हुशार, दिसण्यात छान असणार्याह
          एका मुलीशी झाली. यातून एकमेकींना खूप भावनिक आधार मिळाला. आपल्या
          मैत्रिणीची ओळख म्हणजे खेळघरातील सर्वांना मैत्रीण म्हणून हवी असणारी अशी
          झाल्याने ती खूपच आनंदी होती. ती मैत्री म्हणजे आरतीसाठी ‘turning point’
          च होती. याबरोबरच घरातही वातावरण थोडेसे बदलले. त्यानंतर आरतीने
          दहावीनंतरचा बालवाडीचा सहा महिन्याचा कोर्स चांगल्या मार्काने पास करून
          दाखविला आहे. शिवाय दहावीत राहिलेल्या दोन विषयांचा अभ्यास करून ती आता
          मार्चला परीक्षेलाही बसते आहे.<br />
          खरंचच या मुलीच्या धडाडीला दाद द्यावीशी वाटते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="छलांग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "छलांग",
    english: "",
  },
  short: {
    marathi:
      "ज्योती कुदळे गेल्या मे महिन्यात खेळघरात गॅदरिंग करायचं ठरलं. तेव्हापासून मुलांच्या मनात संचारली ती मौजमस्ती, धमाल, नवीन काहीतरी करून बघणं....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
