import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22332"
  class="post-22332 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              प्रश्न पालकांचे उत्तर शोधायाचे – लेखांक – ५
            </div>
          </div>
        </div>
        <p>
          आम्ही गेल्या पाच-सहा वर्षांपासून नोकरीनिमित्त सोलापुरात राहतो.
          दोघांचीही नोकरी सोलापुरातच आहे. दोघांचीही पस्तिशी जवळ आलीय. साडेचार
          वर्षाचा एक मुलगा आहे. त्याला रोज दोन-तीन तास पाळणाघरात ठेवतो. मागच्या
          एकदीड वर्षापासून आमच्या घरात दुसरं मूल होऊ द्यायचं की नाही यावर चर्चा
          (बर्याचदा वादविवादही) होताहेत. आमच्या वयाच्या सध्याच्या बर्याच
          आईबापांसमोर हा प्रश्न आहे.
        </p>
        <p>
          आपल्या लहानपणी ज्या सुखसोयी आपल्याला मिळाल्या नाहीत त्या आपण मुलांना
          द्याव्यात असं सर्व आईवडिलांना वाटतं. उत्तम शाळा, (वरचेवर महागडं होत
          चाललेलं) उच्च शिक्षण – यासाठीची तरतूद करून ठेवणं हे सगळं आपण एका
          मुलासाठीच उत्तम करू शकतो. शिवाय मुलांना वाढवण्याची जबाबदारी
          पेलण्यासाठी द्यावा लागणारा वेळ तोही पुरेसा देता येणार नाही. नोकरीतील
          तीन महिन्याची रजा त्यासाठी पुरी पडत नाही. गावाकडची शेतीवाडी, घर यामुळे
          आजी आजोबांनाही इकडं राहता येत नाही. नोकरी सोडणंही शक्य नाही. म्हणून
          दुसरं मूल नकोच असं नवर्याला वाटतंय. मलाही एका बाजूनं सगळं कळतंय आणि
          पटतंय की एका मुलाचं पालकपण पूर्ण नीट निभावता येत नसताना दुसर्याचा
          विचार का करायचा? पण तरीही अनेक प्रश्न उभे राहताहेत.<br />
          मी डी.एड्. कॉलेजमधे शिकवते. त्यामुळंही असेल कदाचित पण मला आपल्या
          सोयीसाठी दुसरं मूल होऊ न देणं – म्हणजे पहिल्या मुलावर एक प्रकारे
          अन्याय करण्यासारखं वाटतंय. घरात लहान मोठ्या भावंडांबरोबर खेळताना,
          भांडताना – एकमेकांच्या उपयोगी पडणं, मिळून काही गोष्टी करणं, वाटून घेणं
          (sharing), काळजी करणं, काळजी घेणं, वाट पाहणं, एकमेकांसाठी काहीतरी करणं
          याचं शिक्षण आपोआप होतं – असा माझा स्वतःचा अनुभवही आहे आणि विश्वासही.
          हे जिवंत आणि सहजगत्या मिळणारे अनुभव भावनिक, बौद्धिक आणि सामाजिक
          विकासासाठीही आवश्यक असतात.
        </p>
        <p>
          घरात एकुलत्या असलेल्या मुलाला प्रत्येक वस्तूवर त्याचा एकट्याचा अधिकार
          आहे असं वाटतं. घरातल्या परिस्थितीमुळे अनेक प्रसंगातून त्याच्या मनावर
          नकळत ते बिंबवलं जातं. Sharing चा अनुभव कमी पडतो. मूल एकलकोंडं बनत
          जातं. माणसांशी बोलण्यापेक्षा, संवादापेक्षा कार्टून, व्हिडीओगेम,
          कॉम्प्युटर याचाच सहवास त्याला अधिक आवडायला लागतो. आजकाल कितीतरी घरात
          हे चित्र आपण सर्रास पाहतो. अशीच घरोघरी एकच मूल अशी परिस्थिती राहिली तर
          आत्या, मामा-मामी, काका-काकू, मावशी या नात्यांची ओळख हळूहळू इतिहास जमा
          होईल. मग त्यांची ओळख करून घ्यायला व्हिडीओसीडीज बनवाव्या लागतील.
        </p>
        <p>
          आज आमच्यासारख्या अनेक आईवडिलांना मुलांसाठी द्यायला खूप कमी वेळ असतो.
          घरात मूल एकटं असेल तर प्रेम, सुरक्षिततेची भावना, काळजी हे
          मनोविकासासाठी आवश्यक असलेले अनुभव त्याच्या वाट्याला औषधापुरतेच येणार.
          मग मूल एकलकोंडे, हट्टी आणि स्वार्थीही बनत जाणार.
        </p>
        <p>
          मोठ्या माणसांना त्यांच्या मूलपणाचा आदर करायला वेळ नाही. (कारण
          त्यांच्यासाठीच पैसा कमवायचा आहे.) मग ही मुलं मोठ्यांचा आदर करायला कशी
          शिकतील?
        </p>
        <p>
          महागाई दिवसेंदिवस वाढतेय, प्रलोभनं पण…. शेजारी आलेली गोष्ट आपल्याही
          घरात हवी असं वाटतं. हे मोह टाळणं सोपं नाही आणि सर्वांना ते शक्यही
          नाही. मुलांच्या उच्च शिक्षणासाठी किती खर्च येईल याचा अंदाजही येत नाही.
          या प्रश्नाचं काय करायचं ते कळत नाही – पण आमचा साडेचार वर्षाचा मुलगा
          अनेकदा म्हणतो, ‘आई आपल्याकडे नवं बाळ आणूया’ – तेव्हा एकदा मी त्याला
          काय अडचण आहे ते समजावून सांगता संागता म्हणाले, ‘‘त्याच्याकडे कोण
          बघणार?’’
        </p>
        <p>
          तर म्हणाला, ‘‘मी आता मोठा झालोय – तू दूध भरून ठेव बाटलीत फक्त – मी
          बघेन त्याच्याकडे….. मग पाळणाघरात ठेवण्यासाठी पैसे पण लागणार नाहीत.’’
          त्याचं हे मोठ्यांसारखा विचार करणं जपण्यासाठी, तसं वागायची काही एक संधी
          त्याला देण्यासाठी हा विचार करावा असं मला वाटतंय.
        </p>
        <p>
          पालकनीतीचं यावरचं म्हणणं कळलं तर दोघांना मिळून आणि आमच्यासारख्या
          अनेकांना निर्णय घ्यायला मदत होईल असा विश्वास वाटतोय.
        </p>
        <p>स्मिता, सोलापूर</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दुसरं मूल, हवं.. नको.."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दुसरं मूल, हवं.. नको..",
    english: "",
  },
  short: {
    marathi:
      "प्रश्न पालकांचे उत्तर शोधायाचे - लेखांक - ५ आम्ही गेल्या पाच-सहा वर्षांपासून नोकरीनिमित्त सोलापुरात राहतो. दोघांचीही नोकरी सोलापुरातच आहे. दोघांचीही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
