import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22377"
  class="post-22377 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                पालकनीतीचं खेळघर. पुण्यात कोथरूडमधल्या लक्ष्मीनगर या
                झोपडवस्तीतल्या मुला-पालकांबरोबरचं हे एक काम. वस्तीतल्या जगण्यात
                असणार्याु अनेक प्रकारच्या कमतरतांचे, प्रश्नांचे परिणाम मुलांच्या
                जडणघडणीवर आणि वर्तनावरही होतात. यातून खेळघरातल्या
                कार्यकर्त्यांसमोर उभ्या राहणार्या आव्हानांबद्दल…
              </p>
            </div>
          </div>
        </div>
        <p>
          वस्तीतल्या मुलांना खेळायला छानशी मोकळी जागा मिळावी, साधनं मिळावी,
          खेळून – प्रयोग करून – शोधून बघण्यासाठी संधी मिळावी, अवकाश मिळावा
          म्हणून १९९६ मधे खेळघराची सुरुवात झाली. सुरुवातीपासून खेळ, कला, संवाद
          ही त्रिसूत्री होतीच. पुढे आवश्यकता जाणवल्यावर पाठ्यविषयांच्या
          वर्गांचीही जोड देण्यात आली.<br />
          सध्या खेळघरात पहिली ते दहावीची मुलं रोज दोन ते तीन तासांकरता येतात.
          इथले खेळ आणि इतर उपक्रम मुलांबरोबरच्या चर्चेतून ठरवले जातात. अर्थातच
          या निर्णयात ताईंचा सहभाग, कधी कधी आग्रहही असतो. पण तरीही रोजच्या
          दिनक्रमातला काही वेळ हा मुलांना त्यांना हवं आहे ते आपापलं खेळण्याकरता
          मिळावा याचीही काळजी घेतली जाते.<br />
          या वेळात खेळण्यासाठी उपलब्ध साहित्याचा, खेळाचा वापर करून मुलं
          तर्हेळतर्हेीचे खेळ शोधून काढतात. स्केटस्ना आडवी फळी दोरीने घट्ट बांधून
          -डबलसीट स्कूटर बनते. खेळघर तिसर्या मजल्यावर आहे त्यामुळे चेंडू खेळायची
          सोयच नाही; तो सारखा खाली पडतो. म्हणून मुलं चिंध्यांनी बांधून, कागदांचा
          चिकटवून चेंडू तयार करतात नि त्यानं बॅट-बॉल, अप्पारप्पी खेळतात. मुलांनी
          स्वत:च इथं एक छोटंसं घर विटा-मातीनं बांधलेलं आहे. त्या घरात भातुकली
          रंगात येते. दाणे, साखर वापरून बर्फी बनते, खोटाखोटा चहा नाहीतर खरं
          सरबत, छोट्या भांड्यातून आवर्जून मोठ्यांना दिलं जातं. खेळातले प्राणी
          खर्याथ बागेत हिंडायला लागतात, मग जंगल-जंगल खेळ सुरू होतो. काही मुलं
          एकेकटी किंवा जोडीनं फळ्यावर चित्र काढतात, पुस्तकांमधेही रमतात. अनेकदा
          या खेळात मोठ्यांचा फारसा सहभाग नसतो. साधारण तासाभरात त्यांची खेळायची
          भूक भागली की मग अभ्यासासाठी ताईजवळ बसायला ते आपण होऊन राजी होतात.
        </p>
        <p>
          घसरडी वळणं<br />
          कधी कधी मात्र मुलांच्या खेळाला असं काही वळण लागतं की त्यांच्या खेळात
          आम्हाला हस्तक्षेप करण्यावाचून गत्यंतरच नसतं. एक उदाहरण देते.<br />
          एकदा शाळेला सुट्टी असल्यानं मुलं बराच वेळ खेळघरात होती. चौथी ते
          सातवीच्या माध्यमिक गटातील मुलं मस्त खेळत होती. आज त्यांना अभ्यास
          करायचाच नव्हता. वरच्या गच्चीवर चारपाच जणांचा ‘चिर चिर घोडी’ हा खेळ
          रंगला होता. सुहासवर राज्य होतं. तो घोडा बनला होता. त्याच्या पाठीवर
          एकेकजण चढत होता. राज्य असलेल्याच्या पाठीवर उरलेल्या सगळ्यांनी चढायचं
          आणि एकीकडे चिर चिर घोडी असं ओरडायचं, असा हा खेळ! सगळ्यांच्या वजनानं
          सुहास जर पडला तर परत त्याच्यावरच राज्य. सुहास चांगला दांडगा होता.
          त्यामुळे त्यानं सहजच सर्वांचं वजन पेललं. त्याच्यानंतर पाळी होती अजयची.
          अजय वयानं आणि चणीनंही बाकीच्यांपेक्षा लहान, थोडा नाजूकच. मोठी मुलं
          अजयला त्यांच्यात एरवी खेळायला घ्यायचीच नाहीत. आज मात्र अजयनं हट्टच
          धरला. अजयच्या पाठीवर एकेकजण चढायला लागला. दोन मुलांतच अजय खाली
          पडला.<br />
          – हेऽऽ- सगळे ओरडले. पुन्हा अजयवरच राज्य ! असं दोन-तीन वेळा झालं. अजय
          रडकुंडीला आला. अजय सोडून बाकी सगळ्यांना उन्माद चढला होता. त्यांना
          अतिशय मज्जा येत होती. त्या भरात अजयचा विचार कुणाच्या गावीही नव्हता.
          पुन्हा खेळ सुरू झाला. अजय आता घाबरलाच होता. तो लगेचच पडला आणि मग
          त्यानं भोकाडच पसरलं. आता मात्र सगळ्यांना भान आलं. खेळ बंद झाला,
          सगळीकडे अगदी चिडीचूप झालं. पुढे होऊन अजयला शांतवताना ताईंच्या मनात
          विचार सुरू झाला.
        </p>
        <p>
          ‘एका कुणालातरी ‘बकरा’ बनवायचं नि सगळ्यांनी मिळून त्याला छळायचं, हा काय
          प्रकार आहे, कुठून येते ही वृत्ती? दुसर्यााच्या वेदनेतून आनंद
          मिळवण्याचा हा कसला उन्माद?’<br />
          असाच दुसरा एक अस्वस्थ करणारा प्रसंग. मुलं आणि ताई एकत्र जमून बोलत
          होते. एवढ्यात चार-पाच जण हळूच तिथून उठून गेले. काही वेळानं अचानक
          पलीकडच्या गच्चीतून कोणीतरी धडपडल्याचा आणि त्या पाठोपाठ कळवळून रडण्याचा
          आवाज आला, बघितल्यावर लक्षात आलं की ‘सागर’ला एकट्याला धरून चार-पाच जण
          त्याच्या अंगावर उड्या घेऊन पडत आहेत. आम्ही हे काय म्हणून विचारल्यावर
          त्यांनी सांगितले, ‘‘हा आमचा नियमच आहे. एखाद्यानं शिवी दिली तर उरलेल्या
          सगळ्यांनी मिळून त्याच्यावर ‘पडी’ घ्यायची. म्हणजे मग पुन्हा तोंडून शिवी
          येत नाही.’’ मुलांचं वागणं आम्हाला समजण्यापलीकडचं होतं.<br />
          एका बाजूनी मुलांच्या कृतीला त्यांच्या दृष्टीनं नैतिक असं कारण होतं. पण
          दुसरीकडून एका मुलाला सगळ्यांनी मिळून कोपर्यानत खेचणं कुठल्याही
          दृष्टीनं योग्यच नव्हतं. अगदी सागरला सुधारण्याचा उदात्त हेतू जरी मनात
          असला तरी त्याला शिक्षा करायचा अधिकार यांना कुणी दिला? समजा मित्र
          म्हणून त्यांनी तो घेतला असेल तरी कुठल्याही गोष्टींवरचे यांचे ‘उपाय’
          हिंसकच का असावेत? शिवी दिल्याचं निमित्त झालं असलंं तरी त्यामागं आणखीही
          काहीतरी असणार. कदाचित सागरबद्दल सगळ्यांच्या मनात आधीचाच राग होता नि तो
          असा बाहेर पडला, असं आम्हाला वाटलं.<br />
          असे हिंसक खेळ मुलं कुठून कुठून शोधून आणतात. त्यांच्या अशा खेळांनी
          खेळघरातल्या कार्यकर्त्यांची झोप उडते. रस्त्यातून येताजाता कुत्र्याच्या
          पिलांना दगड मारणं, ती केकाटत जीव घेऊन पळाली की त्याची ‘गंमत’ वाटणं,
          मोठ्यांनी धाकट्यांना छळणं, कामाला लावणं, शारीरिक व्यंगांवरून चिडवणं,
          कमजोर – नाजूक मुलांची ‘खेचणं’, गटात एखाद्यालाच वेगळं पाडणं, त्याला गट
          म्हणेल तसं वागायला भाग पाडणं अशा गोष्टी अनेकदा घडतात. मुलांचं असं
          वागणं आम्हाला खूप अस्वस्थ करतं. खेळघरात तायांनी मुलांना रागावणं, अपमान
          करणं, मारणं, हाकलून देणं सर्वथा नामंजूर आहे. तरीही राग येतोच ! हात
          शिवशिवतात हेही नाकारता येत नाही.<br />
          तर मग करायचं काय? खेळघर ज्या मूल्यांना मानतं त्या स्वातंत्र्य,
          सहकार्य, समजूत, जबाबदारीपर्यंत पोचायचं कसं? ह्या गहन प्रश्नानंच
          आम्हाला उत्तराच्या शोधाला प्रवृत्त केलं. मुलांच्या वर्तनाची कारणं मुलं
          जगतात त्या परिस्थितीतच शोधायला हवीत, असं जाणवलं.
        </p>
        <p>
          मुलांसाठी खेळ महत्त्वाचा. खेळातून मुलांचा जसा विकास होतो तसा दुसर्याठ
          कशातूनही साधत नाही हे जरी खरं असलं तरी आता प्रश्न त्यांच्या वर्तनाशी
          येऊन ठेपतो आहे. तोही इतका जास्त की शिस्तीच्या, सहकार्याच्या,
          समजुतीच्या कल्पनांनाच सुरूंग लागतो आहे असं वाटावं. अशा वेळी जेन
          नेल्सनचं बेशिस्तीसंदर्भातलं म्हणणं आम्हाला मार्गदर्शक ठरलं आहे.<br />
          ‘‘मुलं ज्या समूहाचा भाग असतात (घरातल्या, शाळेतल्या, मित्रकंपूतल्या…)
          तिथे त्यांना जर आपलं म्हणून सामावून घेतलं जात नसेल, महत्त्व मिळत नसेल,
          आदर आणि सन्मान मिळत नसेल तर, प्राप्त परिस्थितीत तगून राहण्यासाठी मुलं
          बेशिस्तीच्या मार्गानं जातात.’’
        </p>
        <p>
          परिस्थिती समजावून घेताना<br />
          लक्ष्मीनगर वस्तीसारख्या ठिकाणी जागेची, मूलभूत सोयी – सुविधांची,
          वस्तूंची – कधीकधी अन्नाचीही टंचाई या मुला-माणसांच्या पाचवीला पुजलेली
          आहे. इथले बहुतेक पुरुष बांधकाम कामगार आहेत. स्त्रियाही बांधकामावर
          किंवा सभोवतालच्या मध्यमवर्गीय घरांमधे कामं करतात. घराघरांतून मुलं
          झोपेत असतानाच सकाळी लवकर आई-बाप दोघंही कामावर निघतात. घरातली मोठी
          भावंडंच (म्हणजे बहिणी) धाकट्यांची जबाबदारी घेतात. त्यामुळे अनेकदा
          थोरल्या मुलींना शाळेत पाठवलं जात नाही. लहान वयातच तिच्यावर खूप
          जबाबदार्याा पडतात. तिला धाकट्या भावंडांची छोटी आईच बनावं लागतं.
          मुलग्यांची नावं शाळेत घातलेली असली तरी ती शाळेत जातातच असं नाही.<br />
          वडिलांच्या नंतर घरात मान मुलग्यालाच असतो. अगदी लहानपणापासून त्याला
          तसंच वाढवलं जातं. कुठलंही काम सांगितलं जात नाही. सर्व बाबतीत शक्य
          तितके त्याचे लाड केले जातात. त्यामुळे मुलग्यांसाठी सगळंच रान मोकळं
          असतं. मुलगे आई-बहिणींचं अजिबात ऐकत नाहीत. थोडं कळायला लागल्यावर
          त्यांची मन:पूत भटकंती सुरू होते. जिकडे हवं तिकडे जावं! अगदी मुक्त जीवन
          !<br />
          समज विकसित व्हायच्या आतलं हे मुक्त जीवन धोक्याचंच आहे. खरं पाहता हे
          स्वातंत्र्य नव्हे, हे मोठ्यांचं दुर्लक्ष आहे. मूल जे आजूबाजूला बघतं,
          अनुभवतं, त्याचंच प्रतिबिंब त्याच्या खेळात उमटतं. त्याच्या सभोवतालच्या
          जगात मानवी मूल्यांचं दर्शनच त्याला होत नसेल तर यात चूक त्या मुलाची
          नसून मोठ्यांची आहे. मुळात पाहता परिस्थितीची नि खरं तर व्यवस्थेची आहे.
          या मुलांच्या वाट्याला आलेली परिस्थिती बघू गेलात तर दिसेल की घरात आईची
          धांदल, सतत कामात असणं, चिडचिड, आई-वडिलांची भांडणं, क्वचित आईला,
          मुलांनाही होणारी मारहाण. घराबाहेरून कधी काही मुलांच्या वर्तनाबद्दल ऐकू
          आलं की काय घडलंय याची शहानिशा न करता फटकावणं हे नेहमीचंचं. तशात
          बहुसंख्य घरात वडिलांचं दारू पिणं, नशेत अद्वातद्वा बोलणं, वागणं,
          शेजार्यां शी भांडणं, आणि हे काही नसेल तेव्हा, टीव्ही चालू ! हे या
          मुलांच्या वाट्याला आलेलं प्राक्तन आहे. घराबाहेर-रस्त्यावर लहान-मोठ्या
          टग्यांचं राज्य ! खेळणारे, नाक्या नाक्यावर उभे राहून चकाट्या पिटणारे,
          छेडछाड करणारे टगे; त्यात त्यांना असलेली मावा, गुटका, तंबाखूची सोबत.
          लहान मुलगे आधी त्यांचे उद्योग बघत बघत हळूहळू त्यात सहभागी होतात.
          गोट्या, विटी-दांडू, आप्पारप्पी, झटापटी, गलकट (रस्त्यावर नाणी टाकून
          दगडाच्या बंचरनं (चपटी ठिकरी) नेम धरणं, ज्याचा नेम लागेल त्याला सगळे
          पैसे मिळणार.), पैसे लावून चल्लस-आठ (खडूनी रस्त्यावर पट चितारून फासे
          टाकून खेळतात) हे खेळ साधारण पाचवी-सहावीपर्यंत खेळले जातात; नंतर मात्र
          क्रिकेट ! जिथे जागा मिळेल तिथे फक्त क्रिकेटच!<br />
          हे खेळ खेळताना भांडणं, मारामार्याल, शिवीगाळ, जखमी होणं नेहमीचंच असतं.
          आजूबाजूची मोठी माणसं, कुणीही याकडे फारसं लक्ष देत नाहीत. फारच झालं तर
          मधे पडून दोघांना एकेक कानाखाली ठेवून देतात. पण भांडण सोडवणं, संवाद,
          चूक बरोबर करणं हे इथे कधीच होत नाही.<br />
          मुलांच्या मनावर प्रभाव पाडणारे बहुतेक लोक शायनिंग करणारे, आक्रमकपणे
          बोलणारे, न डरता जोरदार भांडणं करणारे, मारामारीत मागे न हटणारे
          असतात.<br />
          शाळेतलं वातावरण आणखी वेगळंच असतं. सगळी सत्ता मुलांच्या भावविश्वाची
          अजिबात दखल नसणार्या मोठ्या माणसांकडे – शिक्षकांकडे असते. त्यात
          मुलांच्या जीवनाशी कुठंही न जुळणारे पाठ्यक्रम आणि शिक्षणपद्धती असते.
          त्यात या मुलांचं भर म्हणून बेजबाबदार वर्तन आणि त्यावर नियंत्रण
          मिळवायचा प्रयत्न करताना शिक्षेचा मार्ग अवलंबणारे शिक्षकही असतात.
        </p>
        <p>
          मुलींची घुसमट<br />
          मुलींची परिस्थिती मात्र याहून खूपच निराळी. त्या सात-आठ वर्षांच्या
          झाल्या की त्यांना रस्त्यावर खेळायची बंदी असते. त्यानंतर त्या चार
          भितींच्या (पत्र्यांच्या) आतच असतात. त्यांना शाळेत, खेळघरात यायला
          आवडतं. त्या निमित्तानं घरातून – कामातून थोडं बाहेर पडायला मिळतं.
          मैत्रिणींमधे गप्पा होतात. मुलींना घरात फारसं बोलायला, प्रश्न विचारायला
          संधीच नसते. काम, अभ्यास नसला तर टीव्ही हाच एकमेव आवडीचा उद्योग.
          बाहेरच्या जगाची ओळख – अनुभव नाही. त्यामुळे अनेकदा त्या भावनिक
          प्रश्नांच्या भेंडोळ्यात अडकलेल्या जाणवतात. शाळेत – खेळघरात काय
          शिकवताहेत तिथं मनानं पोचू शकत नाहीत. त्यांना सुरुवातीला प्रश्न् पडत
          असतीलही पण पुढे तेही थंडावलेलं असतं. त्यामुळे त्यांच्या वर्तनात अजिबात
          मोकळेपणा नसतो. लाजणं, रुसणं, मागे राहणं, अबोला… ह्या दुष्टचक्रातून
          बाहेर पडणं त्यांना अवघडच जातं. त्यांच्या भावविश्वावर टीव्हीवरच्या
          मालिकांचा भयंकर पगडा जाणवतो. खोट्या – अवास्तव जगात त्या अगदी रमून
          जातात. मैत्रिणींमधे त्याबद्दलच गप्पा होतात. मालिकांमधल्या
          नायिकांसारखंं ‘प्रेम’ आपल्या आयुष्यात यावं म्हणून त्यांच्यापरीनं
          प्रयत्न करत राहतात. खूप लहान वयातच इथल्या मुली प्रेमात पडतात. घरी
          ह्याबद्दल काही समजलं की पहिल्यांदा त्यांचं शाळा – खेळघर बंद होतं, नंतर
          लग्न जमवण्याचे प्रयत्न सुरू होतात. साधारणतः सातवीनंतर म्हणजे
          सामान्यपणे पाळी सुरू झाल्यावर मुलींवरची बंधनं खूपच कडक होतात.
        </p>
        <p>
          नाकारलेलं बालपण<br />
          मुला-मुलींशी आणि त्याचबरोबर त्यांच्या पालकांशी झालेल्या संवादातून –
          निरीक्षणातून परिस्थितीचे यासारखे अनेक कंगोरे लक्षात येतात.
          झोपडवस्तीतल्या बहुतेक मुला-मुलींना बालशाळेत सहसा जायला मिळत नाही. याचं
          कारण फार सरळ आणि स्पष्ट आहे. पहिलीनंतर मुलं आपापली जवळच्या शाळेत जाऊ
          शकतात. पण बाल वर्गाला मात्र मोठ्यांना नेऊन पोचवायला लागतं आणि तेवढा
          वेळ मोठ्यांना मिळणं अवघड असतं. मुलं वस्तीतल्या अंगणवाडीत जातातही; पण
          तिथे खिचडी व्यतिरिक्त फारसं काही पदरी पडत नाही. मुलांमधे स्वयंनिर्णय
          आणि स्वयंशिस्त रुजावी असं वातावरण ना त्यांना त्यांच्या घरात मिळतं ना
          शाळेत! त्या त्या वयात आवश्यक अशा गोष्टी, संधी, परिचय, संवाद, सहवास,
          माया, आणि प्रोत्साहन जर मिळालं नाही तर मुलं सामाजिक समायोजनात आणि
          पर्यायानं बौद्धिक विकासातही मागं पडतात. मिळालेल्या स्वातंत्र्याचा
          जबाबदारीनं वापर करणं त्यांना शक्य होत नाही. त्यातूनच बेशिस्त
          निपजते.<br />
          गरिबी, हव्याहव्याशा वाटणार्याो अनेक गोष्टी मिळण्याची शक्यता कुठेच न
          दिसणं, सातत्यानं इच्छा माराव्या लागणं, आपल्यापेक्षा वयानं- अधिकारानं-
          ताकदीनं वरचढ असणार्यांयकडून दादागिरी सहन करायला लागणं याचा राग
          त्यांच्या मनात साठून राहत असेल का? त्याला बाहेर पडण्याची वाट मिळताच
          हिंसेच्या रूपात व्यक्त होत असेल का? कुणाला तरी बुकलून काढल्यावर
          त्यांना मोकळं वाटत असेल का? आपण आपली ताकद दाखवून दिली तरच या गटात आपला
          निभाव लागणं शक्य आहे, अशी असुरक्षितेची भावना त्यांच्या मनात असेल
          का?<br />
          खेळातल्या त्यांच्या हिंसक उद्रेकांनंतर जर स्वतःच्या भावनांवर सकारात्मक
          विचार करायची संधी – दिशाच त्यांना मिळाली नाही तर त्यांच्या
          दृष्टिकोनांमधे बदल व्हावा अशी आपली कितीही इच्छा असली तरी तसं कसं
          होणार? आणि तसं झालं नाही तर त्यांचं वर्तन कसं सुधारणार?
        </p>
        <p>
          उत्तरांच्या दिशेने<br />
          १) मूल समजावून घेणं<br />
          या मुलांच्या वाट्याला आलेली परिस्थिती बदलणं हे कार्यकर्त्यांच्या हातात
          फारसं नसतंच. या परिस्थितीत मुलामुलींची हिम्मत कशी वाढवता येईल – ह्या
          दिशेनं जितकं जाता येईल तितकं जावं एवढा प्रयत्न मात्र आपल्याला करता
          येतो. पंधरा वर्षांनी आताही आम्हाला सगळी उत्तरं सापडली आहेत असं वाटत
          नाही. कधी दिशा मिळाल्यासारखी वाटते… काही अंतर चालून गेल्यावर पुन्हा
          झाकोळतं… परत प्रयत्न करावेत…कधी पावलापुरता प्रकाश दिसावा, असा हा
          प्रवास चालू आहे.<br />
          यासाठी प्रथम आपण ही परिस्थितीच समजून घेणं आवश्यक आहे. त्यातली
          व्यामिश्रता, सामाजिक – आर्थिक – राजकीय व्यवस्थांशी असलेलं नातं हे सारं
          समजावून घ्यायला हवं आहे. याचा फायदा असा होतो की मुलं अशी का वागत
          असावीत याचा अंदाज येऊ लागतो. आपला मुलां-मुलींकडे बघण्याचा दृष्टिकोन
          बदलतो. मुलाला दोषी न धरता वर्तनबदलाच्या दृष्टीनं प्रयत्न होऊ शकतो.<br />
          २) संवाद महत्त्वाचा<br />
          – मुलांच्या वर्तनबदलासंदर्भातल्या कामात ‘संवाद’ हे महत्त्वाचं माध्यम
          आहे. संवादातून आपल्याला मुलांचं सहकार्य जिंकायचं आहे. मुलांना मनातून
          वाटल्याशिवाय त्यांच्या वागण्यात बदल होणं शक्य नाही. शिस्त अशी कुणा
          एकाला दुसर्या्ला लावता किंवा शिकवता येत नाही.<br />
          मुलांबरोबरच्या या संवादात काही पथ्यं मात्र मोठ्यांना पाळावीच लागतात,
          नाहीतर तो संवाद – सूचना, उपदेश, समजावणी, वाद, भांडण, आरोप असे
          नकारात्मक वळण घेणं अगदी शक्य आहे. अगदी पहिलं पथ्य म्हणजे या संवादात
          उभयपक्षी आदर असायला हवा. मोठ्यांचं मुलांबरोबरचं वर्तन सहृदय आणि ठाम
          असायला हवं. मुलांच्या भावनांची दखल घेणं ही मुलांच्याप्रती सहृदयता होय.
          आणि मुलांना आपल्याशी आदरानं वागायला शिकवणं हा ठामपणा होय.<br />
          घडलेल्या घटनेची कारणं – परिणाम – भरपाई यासंदर्भातली चर्चा लोकशाही
          मूल्यांचा आदर ठेवून व्हायला हवी. तिथे प्रत्येकाला मत मांडायची संधी
          मिळायला हवी. नि व्यक्त केलेल्या गोष्टींची जबाबदारी घेण्याचं
          उत्तरदायित्वही समजायला हवं. इथे मोठ्यांनी स्वतःच्या उदाहरणातून ही
          मूल्यं मुलांसमोर ठेवणं आवश्यक असतं.<br />
          मुलांबरोबरच्या संवादातून मुलं घडलेल्या घटनेच्या परिणामांचा, त्यामुळे
          कुणाकुणाचं काय नुकसान झालं आहे याचा उत्तम विचार करू शकतात. या
          चर्चेतूनच झालेल्या घटनेच्या भरपाईचे, सर्वांच्या हिताचे उपाय समोर येऊ
          शकतात, आणि पुन्हा असं घडू नये यासाठीची उपाय योजनाही तयार होऊ शकते.
          स्वतः मनोमन ठरवलेलं असेल तर तसं वागायची स्वयंप्रेरणाही रुजते. मात्र
          त्यांच्या प्रामाणिकपणावर, सद्सद्विवेकबुद्धीवर, प्रयत्नांवर मोठ्यांचा
          विश्वास हवा. आणि तो विश्वास त्यांनी व्यक्तही करायला हवा. यातून मुलांचा
          आत्मविश्वास बळकट होतो आणि प्रयत्नांसाठी बळ मिळतं.<br />
          ३) मोठ्यांचा सहभाग<br />
          मुलांच्या बरोबरीने मोठ्यांनी खेळात घेतलेला सहभाग त्यांना खूप आवडतो.
          पथ्य एकच, सारखं शिकवायला जायचं नाही. मुलंही मोठ्यांबरोबर खेळताना
          मोठ्या आनंदानं आणि थोड्या सौम्यपणे खेळतात. आपल्यालाही खेळायला जागा
          देतात. शारीरिकदृष्ट्या आपल्याला मुलांसोबत खेळणं अजिबात शक्य नसेल तर
          आपण मनानं मुलांबरोबर असू शकतो. खेळाडूंना प्रोत्साहन देऊ शकतो,
          गुणसंख्या मोजू, नोंदवू शकतो, त्यांच्या आनंदात सहभागी होऊ शकतो.
          मुलांसोबत खेळणं हा खरंतर मोठ्यांसाठी खूप मस्त रिलीफ असतो. सततच्या
          जबाबदारीच्या जोखडातून काही क्षण मुक्त होण्याचा अवकाश त्यातून मिळतो.<br />
          मुलांच्या खेळाच्या संवेदनशील निरीक्षणातून मुलांची स्वभाव – वैशिष्ट्ये,
          बलस्थानं आणि मर्यादा आपल्या लक्षात येतात. मुलांच्या स्वतःच्या शोधात जर
          मोठ्यांची योग्य वेळी योग्य मदत मिळाली तर त्यांच्याबरोबरच्या नात्याची
          फार सुंदर वीण तयार होते. ती उभयपक्षी फायद्याची ठरते.<br />
          खेळानंतरच्या विश्रांतीच्या वेळात आपली निरीक्षणं जर मुलांना मोकळेपणानं
          सांगितली तर त्यांना खूप आवडतंही. त्याबरोबरच त्यांची स्वतः आणि
          इतरांसंदर्भातली समजही विकसित होते. मुलंही त्यांच्या मतांबद्दल
          मोकळेपणानं बोलतात, ह्या संवादातून मूल समजावून घ्यायला खूप मदत होते.<br />
          ४) लोकशाही निर्णय प्रक्रिया<br />
          खेळघरात मुलांनी काय खेळायचं हा निर्णय मुलांबरोबरच्या चर्चेतूनच व्हायला
          हवा. आपण मुलांना असे खेळ सुचवू शकतो की ज्यात आव्हान आहे, थ्रिल आहे,
          कष्ट आहेत नि सगळ्यांसाठी आनंद आहे. त्यांच्या आवडत्या खेळांमधे अन्याय्य
          गोष्टी बदलून अधिक मानवी बनवण्याचे पर्याय समोर ठेवू शकतो पण निर्णय
          मात्र त्यांचाच असायला हवा. खेळाचे नियमही मुलंच चर्चेतून ठरवतील आणि
          त्यांची पाठराखणही तेच करतील. मोठ्यांसाठी हे सहज सोपं नाही. सभोवतालच्या
          परिस्थितीचा आपल्यावरही प्रभाव असतोच. त्यातूनच आपले दृष्टिकोन तयार
          झालेले असतात. वेळोवेळी हे दृष्टिकोन तपासून पहावे लागतात. त्यात
          सकारात्मक बदल करावे लागतात. मुलांकडून अपेक्षित वर्तन प्रथम स्वतःत
          रुजवावे लागते. स्वतःच्या भावनांचे समायोजन करावे लागते.<br />
          बदल घडतात, निश्चित घडतात. मात्र त्यासाठी प्रामाणिक तळमळीनं प्रयत्न
          मात्र करावे लागतात.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वेगळी बाजू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वेगळी बाजू",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी पालकनीतीचं खेळघर. पुण्यात कोथरूडमधल्या लक्ष्मीनगर या झोपडवस्तीतल्या मुला-पालकांबरोबरचं हे एक काम. वस्तीतल्या जगण्यात असणार्याु अनेक प्रकारच्या कमतरतांचे, प्रश्नांचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
