import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22378"
  class="post-22378 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              गोषवारा : ऊर्मिला पुरंदरे, वंदना कुलकर्णी
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                अशोक वाजपेयी यांच्या ‘What do we mean by open spaces’ या
                विषयावरील व्याख्यानाचा गोषवारा –
              </p>
            </div>
          </div>
        </div>
        <p>
          <img
            decoding="async"
            alt="mukta-avkash.jpg"
            height="400"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22378-0-mukta-avkash.jpg"
            width="600"
          />
        </p>
        <p>
          मुक्त अवकाश – म्हणजे काय? कशाला म्हणता येईल मुक्त अवकाश? आपण जेव्हा
          मुक्त अवकाशाचा विचार करतो तेव्हा त्याचा अर्थ ‘रिकामी जागा’ असा अजिबात
          नाही. रिकामी जागा असा अर्थ जर धरला तर मग ती जागा मिळवण्याची आपल्याला
          इच्छा होणार, कसंही करून ती हडप करण्याची कामना आपल्या मनात निर्माण
          होणार… मुक्त अवकाशाचा संबंध खुलेपणाशी आहे. गैरवापराशी नाही.<br />
          ‘खुली’ म्हणजे बदलण्यासाठी खुली, स्वीकारण्यासाठी खुली… या जागा
          भौतिकदृष्ट्याच फक्त खुल्या असतात असं नाही तर त्यांच्या मर्मस्थानी
          खुलेपणा असतो. अशा जागा कल्पनाशक्तीसाठी, संशोधनासाठी खुल्या असतात. इथे
          संवादाला, मतभेदांना आणि सर्वात महत्त्वाचं म्हणजे बहुविधतेला,
          वैविध्याला मान्यता असते.
        </p>
        <p><strong>मग या सगळ्यात अडचण काय आहे?</strong></p>
        <p>
          आपल्या या मुक्त जागेच्या संकल्पनेत न बसणारे वेगळे – दुसरे लोक आपल्याला
          अडचणीचे वाटतात. प्रत्येक वेळी आपण ज्यांना ‘दुसरे लोक’ मानतो ते
          वेगवेगळेही असतात. कधी ते आपले शेजारी असतील, कधी सहकारी तर कधी दर
          तासाला न्यूज चॅनल्सवर झळकणारे गरीब बिचारे राजकीय नेते. ते वेगळ्या भाषा
          बोलणारे असतील, कधी वेगळ्या धर्माचे असू शकतील, कधी ते बुद्धिजीवी लोक
          असू शकतील किंवा कलाकार असू शकतील. प्रश्न असा आहे की या ‘लोकांचं’
          करायचं काय? आपल्याभोवती ही जागा, हा अवकाश खुला असणार आहे की नाही –
          ह्या प्रश्नाधचं उत्तर आपल्याला शोधायचं आहे. खुल्या जागा काही पोकळीत
          निर्माण होऊ शकत नाहीत. तुम्ही कुठंतरी अगदी एखादं छोटंसं ‘अरण्य’
          निर्माण केलंत आणि झालात या जगापासून मुक्त, असं होऊ शकत नाही.<br />
          आपल्याला जे काही हवंय, ते इथं – या जगातच हवंय. या जगातच आपल्याला खुला
          अवकाश हवा आहे.
        </p>
        <p>
          या आपल्या जगात आपल्या दृष्टीनं सर्वात महत्त्वाच्या मानल्या जाणार्याा
          व्यवस्थांमधे खुल्या जागा आहेत का पाहूया.
        </p>
        <p>
          <strong>आपली संसद </strong><br />
          ही खुली आहे का? घटनात्मकदृष्ट्या आणि तात्त्विकदृष्ट्या ती खुली असणं
          अपेक्षित आहे. पण या घटकेला संसद ही बंदिस्त आहे. बाजारपेठेचा दबाव,
          ‘मुक्त’ समाजाचा दबाव यासारख्या असंसदीय शक्तींनी वेढली गेलेली आहे.
        </p>
        <p>
          <strong>आपल्या बहुचर्चित प्रसारमाध्यमांची काय परिस्थिती आहे?</strong>
        </p>
        <p>
          खरं तर प्रसारमाध्यमं आपल्या स्वातंत्र्याची मोठी रक्षणकर्ती आहेत; काही
          अर्थांनी ती तशी आहेत असं आपण मानू पण पैसे देऊन दिल्या गेलेल्या
          बातम्यांचं काय?<br />
          त्या उप्पर संगीत, नृत्य, नाटक, दृश्यकलांविषयी असणारा प्रसारमाध्यमांचा
          पराकोटीचा अलिप्तपणा बघा… पं. शिवकुमार शर्मांचा एखाद्या बागेतला
          संतूरवादनाच्या कार्यक्रमाचा फोटो ते छापतील. पण त्यांनी सादर केलेले
          राग, त्याचा दर्जा याविषयी चकार शब्द नाही. त्यांना दिसतो तो केवळ अमूक
          एका वृक्षाखाली बसलेला देखणा पंडित. या थरापर्यंत आपली समज आली म्हणजेच
          सगळा अवकाश संपला. इथे अलिप्तपणा आला, किंमत न देणं आलं, शिवाय
          त्याच्यापुढे सनसनाटीकरणही येतं.
        </p>
        <p>
          आपण जरा वृत्तपत्र – विशेषतः इंग्रजी – वाचायला गेलो, तर
          सांस्कृतिकदृष्ट्या ती किती भयंकर निरक्षर आहेत हे लक्षात येतं.
          राजकारणी, गुन्हेगार, बॉलिवुडमधले तारे-तारका, फॅशन डिझायनर्स, आणि
          मिरवणार्याद अर्धनग्न स्त्रिया याशिवाय या देशात दुसरं काही नाहीच जणू.
          आंतरिक आणि बौद्धिकदृष्ट्या गृहित असलेल्या खुल्या जागा, मुक्त अवकाश या
          माध्यमांनी पद्धतशीररित्या जवळजवळ बंद करून टाकलेल्या आहेत. अशा
          वृत्तपत्रांचे संपादक हे संपादक नसतात, ते फक्त व्यवस्थापक असतात.
          त्यामुळे आपल्याला फक्त – पेज थ्री – घटनाच वाचायला मिळतात.
        </p>
        <p>
          <strong>मुक्त अर्थव्यवस्था!<br /> </strong><br />
          आता आपली मुक्त अर्थव्यवस्था घ्या. अर्थातच ती मुक्त आहे पण कशासाठी
          तर<br />
          – शोषण करण्यासाठी, जमिनी हडप<br />
          करण्यासाठी !! गरीब, शोषित, वंचित यांच्याकडे ती पूर्णपणे दुर्लक्ष करते.
          आपल्याकडे अनेक कोट्यधीश आहेत आणि आपला विकासदर आहे ८.५. तो जगातल्या
          सर्वाधिक आर्थिक विकासदरांपैकी एक आहे, असा दावा केला जातो. पण या
          झगमगाटी भारतात न राहणार्या अर्ध्या भारतीय लोकसंख्येचं काय?
          त्यांच्याकडे वीज नाही, प्यायला पाणी नाही, जवळ शाळा नाही…. या आणि अशाच
          कोट्यवधी लोकांच्या जिवावर आपली ही अर्थव्यवस्था वाढते आहे !
        </p>
        <p><strong>राजकारण मुक्त आहे का?</strong></p>
        <p>
          आपलं राजकारण तरी मुक्त आहे का? भारतीय राजकारणाला आता कोणत्याही
          प्रकारच्या मूल्यांचं काही सोयरसुतक उरलेलं नाही. ते संपूर्णत:
          व्यवस्थापनाचेच क्षेत्र बनलेले आहे. गेल्या दहा वर्षात लोकप्रिय झालेल्या
          मोठ्या नेत्यांना आठवून बघा. उत्तम व्यवस्थापक ! राजकारणासाठी आता फक्त
          बाजार महत्त्वाचा. तो ताब्यात असायला हवा. त्यासाठी जो तो चढाओढीनं
          उद्योगांना सुविधा सवलती देऊ करतो आहे.
        </p>
        <p><strong>धर्माचं काय?</strong></p>
        <p>
          ही जागा तरी सुरक्षित, मुक्त असायला हवी. पण जगातले सर्व धर्म आज
          प्रतिगामी आणि हिंसक बनले आहेत. एकही धर्म अपवाद नाही. इतर धर्मांप्रती
          तर ते असहिष्णू आहेतच, पण स्वतःच्या धर्मातील बहुविधतेविषयीही असहिष्णू
          आहेत.
        </p>
        <p>
          भारतात अस्तित्वात असलेल्या मुक्त अवकाशांची ही स्थिती आहे. खरं तर सगळे
          खुले अवकाश आकसून जात आहेत किंवा नष्ट होत आहेत अशी ही परिस्थिती आहे. मी
          एक कवी आहे. भारतीय कलांचा खंदा पुरस्कर्ता म्हणून मी कळकळीनं सांगणार
          आहे की या देशातल्या कला आणि साहित्यानंच मुक्त अवकाशाचे काही पैलू कसे
          जतन केले आहेत. एवढाच एकमेव खुला अवकाश उरला आहे, असं काही मी टोकाला
          जाऊन म्हणणार नाही. पण इथे आपल्यासाठी थोडा तरी मुक्त अवकाश अद्याप आहे
          असं म्हणेन. पण आताच्या परिस्थितीत इथे ज्या काही खुल्या जागा दिसताहेत,
          त्यांचं खुलेपणहीे इतर क्षेत्रात असणार्याय खुलेपणावरच अवलंबून आहे. उदा.
          राजकारण, अर्थकारण, अध्यात्म यांना खुलेपणा चालणार आहे का, त्यांच्यासह
          तो खुलेपणा टिकणार आहे का, याला फार महत्त्व आहे. कारण
          सामाजिक-आर्थिक-राजकीय पोकळीत खुल्या जागा अस्तित्वात राहूच शकत नाहीत.
          सामाजिक-राजकीय संदर्भातच त्यांचं अस्तित्व असतं. आपला समाज दिवसेंदिवस
          अधिकाधिक हिंसक बनत चाललेला आहे, आपली बहुविधता हरवत चाललेला आहे,
          त्यामुळे खुल्या जागा नष्ट होत आहेत. खरा विरोध, राजकीय विरोध करण्याची
          ताकद आज साहित्य आणि कलेमध्येच उरलेली आहे. आणि तसं असल्यामुळेच
          साहित्य-कलेमध्ये काही प्रमाणात तरी बहुविधता जोमाने रुजलेली दिसते,
          टिकलेली दिसते.
        </p>
        <p>
          <strong>मुक्तपणा कुठे आहे?<br /> </strong><br />
          कलेमधे मुक्तपणा आहे असं मी म्हणतो कारण त्यामधे वेगवेगळी तत्त्वं,
          वेगळ्या पद्धती, दृष्टिकोन, शैली, अभिव्यक्ती यांच्या बहुविधतेला जागा
          असते. समाजातल्या अनेकविधतेला जागा असते. इथे एकच एक दिशा किंवा प्रवाह
          नसतो. आणि यामुळेसुद्धा अनेकजण निराश होतात. कारण आपल्या सर्वांनाच
          सामान्यीकरण करायला बरे वाटते. छाप मारले की सोपे जाते. ‘विशिष्ट काळ
          मार्क्सवादी विचारसरणीचा होता, दुसरा एखादा काळ मार्क्सवादाच्या विरोधी
          विचारांचा होता’ असं म्हटलं की समजल्यासारखं वाटतं. जर असं काही नाव देता
          आलं नाही तर फार गोंधळल्यासारखं वाटतं. आपण जर असं सरसकटीकरण न करता
          उलगडून समजून घेणार नसलो, तर असं वाटणारच.<br />
          आपल्या देशातला मुक्तपणा, इथली बहुविधता यांचंही असं सामान्यीकरण करता
          येणार नाही. एकच नाव देता येणार नाही. त्यामुळे साहित्यात अनेक परस्पर
          विरोधी गोष्टी सापडतात आणि तिथे जितके मार्क्सवादी सापडतील तितकेच
          मार्क्सविरोधी आढळतील. इथे दोघंही नांदतात. अटीतटीने भांडतात. पण
          साहित्याच्या आखाड्यात ते आनंदाने टिकून राहतात.
        </p>
        <p>
          तुमच्या एक लक्षात आलंय का, आजकाल आपल्याला फक्त वर्तमानात जगण्यासाठी
          तयार केलं जातं. ५००० वर्षांच्या आपल्या संस्कृतीमध्ये जनस्मृती इतकी
          अल्पकालीन बनलेली आहे की काय, की २५ वर्षांपूर्वी काय घडलं हेही आपल्याला
          आठवत नाही. बाबरी मशिदीचंच उदाहरण घ्या. स्वातंत्र्योत्तर काळातील भारतीय
          राजकारणातील ती अतिशय महत्त्वाची घटना आहे पण आजच्या अनेक तरुणांना बाबरी
          मशीद हे काय प्रकरण आहे, अयोध्येत काय घडलं होतं हे माहिती नसतं. असं का
          होतं?
        </p>
        <p>
          आता या संदर्भातला न्यायालयाचा निकाल पहा. काटेकोरपणे, कायदेशीर दृष्ट्या
          पाहिलं तर हे कायद्याचं क्षेत्र नाही. अमुक एका विशिष्ट जागी देव जन्मला
          की नाही हे न्यायालय कसं ठरवू शकेल? इथे एक पौराणिक शक्यता बंद करून
          टाकली जाते – राम अयोध्येत जन्मला असण्याची. कारण इथे एका मिथकाला तथ्य
          (सत्य) म्हणून प्रस्थापित करायला भाग पाडलं गेलं आणि कायद्याद्वारे
          त्याला समर्थन दिलं गेलं. दुसर्याि पातळीवर न्यायाधीशांनी असा निकाल
          दिलेला आहे की त्या जागेचे तीन भाग करा – आखाडा, मशीद आणि मंदिर, इथे एक
          वेगळीच शक्यता यातून दिसू लागते.
        </p>
        <p>
          जिथे सगळं काही खुलं – मुक्त दिसतं तिथेसुद्धा काही जागा बंद होण्याची
          शक्यता असते. त्याचप्रमाणे प्रत्येक बंद होणार्याद, संपणार्याद
          अवकाशामध्येही काहीतरी मुक्त होण्याचीही शक्यता असते. त्या एकमेकांना
          रद्दबातल करत नाहीत. अर्थात, एक जागा खुली झाली तर इतर सर्व जागाही
          खुल्या होतील असंही नसतंच. खुलेपणाआड काही गोष्टी बंद होणार आणि बंद
          होण्याआड काही गोष्टी खुल्या होण्याची दिशा असणार. म्हणूनच खुल्या
          अवकाशाचा विचार आपण जरा अधिक साकल्याने करायला हवा, हे किंवा ते अशा
          प्रकारची विभागणी, अशा प्रकारचा सरधोपट विचार करून चालणार नाही.
        </p>
        <p>
          साहित्यामधे अनेक दृष्टिकोन, परस्परविरोधी विचारसरणी बरोबरीनं, एका वेळी
          नांदू शकतात. ऑस्कर वाइल्डचं सुप्रसिद्ध वाक्य आहे. ‘‘कलात्मक सत्य हे
          असं सत्य आहे ज्याचा व्याघातही (विरोधाभासही) तितकाच सत्य असतो.’’<br />
          मात्र असा दावा तुम्ही धर्माबाबत करू शकत नाही. तुम्ही माझ्या बाजूने तरी
          असता किंवा माझ्या विरोधात तरी असता. तुमचा विश्वास असतो तरी किंवा नसतो
          तरी. राजकारणात तुम्ही माझ्याबरोबर तरी असता किंवा माझ्या शत्रूबरोबर तरी
          असता. इतर सर्व क्षेत्रात ही ‘हे किंवा ते’ अशी परिस्थिती कार्यरत असते.
        </p>
        <p>
          साहित्य, कला तुम्हाला विचार करायला भाग पाडतात. टॉलस्टॉयच्या ऍना
          कॅरेनिनाचं उदाहरण घ्या. इथे एक विवाहित स्त्री विवाहातली बंधनं, मर्यादा
          धुडकावून लावते आहे आणि परपुरुषाच्या प्रेमात पडते आहे. पारंपरिक
          नैतिकतेच्या दृष्टिकोनातून ही खूपच आक्षेपार्ह गोष्ट आहे. उघड आहे की ती
          एक चारित्र्यहीन, बदफैली स्त्री असणार वगैरे. पण तुम्ही काही निष्कर्ष
          व्यक्त करण्यापूर्वी टॉलस्टॉय तुम्हाला विचार करायला भाग पाडतो. ‘हे खरं
          आहे का? ऍनाला या आरोपांखाली दोषी धरलं जाणं बरोबर आहे का?
        </p>
        <p>
          खरं तर माझ्या दृष्टीने सत्य ही (माझ्या या अशा भरकटण्याबद्दल, मी तुमची
          क्षमा मागतो.) ‘हुकूमशाही’ संकल्पना आहे. ती बिनचूकतेची – perfection ची
          मागणी करते. मला असं वाटतं की साहित्य आणि कलेचा सत्याशी संबंध नाही.
          त्यांचा संबंध वास्तवाशी आहे. हे वास्तव खूप गोंधळांनी, विरोधाभासांनी
          भरलेलं आहे. लोकशाहीवादी वास्तव हे शेवटी सत्याच्या हुकूमशाहीलाच आव्हान
          देते. ज्यांनी ज्यांनी स्वतःच्या कल्पना-विचारांच्या जोरावर किंवा
          सैन्यबळावर जगाचा नाश केला, त्यांचा असाच दावा होता की ‘मला सत्य माहिती
          आहे’. ज्या क्षणी एखादा माणूस म्हणतो की मला सत्य माहितीये त्या क्षणी तो
          मानवतेसाठी धोका ठरतो. कारण आपल्यापैकी कोणालाही अंतिम सत्य कळेल अशी
          क्षमता मानवतेनं बहाल केलेली नाही. पहिली गोष्ट म्हणजे सत्य अशी काही चीज
          असते का याविषयीच शंका आहे. पण समजा आपण सैद्धांतिक शक्यता म्हणून ते
          मान्य केलं तरी आपण सगळे अपूर्ण जीव आहोत, पूर्णत्वाचा उंबरठा आपण कधीच
          गाठू शकणार नाही हे आपल्याला चांगलंच माहिती आहे, तरीसुद्धा आपण
          पूर्णत्वाचं स्वप्न बघत असतो. हे माणूसपणाचं लक्षण आहे. हे मानवी सत्य
          आहे.
        </p>
        <p><strong>कला आणि साहित्य हे कधीच बंदिस्त होऊ शकत नाही</strong></p>
        <p>
          मला वाटतं की कला आणि साहित्य हे स्वाभाविकपणे खुलंच असायला हवं. काही
          विशिष्ट परिस्थितीमधे जरी साहित्यातला, कलेतला मुक्त अवकाश बंद झाला तरी
          आज ना उद्या तो खुला होणारच. कम्युनिस्ट असल्याच्या गुन्ह्याखाली नसिम
          हिकमतला तुर्कस्तानमधे तुरुंगात डांबलं होतं. परिस्थिती अत्यंत भयानक
          होती. त्याला ठेवलं होतं तिथं त्याच्या गळ्यापर्यंत विष्ठा असायची. याही
          परिस्थितीत त्यांनी कविता रचायला सुरुवात केली. लिहिण्याचा, ठेवण्याचा
          दुसरा कुठलाच मार्ग नसल्याने तो ती पाठ करत असे. अत्यंत बंदिस्त आणि
          कडेकोट पहार्यारमधेही माणूस स्वतःला कसा मुक्त करतो, त्याचं हे उदाहरण
          आहे.
        </p>
        <p>
          मी पोलंडमधील छळछावणी पाहिली होती. कुठलंही साधन उपलब्ध नसताना तिथं
          डांबलेल्या काही जणांनी भिंतीवर नखांनी वाक्यं लिहिली होती, काहींनी
          नखांनी चित्रं काढली होती. कोणत्याही परिस्थितीत असेल, कितीही जखडलेलं
          असेल तरी मुक्त व्हायचे मार्ग माणूस शोधून काढेल.
        </p>
        <p>
          कला आणि साहित्यातून मांडली जाणारी सत्यं, तथ्यं म्हणजे अर्धसत्यं आहेत.
          म्हणजे असं की ते पूर्ण सत्य करण्यासाठी तुम्हाला त्याच्यात तुमचं
          स्वतःचं थोडं सत्य घालायला लागतं. त्यामुळेच सर्व कला आणि साहित्याचा
          आस्वाद घेणं, त्यातला आनंद लुटणं हा एका अर्थानं पूर्णतः लोकशाही प्रकार
          होतो. तुम्ही जर मठ्ठ, आळशी, अलिप्त असाल तरी तुम्ही चांगले जगू शकता.
          अशीही अनेक माणसं आहेत जी साहित्याशिवाय, कलेशिवाय अगदी छान जगू शकतात.
          त्यांचं काहीही बिघडत नाही. पण ज्यांना वाचायचं आहे, कलेचा आस्वाद
          घ्यायचा आहे, काही म्हणायचं आहे, ते त्यामध्ये कोणत्या ना कोणत्या
          प्रकारे सहभागी झाल्याशिवाय मनापासून जगूच शकत नाहीत.
        </p>
        <p>
          आपल्याकडे जेव्हा गायन सादर केलं जातं, तेव्हा गायकालाही श्रोत्यांचे,
          प्रेक्षकांचे चेहरे पहायचे असतात. त्यांच्या सहभागाशिवाय ते संगीत पूर्ण
          होऊ शकत नाही. सर्जनशील कृतीमध्येच तुम्हाला सहभागी करून घेणारं कलेचं हे
          स्वरूप तुम्हाला हा अवकाश मुक्त करून देतं. हा अवकाश तुमच्यासाठी आहे,
          तुम्ही तो तुम्हाला हवा तसा बदलू शकता याची ही एक प्रकारची हमीच असते.
          मात्र पाश्चात्य संगीतात परिस्थिती वेगळी असते. तिथे प्रेक्षक अंधारातच
          असतात. त्यांचा सहभाग सादर करताना अपेक्षित नसतो. त्या दृष्टीनं तो अवकाश
          गोठलेला असतो असे म्हणावे लागेल.
        </p>
        <p><strong>आपली जबाबदारी</strong></p>
        <p>
          कला आणि साहित्य जो मुक्त अवकाश निर्माण करतो तो आपल्याला शिकवतोही.
          त्यातला एक धडा म्हणजे इतर सर्वांप्रति असलेल्या मानवी जबाबदारीचा. मानवी
          अस्तित्व हे इतर सर्वांशिवाय असूच शकत नाही. सर्व म्हणजे केवळ माणसंच
          नव्हेत तर हा निसर्ग, हे विश्व – इतर सर्व गोष्टी. या सगळ्यांप्रति
          तुम्ही जबाबदार आहात – हा कलेच्या संदेशाचा गाभा असतो. जीवनाच्या सर्व
          स्वरूपांप्रति आपली जबाबदारी आहे. निसर्ग, पर्यावरण यांच्याप्रति आपली
          जबाबदारी आहे. आणि जे काही आपल्यापूर्वी घडून गेलंय, त्या भूतकालाविषयी
          आणि भविष्यात जे काही घडणार आहे त्यालाही आपण जबाबदार आहोत. आज राजकारण,
          धर्म, प्रसारमाध्यमं या सर्वांनी आपला वेळ इतका संकुचित करून टाकलेला आहे
          की आपल्याला मागचं काही आठवत देखील नाही – मला असं म्हणायला पूर्वी खूप
          आवडायचं की सतराव्या शतकातही मांजरं होती हे मांजरांना आठवत नाही.
          दहाव्या शतकात कुत्री असलीच पाहिजेत हे काही कुत्र्यांना आठवत नाही. पण
          आपण होमो सेपियन्स आहोत. आपल्याला आठवण आहे, की पाच हजार वर्षांपूर्वी
          किंवा सात हजार वर्षांपूर्वी माणसं अस्तित्वात होती. आपल्या वैभवाचा एक
          महत्त्वाचा भाग म्हणजे आपल्याकडे भाषा आहे आणि स्मरण शक्तीचं वरदान
          आपल्याला लाभलेलं आहे. पण आज आपल्याला हे सगळं विसरायला लावण्याचा
          वैश्विाक कट आखला जातोय…. ‘‘प्रत्येकानं हा भूतकाळ विसरायलाच हवा. चला
          आता आपण पुढची वाटचाल करूया. हे सगळं विसरा. फाळणीबद्दल विसरा, बाबरी
          मशिदीबद्दल विसरा, गुजरातमधे काय झालं ते विसरा. चला, पुढे चला….’’
        </p>
        <p>
          साहित्य आणि कलेचं एक कार्य असं आहे की ‘तुम्ही जबाबदार आहात’ याची
          तुम्हाला आठवण करून देणं. ‘‘हे आपण केलेलं नाहीये’’ असं म्हणून तुम्ही
          स्वतःची सुटका करून घेऊ शकत नाही. अर्थातच आपण हे केलेलं नाहीये – संधी
          मिळाली असती तर आपण ते केलं असतं !! तुम्ही कदाचित लग्नबाह्य प्रेमात
          पडला नसालही पण संधीच चालून आली असती, जशी ती ऍना कॅरेनिनाकडे आली, तर
          तुम्हीही कदाचित अगदी तीच गोष्ट केली असतीत. साहित्य तुम्हाला हेच सांगत
          असतं, की शेवटी ‘आपण’ म्हणजे ‘ते’ आहोत आणि ‘ते’ ‘आपण’ आहेत. अखेर
          आपल्यात फरक नसतो, निदान फरकांच्या पलीकडे आपल्याला जाता येतं.
        </p>
        <p>
          सांस्कृतिक फरक असतात हे खरं आहे. पण मग आपण पाश्चिमात्य कादंबरी का
          वाचतो? उदा. काफ्काची ‘कॅसल’ किंवा थॉमस मान यांचं ‘मॅजिक माऊंटन?’ या
          कादंबर्यां आपल्या अनुभवापेक्षा पूर्ण वेगळ्या आहेत. आणि तरीही त्या
          आपल्याला हलवून सोडतात. कारण शेवटी ‘ते’ म्हणजे ‘आपण’ आहोत आणि ‘आपण’
          म्हणजे ‘ते’ आहेत हे आपल्याला उमजतं. हाच तो सर्वात मुक्त अवकाश !
        </p>
        <p>
          आणि जोपर्यंत आपण ते समजून घेतो तोपर्यंत या जागा खुल्याच राहतील. पण आज
          काय घडतंय पहा. हुसेनचं कोणतंही चित्र-पेंटिंग या देशात दाखवता येत नाही.
          रामायणातील ५० ते ५५ च्या आसपास आणि महाभारतातीलही तितकीच चित्रं त्यांनी
          चितारली, असं करणारा भारतीय कलेच्या इतिहासातील हा एकमेव चित्रकार आहे,
          पण त्यांचं प्रदर्शन उधळून लावलं जातं. बडोद्यामध्ये तरुण चित्रकारांचा
          एक गट आहे. त्यांनी राक्षसी रंगात काहीतरी रंगवलं, ते आनंददायी नव्हतं.
          पण म्हणून त्यांचं प्रदर्शन बंद पाडायचं हे काही कारण होऊ शकत नाही.
          इतकंच नाही तर अशा प्रकारचं प्रदर्शन भरवायला परवानगी दिली म्हणून फाइन
          आर्ट विभाग प्रमुखांना निलंबित केलं गेलं.
        </p>
        <p>
          शिवाजीवरचं पुस्तक घ्या. या पुस्तकावरची बंदी असमर्थनीय असल्याचं
          न्यायालय म्हणत असूनही काही लोक म्हणत होते, ‘न्यायालयानं पुस्तक
          प्रकाशित व्हायलाच हवं, असं जरी म्हटलं असलं तरी पुस्तक विक्रीला आम्ही
          परवानगी देणार नाही.’ सलमान रश्दींच्या पुस्तकाचं काय झालं? सॅटनिक
          व्हर्सेसवर बंदी आली तेव्हा कॉंग्रेस सत्तेवर होती. त्यानंतरही ती बंदी
          तशीच राहिली. सत्तांतर झालं तरी काही फरक पडला नाही. हिंदीतील लेखक
          मुक्तिबोध यांनी भारतीय संस्कृतीवर पुस्तक लिहिलं. त्याला खरोखर
          पाठ्यपुस्तकच म्हणायला हवं. त्यात महावीरांबद्दल काही गोष्टींचे उल्लेख
          त्यांनी केले होते, त्यामुळे त्यांच्या विरोधात निदर्शनं झाली आणि
          पुस्तकावर बंदी घालण्यात आली. पुस्तक‘बंदी’ मध्ये अडकून पडलं. दुसर्या
          शब्दात सांगायचं तर ज्यांनी बाबरी मशिद उध्वस्त केली, संपूर्ण देशात
          ज्यांनी दंगली माजवल्या त्या लोकांवर बंदी घालणं कोणालाही शक्य झालं
          नाही. ते मोकाटच राहिले, पण गरीब बिचार्याी पुस्तकावर, कादंबरीवर मात्र
          बंदी. इथे एक गोष्ट स्पष्ट करणं गरजेचं आहे. इथे कुठलाही धर्म महत्त्वाचा
          नाही – सॅटनिक व्हर्सेस इस्लामविषयी आहे, हुसेन यांनी सरस्वतीची चित्रं
          काढलीयेत. मुद्दा कोणता धर्म हा नाही. तर विचारांचं वैविध्य पद्धतशीरपणे
          संपवण्यात आलं, हा आहे.
        </p>
        <p>
          तेव्हा तुम्ही मनात गोंधळच बाळगायला हवा. तुम्हाला जे काही बरोबर वाटतं
          ते बरोबरच आहे अशी खात्री तुम्ही द्यायची नाही. आपल्या सगळ्यांनाच काही
          मर्यादा आहेत – घटनात्मक, कायदेशीर, नैतिक, सांस्कृतिक मर्यादा.
          स्वातंत्र्य हे मुक्त, बंधनरहित असतं असं कोणीच म्हणत नाही. असं कुठंच
          नसतं. वेगवेगळे घटक आपल्या भोवती दडपणाचं – दबावाचं वातावरण निर्माण
          करतात, अशा वातावरणाने लोक भयभीत होतात. काही संगीतकार रंगमंचावर आल्यावर
          पूजा वगैरे करतात. पूर्वी ते तशी करत नसत.पण आता ते ‘खरे’ हिंदू आहेत
          किंवा ‘खरे’ मुस्लिम हे दाखवणं त्यांना भाग असतं. आपण जे करतो आहोत ते
          सगळं नियमाबरहुकूम आहे, योग्यच आहे हे दाखवण्यासाठी हे सगळं केलं जातं.
        </p>
        <p>
          भारतीय आधुनिकतेची व्याख्या करताना विवेकानंद म्हणाले होते,
          ‘‘ख्रिश्चनाने हिंदू होता कामा नये, हिंदूने ख्रिश्चन होता कामा नये,
          मुस्लिमाने हिंदू बनता कामा नये – ते जसे आहेत तसेच राहू शकतात आणि तरीही
          धर्माच्या मदतीने त्यांना जे काही गाठायचे आहे ते गाठू शकतात.’’
        </p>
        <p>
          गांधीजींना कोणी तरी विचारलं होतं, ‘‘सर्व धर्म जर एकाच देवाकडे जातात तर
          मग इतके अनेक धर्म का निर्माण झाले?’’ गांधीजींनी उत्तर दिलं होतं,
          ‘‘सर्वच धर्म खरे आहेत, पण ते सर्वच अपूर्ण आहेत आणि म्हणून आपल्याला
          बहुविध धर्मांची गरज आहे.’’
        </p>
        <p>
          अयोध्येमधली हनुमानगढी उघडायचं काम रोज सकाळी एक मुस्लिम चौकीदार करतो
          आणि राममंदिराचा रखवालदारही मुस्लिम आहे. सर्वांनी एकत्र नांदण्याची आपली
          प्रदीर्घ परंपरा असत आली आहे. त्याचबरोबर भांडणाचीही आपली जुनी परंपरा
          असत आलेली आहे. पण आपण या जागा बंद करून नाही टाकलेल्या. रूढी, रितीरिवाज
          यांच्या स्वरूपात आपण हा अवकाश खुला ठेवलेला होता. पण अस्मितेच्या
          किड्याने प्रवेश केला, त्यामुळे प्रत्येकाला<br />
          मीच खरा हिंदू, मीच खरा मुसलमान, मीच खरा ख्रिश्चन असं ठासून,
          आग्रहपूर्वक सांगण्याची गरज निर्माण झाली. ह्यात आपल्या प्रश्नांसचं मूळ
          रुतलेलं आहे.
        </p>
        <p>
          अस्तित्वात असलेली प्रत्येक गोष्ट नष्ट होऊ शकते – विचार, संगीत,
          राष्ट्रे सगळे काही नष्ट होऊ शकतात. आपण सतर्क, जागरूक राहिलो नाही, या
          खुल्या जागा बंद होणार नाहीत याची आपण दक्षता घेतली नाही, तर त्या उद्या
          खुल्या राहणारही नाहीत. म्हणूनच हा अवकाश मुक्त राहील, आपल्याला उपलब्ध
          असेल आणि मानवी राहील यासाठी आपण दक्ष राहूया.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुक्त अवकाश"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुक्त अवकाश",
    english: "",
  },
  short: {
    marathi:
      "गोषवारा : ऊर्मिला पुरंदरे, वंदना कुलकर्णी अशोक वाजपेयी यांच्या 'What do we mean by open spaces' या विषयावरील व्याख्यानाचा गोषवारा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22378.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
