import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22325"
  class="post-22325 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">किशोर दरक</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                पाठ्यपुस्तकांमधून समाजाची एक प्रतिमा मुलांसमोर उभी राहते. त्याची
                स्त्रीवादी दृष्टिकोनातून चिकित्सा या लेखमालेतून केली जाते. या
                लेखात हिंसेची चिकित्सा केली आहे.
              </p>
            </div>
          </div>
        </div>
        <p>
          स्त्रीवादी दृष्टिकोनातून सामाजिक परिस्थितीचं आकलन करून घेताना
          सत्तासंबंधांचा विचार अपरिहार्य बनतो. मुळात स्त्रीवादी म्हणजे
          स्त्रियांच्या फायद्याचा दृष्टिकोन असं मानणं चुकीचं ठरेल. सामाजिक
          न्याय, समता, स्वातंत्र्य अशा आधुनिक मूल्यांना मानणारा, अशा मूल्यांचा
          उचित आग्रह धरणारा व त्यासाठी प्रस्थापित व्यवस्थेची चिकित्सा करत पर्याय
          उभे करणारा दृष्टिकोन म्हणजे स्त्रीवादी दृष्टिकोन असं थोडक्यात म्हणता
          येईल. स्त्री-पुरुषांमधले परस्पर सत्तासंबंध आणि समाजाच्या इतर घटकांमधले
          सत्तासंबंध यांचा विचार स्त्रीवादी चिकित्सेत केला जातो. हे करत असताना
          हिंसेचा विचार, हिंसेची चिकित्सा व कारणमीमांसा टाळली जाऊ शकत नाही.
          म्हणूनच सामाजिक चिकित्सेची ही पद्धत पाठ्यपुस्तकांसाठी वापरतानादेखील
          पाठ्यपुस्तकांमधल्या हिंसेला उलगडून पाहावं लागतं.<br />
          TEXTBOOK REGIMES : a feminist critique of nation and identity या
          पुस्तकामध्येदेखील पाठ्यपुस्तकीय हिंसेचा विचार सत्ता, राष्ट्रवाद अशा
          चौकटींमधून करण्यात आलाय. मिथकांमधली, प्राणिजगतातली आणि युद्धांमधली
          हिंसा पाठ्यपुस्तकांमधून वारंवार येत राहते. अन् कधी राष्ट्रवादाच्या,
          कधी देशभक्तीच्या, कधी नैतिकतेच्या तर कधी दुर्जनांवर सज्जनांच्या
          विजयाच्या नावाखाली हिंसेला ‘नैसर्गिक’ मानलं जातं. अगदी
          परिकथेमध्येदेखील गोष्टीला नाट्यमय बनवण्यासाठी हिंसेचा आधार घेतला
          जातो.<br />
          मुलांना व त्यांच्या बालपणाला अगदी निरागस मानत त्यांना हिंसा,
          सत्तासंघर्ष अशासारख्या प्रौढांच्या ‘कार्य’क्षेत्रांपासून दूर ठेवावं
          अशी सर्वसाधारण समज आपल्या समाजात, पाठ्यपुस्तकं व अभ्यासक्रम
          निर्मात्यांमध्ये असल्याचं आपल्याला दिसतं. पण पाठ्यपुस्तकांमधल्या
          हिंसेचे प्रकार, तिची वारंवारिता (frequency) पाहता निरागसता व हिंसा
          यामधला विरोधाभास पाठ्यपुस्तकांना मान्य नाही की काय, अशी शंका आपल्याला
          येते. ‘निरंतर’च्या अभ्यासानुसार पाठ्यपुस्तकांमध्ये अनेकदा हिंसा
          ‘आणावी’ लागत नाही. दिलेल्या परिस्थितीत हिंसा असणं ‘स्वाभाविक’ आहे
          किंवा हिंसा ‘आपोआप’ येतेय असं वाचकाला वाटावं अशी मांडणी अनेकदा
          पुस्तकांमधून केली जाते. भाषा किंवा सामाजिक शास्त्रांच्या
          पाठ्यपुस्तकांमधून हिंसेचं विशिष्ट प्रकारे संदर्भीकरण करून तिला योग्य
          ठरवण्यात आल्याचं ‘निरंतर’च्या टीमला आढळलंय. उदाहरणार्थ, स्वातंत्र्य
          लढ्याच्या संदर्भात हिंसा आली की राष्ट्रवाद किंवा देशभक्तीचं आवरण,
          पारतंत्र्याचा संदर्भ जास्त महत्त्वाचा ठरतो व हिंसा नेहमीच न्याय्य
          ठरते. किंवा एखाद्या गोष्टीतून एखादं मूल्य ठरवायचं असेल (उदाहरणार्थ,
          प्रामाणिकपणा, कठोर परिश्रम इत्यादि) तर कधी कधी गोष्टीत हिंसेची गुंफण
          अशी केलेली असते की विशिष्ट मूल्याच्या विजयासाठी झालेली हिंसा अपरिहार्य
          मानली जाईल. अशा मांडणीमुळं हिंसा कधीकधी अत्यंत अपरिचित गोष्टींचा
          अंगभूत भाग बनते किंवा कधीकधी हिंसेचा अदृश्य प्रवाह त्या गोष्टीत अगदी
          सार्वत्रिक बनतो. राष्ट्राच्या संदर्भातली हिंसा तर नेहमी ‘पवित्र’ अन्
          म्हणूनच प्रश्नातीत ठरते. एकंदरीतच, मुलांना ज्या प्रकारच्या हिंसेशी
          सामना करावा लागतो, त्या प्रकारची हिंसा मात्र पाठ्यपुस्तकांमधून फारशी
          दिसत नाही. उदाहरणार्थ – शिस्तीविषयी टोकाच्या आग्रहातून वर्गांमधून
          चालणारी भाषिक-मानसिक-शारीरिक हिंसा किंवा योग्य ‘वळण’ अथवा
          ‘संस्कारां’च्या नावाखाली घराघरांमधून दिसणारी दहशत पाठ्यपुस्तकांमधल्या
          हिंसेचा भाग असत नाहीत.<br />
          ‘निरंतर’च्या अभ्यासात चार राज्ये व N.C.E.R.T. च्या पुस्तकांची चिकित्सा
          करण्यात आलीय. पाठ्यपुस्तकांमध्ये येणार्यान प्राण्यांच्या गोष्टींचं
          माध्यम असो की माणसांच्या, नैतिकतेसाठी हिंसेला न्याय्य ठरवणं, किंबहुना
          अनैतिकतेवर, दुर्गुणांवर किंवा अवांच्छित वर्तनावर नियंत्रणासाठी हिंसा
          करणं गरजेचं आहे ही गोष्ट वाचकांच्या म्हणजे मुलांच्या मनावर पद्धतशीरपणे
          ठसवली जातेय. उदाहरणार्थ गुजराती भाषेचं इयत्ता तिसरीचं पुस्तक.
          ‘कामचुकार’ गाढवाला वठणीवर आणण्यासाठी त्याचा मालक असणारा कुंभार त्याला
          वारंवार मारहाण करतो. गाढव आळशी आहे म्हणून त्याला मारून-मारून सरळ करणं
          योग्य असल्याचा संदेश ही कथा देते. माणूस व प्राणी यांच्यातले सत्तासंबंध
          बाजूला सारून माणसाला हव्या असणार्या वर्तनासाठी प्राण्याला हाणणं इष्ट
          ठरवलं जातं. ही कथा जर रूपक कथा म्हणून मानली तर यातून मिळणारा संदेश
          जास्त धोकादायक आहे. म्हणजे श्रमणारे व त्या श्रमांवर जगणारे
          यांच्यातल्या संघर्षात श्रमणार्यांानी हवं ते काम केलं नाही तर
          त्यांच्यावर होणारे अत्याचार योग्य ठरवले जाऊ शकतात. मालक-नोकर अशा
          सत्तासंबंधात नोकर आळशी आहे हे ठरवण्याचे अधिकार सर्वस्वी मालकाच्या
          स्वाधीन आहेत, हे या संदर्भात आपण आवर्जून लक्षात घ्यायला हवं.
          पाठ्यपुस्तकांमधल्या अनेक गोष्टींमधून सद्गुणांच्या, कतर्र्ृत्वाच्या
          किंवा नैतिकतेच्या बाबतीत अपयशी ठरणार्याअ पात्रांसाठी (प्राणी किंवा
          माणूस) मृत्यू स्वाभाविक व अटळ असल्याचं दाखवण्यात आलंय. अपयशी माणसाच्या
          / प्राण्याच्या बाबतीतली मृत्यूची ही अटळ नैसर्गिकता, त्यांना जगण्याचा
          अधिकार नाकारला जाणं या गोष्टी मुलांवर फार परिणाम करणार्याज ठरतात.
          प्रत्यक्ष जीवनातल्या अपयशांकडं बघण्याचा त्यांचा दृष्टिकोन नकारात्मक
          बनण्यात कदाचित अशा कथा-प्रसंगांचा हातभार लागू शकतो.<br />
          स्त्रियांचा विचार एक वर्ग किंवा गट म्हणून करताना हिंसेचे अनेक स्तर
          उलगडून पाहावे लागतात. स्त्रियांबद्दलचे पूर्वग्रह, त्यांची सत्ताहीनता
          तशीच ठेवणं हीदेखील एक प्रकारची हिंसा मानली तर सर्वच राज्यांची
          पाठ्यपुस्तकं हिंसक ठरतात. प्रस्तुत अभ्यासात देण्यात आलेलं पश्चिम
          बंगालच्या पाठ्यपुस्तकातलं एक उदाहरण इथं महत्त्वाचं ठरावं. इयत्ता
          आठवीच्या ‘साहित्य नवोदय’ पुस्तकात ‘भालुकेर बिये’ (अस्वलाचं लग्न) ही
          कथा आहे. अस्वल एका मुलीशी लग्न करतं. कथेचा नायक इतका बदलतो की
          बायकोसाठी कमाईचं साधन म्हणून नाच करायला तयार होतो. एका अर्थानं
          ‘बायकोच्या तालावर’ शब्दशः नाचणार्याा नवर्यांुच्या या कथेत
          स्त्री-पुरुषांमधल्या सत्तासंबंधांना उलटं केलं, स्त्रियांना सत्ता दिली
          तर त्याचे परिणाम काय होऊ शकतात असं दाखवून स्त्रियांची सत्ताहीन अवस्थाच
          योग्य असल्याचं सुचवण्यात आलंय असं ‘निरंतर’ गटाचं म्हणणं आहे.<br />
          पाठ्यपुस्तकांमधून जी हिंसा दिसते, त्यातून कुणाच्या वाट्याला काय येतं
          याचा विचार केला तर पुरुषांसाठी या हिंसेतून ताकद, मर्दानगी, शौर्य,
          हौतात्म्य, पराक्रम हे गुण अधोरेखित केले जातात. देशभक्ती,
          राष्ट्रनिष्ठा, राजनिष्ठा किंवा न्यायाची स्थापना या कारणांसाठी
          पाठ्यपुस्तकांमधून प्रचंड प्रमाणात चालणार्याा हिंसेत युद्धाच्या,
          लढाईच्या म्हणजे थेट हिंसेच्या एखाद्या प्रसंगानंतर मागे ‘उरलेल्यांचं’
          काय झालं, काय होत असतं याबाबत जवळपास सगळ्याच राज्यांमधील पाठ्यपुस्तकं
          मौन बाळगून असतात. मागं उरलेल्यांच्या संघर्षाची ना दखल घेतली जाते, ना
          परिस्थितीशी झालेल्या संघर्षात त्यांनी दाखवलेल्या वृत्तीला संघर्ष
          म्हटलं जातं. ऐतिहासिक संघर्षांमध्ये तर स्त्रिया नेहमीच मागे ‘उरलेल्या’
          गटात असल्यामुळं त्यांच्या वाट्याला पाठ्यपुस्तकांमधली अदृश्यताच येत
          राहते. पुरुषांना अगदी ‘लार्जर दॅन लाईफ’ मोठेपणा, शौर्य, संतत्व बहाल
          करणारी पाठ्यपुस्तकं स्त्रियांच्या संघर्षांकडं व हिंसेच्या
          त्यांच्यावरच्या परिणामांकडं साफ दुर्लक्ष करतात. अनेकदा स्त्रियांवरचे
          अत्याचार, शारीरिक हिंसा ‘कथेची गरज’ म्हणून येतात. या कथांमधून द्यायचा
          संदेश अधोरेखित करण्यासाठी स्त्रियांविरुद्धच्या हिंसेतल्या क्रौर्याची
          चर्चा करणं टाळलं जातं. एखाद्या प्रसिद्ध लेखकाच्या कथेत अशी चर्चा केली
          नसली तरी त्या पाठानंतर जो स्वाध्याय दिलेला असतो त्यामध्ये योग्य प्रश्न
          विचारून अशा हिंसांमधल्या क्रौर्याकडं, सत्तासंबंधांकडं लक्ष वेधलं जाऊ
          शकतं, पण पाठ्यपुस्तकं असा विचार प्रवर्तक स्वाध्याय सहसा देत नाहीत.
          उदाहरणार्थ, N.C.E.R.T. च्या इयत्ता पाचवीच्या ‘इंग्रजी रीडर’ मध्ये ‘A
          Spark Neglected Burns Down the House’ ही टॉलस्टॉयची कथा आहे. या
          कथानकात एका गरोदर बाईला होणारी मारहाण निव्वळ दोन कुटुंबांमधल्या
          भांडणाचा एक भाग म्हणून येते. यातल्या क्रौर्याची कसलीही चर्चा न करता
          ‘‘क्षमाशीलता व सहिष्णूतेचा अंगीकार करून छोटी-छोटी भांडणं सहज रोखली जाऊ
          शकतात.’’ असा नैतिक संदेश देऊन पाठ्यपुस्तक पुढच्या ‘धड्या’कडं सरकतं.
          स्त्रियांचा हिंसेचा अनुभव अगदी ‘दैनंदिन’ किंवा ‘किरकोळ’ मानला
          गेल्यामुळं ‘भव्य-दिव्य-उदात्त’ हिंसांच्या चर्चेत रमणारी पाठ्यपुस्तकं
          अशा हिंसांना दखल घेण्यायोग्य मानत नाहीत. वीणा दास व आर्थर क्लिनमन् या
          अभ्यासकांच्या म्हणण्यानुसार ‘स्त्रियांचा हिंसेचा अनुभव त्यांना
          कोणत्याही देवत्वाच्या पातळीवर नेत नाही तर तो नेहमीच सर्वसाधारण,
          दैनंदिन या पातळीवर आणून ठेवणारा असतो.’ या उलट हिंसा करणारे व झेलणारे
          सगळे पुरुष देवत्वाच्या दर्जावर नेऊन बसवलेले असतात. अर्थात इतिहासामध्ये
          आपला नायक कोण हे एकदा ठरवलं की हिंसेच्या घटनांमधून (युद्धांमधून)
          त्याचा विजय हे शौर्याचं तर पराजय हे हौतात्म्याचं प्रतीक बनतं.<br />
          हिंसा आपल्या दैनंदिन जीवनाचा भाग असते, ती दर वेळी फक्त ‘वाईट’
          लोकांबाबतीतच घडते असं नाही. पण पाठ्यपुस्तकांमधली हिंसा मात्र वाईट
          प्रवृत्तीच्या, नैतिकतेपासून ढळलेल्यांच्या बाबतीत घडत राहते.
          युद्धांमधून घडणारी हिंसा टाळणं ऐतिहासिक दृष्ट्या नायकांच्या हातात नसतं
          असं मानलं जातं. मग अतुल्य ‘पराक्रम’ गाजवणारा एखादा नायक अचानक युद्ध
          सोडण्याचा विचार करू लागला तर त्याला लावण्यात आलेल्या ‘खरा मर्द’ किंवा
          ‘शूर-वीर’ या पुरुषी बिरूदांचं काय करायचं? इतिहासात सम्राट अशोकाच्या
          बाबतीत असा पेचप्रसंग आहे. दिग्विजयी सम्राटानं एकाएकी युद्ध सोडल्याचं
          दाखवलं तर शौर्याचा जयजयकार कसा करायचा? तामिळनाडूच्या हिंदीच्या
          पाठ्यपुस्तकात ‘सच्ची विजय’ या पाठात एक उत्तर देण्यात आलंय. या पाठात एक
          म्हातारी आई सम्राट अशोकाला रक्तपिपासू म्हणते, अनेक आयांना पुत्रहीन
          बनवण्याचं अन् अनेक बायकांच्या कपाळी वैधव्य लादण्याचं कृत्य केल्याबद्दल
          त्याची निर्भत्सना करते. अशाप्रकारे राजांमधल्या युद्धांचा कुटुंबावरचा
          परिणाम दाखवून, सम्राटाला हेलावून सोडून त्याला युद्धापासून परावृत्त
          केलं जातं. यातून सम्राट पराक्रमी व दयाळू बनतो, हिंसेचं गांभीर्य कमी
          होतं व ऐतिहासिक दृष्ट्या महत्त्वाची बौद्ध विचारांच्या सम्राट
          अशोकावरच्या परिणामांची चर्चा करावी लागत नाही.<br />
          पाठ्यपुस्तकांमधल्या हिंसेला सर्वाधिक न्याय्य ठरवते ती
          राष्ट्राभिमानाची, राष्ट्रप्रेमाची भावना. राष्ट्र ही सर्वात महत्त्वाची
          गोष्ट असून त्याच्यापुढे सर्व गोष्टी, भावना, नाती कमी महत्त्वाची आहेत.
          आकृती एक पहा.<br />
          राष्ट्रासाठी, देशासाठी हिंसा केली जात असताना कुणी निरपराध माणसं मारली
          गेली तरी वेगवान कथानकात ती गोष्ट आपल्या लक्षात देखील येत नाही किंवा
          ‘अनवधानाने मारले गेलेले लोक’ या गटात त्यांचा मृत्यू मोडतो. उदाहरणार्थ,
          चाफेकर बंधूनी रँडला मारण्याच्या प्रयत्नात एरेस्ट नावाचा एक माणूस मारला
          गेला (अग्निपुत्र, आमार सबुज पाठ, आठवी, पश्चिम बंगाल) किंवा खुदिराम बोस
          व प्रफुल्ल चाकी यांनी किंग्जफर्डला मारण्याच्या प्रयत्नात दोन महिलांचा
          हकनाक बळी गेला (किशालाय, इयत्ता पाचवी, पश्चिम बंगाल) या गोष्टी
          कथानकाचा निव्वळ एक ओळीतला भाग आहेत. एक मोठ्या, महान कृत्यामुळं ह्या
          दुर्घटना ‘जाऊ दे’ या वर्गातल्या ठरतात.<br />
          देशासाठी प्राणार्पण, बलिदान, शत्रूविरुद्ध केलेलं थेट किंवा छुपं युद्ध
          यातली हिंसा अटळ वाटत राहते व ती ‘त्यांच्या’ विरुद्ध असल्यामुळं नेहमीच
          न्याय्य ठरते. अनेकदा देशरक्षणासाठी सज्ज राहण्याचा संदेश (विशेषतः
          मुलग्यांना) देणार्या कथा, कविता, उतारे, स्थूलवाचनपाठ अशा प्रकारांमधून
          देशरक्षणासाठीची हिंसा नैसर्गिक ठरवली जाते. स्वातंत्र्यलढ्याच्या बाबतीत
          तर एकूणच राष्ट्रवादी चौकटीला धक्का लावण्याची, प्रश्न विचारण्याची पद्धत
          देशभर<br />
          कुठंच नसल्यामुळं त्यातल्या हिंसेची, तिच्या परिणामांची, स्त्रियांवर
          गुदरलेल्या प्रसंगांची चर्चा कुठं होत नाही. खरं तर पाठ्यपुस्तकं उत्तम
          नागरिक, शूर मुलं आणि ‘योग्य’ प्रकारच्या स्त्रियांच्या व्याख्या करत
          राहतात. या प्रक्रियेत अनेकदा हवा तसा देश, हवे तसे नागरिक घडवण्यासाठी
          हिंसा येत राहते मात्र तिचा विचार एक साधन म्हणून केला जातो, सत्ता किंवा
          न्याय-अन्यायाच्या व्यवस्थेचा भाग म्हणून नव्हे.<br />
          पाठ्यपस्तकांमधल्या हिंसेची चर्चा महाराष्ट्रातल्या एका पुस्तकाशिवाय
          पूर्ण होऊ शकत नाही. इयत्ता चौथीचं इतिहासाचं ‘शिवछत्रपती’ हे पुस्तक
          पाठ्यपुस्तकीय हिंसेचा नमुना ठरावं. जग कितीही बदललं,
          शिकण्या-शिकवण्याच्या पद्धतीमध्ये कितीही बदल झाले तरी गेली एकेचाळीस
          वर्षं महाराष्ट्रात चौथीला इतिहास म्हणून हेच पुस्तक शिकवलं जातं. शिवाजी
          महाराज म्हणजे युद्ध व लढाया असं सूत्र स्वीकारल्यामुळं, इतिहासलेखनात
          निव्वळ नायकाचा विचार करत त्याच्या भोवतालच्या समाजजीवनाकडं संपूर्ण
          दुर्लक्ष केल्यामुळं या पुस्तकात ‘हिंसा’ ही एक मुख्य ‘थीम’ बनते. चित्र
          व संवादाच्या माध्यमातून थेट हिंसेची चाळीसपेक्षा जास्त उदाहरणं बारा
          पाठांमधून देणारं हे पुस्तक युद्ध, विजय, परकीयांचा बिमोड या आराखड्यातून
          बाहेर पडतच नाही. ‘‘कापा, तोडा, मुडदे पाडा’’ किंवा ‘‘…. त्याचे मुंडके
          दरबारात हजर करीन’’ असे संवाद (?) असोत की तुफान कत्तल करत सुटलेल्या
          मुरारबाजीचा पराक्रम. इतिहास म्हणजे हिंदूंनी मुसलमानांविरुद्ध केलेल्या
          लढाया असं चित्र उभं करण्यात हे पुस्तक मोठ्या प्रमाणावर यशस्वी ठरतं.
          पुस्तकातली स्त्रियांची अनुपस्थिती पराक्रमाला आपोआप पुरुषांची मक्तेदारी
          बनवते. या पुस्तकातली जिजाबाईंची उपस्थिती व गौरव दोन्हीही वीर
          पुरुषाच्या मातृत्वामुळे आहेत हे आपण विसरता कामा नये.<br />
          हिंसा ही मुलं, स्त्रिया, पुरुष या सर्वांच्या जीवनानुभवातली अटळ गोष्ट
          आहे. पाठ्यपुस्तकांमधल्या हिंसेला प्रश्न विचारताना ही पुस्तकं
          हिंसा-विरहित, पवित्र बनवावीत असा ‘निरंतर’चा सूर नाही. याउलट
          भव्य-दिव्य-उदात्त हिंसेऐवजी मुलांच्या दैनंदिन अनुभवातल्या,
          स्त्रियांच्या जीवनातल्या पाठ्यपुस्तकांमध्ये स्थान देऊन त्यातल्या
          अन्याय्य, शोषक सत्तासंबंधांना, न्याय्य ठरवल्या जाणार्यान हिंसेच्या
          संस्कृतीला प्रश्न विचारले जावेत असा या अभ्यासाचा आग्रह आहे.<br />
          पाठ्यपुस्तकांमधून सामाजिक संघर्षांमधली सत्यं मांडली जाऊन शोषणमुक्तीचा
          मार्ग शोधण्यासाठी त्यांचा उपयोग व्हावा असा आग्रह अनेक जाणकार धरतात.
          मात्र सामाजिक सत्यांचा, विशेषतः भेदभावांचा उल्लेख पाठ्यपुस्तकांसारख्या
          ‘वैध’ माध्यमातून केल्यानं मुलांच्या निरागसतेवर त्याचा परिणाम होईल ही
          भीती दाखवत पाठ्यपुस्तकं नेहमीच सत्यापासून पळण्याचा प्रयत्न करतात. अशा
          वेळी ‘हिंसा’ हे एकमेव सत्य पाठ्यपुस्तकांनी वारंवार मांडणं, ते मांडताना
          मुलांच्या तथाकथित निरागसतेचा विचार पूर्ण बाजूला ठेवणं आश्चर्यकारक वाटू
          शकतं. पण राष्ट्रवाद, देशाभिमान या भावनांची राखण करणं हे काम
          पाठ्यपुस्तकांनी कित्येक दशकांपूर्वी स्वीकारलंय. विचारापेक्षा भावनेला
          महत्त्व द्यायचं एकदा ठरवलं की हिंसा न्याय्य ठरते. त्यातही हिंसेतल्या
          भव्यतेला देशभक्तीचं कोंदण चढतं, मुलग्यांना त्यांच्या भविष्यकालीन
          कर्तव्यांची (?) जाणीव करून दिली जाते. युद्धासारख्या हिंसेच्या
          ठिकाणांमधल्या (sites) महिलांच्या अनुपस्थितीमुळं व त्यांच्यावरल्या
          हिंसेकडं पाठ्यपुस्तकांनी केलेल्या दुर्लक्षामुळं महिला पुन्हा एकदा
          दुय्यमत्वाकडं ढकलल्या जातात. याचा अर्थ युद्धासारख्या हिंसेमध्ये
          महिलांची उपस्थिती वाढवावी असा नसून महिलांवरच्या अत्याचाराची चर्चा
          पाठ्यपुस्तकांमधून व्हायला हवी. प्रचलित पाठ्यपुस्तकांमधून
          स्त्रियांविषयी एखादा दृष्टिकोन तयार होऊ शकतो, एखादा attitude घडवला जाऊ
          शकतो पण ही पाठ्यपुस्तकं स्त्रियांविषयीची ‘समज’ (understanding) घडवू
          शकत नाहीत.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पाठ्यपुस्तकांमधील हिंसा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पाठ्यपुस्तकांमधील हिंसा",
    english: "",
  },
  short: {
    marathi:
      "किशोर दरक पाठ्यपुस्तकांमधून समाजाची एक प्रतिमा मुलांसमोर उभी राहते. त्याची स्त्रीवादी दृष्टिकोनातून चिकित्सा या लेखमालेतून केली जाते. या लेखात हिंसेची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
