const articleData = {
  content: {
    marathi: `<article
  id="post-22338"
  class="post-22338 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              मिलिंद चव्हाण – शोषणमुक्ती आणि समाज परिवर्तनाच्या पुरोगामी चळवळीत
              गेली २० वर्षे सक्रिय. मासूम या स्त्रीवादी संस्थेत गेली १० वर्षे
              काम करत आहेत
            </div>
          </div>
        </div>
        <p>
          सामाजिक कामात अनेक प्रकार – छटा आहेत. काही व्यक्ती आवड – छंद म्हणून
          सामाजिक कामात भाग घेतात, काही नोकरी म्हणून ते करतात तर काही पूर्णवेळ
          कार्यकर्ते म्हणून रात्रंदिवस झपाटल्यासारखे काम करताना दिसतात. इतर
          सर्वच नोकर्यां मध्ये ‘पाट्या टाकणारे’ असतात त्याचप्रमाणे सामाजिक काम
          नोकरी म्हणून पत्करणार्यांामध्येही काही व्यक्ती तशा असतात, तर कधी नोकरी
          म्हणून सामाजिक काम पत्करणारेही अतिशय तळमळीने काम करताना आढळून येतात.
          काही व्यक्ती आपापल्या आवडीच्या क्षेत्रात काम करताना विशिष्ट सामाजिक
          मूल्ये जपण्याचा कसोशीने प्रयत्न करतात. खरे पाहता बहुतेक सर्व
          व्यवसायांना सामाजिक पैलू असतात. शिक्षक, डॉक्टर, पत्रकार, शासकीय
          अधिकारी, कलाकार इ. व्यवसायातील कित्येक व्यक्ती सामाजिक पैलूंचा
          सहृदयतेने विचार करून काम करतात.
        </p>
        <p><strong>विविध दृष्टिकोन</strong></p>
        <p>
          सामाजिक कामाच्या स्वरूपात तर खूपच वैविध्य आढळून येते. काहींचे सामाजिक
          काम ही ‘सेवाकार्ये’ असतात. उदा. अनाथाश्रम, वृद्धाश्रम वगैरेमध्ये जाऊन
          वृद्ध, मुले, विकलांग व्यक्तींसाठी वेळ देणे, गरीब मुलांच्या मोफत
          शिकवण्या घेणे, चौकात उभे राहून वाहतुकीचे नियमन करणे इ. त्यातून आपला
          वेळ ‘सत्कारणी’ लावत असल्याचे समाधान असे काम करणार्या व्यक्तींना मिळते.
          काही वेळा सामाजिक काम हा ‘मिरवण्या’चा विषय असतो तर कधी आपण ‘देणारे’
          आणि ते ‘घेणारे’ अशी उतरंडही त्यात असू शकते. अर्थात असा वेळ देणे अतिशय
          महत्त्वाचे असते व ते संवेदनशीलतेचेही लक्षण असले तरी काहींना ते अपुरे
          वाटते. त्यातून समाजातील विषमतेला सहसा टक्का दिला जात नाही. त्यामुळे
          ‘विषमतेवर – उतरंडीवर आधारित असलेल्या समाजरचनेत बदल घडवणारे काम, ते खरे
          सामाजिक काम’ अशी त्यांची व्याख्या असते व ते त्याप्रमाणे उपक्रम,
          कार्यक्रम, प्रकल्प मोहिमा, अभियाने वगैरे आखत-चालवत राहतात.
        </p>
        <p>
          <strong>कामातील अडचणी<br /> </strong><br />
          ‘आपण एवढे तळमळीने गरीब मुलांना शिकवायला जातो, पण त्यांना त्याचे
          महत्त्व वाटत नाही.’ अशी भाबडी तक्रार आली की बहुतेक वेळा त्यात
          ‘व्यवस्थात्मक’ मुद्यांचा विचार केलेला नसतो हे लक्षात येते. मुलांचा
          बौद्धिक कल त्या विषयांशी सुसंगत नसणे, घरात काही समस्या – भेदभाव –
          हिंसा असल्याने विद्यार्थ्यांचे लक्ष न लागणे, वर्तन वा आरोग्यविषयक
          समस्या असणे, विद्यार्थ्यांचे पोटच भरलेले नसणे, साचेबद्ध
          शिक्षणव्यवस्थेने ‘नालायक’ असा शिक्का मारल्याने शाळा – शिक्षण न आवडणे,
          शिकवण्याची पद्धत मनोरंजक नसणे, शिकवणारा – शिकणारा अशी उतरंड असणे इ.
          अनेक मुद्यांचा विचार न केल्याने मुलांना या शिकवण्याचे महत्त्व वाटत
          नसते व परिणामी असे सामाजिक काम करणारी व्यक्ती निराश होऊन काही काळानंतर
          हे प्रयत्न सोडून देते.<br />
          दुसरी अडचण म्हणजे घरातल्या ठरून गेलेल्या व्यवस्थेची. तिकडे दुर्लक्षच
          असते.
        </p>
        <p>
          मुळात ‘समाज’ या संकल्पनेच्या आपल्या आकलनात स्वतःच्या घराचा समावेश
          नसतो. त्यामुळे सामाजिक काम हे ‘घराबाहेरचे काम’ असा समज असतो. खरे तर
          कुटुंबातील शोषण, भेदभाव, विषमता, अन्याय आणि हिंसाचाराच्या विरोधात
          बोलणे हेही ‘सामाजिक काम’च असते, कारण त्याचा परिणाम शेजारी, मित्र
          परिवार आणि नातेवाईकांवर म्हणजेच पर्यायाने समाजावर होत असतो.
        </p>
        <p>
          सामाजिक काम करणार्यां व्यक्तीला घरातून, पालकांकडून विरोध होतो. त्या
          व्यक्तीचे लिंग, जात, आर्थिक स्तर काय आहे आणि कामाचे स्वरूप कोणते आहे
          यावर तो अवलंबून असतो. भांडवली अर्थव्यवस्थेत भरपूर पैसा मिळवणारी
          व्यक्ती ‘यशस्वी’ मानली जात असल्याने पालकांच्या या अपेक्षा पूर्ण न
          करणार्या् व्यक्तीला विरोध होतो. या अपेक्षा अर्थातच ‘वंशाचा दिवा’ आणि
          ‘म्हातारपणची काठी’ मानली गेलेल्या मुलाकडून जास्त असतात. ती मुलगी असेल
          तर ‘सासरच्यांना पसंत असेल तर समाजासाठी काम कर’ असे म्हटले जाऊ शकते आणि
          सासरी स्त्रियांना किती प्रमाणात स्वातंत्र्य असते हे आपण जाणतोच ! मग ती
          मुलगी कुठल्याही जातीची आणि आर्थिक स्तरातील का असेना ! ‘घर-मुलंबाळं
          सांभाळून जे करायचे ते कर’ असे उदारमतवादी सासर असेल तर कार्यालयीन वेळेत
          का होईना मुलगी – बाई सामाजिक काम करू शकते !
        </p>
        <p>
          या संदर्भात आणखी एक महत्त्वाचा मुद्दा म्हणजे प्रस्थापित वर्गाच्या
          दृष्टीने सामाजिक कामाचा अर्थ गरीब, दलित व स्त्रियांचे शोषण करणारी
          ‘जैसे थे’ स्थिती शाबूत ठेवणे असा असतो, तर प्रस्थापितांच्या
          शोषणाविरोधात काम करणार्यांूसाठी समतेवर आधारित भेदभाव, हिंसा व
          शोषणमुक्त समाज निर्माण करणे हे अंतिम ध्येय असते. त्यामुळे प्रस्थापित
          गटातील युवक शोषित – वंचितांच्या हक्कांची भाषा बोलू लागल्यास पालक
          अस्वस्थ होऊन विरोध करतात. मुळातच प्रस्थापित वर्गातील मुले
          शोषणमुक्तीच्या सामाजिक कामात सहभागी असण्याचे प्रमाण खूप कमी आहे. हेही
          लक्षात घेतले पाहिजे.
        </p>
        <p>
          <strong>कोण करणार?<br /> </strong><br />
          स्वातंत्र्यपूर्वीचा काळ असो की नंतरचा, युवा पिढीने सामाजिक चळवळीमध्ये
          – कामांमध्ये खूपच महत्त्वाची भूमिका बजावली आहे. अर्थातच हे युवक एकूण
          युवकांच्या संख्येच्या मानाने अल्प होते आणि असतात. सामाजिक कामात पूर्ण
          सक्रिय असणारे, जमेल तसा त्यात सहभाग घेणारे आणि या सगळ्यापासून अलिप्त
          राहणारे असे युवकांचे – व्यक्तींचे सर्वसाधारणपणे तीन प्रकार करता येतील.
          मात्र गेल्या वीस वर्षात नवीन आर्थिक धोरणांमुळे मध्यमवर्गाची संख्या
          वाढणे, युवकांना करिअरच्या सुरुवातीलाच भरभक्कम पगाराचे ‘पॅकेज’ मिळणे
          आणि एकूणच चंगळवादी जीवनशैलीचा प्रचार, प्रसार व प्रभाव वाढतच चाललेला
          असल्याने ‘सामाजिक काम’ युवकांना फिजूल वाटल्यास नवल नाही. भरभक्कम
          कमाईची संधी मिळणार्याल युवकांची संख्या कमी असली तरी सर्वच थरातील
          युवकांना या जीवनशैलीचे आकर्षण वाटत आहे. त्यामुळे समाजासाठी काही करणे
          हे ‘लष्कराच्या भाकरी भाजणे’ किंवा ‘भिकेचे डोहाळे’ असल्याचे ज्या समाजात
          पूर्वीपासून मानले गेले तिथे आता सामाजिक कार्य करू इच्छिणार्यांयना
          वेड्यातच काढले जाणार हे उघड आहे. त्यामुळे अशी काही धडपड करू इच्छिणारी
          मुले-मुली एकटी पडण्याचा, लवकर निराश होण्याचा धोका संभवतो. अर्थात
          वयाच्या कोणत्याही टप्प्यावर एका प्रकारच्या कामातून बाहेर पडून दुसर्यात
          कामात पडण्याचा प्रयोग करण्यात काही गैर आहे असे मात्र नाही. पण सामाजिक
          कामावरचा, मानवी मूल्यांवरचाच विश्वास उडणे हे नक्कीच धोकादायक आहे.
          पूर्णवेळ काम करणारे व कमी वेळ, फावल्या वेळेत काम करणार्यांेमध्येही
          अधिकारांची उतरंड तयार होणे, शोषणमुक्तीचे काम करणार्यांंना आपलेच शोषण
          होत असल्याचे जाणवणे वगैरे कारणांमुळेही अशी निराशा येऊ शकते.
        </p>
        <p>
          थोडक्यात, चंगळवादी – उपभोगवादी आणि आत्मकेंद्रित जीवनशैली सर्वच
          पातळ्यांवर विषमतेला खतपाणी घालणारी व अंतिमतः समाजाच्या – जगाच्या आणि
          मानवतेच्याही हिताच्या दृष्टीने कशी घातक आहे आणि समतेवर आधारित जग
          निर्माण करण्यासाठी आपापल्या परीने प्रयत्न करणे हे किती महत्त्वाचे आणि
          आनंददायक आहे याबद्दल युवक-युवतींशी संवाद करत राहण्याला पर्याय नाही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अर्थपूर्ण जीवनासाठी… स्वतःच्या आणि इतरांच्याही"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अर्थपूर्ण जीवनासाठी… स्वतःच्या आणि इतरांच्याही",
    english: "",
  },
  short: {
    marathi:
      "मिलिंद चव्हाण - शोषणमुक्ती आणि समाज परिवर्तनाच्या पुरोगामी चळवळीत गेली २० वर्षे सक्रिय. मासूम या स्त्रीवादी संस्थेत गेली १० वर्षे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
