import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22366"
  class="post-22366 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              (खेळघराच्या खिडकीतून) – संध्या फडके
            </div>
          </div>
        </div>
        <p>
          खेळघराच्या मिटिंगमध्ये हायस्कूल गटाचा आढावा घेणं सुरू होतं. गेल्या २-३
          महिन्यात या गटातून कोण कोण मुलं ड्रॉप आऊट झाली आणि त्याची कारणं काय –
          हे ताई सांगत होती. ‘‘आता बापू खेळघरात येणारच नाही. कारण त्याला
          कर्नाटकात गावी पाठवलंय आणि तिकडेच त्याला शाळेतही घातलंय.’’ अनिताताईने
          सांगितले. गेल्या महिनाभरातील बापूची खेळघरातील अनुपस्थिती मला जाणवत
          होतीच. पण बापूला गावीच पाठवलंय हे ऐकल्यावर बापू माझ्या मनातून काही
          केल्या हलेचना.
        </p>
        <p>
          <img
            decoding="async"
            alt="Bapu.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22366-0-Bapu.jpg"
            width="400"
          />
        </p>
        <p>
          बापू – वय बारा वर्षे, इयत्ता सातवी, उंची बेताची आणि शरीरयष्टीने
          किरकोळ. वागणं आणि बोलणं सौम्य. पहिली दुसरीपासून खेळघराचा नियमित
          विद्यार्थी. गटात कायम पुढाकार घेणारा. जबाबदारीने वागणारा. नंतरची
          आवराआवरी, झाडलोट या कामातही कधीच चुकारपणा न करणारा.
        </p>
        <p>
          आनंद-संकुलमध्ये मी जायला लागले तेव्हा बापू चौथीत होता. त्याची उत्सुक,
          चौकस बालबुद्धी, चेहर्या वरचा निरागस भाव ! पण त्याचबरोबर त्याच्या
          गुपचूप चाललेल्या खोड्या माझ्या नजरेतून सुटलेल्या नाहीत हे त्यालाही
          कळायचं.
        </p>
        <p>
          पाचवीपासून बापू मोठ्या खेळघरात यायला लागला. दोन वर्षांपूर्वीची आरोग्य
          जत्रा असो, मे महिन्यातील ‘गर-गर-गिरकी’ चे शिबिर असो किंवा जून मधील
          ‘आनंदमेळा’ असो, खेळघराच्या प्रत्येक कार्यक्रमात बापूचा उत्साह ओसंडून
          वाहत असायचा. आरोग्य दिंडीत लेझीम खेळायची, माइक हातात घेऊन ऐटीत घोषणा
          देण्याची, दवंडी देण्याची, सगळ्याचीच त्याला भारी हौस. माहिती सांगायला
          बापू पुढे. पाचवीमधील बापू चौथीमधील त्याच्या मावस बहिणीला छोट्या
          सायकलवर डबलसीट घेऊन यायचा. ती त्या भावंडांची कसरत मोठी विलोभनीय
          असायची.
        </p>
        <p>
          दोन वर्षांपूर्वीच्या मे महिन्यात मुलांचं गॅदरिंग होतं. खेळघरात मुलांची
          गाणी, नाटक बसवण्याची धमाल सुरू होती. पण या सगळ्या धामधुमीत बापू कुठेच
          दिसेना. चौकशी केल्यावर कळलं की मे महिन्याच्या सुट्टीत बापूची आई २-२॥
          महिने बिगारी कामाला जाणार आहे व त्यामुळे बापूला दोन लहान भावंडांना
          सांभाळायचे आहे. मला या गोष्टीची फार रुखरुख लागली. चार दिवसांनी मी
          आनंद-संकुलला गेले तर बापू त्याच्या सव्वा वर्षाच्या भावाला मांडीवर व
          चार वर्षाच्या बहिणीला शेजारी घेऊन आनंद-संकुलमध्ये बसला होता. त्याच्या
          छोट्याशा मांडीवर न मावणारा प्रकाश एकसारखा रडत होता आणि शांताचीही
          भुणभुण सुरूच होती. बापू प्रेमाने प्रकाशला रमवण्याच्या प्रयत्नात होता.
          मी माझ्या प्रौढ शहाणपणाने त्याला म्हटले, ‘‘अरे बापू, त्यांना भूक लागली
          असेल. दोघांना घरी नेऊन पहिल्यांदा खायला घाल आणि मग त्यांना घेऊन ये
          म्हणजे ते तुला त्रास देणार नाहीत.’’ यावर माझीच समजूत घालत बापू
          म्हणाला, ‘‘अहो काकू मी त्यांना खाऊ घालूनच आणलंय. पण नेहमी त्याला आईजवळ
          रहायची सवय आहे ना, त्यामुळे तो रडतोय.’’ त्याला मुळीच त्याच्या
          भावंडांचा त्रास होत नव्हता की त्यांची ब्याद वाटत नव्हती. ते सगळं
          माझ्याच डोक्यात होतं. परिस्थितीमुळे त्याला आलेला समंजसपणा पाहून मी
          थक्कच झाले. आई सकाळी बिगारी कामाला गेल्यावर भावंडांना सांभाळणं, जेवण
          भरवणं, घरातील झाडलोट, भांडी घासणं ही सर्व कामं तो बिनबोभाट करायचा.
          रेश्माताईने शेजारच्या आजींना दुपारी थोडावेळ बापूच्या भावंडांना
          सांभाळायची गळ घातली व शेवटी बापू उत्साहाने गॅदरिंगमध्ये सहभागी झाला.
        </p>
        <p>
          बापूला गाणी म्हणायची भारी आवड. मोहनदादा, वैशालीताईने शिकवलेली सगळी
          गाणी ‘विज्ञानाची कास धरोनी’ पासून ते ‘भान कुठं विसरून आलीस ग ताई’
          पर्यंत सर्वच गाणी त्याला येत.<br />
          एकदा जिन्यात केलेल्या दंग्याला वैतागून खालच्या काकूंनी २-३ मुलांना
          हटकलं. खरं तर दंगा करणार्याू मुलांमध्ये बापू नव्हता. पण तो नेमका
          त्यांच्या तावडीत सापडला. मी तिथेच होते. त्यांचं रागीट बोलणं बापूनं इतर
          मुलांबरोबर खाली मान घालून ऐकून घेतलं. स्वत:ची चूक नसताना त्यानं ‘सॉरी’
          सुद्धा म्हटलं. सद्य प्रसंगात आपण बापू नसून खेळघरातील दंगेखोर मुलांचे
          प्रतिनिधी आहोत, सबब वाद न घालता मुकाट ऐकून घेणं बरं हे शहाणपण त्याला
          कसं बरं सुचलं असेल?
        </p>
        <p>
          कर्नाटकातील गुलबर्ग्याजवळच्या शिरपूर तालुक्यातून पुण्यातील लक्ष्मीनगर
          झोपडवस्तीत स्थलांतरित झालेलं बापूचं कुटुंब. वस्तीत गणगोत असले तरी न
          कळत्या वयातील मुलांची भिस्त टाकावी असं जवळचं कोणी नाही. अजून गावाशी
          घनिष्ठ संबंध. शहराच्या पसार्याोत, वस्तीतील वातावरणात न रुजलेलं,
          टगेगिरीला न निर्ढावलेलं कुटुंब. बापूचे आई-वडील आपण बरं आणि आपलं काम
          बरं अशा गरीब, काहीशा भित्र्या स्वभावाचे.<br />
          गेल्या सहा महिन्यातील वस्तीत घडलेल्या खून, मारामार्यात, सूड-बदल्याच्या
          भावनेतून वातावरणात निर्माण झालेली घुसमटती दहशत यांनी हे सरळमार्गी
          कुटुंब पार हादरून गेलं. बेचैन झालं. त्यांचा मोठा मुलगा म्हणजे ‘बापू’
          हा आज जरी समंजस असला तरी शिंगं फुटण्याच्या वयातला. त्यामुळे पोरगा धड
          मार्गावर राहील की नाही या चिंतेनं त्यांना घेरलं. आपल्या माघारी पोरगा
          कोणात उठबस करेल, कोणाबरोबर फिरेल, कशात अडकेल, कोणाच्या संगतीत वाहवत
          जाईल या काळजीमुळे अखेर त्यांनी निर्णयच घेऊन टाकला, बापूला गावी पाठवून
          देण्याचा. काकाच्या गावी रहायचं की मामाच्या गावी रहायचं एवढंच निवडीचं
          स्वातंत्र्य त्याला होतं.<br />
          आणि आता या वर्षी शिरपूर तालुक्यातील त्याच्या मामाच्या गावी बापूला
          कानडी शाळेत दाखल करण्यात आलं आहे. बापू नियमित शाळेत जातोय हे अधिक
          महत्त्वाचं आहे. घरी आल्यावर कानडी अंकलिपी घेऊन तो उत्साहाने मुळाक्षरे
          गिरवतोय. मातृभाषा कानडी असल्यामुळे त्याला कानडी बोलता येतं, समजतं.
          त्यामुळे शाळेत तसा फारसा वांधा नाही.
        </p>
        <p>
          शाळा जवळच आहे. दहावीपर्यंत आहे. मामाची थोडी शेती आहे. एक बैलजोडीही
          आहे. बापूला त्याच्या शिवू मामाचा लळा आहे. ‘बापू अण्णा’ आता आपल्या
          छोट्या मामे भावंडांनाही सांभाळतो व मामीला कामात मदतही करतो. त्यामुळे
          मामीही खूश आहे.
        </p>
        <p>
          मांजर खूप उंचावरून खाली उडी मारताना दिसलं की आपण पोटात धस्स होऊन,
          क्षणभर श्वास रोखून पाहत रहातो. पण ते मात्र काही घडलंच नाही अशा थाटात
          चार पायावर उभं राहतं, शेपटी उंचावून संथ आरामात आपल्यासमोरून निघून
          जातं. बापूबद्दलही मला असंच वाटतं.
        </p>
        <p>
          मला अगदी खात्रीच आहे की बापू जेव्हा सुट्टीत पुण्याला येईल, खेळघरात
          येईल तेव्हा तो गावाकडच्या त्याच्या कानडी शाळेतील गमती सांगेल, एखादं
          उडत्या चालीचं कानडी गाणं गुणगुणत असेल, त्याच्या मराठी बोलण्यातला कानडी
          हेल थोडा वाढलेला असेल. कदाचित झपदिशी उंच झाला असेल. आणि त्याच्या
          मिश्किल निरागस चेहर्‍यावर तीच प्रसन्न समजूत तेवती असेल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="लक्षात राहिलेला बापू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लक्षात राहिलेला बापू",
    english: "",
  },
  short: {
    marathi:
      "(खेळघराच्या खिडकीतून) - संध्या फडके खेळघराच्या मिटिंगमध्ये हायस्कूल गटाचा आढावा घेणं सुरू होतं. गेल्या २-३ महिन्यात या गटातून कोण कोण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22366.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
