const articleData = {
  content: {
    marathi: `<article
  id="post-22323"
  class="post-22323 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              सुषमा शर्मा – आनंद निकेतन, नयी तालीम समिती, सेवाग्राम, वर्धा
            </div>
          </div>
        </div>
        <p>
          इयत्ता पाचवीत गणिताचा तास घेत होते. व्यावहारिक गणितातील उदाहरणे
          सोडविताना काही मुलांना गणिती भाषेचे आकलन व त्या भाषेत मांडणी करणं
          अडचणीचं होतं. त्यासाठी सराव चालला असताना अचानक दारातून बाहेर बघत सुमित
          उभा झाला व म्हणाला, ‘‘ताई, तो मुलगा चप्पल चोरतोय !’’ ‘‘कोण रे आणि
          कुठून?’’ मी विचारले, ‘‘ताई तो पळाला !’’ पुढे संभाषण न वाढवता म्हटले,
          ‘‘पळा आणि पकडा त्याला.’’ क्षणात वर्गातील सातही मुले सुसाट पळत सुटली.
          त्यांच्या पाठोपाठ धावत मीही वर्गाबाहेर पळत आले. चप्पल चोरणारा मुलगा
          लांबूनच पळताना दिसला. त्याचा मित्र सायकलवर स्वार होता. तोही वेगाने
          सायकल पिटाळू लागला. जेमतेम दोन मिनिटे झाली असतील. सुमित हातात चपलांचा
          जोड घेऊन पळत आला. चप्पल नेणार्‍याने घाबरून ती रस्त्यातच सोडून दिली
          होती. पण आमचे दोन शूर वीर – माधव व हृतिक त्याला पकडून आणल्याशिवाय का
          समाधान मानणार होते? त्या मुलाच्या दोन्हीही दंडाना धरून माधव व हृतिक
          जवळ जवळ धावतच आले. त्यांच्याच वयाचा तो छोरा खूप घाबरलेला दिसत होता.
          मळके कपडे, मळाची पुटं चढलेली त्वचा, वाहतं नाक अन् अनवाणी पाय त्याच्या
          परिस्थितीची कल्पना देत होते.<br />
          ‘‘ताई आम्ही पकडून आणलं याला.’’
        </p>
        <p>
          ‘‘का रे चोरलीस चप्पल?’’ शक्य तेवढ्या सौम्यपणे माझ्या तोंडून शब्द बाहेर
          पडले. त्याच्या रूपातच खरं तर त्याच्या कृतीमागील कारण दडलं होतं. क्षणात
          नुकतंच वाचलेलं ‘‘आई समजून घेताना’’ स्मरणपटलावर तरळून गेलं. मी किंवा तो
          पुढे काही बोलण्यापूर्वीच माधव म्हणाला, ‘‘ताई हा अतिशय गरीब मुलगा आहे.
          त्याला रागवू नको. त्याच्याकडे चप्पल नसल्यामुळे त्याच्या मित्राच्या
          सूचनेप्रमाणे त्याने चप्पल चोरली. आम्ही त्याला पकडले तर त्याची छाती
          भीतीने इतकी धडधडत होती की मी त्याच्या छातीवर एक हात ठेवला व एक पाठीवर.
          मी त्याला सांगितले की आमची शाळा वेगळी आहे अन् आमच्या ताईही. त्या तुला
          मारणार नाहीत. तू घाबरू नकोस, चल आमच्या सोबत.’’ हृतिकनेही संमतीदर्शक
          मान डोलवली.
        </p>
        <p>
          चौकशी करता कळले की त्याचे वडील दारूडे आहेत अन् आई शेतमजुरी करते.
          चोरलेली चप्पल जुनी व अगदी साधारण होती. म्हणजे महागड्या उंची चपलेच्या
          आकर्षणाच्या पोटी नव्हे तर गरज म्हणूनच त्याने ती चप्पल घेतली होती. गरज
          तर खरी होती पण ज्याची ती चप्पल होती ती त्या मुलाला मिळणं तर गरजेच
          होतं. चोरीचा मार्ग अवलंबावा लागणं हीदेखील चांगली बाब तर नव्हतीच. ‘‘काय
          करायचं, सांगा बघू?’’ मी मुलांना विचारलं. मुलं विचारात पडली. ‘‘ताई आपण
          त्याला मदत करू’’, माधव म्हणाला. नुकतीच बाबा आमटेंच्या आनंदवनाची सहल
          आटोपली होती. या सहलीसाठी सगळ्यांनी वर्गणी जमा केली होती. त्यातील
          उरलेल्या रकमेतून चपलेचा एक नवा जोड आणायचा असे ठरले. पायाचे माप घेतले.
          समीरला सोमवारी सायंकाळी शाळेत बोलावले. त्याचवेळेस ही नवी चप्पल त्याला
          भेटीदाखल द्यावी असे ठरले. खेळाच्या तासिकेच्या वेळात सेवाग्राम चौकातील
          दुकानातून इ. पाचवीच्या मुलांनी चपलेचा नवा जोड विकत आणला. सोमवारी इ.
          पाचवीची मुले व ताई सर्वांचीच उत्सुकता शिगेला पोचली होती. ठरल्याप्रमाणे
          संध्याकाळी पाचला समीर आला. मुलांच्या व ताईंच्या वागण्यामुळे तो आश्वस्त
          झाला असावा. त्याचा चेहरा अधिक प्रसन्न दिसत होता. मुले धावत जाऊन चप्पल
          घेऊन आली, चप्पल घालायला दिली. देताना माधव सांगायला विसरला नाही, ‘‘तू
          येत जा हं शाळेत. तुला काही गरज पडली तर नक्की सांग आम्हाला.’’ मुलांच्या
          चेहर्‍यावर आनंद ओसंडून वाहत होता.
        </p>
        <p>
          हे दोन दिवस माझ्या मनात विचारांची खूप उलथापालथ होत होती. तीन
          वर्षापूर्वी शाळेत नव्याने आलेला अतिशय व्रात्य (?) म्हणून प्रसिद्ध
          झालेला माधव माझ्या मनात उभा राहीला. ‘‘अहो हा अतिशय खोडकर व व्रात्य
          मुलगा आहे. याला तुम्ही शाळेत घेतलंय का?’’ असे म्हणणारे त्या गावचे
          पालकही नजरेसमोर तरळले. खरंच माधव खूप खोडकर व दांडगाई करणारा मुलगा
          होता. इतरांना मारहाण करणं, लक्ष अजिबात एकाग्र न होणं, किडे, फुलपाखरं,
          बेडकांना त्रास देणं असं शाळेत आल्यावरही त्याचं चालत असे. कधी समजावून
          सांगत, कधी ताकीद देत तर कधी वेगळं घेऊन समजून घेत – कळवळ्याने सांगत
          शिक्षक त्याच्या व्यक्तिमत्त्वात बदल घडवण्याची आशा करीत होते. माधव जसा
          व्रात्य तसा कल्पक असल्याचेही ध्यानात येत होते. अभ्यासात न रमणारा,
          एकाग्र न होणारा माधव कुठल्यातरी काडीत नवे आकार शोधी; तर सोनपाखरांना
          पाळून त्यांचे बारकाईने निरीक्षण करी. त्याच्या वेगळेपणाचे कौतुक करताना
          घेतलेले काम त्याने पूर्ण करावे; बेजबाबदारपणे टाकू नये असे बघण्याचा
          शिक्षक म्हणून प्रयत्न असे. या पार्श्वभूमीवर झालेल्या प्रसंगातून
          दिसलेला माधव माझ्यातील शिक्षिकेस खूप समाधान देणारा होता.
        </p>
        <p>
          शाळा ‘नयी तालीम’पासून प्रेरणा घेणारी. सहकार्याचे वातावरण सर्व स्तरावर
          असावे असा विद्यालयाच्या पातळीवर प्रयत्न असतो. येथे स्वातंत्र्याइतकेच
          महत्त्व जबाबदार व स्वावलंबी बनण्यालाही आहे. पण हे सगळं दडपणातून घडू
          नये. मुलांनी विचारपूर्वक विद्यालयातील सर्व उपक्रम समजून घ्यावे व
          स्वयंप्रेरणेने त्यात सहभागी होत स्वतःस घडवावे असा प्रयत्न असतो.
          विद्यालयाचे उपक्रम अन्य शाळांपेक्षा वेगळे का याबाबत वयानुरूप जेवढे
          सोपे व अनुभवजन्य करून सांगता येईल तेवढा प्रयत्न होतो. आपल्या आनंदाचा व
          गरजांचा विसर पडू नये; मिळून काम करण्यातून आनंद तर मिळतोच पण मोठी मोठी
          कामंही आपण पार पाडू शकतो हे मुलांना अनुभवता यावं अशा रितीने उपक्रमांची
          आखणी होते.
        </p>
        <p>
          पण हे करत असताना शिक्षक मोठे असतात, त्यांना जे आवडेल ते करावे / बोलावे
          / सांगावे असा सोपा मार्ग तर मुले अवलंबत नसतील ना? समाजातील वातावरण फार
          वेगळं असताना विद्यालयातून होणारे प्रयत्न कितपत यशस्वी होतील? यासारखे
          प्रश्न बाहेरच्या मंडळींचे जेवढे असतात तेवढेच प्रश्न माझ्याही मनात उभे
          राहतात. पण शिक्षक म्हणून स्वतःची व शाळेची भूमिका काय असावी याचा विचार
          करताना शिक्षणाच्या व्यापक उद्दिष्टांशी प्रतारणा करणं हे योग्य वाटत
          नाही. बाजार प्रवाहाच्या मागणीनुसार पुरवठा एवढेच शिक्षणाचे उद्दिष्ट
          मर्यादित करणे कितपत योग्य राहील? व्यक्तिमत्त्वाच्या विकासात जेवढा
          बौद्धिक क्षमतांचा आपण विचार करतो तेवढ्याच खोलात जाऊन मनाच्या विकासाचा
          आपण कितपत विचार करतो हे सततच स्वतःस विचारायला हवे असे वाटते.
          स्वातंत्र्य, समता, बंधुता, न्याय यासारखी राज्यघटनेद्वारे आपण स्वतःसाठी
          व समाजासाठी घोषित केलेल्या मूल्यांची बांधणी कशी होऊ शकेल? ही मूल्यं
          मुलं-शिक्षक सर्वांतच समाजघटक म्हणून कशी विकसित होतील याचा शालेय
          अभ्यासक्रमाचे व शालेय वातावरणाचे नियोजन करताना शाळांनी गंभीरपणे विचार
          करणे गरजेचे आहे हे मुलांच्या शिक्षण-हक्क कायद्याने स्पष्टपणे अधोरेखित
          केले आहे. पण मूल्य-विकास कथाकथनातून होत नाही. त्यानुरूप वातावरण
          मुलांच्या अवतीभवती असेल तर मूल्यं रुजवण्याची संभावना वाढते. पण
          व्यक्तीमध्ये मूल्यं रुजली की मग ती कायमची विकासात्मक अवस्था आहे असे
          तरी कुठे म्हणता येते? मुलेच नव्हे तर मोठी माणसेही वेगवेगळ्या वेळेस
          ‘हो’ पासून ‘नाही’ पर्यंतच्या हिंदोळ्यावर झुलत असतातच ना !
        </p>
        <p>
          मुलांबाबत तर हिंदोळ्याची ही स्थिती वेळोवेळी निर्माण होत असते. खोडकरपणा
          करणे, कधी कधी यातून खेळीमेळीची मर्यादा पार करून नकोशा वाटणार्‍या / चीड
          आणणार्‍या त्रासापर्यंत जाणे हे माधवच्याबाबत पूर्वी खूपच वेळा घडत असे.
          आता कमी घडते एवढे मात्र नक्की म्हणता येईल, शिक्षकांना मात्र ही मर्यादा
          ओलांडणारी स्थिती जबाबदारीने व संवेदनशीलतेने हाताळावी लागते.
          स्वातंत्र्य म्हणजे स्वैर वागणे नव्हे; तर अधिक जबाबदारीने, सक्षमतेने व
          स्वयंप्रेरणेने वागणे इथपर्यंत हळूहळू जाणे. त्यामुळे स्वाभाविकपणे स्वैर
          वागताना जेव्हा नुकसान होते तेव्हा त्याची जाणीव होणे, आपल्या वर्तनाची
          जबाबदारी स्वीकारणे व स्वतःत बदल घडवून आणण्यासाठी प्रयत्न करणे या
          मार्गाने जाणे आवश्यक ठरते. पुन्हा पुन्हा माधव किंवा काही मुले इतरांना
          त्रास देतात; वर्गातील अलमारीची काच बेजबाबदारपणे खेळताना तुटते तेव्हा
          शिक्षक म्हणून याची नोंद घेणं गरजेचं वाटतं. पण हेदेखील ध्यानात येतं की
          मुले खूप उत्कट असतात, तीव्र लहरीचे आंदोलन सततच त्यांच्या मनात निर्माण
          होते व त्याची अभिव्यक्तीही तेवढ्याच दृतगतीने होते. नंतर आपल्या हातून
          झालेल्या कृतीतील चूक त्यांना कळलेली असते. अशा वेळेस शिक्षक म्हणून मी
          या घटनांना तशाच प्रतिक्रियात्मक पद्धतीने प्रतिसाद देऊन मुलांना जबाबदार
          बनण्याकडे कसे नेऊ शकेन? पण बेजबाबदार वर्तनाबाबत पूर्णपणे बेदखल
          राहण्यानेदेखील मुलांच्या जबाबदार व्यक्तिमत्त्वाच्या घडणीत अडचण निर्माण
          होऊ शकते. अळ्या पाळण्यासाठी शाळेच्या कोठारातून घेतलेल्या बाटलीच्या
          झाकणाला घाईत वेडवाकडं फोडणारा माधव व त्याच्या मित्रांच्या अळ्या
          पाळण्याच्या हेतूचे मी शिक्षिका म्हणून कौतुक करते; त्यांच्या
          स्वयंप्रेरित प्रयोगशीलतेस प्रोत्साहनही देते. पण त्याचसोबत त्यांनी थोडा
          संयम बाळगून गरम तारेने झाकणाला भोकं पाडली असती तर तीच बाटली परिसरात
          निघणारे साप पकडण्यासाठी किंवा अन्य कामांसाठीही वापरता आली असती हे
          ध्यानात आणून देते. अळ्या पाळण्याचे काम हाती घेतल्यानंतर त्यांनी
          जबाबदारीने त्यांना नियमितपणे त्यांचे खाद्य दिले पाहिजे याची जाणीव करून
          देते.
        </p>
        <p>
          वर्गात चेंडू खेळल्याने नुकसान होऊ शकते त्यामुळे चेंडूचा खेळ नेहमी
          वर्गाबाहेर खेळायचा हा नियम विद्यालयात सर्वसहमतीने ठरलेला असतो.
          त्याचबरोबर विद्यालयातील सर्व वस्तू जबाबदारीने वापरायच्या हे मार्गदर्शक
          तत्त्वदेखील सर्वांना पटलेलं असतं. इ. पाचवीच्या मुलांच्या हातून एक दिवस
          अलमारीची काच फुटते. मला त्यांच्याकडून पत्र दिलं जातं. या पत्राचा मजकूर
          खालीलप्रमाणे असतो –<br />
          ‘‘प्रिय सुषमाताई,<br />
          सप्रेम नमस्कार,<br />
          आमच्या वर्गाकडून एक मोठी चूक झाली आहे. आमच्या हातून अलमारीची काच फुटली
          आहे. ती जोडण्याचा आम्ही प्रयत्न करीत आहोत. त्यात आम्हाला थोडे फार यशही
          आले आहे.<br />
          आमच्याकडून हे चुकून घडल्यामुळे तुम्ही आम्हाला माफ करावे ही विनंती. पण
          तुम्हाला वाटत असेल तर आम्ही शिक्षा घ्यायला तयार आहोत.<br />
          तुमचे आवडते विद्यार्थी<br />
          इ. पाचवी.’’
        </p>
        <p>
          शाळा त्यांची आहे त्यामुळे स्वाभाविकपणे मी त्यांच्यावर विश्वास ठेवायला
          हवा. चुकून झालेल्या नुकसानाबाबत सौम्यशी जाणीव देऊन पुढे अधिक दक्ष
          राहायचं ठरतं व आम्ही सगळेच पुढे जातो. पण काही दिवसांनी पुन्हा
          प्रयोगाची बाटली फुटते, अलमारीची दुसरी काच फुटते तेव्हा मात्र मला ही
          बाब दुर्लक्षिता येत नाही. चर्चा होते, मुलांच्या मते यावेळेस
          त्यांच्याकडून निश्चितपणे निष्काळजीपणा झालेला असतो. माधवला इतर
          मित्रांकडून सूचितही केलं गेलेलं असते पण दुर्लक्षिलं जातं. त्याच्यासह
          खेळात सहभागी होणारे मित्रही या परिणामासाठी जबाबदार असतातच. त्यांनाही
          ते मान्य असतं. झालेले नुकसान कसे भरून काढणार? हा माझा प्रश्न. माधव
          म्हणतो, ‘‘ताई काचेची रक्कम किती असेल? मी घरून आणीन.’’ माझा प्रश्न,
          ‘‘माधव तुम्ही निष्काळजीपणे वागावं अन् आईबाबांनी त्याची जबाबदारी घ्यावी
          हे कसं बरोबर होईल? त्यापेक्षा तुम्ही स्वतःच्या जबाबदारीने व मेहनतीने
          ही भरपाई केली तर अधिक योग्य नाही का होणार?’’ त्यांना ही बाब लगेच पटते.
          ‘‘पण काय काम करून आपण पैसे उभे करू शकू?’’ त्यांचा प्रश्न असतो. क्षणभर
          विचार करून मला सुचतं. नुकत्याच झालेल्या गंमतजत्रेसाठी ताई व मुलांनी
          जवळजवळ २०० विज्ञान खेळणी बनवली होती. व अगदी दोन तासात ती सगळी विकली
          गेली होती. ‘‘तुम्ही तशीच २५ खेळणी बनवलीत तर त्यांच्या विक्रीतून
          आपल्याला काचेसाठी रक्कम उभी करता येईल.’’ मुले हा प्रस्ताव लगेच उचलून
          धरतात. ‘‘पण त्यासाठी तुम्हाला तुमचा खेळाचा वेळ द्यावा लागेल !’’ माझी
          अट. तीही आनंदाने मान्य होते. खरडा, कात्र्या, स्ट्रॉ, फेव्हिकॉल, टेप,
          रंगकांड्या, धागा, इ. सगळी जुळवाजुळव करून पुढील आठवडाभर हे काम करीत
          पंचवीस खेळणी तयार होतात. यानंतर मात्र आजपर्यंत वर्गात चेंडू खेळण्याची
          तक्रार आलेली नाही.
        </p>
        <p>
          येथे इ. पाचवीसोबत येत्या काही दिवसात घडलेल्या घटना व त्याच्या
          अवतीभोवती झालेल्या प्रक्रिया दिल्या आहेत. अशा असंख्य घटनांना शिक्षक
          वारंवार सामोरं जात असतात. जाणतेपण मुलांमध्ये विकसित व्हावं अशी इच्छा
          बाळगणार्‍या शिक्षकास स्वतःसही सुजाण व जबाबदार बनावं लागतं. या दोन्हीही
          प्रक्रिया सोबतच घडत जातात नं !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांना समजून घेताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांना समजून घेताना…",
    english: "",
  },
  short: {
    marathi:
      "सुषमा शर्मा - आनंद निकेतन, नयी तालीम समिती, सेवाग्राम, वर्धा इयत्ता पाचवीत गणिताचा तास घेत होते. व्यावहारिक गणितातील उदाहरणे सोडविताना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
