import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22383"
  class="post-22383 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">माधुरी दीक्षित</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  >मुलींना नैसर्गिकपणे उमला-फुलायच्या, वाढी विकासाच्या अनेक संधी
                  नाकारल्या जातात. त्यांना एकवेळ शिकायला मिळतं, पण खेळायला
                  मनमोकळी मुभा गवसत नाही. असं का असावं?<br />
                </em>
              </p>
            </div>
          </div>
        </div>
        <p>
          <img
            decoding="async"
            alt="IMG_9478.JPG"
            height="300"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22383-0-IMG_9478.JPG"
            width="500"
          />
        </p>
        <p>
          शाळेला पूरक ठरू शकणारे उपक्रम करणार्याa एका अभ्यासगटामार्फत आम्ही
          महानगरपालिकेच्या एका शाळेत सुट्टीच्या दिवशी काही खेळ घेत होतो.
          सहावी-सातवीच्या मुलींचा गट होता आणि शिवणापाणीचा खेळ होता. मुलींनी
          पंजाबी ड्रेस घातले होते. खेळाला सुरुवात करताना मुली आपापल्या ओढण्या
          कमरेला घट्ट आवळून बांधू लागल्या. साहजिकच थोड्या वेळात त्या सिंथेटिक
          ओढण्यांच्या गाठी सैल पडत होत्या आणि मुलींचे हात त्या सावरण्यात गुंतत
          होते. खेळातला आनंद आणि खेळावरचं लक्ष विचलित होत होतं म्हणून आम्ही
          मुलींना ओढण्या बाजूला ठेवून खेळायला सांगितलं. ऐकण्याची त्यांची
          मानसिकता दिसेना म्हणून आम्ही आमच्या ओढण्या बाजूला ठेवून दिल्या. परंतु
          एक घट्ट संस्कार – नियमाने प्रभावित झालेल्या त्या सगळ्याजणी ओढण्या
          खांद्यावर वागवीतच खेळत राहिल्या. प्रश्न असा पडतो की खेळताना काही काळ
          तरी आपण मुली आहोत ही जाणीव बाजूला ठेवणं त्यांना का शक्य झालं नाही?
        </p>
        <p>
          या घटनेच्या दहा वर्षे आधीची एक आठवण, माझ्या खेडेगावातल्या शाळेची.
          आमच्या आठवीच्या वर्गातल्या खेळाच्या तासाचं रूप सातवीच्या तासापेक्षा
          पार बदलून गेलं होतं. सातवीपर्यंत आम्ही मुलांबरोबर एकत्र खोखो, कबड्डी
          खेळायचो. आठवीच्या खेळाच्या तासाला दोन – तीन मुली खेळण्याऐवजी झाडाखाली
          जाऊन बसल्या. सर त्यांना काही म्हणाले नाहीत. हळूहळू दर तासाला
          झाडाखालच्या मुलींची संख्या वाढू लागली. तिथं सागरगोटे सुरू झाले.
          आठवीपासून दहावीपर्यंत खेळाचा तास आमच्यासाठी हळूहळू गप्पांचा,
          विश्रांतीचा तास बनू लागला. वर्गातली मुलं खेळत राहिली. यात काही चुकीचं
          घडत आहे, असं कुणालाच का वाटलं नाही?
        </p>
        <h4>अलिखित नियमांचा काच</h4>
        <p>
          <img
            decoding="async"
            align="right"
            alt="IMG_5297.JPG"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22383-1-IMG_5296.JPG"
            width="350"
          />
        </p>
        <p>
          खेळ आणि मुली यांचं नातं खेळ आणि मुलं यांच्या नात्यापेक्षा निश्चितच
          वेगळं आहे. शाळा हे जर नव्या गोष्टी शिकण्याचं, कौशल्य प्राप्त करण्याचं
          आणि एकंदरीत प्रगती करण्याचं केंद्रस्थान असेल, तर खेळाच्या बाबतीत तसं
          का घडू नये? मुलींनी शारीरिक शिक्षणाच्या तासाला कोणते खेळ खेळावेत, कसे
          खेळावेत, वयाच्या कोणत्या टप्प्यापर्यंत खेळावेत अशा अनेक बाबतीत काही
          अलिखित नियम अवतीभोवती सक्रिय आहेत. हे नियम घरी आणि शाळेतही विनातक्रार
          अनुसरले जातात.
        </p>
        <h4>स्त्रीचं शरीर-संस्कृतीचं वाहक</h4>
        <p>
          शालेय शारीरिक शिक्षणाच्या केंद्रस्थानी शरीर आहे. शरीराशिवाय खेळाचा
          विषय संभवत नाही पण शरीराने उत्तम काम करणं म्हणजे काय, किंवा सुडौल
          दिसणं म्हणजे काय, याच्या कल्पना किंवा परिमाणं संस्कृती ठरवते. प्राचीन
          इतिहासाचा अभिमान आळवणार्याप भारतीय संस्कृतीनं स्त्रीच्या शरीराविषयी,
          त्याच्या काम करण्याच्या क्षमतेविषयी, त्याच्या मर्यादांविषयी काय ठरवून
          ठेवलेलं आहे आणि कोणाच्या दृष्टिकोनातून ते ठरवलं आहे याची माहिती आपल्या
          अवतीभोवतीच्या सर्व जातिधर्मांच्या, वर्गांच्या आणि प्रांतातल्या
          बायकांकडे पाहून मिळते. आणि या माहितीवरून निघणारा निष्कर्ष म्हणजे
          स्त्रीचं शरीर – मग ते कोणत्याही वयाचं का असेना – संस्कृतीचं वाहक असतं.
        </p>
        <p>
          मनमोकळं खुलून वागणं, अधिक जागा व्यापणं, मोकळेपणानं हावभाव किंवा
          हालचाली होऊ देणं, नैसर्गिक आवाजाचा पूर्ण वापर करणं, आराम अनुभवणं,
          मनावरचा ताण सैल करणार्या हसण्याचा आनंद घेणं अशा शारीरिक रूपात
          दिसणार्‍या पण खरंतर सांस्कृतिक वातावरणाने नियंत्रित केल्या जाणार्‍या
          कृती स्त्रिया फार तुरळक वेळा करताना दिसतात. त्यांना स्थळाच्या आणि
          काळाच्या मर्यादा पडतात. अशा कृती सार्वजनिक जागी, पुरुषांच्या समोर
          एवढंच नाही तर, अधिक वयाच्या आणि सत्तेनं वरचढ ठरणार्या् स्त्रियांच्या
          पुढ्यातसुद्धा नाहीच केल्या जात. सिनेमाच्या हॉलचं उदाहरण घ्या.
          मध्यंतरामधे पुरुष प्रेक्षक आळोखेपिळोखे देत उठतात तेव्हा किती स्त्रिया
          आळस देऊन खुर्चीत आंबलेलं शरीर मोकळं करतात? रस्त्यावरून सायकल
          चालवणार्याी किती मुली अंगावरचा ड्रेस सतत नीट करण्याचं भान सोडून देऊ
          शकतात? एसटीनं प्रवास करणार्या किती मुली / बायका पाय पसरून आरामात
          प्रवास करतात? मैदानावर खेळणार्‍या किती मुली ‘बघ्यांकडे’ दुर्लक्ष करू
          शकतात? चांगल्या उंचीचं, जाडीचं, निसर्गनियमांच्या गोलाईनं रेखलेलं शरीर
          हे किती आयांच्या आणि मुलींच्या समाधानाचा आणि त्याही पुढे जाऊन
          अभिमानाचा विषय असतो?
        </p>
        <p>
          <img
            decoding="async"
            alt="IMG_5296.JPG"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22383-2-IMG_5297.JPG"
            width="400"
          />
        </p>
        <h4>‘शील’ जपणं !</h4>
        <p>
          थोडक्यात शरीराविषयी स्त्रियांना सतत सावधानता बाळगायला सांगणारं आपलं
          सांस्कृतिक वातावरण आहे. पण ही सावधानता आरोग्यविषयक जाणिवेतून नव्हे तर
          पुरुषप्रधानतेच्या त्रासाच्या दृष्टिकोनातून येते. त्यामुळे या
          सावधानतेचं समाधान उपभोगण्याऐवजी ती सतत धोक्याची घंटा वाजवत, सर्तक करत
          स्त्रियांच्या मनावर ताण निर्माण करत राहते. हा ताण निर्माण होतो कारण
          स्त्रियांचं शरीर, शरीराचं ‘दिसणं’ आणि त्याच्या हालचाली ‘शील’ नावाच्या
          संकल्पनेशी घट्ट जोडल्या गेलेल्या आहेत. कपड्यांचं आणि विशिष्ट पद्धतीनं
          वागण्याचं नियंत्रण शरीराच्या ‘दिसण्यावर’ राखलं तर आपण ‘शील’ जपलं असा
          आभास स्त्रियांच्या मनात निर्माण होतो. त्यातून आपण सामाजिक रीती
          पाळल्याच्या खोट्या समाधानात जगता येतं. पण हा प्रश्न दिसतो तितका सोपा
          मुळीच नाही. जागतिक पातळीवर भारताचं प्रतिनिधित्व करणार्याो सानिया
          मिर्झांच्या खेळ खेळताना घालण्याच्या कपड्यांवर जेव्हा कर्मठ धार्मिक
          नेत्यांनी आक्षेप घेतला होता तेव्हा त्यांच्यावर टीका करणार्याध अनेक
          प्रतिक्रिया वृत्तपत्रांच्या वेबसाईटवर नोंदवण्यात आल्या होत्या.
          त्यावेळी सानियाचा खेळ, खेळतानाची देहबोली, खेळामधे करियर करण्याचा
          निर्णय राष्ट्राच्या प्रगतीचं चिन्ह मानण्यात आलं होतं. पण जेव्हा तिनं
          पाकिस्तानी खेळाडूशी लग्न करण्याचा निर्णय घेतला आणि भारताकडून खेळत
          राहण्याविषयी ठामपणे सांगितलं तेव्हा अत्यंत अश्लीरल प्रतिक्रियांचा
          वेबसाईटवर पाऊस पडला. याचाच अर्थ स्त्रियांच्या खेळाच्या क्षेत्रातल्या
          निर्णयांचा संबंध त्यांच्या खाजगी जीवनाशी न जोडणं आपल्याला शक्य होत
          नाही. लोकमानसाच्या पचनी न पडणार्या गोष्टी केल्या तर तेच चाहते स्त्री
          खेळाडूविषयी अर्वाच्य बोलण्यासाठी कचरत नाहीत. म्हणजेच खेळापेक्षा
          संस्कृती, समाज आणि दबावाचं राजकारण विजयी ठरतं.
        </p>
        <p>
          गंमत म्हणजे ‘शील’ या संकल्पनेत शरीराची अनैतिक शरीरसंबंधापासून सुरक्षा
          करणं इतकाच अर्थ नसून पापभीरू, मर्यादशील असणं, सज्जन असणं म्हणजेच
          रोजच्या वागण्या-बोलण्यातला अर्थही यात सामावलेला आहे. मान-मर्यादा,
          लाज-शरमेच्या अमूर्त संकल्पना स्त्रीच्या देहबोलीतून तपासण्याची पद्धत
          पडली आहे. देहबोलीचे संकेतार्थ स्त्रीची जात
          धर्म-समाज-प्रांत-शिक्षण-आर्थिक प्राप्ती यानुसार थोडेफार बदलतील पण
          शरीरावरच्या सांस्कृतिक नियंत्रणामधून स्त्रीची सुटका होत नाही.
          संस्कृतीचं असं नियंत्रण पुरुषप्रधान आहे कारण स्त्रीच्या शरीराच्या
          हालचाली मर्यादशील आहेत की नाहीत, उत्तेजक किंवा आव्हानात्मक आहेत की
          नाहीत, सामाजिक स्थानाला शोभेल अशा आहेत की नाहीत हे पुरुषांच्या नजरेतून
          ठरतं.
        </p>
        <h4>प्रसारमाध्यमं कसं बघतात?</h4>
        <p>
          खेळामधे करियर करणारी मुलगी ही प्रतिमा आपल्याला अपवादात्मक आणि अवघडून
          टाकणारी वाटते. इतर काही जमलं नाही म्हणून खेळ निवडला अशी हिणवणारी
          प्रतिक्रियाच जास्त करून उमटू शकते. अशा सांस्कृतिक दबावाचं एक चित्रीकरण
          अलीकडच्या ‘कबड्डी, कबड्डी’ नाटकामधे आलं आहे. कबड्डीतल्या उत्तम
          कौशल्यामुळे खेळ खेळत राहण्याची, त्यात करियर करण्याची इच्छा असलेल्या
          मुलीला तिचे वडील विरोध करतात कारण त्यांच्या सामाजिक स्थानाला ते शोभून
          दिसत नाही. अर्थात असा दबाव नेहमी वयानं, अधिकारानं मोठ्या असणार्याल
          भिन्नलिंगी व्यक्तींकडूनच येतो असं नाही. तर समवयस्क मित्रमैत्रिणीसुद्धा
          तितकाच दबाव आणू शकतात.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="right"
            alt="IMG_9573.JPG"
            height="300"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22383-3-IMG_9573.JPG"
            width="400"
          />
        </p>
        <p>
          कॉलेजमधल्या खेळाडू मुलींच्या ‘पुरुषी’ किंवा ‘Tomboyish’ दिसण्याविषयी
          त्यांच्याच मित्रमैत्रिणींकडून काय कॉमेंटस् येत राहतात, ते पहायला हवं.
          त्या मुलींचं माणूसपण त्या त्या ठिकाणच्या स्त्रीत्वाच्या नाजूक आणि
          संस्कृतीशरण प्रतिमांना धरून नसतं, खरं तर त्या मोकळ्या हालचालींना
          सरावलेल्या असतात. ‘कुछ कुछ होता है’ सिनेमातलं काजोलने रंगवलेलं अंजलीचं
          पात्र याचा दस्तावेज आहे. खेळातल्या आपल्या कौशल्याविषयी आत्मविश्वासाने
          अभिमान बाळगण्याऐवजी चारचौघींसारखं ‘दिसण्याचा’ तिचा (दिग्दर्शकाने
          केविलवाणा करून टाकलेला) प्रयत्न, वातावरणाला शरण जाण्याचा प्रयत्न आहे.
          स्त्रीची वेगळी ओळख पुसून टाकण्याचा प्रयत्न आहे. याउलट ‘डोर’ सिनेमातली
          काळे कपडे घातलेली विधवा मीरा आत्मविश्वास प्राप्त झाल्यानंतर, जीवन आपलं
          आहे याचा साक्षात्कार झाल्यानंतर, देवळातून माघारी घरी जाताना एका अरुंद
          गल्लीत ऐकू आलेल्या आपल्या आवडीच्या गाण्यावर ठेका धरून जेव्हा नाचत
          पावलं टाकते तेव्हा स्त्रीत्वाच्या ठरावीक चाकोरीबाहेर येऊन शरीराच्या
          मोकळ्या हालचालींचा आनंद उपभोगण्याची एक वेगळी ओळख तिथे तयार होते.
        </p>
        <p>
          मुलींच्या खेळण्याकडे नकारात्मक दृष्टिकोनातून पाहण्याच्या वातावरणामुळे
          माझ्या एका मैत्रिणीसारखी प्रातिनिधिक उदाहरणे तयार होतात. नवरा – बायको
          दोघं कमावते आहेत. नवरा रोज सकाळी नियमितपणे खेळायला जातो तेव्हा ती
          सगळ्यांचे डबे करत असते. दोन मुलींच्या जन्मानंतर तिला आता वजनाचा प्रश्न
          भेडसावू लागलाय आणि नवर्या्ची भाषा टोमण्यांची झाली आहे.
        </p>
        <h4>खेळू दे उमलू दे</h4>
        <p>
          या नियंत्रणाचा, लोकमानसातील रूढ कल्पनांचा आणि शालेय शारीरिक शिक्षणाचा
          काय संबंध आहे? तो असा की अशा नियंत्रणातून बाहेर पडून मुलींना आपल्या
          शारीरिक हालचालींचा आनंद उपभोगण्याची आणि माणूस म्हणून स्व-ओळखीची वाट
          दाखवण्याचं काम शारीरिक शिक्षण आणि खेळ करू शकतात. हे नियंत्रण मुलींना
          हवे ते खेळ मनसोक्त खेळण्याची मुभा देत नाही. आजकालच्या दिवसात शारीरिक
          शिक्षणाचे तास इतर विषयांच्या अभ्यासाचा बाऊ करून वापरणं, मैदान किंवा
          साहित्य उपलब्ध नसणं, शालाबाह्य खेळाच्या सुविधा उपलब्ध नसणं किंवा त्या
          महाग असणं अशा वाढीव अडचणी तर मुलींबरोबरच मुलांपुढेही उभ्या आहेत. पण
          त्याही आधी मुलींना आहे त्या परिस्थितीमधे खेळासाठी आपला समाज उत्तेजन का
          देत नाही, या मूलभूत प्रश्नाचा विचार आपण करत आहोत. त्यामुळं आरडाओरडा
          करत खेळण्यात दंग झालेल्या, दमलेल्या आणि कुणीही न रागावता, रोखता खेळत
          असलेल्या मुली अवतीभवती का दिसत नाहीत याचा विचार करायला पाहिजे.
        </p>
        <h4>छुपा अभ्यासक्रम</h4>
        <p>
          शालेय शारीरिक शिक्षणाचं क्षेत्र स्त्री पुरुषांच्या सामाजिक रूढींना
          अनुसरून असणारी नमुनेदार व्यक्तिमत्त्वे घडवण्यात मोठी भूमिका बजावतं.
          शिक्षणाचा विचार मांडताना फिलीप जॅक्सन यांनी ‘छुपा अभ्यासक्रम’ ही
          संकल्पना मांडली आहे. शाळेत शिकवल्या जाणार्याम विविध अभ्यासक्रमांपलीकडे
          शाळेच्या दैनंदिन पद्धतींमधे, घडामोडी व उद्दिष्टांमधे, सांस्कृतिक
          वातावरणामधे पडद्याआडून काही विचार सतत पुढे रेटले जात असतात. तर काही
          विचारांना अजिबात स्थान दिलं जात नसतं. काही गोष्टींचं फार कौतुक होत
          असतं तर काही वर्तनाचा तिरस्कार केला जातो. अशा सर्व सहेतुक कृतींच्या
          मागे समाजातील सत्ता व पैशाच्या दृष्टीने प्रबळ असलेल्या स्तरातील
          लोकांना जे योग्य वाटतात ते विचार लपलेले असतात. याला जॅक्सनने ‘छुपा
          अभ्यासक्रम’ म्हटलेलं आहे. शारीरिक शिक्षणाच्या तासाला कोणत्या कृती
          घडतात आणि कोणत्या नाहीत याचं जर आपण वेगवेगळ्या आणि गावागावातल्या
          शाळांमधे जाऊन निरीक्षण केलं तर आपल्या लक्षात येईल की
          स्त्री-पुरुषांच्या व्यक्तिमत्त्वांविषयी प्रचलित आणि प्रबळ वर्गाला
          आवडणार्या् संकल्पनांना अनुसरून मुलामुलींच्या वर्तनपद्धती घडवण्याकडे
          शिक्षक, शाळा व शिक्षणव्यवस्थेचा कल असतो. म्हणून उद्धट आणि आडदांडपणे
          खेळणार्या् मुलांचं वागणं त्यांच्या शारीरिक सामर्थ्याचं प्रतीक समजून
          कौतुकास्पद मानलं जातं. पण शारीरिक सामर्थ्याचा असा प्रत्यय जर मुलींनी
          दिला तर काहीतरी भयंकर घडल्याचा गहजब केला जातो. मुलींचे कपडे शरीराच्या
          सहज आणि मोकळ्या हालचालींना अनुकूल नसणं, मुलींना खेळण्यासाठी कोणते खेळ
          द्यायचे याचे पर्याय मर्यादित असणं, एखाद्या मुलीने खेळाचं क्षेत्र करियर
          करण्यासाठी निवडल्यास आर्थिक कमाईच्या गरजेचा मुद्दा नसताना तिच्या
          निर्णयाला प्रोत्साहन न मिळणं अशा अनेक अडचणी या छुप्या अभ्यासक्रमाने
          निर्माण होतात.
        </p>
        <p>
          म्हणून शालेय शारीरिक शिक्षण, खेळ आणि मुलींना त्यामधे मिळणारी संधी याची
          स्त्रीच्या दृष्टिकोनातून चिकित्सा होणं महत्त्वाचं आहे. कारण शारीरिक
          शिक्षणाच्या क्षेत्रात इतर कुठल्याही सार्वजनिक विषयाप्रमाणे, ऐरणीवरच्या
          विषयाप्रमाणे सत्तेचं राजकारण, सांस्कृतिक पुटं चढवून गोंधळ घालत आहे.
        </p>
        <p>
          <em
            >(परंपरेनं स्त्रियांची गाणी ‘माझा खेळ मांडू दे’ म्हणून विनंती करणारी
            आहेतच. पण आता स्त्री-पुरुष समानतेचा पाया घालण्याच्या युगात तो खेळ
            कसा मांडायचा आहे हे स्त्रियांनीच ठरवायला हवं.)<br />
          </em>
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझा खेळ (असा) मांडू दे…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझा खेळ (असा) मांडू दे…",
    english: "",
  },
  short: {
    marathi:
      "माधुरी दीक्षित मुलींना नैसर्गिकपणे उमला-फुलायच्या, वाढी विकासाच्या अनेक संधी नाकारल्या जातात. त्यांना एकवेळ शिकायला मिळतं, पण खेळायला मनमोकळी मुभा गवसत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22383.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
