import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22297"
  class="post-22297 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          ‘‘आमच्या आईला आम्ही नऊ मुलं. आई म्हणायची, एक नाही एकासारखा, आणि एक
          नाही माणसासारखा.’’ आयुष्यभरात मिळालेल्या अनेक सन्मानांपेक्षा सरांच्या
          दृष्टीनं आईनं केलेलं हे कौतुक फार मोलाचं असावं. अनेकदा त्यांच्याकडून
          हे ऐकायला मिळालं होतं. १८ तारखेला सर गेल्याचं कळलं. गेली अनेक वर्षं सर
          आजारीच होते. दोन वर्षांपूर्वी त्यांना भेटायला सातार्याला गेले होते,
          तेव्हा त्यांना त्रास होऊ नये म्हणून पाच दहा मिनिटंच मिळणार होती.
          तेवढ्या वेळातही आम्ही भेटायला आल्याचा त्यांना आनंद झाला होताच, आणि
          त्याबरोबर पुढे काय काम करायला हवं आहे याच्या सूचना आम्हाला देणं सुरूच
          होतं. ‘‘दादा, कसे आहात?’’ असा आमचा एक साहजिक प्रश्न काही त्यांनी
          आम्हाला विचारू दिला नाही.
        </p>
        <p>
          पालकनीती मासिकपत्रिका आता पंचविसाव्या वर्षात शिरते आहे. ह्या मासिकाची
          १९८७ मध्ये सुरवात करताना मीही अशी अपेक्षा केलेली नव्हती. माझा उल्हास
          फार लवकर बारगळेल असं माझ्यासह अनेकांना वाटत होतं. तसं झालं नाही याचं
          सर्वात महत्त्वाचं कारण दाभोळकर सर. मासिकाचा दुसरा अंक प्रकाशित करताना
          आम्ही एक छोटासा कार्यक्रम केला होता. वर्तमानपत्रात कार्यक्रमाची माहिती
          दिली होती. या कार्यक्रमाला वर्तमानपत्रात वाचून सर आपणहून आले, आणि
          तेव्हापासून पाठीशी राहिले. माझी आणि त्यांची आधीची अगदी जुजबी ओळख होती.
          मी कॉलेजात शिकत असताना ते पुणे विद्यापीठाचे कुलगुरू होते. इतक्या
          मोठ्या माणसानं आमच्या एकाअर्थी हौशी प्रयत्नांना दाद द्यायला आपणहून
          यावं याचं मला आजही आश्चर्य वाटतं. त्यानंतर अनेक अंकात सरांनी आवर्जूून
          लिहिलं. ह्या प्रकारचं मासिक निघायलाच हवं होतं आणि तुम्ही ते काढताय हे
          चांगलंच आहे, असं ते म्हणत राहिले. ह्या प्रकारचा उपक्रम एकटीनं करण्यात
          मला बरेच प्रश्न वाटत होते. ‘किती म्हटलं तरी मांडणी एकेरी होते, आणि
          ह्या मासिकाची गरज आहे का, त्याचा काही परिणाम तरी होतो का, तेही अजून
          कळत नाहीय’ वगैरे. ‘इतकं लहानसं मासिक काढायला तुला कुणाची मदत कशाला
          हवी, तू एकटी सहज करू शकतेस हे काम.’ सरांनी माझे प्रश्न उडवूनच दिले.
          पालकनीतीचं मूल्यमापन करायला तीनचार वर्ष पुरेशी नाहीत. पालकनीतीची
          ध्येयं ही दोन पिढ्यांवरच्या संस्कारांशी – त्यांच्यातल्या संवादाशी व
          त्यातून निष्पन्न होणार्या परिणामांशी निगडीत असल्यानं, दृश्य परिणाम
          दिसायला असं काम दहा वर्ष सलग करायला हवं. त्याआधी थांबण्याचा विचारही
          करू नये,’ असंही पुढे बजावलं. एकेरीपणा घालवायला अतिथी संपादक बोलाव –
          असं सुचवलं. माझ्या प्रत्येक प्रश्नाला उत्तर होतं त्यांच्याकडे. मीही
          लगेच, मग तुम्ही एका अंकाचे अतिथी संपादक व्हा – असं म्हटलं. ते हसले, पण
          हो म्हणाले.<br />
          सरांंनी अंक करीन असं कबूल केलं होतं, त्याच्या आदल्या महिन्यात
          त्यांच्या हृदयावर शस्त्रक्रिया होणार असल्याचं मला कळलं. तोपर्यंतच्या
          कुठल्याही बोलण्यात आपल्या प्रकृतीच्या अडचणींचा उल्लेखही त्यांनी केलेला
          नव्हता. मी शस्त्रक्रियेच्या आदल्या दिवशी भेटायला गेले. सरांनी लेखांचे
          कागद ठेवलेलं एक पाकीट हातात ठेवलं. ‘‘तुझं काम पूर्ण करायला मला जमलेलं
          नाही पण तुझी बरीचशी सोय व्हावी, एवढंं मी करून ठेवलंय. मी असलो तर अंक
          करेन, नाहीतर तू माझ्यावर अवलंबून असशील, तुझी पंचाईत व्हायला नको म्हणून
          हे देतोय,’’ ते म्हणाले. मी अक्षरश: थक्क झाले. दुसरं काय होणार?
          सप्टेंबर १९८९च्या अंकाचं संपादन सरांनी केलं. त्याआधी आणि नंतरही अनेकदा
          ते पालकनीतीसाठी लिहीत असत.<br />
          १९९७ मध्ये सरांनी सुचवलं आणि आर्थिक जबाबदारी घेऊन पालकनीती गटाला
          सातार्यात किशोरवयीनांसाठी शिबिर घ्यायला प्रवृत्त केलं. जागा दिली, सगळी
          म्हणजे अक्षरश: सगळी व्यवस्था केली. स्वत: काही वेळा आमच्यासोबत आले.
          मुलांमुलींशी गप्पा मारल्या, माकडचेष्टासुद्धा केल्या. शिबिराच्या शेवटी
          नदीवर जायचं ठरलं. सरसुद्धा आले. मुलांना नदीत पाण्यात खेळायचं होतं.
          पाण्याला फारशी ओढ नव्हती, शिवाय बहुतेक मुलामुलींना उत्तम पोहता येत
          होतं. मला हरकत वाटत नव्हती. सर आधी नाही म्हणाले. नंतर मी पुन्हा म्हणून
          पाहिल्यावर त्यांनी परवानगी दिली, आणि मग मुलं डोळ्याआड व्हायला नकोत
          म्हणून आजोबा खालच्या धारेला सरळ पाण्यात जाऊन उभे राहिले. आम्ही
          डोक्याला हात लावला. सातार्याचं शिबिर ही पालकनीतीच्या खेळघराची सराव
          फेरीच होती. खेळघर, आनंदसंकुल सुरू केल्यावर तिथल्या वेळात, पालकसभांनाही
          आपणहून येत. शांतपणे पाहात थांबत. जाताना एखादंच मर्मदर्शी मत व्यक्त
          करत. सुरवातीच्या काळात शुभदा एकटीच हे काम करत असे. वीस-पंचवीस मुलंमुली
          आणि ती एकटी. तिची खूप धावपळ होई. हे पाहून सर म्हणाले, ‘‘हे काही खरं
          नाही शुभदा, मुलांना तुझा एकटीचा कंटाळा येणार. वेगवेगळी अनेक माणसं
          मिळायला हवीत त्यांना.’’ ह्या कामात इतरांचीही मदत हवी, गट जमा व्हायला
          हवा, असं तिला आणि इतरांनाही वाटत होतं, पण सर मुलांच्या बाजूने विचार
          करत होते. शुभदा म्हणते, मन भरून यावं असंच म्हणणं होतं हे.<br />
          सरांची अधून मधून पत्र म्हणजे पोस्टकार्ड येत. एखाद्या विषयावर विशेष काम
          करायला सुचवत. ते करायचं कुणी कबूल करत असेल तर त्यासाठीचा खर्च देण्याची
          तयारी दाखवत. त्यासाठी कालमर्यादा घालत. एवढ्या दिवसात करणार असाल तर मी
          त्याचा खर्च करेन, त्यानंतर केल्यास माझी मदत उपलब्ध असणार नाही – असं
          सगळं त्यात लिहिलेलं असे. भेटत तेव्हाही असं काहीतरी आम्हाला म्हणत असतच.
          पालकनीतीगट त्यांच्या ह्या सूचना नेहमीच मानत असे असं नाही, पण त्यांनी
          कधी रागही मानला नाही आणि सांगायचंही सोडलं नाही.<br />
          सरांना आपणहून येऊन बघावंसं वाटलं, लक्ष घालावंसं वाटलं, ह्याचाच अर्थ
          आपण भलं काही काम करतोय, ही जाणीव नव्यानं काम सुरू करणार्या आम्हा
          सर्वांनाच आश्वासक आणि आवश्यकही वाटली. आता सर नाहीत. आज त्यांच्याबद्दल
          काय वाटतं? एक नाही माणसासारखा हे आपल्या आईनं दिलेलं बिरुद कौतुकानं
          मिरवणार्या या माणसानं अनेकांना माणूसपणाशी प्रामाणिक राहायला शिकवलं
          खरंच. – संजीवनी कुलकर्णी
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दाभोळकर सरांबद्द्ल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दाभोळकर सरांबद्द्ल",
    english: "",
  },
  short: {
    marathi:
      "‘‘आमच्या आईला आम्ही नऊ मुलं. आई म्हणायची, एक नाही एकासारखा, आणि एक नाही माणसासारखा.’’ आयुष्यभरात मिळालेल्या अनेक सन्मानांपेक्षा सरांच्या दृष्टीनं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
