import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22359"
  class="post-22359 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सविता अशोक प्रभुणे</div>
          </div>
        </div>
        <p>
          बाळू अतिशय सालस मुलगा ! अक्षर छान, कष्टाळू, हुशार, अतिशय प्रामाणिक.
          बाळूचे वडील लहानपणीच वारले. आईने त्याला शेतावर मजुरी करून वाढवला.
          एकुलत्या एका लेकाचं लग्न एवढीच म्हातारीची इच्छा. एकदा बाळूचे दोनाचे
          चार हात झाले आणि नातवंडाचं तोंड पाहिलं की म्हातारी डोळे मिटायला
          मोकळी…..
        </p>
        <p>
          पण यासाठी बाळूला एका पांढरपेशा नोकरीची आवश्यकता होती. बाळूच्या गाठी
          नाही पैसा ना जमीनजुमला. एकदा का नोकरी करून परमनंट झालं की म्हातारीला
          चार सुखाचे दिवस दिसतील म्हणून बाळू टायपिंग, शॉर्टहॅन्ड शिकला. क्लास
          लावणं बाळूला परवडणारं नव्हतंच त्यामुळे MPSC चं स्वप्न अपूर्ण राहिलं
          होतं. बाळूचं वाचन भरपूर होतं. इंग्रजी साहित्य हा विषय घेऊन बाळू B.A.
          ला प्रथम श्रेणीत उत्तीर्ण झाला होता. बाळू छान लिहायचा, कविता करायचा.
        </p>
        <p>
          शेजारच्या पानटपरीवाल्याने बाळूला सुचवलं ‘‘बाळ्या तू क्लार्कच्या
          परीक्षा दे ! कचेरीत क्लार्कची आवश्यकता असतेच. नाही म्हणायला बदल्या
          होतात, पण तुला तिथं पगार पण चांगला मिळेल.’’ बाळूने सल्ला ऐकला.
          परीक्षेची जाहिरात आली, परीक्षा झाली, इंटरव्ह्यू झाला आणि बाळूला नोकरी
          मिळाली.
        </p>
        <p>
          म्हातारीला आनंद झाला. तिने चार घरात साखर वाटली. नोकरीत कायम व्हायला
          तीन वर्ष काम करावं लागणार होतं पण सचोटीची कमतरता बाळूकडे नव्हतीच.<br />
          त्याची नियुक्ती सर्वात खालच्या अधिकार्याणच्या टेबलावर झाली होती.
          बाळूची नोकरी सुरू झाली. इतर क्लार्क लोकांप्रमाणे तो दहा, वीस रुपये घेत
          नसे, सुपारीच्या खांडाचंही त्याला व्यसन नव्हतं, ना तो तीन पानाचे पत्ते
          खेळायला त्यांच्याबरोबर जाई. अश्ली्ल गप्पांमध्ये तो कधीच नसायचा. आपण
          बरं आणि आपलं काम बरं हा त्याचा<br />
          खाक्या !
        </p>
        <p>
          बाळूच्या म्हातारीनं पै-पाहुण्यात बाळूसाठी चांगली मुलगी शोधायला सांगावा
          धाडला होता. बाळूची मोठ्या साहेबांच्या टेबलापाशी बदली झाली होती. साहेब
          तसे चलाखच होते. त्यांनी बाळूचं लिखाण चांगलं आहे हे हेरलं होतं. बाळू
          कविता करतो हेही त्यांच्या कानावर आलं होतं. साहेबांचा आठवीतला मुलगा
          बाळूची मदत घ्यायला येऊ लागला. कोणती पुस्तकं वाचू विचारू लागला.
          बाळूच्या कविता वाचायला नेऊ लागला. कवितेतल्या काही ओळी आवडल्या की तो
          त्या लिहून ठेवायला लागला.
        </p>
        <p>
          साहेब पैसे खाऊ असल्याचा सुगावा बाळूला लागला. काम संपवून सगळे कचेरीतून
          बाहेर पडले तरी काही लोक साहेबांना भेटायला येतच असत. साहेबांच्या खोलीचं
          दार बंद होत असे. क्लार्कपैकी एक दोनजणही खुशमस्करे होतेच. ‘आपल्याला या
          सगळ्याशी काहीच देणंघेणं नाही’ बाळू स्वत:ला सांगायचा. दिवसेंदिवस
          साहेबांच्या हातातल्या सोन्या हिर्या च्या अंगठ्या वाढायला लागल्या,
          बाईसाहेबांच्या अंगावरच्या साड्या, दागिने उंची व्हायला लागले. पण ‘आपला
          याच्याशी काही संबंध नाही’ हेच बाळू वारंवार स्वत:ला सांगत असे.<br />
          एव्हाना म्हातारीला एक मुलगी बाळूसाठी पसंत पडली. बारावी शिकलेली पोरगी
          म्हातारीला आवडली. मुलीचा बाप अडीच वर्षापूर्वी वारला होता, त्याला तीन
          वर्ष झाल्याशिवाय लग्न उरकता येणार नव्हतं. फक्त सुपारी फुटायचा
          कार्यक्रम झाला. मुलीचा मामा जिल्हा कचेरीत होता. त्यामुळे सगळी मध्यस्थी
          त्याचीच होती.
        </p>
        <p>
          साहेबांचा मुलगा अधूनमधून कचेरीत येत असे. ‘साहेब कसाही असला तरी
          त्याच्या पोरानं काय वावगं केलंय’ असं म्हणून बाळूही त्याच्याशी गप्पा
          मारीत असे. मधूनच काही माणसं साहेबांच्या मुलाला चक्कर मारायला गाडीतून
          घेऊन जात असत. चक्कर मारून परत येताना साहेबांच्या मुलाच्या हातात एक
          पिशवी असे. दरवेळेस माणसं बदलत पण मुलाबरोबर चक्कर मारायला एक क्लार्क
          कायमच असे.
        </p>
        <p>
          एक दिवस अशीच काही माणसं चक्कर मारायला म्हणून साहेबांच्या मुलाला
          घ्यायला आली पण त्याच्याबरोबर जाणारा नेहमीचा क्लार्क रजेवर होता. साहेब
          बाळूला म्हणाले, ‘‘या माणसांबरोबर गाडीत जा. मुलाला ते बंगल्यावर सोडतील.
          तो नीट आत गेला की नाही ते बघ. तुला पुढे ही मंडळी रिक्षा स्टँडवर
          सोडतील.’’ बाळू निघाला. साहेबांचा मुलगाही बाळूकाका बरोबर असणार म्हणून
          खुशीतच होता. गाडीत बसता बसता तो म्हणाला, ‘‘बाळूकाका मी तुझा फॅन आहे,
          तू दिलेल्या तुझ्या कवितांच्या वह्या मी वाचून काढल्या. पुस्तकंही तू
          सांगितली ती वाचतोय.’’ साहेबांचा बंगला आला. गाडीत पुढे बसलेल्या माणसाने
          साहेबांच्या मुलाच्या हातात पिशवी ठेवली आणि मुलगा बाळूकाकाला टाटा करून
          घरात शिरला. गाडीत पुढे बसलेल्या माणसाने विचारलं, ‘‘साहेब किती देतात हो
          तुम्हाला पैशातला कट?’’ त्यावर बाळू एकदम चमकला, ‘‘कुठले पैसे? कसले
          पैसे?’’ तो बावचळून उद्गारला. पुढे बसलेला माणूस हसून म्हणाला, ‘‘बास का
          राव? जसं काय तुम्हाला माहितीच नाही ! या पोराच्या हातात पिशवी दिली ना?
          त्यात सायबासाठी पैसेत, पाच लाख भाव आहे एका आदेशासाठी. कामं करून घेतायत
          सगळे पटापटा. पोराला चक्कर मारायला घेऊन जातो असं म्हटलं सायबाला की
          झालाच म्हणून समजा साहेब मॅनेज ! म्हणून म्हटलं तुम्हाला किती देतात
          कट?’’
        </p>
        <p>
          बाळूला दरदरून घाम फुटला. त्याला काहीच सुचेना. एव्हाना रिक्षा स्टँड
          आला. बाळू काहीच न बोलता उतरला. गाडीत पुढं बसलेला माणूस फक्त हसून
          म्हणाला, ‘‘नवं दिसतया जणू ! सरावशीला हळूहळू.’’ सैरभैर अवस्थेत बाळू
          रिक्षात बसला आणि घरी पोचला. बाळूच्या पायातलं त्राण गेलं होतं. रात्री
          जेवण अर्धवटच टाकून बाळू बिछान्यात शिरला. डोक्यावरून पांघरूण घेऊन हमसून
          हमसून रडला. राहून राहून त्याच्या डोळ्यासमोर साहेबाच्या पोराचा चेहरा
          येत होता. त्या पोराला यातलं काही ठाऊक तरी असेल का असा प्रश्न बाळूला
          पडत होता. नाही म्हटलं तरी त्या छोट्या मुलाला यात वापरलं जात होतं आणि
          याच गोष्टीचा सर्वात जास्त त्रास बाळूला होत होता.
        </p>
        <p>
          दुसर्याज दिवशी बाळू बदली करून घ्यायच्या हेतूनेच कचेरीत गेला. तसं तो
          साहेबांशी बोललाही. कारण विचारल्यावर म्हणाला, ‘‘आता दोन महिन्यात लग्नच
          आहे माझं. मला परत खालच्या साहेबांकडे पाठवा. इथलं काम झेपत नाही मला.’’
          साहेबांनी त्याला तसा रितसर अर्ज करायला सांगितला पण बदलीचे आदेश वरून
          यायला वेळ लागणार होता. बेचव अन्नासारखं बाळू काम ढकलत होता. त्याचं मन
          कामात लागतच नव्हतं.
        </p>
        <p>
          एके दिवशी साहेबांनी बाळूला बंगल्यावर जायला सांगितलं. ‘‘आज घरीच जरा काम
          आहे तर कचेरीऐवजी तू बंगल्यावरच जा’’ साहेब म्हणाले. ‘‘पण माझं काम
          बंगल्यावरचं नाही साहेब. मी कचेरी क्लार्क आहे’’ असं बाळूनं म्हटल्यावर,
          ‘‘मला उलट उत्तर कसा देतोस बाळू? तुला सांगितलं ना आज बंगल्यावरचंच काम
          बघ म्हणून, Get out’’ साहेब ओरडले.<br />
          आजूबाजूच्या क्लार्कनी बाळूची समजूत घातली आणि हुकूम ऐकला नाही तर साहेब
          कसे नोकरीवरून कमी करू शकतात वगैरे वगैरे भीती दाखवली. बाळू नाइलाजास्तव
          बंगल्यावर गेला. बंगल्यावर बाईसाहेब वाटच बघत होत्या. आज साहेबांच्या
          मुलाची निबंध स्पर्धा होती. बाईसाहेबांनी बाळूला मुलाला निबंधस्पर्धेला
          घेऊन जायला सांगितलं. बाळू काहीही न बोलता मुलाला घेऊन स्पर्धाकेंद्राकडे
          निघाला.
        </p>
        <p>
          आधीच्या दिवसांमध्ये घडलेल्या घटना बाळूच्या डोक्यातून जात नव्हत्या.
          मुलगा मात्र खूष होता. ‘‘बाळूकाका मला जरा मुद्दे सांग ना निबंधात
          लिहायचे’’ बाळू भानावर आला. ‘‘अरे पण विषय कोणते येणार हे रे कसं ठाऊक?
          त्यामुळे मी काय मुद्दे सांगणार तुला?’’ बाळू म्हणाला. ‘‘पण नियोजित
          निबंध स्पर्धा आहे. ढोबळ मानाने विषय सगळ्यांना माहिती आहेत. आणि एक
          आयत्या वेळेचा विषय पण आहे. जो आवडेल तो लिहायचा. मी तयार केलेल्या
          विषयाचं नाव आहे ‘भ्रष्टाचार निर्मूलनाचे माझे मार्ग.’ सांग ना एखादा
          मुद्दा बाळूकाका.’’
        </p>
        <p>
          बाळूला यावर काय बोलावं ते सुचेना. केंद्र जसं जवळ यायला लागलं तसा
          मुलाचा ‘सांग ना बाळूकाका’ असा धोसरा वाढला. बाळू म्हणाला, ‘‘प्रत्येक
          घरातल्या लहान मुलांनी आपल्या आईवडिलांना आपल्या घरी येवढा पैसा कुठून
          येतो हे विचारावं.’’ ‘‘पण त्यामुळे भ्रष्टाचार थांबेल?’’ मुलाने विचारल.ं
          ‘‘हं, काही प्रमाणात तरी आळा बसेल.’’ बाळू म्हणाला. एवढ्यात
          स्पर्धाकेंद्र आलं आणि साहेबाचा मुलगा स्पर्धेसाठी रवाना झाला.
        </p>
        <p>
          बाळू खिन्न मन:स्थितीत बंगल्यावर पोचला. बंगल्यावर बाईसाहेबांनी बाळूला
          काम फर्मावलं, ‘‘बाळू, माळ्यावर चढून माळा साफ कर आणि सगळे पंखे-ट्यूब
          पुसून घे.’’ ‘‘हे माझं काम नाही बाईसाहेब. मी कचेरी क्लार्क आहे, घरगडी
          नाही.’’ या बाळूच्या विधानात किती जरी तथ्य असलं तरी ते बाईसाहेबांचा
          अपमान करणारं होतं. त्यांनी लगेचच फणकार्यातने साहेबांना कचेरीत फोन
          लावला. आपली आता काही वज राखली जाणार नाही हे बाळूला कळून चुकले.
          साहेबांनी ताबडतोब बाळूला कचेरीत बोलवले. पुढचा प्रकार काय होणार हे
          बाळूला कळलं. पण तरीही तो कचेरीत गेला. साहेबांनी बाळूला झाप झाप झापलं
          आणि म्हणाले, ‘‘तुझ्याविरुद्ध जिल्ह्याकडे कचेरीत कळवतो की Person not
          mentally fit या माणसाचं मानसिक संतुलन ढळलं आहे. हा Permanent करायच्या
          लायकीचा माणूस नव्हे.’’
        </p>
        <p>
          बाळूच्या डोळ्यात टचकन पाणी आलं. अशा रिपोर्टमुळे बाळूला कुठेच नोकरी
          मिळाली नसती कदाचित. ‘‘राजीनामा देतो वाटलं तर, पण असं करू नका साहेब’’
          अशा विनवण्या त्याने केल्या. पण बाईसाहेबांचा अपमान त्यांच्या फारच
          जिव्हारी लागला होता. साहेबांनी रिपोर्ट तयार करून fax करायला
          दिलासुद्धा. नाइलाजाने आणाभाका करत, हातापाया पडत बाळू घरी आला पण शेवटी
          व्हायचं तेच झालं. नोकरी गेली.
        </p>
        <p>
          चार दिवसात मुलीचा मामा लग्न मोडलं म्हणून सांगायला आला. म्हातारीने
          त्याचे पाय धरले पण, ‘‘बापाविना पोरीच्या गळ्यात हा डोक्यावर परिणाम
          झालेला धोंडा घालू की काय?’’ असं म्हणून मुलीचा मामा रवाना झाला.<br />
          काही दिवसांनी पेपरमध्ये बातमी आली. साहेबाचा मुलगा निबंध स्पर्धेत पहिला
          आला होता. त्याने आयत्या वेळचा विषय निवडला होता – ‘माझे आदर्श माझे बाबा
          !’
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="साहेबाच्या मुलाची गोष्ट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "साहेबाच्या मुलाची गोष्ट",
    english: "",
  },
  short: {
    marathi:
      "सविता अशोक प्रभुणे बाळू अतिशय सालस मुलगा ! अक्षर छान, कष्टाळू, हुशार, अतिशय प्रामाणिक. बाळूचे वडील लहानपणीच वारले. आईने त्याला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
