const articleData = {
  content: {
    marathi: `<article
  id="post-22353"
  class="post-22353 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              … व्रात्य, खोडकर टीना आणि मोना खेळघरात यायला लागल्या. वयाच्या
              मानाने त्यांची मागणी अवास्तव होती. पण कशामुळे? — आम्रपाली बिरादार
            </div>
          </div>
        </div>
        <p>
          आनंदसंकुलमध्ये पहिली, दुसरीचा वर्ग सुरू असताना खिडकीमध्ये दाराशी छोटी
          मुलं कुतूहलाने आत पाहत राहायची. त्यांना आत तर यायचं नसायचं, नुसतीच
          उत्सुकता आत काय चाललंय याची ! खरं तर त्यांचा त्रासच व्हायचा वर्गासाठी.
          कारण ती दार वाजवायची, फटीतून काही-बाही आत सरकवायची, भांडणं करायची,
          मारायची. अशा या खोडकर मुलांमध्येच नेहमी पुढे असायच्या दोघी बहिणी
          टीना-मोना. दिसायला बर्यातपैकी सारख्या पण दोघींमध्ये दीड-दोन वर्षाचं
          अंतर होतं. विस्कटलेले केस, फाटलेले कपडे, धूळ-मातीने बरबटलेलं अंग,
          त्यांचा उद्धटपणा, न ऐकणं हे सारं पाहून इतर मुलं लगेच हाकलून द्यायला
          तयार असायची. त्यांच्याशी बोलायला गेलं की त्या पळून जायच्या. तरीही त्या
          दोघी नेहमी रेंगाळायच्या. मोठ्याने आवाज करणं, ‘ताई’ अशी मोठ्याने हाक
          मारून मी जाईपर्यंत धूम ठोकणं. असं त्यांचं रोजचंच होऊ लागलं.
        </p>
        <p>
          एक दिवस मोनाने मला रस्त्यावरच विचारलं, ‘‘ताई, मी पण येऊ खेळघरात?’’
          तिच्या आवाजात उत्सुकतेबरोबरच एक अस्वस्थताही दिसून येत होती. मी लगेच
          म्हटलं, ‘‘अरे वा ! ये ना. आवडेल आम्हाला तू आलेलं. पण येताना नीट आवरून
          ये आणि तुझी बहीण कुठे आहे, तिलाही घेऊन ये.’’ त्यावेळी ती आनंदाने उड्या
          मारत घरी गेलीसुद्धा.
        </p>
        <p>
          या दोघी बहिणी वस्तीत सगळ्यात खोडकर आणि व्रात्य म्हणून ओळखल्या जात
          होत्या. आता मलाही त्या दोघींना जाणून घ्यायची उत्सुकता वाटू लागली. त्या
          रोज नियमितपणे येऊ लागल्या. वर्गात दंगा, नखाने ओरबाडणे, मारणे, पिन घेऊन
          टोचणे असं दोघींचंही चालायचं. मला त्यांचा खूप राग यायचा. कुठलीही वस्तू
          बिनधास्तपणे फेकून देणे, दुसर्या्च्या हातात असेल तर हिसकावून घेणे वाढतच
          होते. त्या अशा का वागतात हे कारण काही लक्षात येत नव्हतं. एक दिवस
          त्यांच्या घरी जाऊन आईची भेट घेतली.<br />
          घरात अस्ताव्यस्त पसारा, छोटा भाऊ ताप-सर्दीने जाम, फरशीवरच झोपलेला
          होता. सगळेच निरक्षर, आई-वडील दोघेही कामावर जाणारे, मग अशा मुलींकडे
          लक्ष द्यायला वेळ तरी कुणाला आहे ! पालक असूनही दोघींना प्रेम मिळत
          नव्हतं. त्यानंतर मात्र दोघींविषयी आम्हाला रागाऐवजी आपुलकीच अधिक जाणवू
          लागली. त्यांच्यामध्ये लपलेलं निरागस मूल वर येऊ पाहत होतं. पण त्याला
          बाहेर तसं वातावरण मिळत नव्हतं. खेळघराची याबाबत मदत नक्कीच होऊ शकणार
          होती. मुली खेळघरात नियमित येऊ लागल्या. आता मी आवर्जून त्यांच्याकडे
          लक्ष देऊ लागले. थोडावेळ तरी वैयक्तिक बोलायचे, चौकशी करायचे. गटात त्या
          काळात ‘वाहने’ हा प्रकल्प चालू होता. सिग्नलचा खेळ, चित्रं, चार्टस्
          बनवणं या सगळ्यात मुली रमू लागल्या. परीक्षा झाल्यावर
        </p>
        <p>
          शाळेला सुट्ट्या लागल्या. खेळघराचा स्पोर्टस् वीक सुरू झाला. मग तर काय
          या दोघींच्या उत्साहाला उधाण आलं.<br />
          मात्र टीना-मोना मधे काही वेगळेपणा होता. मोना माझ्या मागे मागे असायची.
          मी चांगलं म्हणावं अशी ओढ तिला वाटे. ती स्वतःहून प्रत्येक उपक्रमात भाग
          घेऊ लागली. तिची बदलण्याची इच्छा व धीटपणा कौतुक करण्याजोगा होता. तिची
          समज चांगली असल्यामुळे एकाग्रताही वाढू लागली. माझा तिचा संवाद जमू
          लागला. तिला काय आवडतं ते मलाही समजू लागलं. गटानेही त्या दोघींना
          स्वीकारावं व गटाचा एक भाग म्हणून आपलंसं करावं म्हणून प्रयत्न केले.
          त्यांच्याकडे वैयक्तिक लक्ष देण्यासाठी ज्योतीताई कुदळेने मार्गदर्शन
          केले. वर्गाच्या वेळी सविता व रुपालीचीही खूप मदत झाली. अशा प्रकारे सर्व
          ताया व गट यांच्या सहकार्यातून मोनाशी संवाद शक्य होऊ लागला. नि बदलाला
          सुरुवात झाली. त्यांची नखं, केस कापून दिल्यानंतर स्वच्छतेच्या बाबतीतही
          सुधारणा झाली. ती बर्या पैकी नीटनेटकी राहू लागली. तिला इथं आपलंसं वाटत
          असल्याची पावती तिच्या चेहर्या वरूनच मिळत असे. आता ती गटात छान रुळली
          आहे. शांतपणे मतंही मांडत आहे.
        </p>
        <p>
          टीना दिसायला जशी भारदस्त तशी वागण्यातही ‘मन का राजा’. कुणाचंच ऐकणार
          नाही. तिचा सगळ्याच गटांना त्रास होतो. पूर्ण वेळ ताई माझ्याच जवळ हवी हा
          तिचा आग्रह, दंगा-मस्ती ही आवड, तिचं चित्त एकाग्र होऊ शकत नाही. तिची
          समजेची पातळीही कमी दिसून येते. त्यामुळे ती अभ्यासातही मागे पडतेय.
          स्वच्छतेत फरक पडला तरीही वागणं तसंच आहे. आता ती तायांशी स्पष्टपणे
          बोलते पण गटांशी जुळवून घेणं तिला अवघड जातंय. ती जणू सांगतेय ‘माझ्याकडे
          लक्ष द्या !’. तिची मागणी पूर्ण करता यावी यासाठी विशेष प्रयत्न करण्याची
          गरज जाणवतेय.
        </p>
        <p>
          एक आव्हान समजून प्रयत्न केल्याने मोना जर इथपर्यंत येऊ शकते तर टीना का
          नाही?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझ्याकडे लक्ष द्या !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझ्याकडे लक्ष द्या !",
    english: "",
  },
  short: {
    marathi:
      "... व्रात्य, खोडकर टीना आणि मोना खेळघरात यायला लागल्या. वयाच्या मानाने त्यांची मागणी अवास्तव होती. पण कशामुळे? --- आम्रपाली बिरादार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
