const articleData = {
  content: {
    marathi: `<article
  id="post-22354"
  class="post-22354 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          गेला महिनाभर सगळीकडे अण्णांदोलनाच्या रम्य कथा बोलल्या ऐकल्या जात आहेत.
          आंदोलन याचा एक अर्थ झोका देणं असा होतो, याची आठवण होत होती. या
          आंदोलनानं काही काळ भारतीय समाजाला आंदोळलं, स्वप्नं दाखवली हे खरं.
          भ्रष्टाचार असा काही आंदोलन करून, लोकपाल नेमून संपणार नाही, हे आपल्याला
          माहीत नव्हतं असं नाही. पण निदान काहीतरी साधेल, त्या दिशेनं चारदोन
          पावलं तरी आपण पुढे जाऊ अशी आशा या आंदोलनानं दाखवली. इतकंच नाही तर
          सरकारलाही आपली राजकारणी बुद्धिमत्ता कसाला लावून वेगवेगळ्या खेळ्या
          करायला भाग पाडलं हेच या अण्णांदोलनाचं यश म्हणावं लागेल. काही दिवस तर
          चक्क आपल्याकडे क्रांती होणार अशी उगाच आशा वाटावी अशी शक्यताही निर्माण
          झाली होती. सरकारी कार्यालयातली न होणारी कामं अण्णांच्या नावाची
          गांधीटोपी घालून जाऊन काहींनी करून घेतल्याच्या बातम्याही आल्या.<br />
          विशीच्या आतबाहेरच्या वीस ते तीस हजार मुलामुलींना शांततेनं मोर्चा
          काढताना पाहून किती म्हटलं तरी मनाला थोडं बरं वाटलं. परिचयातल्या काही
          प्राथमिक शाळेतल्या मुलांच्या पालकांना तर मी आवर्जून फोन केले. म्हटलं,
          घेऊन जा मुलांना मोर्चा बघायला. इतिहासाच्या पुस्तकात स्वातंत्र्यासाठीचे
          लढे, मोर्चे, आंदोलनं असं नुसतंच वाचायला मिळतं त्यांना; निदान मोर्चा
          म्हणजे काय हे दिसेल तरी.<br />
          एवढी हजारो मुलंमुली-सगळ्या आर्थिक सामाजिक गटातून आलेली दिसत होती.
          पालकनीतीच्या खेळघरातल्या युवकगटातली, झोपडवस्तीतली मुलंसुद्धा त्यात
          होती. एरवी यातल्या बर्यावच जणांना आक्रमक वागणं, नेतेगिरी, मारामार्याय
          यांचं अधिक आकर्षण वाटतं. त्याबद्दल त्यांच्याशी वारंवार बोलणंही होतं,
          पण यावेळी मात्र यातली बरीच मुलं आपणहून या मोर्चात सामील झालेली होती.
          रामलीला मैदानावरच्या अण्णांच्या आंदोलनात आपला सहभाग असल्याचं सांगत
          होती. आपल्याकडे प्रत्येक गोष्टीत सुरू असलेल्या भ्रष्टाचाराला एकंदर
          जनता आता कंटाळून गेलेली आहे. ‘अण्णा स्वत:चा कुठलाही स्वार्थ त्यातून
          साधत नाहीत, शिवाय उपोषण करून स्वत:च्या जिवाला क्लेशच देत आहेत; त्यांचा
          मुळातला हेतू चांगला आहेना मग आमचा त्यांना पाठिंबा आहे’ असंच अनेकांचं
          मत झालेलं आहे, आणि ते साहजिकच आहे. मी अण्णा आहे – अशा टोप्या घालून
          जाणारी मुलं बघून आम्हालाही बरं वाटलं ते त्यामुळेच.<br />
          खरं पाहता या आंदोलनाला कितीसा अर्थ आहे, यासारख्या प्रयत्नांनी
          आपल्याकडे होणार्यान कोट्यवधी रुपयांचा भ्रष्टाचार थांबण्याची शक्यता
          नाही असं अनेकांना वाटत होतं. हे आंदोलन आयोजलं जाताना, त्यातलं
          माध्यमांचं व्यवस्थापन विशेष काळजीनं केलं जात आहे हे जाणवत होतं. मात्र
          या आंदोलनात तळागाळातल्या जनतेचा विचार, लोकपाल कायदेनियमांच्या
          अंमलबजावणीचा पाठपुरावा यासारख्या गोष्टींकडे संपूर्ण दुर्लक्ष जाणवत
          होतं. असं असलं तरी आपली बाजू अण्णांचीच. त्याचं कारण दुसर्याव बाजूला
          आहे. सरकार ह्या सगळ्या काळात ज्या प्रकारे वागलं आहे त्याला तर तोड
          नाही. हे आंदोलन मुळात उभंच राहू नये म्हणून चिरडण्याचे किती प्रयत्न
          केले गेले, उभं राहिल्यावर फुटावं म्हणून प्रयत्नांची अगदी शिकस्त केली
          गेली. त्यातल्या आंदोलकांवर शोधून शोधून चिखलफेक करायचा प्रयत्न केला,
          तेही जमत नाही म्हटल्यावर त्यांच्या मिनत्या केल्या, तेही साधेना वाटलं
          तेव्हा आरडाओरडा केला, आता उपोषण संपल्यावर आंदोलकांमधल्या काहींवर
          हक्कभंगाचे आरोप लावलेत.<br />
          अण्णांना एकटं काढलं तरच आंदोलन उधळून लावण्याचा बेत शक्य आहे, हे
          सरकारला एव्हाना समजलं आहे. अण्णांच्या डाव्या उजव्या हातांना शक्य तेवढे
          चिमटे सरकार काढत राहाणार आहे. ह्या सगळ्या गनिमी काव्यांची जाणीव
          आंदोलकांना नाही असं तर म्हणता येत नाही, पण तिथेही कच्चे दुवे आहेतच.
          स्वत: अण्णा विशेषत: सगळीकडे कौतुक होत असताना आंदोलनाचा किल्ला किती
          शर्थीनं लढवतील हाही एक प्रश्नवच आहे.<br />
          काल एक गंमतशीर बातमी ऐकली. अण्णांचा फोटो छापलेल्या साड्या आता बाजारात
          मिळतात. शिवाजी महाराजांपासून टिळक, गांधी, आंबेडकर सगळ्यांना मोडून
          खाण्याची आपल्याकडे जुनी सवय आहे, अजून आंदोलन पुरतं कोलमडलेलंही नाही
          तेवढ्यातच अण्णांना मोडून खायची सुरुवात झालेली दिसते आहे.<br />
          भ्रष्टाचाराला आळा बसण्यासाठी आयुष्याचा अर्थ लावायची आपली पद्धतच
          बदलण्याची गरज आहे. शाळा पालकांकडून पैसे लाटणार, शिक्षणाचा हक्क
          देशातल्या मुलाबाळांना मिळायला हवा असा कायदा आला तर तो प्रत्यक्षात
          यायच्या आधी त्यातून कुणाकुणाला काय मिळवता येईल असाच विचार होत राहणार.
          आम्ही तरी का मागे रहायचं म्हणून डॉक्टरमंडळीही रुग्णांची खोटी
          शस्त्रक्रिया करून, आवश्यकता नसताना तपासण्यांचा अनेकस्तरीय बाजार लावून
          पैसे खाणार. जगायचं कशासाठी तर शक्य तेवढे पैसे लाटण्यासाठी हीच कल्पना
          एकदा मनात पक्की झाली की इतर काही करण्याची इच्छा संपतेच. या आंदोलनाचा
          थोडाफार जरी फायदा हवा असेल तर रस्तोरस्ती, पावलोपावली सुरू असणारा
          भ्रष्टाचार थांबवायला लागेल. आपल्या मुलांना भ्रष्टाचार नको आहे, हे
          पालकांना एव्हाना समजलं असलं तर निदान आपल्या मुलांसाठी तरी त्यांनी आपले
          स्वत:चे हात त्यात बरबटू देऊ नयेत.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – सप्टेंबर २०११"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेंबर २०११",
    english: "",
  },
  short: {
    marathi:
      "गेला महिनाभर सगळीकडे अण्णांदोलनाच्या रम्य कथा बोलल्या ऐकल्या जात आहेत. आंदोलन याचा एक अर्थ झोका देणं असा होतो, याची आठवण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
