import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22330"
  class="post-22330 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22330-0-cleaned image for palak.jpg"
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          माधुरी पुरंदरे यांच्या ‘आमची शाळा’ या पुस्तकात एक सुंदर चित्र आहे.
          चित्रातल्या बाळाला न्हाऊ-खाऊ घालताना आई-आजी घरातले सगळेच शाळेबद्दल
          कौतुकानं बोलताहेत – बाळ कधी मोठं होतंय, दप्तर – डबा घेऊन कधी शाळेत
          जातंय वगैरेची वाट पाहताहेत. हे चित्र ज्यांना शाळा ‘सहज’ म्हणजे
          जन्मापासूनच जणू सोबत असावी अशी आहे त्यासाठी वेगळं काही करावं लागलेलं
          नाही त्यांची.
        </p>
        <p>
          भारतातल्या कित्येक लाख मुलांना दुर्दैवानं हे चित्र आज लागू होत नाही.
          चालायला शिकल्यापासून त्यांची पावलं आई-बापांच्या मागे शेतात, रानात,
          काट्याकुट्यात, उन्हातान्हात जळत आहेत. ही मुलं शहरात कचरा वेचतात, काही
          विड्या वळतात, घराजवळच्या गॅरेज-पत्रा-वेल्डिंगसारख्या धोक्याच्या ठिकाणी
          पोटासाठी छोटीमोठी काम करतात. त्यांच्या घरातलं, समाजातलं कधीच कुणी
          शाळेत गेलेलं नाही किंवा कधी गेलं असलं तरी टिकलेलं नाही. त्यांच्या
          आईबापांची आयुष्यं आला दिवस पुढं ढकलण्यात खर्ची पडत आहेत. दिवसभराच्या
          कष्टांना मनावेगळं करण्याच्या प्रयत्नात काहींनी दारू जवळ केलेली आहे आणि
          नंतर दारूनंही त्यांना.
        </p>
        <p>
          या पालकांचं मुलांवर प्रेम नसेल असं नाही, पण मुलांनी शिकावं, सक्षम
          व्हावं असा आग्रह धरण्याइतकी जागाच त्यांच्या मनात मुलांना नाही. त्यांचं
          आयुष्य जसं अंधारानं भरलेलं आहे आणि त्याच अंधारात त्यांची मुलंही
          ठेचकाळत आहेत. क्वचित एखादी संस्था पुढे येते, ह्या मुलांनी शाळेत जावं
          म्हणून प्रयत्न करते, एखादं मूल त्या प्रयत्नांमधून मनात शिक्षणाची इच्छा
          धरून बसतं. बाकीची मुलं दोन दिवस शाळेत जातात आणि मग पळून जातात. तो
          एखादा लावून धरून प्रयत्न करतो, पण त्याचं नव्यानं उभारलेलं स्वप्न
          अनेकदा वाळूतल्या किल्ल्यासारखं काही काळ राहतं मग धकाधकीच्या लाटेखाली
          संपून जातं. हेच वास्तव शहरातल्या झोपडवस्तीत, तालुक्याच्या ठिकाणी आणि
          खेड्यातही कमी अधिक फरकानं दिसतं. पालकांच्या कामात हमाली,बांधकाम मजुरी,
          ते शेतावर कामाला जाण्यातला फरक दिसतो, पण मुलांच्या शाळा शिकण्यात फारसा
          नाही.
        </p>
        <p>
          ह्या मुलांइतकं दारिद्य्र नाही, पण बेताची परिस्थिती असलेलीही अनेक मुलं
          आपल्या देशात आहेत. यांच्या पालकांची मुलांना शाळेत घालण्याची इच्छा
          असते, आईबाप थोडी झीज सोसून, कष्ट करून पोरांना शाळेत घालतात, पण मुलं
          काय शिकत आहेत हे कळणं त्यांच्या क्षमतेबाहेरचं असतं. यातलीही बहुसंख्य
          मुलं शाळेत जातात पण अपेक्षित अभ्यासक्रम शिकत मात्र नाहीत. या घरातल्या
          मुली अनेकदा मुलांहून तुलनेनं बरंच जास्त शिक्षण मिळवतात, कारण लग्न
          होईपर्यंत घरातल्या कामांमधून वेळ काढायचा असेल, थोडं इकडेतिकडे फिरायचं
          असेल, तर शाळेत जाणारीसाठी ते सोपं असतं.<br />
          गेल्या काही वर्षात शिक्षणाचं महत्त्व काही अर्थांनी तरी उमगलेलं आहे.
          प्रवासात रात्री बस, ट्रकच्या ड्रायव्हर कंडक्टर क्लीनर सोबत गप्पा
          मारण्याची संधी मिळाली की त्यांना शिक्षणाच्या गरजेचा प्रश्न विचारून
          पाहावा. मी जेव्हा विचारला तेव्हा त्या सगळ्यांनी – आजच्या काळात आपल्या
          पोरांनी शिकायला हवं, शिकायचं आणि शहरात यायचं. गावात राहून आता काही
          माणसाचं भलं व्हायची शक्यता नाही – असं मत व्यक्त केलं. गावात राहू नये
          असं त्यांना वाटतंय याकडे वेगळं बघावंच लागेल, पण शिक्षण हवंसं वाटतंय
          येवढं तरी त्यातून दिसतं आहेच.
        </p>
        <p>
          सगळ्या मुलांनी शाळेत जावं, शाळेत गेलेल्या सर्वांनी तिथे टिकावं आणि
          टिकणार्या सर्वांनी शिकावंही हे आजचं आपल्या सर्वांसमोरचं स्वप्न आहे.
          त्यासाठी मुलंमुली शाळेत यावीत असे प्रयत्न हवेत, शाळा येण्याजोग्या
          अंतरावर हव्यात, त्या दूर कोसावर नकोत. निर्जन रस्ते पार करत मुलांना
          जायला लागू नये. शाळा दूरच असेल तर निदान सोईच्या एस.टी. बसची सोय हवी.
          शाळेत मास्तर हजर हवेत. पाणी, संडास, बसायला बाक इ. किमान सोयी शाळेत
          हव्यात. या सगळ्यासाठीची यंत्रणा म्हणजे शिक्षणव्यवस्था.
          स्वातंत्र्यानंतर या रचनेत बदलाचे अनेक प्रयत्न झाले. साक्षरता मोहीम
          झाली, जिल्हा प्राथमिक शिक्षण कार्यक्रम झाला, २००० साली सर्व शिक्षा
          अभियान आलं. २०१० पर्यंत देशातलं प्रत्येक मूल शिक्षणाच्या वाटेला जाऊ
          लागलेलं असेल अशा आणाभाका झाल्या. कमिट्या – समित्यांच्या सूचना –
          शिफारसी आल्या, गेल्या. पण तसं म्हणावं तेवढं घडलं मात्र नाही. असं का
          झालं असावं हे सांगायचा या लेखाचा हेतू नाही आणि विविध माध्यमातून ते या
          पूर्वीच सांगितलं गेलेलं आहे. तुम्ही भारतीय असाल तर तुम्हाला सांगायचीही
          गरज नाही, विषय सुरू झाल्यावरच तुम्हाला ते कळलेलं आहे. या पार्श्वभूमीवर
          २००९ मधे पारित झालेला शिक्षण – हक्क कायदा हे महत्त्वाचं पाऊल म्हणावं
          लागेल. या कायद्याबद्दलही आपण पालकनीतीतून बोललो आहोत, पण तरीही या
          कायद्यानं आपल्या देशात सहा ते चौदा वयोगटातल्या प्रत्येक मुलामुलीला
          शाळेत आणण्याचं वचन दिलं आहे; इतकंच नव्हे तर मुलांना सक्तीनं शाळेत आणणं
          ही शाळांची आणि अंतिमतः सरकारची जबाबदारीही मानलेली आहे. देशातल्या
          वेगवेगळ्या राज्यांनी आपल्या हद्दीत ही जबाबदारी घेऊन त्यानुसार योजना
          आखायच्या असं ठरलेलं आहे.
        </p>
        <p>
          महाराष्ट्रानं आतापर्यंत फारसे प्रयत्न केलेले नव्हते. पण आता त्या
          दिशेनं जाण्याच्या योजना थोड्याथोड्या मार्गी लागत आहेत असं दिसतंय. ह्या
          कायद्यात १४ वर्षांपर्यंतच्या मुलांचा विचार केलेला आहे. त्यानंतरच्या
          मुलांचं काय असा एक साहजिक प्रश्न आपल्या सर्वांच्या मनात येतो. खरं तर
          आठवीपर्यंतच नाही तर पुढेही मुलांनी शिकावं, त्यांची चांगली प्रगती
          व्हावी, शिकण्यात त्यांना गोडी वाटावी हेच अभिप्रेत आहे. पण आठवीनंतर
          काही कारणांनी शाळा सोडावी लागली तरी त्यांचं काही अडू नये आणि जगात
          वावरताना आवश्यक असणारं किमान व्यवहारज्ञान त्यांना यावं अशा पद्धतीनं
          अभ्यासक्रम रचलेला असावा अशी कल्पना आहे. त्यात बँक – पोस्टासारखे आर्थिक
          व्यवहार, दवाखाने – लसीकरण इ. वैद्यकीय मोफत सेवा, नागरिकांचे मूलभूत
          हक्क – कर्तव्यं, कायद्याची किमान पातळीवरची माहिती आणि इतर उपलब्ध
          सेवा-संधी (वाहतूक, दुकानं, शिक्षणाच्या विविध वाटा), नकाशे वाचता येणं,
          भाषांचा अंदाज असणं असं सगळं आहे. या पुंजीच्या आधारानं एक ‘शहाणा सुरता’
          भारतीय नागरिक निर्माण व्हायलाच हवा, असं अपेक्षित आहे. हे सगळं ऐकून
          वाचूनही आपल्या मनातले प्रश्न संपत नाहीत. पुस्तकी ज्ञान घेतलेले कित्येक
          पदवीधर आजही सुशिक्षित बेकार राहतात, मग शेवटी मोलमजुरी करून पोटच
          भरायचंय तर मग एवढी वर्षं शाळा करायचीच कशाला? आपले प्रश्न आपल्याच
          अनुभवातून निर्माण झालेले आहेत.आज ही परिस्थिती अनेक ठिकाणी दिसत असली
          तरी त्यामुळं शिक्षणाचं महत्त्व कमी होत नाही. शिक्षण मिळायलाच हवं,
          जितकं शक्य तेवढं. आपलं आपणही शाळाकॉलेजात जाऊन किंवा न जाताही खूप शिकत
          असतोच, पण ते शिकण्यासाठी आवश्यक असणारी सक्षमता अंगी यावी यासाठी हे
          प्राथमिक शिक्षण महत्त्वाचं आहे.
        </p>
        <p>
          हे शिक्षण देशभरातल्या- आपल्यापुरतं बोलायचं तर महाराष्ट्रातल्या सगळ्या
          मुलालेकरांच्या वाट्याला येऊ पाहतं आहे. जबाबदारी तर सरकारची आहे.
          शाळेतलं वातावरण, शिक्षकांचं शिकवणं, रसपूर्ण अभ्यासक्रम अश्या गोष्टीही
          फार महत्त्वाच्या आहेत. त्याच्या जोडीला पालकांनीही काही वाटा उचलायचा
          आहे का असाही विचार आपण करायला हवा. मूल शाळेत जात असताना किंवा नाही
          म्हणत असेल तरीही पालकांनी मुलांना ‘‘शाळेत जा’’ म्हणणं खूप मोलाचं आहे.
          विचार करा, आपली आई शेतात राबण्यासाठी जाण्यापूर्वी भल्या पहाटे उठून
          आपल्या मदतीनं घरचं आवरते आहे, आणि – शाळेत वेळेवर जा बरंका – म्हणतेय तर
          मुलामुलीला किती बरं वाटेल. याउलट शाळा बुडवून घरची छोटी-मोठी कामं
          करायला, विशेषतः मुलींना पाणी भरायला, लहान भावंडं सांभाळायला घरी ठेवलं
          तर त्यापुढे कायद्याच्या सक्तीचं काय चालणार? तेव्हा पालकांनी आपल्या
          मुलाला आनंदानं, उत्साहानं, आवर्जून शाळेत पाठवायला हवं. आपलं मूल शाळेत
          जातंय याचा आनंद चेहर्यावर दिसायला हवा. एखाद्या जत्रेसाठी,
          सण-समारंभासाठी ‘शाळा बुडवू नये’ अशी असा आग्रह पालकांकडून व्हायला हवा.
          शाळेत शिकून मूल घरी येतं आहे याचा आनंद आईबापाच्या, मामामामीच्या
          चेहर्यावर दिसला तर शिक्षणाचा उत्साह अनेकपटींनी वाढेल. पालकांचं हे
          बोलणं, मुलाकडे असणारं लक्ष शिक्षणाच्या गाडीसाठी वंगणाचं काम करतं.
          मुलींच्या बाबतीत तर कित्येक ठिकाणी त्यांची लग्नं लवकर होतात.
          (कायद्यानं बंदी असली तरी ही वस्तुस्थिती आहे.) शिकलेल्या मुलींनी
          वाट्याला येणार्या अडीअडचणींवर ताकदीनं मात करण्याची शक्यता वाढते हे आपण
          लक्षात घेतलं पाहिजे.
        </p>
        <p>
          आपली जबाबदारी इथंच संपत नाही, आपल्या राहत्या घरापासून एक कि.मी.पर्यंत
          छोट्यांसाठी आणि तीन कि.मी.पर्यंत पाचवीनंतरची शाळा नसेल किंवा तिथपर्यंत
          जायची सोय नसेल तर तशी मागणी जवळच्या अधिकार्यांकडे हक्कानं करायला
          हवी.<br />
          आपलं मूल शाळेत जायला कुरकुरत असेल, त्याला शाळेतलं समजत नसेल तर
          शिक्षकांना जाऊन भेटून सांगायला हवं, शिक्षक मारत असतील, जाती – पाती –
          राहणीमानावरून अपमान करत असतील, तर कुणाला न घाबरता तक्रार करायला
          हवी.<br />
          शाळा व्यवस्थापन समितीमध्ये सहभाग घेऊन शाळेच्या विकास आराखड्याविषयी मत
          मांडायला हवं, मुलांचा अभ्यासक्रम, शिकवण्याची पद्धत, शिक्षक नियमित
          येतात का, शिकवतात का, मध्यान्ह भोजन नीट मिळतं का इत्यादि गोष्टींविषयी
          या समितीतर्फे सूचना करता येतात. आपण समितीत नसलो तरी पालक-सभांना जायला
          हवं. कधी कधी या सभा गाव-पातळीवर होतील. तिथल्या माणसांकडून हे समजून
          घ्यावं. पण कोणत्याही परिस्थितीत मुलाला शाळेतून काढून टाकण्याचं मनात
          आणू नये. कारण हा हक्क मुलासाठी, त्याच्या भविष्यासाठी फार महत्त्वाचा
          आहे.<br />
          शिकणं हे केवळ पुस्तकातलं जग वाचण्यासाठी नसावं, तर त्यानं मनाची दारं
          उघडावीत. जाणिवांच्या विकासाच्या शक्यता निर्माण कराव्यात. त्यामुळेच हा
          हक्क, कायदा आणि ज्यांची पहिली (क्वचित दुसरी) पिढी शिकू पाहतेय
          त्यांच्या परिप्रेक्ष्यातूनच पहायला हवा. मला कल्पना आहे की पालकनीतीच्या
          लेखक -वाचक वर्गामधल्या सगळ्यांना शिक्षणाचा हक्क त्यांच्या जन्मानंच
          मिळालाय. ह्या कायद्याचा साक्षात फायदा त्यांना होण्याची गरजही नाही.
          त्यामुळे या कायद्यातल्या पास-नापास, मूल्यमापन आणि इतर तांत्रिक गोष्टीच
          आपल्याला दिसतील.पण माझी विनंती आहे की आपण आपलं मूल, आपली चौकट सोडून
          थोडा व्यापक विचार करूया. घरात येणारी कामवाली, पेपर – दूध टाकणारे, माळी
          – ड्रायव्हरपासून आपण कुठेही दिसणार्या, काम करणार्या सगळ्या मुलांच्या
          शिक्षणाच्या हक्काविषयी आस्थेने पहायला लागूया. हा लेख, त्यातला मुद्दा
          ज्या पालकांपर्यंत जाणार नाही, पण जाण्याची गरज तर आहे, असं आपल्याला
          जाणवतं आहे त्यांच्यापर्यंत नेण्याची जबाबदारी आपण सगळे घेऊया. ते तर
          नक्कीच जमण्यासारखं आहे.
        </p>
        <p>
          कायद्याच्या अंमलबजावणीसाठी महाराष्ट्र राज्य शैक्षणिक संशोधन व
          प्रशिक्षण परिषदेच्या उपक्रमांचा विशेष उल्लेख करावा लागेल. ‘लोकचेतना
          अभियान’ या माध्यमातून गावोगावीच्या शाळा व्यवस्थापन समित्यांमधल्या
          सदस्यांना प्रशिक्षण आणि मार्गदर्शन केले जात आहे. तसेच सर्व मुलांना
          १००% गुणवत्तापूर्ण, दर्जेदार शिक्षण मिळावं म्हणून शासनातर्फे वयानुरूप
          अध्ययन साहित्य, शिक्षकांचं प्रशिक्षण आणि नवी मूल्यमापन पद्धती तयार
          केली जात आहे. ह्या उपक्रमांमधे राज्यभरातले शिक्षक, अधिकारी
          यांच्याबरोबरच स्वयंसेवी संस्था, प्रयोगशील शाळांमधील साधन-व्यक्ती
          यांनाही सहभागी करून घेतले आहे. ह्या सगळ्या प्रयत्नांचं अभिनंदन
          करण्याबरोबरच ते बंद पडू नयेत अशी आशाही आपल्याला करावी लागणार आहे. ही
          आशा केवळ गप्पपणं नाही तर सरकारवर प्रसंगी दबाव आणून करायला लावून आपण
          आपलं कर्तव्य निभावायला हवं. या सर्व प्रयत्नांचं स्वागत करायला हवं.
          ह्या कायद्यात स्पष्ट केल्या गेलेल्या बाबी आणि पालकांची जबाबदारी आपल्या
          माहितीसाठी वर चौकटीत दिली आहे.
        </p>
        <p>शिक्षण हक्कातल्या मर्यादा</p>
        <p>
          ‘आर.टी.ई.’ मधे दोन महत्त्वाच्या भूमिकांना नगण्य ठरवण्यात आले आहे. एक
          म्हणजे पालक आणि दुसरी म्हणजे मूल ज्या समुदायाचा भाग आहे तो समुदाय. इथे
          काय शिकवायचं, कुणी शिकवायचं, कसं शिकवायचं इत्यादी सरकारनं ठरवायचं आहे.
          भारतासारख्या देशात, जिथे पावलागणिक विविधता आढळते तिथे कुणी एकानं
          ठरवलेल्या नियमांच्या आधारे मुलांचं चांगलं शिक्षण कसं होणार?
        </p>
        <p>
          खरं म्हणजे शिक्षणाची रचना, व्यवस्था ही त्या त्या समुदायाच्या,
          पालकांच्या सहभागाने व्हायला हवी. अभ्यासक्रम आणि समाजजीवन एकमेकांमधे
          झिरपत जाण्याची प्रक्रिया व्हायला हवी. शिकलेल्या मुलांकडून त्यांच्या
          समुदायाला काही गोष्टी मिळायला हव्यात. आणि शिकणार्यालाही समुदायाचं
          परंपरागत, अमूल्य ज्ञान सहजपणे मिळावं. वयानुसार इयत्तेत घालणं हा एक
          मुद्दाही जरा गंमतशीरच आहे. पूर्वी कधीच शाळेत न गेलेल्या मुलाचा अभ्यास
          तीन महिने ते दोन वर्ष कालावधीत भरून काढायचा ही गोष्ट प्रत्यक्ष
          अंमलबजावणीच्या दृष्टीनं अवघड वाटते.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्राथमिक शिक्षण मिळणं हा प्रत्येक मुलाचा जन्मसिद्ध हक्क आहे."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्राथमिक शिक्षण मिळणं हा प्रत्येक मुलाचा जन्मसिद्ध हक्क आहे.",
    english: "",
  },
  short: {
    marathi:
      "माधुरी पुरंदरे यांच्या ‘आमची शाळा’ या पुस्तकात एक सुंदर चित्र आहे. चित्रातल्या बाळाला न्हाऊ-खाऊ घालताना आई-आजी घरातले सगळेच शाळेबद्दल कौतुकानं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22330.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
