import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22351"
  class="post-22351 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              (स्त्रीवादी भिंगातून पाठ्यपुस्तके – लेखांक – ७)
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                —- इतिहासाच्या पुस्तकात वैदिक काळातल्या काही मोजक्या स्त्रिया
                आणि नंतर एकदम जिजाबाईच पहायला मिळतात. असं का बरं? — किशोर दरक
              </p>
            </div>
          </div>
        </div>
        <p>
          १९७० नंतर महाराष्ट्र बोर्डाच्या कोणत्याही माध्यमाच्या शाळेतून
          चौथीपर्यंत शिकलेल्या व्यक्तीने शिवाजी महाराजांचा इतिहास अभ्यासलेला
          असतो. महाराजांच्या आयुष्यातली धामधूम, त्यांचे स्वामिनिष्ठ सरदार, विविध
          लढाया व त्यातले यशापयश या सर्वांची चर्चा करताना शिवयुगीन
          महाराष्ट्रातल्या स्त्रिया कशा होत्या, त्यांचं दैनंदिन जीवन कसं असायचं,
          याचा साधा विचारदेखील पाठ्यपुस्तकाने केलेला नाहीय. पाठ्यपुस्तकात येणारी
          तत्कालीन एकमेव स्त्री म्हणजे मातोश्री जिजाबाई. पण शिवरायांचं मातृत्व
          हे त्यांच्या गौरवपूर्ण उल्लेखाचं महत्त्वाचं कारण आहे. मुद्दा अशा
          अपवादात्मक, अद्वितीय चरित्रनायिकेच्या इतिहासातल्या समावेशाचा नसून
          सर्वसामान्य स्त्रियांच्या असण्याबद्दल, त्यांच्या जीवनाबद्दल
          पाठ्यपुस्तकांनी घेतलेल्या भूमिकेचा आहे. शिपाई, मावळे, महाराजांचे सेवक
          यांच्या रूपातून काही अंशी सर्वसामान्य पुरुष पाठ्यपुस्तकांमध्ये येतात
          पण शिवकाळात सर्वसामान्य स्त्रिया अस्तित्वात होत्या का, ही शंका
          येण्याइतपत स्त्रिया अदृश्य आहेत. चौथीतच नव्हे तर पहिली ते
          दहावी-बारावी-पदवी-पदव्युत्तर शिक्षणापर्यंत जवळपास सगळीकडं हीच स्थिती
          आपल्याला पहायला मिळते.
        </p>
        <p>
          दुसरं उदाहरण पहायचं झालं तर आपल्यापैकी अनेकांनी उच्च प्राथमिक
          वर्गांमध्ये एकोणिसाव्या शतकातल्या समाजसुधारकांची कार्यं अभ्यासलेली
          असतात. राजा राममोहन रॉय, ईश्वरचंद्र विद्यासागर, गोपाळ गणेश आगरकर असे
          अनेक (पुरुष) समाजसुधारक सतीच्या चालीवरची बंदी, विधवा विवाहाला मान्यता,
          बालविवाहाला विरोध यासंदर्भात चर्चिले जातात. या सर्वांचा उल्लेख
          साधारणतः ‘स्त्रियांनी सती जाण्याच्या प्रथेवर बंदीची मागणी करून / विधवा
          विवाहाला मान्यता देऊन… यांनी भारतीय स्त्रियांसाठी मुक्तीचे दरवाजे
          उघडले’ अशा प्रकारचा असतो. जरा खोलात इतिहास तपासला तर सतीची चाल, विधवा
          विवाह बंदी हे सर्व प्रश्न मुख्यतः उच्च जातीय स्त्रियांच्या संदर्भातले
          असल्याचं आपल्या लक्षात येईल. कष्टकरी वर्गातल्या बहुजन स्त्रियांसाठी
          सती जाणे, वैधव्यानंतर लग्न न करू शकणे अशा समस्या अस्तित्वात नव्हत्या.
          ज्या कुप्रथांविरुद्ध उपरोक्त समाजसुधारकांनी लढा दिला त्या कमी भीषण
          किंवा कमी अमानवीय होत्या असं या ठिकाणी सुचवायचं नाहीय.
          पुरुषसत्ताकतेच्या जोखडातल्या दलित, बहुजन स्त्रिया कमी समस्याग्रस्त
          होत्या असंही इथं म्हणायचं नाहीय. पण उच्च जात-वर्गीय स्त्रियांना
          एकखट्टी ‘भारतीय’ म्हणून इतर सर्व<br />
          स्त्रियांच्या शोषणाकडं होणार्यास पाठ्यपुस्तकांच्या दुर्लक्षाकडं इथं
          लक्ष वेधायचंय.
        </p>
        <p>
          महाराष्ट्रातल्या पाठ्यपुस्तकांमधली वरील दोन ठळक उदाहरणं घेण्याचं
          प्रयोजन म्हणजे दिल्लीच्या ‘निरंतर’ गटानं केलेला<br />
          पाठ्यपुस्तकांचा अभ्यास समजावून घेण्याचा आपला प्रयत्न. स्त्रियांना
          इतिहासातून अदृश्य ठेवणं किंवा अपवादात्मक, उच्च जाती-वर्गीय
          स्त्रियांना, त्यांच्या परिस्थितीला ‘भारतीय’ स्त्रियांचं जीवन म्हणून
          चितारणं ही खोड देशभरातल्या सगळ्या पाठ्यपुस्तकांना असल्याचं
          ‘निरंतर’च्या टीमला आढळलंय. भूतकाळातली स्त्रियांची परिस्थिती सांगताना
          गार्गी, मैत्रेयी, लीलावती अशा स्त्रियांची उदाहरणं देऊन ‘प्राचीन
          भारतातली परिस्थिती स्त्रियांच्या विकासासाठी पोषक होती’ असा दावा केला
          जातो. वेदकाळातल्या, ऋषिपत्नी असणार्याठ, उच्च जातीय-अभिजन
          स्त्रियांमधल्या मोजक्या स्त्रियांच्या परिस्थितीचा निवडक व त्रोटक
          उल्लेख करून ‘उज्ज्वल भारतीय परंपरे’चे गोडवे गायले जातात. ‘निरंतर’ ला
          ही वृत्ती त्यांनी अभ्यासलेल्या सर्व (गुजरात, तामिळनाडू, पश्चिम बंगाल,
          उत्तर प्रदेश व N.C.E.R.T. ) पाठ्यपुस्तकांमध्ये कमी-अधिक प्रमाणात
          आढळली. गेल्या वीस वर्षात अनेक स्त्रीवादी अभ्यासकांनी या वृत्तीला
          आरोपीच्या पिंजर्याणत उभं केलंय. उदाहरणार्थ, ज्येष्ठ इतिहासतज्ज्ञ प्रा.
          उमा चक्रवर्ती यांनी १९९३ साली लिहिलेल्या ‘Whatever happened to the
          Vedic Dasi?’ या लेखात वेदकालीन विदुषींची चर्चा होत असताना वेदकालीन
          दासीचा उल्लेखही न केला जाण्याच्या वृत्तीची सखोल चिकित्सा केलीय. पण अशा
          अभ्यासांचा पाठ्यपुस्तकांवर फारसा परिणाम झाल्याचं आपल्याला दिसत नाही.
          गेल्या वीसेक वर्षांमध्ये इतिहासाच्या पाठ्यपुस्तकांमध्ये स्त्रियांची
          उपस्थिती वाढली असली तरी ही वाढ आधी इतिहास लिहून त्यात काही स्त्रिया
          वरून शिंपडल्याच्या स्वरूपातली आहे. (Textbook Regimes या पुस्तकात
          ‘निरंतर’ गटानं यासाठी added on असा वाक्प्रचार वापरलाय.)
        </p>
        <p>
          स्त्रिया, दलित, आदिवासी अशा कष्टकरी वर्गांच्या पाठ्यपुस्तकांमधल्या
          अनुपस्थितीचं कारण ‘इतिहास’ या विषयाच्या शालेय स्तरावरील रचनेत, त्याचं
          महत्त्व आणि उपयोगिता याबाबतच्या धोरणकर्त्यांच्या जाणिवेत दडलेलं आहे.
          वासाहतिक सत्ता असणार्या भारतासारख्या देशात वसाहतकर्त्या परकीयांच्या
          आगमनापूर्वी देशात सारं आलबेल होतं हा दावा करणं गरजेचं असतं. या
          दाव्यातून ‘उज्ज्वल भूतकाळा’ची वाट लावणार्यां परकीयांविरुद्ध
          नेटिव्हांना एकत्र आणणं, एकाच ध्येयासाठी लढायला प्रवृत्त करणं सोपं
          जातं. स्वातंत्र्यपूर्व काळात साधारणतः अशा गरजेतून इतिहास लिहिला –
          सांगितला गेला, ‘पसरवला’ गेला. साहजिकच अशा इतिहासाला भूतकाळातल्या
          ‘निवडक’ घटनांचा / मिथकांचा आधार घ्यावा लागतो. शिवाय इतिहास म्हणजे एका
          व्यक्तीनं सांगितलेली सलग गोष्ट या स्वरूपात विषयाची मांडणी करावी लागते.
          या कथनातली घटना / मिथकांची निवड इतिहासकाराच्या स्वतःच्या वर्तमानकालीन
          जाणिवांवर अवलंबून असते. म्हणजे इतिहासाचा अर्थ वर्तमानकालीन
          परिस्थितीनुरूप रचला जाणारा (निवडक) भूतकाळ असा होतो. पुरुषसत्ताकतेच्या
          चौकटीत, त्या चौकटीला आव्हान देण्याचा विचारही न करता लिहिला गेलेला
          इतिहास स्वाभाविकपणे स्त्रियांना दुर्लक्षितो. वर्तमानकालीन परिस्थिती,
          विचारसरणी हा इतिहासाच्या रचनेवर प्रभाव टाकणारा महत्त्वाचा अन् मोठा घटक
          आहे. या परिस्थितीची गरज खर्याे अर्थानं इतिहास ‘घडवते’. डॉ. बाबासाहेब
          आंबेडकर मराठवाडा विद्यापीठातील प्रा. उमेश बगाडे या संदर्भात लिहिताना
          मध्ययुगीन भारतातल्या नायकांच्या इतिहासांच्या एकोणिसाव्या शतकाच्या
          उत्तरार्धात किंवा विसाव्या शतकाच्या पूर्वार्धात झालेल्या मांडणीचा
          उल्लेख करतात. जेत्या ब्रिटिशांकडून एका अर्थानं ‘नामर्द’ ठरवले गेलेले
          (उच्च जातीय) पुरुष मध्ययुगीन भारतातल्या पराक्रमी पुरुषांचा शोध घेत
          होते. राणा प्रताप, शिवाजी महाराज यांच्या रूपात या हतोत्साहित पुरुषांना
          इंग्रजांना देण्यालायक उत्तरं सापडली अशा स्वरूपाची भूमिका प्रा. बगाडे
          मांडतात. ‘निरंतर’ गटाच्या अभ्यासानुसार राष्ट्राभिमान जागवण्यासाठी
          इतिहासाचा वापर करण्याच्या वृत्तीमुळं स्त्रियांना अनुपस्थित ठेवण्याकडे
          किंवा त्यांच्या परिस्थितीच्या उदात्तीकरणाकडे पाठ्यपुस्तकं झुकताना
          दिसतात. इतिहास म्हणजे राजकीय दृष्ट्या महत्त्वाच्या घटनांची जंत्री
          असल्याच्या स्वरूपात पाठ्यपुस्तकांमधली मांडणी असते, त्यामुळं स्त्रिया,
          दलित, बहुजन, अल्पसंख्याक असे ‘कमी महत्त्वाचे’ घटक अदृश्य ठेवले जातात.
        </p>
        <p>
          Textbook Regimes या पुस्तकामध्ये पाठ्यपुस्तकीय इतिहास लेखनाची जी
          चिकित्सा करण्यात आलीय त्यानुसार नेत्याच्या / जेत्याच्या / नायकाच्या
          चरित्राच्या रूपात, कालानुरूप घटनांचा आढावा घेत, त्यातल्या
          ‘महत्त्वाच्या’ घटनांवर सविस्तर टिप्पणी करत पाठ्यपुस्तकं इतिहासाची
          मांडणी करतात. व्यक्तींच्या चरित्राची मांडणी करत इतिहास सांगणं ही पद्धत
          राष्ट्रीय चळवळीत फार महत्त्वाची मानली गेली होती. तीच पद्धत
          स्वातंत्र्याच्या साठ वर्षानंतरही तितकीच योग्य मानली जातेय. या पद्धतीत
          व्यक्ती म्हणजे गोष्ट बनते व तिच्या आयुष्यातल्या घटना म्हणजे इतिहास –
          कथन बनतं. शिवाय मिथके आणि घटना यात फरक केला जात नाही. उदाहरणार्थ उत्तर
          प्रदेशच्या इतिहासाच्या पाठ्यपुस्तकांमध्ये राम, कृष्ण, नचिकेत, दधिची,
          गांधीजी, अलेक्झँडर हे सर्व ‘नायक’ एकाच मापानं मोजले जातात. शिवाय
          खर्‍याखुर्‍या माणसांची मिथकीय व्यक्तींशी भेट घडवून आणून इतिहासाची
          पाठ्यपुस्तकं मिथक आणि इतिहास यातला भेद नष्ट करतात. उदाहरणार्थ उत्तर
          प्रदेशच्याच पाठ्यपुस्तकांमध्ये शंकराचार्यांची विष्णूशी झालेली भेट
          किंवा तुलसीदासांची हनुमानाशी झालेली भेट यांचे उल्लेख आढळतात.
        </p>
        <p>
          शालेय इतिहास लेखनाबाबतच्या उपरोक्त दृष्टीमुळं आणखीन एक मोठा तोटा होतो
          व त्याचे परिणाम स्त्रियांसहित समाजातल्या सर्व बहिष्कृत घटकांना भोगावे
          लागतात. प्रसिद्ध शिक्षणतत्त्ववेत्ते जॉन ड्यूवींच्या म्हणण्यानुसार नायक
          – केंद्रित इतिहासलेखनामुळं तो नायक ज्या समाजाचा, ज्या काळाचा भाग होता
          त्याचं भान मुलांना येत नाही, येऊ शकत नाही. इतिहासातला चरित्रनायक
          तत्कालीन समाजाचा घटक होता, त्या नायकासोबत समाजातले सर्व घटक विविध
          भूमिका पार पाडत होते, त्यांच्या आयुष्यातली प्रत्येक गोष्ट कालानुरूप
          उत्क्रांत होत होती, या भूमिकेतून इतिहास लिहिला गेला तरच इतिहासात
          स्त्रियांच्या समावेशाची आशा निर्माण होते. शिवाय इतिहासानं
          (जाणीवपूर्वक) विस्मरणात टाकलेल्या काही चरित्रनायिकांचा इतिहास मुलांना
          सांगायचा असेल तरीदेखील नायककेंद्री इतिहास लेखनाची हौस आपल्याला बाजूला
          ठेवावी लागते.
        </p>
        <p>
          ‘भूतकालीन सत्तासंघर्षांचा वर्तमानकालीन आढावा’ असं इतिहास लेखनाचं आणखीन
          एक वैशिष्ट्य दिसतं. साहजिकच इतिहासातली कथनं सत्ताकेंद्रांभोवती फिरत
          राहतात व ती सत्ताकेंद्रं म्हणजे जवळजवळ नेहमीच पुरुष असल्यामुळं
          स्त्रिया आपोआपच अदृश्य होतात. अशा सत्तासंघर्षांमध्ये एखादी महिला
          अपवादाने आलीच तर तिचा उल्लेखदेखील राजकीय गोष्टींमध्ये विशेष लुडबूड
          करणारी व्यक्ती असाच होतो. उदाहरणार्थ, ऑक्सफर्ड युनिव्हर्सिटी प्रेसने
          प्रकाशित केलेलं मध्ययुगीन भारत (इतिहास भाग-२) या पुस्तकातील नूरजहॉंचा
          उल्लेख.
        </p>
        <p>
          पाठ्यपुस्तकांच्या लेखी, विशेषतः उत्तरेतल्या पाठ्यपुस्तकांच्या लेखी
          सामाजिक शास्त्रांचा अभ्यास हा उच्च जातीय, आर्य पुरुषांच्या चरित्रांचा
          अभ्यास बनलेला ‘निरंतर’ला आढळलंय. उदाहरणार्थ, उत्तर प्रदेशाचं इयत्ता
          पाचवीच्या सामाजिक शास्त्रांच्या पाठ्यपुस्तकाचं हे मुखपृष्ठ पहा.
          मुखपृष्ठापासूनच इतका पुरुषसत्ताकतेचा पगडा जोपासणारी पाठ्यपुस्तकं
          त्यांच्या आशयांमधूनही अशाच मुखपृष्ठांशी बांधिलकी जपताना दिसतात.
        </p>
        <p>
          भारतामध्ये आज माणूस म्हणून स्त्रियांची परिस्थिती गंभीर असल्याचा
          सर्वसामान्य अनुभव आहे. पण प्राचीन भारत असा नव्हता असं ठसवण्याचं काम
          पाठ्यपुस्तकं इमाने-इतबारे करतात. उदाहरणार्थ, गुजरातच्या इयत्ता
          पाचवीच्या पाठ्यपुस्तकातला हा उतारा पहा-
        </p>
        <p>
          ‘‘स्त्रियांचा दर्जा: वैदिक आर्य काळात स्त्रियांना उच्च व सन्मानाचं
          स्थान होतं. कुटुंबात मुलगा जन्मणं म्हणजे एखादा उत्सव असायचा. पण
          मुलींकडंही दुर्लक्ष केलं जात नसे. मुलींना उत्तम शिक्षण दिलं जाई.
          एकपत्नीत्व ही रुजलेली परंपरा होती. बालविवाह ही सर्वमान्य पद्धत नव्हती.
          विधवांना पुनर्विवाह करण्याची मोकळीक होती. पुरुषांच्या बरोबरीने
          स्त्रिया यज्ञात व इतर धर्मकार्यात सहभागी होत असत. अपला, घोषा,
          लोपामुद्रा, विश्ववरा या ज्ञानी स्त्रियांच्या रचना वेदांमध्ये समाविष्ट
          केल्या गेल्या.’’ भूतकाळाचं उदात्तीकरण करणार्या अशा उतार्यायसोबत
          वेदकालीन, शालीन स्त्रीचं चित्र छापण्यात पाठ्यपुस्तकं कसूर करत नाहीत.
          याच उतार्यानसोबत पाठ्यपुस्तकात दिलेलं हे सोबतचं चित्र पहा. आधी उल्लेख
          केल्याप्रमाणं गुजरातची पाठ्यपुस्तकं अपवादात्मक स्त्रियांना सर्वसामान्य
          म्हणून तर मांडतातच, शिवाय वैदिक, उच्च जातीय समाजामधल्या अनेक कुप्रथा
          कधी अस्तित्वातच नव्हत्या असं आपल्याला सांगतात. अशा मांडणीचे अनेक फायदे
          असतात. एक म्हणजे आम्ही कसे ‘यत्र नार्यस्तु पूज्यन्ते’ वाले आहोत ते
          दाखवता येतं. दुसरं म्हणजे स्त्रियांची आजची परिस्थिती ही गेल्या हजार
          वर्षाच्या परदास्याच्या कालखंडामुळं ओढवली गेलीय असं भासवून मुस्लीम व
          पाश्चिमात्यांचा धिक्कार करता येतो. इतिहासाची पाठ्यपुस्तकं म्हणजे
          समकालीन राजकारणाची किती उत्तम हत्यारं असतात, याचं तंतोतंत उदाहरण
          म्हणून आपल्याला गुजरातच्या वरील पाठ्यपुस्तकाकडं पाहता येईल.
        </p>
        <p>
          इतिहासलेखन शास्त्रातले (historiography) कोणतेही वाद-प्रवाद, बदल लक्षात
          न घेता उज्ज्वल भूतकाळाच्या माध्यमातून<br />
          पुरुषसत्ताक राष्ट्रभक्ती जोपासायचं काम पाठ्यपुस्तकं बिनघोरपणे करताना
          आपल्याला दिसतात. अशा इतिहासलेखनातून भारतासारख्या समाजांची बहुविधता सहज
          दुर्लक्षिता येते. विविध समाज घटकांचा इतिहास भिन्न असतो हे लक्षात
          घेण्याचं टाळलं जातं. जय-पराजयाच्या, लढायांच्या व सत्तासंघर्षांच्या
          फेर्याषत अडकल्यामुळं कष्टाची, श्रमांची, व्यवस्थात्मक उत्पादनाची व
          पुनरुत्पादनाची दखल न घेतल्यामुळं पाठ्यपुस्तकीय इतिहासातून स्त्रियांसह
          सर्व शोषित, बहिष्कृत घटक बाहेर राहतात. पाठ्यपुस्तक लेखनातला अगदी
          किरकोळ बदलही वाचकाच्या दृष्टीने इतिहासाचा गाभा बदलू शकतो. उदाहरणार्थ,
          २००५ नंतर N.C.E.R.T. ने प्रकाशित केलेल्या इतिहासाच्या पाठ्यपुस्तकाचं
          नाव ‘हमारा अतीत’ वरून बदलून ‘हमारे अतीत’ (Our Pasts) असं करण्यात आलंय.
          पुस्तकाच्या नावावरूनच समाजाला अनेक इतिहास असतात असं सूचित करण्यात
          आलंय. हा बदल फक्त मुद्रणातला नसून इतिहासलेखनातल्या विचारसरणीमधला आहे.
        </p>
        <p>
          स्वतःला अत्यंत ‘आधुनिक’ म्हणवून घ्यायला कायम उत्सुक असणार्‍या भारतात
          इतिहासलेखनाची, पाठ्यपुस्तकांची जुनी व वासाहतिक पद्धत आजही अवलंबली
          जातेय. या पद्धतीच्या अंगभूत गुणधर्मामुळं स्त्रियांचं अदृश्यीकरण
          (invisiblising) होतंय किंवा चुकीचं चित्रण (mis-representation) होतंय.
          म्हणूनच जोवर इतिहासलेखनाच्या या पद्धतीत बदल होत नाही, जोवर
          पाठ्यपुस्तकं इतिहासलेखनशास्त्रातल्या नव्या प्रवाहांना सामावून घेत
          नाहीत तोवर इतिहासात स्त्रियांचं अनैतिहासिक चित्रण होतच राहील यात शंका
          नाही.
        </p>
        <p>
          संदर्भ : TEXTBOOK REGIMES :<br />
          a feminist critique of nation and identity<br />
          प्रकाशक : निरंतर, नवी दिल्ली<br />
          <a href="mailto:kishore_darak@yahoo.com" target="_blank"
            >kishore_darak@yahoo.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्त्रियांचा अनैतिहासिक इतिहास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्त्रियांचा अनैतिहासिक इतिहास",
    english: "",
  },
  short: {
    marathi:
      "(स्त्रीवादी भिंगातून पाठ्यपुस्तके - लेखांक - ७) ---- इतिहासाच्या पुस्तकात वैदिक काळातल्या काही मोजक्या स्त्रिया आणि नंतर एकदम जिजाबाईच पहायला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
