import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22372"
  class="post-22372 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. नीलिमा गोखले</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                बालशाळांमधल्या मुलांच्या वाढ-विकासासंदर्भात झालेल्या संशोधनांतील
                वेधक आणि वेचक –
              </p>
            </div>
          </div>
        </div>
        <p>
          खेळ म्हणजे नेमकं काय ह्याबद्दल अभ्यासक, तत्त्वज्ञ आणि शिक्षणकर्मी
          यांच्यापैकी कुणाचंच एकमत होताना दिसत नाही. पण ती केवळ मुलाबाळांशी आणि
          त्यातही लहानग्यांशी संबंधित बाब म्हणावी, तर त्यावर मोठीच मतभिन्नता
          दिसते. संधी मिळाली तर लहान मुलं नैसर्गिकपणे खेळात रमतात असं असलं तरी
          लहान मुलांच्या खेळाचं महत्त्व नेमकं कसं ओळखावं आणि त्यात मोठ्यांनी
          कशाप्रकारे साहाय्य करावं ह्यावर सामाजिक सांस्कृतिक फरकांचा परिणाम
          दिसतो.
        </p>
        <p>
          पाश्चिमात्य संस्कृतींनी लहानग्या बालकांच्या खेळाचं महत्त्व एकोणिसाव्या
          शतकापासून ओळखलेलं आहे. भारतात मात्र खेळ आणि काम हे एकमेकांपेक्षा
          वेगवेगळंच असल्याचं विशेषत: शैक्षणिक संदर्भात मानलं गेलेलं आहे.
          बालपणातल्याही सुरुवातीच्या टप्प्याबद्दल भारतीय संदर्भातून अगदीच
          मर्यादित अभ्यास आजवर झालेला असल्यानं बालविकासाबद्दलची आपली समजूत
          प्रामुख्यानं पाश्चिमात्य अभ्यासांवरच आधारलेली आहे. फ्रिड्रिक फ्रोबेल
          हा एकोणिसाव्या शतकाच्या सुरुवातीच्या कालखंडातला शिक्षणतज्ज्ञ
          बालशाळांच्या संदर्भातल्या चळवळीचा पिता मानला जातो. मुलं जेव्हा निसर्ग
          आणि वस्तुमात्रांशी स्वप्रेरणेनं वागतात, खेळतात तेव्हाच सर्वात चांगल्या
          प्रकारे शिकतात, असं त्यानं आवर्जून मांडलेलं आहे. मुलांच्या स्वतःच्या
          शोधप्रक्रियेच्या मार्गानं त्यांचं शिक्षण व्हावं यासाठी त्यांच्या
          बालसुलभ कुतुहलाला प्रोत्साहन देणार्या् वस्तूंची – खेळांची त्यानं योजना
          केलेली होती. मानवी संवाद, नैसर्गिक परिस्थिती आणि पर्यावरणाची निगा
          राखण्याबद्दलचं शिक्षण बालविकासाच्या दृष्टीनं महत्त्वाचं असल्याचं
          त्यानं ठोसपणे सांगितलं. निसर्ग हाच सात वर्षांपर्यंतच्या मुलांसाठी
          सर्वोत्कृष्ट शिक्षक आहे असा ठाम विश्वास रविंद्रनाथ टागोर यांनीही
          व्यक्त केलेला होता.
        </p>
        <p>मुलं कशी शिकतात?</p>
        <p>
          विसाव्या शतकात अनेक अभ्यासकांनी एकंदर बालविकासात आणि शिक्षणात खेळाचं
          महत्त्व असल्याचं नोंदवलं आहे. ज्यॉं पियाजे, जेरोम ब्रूनर, लेव
          वायगॉट्स्की हे त्यातले महत्त्वाचे अभ्यासक होत. या अभ्यासकांनी आपल्या
          संशोधनांनी ‘मुलं कशी शिकतात’ याबद्दलची त्याकाळापर्यंत रूढ असलेली
          संकल्पना आमूलाग्र बदलली.
        </p>
        <p>
          पियाजेंनी बालशिक्षणासंदर्भातल्या दोन प्रमुख गोष्टींकडे आपलं लक्ष
          वेधलं, त्यांना आता सगळीकडे मान्यता मिळालेली आहे. त्यांनी स्पष्ट केलं
          की मुलांना शिकायची आंतरिक इच्छाच असते. ते शिकतात म्हणजे काय होतं तर
          त्यांच्या मनात ज्ञान उपजतं. त्यासाठी ते आजूबाजूच्या
          विश्वाचा/पर्यावरणाचा शोध हेतुपुरस्सर घेतात. सुरुवातीच्या वर्षात लहान
          मुलांचा खेळ अतिशय वेगानं विकास पावतो. या विकासाचा थेट संबंध मुलांच्या
          प्रज्ञात्मक विकासाशी असतो. यावर सामाजिक आणि सांस्कृतिक संदर्भांमुळे
          काही परिणाम होतो की नाही याबद्दल मात्र त्यांनी फारसं काही म्हटलेलं
          नाही. त्यांचेच समकालिन वायगॉट्स्की आणि त्यांच्या नंतर आलेले ब्रूनर
          यांनी मात्र बालकाच्या आसपास घडणारा सामाजिक संवाद आणि सांस्कृतिक परिवेष
          यांचा होत राहणारा परिणाम लहान मुलाच्या शिक्षणाच्या केंद्रस्थानी असतो
          असं म्हटलेलं आहे. मूल लहान असताना ते कसं शिकतं, काय शिकतं यात त्याच्या
          भोवती असणारं सामाजिक-भावनिक वातावरण आणि त्यामागचे मोठे लोक ह्यांचा फार
          मोठा वाटा असतो.
        </p>
        <p>
          मारिया मॉंटेसरी यांचाही मुलांच्या स्वप्रेरणेनं शिकण्यावर अतिशय विश्वास
          होता. प्रत्यक्ष जीवनातल्या अनुभवातून मुलं जास्त शिकतात, त्याचप्रमाणे
          त्यासाठी नेमकेपणानं योजलेले कृतिकार्यक्रम फायदेशीर ठरतात असं त्यांचं
          मत होतं. सुस्पष्ट कृतिकार्यक्रमांमुळे विचारांना रीत मिळते, नीटस विचार
          करण्याची सवय वाढते, हा त्यांचा विचार स्पष्ट करण्यासाठी त्यांनी
          सुचवलेले योजनाबद्ध कृतिकार्यक्रम आणि खात्रीशीर शिक्षण निष्पत्ती देतील
          अशी शिक्षणसाधनं ही मॉंटेसरीपद्धतीची वैशिष्ट्ये म्हणता येतील. मात्र
          त्याच्या अनेक समकालिनांपेक्षा खेळाबद्दल त्याचं मत काहीसं वेगळं होतं.
          मुलांजवळ इतर काहीही तितकं महत्त्वाचं करायला नसतं तेव्हाच ती खेळात
          रममाण होतात, असं मॉंटेसरीबाई म्हणतात.
        </p>
        <p>
          १९२० साली गिजुभाई बधेका यांनी आपली पहिली बालशाळा भावनगरमधे सुरू केली.
          त्यांनी मारिया मॉंटेसरीची पद्धत भारतीय संदर्भातून अवलंबली. आजही भारतीय
          बालशाळांवर गिजुभाईंच्या विचारांचा प्रभाव बराच जास्त आहे.
        </p>
        <p>खेळातून खरोखर काय गवसतं?</p>
        <p>
          खेळ हे शिक्षणाचं अतिशय प्रभावी माध्यम असल्याचं आता पाश्चिमात्य जगात
          मान्य झालेलं आहे. मुलं शारीरिक आणि सामाजिक अशा दोन्ही प्रकाराच्या
          खेळात भाग घेतात. शारीरिक खेळांमुळे (उड्या मारणे, धावणे) शारीरिक हालचाल
          भरपूर होते, श्वासातून एरवीपेक्षा अधिक प्राणवायू शरीरात जातो आणि त्याचा
          फायदा लक्ष केंद्रित करण्यासाठी आणि एकाग्रता वाढवण्यासाठी होतो. शारीरिक
          खेळांमुळे हाडापेरांची वाढ चांगली होते, शिवाय त्यांच्यात दणकटपणा येतो,
          इतकंच नाहीतर विशेष कौशल्याची जिथे गरज असते अशा कामांसाठी शरीर लवचीक
          होण्यासाठीही शारीरिक खेळ आवश्यक ठरतात. शारीरिक कौशल्यं आणि क्षमता
          भरपूर असलेल्या मुलांमधे एक आत्मविश्वास असतो, नव्या नव्या आव्हानांना
          सामोरे जाण्याची धमक असते.
        </p>
        <p>
          इतरांसोबत खेळल्यानं अनेकांबरोबर बोलण्याचा, वागण्याचा अनुभव बालकांना
          मिळत असतो. अशा अनुभवातून एकमेकांना समजावून घेणं, त्यांचे प्रश्न, भावना
          यात सामील होणं, अनुभवांची देवाणघेवाण करणं अशा अनेक गोष्टी मुलं शिकतात.
          भाषा व्यवहाराच्या विकासातही खेळ अत्यंत महत्त्वाची भूमिका बजावतात.
          एकमेकांशी संवाद करायला, खेळायला जराही जागा न देणार्याक शिक्षण
          व्यवस्थेत ह्या शिक्षणाची संधी मुलांना मिळत नाही, त्यांना फक्त
          शिक्षकाच्या सूचना-आदेशांचीच भाषा ऐकावी लागते. इतर मुलामुलींसोबत
          मुक्तपणे संवादाची संधी मुलांना जेव्हा मिळते तेव्हा ते भाषेचा वापर अनेक
          कारणांसाठी करतात; उदा. माहिती देणं आणि मिळवणं, प्रश्न विचारणं, एखाद्या
          वस्तूचं किंवा प्रसंगाचं वर्णन करणं, अनुभवांची देवाणघेवाण करणं, विनंती
          करणं, चर्चा करणं, वाद घालणं, इत्यादी. ह्याप्रकारे होणारा भाषेचा वापर
          हा मुलांच्या स्वत:च्या अनुभवाशी जोडलेला असल्याने त्यांच्या दृष्टीनं तो
          अत्यंत अर्थपूर्ण असतो.
        </p>
        <p>
          काल्पनिक प्रसंगाचे खेळ खेळणं ही तर बालविकासातली एक महत्त्वाची पायरी
          आहे. दोन किंवा जास्त मुलं एकत्र येऊन असे खेळ खेळत असतात तेव्हा ते
          एकमेकांशी बोलत-वागत असतात, काल्पनिक प्रसंग-परिस्थिती रचून जीवनानुभव
          घेत असतात. हे प्रसंग त्यांनी प्रत्यक्षात, दूरचित्रवाणीवर बघितलेले तरी
          असतात, किंवा पुस्तकात वाचलेले असतात. शाळा-शाळा, घर-घर अशा प्रकारच्या
          खेळात वेगवेगळ्या भूमिका घेणं, नातेसंबंधांची जाणीव ठेवणं आणि त्यानुसार
          एकमेकांशी वागणं ह्याचा अनुभव मुलांना येतो. समजा एखादं मूल शिक्षक,
          दुसरं विद्यार्थी आणि आणखी कुणी पालक झालेलं आहे, तर अशा वेळी प्रौढाची
          कुठलीही मदत नसतानाही भाषेचा वापर करताना, मुलं आपल्या एरवी असलेल्या
          क्षमतेहून वरचढ दर्जाच्या भाषेचा वापर करताना दिसतात. यामधे खूप मोठ्या
          प्रमाणात अमूर्त कल्पना तसंच समस्या निवारण संकल्पनांचा भाग असतो. याचं
          कारण मुलं त्यात प्रत्यक्ष जीवनानुभवाचाच वापर करतात आणि त्यात आपल्या
          कल्पनांचाही अंश मिसळतात.
        </p>
        <p>
          लहान वयातील मुलांच्या भावनिक विकासासाठी अशा खेळाचं फार मोठं महत्त्व
          आहे. काही अभ्यासांमधे अशा प्रकारच्या खेळांचं आणि नंतरच्या आयुष्यातील
          वाचन आणि लेखन या क्रियांमधील विकासाचं थेट नातं असल्याचं नोंदवलेलं आहे.
          वंचित आणि सामाजिक – आर्थिकदृष्ट्या मागासलेल्या घरातल्या मुलांना अशा
          खेळांसाठी आवर्जून प्रवृत्त करावं लागतं, तसं करता आल्यास त्याचा
          त्यांच्या वाचन लेखन शिकण्यात मोठाच फायदा जाणवतो.<br />
          सिगमन्ड फ्रॉइड हे एक महत्त्वाचे मानले गेलेले जर्मन मानसशास्त्री
          एकोणिसाव्या शतकात होऊन गेले. त्यांनी मनोविश्लेषणाची पद्धत शोधून काढली
          आणि मानवी मन समजावून घेण्यासाठी ती वापरली. फ्रॉईडनी लहान मुलांच्या
          काल्पनिक खेळांवर थेट काम केलेलं नसलं तरी लहान मुलाच्या मनाच्या
          आरोग्यासाठी त्याची गरज असल्याचं त्यानं नोंदवलेलं आहे. खेळताना मुलांची
          मनं मोकळी असतात, त्यावर कुठलंही दडपण नसतं. जीवनातल्या त्रासदायक
          भावनांचा (उदा. राग, भीती, दु:ख) सामना करण्यासाठी अशा मोकळ्या मनाच्या
          अनुभवाची त्यांना गरज असते. आईवडिलांचा राग, कुटुंबातल्या कुणाचा तरी
          मृत्यू, परीक्षेची किंवा डॉक्टरांकडे जाण्याची भीती यांसारखे प्रसंग
          मुलांच्या आयुष्यात येत असतात, त्यांना त्याचा सामनाही करावा लागणार
          असतो. अशा त्रासदायक भावनांचा सामना करण्यासाठी मुलं कधीकधी एक वेगळी
          युक्ती करू शकतात. त्यांना भीती वाटणार्या प्रसंगाचा प्रयोग ते आपल्या
          बाहुलीवर किंवा इतर खेळण्यावर, वस्तूंवर करतात. अनेक संशोधकांनी अशा
          काल्पनिक खेळाचं बालकाच्या भावनिक स्वास्थ्यातलं महत्त्व नोंदवलेलं
          आहे.<br />
          खेळ हा बालकाच्या शारीरिक, मानसिक, भाषिक आणि संबोधविषयक विकासातला एक
          महत्त्वाचा घटक आहे हे आता सर्वांनीच मान्य केलेलं आहे.
        </p>
        <p>
          अगदी लहान मुलं एखाद्या गोष्टीशी खेळताना एकमेकांशी कुठलाही संवाद करत
          नाहीत, त्यांना त्यांच्या ज्ञानेंद्रियांचा वापर करून तो पदार्थ किंवा ती
          वस्तू फक्त जाणून घ्यायची असते. ते अनेकदा अशी वस्तू हातात धरतात आणि मग
          तोंडात घालतात. दीड-दोन वर्षाची मुलं एकमेकांसमवेत बसतात, पण एकत्र मिळून
          खेळण्यांशी खेळत नाहीत. मूल तीन वर्षाचं होईतोवर त्याच्या सामाजिक
          कौशल्यांचा विकास बराच जास्त होतो. आपलं म्हणणं दुसर्याापर्यंत
          पोचवण्यासाठी त्याची भाषा विकसित होते. आता ही चिमुरडी एकमेकांसमवेत
          संवाद करू लागतात. लाकडी ठोकळे किंवा तत्सम खेळ खेळत असताना
          एकमेकांशेजारी बसून ते वेगवेगळ्या वस्तूही त्यातून बनवू शकतात. एका
          खेळण्यानं एकत्र खेळतात इतकंच काय पण आपल्या जवळचं खेळणं किंवा इतर वस्तू
          दुसर्या ला देतातही. मुलं चार-पाच वर्षांची झाली की एकमेकांसमवेत
          जबाबदार्यां ची वाटणी करू शकतात, एकमेकांसमवेत संघभावनेनं खेळतात.
        </p>
        <p>
          ही संघभावना काल्पनिक खेळ खेळतानाही दिसते. एखादं मोठं चित्र अनेकांनी
          मिळून काढणंही आता त्यांना शक्य असतं. विशिष्ट नियम पाळूनच खेळावे
          लागणारे सापशिडी, किंवा त्याप्रकारचे खेळही मित्रगटात या नंतरच्या वयात
          मुलांना खेळता येतात, खेळायला आवडतातही, तसेच त्यानंतरच्या वयात लपाछपी,
          संगीत खुर्ची असे खेळही समजून खेळू शकतात. मूल आणखी मोठं होतं आणि मग
          स्पर्धात्मक खेळ त्याला/तिला खेळता यायला लागतात. अशा खेळात आधीच्या
          मानानं खूपच वरच्या दर्जाची मानसिक क्षमता, समजूत आणि नियंत्रणाची
          आवश्यकता असते. रोजच्या जीवनातल्या सामाजिकदृष्ट्या संरक्षित वातावरणात
          मुलं अत्यंत महत्त्वाची सामाजिक कौशल्यं म्हणजे उदा. क्रमाक्रमाने येणं,
          नियम पाळणं, संवाद करणं, भावनांना आवर घालू शकणं, इतरांना सहकार्य करणं,
          पराभवही स्वीकारणं अशा अनंत गोष्टी शिकतात. अशाप्रकारे अगदी लहान
          वयापासूनच सामाजिक कौशल्यं शिकण्याची प्रक्रिया होत राहाते.
        </p>
        <p>मुलांच्या खेळातलं मोठ्यांचं योगदान</p>
        <p>
          अनेक भारतीय शाळांमधे खेळ कशासाठी हवेत हे स्पष्टपणे उलगडलेलं दिसत नाही.
          खेळातून तरी शिक्षण ह्याचा अर्थ अधून मधून मुलांना काही कृती करण्यासाठी
          वेळ देणं, इतकाच घेतला जातो. फारफार तर हस्त-नेत्र समन्वयासारखी कौशल्ये
          उत्तमपणे साधावीत यासाठी मणी ओवणं, नरसाळ्याच्या सहाय्याने बाटलीत वाळू
          भरणं, दोन ओळींच्या मधल्या भागात रंग भरणं यासारख्या गोष्टी करायला देणं
          इतकाच मर्यादित घेतला जातो. मोठ्यांनी असे खेळ खेळायला देण्यात आणि
          मुलांनी आपणहून काहीही खेळण्यात एक महत्त्वाचा फरक आहे, अशा खेळात
          प्रौढांचं त्यावर संपूर्ण नियंत्रण असतं.
        </p>
        <p>
          एकाअर्थी आपल्याकडची शिक्षण पद्धती ही बरीचशी शिक्षककेंद्री आहे.
          खेळाच्या माध्यमातून शिकण्यासाठी खेळाचं वातावरण संपूर्णत: बालककेंद्री
          असायला हवं. यामधे मूल आपण काय करणार आहोत, कुठला खेळ आपल्याला खेळावासा
          वाटतोय ते ठरवतं आणि प्रौढांनी त्यामधे फक्त सहकार्य करायचं असतं.
        </p>
        <p>
          काय असायला हवं या सहकार्यात?<br />
          १. मुलांचा खेळ गंभीरपणे घेणं, त्याला कमी न लेखणं.<br />
          २. खेळाच्या संपूर्ण प्रक्रियेत आपण मनापासून सामील असणं आणि त्यातून
          निघणार्याे निष्कर्षांकडे लक्ष देणं.<br />
          ३. आवश्यक त्या ठिकाणी सूचना आणि प्रोत्साहन देणं आणि टीकाही करणं.<br />
          ४. मुलांच्या कष्टाची किंमत ठेवणं.<br />
          ५. त्यातून काय निघेल याबद्दल कोणत्याही ठाम संकल्पना मनात न धरणं.<br />
          वेगवेगळे अनेक पर्याय असलेल्या परिस्थितीत मुलांना महत्त्वाची कौशल्यं
          शिकणं सोपं जातं. यातून मुले योग्य पर्याय निवडायलाही शिकतात, आपण
          निवडलेल्या गोष्टीत ती रस घ्यायला शिकतात तसेच त्यातून काय झालं हे
          पहायलाही शिकतात. त्यांच्या आवडीचा खेळ खेळताना किंवा आवडीच्या
          लोकांसमवेत खेळताना खेळ संपेपर्यंत खेळत राहण्याची उमेद त्यांच्यात येते.
          शिक्षकालाही यात वेगवेगळ्या अनेक भूमिका निभवाव्या लागतात. प्रत्येक
          मुलाला काय करायचे ते दाखवावं लागतं, शिकवावं लागतं तसेच साहाय्यही करावं
          लागतं.
        </p>
        <p>
          बालककेंद्री दृष्टिकोनाचा आणखी एक महत्त्वाचा घटक म्हणजे, पद्धतशीर
          निरीक्षण करणं आणि नोंदी ठेवणं. यातून शिक्षकाला शिकण्याच्या प्रक्रियेचं
          आणि प्रत्येक खेळाची गरज कशासाठी आहे याचं भान अधिक चांगलं येतं. शिवाय
          त्यामुळे प्रत्येक बालकाच्या आवश्यकतेनुसार त्याला मदत करणंही शक्य होतं.
        </p>
        <p>
          भारतीय शिक्षणाबद्दलच्या चर्चांमधे महात्मा गांधी आणि रविंद्रनाथ टागोर
          यांचा अनेकदा उल्लेख केला जातो. या दोघांनीही प्रत्यक्ष खेळ तसेच
          कृतिकार्यक्रमांसह शिक्षणाची प्रक्रिया व्हायला हवी आणि त्यात बालकाच्या
          सर्वांगीण वाढीचा हेतू असायला हवा यावर विश्वास ठेवलेला होता. (त्यांचं
          नाव घेतलं जातं तरी त्यांना अपेक्षित असलेलं काम मात्र केलं जात नाही.)
          लहान मुलांना खेळायला मिळायलाच हवं. त्यांच्या खेळातून घडणारा शिकण्याचा
          भाग त्यांच्या संदर्भात फार महत्त्वाचा आहे. निवड करणं, विचारपूर्वक
          समस्या निवारणं, अनुभवातून वैयक्तिक तसंच इतरांसह मिळून समजूत-भान
          वाढवणं, आणि सगळ्यात महत्त्वाचं म्हणजे शिक्षणाकडे बघण्याचा एक सकारात्मक
          दृष्टिकोन तयार होणं, यासारख्या जीवनावश्यक कौशल्यांसाठी खेळाइतकं जैविक
          माध्यम दुसरं कुठलंही नाही.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेळाचं महत्त्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेळाचं महत्त्व",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नीलिमा गोखले बालशाळांमधल्या मुलांच्या वाढ-विकासासंदर्भात झालेल्या संशोधनांतील वेधक आणि वेचक - खेळ म्हणजे नेमकं काय ह्याबद्दल अभ्यासक, तत्त्वज्ञ आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
