import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22331"
  class="post-22331 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              स्त्रीवादी भिंगातून पाठ्यपुस्तके – लेखांक – ४
            </div>
          </div>
        </div>
        <p>
          स्त्रीवादी भिंगातून पाठ्यपुस्तकांकडं पाहताना फक्त स्त्रियांचा विचार
          केला जातो असं नाही. समाजातल्या विविध उपेक्षित/बहिष्कृत घटकांचा विचार
          पाठ्यपुस्तकांनी कसा केलाय याची चिकित्सादेखील स्त्रीवादी मांडणीमध्ये
          अपेक्षित असते. त्यात जर पाठ्यपुस्तकं सामाजिक शास्त्रांची असतील तर
          स्त्रियांसह इतर सर्व बहिष्कृत अल्पसंख्याक घटकांच्या पाठ्यपुस्तकातील
          समावेशाचा अभ्यास आवर्जून केला जातो. या सर्व घटकांचा समावेश
          पाठ्यपुस्तकांमध्ये आहे का, किती प्रमाणात आहे हे प्रश्न चिकित्सेच्या
          दृष्टीनं सोपे आहेत. त्याऐवजी, जर या सर्व घटकांचा समावेश असेल तर तो कशा
          प्रकारे आहे, त्यातून समाजातल्या विषमतामूलक सत्तासंबंधांची
          पुनर्निर्मिती होतेय की त्या संबंधांना जाब विचारला जातोय, पाठ्यपुस्तकं
          बदलाभिमुख आहेत की यथास्थितीवादी – या व अशा प्रश्नांचा अभ्यास जास्त
          आव्हानात्मक असतो. भारतात या प्रकारचे अभ्यास मुळातच फारसे होत
          नसल्यामुळं चिकित्सेला सोपे व जास्त गुंतागुंतीचे असे दोन्ही प्रकारचे
          प्रश्न पाठ्यपुस्तकासंदर्भात उपस्थित करणं महत्त्वाचं असतं.
        </p>
        <p>
          शालेय शिक्षणामध्ये काही विषय असे असतात की त्यांचं शिक्षण द्यावं की देऊ
          नये हा मुद्दा उपस्थित करायची परवानगीच नसते, फक्त ते कसं द्यावं यावर
          मतभेद असू शकतात. उदाहरणार्थ – देशभक्ती, राष्ट्रनिष्ठा, राष्ट्रप्रेम
          अशा ‘संवेदनशील’ बाबींचं शिक्षण. ‘शाळांनी देशभक्ती शिकवावी का?’ या
          प्रश्नाचं नकारार्थी उत्तर देण्याची मुभा भारतामध्ये कुठंही नाही. कारण
          देशप्रेम, राष्ट्रनिष्ठा या गोष्टी भारताच्या औपचारिक शिक्षण-धोरणाचा भाग
          आहेत. सामाजिक शास्त्रांसारखे विषय, त्यातही इतिहास किंवा
          नागरिकशास्त्रासारखे विषय अशा सर्व ‘भावना शिक्षणा’साठी सर्वाधिक उपयुक्त
          मानले जातात. आजचा व उद्याचा समाज कसा आहे / असणार आहे हे ठरवण्यामध्ये
          या पाठ्यपुस्तकांमधून दिलं जाणारं ‘वैध’ ज्ञान महत्त्वाची भूमिका बजावत
          असतं. म्हणूनदेखील या पाठ्यपुस्तकांची स्वतंत्र चिकित्सा महत्त्वाची
          ठरते. ‘निरंतर’ या अभ्यास गटानं गुजरात, तामिळनाडू, पश्चिम बंगाल, उत्तर
          प्रदेश व देशपातळीवरील एन. सी. ई. आर. टी. च्या ‘नागरिक शास्त्र’ या
          विषयाच्या पाठ्यपुस्तकांची स्त्रीवादी चिकित्सा करण्याचं महत्त्वाचं काम
          केलंय.
        </p>
        <p>
          भारतीय उपखंडात ‘नागरिकशास्त्र’ हा विषय ब्रिटिशांनी नेटिव्हांना जास्त
          सुसंस्कृत बनवण्यासाठी किंवा एका अर्थानं ‘रानटी’ समाजाला
          माणसाळवण्यासाठी आणला. शाळेत शिकणारी मुलं म्हणजे उद्याचे नागरिक आहेत,
          त्यांच्या गळी जर ‘राणीच्या सरकारा’चा चांगुलपणा उतरवला तर त्यांचा त्रास
          आपल्याला होणार नाही हा विचारदेखील नागरिकशास्त्राच्या निर्मितीमागे
          होता. नागरिकशास्त्राच्या विषयवस्तूची, आशयाची रचनादेखील वासाहतिक
          नागरिकाला आज्ञाधारक, स्वामिनिष्ठ बनवण्याच्या दृष्टीने करण्यात आली
          होती. राजकारणाची, समाजकारणाची फारशी जाण निर्माण होऊ नये असा पुस्तकांचा
          प्रयत्न होता. स्वातंत्र्योत्तर काळात ‘स्व’राज्य आल्यानंतरदेखील नव्या
          राष्ट्र-राज्याला नागरिकांकडून तशाच प्रामाणिक निष्ठा व आज्ञाधारकपणाची
          अपेक्षा होती. राज्य (state) जे काही देतंय त्याला नागरिकांनी कृतज्ञतेनं
          स्वीकारावं, ‘भलते सलते’ प्रश्न निर्माण करून कोणत्याही प्रकारचा संघर्ष
          उभा करू नये. यासाठीची मानसिक तयारी करण्यावर नागरिकशास्त्राच्या
          स्वातंत्र्योत्तर पाठ्यपुस्तकांचीदेखील भिस्त होती. अगदी अलीकडं म्हणजे
          २००५ साली एन.सी.ई.आर.टी.नं या वासाहतिक मानसिकतेत (colonial hangover)
          बदल म्हणून नागरिक शास्त्राऐवजी ‘राज्यशास्त्र’ (political science) हा
          विषय सुरू करून पाठ्यपुस्तकांमधून समाजरचनेला, राज्यव्यवस्थेला थेट
          प्रश्न विचारायला सुरुवात केलीय. या पार्श्वभूमीवर ‘निरंतर’च्या
          अभ्यासातला नागरिकशास्त्राचा भाग समजावून घेण्याचा प्रयत्न आपल्याला
          करायचाय.
        </p>
        <p>
          नागरिक म्हणजे कोण? या महत्त्वाच्या प्रश्नापासून आपण या प्रयत्नाची
          सुरुवात करूयात. भारतीय राज्यघटनेप्रमाणं स्त्रिया व पुरुष हे दोन्ही
          समाजघटक देशाचे नागरिक असले तरी नागरिकशास्त्राच्या पाठ्यपुस्तकांच्या
          लेखी नागरिक म्हणजे पुरुषच असतात. हे पुरुष सर्व धर्मांचे असतील पण
          नागरिकांची चर्चा स्त्रियांशिवाय सुरू होते अन् अनेकदा स्त्रियांशिवाय
          संपतेदेखील. पाठ्यपुस्तकांच्या मुखपृष्ठांपासून पाठांमधल्या चर्चांमध्ये
          सगळीकडं नागरिक म्हणजे पुरुष हे समीकरण अगदी ठरलेलं दिसतं. गुजरातमधल्या
          पाचवीच्या पुस्तकातले, एक चित्र पुढे दिले आहे, ते पहा – विविधता
          धर्मांमध्ये असू शकते, नागरिकांच्या संकल्पनेत नाही ! नागरिक म्हणून अशा
          दृश्य स्वरूपात एकदा पुरुष आले की मग पाठ्यपुस्तकांमधले नागरिकत्वाचे
          अधिकार आपोआपच त्यांना बहाल केले जातात. पाकिस्तानमधल्या शिक्षणतज्ज्ञ
          रुबिना सैगल यांनी पाकिस्तानातल्या नागरिकशास्त्राच्या पाठ्यपुस्तकांचा
          सविस्तर अभ्यास केलाय. त्यांच्या म्हणण्यानुसार पाकिस्तानातली ही पुस्तकं
          स्त्रियांना थेटपणे ‘दुय्यम’ नागरिक ठरवतात. भारतातली पुस्तकं इतक्या
          उघडपणे असं करत नसली तरी नागरिकांपैकी स्त्रियांचा स्वतंत्र विचार करावा,
          त्यांचं नागरिकत्व व त्यांचे अधिकार अधोरेखित करावेत अशा गोष्टीदेखील
          आपल्या पाठ्यपुस्तकांकडून अगदी क्वचित घडतात.
        </p>
        <p>
          नागरिकांना शिस्त लावून राज्यधार्जिणं (loyal to the state) बनवणं हे
          नागरिकशास्त्राच्या पाठ्यपुस्तकांचं एक प्रमुख उद्दिष्ट असल्याचं
          ‘निरंतर’ गटाला आढळलंय. या देशात जन्मलेल्यांना राज्याकडून या देशाचं
          नागरिकत्व दिलं जाणं ही राज्यानं केलेली उपकाराची कृती असल्याची भावना
          अनेकदा पाठ्यपुस्तकांकडून व्यक्त होते. ‘चांगले’ नागरिक कोणाला म्हणायचं
          याचं ‘प्रिस्क्रिशन’ देण्याचं काम पाठ्यपुस्तकं करताना दिसतात.
          उदाहरणार्थ, एन.सी.इ.आर.टी.च्या २००३ साली प्रसिद्ध झालेल्या सातवीच्या
          पाठ्यपुस्तकातला पुढील उतारा पहा.
        </p>
        <p>Who is a Good Citizen</p>
        <p>
          It is not enough to be a citizen. One must be a good citizen. A good
          citizen accepts responsibility and obeys the laws of the land. Such
          citizens should be conscious of their rights and duties. The qualities
          of a good citizen include a consciousness of his/her own rights and to
          respect the rights of others. They should keep themselves well
          informed about the happenings and the problems of the country. The
          interest of the nation should concern them more than their own. Every
          nation is proud of its citizens because of their dedication, sincerity
          and patriotism. We, the citizens of India, are equally proud of our
          Constitution, National Flag, National Emblem, National Anthem and
          National song.
        </p>
        <p>
          म्हणजे या देशातल्या तमाम जनतेला उत्तम नागरिक बनण्याचं वळण लावण्याचं
          काम राज्यपुरस्कृत किंवा राज्य चालवत असलेल्या संस्थांची पाठ्यपुस्तकं
          करतात. लोकशाहीच्या संवर्धनासाठी, सुदृढीकरणासाठी नागरिकत्वाचं शिक्षण
          गरजेचं असतं. पण या शिक्षणात आज्ञाधारक नागरिक अपेक्षित नसतात तर
          नागरिकांनी चिकित्सक, कृतिशील बनणं महत्त्वाचं असतं. आपली पाठ्यपुस्तकं
          मात्र भावी नागरिकांना शिस्त लावून ‘कर्तव्यदक्ष’ बनवण्यावरच भर देताना
          आढळतात. शिस्त आणि कर्तव्य यांचा संबंध लावून राज्य ही कायदे बनवणारी
          यंत्रणा असून, ‘कर्तव्यदक्ष नागरिकांनी कायदे (निमूटपणे) पाळायचे असतात,
          कायद्यांना प्रश्न विचारायचा नसतो’ हे शिकवण्याकडं आपल्या
          पाठ्यपुस्तकांचा जास्त कल असतो. एन.सी.इ.आर.टी.च्या २००० सालच्या
          सहावीच्या<br />
          पुस्तकातलं हे उदाहरण पहा.
        </p>
        <p>
          ‘‘….सर्व विद्यार्थ्यांनी हे नियम पाळले पाहिजेत. प्रत्येकाने शाळेत
          वेळेवर यायला हवं, अन्यथा त्याला / तिला शिक्षा होते. समाजातदेखील काही
          लोक नियमभंग करतात आणि त्यांना शिक्षा देण्यासाठी संस्थांची
          (organization) गरज असते. तुमची शाळादेखील एक संस्था आहे. तुमचे
          हेडमास्तर व शिक्षक एकत्रितपणे नियम बनवतात. या नियमांचं पालन न
          करणार्यांना ते शिक्षा करतात. नियमाप्रमाणे आपल्याला जे काम करावं लागतं
          त्याला कर्तव्य म्हटलं जाऊ शकतं.’’ (इंग्रजीतून भाषांतर – स्वतः लेखक)<br />
          वरील उतार्याकडं नीट पाहिलं तर लक्षात येईल की नियम बनवणारे हे नियम
          पाळणार्यांपेक्षा वेगळे असतात. नियम बनवणार्यांना योग्य वाटणार्या
          गोष्टींना कर्तव्य म्हटलं जातं. अशा नियमांचं पालन केलं नाही तर शिक्षा
          होणं ‘नैसर्गिक’ आहे असं मुलांना वाटावं अशी पाठ्यपुस्तकांची अपेक्षा
          असते. स्त्रियांच्या बाबतीत वरील मांडणी जास्त धोकादायक ठरते. कारण
          ब्राम्हणी पुरुषसत्ताक विचारसरणीच्या प्रभावाखालील समाजात पुरुषांनी नियम
          बनवणं हा त्यांचा अधिकार तर स्त्रियांनी ते पाळणं हे त्यांचं पवित्र
          कर्तव्य (holy duty) मानलं जातं. पुरुषसत्ताक कुटुंबव्यवस्थेत हे
          स्वाभाविक असतं पण १९८६ पासून स्त्री-पुरुष समानतेला एक औपचारिक मूल्य
          मानणार्या शिक्षणव्यवस्थेनं पुरुषसत्ताकता तशीच ठेवून कसं चालेल?
        </p>
        <p>
          अल्पसंख्याक समुदायांविषयी भारतासारख्या बहुविधता असलेल्या (plurality)
          देशात नागरिकशास्त्रामधून जे शिकवलं जातं त्याचा अभ्यास जास्त सखोलपणे
          होणं गरजेचं आहे. ‘निरंतर’च्या अभ्यासानुसार गेल्या दहा-बारा
          वर्षांमधल्या पाठ्यपुस्तकांनी दहशतवाद आणि मुस्लिम यांचा थेट संबंध
          जोडण्याचं काम चोखपणे बजावलंय. गुजरातच्या पाठ्यपुस्तकांनी काही मुस्लिम
          मूलतत्त्ववादी (fundamentalist) गटांची(च) नावं देऊन दहशतवादी
          कृत्यांसाठी मुस्लिम धर्मांधतेच्या(च) वापराची उदाहरणं दिली आहेत.
          याच्याही पुढं जाऊन दहशतवादाशी मुकाबल्यासाठी नागरिकांनी सैन्यात किंवा
          होमगार्डमध्ये भरती व्हावं असा सल्ला या पुस्तकांनी दिलाय.
          दहशतवादाविरुद्धच्या युद्धाला पवित्र युद्धाचं (holy war) बिरुद लावून
          नागरिकांना सतर्क राहण्याचं शिक्षण देण्यात आलंय (सामाजिक शास्त्रे,
          गुजरात, इयत्ता आठवी).
        </p>
        <p>
          दहशतवादासारख्या गंभीर परिस्थितीची आर्थिक, सामाजिक, राजकीय चिकित्सा न
          करता तिला केवळ धार्मिक रंग देण्याचा प्रयत्न राजकीयदृष्ट्या कितीही
          फायद्याचा असला तरी सामाजिकदृष्ट्या अत्यंत विघातक आहे. भारतामध्ये
          गेल्या तीस-चाळीस (किंवा जास्त) वर्षांमध्ये मुस्लिमांबद्दल पद्धतशीरपणे
          पसरवलेली एकमेव भावना ही संशयाची आहे. अशा परिस्थितीत मुस्लिमांबद्दल अशी
          बेबंद विधानं सरकारमान्य ज्ञानाच्या स्वरूपात यायला लागली की अशा
          अल्पसंख्याक समाजांची अवस्था अधिक बिकट होत जाते. या समाजांमधले पुरुष
          ‘दहशतवादी’ असतात तर स्त्रिया दहशतवाद्यांच्या जन्मदात्या. तथाकथित
          वीरपुरुषांना जन्म देणार्या स्त्रियांचा केवळ त्यांच्या मातृत्वामुळं
          गौरव करणारा समाज दहशतवाद्यांना जन्म देणार्या स्त्रियांचा धिक्कार करू
          लागतो. ‘कोख में खोट’ सारखे तर्क देऊन या स्त्रियांचा (म्हणजे सर्व
          मुस्लिम स्त्रियांचा – कारण सर्व मुस्लिम पुरुष दहशतवादी असल्याच्या
          मताचा पुनरुच्चार पाठ्यपुस्तकं वारंवार करतायत) तिरस्कार करणं सोप्पं व
          सहज शक्य बनतं. म्हणजे नागरिकशास्त्राच्या पाठ्यपुस्तकांमधली ‘मुस्लिम
          म्हणजे दहशतवादी’सारखी मांडणी मुस्लिम स्त्रियांच्या सामाजिक तिरस्काराचं
          कारण ठरू शकते.
        </p>
        <p>
          समाजातल्या समस्या अन् त्यावरच्या उपायांची चर्चा करताना
          नागरिकशास्त्राची पुस्तकं (खरं तर सर्वच विषयांची पुस्तकं) राज्यमान्य
          समस्या व त्यावरच्या राज्यमान्य उपायांचीच चर्चा करतात. उदाहणार्थ,
          लोकसंख्यावाढ ही समस्या मानायची व सरकारमान्य कुटुंब नियोजन (अलीकडं
          कुटुंब कल्याण) योजना हे त्या समस्येचं उत्तर म्हणून प्रस्तुत करायचं असा
          उद्योग पाठ्यपुस्तकांमधून अव्याहतपणे चालू असतो. समस्या-कारणं-उपाय या
          तिन्ही गोष्टी राज्यमान्य असतात. त्याच्या पलीकडं जाऊन ‘भावी’ नागरिकांनी
          विचार करावा अशी पाठ्यपुस्तकांची अपेक्षाच नसते, किंबहुना त्याच्या
          पलीकडचा विचार मुलांनी करू<br />
          नये अशा उद्देशानेच पुस्तकांची रचना केलेली असते.
        </p>
        <p>
          नागरिकशास्त्राची पाठ्यपुस्तकं जेव्हा स्पष्टपणे / उघडपणे (explicitly)
          स्त्रियांचा विचार करतात तेव्हा त्यांचा सूर स्त्रियांना समाजात उचित
          स्थान द्यायला हवं, राज्याकडून महिला सक्षमीकरणाचे अमुक-तमुक प्रयत्न
          केले जातायत या स्वरूपाचा असतो. (आधुनिकतेची गरज म्हणून) सार्वजनिक
          (public) जीवनात स्त्रिया येत असल्या तर त्या पुरुषांवर अवलंबून असल्याचं
          चित्रण सर्रासपणे आढळतं. स्त्रियांना स्वतःचे हक्क असतात व त्या
          हक्कांसाठी लढे उभारण्याचा हक्क व तशी क्षमता त्यांच्यात असते अशा
          स्वरूपाची मांडणी नागरिकशास्त्रातून होत नाही. (अपवाद – एन.सी.ई.आर.टी.ची
          २००५ नंतरची राज्यशास्त्राची पुस्तकं). स्त्रियांच्या सार्वजनिक
          जीवनातल्या समस्यांची काही प्रमाणात चर्चा करणारी ही पाठ्यपुस्तकं
          त्यांच्या खाजगी जीवनातल्या पुरुषसत्ताक प्रभावाला, अशी पुरुषसत्ताकता
          लादणार्या विवाह संस्थेला प्रश्न विचारण्याचं धाडस करत नाहीत.
        </p>
        <p>
          ‘चिकित्सक विचारसरणीचे नागरिक निर्माण करणं’ हे १९५२ च्या मुदलियार
          आयोगापासून भारतीय शिक्षणाचं एक महत्त्वाचं उद्दिष्ट आहे. अशा
          नागरिकांच्या अभावामुळं लोकशाहीचं खच्चीकरण होत राहतं व सरंजामशाही जास्त
          बाळसेदार बनत जाते. स्त्रिया व इतर बहिष्कृतांचं शोषण हा सरंजामशाहीचा
          गाभा असतो. विचारांच्या अभावामुळं एखाद्या आंदोलनात मेणबत्तीचं मेण
          वितळेपर्यंत ‘walk’ करणार्या लोकांना क्रांतीचे बिगुल ऐकू येऊ लागतात,
          देशाला अराजकाकडं नेणार्यांना क्रांतीवीर मानलं जाऊ लागतं, हुकूमशाहीची
          पायाभरणी करणार्यांना लोकशाहीचे उपासक मानलं जातं.
        </p>
        <p>
          चिकित्सक विचारसरणीचे नागरिक निर्माण व्हायचे असतील तर ‘चिकित्सा’ हा
          शिक्षणाचा, पाठ्यपुस्तकांचा पाया बनला पाहिजे. घटनेतल्या आधुनिक
          मूल्यव्यवस्थेच्या विकासासाठी मुलांना दिशा देऊ शकतील अशी पाठ्यपुस्तकं
          निर्माण झाली पाहिजेत. यातून स्त्रियांचं दुय्यमत्व तर टाळलं जाऊ शकेलच
          शिवाय खर्या लोकशाहीला बळकटी प्राप्त होईल. पण भौतिक संसाधनांच्या
          (material resources) बाबतीत अतिआधुनिक होऊ पाहणारा हा समाज
          विचारसरणीच्या पातळीवर मात्र मध्ययुगातून बाहेर पडायला तयार नाही ही खरी
          समस्या आहे.
        </p>
        <p>
          संदर्भ : TEXTBOOK REGIMES : a feminist critique of nation and
          identity<br />
          प्रकाशक : निरंतर, नवी दिल्ली
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="नागरिकशास्त्रातल्या नागरिक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नागरिकशास्त्रातल्या नागरिक",
    english: "",
  },
  short: {
    marathi:
      "स्त्रीवादी भिंगातून पाठ्यपुस्तके - लेखांक - ४ स्त्रीवादी भिंगातून पाठ्यपुस्तकांकडं पाहताना फक्त स्त्रियांचा विचार केला जातो असं नाही. समाजातल्या विविध...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
