import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22341"
  class="post-22341 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                शाळेत येण्याआधी उत्स्फूर्त खेळ हेच मुलाचं शिकण्याचं माध्यम असतं.
                या खेळातून ‘वाहने’ प्रकल्प कसा साकार झाला त्याचा अनुभव…
              </p>
            </div>
          </div>
        </div>
        <p>
          आमच्या बालवाडीत साक्षरतेला पूरक असे वातावरण निर्माण करण्यासाठी
          वेगवेगळे उपक्रम राबवले जातात. कधी ते खेळ असतात, तर कधी सहली. या अनुभवच
          मुलांना शिकत करतात.<br />
          या वयातच मुलाचा सामाजिक विकास योग्य प्रकारे झाला तर त्यांना पुढे
          सामाजिक भान असेल हे नेहमी लक्षात ठेवले जाते.<br />
          बालवाडीतील मधल्या गटात (चार ते पाच वयोगट) जानेवारी महिन्यात वाहने हा
          प्रकल्प घेतला होता. मुलांबरोबर प्रकल्प राबविताना मुलांच्या वयाचा विचार
          करून खेळातून, वर्गातील सजावटीमधून, गाणी व गोष्टींमधून मुलांना समजावे
          असे जाणीवपूर्वक नियोजन केले जाते. कोणतेही वाहन रस्त्यावरून चालवताना
          नियमांचे पालन करावे लागते, हे मुलांपर्यंत पोहोचवताना वाहन चालवण्याचा
          खेळ वर्गात खेळायला दिला. वर्गातील साहित्य मांडणीत बदल केले. मुलांच्या
          काल्पनिक खेळाच्या कोपर्यालत गाड्या ठेवल्या होत्या. त्याच बाजूला खडूने
          रस्ते तयार केले. मुलांची गाडी वर्गात इतरत्र कुठे न फिरता या
          रस्त्यावरूनच धावेल याची काळजी घ्यायची होती.<br />
          मुलांनी आपली गाडी रस्त्यावर चालवायला सुरुवात केली. आखलेला रस्ता दोन
          गाड्या जाण्यासाठी योग्य होता. मुलांची गाडी चालवण्याची लगबग सुरू झाली.
          गाड्या धडकायला लागल्या. धडक झालेली गाडी रस्त्याच्या बाहेर घेतली जात
          होती. मुलांचा गोंधळ चाललेला बघून देवकीताईंनी मुलांना ‘गाडी चालवताना
          धडक होऊ नये म्हणून आपल्याला काळजी घ्यायला हवी’ असे म्हणेपर्यंत
          अभिजितने आपली गाडी रस्त्याच्या उजव्या बाजूला घेतली व समोरून येणार्यां
          समर्थच्या गाडीशी त्याची धडक झाली.<br />
          झाले ! भांडण झाले, पोलीस आले, धडक मारणार्याी गाड्यांच्या मालकांना
          तनिष्कने तयार केलेल्या पोलिस स्टेशनमध्ये घेऊन जाण्यात आले. त्यातील
          समर्थच्या गाडीने ओव्हरटेक केल्यामुळे गाडी धडकली अशी तक्रार इतर वाहन
          चालकांनी केली. समर्थला शिक्षा द्या असे अनुज पोलिस स्टेशनमधील
          इन्स्पेक्टरला सांगत होता. ही घटना प्रत्यक्ष घडलीये असा भाव
          प्रत्येकाच्याच चेहर्याावर मी बघत होते. तेवढ्यात भातुकली घरातील फोन
          समर्थने घेतला व फोनवरील नंबर डायल करून घरी फोन लावला, ‘‘बाबा, मला
          पोलिस स्टेशनमध्ये ठेवलंय, तुम्ही मला घ्यायला या.’’ थोडा वेळ थांबून
          पुढे समर्थ म्हणाला, ‘‘अहो, मी ओव्हरटेक करत होतो ना, त्यावेळी ऍक्सिडेंट
          झाला.’’<br />
          मुलांनी स्वतः पाहिलेल्या ऐकलेल्या घटनांची संगती विचारपूर्वक लावली
          होती.<br />
          वर्गात आखलेल्या रस्त्यांच्यामध्ये टोलनाका उभा केला होता, मतिन
          टोलनाक्यामध्ये गाडी चालकाकडून तीस रुपये टोल आकारत होता. मतिनचा सहकारी
          शिवाजी टोल चुकवून पळालेल्या गाड्यांचे नंबर लिहून घेत होता आणि फोन करून
          पोलीस स्टेशनला गाड्यांचे नंबर कळवत होता.<br />
          टोलनाक्याला लागूनच पेट्रोलपंप व टायरची हवा चेक करण्याचे काम धनश्री
          करीत होती. धनश्रीच्या हातात पाईपचा तुकडा होता. तो गाडीच्या चाकाला
          लावून ‘फिस् – स् – स्’ असा तोंडाने आवाज करून ती चाकात हवा भरत होती.
          टोलनाका पार झाल्यावर मुले गाड्या घेऊन पेट्रोल भरायला व गाडीच्या
          चाकांची हवा चेक करायला येत होती. मुलांनी आपल्या अनुभवाच्या आधारावर
          प्रत्येक कृती प्रत्यक्ष केली होती.<br />
          वर्गातील खेळानंतर प्रत्यक्ष वाहतुकीचे नियम, सिग्नलची माहिती खेळातून
          होण्यासाठी, मैदानावरच सिग्नलचा खेळ ताईनी घेतला. ‘लाल सिग्नल म्हणजे
          आपले चालू असलेले वाहन थांबवावे लागते व हिरवा म्हणजे वाहन पुढे जाऊ
          शकते.’ असे नुसते सांगण्यापेक्षा प्रतीकांचा वापर करावा असे ठरवले.
          म्हणून सिग्नल तयारच केले. आईस्क्रीमच्या काडीला गोल पुठ्ठा चिकटवून
          त्याच्या एका बाजूला लाल दुसर्याल बाजूला हिरवा कागद लावला. सिग्नल तयार
          झाला. मग मुलांच्या गाड्या आखलेल्या रस्त्यांवरून लाल सिग्नलला थांबत व
          सिग्नल बदलल्यावर पुढे जात ग्राऊंडभर फिरल्या.<br />
          खेळ झाल्यावर दुसर्या. दिवशी शाळेजवळच असलेल्या पेट्रोलपंपाला मुलांनी
          भेट दिली. शाळेपासून पेट्रोलपंपापर्यंत जाताना मुलांची ओळ उजव्या बाजूने
          जात होती व जिथे रस्ता क्रॉस करायचा होता तिथे ताई इतर वाहनांना लाल
          सिग्नल दाखवत होत्या व मुलांच्या रांगेसमोर मात्र स्मिताताईचा हिरवा
          सिग्नल पुढे चालत जायचा संदेश देत होता. रस्त्यावरून इतर सर्वजण लाल
          सिग्नल बघून मुलांची ओळ जाईपर्यंत आपली वाहने घेऊन थांबले होते. हा
          समंजसपणा दाखवत सगळ्यांनीच नियमांचे पालन केले तर अपघातांचे प्रमाण कमी
          व्हायला मदतच होईल.<br />
          पुढच्या भागात आपल्याला आवडणारी एक गाडी कागदावर तयार करायची होती.
          साहित्य भरपूर होते. घोटीव कागद, काडेपेटीच्या काड्या, रंगीत पेन्सिली,
          तेलकट खडू, लोकर, खळ इत्यादी. मुलांच्या विचारांचे वेगवेगळे पैलू
          चित्रातून जाणवत होते, प्रत्यक्ष डोळ्यांनी दिसणारी गाडी कागदावर काढताना
          आपल्या मित्रांची मदत सहज घेतली जात होती. गाडी काढत असताना मुले आपले
          अनुभव सांगत होती. कोणाला मामाच्या गावाला जातानाच्या प्रवासाची आठवण
          झाली तर कोणी गाडीच्या चाकाला लागलेली घाण चित्रात आवर्जून दाखवली.
          ज्ञानेश्वरीने गाडीचे चित्र काढून आम्हाला सांगितले, ‘‘मला गाडी आवडली पण
          ती मला आत बसू देत नाही.’’ ताईनी विचारले, ‘‘का बसू देत नाही?’’ तेव्हा
          ती म्हणाली, ‘‘ताई, स्वप्नात बघितली होती गाडी. म्हणून आत बसता आले
          नाही.’’<br />
          दोन चाकी व चारचाकी वाहनांच्या वापरामुळे सायकल दुर्लक्षित झालीय, म्हणून
          उपक्रमात सायकलचे महत्त्व मुलांपर्यंत मुद्दाम पोचवायचे ठरले. सायकलचे
          पंक्चर कसे काढतात हे मुलांना बघायला नेले. टायरमध्ये पंपाने हवा भरताना
          टायरमधील बदल पाहिला. पंक्चर झालंय का, ते तपासताना पाण्यात टायर घालीत,
          पंक्चरच्या ठिकाणी पाण्यातून येणारे बुडबुडे पाहिले. बुडबुडे म्हणजे पण
          हवा हे मुलांना अनुभवायला मिळाले.<br />
          शाळेत येताना कोणत्या वाहनातून मुले येतात याबद्दल मुद्दाम बोलणे झाले.
          सायकलवरून एक दोनच मुलांचे पालक सोडायला येतात, इतर मुले वेगवगेळ्या
          वाहनांवरून व वाहनातून येतात. सायकलवरून येणार्याम मुलांना ताईनी
          शाब्बासकी दिली आणि पर्यावरणासंबंधीही थोडे बोलणे झाले. शिवाय सायकलवरून
          येणारे, दुचाकीवरून येणारे व चारचाकीतून येणारे अशा मुलांच्या संख्येवरून
          मुले रंगीत आलेखही काढायला शिकली.<br />
          काही आठवडे चाललेल्या या बालवाडी प्रकल्पातून मुलांचे अनुभव शाळेत आले,
          त्यांना स्वयंशिस्तीची ओळख झाली. बेशिस्त वागण्याचे परिणाम आपल्यालाच
          भोगायला लागतात हे समजले. दैनंदिन विज्ञान व व्यावहारिक गणिताशीसुद्धा
          ओळख झाली.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आम्ही गाडी चालवतो – श्रद्धा सांगळे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आम्ही गाडी चालवतो – श्रद्धा सांगळे",
    english: "",
  },
  short: {
    marathi:
      "शाळेत येण्याआधी उत्स्फूर्त खेळ हेच मुलाचं शिकण्याचं माध्यम असतं. या खेळातून ‘वाहने’ प्रकल्प कसा साकार झाला त्याचा अनुभव... आमच्या बालवाडीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
