import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22385"
  class="post-22385 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. भूषण शुक्ल</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  >खेळातून होणार्‍या अभिव्यक्तीची ताकद ओळखून जखमी झालेल्या
                  बालमनावर फुंकर घालून ‘छू मंतर’ बरं करणारी उपचारपद्धती</em
                >
              </p>
              <p>
                <img
                  decoding="async"
                  align="right"
                  alt="play-therapy.jpg"
                  height="300"
                  src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22385-0-play-therapy.jpg"
                  width="250"
                />
              </p>
            </div>
          </div>
        </div>
        <p>
          <strong
            >१९६४ साली Dibs in search of self हे पुस्तक अमेरिकेत प्रसिद्ध झाले
            आणि अचानक ‘प्ले थेरपी’ हे नाव सर्वसामान्यांच्या तोंडी आले. अलीकडेच
            या पुस्तकाचे मराठी रूपांतर ‘खेळ मांडियेला’ या नावाने प्रसिद्ध झाले
            आहे. अर्ध्या शतकानंतरही डिब्जची जादू मुळीच कमी झालेली नाही याचा हा
            ढळढळीत पुरावा आहे.</strong
          >
        </p>
        <p>
          खरे तर ‘प्ले थेरपी’ म्हणजे खेळोपचार पद्धती ही १९६४ च्या खूप आधीपासून
          वापरली जात होती. लोकांना समजेल अशा थाटात ही पद्धती लोकांपुढे आणण्याचे
          काम डिब्ज मुळे झाले.<br />
          काय आहे ही उपचार पद्धती आणि त्याचा मुलांना कसा उपयोग होतो यावर ऊहापोह
          करण्यासाठी हा लेख.
        </p>
        <h4>उपचार पद्धतीची संकल्पना</h4>
        <p>
          १९४०-६० च्या काळात कार्ल रॉजर्स यांनी व्यक्ती केंद्रित उपचार पद्धती
          (person centered therapy) ही संकल्पना मांडली. समुपदेशकाच्या रूपाने एक
          संयमी, शांत, समजूतदार, टीका न करणारी आणि ‘क्लायन्ट’च्या अनुभवांना
          यथार्थपणे समजावून घेऊन, त्यावर विचार करून, क्लायन्टच्या स्व-समजाची
          व्याप्ती वाढवणारी व्यक्ती महत्त्वाची असते. अशा समुपदेशकाबरोबर क्लायन्ट
          (पेशंट नव्हे !) स्व-समजाचे – स्वतःला समजून घेण्याचे, ही समजूत
          वाढवण्याचे काम करतो आणि पूर्व अनुभवावर आधारित भावना – वर्तणुकीचे
          दुष्टचक्र भेदतो असा हा क्रांतिकारी सिद्धांत होता.
        </p>
        <p>
          अत्यंत काटेकोरपणे संशोधन करून कार्ल रॉजर्सने या पद्धतीची ताकद जगापुढे
          आणली. आज सर्व प्रकारच्या मानसोपचारात व उपचार पद्धतीत व्यक्ती-केंद्रित
          उपचार पद्धतीचे मूळ मुद्दे समाविष्ट झाले आहेत.
        </p>
        <p>
          या उपचार पद्धतीचे गुण अंगी बाळगल्याशिवाय कोणतेही बरे करणारे (healing)
          नाते निर्माणच होऊ शकत नाही, अशा निष्कर्षाप्रत आजचे शास्त्र आले आहे.
          त्यामुळे सर्व प्रकारच्या डॉक्टर-पेशंट, थेरपीस्ट-क्लायंट, गुरू-शिष्य,
          शिक्षक-विद्यार्थी या नात्यांमध्ये या व्यक्ती केंद्रित तत्त्वांचा उपयोग
          केला जातो.
        </p>
        <p>
          ज्या प्रौढ व्यक्ती प्रगल्भ भाषेद्वारे संवाद साधतात त्यांना या सर्व
          गोष्टींचा उपयोग होतो. पण ज्यांची संवादाची भाषा पूर्णत्वाला पोहोचली
          नाहीये त्या लहान मुलांना मदत कशी करायची हा प्रश्न उभा राहत असे. या
          प्रश्नाचे उत्तर प्ले थेरपीने दिले. अभिव्यक्तीसाठी १० ते १२
          वर्षापर्यंतचे मूल उत्स्फूर्त प्रसंग खेळ (unstructured play)
          उत्तमरित्या वापरते त्यामुळे या अभिव्यक्ती माध्यमाचा वापर करून केलेले
          उपचार म्हणजे खेळोपचार असे म्हणता येईल.<br />
          ग्रांऊडवर जमून मुले खेळतात (games) तो हा खेळ नव्हे. नियमानुसार खेळणे
          आणि जिंकणे – हरणे ज्यात असते तसा ‘sports’ हा खेळ मुळीच नव्हे.
          भांडी-कुंडी, भातुकलीची खेळणी, बाहुल्या, वस्तू, रंग – कागद, वाळू-माती,
          इ. घेऊन तन्मयतेने खेळण्याचा हा खेळ आहे. प्रसंग खेळ ही फारच तरल
          संकल्पना आहे. खेळाच्या साध्या वस्तू वापरून, आपली कल्पकता वापरून मूल
          स्वतःच्या मनातल्या प्रतिमा उभ्या करते. त्या प्रतिमांची अनेक प्रकारे
          मोड-तोड करते आणि मनातली गुंतागुंत हळू-हळू उलगडत जाते.
        </p>
        <h4>उपचारकाचे काम</h4>
        <p>
          मुलाला हा खेळ खेळायला जागा, वस्तू आणि वेळ उपलब्ध करून देणे, मुलाच्या
          खेळात सहृदय निरीक्षकाची भूमिका घेणे, अनेकदा मुलाच्या जाणवणार्याे भावना
          व विचार शब्दांच्या स्वरूपात व्यक्त करणे आणि त्या मुलाला त्याची
          अभिव्यक्ती समोरच्या व्यक्तीला पूर्णपणे समजल्याचा अनुभव देणे हे
          उपचारकाचे काम आहे.
        </p>
        <p>
          आपल्या अनुभवांची आणि विचार-भावनांची आंदोलने व्यक्त करता येणे, ती
          एखाद्या व्यक्तीला पूर्णार्थाने समजणे आणि हे समजावून घेेऊन त्या
          व्यक्तीने कोणत्याही प्रकारची टीका, सूचना न करता आपल्याला स्वीकारणे हा
          फारच खोलवर पोहोचवणारा अनुभव असतो. अशा व्यक्तीच्या माध्यमातून स्वतःचे
          अनुभव, विचार, भावना न घाबरता तपासून बघता येतात. नवीन स्व-तत्त्वज्ञान
          कसाला लावून बघता येते आणि मग स्वतःशी आणि बाह्य जगाशी नव्याने व्यवहार
          करण्याची एक उमेद येते. हा सर्व अनुभव देणारी ही उपचार पद्धती आहे.
        </p>
        <p>
          मोठ्या माणसांची अथवा लहान मुलांची, कोणत्याही नावाने/ स्वरूपाने/
          साधनाने केलेली असली तरी उपचार पद्धतीची मूळ वीण ही अशीच असते.
        </p>
        <p>
          <em
            >या प्रकारे उपचार केल्यानंतर मेंदूत रासायनिक व भौतिक बदल घडतात.
            (भावनांमुळे मेंदूचे वेगवेगळे भाग कामाला लावले जातात. कोणते भाग
            कामाला लावले जाणार यावर मेंदूकडून दिला जाणाराप्रतिसाद अवलंबून असतो.
            उदा. भीती निर्माण करणारा भाग उद्दीपित झाला असेल तर परिस्थिती गंभीर
            बनणार. जर विचार करणारा भाग कामाला लागला तर रस्ता सापडू शकतो – मार्ग
            दिसायला लागतो.)<br /> </em
          ><br />
          या उपचारांमुळे शरीरातील ‘स्ट्रेस’ हॉर्मोन्सचे प्रमाण कमी होते. मेंदूची
          स्मृती आणि बुद्धी वापरण्याची पद्धत सहजसुलभ होते. या मानसिक ताणाचे
          शरीरावरचे दुष्परिणाम कमी होतात हे सर्व अनेक प्रयोग आणि संशोधनांमध्ये
          सिद्ध झाले आहे. त्याला प्ले थेरपीही अपवाद नाही.
        </p>
        <h4>प्ले थेरपीचा उपयोग</h4>
        <p>
          लहान मुलांमधले प्रश्न हे अनेक अंगांनी तपासावे लागतात. हॉवर्ड गार्डनरनी
          ज्या मानवी सप्तप्रज्ञा म्हटलेल्या आहेत, तार्किक-भाषिक, सांगितीक,
          भावनिक शारीरिक, अवकाशीय, स्वतःला जाणण्याची प्रज्ञा किंवा इतरांना जाणून
          घ्यायची प्रज्ञा त्यांचा कसा ताणाबाणा घेऊन मूल जन्माला आलेले आहे,
          त्याच्या मेंदूला आणि शरीराला कशा वातावरणात उदा. परिस्थितीतला ताण,
          प्रेम-वात्सल्याचा अभाव, कुपोषण, अनारोग्य, असुरक्षितता वाढावे लागले
          आहे, या वाढीचा त्या मुलाने आणि त्याच्या आजूबाजूच्या मंडळींनी काय अर्थ
          लावला आहे. या सर्व गोष्टी निदान आणि उपाय योजना करताना समजावून घ्याव्या
          लागतात.
        </p>
        <p>
          काही प्रश्नांमधे फक्त खेळोपचार पुरेसे असतात – भावनिक गोंधळ (उदासीनता,
          चिडचिड, एकाच भावनेचे प्राबल्य), चिंता आणि काळजीने उत्पन्न होणारे
          प्रश्न, नाते संबंधांमधील तणाव हे असे काही प्रश्न आहेत.<br />
          ऑटिझम, हायपर-ऍक्टिव्हिटी, मेंटल-रिटार्डेशन, डिसलेक्सिया आणि विविध
          प्रकारचे त्रासदायक शारीरिक आजार (उदा. कॅन्सर) याने पीडित असलेल्या
          मुलांना एक सहयोगी उपचार म्हणून प्ले थेरपी वापरली जाते. त्यामुळे मूळ
          आजारामुळे आलेला भावनिक तणाव कमी होण्यासाठी मदत होते.
        </p>
        <p>
          आज जर आजूबाजूला पाहिलं तर एक विदारक सत्य दिसेल. शाळा, अभ्यास,
          शिकवण्या, संस्कारवर्ग यातून मुलांचा जो काही थोडा वेळ राहतो तो विशिष्ट
          खेळांच्या ‘शिकवण्यां’मध्ये जातो. मुक्त खेळाला वावच नाही अशी परिस्थिती
          असते. घरातील लहान मुलेसुद्धा खेळायला एकटी सोडली जात नाहीत. आई-बाप
          किंवा आजी-आजोबा सतत त्यांच्या खेळात ढवळाढवळ करून त्यांना काहीतरी
          शिकवायचा प्रयत्न करत असतात.<br />
          मुलांना जे खेळ विकत आणले जातात त्यांनाही काहीतरी ‘शैक्षणिक अंग’ असावे
          असा पालकांचा आग्रह असतो.
        </p>
        <p>
          मोकळेपणाने कधीच न खेळलेली, सतत नाविन्याला हपापलेली, खेळ-साधने चोखून
          फेकून देणारी ‘ग्राहक’ पिढी तयार होते आहे. या सगळ्यातून मुलांना मुक्त
          करायला हवं आहे.
        </p>
        <p>
          मुलांना एकटं एकटं खेळायला, सवंगड्यांशी खेळायला मोकळं सोडायला हवंय. अशा
          मुक्त खेळातूनच त्यांचं सर्जन फुलणार आहे. भावनांचा निचरा व्हायला मदत
          होणार आहे.
        </p>
        <p>
          ज्या समाजात लहान मुले निःशंकपणे प्रसंग – खेळ मांडू शकतात, मुक्तपणे
          खेळू शकतात आणि प्रौढ स्वतःच्या अभिव्यक्तीसाठी अनेक सकारात्मक रस्ते
          शोधतात त्या समाजाचे मानसिक भवितव्य अगदी उन्नत आहे.
        </p>
        <p>
          मग आता तुम्ही तुमच्या मुलांना, स्वतःला आणि जवळच्यांना कधी मोकळे सोडणार
          आहात?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘पोरखेळा’मागचे शास्त्रीय सत्य"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘पोरखेळा’मागचे शास्त्रीय सत्य",
    english: "",
  },
  short: {
    marathi:
      "डॉ. भूषण शुक्ल खेळातून होणार्‍या अभिव्यक्तीची ताकद ओळखून जखमी झालेल्या बालमनावर फुंकर घालून ‘छू मंतर’ बरं करणारी उपचारपद्धती १९६४ साली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22385.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
