const articleData = {
  content: {
    marathi: `<article
  id="post-22356"
  class="post-22356 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">किशोर दरक</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                TEXTBOOK REGIMES : a feminist critique of nation and identity या
                मूलगामी दस्तावेजाचे मर्म श्री. किशोर दरक यांनी ‘स्त्रीवादी
                भिंगातून पाठ्यपुस्तके’ या लेखमालेतून आपल्यापर्यंत पोचवले.
                त्यातील संकल्पना महाराष्ट्रातील पाठ्यपुस्तकांशी पडताळून
                पाहिल्या, त्यातील संदर्भ-दाखले-उदाहरणे दिली. पाठ्यपुस्तकांची
                चिकित्सा करण्याचा हा महत्त्वपूर्ण विचार पालकनीतीतून पोचवल्याचे
                समाधान वाटते आहे. श्री. किशोर दरक आणि निरंतर समूहाचे मनःपूर्वक
                आभार.
              </p>
            </div>
          </div>
        </div>
        <p>
          संस्कृतीच्या राजकारणाशी शिक्षणाचा जवळचा संबंध आहे. अभ्यासक्रम म्हणजे
          निव्वळ योगायोगाने झालेली ज्ञानाची जुळणी (assemblage of knowledge) असत
          नाही. समाजातल्या विशिष्ट गटांच्या वैध ज्ञानाच्या कल्पनेचं मूर्त रूप
          म्हणजे (पाठ्यपुस्तकांमधून दिसणारा) अभ्यासक्रम होय.’’ – मायकेल ऍप्पल
          (‘आयडिआलॉजी ऍन्ड करीक्युलम्’ या जगप्रसिद्ध पुस्तकातून.)
        </p>
        <p>
          गेले सात महिने आपण समजावून घेत असलेल्या ‘निरंतर’ गटाच्या अभ्यासानं
          ‘उघड्या डोळ्यांनी’ पाठ्यपुस्तकं कशी वाचावीत, हे दाखवण्याचं एक
          महत्त्वाचं काम केलंय. पाठ्यपुस्तकं निर्माण करणार्याा राज्यव्यवस्थेत
          स्त्रियांविषयीचे उच्चजातीय पूर्वग्रह किती ठासून भरलेले असतात/आहेत हे
          उकलून दाखवण्याचं काम ‘निरंतर’च्या टीमनं साधारणतः चार वर्षांच्या
          नियोजनबद्ध परिश्रमातून केल्याचं आपल्याला दिसतं. तामिळनाडू, पश्चिमबंग,
          उत्तर प्रदेश, गुजरात ही चार राज्यं व N.C.E.R.T. या सर्वांची भाषा,
          समाजशास्त्रे, नैतिक व मूल्यशिक्षण या विषयांची सुमारे दोनशे
          पाठ्यपुस्तकं काळजीपूर्वक तपासून, त्यांची काटेकोर समीक्षा करून या
          अभ्यासाची मांडणी एकूण पाच खंडांच्या स्वरूपात करण्यात आली आहे. या
          अभ्यासाचा आवाका, व्याप्ती व विश्लेषणाची खोली पाहता हा अभ्यास अभूतपूर्व
          आहे असं नक्की म्हणता येईल. भारतीय पाठ्यपुस्तकांसंदर्भात अभ्यासाची अशी
          खोली आजवर कुणीही गाठली नव्हती.
        </p>
        <p>
          स्त्रीवादी दृष्टिकोनातून पाठ्यपुस्तकांकडं पाहण्याचा प्रयत्न करताना आपण
          पाठ्यपुस्तकांमधलं नागरिकत्व, सत्तासंघर्षं, श्रमविभागणी, परंपरा व
          आधुनिकता, हिंसा, ‘शरीर’शास्त्र असे काही पैलू समजावून घेतलेत. याशिवाय
          ‘निरंतर’च्या अभ्यासात आधुनिक राष्ट्र-राज्य व लिंगभाव विकासाची
          विचारसरणी, नागरिकशास्त्राची लिंगभावाविषयी पूर्वग्रह दाखवणारी मांडणी,
          शरीरविज्ञान आणि लैंगिकता अशा विविध विषयांची स्त्रीवादी भिंगातून
          सूक्ष्म पाहणी करून त्यातून उमटणार्या मूल्यव्यवस्थेची मूलभूत अशी
          चिकित्सा केली आहे. पाठ्यपुस्तकांची चिकित्सा गरजेची आहेच पण त्याहून
          जास्त गरज आहे ती या सर्व चिकित्सांचा धांडोळा घेऊन नव्या
          पाठ्यपुस्तकांची निर्मिती करणं. दुर्दैवानं देशातली अनेक राज्यं अजूनही
          पाठ्यपुस्तक लेखनाचा पारंपरिक, ‘गुडी-गुडी’ दृष्टिकोन ठेवूनच नवीन
          पाठ्यपुस्तकांची निर्मिती करताना दिसतात.
        </p>
        <p>
          समाजातले पूर्वग्रह पाठ्यपुस्तक लेखनात उमटणं स्वाभाविक असतं अन् म्हणूनच
          असं काम करणार्याप व्यक्तींनी/संस्थांनी जात, लिंग, धर्म, वर्ग,
          भौगोलिकता, भाषा, शारीरिक अक्षमता अशा बहिष्कृततेच्या (marginalisation)
          विविध पैलूंना सतत डोळ्यासमोर ठेवून लेखन करावं लागतं. परंपरांचं ओझं सतत
          डोक्यावर बाळगत त्याचे समारंभ साजरे करणार्या भारतासारख्या देशात तर
          यासंबंधी जास्त जागरूक रहावं लागतं, कारण बहुसंख्य बहुजनांचं शोषण करून
          त्यांना बहिष्कृत ठेवणं ही इथली एक ‘उज्ज्वल’ परंपरा आहे. पाठ्यपुस्तक
          लेखन करताना मात्र जवळजवळ नेहमीच उलटं केलं जातं. म्हणजे ‘उगाच वाद /
          संघर्ष नको’ या समजूतदारपणाच्या आवरणाखाली भूतकालीन शोषक परंपरांना दडवलं
          जातं अन् ‘वर्तमानकाळात तर अशा परंपरा नाहीतच’ असं दाखवण्याचा भांडवलदारी
          माध्यमांचा कित्ता ‘वैध ज्ञान’ देणारी पाठ्यपुस्तकंदेखील गिरवताना
          दिसतात. यात बदल करण्याची प्रक्रिया सुरूदेखील होऊ नये असा प्रयत्न
          यथास्थितीवादी (status-quoist) राज्यव्यवस्थेकडून होताना दिसतो. या
          संदर्भातले माझे दोन अनुभव इथं नमूद करायलाच हवेत.
        </p>
        <p>
          महाराष्ट्र राज्य शैक्षणिक संशोधन व प्रशिक्षण परिषदे (SCERT) च्या वतीनं
          इयत्ता तिसरीच्या विज्ञान विषयाच्या हस्तपुस्तिका तयार करण्याच्या कामात
          (२००४-२००५) मी एक लेखक म्हणून सहभागी होतो. माणसाच्या हाताला असणार्यास
          अंगठ्याचं महत्त्व समजावं म्हणून मी एक उपक्रम लिहिला. शिक्षकांनी वर्गात
          महाभारतातल्या एकलव्याची गोष्ट सांगून ‘अंगठा नसलेला एकलव्य आपल्यासोबत
          आज असता तर त्याला काय काय कामं करता आली नसती?’ अशी चर्चा शिक्षकांनी
          घडवावी असं मी लिहिलं होतं. त्यावर जवळजवळ दोन तास चर्चा करून हा उपक्रम
          फेटाळण्यात आला. ‘‘भूतकाळातल्या अन्यायांची उजळणी नको’’ अशा शब्दात मला
          समजावण्यात आलं. संबंधित अधिकारी अत्यंत संवेदनशील होत्या, त्यांनी अगदी
          अनिच्छेनं हा उपक्रम नाकारला (आमच्या लेखनगटातल्या इतरांना मात्र हा
          उपक्रम मनापासून नको होता). खरं तर मी एकलव्याच्या गोष्टीत कसलीही
          सामाजिकता आणली नव्हती पण एकलव्याचा निव्वळ उल्लेखदेखील तिथं अप्रस्तुत
          ठरवण्यात आला होता. दुसर्याय एका उदाहरणात मुलांसाठी पोहे बनवणार्याा
          वडिलांचा उल्लेख मी ‘ए बाबा’ असा एकेरीत केला होता. पण वडिलांचा आदर –
          आईवरचं प्रेम, वडिलांचा धाक – आईची माया अशा चर्चांची वळणं घेत
          हस्तपुस्तिका जेव्हा छापली गेली तेव्हा वडील आदरार्थी बनले होते. बहुतांश
          उच्चजातीय घरांमध्ये असणारी पद्धत सर्वसामान्य म्हणून हस्तपुस्तिकेत
          उतरली. पण येत्या काही वर्षात पाठ्यपुस्तकांमधले वडील एकेरीत संबोधले
          जातील अशी मला खात्री आहे. कारण एक म्हणजे उच्चजातीय, नवश्रीमंत वर्गात,
          नव्यानं पालक झालेल्या अनेकांमध्ये वडिलांना ‘ए बाबा’ संबोधण्याची पद्धत
          रूढ होतीय, दुसरं म्हणजे संदीप खरेंच्या ‘दमलेल्या बाबाची कहाणी’
          पश्चिममहाराष्ट्रीय, शहरी, मराठी भाषक अभिजनांना ‘हेलावून’ सोडतेय. अन्
          सगळ्यात महत्त्वाचं म्हणजे वडिलांना ‘आमचा बाप’, ‘ए आप्पा / बाप्पा /
          बाबा’ असं संबोधण्याची परंपरा दलित – आदिवासी कुटुंबांमध्ये अनेक पिढ्या
          आहे, या गोष्टीविषयी बहुतेक अभिजन अगदी अनभिज्ञ आहेत. पाठ्यपुस्तकं किंवा
          तत्सम साहित्यात काय समाविष्ट केलं जातं याचं एक गतिशास्त्र (dynamics)
          असतं, ते समजावं म्हणून या दोन उदाहरणांचा उपयोग होऊ शकेल. लेखाच्या
          सुरुवातीच्या मायकेल ऍप्पल यांच्या विधानात अशा प्रक्रियेला संस्कृतीचं
          राजकारण म्हणण्यात आलंय.
        </p>
        <p>
          ‘Textbook Regimes’ या पुस्तकात ‘निरंतर’च्या टीमनंदेखील असे अनुभव
          मांडलेत. एखाद्या व्यक्तीचा, तिच्या चरित्राच्या काही भागाचा
          पाठ्यपुस्तकात समावेश होतो तेव्हा त्या व्यक्तीला ‘हिरो’ म्हणून project
          करायचं ठरवूनच लेखन सुरू केलं जातं, असा ‘निरंतर’चा अनुभव आहे. थोर
          विभूतींचं आयुष्य म्हणजे केवळ महत्त्वाच्या घटनांची संगतवार रचना
          असल्याचं पाठ्यपुस्तकं आपल्याला सांगतात. सामान्य माणसासारखे कोणतेच
          अवगुण थोरा-मोठ्यांमध्ये (हे ‘थोर’ लोक बहुतांशी उच्चजातीय पुरुष असतात)
          असत नाहीत असं पाठ्यपुस्तक ठसवत राहतात. म्हणजे ‘चिमणी आपली म्हटली की
          तिचा गू देखील आपला’ या म्हणीप्रमाणं एखादी व्यक्ती एकदा थोर झाली की
          कायम थोरच ठरवली जाते. पाठ्यपुस्तकांच्या अशा धोरणामुळं इतिहासकालीन /
          समकालीन लोकांच्या वागण्याची चिकित्सा करण्याची शक्यताच मावळते. या
          पार्श्वभूमीवर ‘निरंतर’च्या अभ्यासाचं महत्त्व जास्त अधोरेखित होतं.
          <img
            decoding="async"
            align="middle"
            alt="pic2.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22356-0-pic2.jpg"
            width="400"
          />
        </p>
        <p>
          गेल्या सात लेखांमध्ये आपण पाठ्यपुस्तक चिकित्सेचे विविध पैलू अभ्यासले.
          अशी संवेदनशीलता खरं तर पाठ्यपुस्तकाचे लेखन करतेवेळी दाखवली जायला हवी
          म्हणजे पाठ्यपुस्तकांची चिकित्सा ही किमान त्यांची चिरफाड ठरणार नाही. पण
          निव्वळ संवेदनशील पाठ्यपुस्तकं बनवणं हे सामाजिक विषमतांना उत्तर देण्यात
          यशस्वी ठरेलच असं नाही. या संदर्भात टाटा समाजविज्ञान संस्थेच्या
          विद्यार्थिनी ज्योती श्रीवास्तवा यांचा अनुभव महत्त्वाचा आहे.
          ‘निरंतर’च्या टीमनं दिल्ली SCERT सोबत काम करून २००२-२००३ साली
          ‘नागरिकशास्त्र’ विषयाची नवी पाठ्यपुस्तकं तयार केली. या पुस्तकांचं
          प्रत्यक्ष शाळेत काय होतं याचा एक छोटा अभ्यास ज्योती श्रीवास्तवा यांनी
          २००७ साली केला. ‘कुटुंब व्यवस्था’ हा घटक शिकवताना पुस्तकात एका
          पुरुषविरहित कुटुंबाचं म्हणजे आज्जी, आई व मुलगी अशा तीन पिढ्यांच्या
          प्रतिनिधींचं चित्र कुटुंबाचा एक नमुना म्हणून देण्यात आलं होतं. पण अनेक
          शाळांमध्ये कुटुंबाचा हा ‘नमुना’ शिकवला जात नव्हता. ‘‘फॅमिली ऐसी थोडी
          ना होती है?’’ असा प्रश्न विचारून शिक्षकांनी निव्वळ स्त्रियांच्या
          कुटुंबाला नकार दिला होता. म्हणजे निव्वळ संवेदनशील पाठ्यपुस्तकं नव्हे
          तर त्या संदर्भातली शिक्षक – पालकांमधली जाणीव-जागृतीदेखील समतामूलक
          शिक्षणासाठी आवश्यक ठरणार आहे.<br />
          ‘निरंतर’ नं वापरलेलं स्त्रीवादी ‘भिंग’ हा चिकित्सेचा एक प्रकार आहे.
          वर्ग, जात, धर्म, भाषा, भौगोलिकता अशा विविध अंगांनी पाठ्यपुस्तकांची
          चिकित्सा केली जाऊ शकते. पण अशा चिकित्सेनंतर बहिष्कृतांचा
          पाठ्यपुस्तकातला समावेश ‘नगाला – नग’ अशा स्वरूपाचा होऊ शकतो.
          उदाहरणार्थ, १९८० च्या दशकात पाठ्यपुस्तकांमधल्या स्त्रियांच्या
          अनुपस्थितीबद्दल आरडा-ओरडा झाल्यानंतर पाठ्यपुस्तकांमधली स्त्रियांची
          संख्या वाढली पण त्यांच्यावर समाजानं लादलेल्या दुय्यमत्वात काही फरक
          पडला नाही. पुस्तकात खूप सार्याा स्त्रिया ‘आल्या’ म्हणजे ज्ञानशाखेची
          मांडणी ‘स्त्रीवादी’ दृष्टीची होईलच असं नाही. म्हणून विविध
          ज्ञानशाखांची, विषयांची पुनर्मांडणी करून पाठ्यपुस्तकांचं लेखन करायला
          हवं असा विचार अनेक स्त्रीवादी अभ्यासक मांडताहेत. पाठ्यपुस्तकांमधल्या
          उणिवांवर नेमकेपणानं बोट ठेवून ज्ञानशाखांच्या लिंगभावीकरणाचा
          (engendering) पुरस्कार करता यावा, हा ‘निरंतर’च्या अभ्यासाचा एक मुख्य
          हेतू होता. असे अभ्यास, किमान या प्रकारचा विचार समाजातले संवेदनशील
          पालक-शिक्षक करू लागले तर पाठ्यपुस्तकं म्हणजे समाजातल्या विषमतांच्या
          पुनर्निर्मितीची साधनं न बनता समताधिष्ठित समाजरचनेचा पाया ठरू शकतील.<br />
          ‘पालकनीती’च्या वाचकांना ‘निरंतर’च्या या उपक्रमाची सविस्तर ओळख व्हावी,
          पाठ्यपुस्तकांकडं किती विविध प्रकारे पाहिलं जाऊ शकतं याची माहिती व्हावी
          हा या लेखमालेचा हेतू होता. या लेखनातून ‘निरंतर’च्या परिश्रमपूर्वक
          केलेल्या कामातून प्रेरणा घेऊन आपण पाठ्यपुस्तकं पुन्हा एकदा ‘वाचण्याचा’
          विचार करू लागलो तरी ती बदलाची सुरुवात नक्की ठरेल.
        </p>
        <p>
          संदर्भ : TEXTBOOK REGIMES : a feminist critique of nation and
          identity<br />
          प्रकाशक : निरंतर, नवी दिल्ली
          <a href="mailto:kishore_darak@yahoo.com" target="_blank"
            >kishore_darak@yahoo.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="समारोप – स्त्रीवादी भिंगातून पाठ्यपुस्तके – लेखांक – ८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "समारोप – स्त्रीवादी भिंगातून पाठ्यपुस्तके – लेखांक – ८",
    english: "",
  },
  short: {
    marathi:
      "किशोर दरक TEXTBOOK REGIMES : a feminist critique of nation and identity या मूलगामी दस्तावेजाचे मर्म श्री. किशोर दरक यांनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22356.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
