import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22301"
  class="post-22301 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                पाठ्यपुस्तकांमधून कळत न कळत काय काय पोचतं? या विषयावरच्या नव्या
                लेखमालेबद्दल
              </p>
            </div>
          </div>
        </div>
        <p>
          शाळेत “My Daddy is the Best” या पुस्तकावर आधारित एक नाटुकलं बसवलं
          होतं. त्यातला/नाटकातला बाबा home-maker अर्थात घर – मुलं – स्वैपाकपाणी
          सांभाळणारा, मुलांचे अभ्यास, शाळेची तयारी – डबा वगैरे गोष्टी करणारा
          असतो. आणि आई ‘नोकरी करून घरासाठी पैसे मिळवणारी’ असते. नाटक
          बसवण्यापूर्वी बाईंनी ही गोष्ट वाचून दाखवली तेव्हा चौथीच्या वर्गातली
          बरीचशी मुलं फिदीफिदी हसत होती. हे चित्र सगळ्यांनाच परक्या ग्रहावरचं
          वगैरे वाटत होतं. अमेरिकेत राहून भारतात परत आलेल्या एका मुलाला असं घडू
          शकतं ही गोष्ट फक्त माहीत होती (घरात पाहिलेली नव्हती!). आजही बहुतेक
          घरात शिकलेल्या, नोकरी करून घरासाठी पैसे मिळवणार्या आईची घरातली भूमिका
          पारंपरिकच आहे !
        </p>
        <p>
          आजच्या काळात बायका अक्षरश: सर्व क्षेत्रात कर्तबगारी दाखवत आहेत.
          समाजकारणात – राजकारणात स्त्रियांची नावं सर्वत्र गाजत आहेत. गेल्या
          पन्नास वर्षात स्त्रियांनी शिक्षण घेणं नोकरी करणं, घरातली आर्थिक
          जबाबदारी उचलणं ही आता सार्वत्रिक आणि त्यामुळे सर्वसामान्य बाब झालेली
          आहे. संशोधन, शिक्षण, संगणक, विज्ञान, वैद्यक, अभियांत्रिकी अशा सर्वच
          क्षेत्रात स्त्रिया आज उभारीनं आणि धडाडीनं काम करताना दिसतात. अशा
          परिस्थितीतसुद्धा मुलांना ‘नागरिक शास्त्र’ विषय शिकवला जात असताना
          ‘आईच्या हातात लाटणं आणि बाबाच्या हातात पेपर’ असंच दाखवलं जातं. आणि
          तसंच का दाखवलं जातं याबद्दल कुणाला कधी प्रश्न विचारावासा वाटत नाही,
          उलट बाबाच्या हातात लाटणं पाहिलं की मात्र त्यांना काहीतरी चुकतंय असं
          वाटतं.<br />
          याचं कारण सरळच आहे. घराघरात त्यांना जे चित्र दिसतं त्याच्याशी ते ताडून
          पाहतात. आणि घरातलं चित्र पूर्वापार तसंच आहे. त्यात काळानुसारचे बदल
          मुळातून झालेले नाहीत. मुलं भोवताली घडणार्या गोष्टींमधून आपल्या धारणा
          तयार करत असतात. घरातल्या / नात्यातल्या मंडळींची वाक्यं, नजरा,
          वेळप्रसंगी उगारलेले हात त्यांच्या नजरेतून सुटत नाहीत. टीव्हीवरच्या
          मालिका आणि पाठ्यपुस्तकं / गोष्टींच्या पुस्तकातली चित्रं / विनोद /
          मजकूर त्यांना अनेक संदेश पोहोचवत असतात. अखंड गळणार्या वाहिन्या,
          जाहिराती आणि वर्तमानपत्रात पडलेलं समाजाचं प्रतिबिंब मुलं पाहून ठेवतात
          आणि त्या पावलावर पाऊल ठेवायलाही शिकतात.
        </p>
        <p>
          या सगळ्यात शालेय पुस्तकांचं काही स्थान असतं का? शालेय क्रमिक पुस्तकात
          लिहिलेल्या आणि शिक्षकानं सांगितलेल्या गोष्टींना कुठलेही प्रश्न न
          विचारता त्या ‘अढळ आणि योग्य गोष्टी’ असं मुलांचं मत असतं, तसं त्यांचं
          मत व्हावं अशी जबाबदारीच आपण प्रौढांनी घेतलेली असते.
        </p>
        <p>
          ह्या क्रमिक पुस्तकांमधूनही -कळत आणि नकळतही- मूल्यशिक्षण होणं अपेक्षितच
          आहे. भाषेच्या पुस्तकात वापरलेले उतारे जीवनावर भाष्य करत नसतात का?
          शैक्षणिक हेतू ती भाषा शिकवणं, त्यातली शब्दसंपत्ती वाढवणं असा असेल तरी
          एका बाजूला त्यात व्यक्त केलेली मूल्येही मुलांपर्यंत पोचत असतातच. खरं
          तर सत्य, सहिष्णुता, अहिंसा, माणूसपण, समानतेचा खरा अर्थ आणि त्यातून
          मिळणारा आनंद / समाधान यांच्यापर्यंत लहानपणीच पोहोचवण्याचं एक उत्तम
          साधन असं क्रमिक पुस्तकाचं स्थान आहे. पण अडचण अशी आहे की ही पुस्तकं
          लिहिणारी जी माणसं असतात त्यांच्या अनुभवातून, संस्कारातून, समजुतीतूून
          ते गोष्टी कविता, लेख निवडतात. त्यांच्या धारणा, समज – गैरसमज, आवडी –
          निवडी यातले एकांगी दृष्टिकोनही त्यात प्रतिबिंबित होतात.
        </p>
        <p>
          पुन्हा शिक्षण आराखड्यात सतत होत राहणार्या बदलांमुळे दर ४ – ५
          वर्षांनंतर नवीन पुस्तकं येतात, कधी नको असलेलं घेऊनही ! ही नवी
          पुस्तकेही मग कुणीतरी भिंग लावून बारकाईनं बघावी लागतात. मानवी मूल्यं
          पुस्तकातल्या मजकुरातून सांगितली जाताहेत का हे तपासावं लागतं. अशा
          प्रकारे क्रमिक पुस्तकं तपासायला हवीत हे काही शिक्षणमंडळांचं म्हणणं
          नाहीय. इतरांनी चुका दाखवल्या म्हणून शिक्षणमंडळ त्या सुधारेल अशीही
          शक्यता सामान्यपणे नसतेच. तरीही अशी कामं करत राहून आपलं लक्ष आहे हे
          दाखवत सांगत रहावं हे बरं, म्हणजे बदलाची थोडी तरी शक्यता आसमंतात तरळत
          राहते, कधीतरी प्रत्यक्षातही येते. निदान त्यातल्या गैर गोष्टींना प्रश्न
          विचारायला हवेत, विचारावेत असं शिक्षक – पालकांना वाटू लागतं.<br />
          पाठ्यपुस्तकातल्या बारकाव्यांचा अभ्यास करून असंच एक पुस्तक ‘निरंतर’ या
          संस्थेनं काढलं आहे – Text book Regimes – A feminist critique of nation
          and identity
        </p>
        <p>
          ‘निरंतर’ ही एक स्त्रीवादी संघटना आहे. शिक्षणाशी संबंधित पुस्तके,
          माहिती आणि एकूणच शिक्षण प्रक्रियेतली लिंगभाव आधारित विषमता तपासून
          पाहणे आणि लिंगभाव – निरपेक्ष असे बदल त्यात सुचवणे यासाठी ‘निरंतर’ काम
          करते.<br />
          ‘Text book Regimes – A feminist critique of nation and identity’ हे
          पुस्तक म्हणजे निरंतरच्या संशोधक गटाचा आणि राज्यांमधील ‘स्त्री अभ्यास
          गटांचा’ एकत्रित प्रयत्न आहे. तामिळनाडू, गुजराथ, पश्चिम बंगाल आणि उत्तर
          प्रदेश या राज्यांमधली भाषा ,तसेच भारतीय पातळीवरच्या भाषा (उर्दू,
          संस्कृत, हिंदी व इंग्रजी) शिवाय सामाजिक शास्त्रे (इतिहास – भूगोल –
          नागरीकशास्त्र) आणि मूल्यशिक्षण – शारीरिक शिक्षण या विषयांवरच्या इयत्ता
          तिसरी ते दहावीपर्यंतच्या जवळजवळ अडीचशे पाठ्यपुस्तकांचं यामध्ये सखोल
          विश्लेषण आहे. राष्ट्रवाद, व्यक्तीचं स्वतःचं स्थान आणि लिंगभाव
          यांच्यातील आंतरसंबंध तपासून पाहण्याचं काम या अभ्यासातून दिसतं. स्त्री
          – पुरुष विषमता हटवण्यासाठी ‘पुरुषांच्या जागी स्त्रियांचे उल्लेख घालून
          तेच पुस्तक पुन्हा छापावे’ असा संकुचित दृष्टिकोन या अभ्यासाचा नाही.
          ‘सत्ता’ ही बीजसंकल्पना मानून लिंगभाव आणि जात, धर्म, वर्ग इत्यादी
          समाजशास्त्रीय दृष्ट्या महत्त्वाच्या मुद्यांवर त्याचा कसा परिणाम होतो
          याचा सर्व अंगांनी विचार केलेला दिसतो. ह्या अभ्यासाचं मर्म यानिमित्तानं
          आपल्या सर्वांच्या समोर व्यक्त व्हावं ह्या इच्छेनं श्री. किशोर दरक ह्या
          विषयावर एक लेखमाला पालकनीतीत लिहिणार आहेत. ह्या पुस्तकाच्या निमित्तानं
          केवळ ह्या अभ्यासाबद्दलच नव्हे तर पाठ्यपुस्तकांच्याकडे, अध्यापनाकडे
          अधिक जाणीवपूर्वक मूल्यविचारांनी कसं बघता येईल हेही आपल्या समोर ठेवणार
          आहेत.
        </p>
        <p>
          ही लेखमाला फेब्रुवारी २०११ पासून सुरू होते आहे. प्रा. किशोर दरक हे
          शिक्षणशास्त्र विषयाचे अभ्यासक आहेत. शिक्षण धोरण, शालेय अभ्यासक्रम,
          पाठ्यपुस्तके, त्यातील बदलाची प्रक्रिया, त्याची समाज शास्त्रीय चिकित्सा
          हे त्यांचे विशेष आवडीचे विषय आहेत. ह्या विषयांवर भारत ज्ञान विज्ञान
          समुदायातर्फे आणि स्वतंत्रपणेही ते शिक्षकप्रशिक्षणाचं काम करतात. अनेक
          वृत्तपत्रांतून त्यांनी शिक्षण विषयक लिखाण केलेलं आहे. गणित आणि विज्ञान
          या विषयांकडे पारंपरिक जातीय – सामाजिक बंधनांतून मोकळं होऊन विकासाकडे
          नेणारे साधन म्हणून ते पाहतात.
        </p>
        <p>
          निरंतरनी केलेल्या अभ्यासात महाराष्ट्रातली पुस्तकं नाहीत. ह्या
          लेखमालेच्या वाचनामुळे वाचकांच्या मनात त्यांच्या घरातल्या, परिचयातल्या
          मुलांच्या पुस्तकातून त्यांना नेमके कोणते मूल्यशिक्षण कळतनकळत मिळत आहे,
          त्यात कोणत्या कमतरता, त्रुटी राहून गेलेल्या आहेत, त्याचे मुलांवर नेमके
          कोणते परिणाम होत आहेत, ह्याचा विचार होत राहील. आपल्या पातळीवर झालेल्या
          ह्या अभ्यासातून खरोखर काय परिस्थिती आहे, आणि त्यात बदलाची काही गरज
          आहेच की नाही, हे आपलं आपल्याला ठरवता येईल. त्याहून पुढे जाऊन, मुलांना
          घराघरात बघायला मिळणारी पुरुषप्रधानता बदलवण्याचा प्रयत्न कुणाला आपल्या
          घरापुरता तरी करावासा वाटला, आणि काही पावलं त्याही दिशेनं पडली तर हरकत
          कुणाची असणार?
        </p>
        <p>
          पुढच्या अंकापासून आठवणीनं श्री. किशोर दरक यांचे विचार आवर्जून वाचूया.
        </p>
        <p>प्रियंवदा बारभाई</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सुरुवात करण्यापूर्वी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सुरुवात करण्यापूर्वी",
    english: "",
  },
  short: {
    marathi:
      'पाठ्यपुस्तकांमधून कळत न कळत काय काय पोचतं? या विषयावरच्या नव्या लेखमालेबद्दल शाळेत "My Daddy is the Best" या पुस्तकावर आधारित...',
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
