import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22364"
  class="post-22364 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. नितिन जाधव</div>
          </div>
        </div>
        <p>
          मुलांना कोणतीही गोष्ट सांगायची असेल, त्यातल्या त्यात त्यांच्या ती गळी
          उतरवायची असेल तर पालक/शिक्षक वेगवेगळ्या पद्धती वापरतात. त्यामध्ये सरळ
          सरधोपटपणे ‘आम्ही तुझ्यापेक्षा मोठे आहोत. आम्ही तुझ्यापेक्षा जास्त
          उन्हाळे-पावसाळे पाहिले आहेत. आम्ही म्हणतो तसं करायचं.’ अशी दमदाटी करून
          गोष्टी त्यांच्या माथी मारतात. दुसरी पद्धत म्हणजे ‘तू हे केलंस तर मी हे
          देईन. तू जर अभ्यास केलास तर तुला कार्टून बघू देईन.’ अशा प्रकारे लालूच
          दाखवून किंवा आंजारून गोंजारून पोरांना पटवतात. तिसरा मार्ग म्हणजे
          हाणामारी करून. पोरांना मारण्याचा धाक दाखवून, वेळ पडली तर दोन-चार फटके
          देऊन त्यांना करायला लावतात.
        </p>
        <p>
          पण या सगळ्यापेक्षा वेगळा मार्ग मी अनुभवला, तो आपल्यापर्यंत पोचवण्याचा
          हा खटाटोप. माझं शिक्षण पुण्यातल्या लक्ष्मणराव आपटे प्रशालेत झालं.
          तेव्हा मी सहावी-सातवीत असेन. मी शिवाजीनगरच्या पोलीस लाईनीत राहायचो.
          पोलीस लाईनमध्ये राहणार्याे मुलांचा एक वेगळा दरारा असायचा. ‘पोलीस लाईन’
          ही आमची आयडेंटिटी होती. पोलीस लाईनीतली जवळपास सगळीच पोरं या शाळेत
          शिकायची. बाकीच्या भागातली पोरं आम्हाला जरा घाबरूनच असायची. एक दिवस
          पीटीच्या तासाला आम्ही ग्राउंडवर खेळत होतो. पीटीचा तास म्हणजे
          आमच्यासाठी हाणामारीचा तास. कुणाशी काही भांडण, खुन्नस काढून आम्ही
          मारामारी करायचो. या तासाच्या आधीच एका सरांच्या मुलानं माझ्याशी पंगा
          घेतला होता. तो सरांचा पोरगा असल्यामुळे वर्गात त्याला पोरं खूप मानायची.
          सरांचा वरदहस्त आपल्यावर रहावा म्हणून त्याला भाव द्यायचे, त्याच्या
          पुढंपुढं करायचे. तो म्हणेल ते ऐकायचे. पण आम्ही कसलं ऐकतोय त्याचं?
          कोणत्यातरी किरकोळ कारणावरून त्याने मला शिव्या दिल्या होत्या. माझ्या
          ‘पोलिस लाईन’ आयडेंटिटीला धक्काच बसला असं मला वाटलं. मग काय, पीटीच्या
          तासापर्यंत राग कसातरी आवरून धरला आणि पीटीच्या तासाला त्याला बदडला.
          बाकीच्या पोरांनी आमच्या मारामारीमुळे तो तास खूप एंजॉय केला. मला वाटलं
          त्याला चांगला हिसका दाखवला. बाकीच्या पोरांनी येऊन सांगितलं ‘बरं झालं
          धोपटला त्याला. माज करत होता. आता सरळ होईल बघ.’
        </p>
        <p>
          पण तो सरांचा पोरगा काय शांत बसतोय? मला वाटलं तो जास्तीत जास्त काय
          करेल… त्याच्या वडिलांना म्हणजे सरांना सांगेल. त्या सरांच्या विषयात
          (समाजशास्त्र) मला बाकीच्या पोरांपेक्षा चांगले मार्क असायचे, त्यामुळे
          सरांचा मी लाडका होतो. त्यामुळे माझा समज होता की तो जास्त काही करणार
          नाही. पण त्या पोरानं डायरेक्ट आमच्या शाळेच्या मुख्याध्यापकांचं केबिन
          गाठलं. सरांचा पोरगा आणि खाल्लेल्या माराच्या खुणा बघता त्याला
          शिपायानंदेखील अडवलं नाही. त्यावेळी मुख्याध्यापक होते कै. पु. ग. वैद्य.
          त्यांना सगळा प्रकार त्याने सांगितला. सर त्याला घेऊन ग्राउंडवर आले.
          वैद्य सरांना बघून माझी चांगलीच फाटली. हा असं काही करेल याचा मी विचार
          केला नव्हता. त्यांना बघून मी लपून बसलो. ज्यांनी माझ्या हाणामारीचं
          कौतुक केलं होतं, त्यांनीच मला पकडून सरांच्या समोर उभं केलं.
        </p>
        <p>
          सरांनी शांतपणे माझी बाजू विचारली. मी सांगितलं, ‘‘त्यानी मला शिव्या
          दिल्या म्हणून मी त्याला मारलं.’’ एकीकडे माझ्या मनामध्ये भरपूर मार
          खायची तयारी चालू होती. मग सरांनी मला सगळ्या पोरांसमोर सांगितलं, ‘‘ठीक
          आहे. तुला त्यानं शिव्या दिल्यामुळे राग आला. आता तू मला त्यानं दिलेल्या
          आणि तुला माहीत असलेल्या सगळ्या शिव्या दे. बघू मला काय होतंय?’’ मी तर
          उडालोच. सर असं काय म्हणतायत हे मला कळेचना. सरांनी परत मला समजावून
          सांगितलं, ‘‘तू मला शिव्या दे.’’ मी शांतच. सर म्हणाले, ‘‘जोपर्यंत हा
          मला शिव्या देत नाही, तोपर्यंत आज कुणी घरी जायचं नाही.’’ पोरं
          कुजबुजायला लागली. शिव्या नाही दिल्या तर घरी जायला उशीर, घरी उशिरा
          गेल्यावर तिकडं पण मार. मी तर सरांना शिव्या देण्याचा स्वप्नातही कधी
          विचार केला नव्हता. आता काय करायचं ते समजेना.
        </p>
        <p>
          पंधरा-वीस मिनिटं अशीच गेली. बाकीच्या पोरांचा आवाज वाढायला सुरुवात
          झाली. सर शांतपणे माझ्याकडे बघत उभे होते. सरांच्या मुलाचा मूड ऑफ झाला
          असावा. कारण आता मला चांगला चोप मिळणार या विचारानं तो पहिल्यांदा खूप
          खूष होता. पण हे ऐकल्यावर तो पण गडबडला. आता मला जाणवलं की मला सरांना
          शिव्या देण्याशिवाय पर्याय नाही. मी अगदी खालच्या आवाजात अगदी ‘साध्या’
          दोन-चार शिव्या दिल्या. पण ते सरांनी मान्य नाही केलं. ते म्हणाले,
          ‘‘त्यानं ज्या शिव्या दिल्या त्या दे.’’ अशा परिस्थितीत शिव्या देणं किती
          अवघड आणि त्यासाठी मला पहिल्यांदाच एवढा विचार करावा लागत होता. मग मी
          सरांकडं अजिबात न बघता खाली मान घालून त्यानं दिलेल्या शिव्या दिल्या.
          मनातून खूप कसंतरी होत होतं. मी वैद्य सरांना शिव्या दिल्या होत्या, हे
          आतासुद्धा आठवलं तरी त्या वेळची कसंतरी वाटण्याची भावना अजूनही आहे तशी
          मनात येते. मला वाटलं, चला… आता मार. पण सरांनी माझ्या खांद्यावर हात
          ठेवला आणि सगळ्यांना उद्देशून म्हणाले, ‘‘तू मला शिव्या दिल्या. मला काही
          झालं का? माझ्या अंगाला काय भोकं पडली का? असं कोणाच्याही बोलण्यावरून
          आपण का त्रास करून घ्यायचा? तू मला शिव्या दिल्या तेव्हा मी माझ्या मनाला
          फक्त म्हणालो की माझ्यासाठी हे सगळं गैरलागू आहे. त्यामुळे कुणी काही
          वाईट बोललं तर आपल्याला त्याचा किती त्रास करून घ्यायचा हे आपण
          ठरवायचं.’’ हे सगळे शब्द अजूनही मला तसेच्या तसे ऐकू येतात. हे सगळं
          झाल्यावर मी वैद्य सरांजवळ रडलो. त्यांनी माझी फक्त पाठ थोपटली. त्यांना
          माझ्यापर्यंत काय पोचवायचं होतं ते पोचल्याची पावती मिळाली होती. मला
          मात्र<br />
          आयुष्यभरासाठी विचारांची शिदोरी मिळाली होती.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिव्या दिल्यावर काय…?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिव्या दिल्यावर काय…?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नितिन जाधव मुलांना कोणतीही गोष्ट सांगायची असेल, त्यातल्या त्यात त्यांच्या ती गळी उतरवायची असेल तर पालक/शिक्षक वेगवेगळ्या पद्धती वापरतात....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
