const articleData = {
  content: {
    marathi: `<article
  id="post-22448"
  class="post-22448 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22448-0-manjiri1_1.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >मुलाच्या औपचारिक शिक्षणाच्या प्रवासात त्याला एखादी गोष्ट
                  ‘आकळते’, ते त्याच्या त्याच्या विशिष्ट पद्धतीनंच. ही समजेची आणि
                  बोधनक्षमतेची उंची आणि खोली एकाच वेळी वाढवण्याची ताकद असते
                  ‘वाचनात’ ! मुलांपर्यंत भरभरून पुस्तकं पोहोचावी यासाठी प्रयत्न
                  करणार्याा, वाचण्यासाठी हुरूप आणणारा माहोल निर्माण करणार्‍या
                  प्रगत शिक्षण संस्थेच्या प्रयत्नांबद्दल या लेखात मांडणी
                  आहे.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <div class="itu-attachments">
          <table
            class="itu-attachment-list withoutstats sticky-enabled"
            id="attachments"
          >
            <thead>
              <tr>
                <th class="preview">पुर्वावलोकन</th>
                <th class="file">Attachment</th>
                <th class="size">Size</th>
              </tr>
            </thead>
            <tbody>
              <tr class="odd">
                <td class="mime mime-pdf"></td>
                <td class="file">
                  <a
                    href="/wp-content/uploads/fd/post/04_Manju Nimbkar_1.pdf"
                    target="_blank"
                    >04_Manju Nimbkar.pdf</a
                  >
                </td>
                <td class="size">284.06 KB</td>
              </tr>
            </tbody>
          </table>
        </div>
        <p>
          आपल्याकडे अजूनही भाषा-शिक्षण हे फक्त श्रवण – संभाषण – वाचन – लेखन या
          चार कौशल्यांभोवतीच फिरताना दिसते आहे. क्रमिक पुस्तकांमधील विशिष्ट
          मूल्ये रुजवण्यासाठी, विशिष्ट शब्दांची मुद्दाम ओळख करून देण्यासाठी
          किंवा जातवाचक शब्दांसारखे वगैरे शब्द वगळण्यासाठी मुद्दाम संपादित
          केलेले किंवा लिहिलेले पाठ पुन्हा पुन्हा वाचणे, प्रश्नांची उत्तरे
          लिहिणे, ठरावीक विषयांवर साचेबद्ध निबंध लेखन करणे इतकाच भाषा-शिक्षणाचा
          संकुचित अर्थ घेतला जात आहे. मुलांना जीवनानुभव देणारे, आनंद देणारे, मौज
          वाढवणारे अस्सल वाङ्मय आपल्या शाळकरी मुलांच्या वाट्याला काही येत नाही.
          संपूर्ण महाराष्ट्रासाठी एकच पुस्तक हवे, या आग्रहापोटी कोकणापासून
          विदर्भापर्यंत आणि सोलापूरपासून नाशकापर्यंत पसरलेल्या महाराष्ट्राच्या
          विविध भागांचे प्रतिनिधित्व येण्याच्या धडपडीत आपल्या पाठ्यपुस्तकांत
          नीरस व माहितीपर असे लेख आढळतात. एकीकडे सर्वांना शहाणे करून सोडण्याचे
          व्रत आणि दुसरीकडे कुणी दुखावले जाईल की काय अशी भीती, यामुळे बहुसंख्य
          पाठ सपाट, अळणी व बोधप्रद होतात. कुठलीच समस्या हाताळायची नसल्याने
          माहितीपर पाठांवर यात भर दिलेला असतो. शिक्षण ही गंभीर बाब असल्याने
          पोरांना खळखळून हसावेसे वाटेल असे काही वात्रट पाठ पुस्तकात असावेत असे
          काही कुणाच्या मनातही येत नाही. थोडक्यात ही पाठ्यपुस्तके शाळकरी
          मुलांच्या जीवनानुभवापासून कोसो दूर राहून गेलेली आहेत.<br />
          केवळ संभाषण किंवा परस्परभाषणाच्या पातळीवर भाषा-शिक्षण थांबते. त्यामुळे
          आजकालच्या मुलांची संभाषण कौशल्ये एकमेकांशी गप्पा मारण्याशीच थबकल्यागत
          वाटतात. एखाद्या विषयावर चर्चा करणे, विचारविनिमय करणे, वादविवाद करणे
          आणि त्यासाठी तार्किक विचार करणे यासाठी जो भाषा-विकास लागतो, तो आज
          क्वचितच दिसतो. मुलांची, अगदी मोठ्या, वाढलेल्या मुलांचीही विचारांची
          भाषा तोकडी पडते. जीवनानुभवाचा विस्तारित आवाका त्यांना पेलतच नाही.
          ह्याचे कारण, तशा पद्धतीचे काही त्यांच्या अनुभवात नसते, वाचनातही नसते.
          त्यामुळे कोणत्याही प्रश्नाची आपल्या वैयक्तिक अनुभवांपलीकडे दुसरी बाजू
          असू शकते हेच ज्यांना गवसलेले नसते ते चौफेर विचार करणार तरी कसे?<br />
          मुलांना जर विंदा करंदीकरांच्या<br />
          ‘अजागळ अण्णांच्या खिशात काय,<br />
          उंदीर काढतो बाहेर पाय’ची मजा घ्यायला येत नसेल, व्यंकटेश माडगूळकरांच्या
          जांभळ्या फुलोर्याचने फुलून गेलेल्या जिराइतातील बाजर्याश आणि हिरवे
          हिरवे गवत खाऊन गुबगुबीत दिसणारी मेंढरे डोळ्यासमोर येत नसतील, मार्जोरी
          किनन रॉलिंग्जच्या ज्योडीच्या आणि पाडसाच्या ताटातुटीने जीव कासावीस होत
          नसेल, शिवाजी सावंतांच्या मृत्युंजयातली वृषाली कर्णाच्या चितेत सती
          जाताना डोळ्यांना धारा लागल्या नसतील, तर त्या मुलांचे भाषा-शिक्षण
          अर्धवटच राहिले असे म्हणायला हरकत नाही.<br />
          पाठ्यपुस्तकाला त्याच्या स्वतःच्या अशा अनेक मर्यादा असतात. आणि म्हणूनच
          पाठ्यपुस्तकाच्या पहिल्याच पानावर लिहिलेले असते की ‘पाठ्यपुस्तक हे
          शिक्षणाचे एक साधन आहे.’ त्यात अध्याहृत असणारे वाक्य म्हणजे ‘उत्तम
          भाषा-शिक्षणासाठी तुम्ही इतर साधनांचाही शोध घ्या व वापर करा.’ म्हणूनच
          उत्तम भाषा-शिक्षणासाठी गरजेचे आहे एक उत्तम ग्रंथालय.<br />
          मुलांच्या हातात पुस्तके केव्हा द्यावीत? तर मूल बसून पुस्तक धरू शकेल
          तेव्हा. म्हणजे वयाच्या दुसर्याा वर्षापासून. म्हणूनच प्रगत शिक्षण
          संस्थेच्या बालवाडीत ग्रंथालय व वाचनकोपरा हा वर्गाच्या मांडणीचा एक
          अविभाज्य व कायमस्वरूपी भाग आहे. हवे तेव्हा मुलांना या कोपर्यागत जाता
          येते, पुस्तके हाताळता येतात. ‘वाचता’ येते. प्रगत शिक्षण संस्थेच्या
          बालवाडीत येणार्याक बहुसंख्य मुलांच्या घरी छापील मजकूर अभावानेच आढळेल.
          त्यांच्या आसपास अभ्यास करणार्याा थोरल्या भावंडांव्यतिरिक्त ना कोणी
          लिहिताना, ना कोणी वाचताना आढळते. त्यामुळे पुस्तकांच्या जगात त्यांना
          घेऊन जाण्याचे काम असते ते शाळेचेच. अगदी शिशुगटापासून (३ वर्षे) मुलांना
          पुस्तकांची ओळख करून दिली जाते.<br />
          सुरुवात होते ती चित्राच्या पुस्तकांपासून. चित्रे पाहता पाहता, या
          चित्रात काय घडते आहे, त्यापुढच्या प्रत्येक चित्रात काय काय होते आहे
          आणि शेवटी काय झाले अशी सगळी गोष्ट उलगडत जाते. हे सारे शिक्षक आणि मूल
          यांच्या गप्पांमधून होत राहते. यासाठीच अशी चित्रांमधून पुढे सरकणारी
          गोष्टीची पुस्तके निवडायला हवीत. मजकूर असेलच तर तो अगदी थोडा, पानागणिक
          चार-सहा वाक्यांचा असावा. नॅशनल बुक ट्रस्ट, चिल्ड्रन्स बुक ट्रस्ट,
          सेंटर फॉर लर्निंग रिसोर्सेस, पॉप्युलर प्रकाशन, प्रथम, रूम टू रीड,
          तुलिका, एकलव्य, भारतीय ज्ञान – विज्ञान समुदाय अशा अनेक प्रकाशनांची अशी
          सुंदर सुंदर पुस्तके आज बाजारात उपलब्ध आहेत. येथे भाषेचे बंधनही असायचे
          कारण नाही; कारण भाषा असते फक्त चित्रांची. त्यामुळे हिंदी, इंग्रजी
          भाषांमधील उत्तम पुस्तके आपल्याला उपलब्ध होतात.<br />
          हळूहळू , गोष्ट ही फक्त चित्रात नसते तर बाई वाचून दाखवतात त्या
          अक्षरनक्षीनं लिहिलेल्या मजकुरामध्ये आहे, हे मुलांच्या लक्षात येऊ
          लागते. वरच्या चित्राचा खालच्या मजकुराशी असणारा संबंध मुलांच्या लक्षात
          येऊ लागतो. असा संबंध लक्षात आलेला पाच वर्षांचा शिवाजी एकदा ताईंकडे
          गेला आणि एक पुस्तक दाखवून म्हणाला, ‘‘इथे काय लिहिलंय, माहीत आहे का?
          इथे इंग्रजीत ‘मासा’ लिहिलंय. कशावरून माहीत आहे का? कारण इथं ना माशाचं
          चित्र दिलंय.’’ येथूनच मुलांची पुस्तकांशी मैत्री सुरू होते, आणि
          परिस्थितीनं साथ दिली तर ती आयुष्यभर घट्ट टिकून राहते – असा आमचा अनुभव
          आहे. फलटणमधल्या आमच्या शाळेत मुलांना आम्ही पुस्तके उपलब्ध करून देऊ
          शकतो. पण खेड्यांमधल्या वाड्या-वस्त्यांवरील शाळांमधल्या मुलांसाठी मात्र
          बहुतेक वेळा पाठ्यपुस्तके हेच भाषा-शिक्षणाचे एकमेव साधन असते.<br />
          आमच्या भाषा प्रकल्पांतर्गत जिल्हा परिषदेच्या शाळांना भेटी दिल्यावर
          आम्हाला वाटायला लागले की आपणच काहीतरी केले पाहिजे. आमची आर्थिक बाजू
          तोकडी पडत होती. शिवाय बाहेरून उचलून दिलेली गोष्ट रुजत नाही असाही आमचा
          अनुभव आहे, मग यावर तोडगा म्हणजे लोकवर्गणी! पुस्तके तर मुलांना मिळाली
          पाहिजेत आणि तीसुद्धा लोकवर्गणीतून. शासकीय वितरण व्यवस्थेतून कमी पडलेली
          पाठ्यपुस्तकेसुद्धा विकत घ्यायला कुरकुर करणारे पालक अभ्यासाव्यतिरिक्त
          अवांतर पुस्तके घ्यायला पैसे देतील अशी शक्यता कमीच होती. आमच्या समोर
          प्रश्नस उभा राहिला, कसे जमवायचे?<br />
          आमच्या भाषा प्रकल्पाच्या निमित्ताने आम्ही शाळा व्यवस्थापन – समितीच्या
          व पालकांच्या सभा तर घेतच होतो. त्यातच थोडा बदल करायचे आम्ही ठरवले.
          दुसरे सत्र चालू असल्याने एव्हाना बहुसंख्य मुलांना वाचता येत होते.
          आम्ही त्यांना सांगितले, ‘‘उद्याच्या सभेत तुम्ही वाचून दाखवायचे. ते
          ऐकायला तुम्ही आई-बाबांना घेऊन यायचे.’’ सभेच्या दिवशी पहिलीची सारी मुले
          आपापल्या आई-बाबांना किंवा आजी-आजोबांना घेऊन हजर झाली. एका चिमुरडीने तर
          झोक जाणार्याा आपल्या दारूड्या बापालाही हात धरून व्यवस्थित आणले होते.
          नेहमी कामाच्या रगाड्यात उसंत न मिळाल्याने पालकसभेला येऊ न शकणारे
          बरेचसे पालक या सभेला मात्र आवर्जून हजर होते.<br />
          प्रास्ताविक व प्रकल्पाची थोडक्यात माहिती सांगून झाल्यावर आम्ही बरोबर
          आणलेला रंगीबेरंगी पुस्तकांचा गठ्ठा समोर टाकला आणि मुलांना सांगितले,
          ‘‘एकेकाने पुढे यायचे आणि आवडेल ते पुस्तक घेऊन वाचून दाखवायचे.’’ समोरचा
          खजिना हाताळायला अधीर झालेली मुले भराभरा पुढे आली. पुस्तके उलटी-पालटी
          करून उघडून, बघून, निवडून घेतली आणि वाचून दाखवली. पालकांच्या डोळ्यात
          आनंद आणि कौतुक ओसंडून वाहत होते. बावीस मुलांपैकी प्रत्येकाने थोडे तरी
          वाचलेच. वाचन करून झाल्यावर आम्ही ती सगळी पुस्तके पालकांना बघायला मध्ये
          ठेवली आणि आपल्या मुलांबरोबर पहायला वेळ दिला. दहा-पंधरा मिनिटात सगळे
          पुस्तकांत रमले. मघा झुलत आलेला बाप भावनाविवश होऊन म्हणाला, ‘‘आमची आशी
          पयलीतच वाचतिया, आमाला न्हाय जमलं कदी.’’<br />
          समारोपासाठी आम्ही पुन्हा सर्वांचे लक्ष वेधून घेतले. ‘‘लेकराला भूक
          लागल्यावर तुम्ही काय करता? जेवायला वाढता. आता त्यांना वाचायला येतेय.
          मग पुस्तके नको का द्यायला? ही अशी छान छान पुस्तके पाहिली की वाचावीशी
          वाटतील. सरकार तर काही असली पुस्तके देणार नाही. पण तुम्ही जर वर्गणी
          करून हजार – पाचशे जमवले तर आम्ही पुस्तके आणून देऊ तुम्हाला. ती शाळेत
          राहतील. मुले वाचतील. कधी घरीही घेऊन जाऊ शकतील. घरची माणसेही वाचू
          शकतील.’’ पालकांनी लगेच जवळ असलेले पैसे काढून दिले. दोन बाया एकमेकींशी
          काही बोलल्या. – जरा थांबा – म्हणून गेल्या. पंधरा मिनिटांत ४० रुपये
          घेऊन परत आल्या. बघता बघता ६०० रुपये जमले. सरपंचांनी त्यात २०० रुपये
          टाकले आणि ८०० रुपये आमच्या हवाली केले. अशा प्रकारे जिल्हापरिषदेच्या
          शाळांमध्ये आमच्या ग्रंथालयांना सुरुवात झाली. एका वर्षात फलटण
          तालुक्यातील भाषा प्रकल्पाच्या पंचवीस शाळांमध्ये अशी ग्रंथालये सुरू
          झाली.<br />
          मुलांना पुस्तकांमध्ये रस वाटावा, वाचनाची इच्छा व गोडी वाटावी यासाठी
          पुस्तके वाचून दाखवणे, गोष्टी सांगणे, मुलांना गोष्टी सांगायला
          प्रोत्साहन देणे, चित्रे काढून आपण काय काय काढले आहे त्याचे वर्णन करणे,
          ते वर्णन लिहिणे व नंतर वर्गात वाचून दाखवणे, एखादी गोष्ट अर्धवट सांगून
          पुढे काय झाले असेल असे विचारून गोष्ट पुरी करायला सांगणे अशा अनेक कृती
          आम्ही जिल्हापरिषदेच्या शाळेतल्या शिक्षकांना सुचवतो आणि करूनही दाखवतो.
          आज पुस्तके घरी जातात. मुले आई-आजीला वाचून दाखवतात. संभाषणापुरत्या
          सीमित असणार्या भाषा-शिक्षणाला आम्ही पर्याय पुढे ठेवीत आहोत,
          वाचन-संस्कृतीतून जन्मणार्याा समृद्ध भाषा-शिक्षणाचा.<br />
          जाता जाता एक किस्सा सांगितल्याशिवाय राहवत नाही. आमचे एक स्नेही एका
          मीडिया कॉलेजमध्ये ‘कॅमेरा’ शिकवतात. एका पदव्युत्तर अभ्यासक्रमाच्या
          वर्गात त्यांना मुलांनी गळ घातली, ‘‘सर हमें फिल्म बनाना सिखाइये !’’
          आमचे स्नेही म्हणाले, ‘‘ठीक आहे. सांगा मला एक स्टोरी.’’ ‘‘सर, स्टोरी तो
          मिल जायेगी !’’ ‘‘कैसे मिलेगी? यहॉं तो तुम्ही को लिखनी पड़ेगी !’’ सगळी
          मुले गप्प ! आमचे स्नेही विचारू लागले, ‘‘तुम्ही वाचलेली कुठलीही गोष्ट
          सांगा.’’ मुले गप्पच. ‘‘अरे कॉमिक्स, चाचा चौधरी, काहीही चालेल.’’ पण
          कुणीच काहीच वाचलेले नव्हते. इंग्रजीतून फर्ड्या गप्पा मारणारे चूप होते.
          शेवटी दोन मुलांनी हात वर केले. एक होता बिहारचा, भोजपुरी माध्यमातून
          शिकलेला आणि दुसरा पुण्याचा, मराठी माध्यमातून शिकलेला.<br />
          मातृभाषेतून शिकलेल्या मुलांनी काहीतरी अवांतर वाचलेले होते. पण इंग्रजी
          माध्यमाच्या मुलांनी ‘अर्थपूर्ण’ म्हणावे असे काहीच वाचलेले नव्हते, असे
          का? त्या मुलांना काय वाचता येत नव्हते का? तसे तर निश्चित नव्हते. मग
          असे का बरे झाले?<br />
          वाचन म्हणजे काही केवळ एकेक शब्द वाचता येणे, त्याचा अर्थ लागणे
          (डी-कोडिंग) नाही. वाचनासाठी आकलनाची गरज असते. मूल जेव्हा मातृभाषेतून
          शिकते, तेव्हा शाळेत जाण्यापूर्वीच प्रभुत्व प्राप्त केलेल्या श्रवण व
          संभाषण कौशल्यांच्या पायावरच वाचन-लेखनाचा डोलारा उभारला जातो. भाषेचा
          अर्थपूर्ण संदर्भ मुलांना आधीच उमजत असल्याने अक्षरओळख होताच ती पुढील
          वाचनप्रवासास सज्ज होतात. भाषा येत असल्याने वाचलेले समजते. वाचनाचा वेग
          सवयीने वाढत जातो व पुस्तकात रस वाटू लागतो.<br />
          ज्यांच्या आसपास इंग्रजी बोलली जात नाही तरी इंग्रजी माध्यमाच्या शाळेत
          मात्र घातलेले आहे अशा मुलांना आकलनासह वाचन येण्यास साहजिकच अधिक वेळ
          लागतो. इंग्रजी ही व्याकरण व सांस्कृतिक दृष्ट्याही भारतीय भाषांपेक्षा
          खूपच वेगळी भाषा आहे. त्यामुळे ज्या वयात व्यंकटेश माडगूळकर, पु. ल.
          देशपांडे, द. मा. मिरासदार, सुधा मूर्ती वाचण्याची परिपक्वता आलेली असते,
          त्या वयात इंग्रजीतून फक्त इनिड ब्लायटनच वाचता येते. अर्थातच मग वाचनात
          मन रमत नाही. आणि पुस्तकांचे बोट एकदा बालपणीच सुटले तर पुढे अभ्यास आणि
          परीक्षांच्या जत्रेत हरवल्यावर, पुन्हा ते पकडणे अशक्य जरी नाही तरी
          सार्यांानाच साधत नाही. तशी इच्छाही मग उरत नाही.<br />
          आजच्या काळात सर्वांना इंग्रजी चांगले बोलता यायला हवे यात शंका नाही, पण
          तशी सोय वेगळ्या मार्गांनी करता येणे हे मराठी माध्यमाच्या शाळांना जमावे
          असे प्रयत्न करण्याऐवजी सोपा पर्याय म्हणून इंग्रजी माध्यमाच्या शाळेत
          घालून आपल्या पाल्याच्या जीवनातील वाचन हा एक फार मोठा आनंद आणि वैचारिक
          प्रगल्भता देणारा स्नेही आपण हिरावून घ्यायचा का, हा विचार पालकांनी
          मुलांना शाळेत घालण्यापूर्वी जरूर करायला हवा असे मला सुचवावेसे
          वाटते.<br />
          डॉ. मंजिरी निमकर, फलटण<br />
          वैद्यकीय पदवीधर, मुलांसाठी भाषा-शिक्षणाच्या कामात विशेष रस, फलटणच्या
          ‘प्रगत शिक्षण संस्थे’च्या संचालिका.<br />
          कमला निंबकर बालभवनच्या मुख्याध्यापिका. सर्वांसाठी गुणवत्तापूर्ण
          शिक्षणाचा आग्रह धरणार्या गटात सक्रीय सहभाग.<br />
          <a href="mailto:manjunimbkar@gmail.com" target="_blank"
            >manjunimbkar@gmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वाचन आणि भाषा-विकास – डो. मंजिरी निमकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचन आणि भाषा-विकास – डो. मंजिरी निमकर",
    english: "",
  },
  short: {
    marathi:
      "मुलाच्या औपचारिक शिक्षणाच्या प्रवासात त्याला एखादी गोष्ट ‘आकळते’, ते त्याच्या त्याच्या विशिष्ट पद्धतीनंच. ही समजेची आणि बोधनक्षमतेची उंची आणि खोली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22448.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
