const articleData = {
  content: {
    marathi: `<article
  id="post-22405"
  class="post-22405 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अस्मिता देशपांडे</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22405-0-Kurup copy.gif"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                प्रत्येकाच्या जवळ क्षमता-अक्षमतांचं एक आपापलं गाठोडं असतं.
                परिस्थितीनुसार ह्यातल्या काही अक्षमता संपतात, तशा काही क्षमता
                आपल्याला सोडूनही जातात. कुठल्याही आयुष्यात असं काही ना काही घडतच
                असतं. पण या सगळ्याहून महत्त्वाचं आहे ते आपलं आपल्या ह्या
                गाठोड्याकडे पाहणं, त्यातल्या कमतरतांचा अर्थ वेगळ्यानं समजावून
                घेणं.
              </p>
            </div>
          </div>
        </div>
        <p>
          माझ्या मेंदूत जन्मत: (म्हणे) असलेली एक गाठ वयाच्या पन्नासाव्या वर्षी
          ध्यानीमनी नसताना फुटली आणि त्या प्रकरणात अनेक शारीरिक प्रश्‍न निर्माण
          झाले. तोपर्यंत एकट्यानं पी.एच.डी.च्या संशोधनासाठी देशभर हिंडून
          येणार्‍या मला दोन पावलंही आपल्या जिवावर टाकता येईनाशी झाली. पुढे
          येणार्‍या माझ्या लेखाचा आणि ह्या घटनेचा खरं म्हणजे काहीही संबंध नाही.
          संबंध असेल तर इतकाच की अंथरुणावर पडून आढ्यावर अदृश्य अक्षरात लिहिलेला
          आपला भूतकाळ मला वाचता यायला लागला आणि त्याचा अर्थ लावत जाणं ही माझी
          सवय आणि गरज झाली.<br />
          काळी, नकटी, गणितात ‘ढ’, मुलगा हवा असताना झालेली मुलगी मी. यातली
          कुठलीही बाब माझी खरीखुरी कमतरता आहे, असं मला आज तर अजिबात वाटत नाही.
          कुणी तसं म्हणू पाहील तर पालकनीतीच्या वाचकांपैकी कुणीही माझं वकीलपत्र
          सहज आवडीनं घेतील याची मला खात्रीही आहे. पण ह्या बाबी माझ्या कच्चेपणाची
          उदाहरणं म्हणून ज्या काळात सांगितली जात, त्या माझ्या वयात, मलाही त्या
          माझ्या लंगड्या बाजूच वाटत असत. त्यामुळे माझ्या मनात स्वत:बद्दल नेहमीच
          प्रश्‍न असे. तशात माझ्या बहिणी गणितात भलत्या हुशार आणि माझ्याहून
          सुंदर. त्यांच्या तुलनेत तर जन्माला येऊन अगदीच चूक केली आहे, असं मी
          स्वत:ला सांगितलेलं आहे, आणि आसपासच्या, आल्यागेल्यांनीही मिळणारी
          प्रत्येक संधी घेऊन मला ऐकवलेलं आहे.<br />
          आढ्याकडे पाहत लहानपणच्या आठवणींचा समाचार घेता घेता मला स्वत:चा संताप
          यायला लागला. त्यावेळी तसं झालं तर झालं, पण आता जरा मी काही करू पाहते
          आहे, पी.एच.डी. केली, पुस्तक लिहिते आहे, तर हे आजारपण… खरंच, जन्मालाच
          यायला नको होतं मी.<br />
          मी विचार करत राहिले. एका बाजूला याही अवस्थेत विचार करणार्‍या आणि त्याच
          वेळी वेड्यापिशा झालेल्या माझ्या मनाला मऊपणानं थोपटत राहिले. समजा मी
          गोरी, घारी, नाकेली असते, समजा मी मुलगा असते, समजा मला मेंदूत गाठच
          नसती, ती फुटलीच नसती तर बरं झालं असतं का, मी मलाच विचारलं. थोडी
          विचारात पडले. गाठ फुटण्याचा प्रकार तसा भयंकर होता, पण त्याच्या
          शिवायच्या सगळ्या मुद्द्यांबद्दल माझं उत्तर चोख ‘नाही’ असंच होतं. गंमत
          म्हणजे अगदी गाठ फुटण्याबद्दलही ‘तसं झालंच नसतं तर बरं झालं असतं का’
          ह्या प्रश्‍नाला सरळसोट होकार येईना. ‘कुठल्यातरी कारणानं, निमित्तानं
          आता करायला मिळतो तसा आपला आपला विचार करायला मिळत असता तर आणि तरच’ असं
          सावध उत्तर माझ्या मनानं दिलेलं मला जाणवलं आणि मग मला ह्या सगळ्याच
          प्रकरणातली गंमत कळायला लागली.<br />
          कमतरता वाट्याला येणं, प्रश्‍न उभे राहणं, अडचणी नशिबाला येणं, आपली ताकद
          किती अपुरी आहे हे जाणवणं ह्याकडे मानसशास्त्राचे चिकित्सक कसं पाहतात ते
          असो, पण ह्या गोष्टी आपण एरवी मानतो तेवढ्या दुर्दैवी, वाईट, अगतिक
          करणार्‍या नाहीत. माणसाच्या आयुष्यात त्यांची फार फार मोठी जागा आहे;
          ह्याची मला थोडी थोडी जाणीव व्हायला लागली. आजवर वाचलेल्या, पाहिलेल्या,
          ऐकलेल्या जगातल्या अनेक उदाहरणांची आठवण व्हायला लागली.<br />
          पुन्हा पुन्हा परतलेल्या फुफ्फुसांच्या क्षयरोगाशी सामना करत, त्याच
          फुफ्फुसांच्या साहाय्याने आपली ढंगदार, आक्रमक गायकी पेश करणारे कुमार
          गंधर्व, ऐन भरात असताना आवाज गेलेल्या किशोरी आमोणकरांचं त्यानंतरच्या
          चिंतनातून आलेलं स्वयंभू गाणं, नात्झी छळछावण्यातून वाचल्यावरचा व्हिक्टर
          फ्रँकल आणि त्याचे सिद्धांत, तरुणपणी खायची भ्रांत असलेल्या व्हॅन गोची
          अप्रतिम चित्रं… अशी अनेक व्यक्तिमत्त्वं आतून कुठूनतरी नकळत आपल्यावर
          संस्कार करत राहत असतात, त्या संस्कारांचा अर्थ नव्यानं उलगडू लागला.<br />
          आपल्या कुरूपतेचा, समाजसंकल्पनांनुसार थोडी कमी बुद्धिमत्ता असल्याचा आणि
          सर्वतोपरी ‘अयशस्वी’ असल्याचा अभिमान वाटू लागला.<br />
          लौकिक दृष्टीनं फालतू आणि निरुपयोगी आवडी, गुण आणि रूढार्थानं ‘अपयश’
          माझ्या वाट्याला आलं नसतं तर मी इंजिनियर, डॉक्टर झाले असते किंवा करत
          होते ती मोठ्ठ्या पगाराची नोकरी हीच धन्य समजून सर्वात मोठ्या पदाकडे
          डोळे लावून वरिष्ठांना खूष करत आयुष्याची साठी गाठली असती !<br />
          नाही म्हणायला भल्या मोठ्या नावाजलेल्या कंपनीत बरीच वर्षं लठ्ठ पगाराची
          नोकरी मी केलेली आहे. ती करत असताना आपण कशा आणि कुठे कमी पडत राहतो हेही
          मला जाणवलेलं आहे. ही जी जाणीव सतत मनातून त्रस्त करत राहिलेली होती,
          त्यात एका विलक्षण आनंदाचंही बीज आहे हे आज मला जाणवतं आहे. नोकरीत फार
          उच्चपदी जाऊ शकले नाही हे अपयशही मला आज एक देणगीच वाटू लागलं आहे.<br />
          इथं मी एक गोष्ट नम्रतेनं आणि प्रामाणिकपणानं नमूद करते की पैसा मिळवणं,
          उच्चपदं मिळवणं हे मला बिलकुल कमीपणाचं वाटत नाही. मी रूढार्थानं
          भांडवलशाहीविरोधी अजिबात नाही. अर्थात त्यात यश मिळवण्याचीही माझी कुवत
          नव्हतीच, ते मला जमणारं नव्हतं, त्यामुळे तिथेही मी अपयशी ठरलेच होते. पण
          या अपयशाची किती सुंदर देणगी मला मिळाली ! मी ती नोकरी माझ्यावरच्या
          जबाबदार्‍या संपल्यावर लगेच सोडली. कारण त्यात माझं मन अडकून राहण्याची
          शक्यताही नव्हती.<br />
          नोकरी सोडल्यावर मी मध्ये अनेक वर्षं सुटलेलं संगीत, वाचन, लिखाण पुन्हा
          साथीला धरलं. ‘ढ’ असल्याचा शिक्का असल्यानं नवीनतेचं कुतूहल आणि नव्यानं
          सर्व शिकणं, त्यातला थरार आणि आनंद मला पुरेपूर घेता आला. स्वत:च्या
          गळ्यातला गंधार हाही माझ्या अंतर्मनाचा शृंगार ठरला. आणि माझी आवडती
          क्षेत्रं सापडल्यावर माझ्यातल्या न्यूनतेचं रूपांतर विनम्रतेत झालं; काही
          अद्भुत पाहिलं, ऐकलं की नतमस्तक होण्यात झालं.<br />
          या नतमस्तक होण्यानं मी किती काही कमावलं असेल ते शब्दांत मांडणं खरंच
          खूप कठीण आहे. मग ती कुमार गंधर्व, किशोरीताई, भीमसेनजी, अमीरखांसाहेब,
          शोभा गुर्टू, आशा-लताबाई, रफी अशांची गायकी असो वा शांताबाई, आरती प्रभू,
          ग्रेस, विंदांसारख्यांचं काव्य असो. किंवा तरुण वयात अचानक वैधव्य
          आल्यावर, प्रियसख्याची साथ सुटल्यावर व्रतस्थ राहूनही काव्यात आणि
          लिखाणात शृंगार शोधणार्‍या इंदिरा संत असोत, धर्मवीर भारती असोत वा अमृता
          प्रीतम, साहिर, इमरोझ, जयदेव, ए.आर. रेहमान असोत. सुरुवातीला अख्ख्या
          चित्रपटसृष्टीनं नाकारलेला आणि नंतर त्याच सृष्टीचा अनभिषिक्त सम्राट
          बनलेला अमिताभ बच्चन असो, त्याची संवादफेक हाच एक अभ्यासाचा आणि आनंदाचा
          विषय झाला माझ्या संगीतसाधनेसाठी. त्यातले विराम, श्‍वासाच्या वापराचं
          कौशल्य, वाक्याचा शेवट परिपूर्ण करण्याची हातोटी हे सर्व संगीतातही
          उपयोगात आणता येतं आणि संगीतातून संवादासाठीही त्याचा उपयोग होतो, याचीही
          मला जाणीव झाली. कदाचित अमिताभनंही आपल्या काही गायकांची गायकी आणि ढंग
          यासाठी अभ्यासले असतील ! सांगायचा मुद्दा म्हणजे ‘जनप्रिय ते टाकाऊ’ अशी
          शिष्टसंमत समजूत माझ्यात उतरली नाही.<br />
          विज्ञानशाखेची पदवीधर असूनही सर्व काही वैज्ञानिक तत्त्वांवर चालतं अशी
          माझी अजिबात धारणा नाही. काही गोष्टी जाणवतात आणि नंतर अनुभूतीनं उमगतात.
          मला त्याचे पुरावे प्रत्येक वेळेस देता येतीलच असं नाही आणि त्याबद्दल
          मला मुळीच खंत वाटत नाही. असं जे वाटतं ते पुरावे देऊन सिद्ध करता येत
          नाही तेव्हा ते म्हणूच नये, शक्यतोवर आपल्या स्वत:च्या मनातूनही झाडून
          टाकावं, अशी पुरोगामी लोकांना वाटते तशी भीतीही मला मुळीचच वाटत नाही. भर
          दुपारी गौड – सारंग गाताना भरून आल्यामुळे दिवंगत आईला किंवा साता
          समुद्रापल्याडच्या लेकीला भेटावंसं वाटतं, या भावनेचा पुरावा मला
          द्यायचाच नाही. निर्गुण, निराकार भक्ती, शृंगार, सुरांचं अनोखं विश्‍व,
          शब्दांचा नाद आणि सौंदर्य यानं भरून येणारं ऊर, मोरपीस पाहिल्यावर त्याचा
          जाणवणारा स्पर्श, सूर्यास्त पाहताना मनाला एकाच वेळेस आलेली खिन्नता आणि
          आनंद, कुमार गंधर्वांच्या सुरांनी क्षणार्धात मनाला येणारी टवटवी याचा
          कसा पुरावा देणार? त्याचवेळेस कुमारांमधल्या अस्सल शास्त्रज्ञाचं दर्शन
          झाल्यावर येणार्‍या अद्भुत भावाचा तरी कसा पुरावा देणार?<br />
          आयुष्याच्या एका भयंकर अपघाती वळणावरती मला डॉ. ब्रायन वैस यांचं ‘मेनी
          लाइव्ज मेनी मास्टर्स’ हे पुस्तक वाचायला मिळालं. निर्जीव आणि अचेतन असं
          जगात काहीच नसतं हे त्यांचं म्हणणं आपल्याला मनोमन उमगतं, तेव्हा होणारा
          आनंद कसा कुणाला सांगावा हेच कळत नाही.<br />
          असं असलं तरीही अंधश्रद्धा निर्मूलनाचं आंदोलन मला यथार्थ आणि आवश्यकच
          वाटतं ! अस्तित्व दिसत नसतानाही, तार्किक चौकटीच्या पलीकडे जाणारी आणि
          नेणारी एकच गोष्ट मला दिसते, ती म्हणजे आपलं मन.<br />
          मी भांडवलशाहीच्या विरोधात नाही; कारण मी आणि माझ्यासारखे सर्व थोडेसे
          उच्च मध्यमवर्गीय या भांडवलशाहीचे भरपूर फायदे मिळवत, किंबहुना त्यावरच
          जगत असतो, हे वास्तव मी नाकारत नाही, नाकारू शकत नाही. तरीही मेधा
          पाटकरांचं आंदोलन मला मोलाचं वाटतं. अशा विसंगती एरवी खटकतात, पण नतमस्तक
          होण्यानं आणि त्यातून येणार्‍या आत्मविश्‍वासानं या वरवरच्या विसंगतींना
          पारखण्याची दृष्टी आता मला मिळाली आहे. त्यामुळे वरवर या सर्वात विसंगती
          दिसली तरी ती तशी नाही याबद्दल मला मनोमन खात्री आहे. यात दांभिकता आणि
          दुटप्पी नीती टाळण्याचा प्रामाणिक प्रयत्न आहे.<br />
          तरुण वयात विज्ञानाचा, तार्किक कसोट्यांचा उदोउदो जरूर केला. पण नंतर
          अनुभूतीमुळे, वाचनाने काही गोष्टी लक्षात आल्यावर विज्ञान जितकं रम्य,
          तितकीच मानवी जीवनातली, निसर्गातली गूढरम्यता, नियतीवाद, तत्त्वज्ञान
          रम्य वाटतं. म्हणूनच जी. ए. कुलकर्णींचं लिखाण, पत्रं, ग्रेसच्या कविता
          आवडत असतील. हे दोन्ही (विज्ञान आणि गूढरम्यता) हातात हात घालून असतं हे
          मला अगदी सपशेल मान्य आहे. मुळात एका गोष्टीवर विश्‍वास आहे की आपण काही
          ‘हुश्शार’ नाही, त्यामुळे नेहमी ‘बरोबर’ असण्याची सक्ती आपल्यावर
          असल्याचं आपण मानायचंच काही कारण नाही.<br />
          जगातल्या विसंगती पाहून आता कडवटपणा येत नाही. कारण लोकांनी दाखवून न
          दिसलेल्या, आपणच करत असलेल्या विसंगत कृती नंतर हळुवारपणे, सहजपणे
          पाहण्याची, त्यातील सखोल अर्थ आणि अनर्थ शोधण्याची आता मला सवय लागली
          आहे.<br />
          स्त्री अथवा पुरुष असल्याची विशेष जाणीव सगळ्याच स्त्री-पुरुषांना
          वेगवेगळ्या टप्प्यांवर होते तशी ती मलाही झाली. त्यात स्त्रीसाठी अंगभूत
          चिकटून येणारा, अटळ असा कमीपणा न्यूनतेसकट होताच. तरीही आजतागायत
          ‘स्त्रीऐवजी पुरुष असते तर’ असं कधीच वाटलं नाही.<br />
          मूल होणं, त्याची शी-शू धुणं, तासन्तास ‘अनप्रॉडक्टिव्ह’ वेळ घालवणं यात
          मला काहीच कमीपणा नाही वाटला !<br />
          पैसे भरपूर मिळवले तरी आयुष्याची इतिकर्तव्यता आणि यश त्यातच सामावलेलं
          नाही हे उमगलं, याचं बरंच श्रेय अपयशाच्या शिक्क्याला आणि स्त्री
          असण्याला आहे.<br />
          पन्नासाव्या वर्षी अपघाताने अचानक गमावलेले हात-पाय आणि मेंदूचा थोडा
          भाग! माझा उरलासुरला अहंकार घालवायलाच माझ्याजवळ आले आहेत. यात माझी खरी
          कसोटी आहे. अस्मिता राहू देणं आणि अहंकार गळून पडणं ही कसरत किती अवघड
          आहे हे उमगतं आहे.<br />
          या सर्वच वाटांवर मी चाचपडते आहे. या चाचपडण्यातून दर वेळेस काही
          मिळवतेही आहे. ते ज्ञान असो वा प्रेम !<br />
          हे सगळं मला मिळालं. त्यातही ‘सारी सृष्टी’ किती सहभागी आहे आणि मी किती,
          याचं थोडं का होईना भान मला यायला लागलं आहे. म्हणूनच तर मी ‘तो राजहंस
          एक’ आहे असं मला आता वाटू लागलं आहे आणि ‘फक्त मीच तो एक राजहंस’ नाही
          हेही उमगलं आहे !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="होते कुरूप वेडे…."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "होते कुरूप वेडे….",
    english: "",
  },
  short: {
    marathi:
      "अस्मिता देशपांडे प्रत्येकाच्या जवळ क्षमता-अक्षमतांचं एक आपापलं गाठोडं असतं. परिस्थितीनुसार ह्यातल्या काही अक्षमता संपतात, तशा काही क्षमता आपल्याला सोडूनही जातात....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22405.gif",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
