import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22408"
  class="post-22408 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">माधुरी पुरंदरे</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22408-0-Chitr-1 copy.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          दृश्यकलेबद्दल सर्वसामान्य माणूस सहसा विचारच करत नाही. चुकून तशी वेळ
          आलीच, तर त्याला अगणित प्रश्न पडतात. अगदी प्राथमिक स्वरूपाचे प्रश्न,
          जसे : दृश्यकला कशाला म्हणतात? तिची व्याख्या काय? ही कला निर्माण करावी
          असे एखाद्याला का वाटते? त्याच्या डोक्यात नेमक्या कोणत्या घडामोडी होत
          असतात? तो जी कला निर्माण करतो, तिच्यातील चांगले-वाईट, सुंदर-असुंदर कसे
          आणि कुणी ठरवायचे असते? ते माझे मला ठरवता येणार नाही का? त्यासाठी मला
          स्वतःला घडवावे, खुले व्हावे लागेल का? कोणत्या क्षमता विकसित कराव्या
          लागतील? मुळात या कलांचा माझ्याशी संबंधच काय? तो संबंध असण्या-नसण्याने
          माझ्या जगण्यात काय फरक पडणार आहे? कुणाच्या जगण्यात तो तसा पडतो?…
        </p>
        <p>
          सर्वसामान्य माणसाला पडणार्‍या अशा प्रश्नांची उत्तरे त्याला समजेल अशा
          भाषेत मिळत नाहीत. मग, हे प्रकरण आपल्यासाठी नाहीच, असा त्याचा समज होतो.
          ‘अशा गोष्टींसाठी मी माझी बुद्धी आणि शक्ती खर्च का करावी,’ असा शेवटचा
          प्रश्न तो स्वतःला विचारतो आणि ‘करू नये’ असे उत्तरही स्वतःच देऊन
          दृश्यकला नावाच्या विषयाकडे पाठ फिरवतो.
        </p>
        <p>
          एवढ्याने हे संपत नाही. जे आपल्याला माहीत नाही, समजत नाही, किंवा ज्या
          गोष्टीचा आपल्याशी प्रत्यक्ष संबंध येत नाही, त्या गोष्टीकडे तुच्छतेने
          बघण्याची, तिची टिंगल करण्याची फडमारू वृत्ती त्याच्यात बळावते.
          इतरांनाही तिचा संसर्ग फार वेगाने होतो आणि हाच वारसा पुढच्या पिढीकडे
          सोपवला जातो. गणित किंवा विज्ञान-तंत्रज्ञान यांसारख्या विषयांचा दबदबा
          असतो, तसा कलांचा नसल्यामुळे हे सहज शक्य होते.<br />
          हे चित्र बदलणे आवश्यक आहे. त्यासाठी पुढाकार घेऊन वेगवेगळ्या पातळ्यांवर
          प्रयत्न करण्याची मुख्य जबाबदारी अर्थातच दृश्यकलांच्या क्षेत्रात
          कार्यरत असणारे कलाकार, कलाशिक्षक, समीक्षक, अभ्यासक अशा मंडळींचीच आहे
          यात शंका नाही. हे लक्षात घेऊन पुण्याच्या महाराष्ट्र कल्चरल सेंटरचे
          ‘सु-दर्शन कलादालन’ आणि ‘पालकनीती परिवार’ ह्या दोन संस्थांनी एकत्र येऊन
          चित्रबोध ह्या दृश्यकला रसग्रहणवर्गाचे आयोजन करण्याचा संकल्प केला आहे.
        </p>
        <p>
          <img
            decoding="async"
            alt="Chitr-21 copy.jpg"
            height="118"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22408-1-Chitr-21 copy.jpg"
            width="1400"
          /><br />
          <strong>रसग्रहणवर्ग कोणासाठी?<br /> </strong><br />
          सु-दर्शन कलादालनात जून 2012 च्या आरंभी होणारा हा तीन दिवसांचा वर्ग
          शालेय विद्यार्थ्यांचे पालक आणि शिक्षक ह्यांच्यासाठी असेल.
          ह्यांच्यासाठीच का, ह्या प्रश्नाचे उत्तर उघड आहे. मुलांच्या
          घडण्या-बिघडण्याविषयीची काळजी हेच दोन घटक वाहत असतात. त्यामुळे
          माणसाच्या जगण्यात असलेले दृश्यकलांचे स्थान आणि महत्त्व त्यांना उमगले,
          की ते आपोआप मुलांपर्यंत झिरपेल. हे झिरपणे मुलांना एखाद्या क्लासात
          अडकवून टाकण्याने साधत नाही. त्यासाठी मूळचा झराच जिवंत व्हावा लागेल,
          म्हणून हा वर्ग पालक-शिक्षकांसाठी. खरे तर ‘पालकनीती’सारख्या संस्थेचा
          यातील सहभागच पुरेसा बोलका आहे.
        </p>
        <p>
          पालक-शिक्षकांसाठी असलेल्या ह्या रसग्रहणवर्गाला केवळ पुण्यातल्याच नाही
          तर महाराष्ट्रभरच्या पालक-शिक्षकांनी यावे अशी अपेक्षा आहे. त्यासाठी वर
          उल्लेखलेल्या दोन्हीपैकी कुठल्याही एका संस्थेकडे प्रवेश अर्ज भरून
          नोंदणी करावी लागेल. सहभागी होण्यासाठी दृश्य-कलांमध्ये काही विशेष
          शिक्षण घेतलेले असणे किंवा चित्रकलेचे शिक्षक असणे अशी पूर्वअट मुळीच
          नाही. किंबहुना अन्य विषयांच्या शिक्षकांनी आवर्जून यावे अशीच इच्छा आहे.
          मात्र, सुरुवातीपासून यावे आणि पूर्ण तीन दिवसांच्या कार्यक्रमात सहभागी
          व्हावे अशी विनंती मात्र जरूर आहे. आपल्या सर्वांच्या सहभागानेच हा
          कार्यक्रम अर्थपूर्ण होणार आहे.
        </p>
        <p><strong>रसग्रहणवर्गात काय असेल?</strong></p>
        <p>
          या रसग्रहणवर्गात आपल्याला मार्गदर्शन करण्यासाठी कला क्षेत्रातील अतिशय
          नामवंत व्यक्ती येणार आहेत. त्यांची नावे, व्याख्यानाचे विषय आणि ओळख
          पुढे दिलेली आहे. ह्या रसग्रहणवर्गाला आपल्या पालकशिक्षकांनी आवर्जून
          यावे असे आम्हाला कशासाठी वाटते, ह्याचा अंदाज त्यावरून येऊ शकेल.
        </p>
        <p>
          या वर्गामध्ये चित्रे पाहणे आणि दृश्यकलांविषयक चित्रपट पाहणे यांचा
          समावेश असेल.
        </p>
        <p>
          सुधीर पटवर्धन :<br />
          कला, व्यक्ती आणि समाज<br />
          (व्यवसायाने क्ष-किरणतज्ज्ञ. स्वयंशिक्षित आणि आंतरराष्ट्रीय कीर्तीचे
          चित्रकार, आधुनिक भारतीय कलेचा आढावा घेणार्याश ‘विस्तारणारी क्षितिजे’
          ह्या चित्रप्रदर्शनाचे महाराष्ट्रातल्या प्रमुख आठ शहरांत आयोजन)
        </p>
        <p>
          दिलीप रानडे :<br />
          समकालीन भारतीय कला<br />
          (मुंबईच्या जे.जे. महाविद्यालयातून कलाशिक्षण, संग्रहालयशास्त्रात विशेष
          शिक्षण, छत्रपती शिवाजी महाराज वस्तुसंग्रहालय, मुंबई इथे मुख्य
          व्यवस्थापक, प्रदर्शन सल्लागार अशा पदांवर काम.)
        </p>
        <p>
          वसंत आबाजी डहाके :<br />
          दृश्यकला आणि साहित्य<br />
          (नामवंत लेखक, कवी, अनेक महत्त्वाच्या संदर्भग्रंथांचे संपादक, 2012 च्या
          साहित्यसंमेलनाचे अध्यक्ष)
        </p>
        <p>
          नचिकेत पटवर्धन :<br />
          जागतिक कलाविश्व<br />
          (नामवंत चित्रपट दिग्दर्शक, वास्तुरचनाकार, कला दिग्दर्शक. वास्तुरचना
          आणि चित्रपट माध्यम या विषयांचे अध्यापक.)
        </p>
        <p>
          समर नखाते :<br />
          दृष्टी-सृष्टी-कलासृष्टी
        </p>
        <p>
          (पुण्याच्या फिल्म अँड टेलिव्हिजन इन्स्टिट्यूटच्या टेलिव्हिजन विभागाचे
          माजी प्रमुख, थिएटर ऍकेडमीने सादर केलेल्या घाशीराम कोतवाल, महानिर्वाण
          यासारख्या अनेक नाटकांचे प्रकाशयोजनाकार, अनेक नाटकांचे दिग्दर्शक,
          नाट्यशिक्षण, माध्यमशिक्षण या क्षेत्रांत अनेक वर्षे कार्यरत.)
        </p>
        <p>
          वर्षा सहस्रबुद्धे :<br />
          दृश्यकलेची जाण, आपण आणि आपली मुले<br />
          (नैसर्गिक, सामाजिक, सांस्कृतिक भवतालाला मुले कशी भिडतात, त्यातून कशी
          वाढत, घडत जातात ह्याचा शोध घेत वीस वर्षे बालशिक्षणाच्या क्षेत्रात काम.
          भाषाशिक्षणात विशेष रस)
        </p>
        <p>
          नितीन कुलकर्णी :<br />
          दैनंदिन जीवन व कला<br />
          (मुंबईच्या जे.जे. कला महाविद्यालयातून शिक्षण, नॅशनल इन्स्टिट्यूट ऑफ
          फॅशन-टेक्नॉलॉजीचे केंद्र संचालक, कला आणि मांडणी या विषयातील जाणकार,
          साहित्यिक)
        </p>
        <p>
          सचिन कुंडलकर :<br />
          दृश्यकला व प्रयोगजीवी कला<br />
          (अनेक राष्ट्रीय आणि आंतरराष्ट्रीय पुरस्कारप्राप्त चित्रपटांचे
          दिग्दर्शक, नाटककार, कादंबरीकार आणि स्तंभलेखक)
        </p>
        <p>
          नितीन हडप :<br />
          भारतीय कलापरंपरेची ओळख<br />
          (पुण्याच्या एम.एन. वोकेशनल ट्रेनिंग इन्स्टिट्यूट फॉर विमेनमधील, फॅशन
          डिझायनिंग विभागाचे प्रमुख आणि कला व डिझाईन क्षेत्रातला अनेक वर्षांचा
          अनुभव)
        </p>
        <p>
          ऋचा कुलकर्णी :<br />
          भारतीय कलापरंपरेची ओळख<br />
          (कलेचा इतिहास आणि सौंदर्यशास्त्र या विषयांत पदव्युत्तर शिक्षण व
          अध्यापन)
        </p>
        <p>
          वैशाली ओक :<br />
          कलासाहित्य<br />
          (अभिनव कला महाविद्यालयातून कलाशिक्षण, पोटर्रेट पेंटींग ह्या विषयात
          विशेष शिक्षण, देशभर अनेक प्रदर्शनांत सहभाग व स्वतंत्र प्रदर्शनेही
          सादर.)
        </p>
        <p>
          <strong
            >प्रवेशअर्ज<br />
            नाव:<br />
            पत्ता:<br />
            चलध्वनी (मोबाईल):<br />
            ईमेल:<br />
            – आपण कोणत्या भूमिकेतून या वर्गाला येऊ इच्छिता?<br />
            १) पालक २) शिक्षक ३) पालक व शिक्षक<br />
            – या वर्गात आपल्याला काय शिकायला मिळेल अशी आपली अपेक्षा
            आहेे?</strong
          >
        </p>
        <p>
          – यापूर्वी दृश्यकलेसंदर्भात आपण कधी काही वाचन केले आहे वा काही अनुभव
          घेतलेला आहे का? असल्यास, त्यापैकी कोणत्या विषयातला? (असल्यास सांगा,
          नसल्यास स्पष्टपणे तसे लिहा.)
        </p>
        <p>
          – आपण चित्र, शिल्प असे काही कलाप्रकार स्वतः कधी हाताळलेले आहेत का?
          असल्यास कोणते?
        </p>
        <p>
          – वर्गाच्या प्रवेशशुल्कांमध्ये आपल्याला सवलतीची अपेक्षा आहे का?
          असल्यास का? किती?
        </p>
        <p>
          संपर्कासाठी पत्ता पूर्ण लिहावाच, शिवाय चलध्वनी (मोबाईल) किंवा ईमेलचा
          पत्ता आवश्यक आहे.<br />
          मर्यादित जागा असल्याने सहभाग घेण्याची इच्छा असलेल्यांची निराशा होऊ नये
          यासाठी ही सूचना आहे.<br />
          प्रवेश-अर्ज 5 मेपूर्वी भरून पालकनीतीच्या पत्त्यावर पाठवावा.<br />
          संपर्कासाठी –
          <a href="mailto:palakneeti@gmail.com" target="_blank"
            >palakneeti@gmail.com</a
          >
          प्रियंवदा बारभाई – 9822475823 शुभदा जोशी ड्ढ 9822094095
        </p>
        <p>
          <img
            decoding="async"
            alt="Chitr-21 copy.jpg"
            height="118"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22408-2-Chitr-21 copy.jpg"
            width="1000"
          />
        </p>
        <h5>खास पालकनीतीच्या वाचकांसाठी</h5>
        <p>
          या कार्यक्रमाची सुरुवात 31 मे रोजी संध्याकाळी होईल व कार्यक्रम 3 जूनला
          संध्याकाळी संपेल.
        </p>
        <p>
          या रसग्रहणवर्गासाठी रु.1000/- प्रवेशमूल्य आहे. यामध्ये कार्यशाळेच्या
          वेळातील दुपारचे जेवण व दोन वेळचा चहा यांचाही समावेश आहे. प्रवासखर्च
          मात्र आपला आपल्यालाच करायचा आहे. महाराष्ट्राच्या वेगवेगळ्या भागातल्या
          मुलांसोबत काम करणार्याी व्यक्तींनी, धडपडणार्या शिक्षकांनी या रसग्रहण
          वर्गात जरूर जरूर सहभागी व्हावे अशी आमची मनापासून इच्छा आहे. त्यामुळे
          पैशाची अडचण असल्याने येता येत नाही असे कुणाला वाटत असेल तर अशा
          पालक-शिक्षकांना पालकनीतीकडून सवलत मिळू शकेल. आपण त्यापैकी किती पैसे
          भरू शकाल हे पाहून उरलेली रक्कम पालकनीती भरेल. अशी सवलत मर्यादित
          लोकांसाठीच देता येणार असल्याने प्रवेश-अर्ज लवकरात लवकर पाठवावा आणि
          त्यात सवलतीबद्दल स्पष्ट उल्लेख करावा. विशेषत: पुण्यापासून दूर
          खेडेगावात राहणार्या शिक्षकांनी या सवलतीचा फायदा आवर्जून घ्यावा.
        </p>
        <p>
          पुण्यात राहण्याची सोय नसेल तर काही लोकांची राहण्याची साधी सोय
          कार्यशाळेच्या ठिकाणीच होऊ शकते. त्याचा वेगळा खर्च घेतला जाणार नाही.
          मात्र जागा मर्यादित असल्यामुळे लवकरात लवकर नोंदणी केलीत तर तुमची
          गैरसोय होणार नाही.
        </p>
        <p>– संपादक</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चित्रबोध : दृश्यकलेच्या रसग्रहणासाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्रबोध : दृश्यकलेच्या रसग्रहणासाठी",
    english: "",
  },
  short: {
    marathi:
      "माधुरी पुरंदरे दृश्यकलेबद्दल सर्वसामान्य माणूस सहसा विचारच करत नाही. चुकून तशी वेळ आलीच, तर त्याला अगणित प्रश्न पडतात. अगदी प्राथमिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22408.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
