import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22453"
  class="post-22453 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मुक्ता दाभोलकर</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22453-0-mukta photo.JPG"
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >मुलासाठी शाळेचं माध्यम निवडणं, शाळा निवडणं या काही केवळ
                  शैक्षणिक निकषांवर आधारित केलेल्या कृती नसतात. त्यामागच्या
                  समजुती, प्रेरणा त्याहून खूप वेगळ्या असतात. काय असतात या
                  प्रेरणा, त्या कशाप्रकारे काम करत असतात, सूक्ष्मपातळीवर
                  होणार्या बदलाच्या या प्रक्रियेचा तरल संवदेनशीलपणे घेतलेला
                  वेध.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          सामाजिक बदलाचा व्यक्तिगत जीवनातील प्रत्यय, हा जंगलात वाघ दिसण्यासारखा
          थरारक असतो. समाजात घडणार्या् बदलांची कल्पना देणारा एखादा घटनाक्रम
          जेव्हा आपल्या डोळ्यासमोर उलगडतो, तेव्हा आपण हा थरार अनुभवतो.
          उदाहरणार्थ, माहिती तंत्रज्ञानाच्या क्षेत्रात काही मुला-मुलींना
          मिळणार्यान मोठ्या आकड्याच्या पगाराविषयी आपण वाचत असतो; पण आपल्या
          भाचीला किंवा पुतणीला, जेव्हा इंजिनिअरींगच्या शेवटच्या वर्षी वर्षाला १६
          लाख रुपये पगार देणारी नोकरी मिळते, तेव्हा सामाजिक बदलाच्या उंबरठ्याशी
          स्वतः उभे असण्याची भावना आपण थेट अनुभवतो. असाच एक अनुभव मला काही
          दिवसांपूर्वी मराठी शाळांच्या सद्यस्थितीबाबत आला. मराठी शाळांच्या
          दुरवस्थेबद्दल बरेच बघितलेले- ऐकलेले- वाचलेले असूनही, अगदी डोळ्यांसमोर
          उलगडल्यामुळे हा अनुभव माझ्या मनाला भिडला.<br />
          माझी दोन मुले घराजवळच्या, खाजगी अनुदानित मराठी शाळेत शिकतात. त्या
          दोघांमध्ये आठ वर्षांचे अंतर आहे. धाकट्याच्या निमित्ताने मी पुन्हा त्या
          शाळेच्या बालवर्गात जायला लागले तेव्हा मला जाणवले की आठ वर्षांच्या
          काळात, त्या शाळेत येणारा आर्थिक व सामाजिक वर्ग पूर्णपणे बदललेला आहे.
          तथाकथित उच्चवर्णीय, आर्थिकदृष्ट्या स्थिर अशा मध्यमवर्गीय पालकांची मुले
          शाळेमध्ये अभावानेच दिसत आहेत. आठ वर्षांत एका संस्थेचा सामाजिक
          चेहरामोहरा बदलण्याइतक्या वेगाने, लहान गावातील मध्यमवर्ग व कनिष्ठ
          मध्यमवर्ग यांतील लोक मराठी शाळांपासून दूर जात आहेत.
        </p>
        <p>
          चांगली शाळा – चांगली भाषा – चांगली मुले इत्यादी इत्यादी<br />
          प्रत्येक मूल हे विशिष्ट असे सांस्कृतिक संचित घेऊन शाळेत येते.
          शिक्षणाची पार्श्वभूमी असलेल्या कुटुंबातून आलेली मुले आपल्या बरोबर असे
          सांस्कृतिक संचित घेऊन शाळेत येतात, ज्याला आपल्या शिक्षणव्यवस्थेत
          महत्त्व देण्यात आलेले आहे. त्यामुळे अशी मुले शाळेमध्ये ‘यशस्वी’
          ठरण्याची शक्यता अधिक असते. अशी मुले ज्या शाळांत शिकतात त्या शाळादेखील
          यशस्वी मानल्या जातात. जेव्हा आर्थिक व सामाजिक स्तरांनुसार शाळा
          वेगवेगळ्या होतात तेव्हा ज्या शाळेतील बहुसंख्य मुले ही वंचित वर्गातील
          असतात, त्या शाळादेखील यशाच्या रूढ मापदंडानुसार अयशस्वी ठरत जातात.
          ज्यांना इतर शाळांत जाणे परवडते, ते सर्वजणच मग अशा शाळांमधून बाहेर
          पडतात. आज आपल्या आजूबाजूला हे फार मोठ्या प्रमाणात घडत आहे. टाय लावून
          तालुक्याच्या गावच्या इंग्रजी शाळेत जाण्यासाठी बसथांब्यावर उभी असणारी
          फिक्कुटलेली मुले आणि त्यांच्या कृश आया हे आपल्याला परिचित असे दृश्य
          आहे.<br />
          अलीकडील काही वर्षांत पंचक्रोशीतील मोठ्या गावांत इंग्रजी शाळा
          निघालेल्या आहेत. या शाळांना सरकारी अनुदान मिळत नाही, शिक्षकांना पुरेसा
          पगार देणे त्यांना परवडत नाही; त्यामुळे या शाळांमधील शिक्षक प्रशिक्षित
          असत नाहीत, असलेले शिक्षक फार काळ टिकत नाहीत. काही गरजू स्त्रिया व घर
          सांभाळून काहीतरी करायची इच्छा असलेल्या पण काय करावे हे कळत नसलेल्या
          मध्यमवर्गीय स्त्रिया (त्यांची मुले मोठी झाली की) अशा शाळांमध्ये काही
          वर्षे नोकरी करताना दिसतात. असे असूनही या शाळांना विद्यार्थी मिळतात. या
          शाळा इंग्रजी माध्यमाच्या असल्याने पालक त्यांच्याकडे वळत आहेत व जिल्हा
          परिषदेच्या शाळांकडे पाठ फिरवत आहेत असे वाटून गावोगावच्या
          जिल्हापरिषदेच्या शाळा पहिलीपासून सेमी इंग्लिश करण्याची मोठी लाट आता
          महाराष्ट्रात आलेली आहे.<br />
          इंग्रजी माध्यमाच्या आक्रमणाला तोंड देण्यासाठी, मराठी माध्यमाच्या खाजगी
          अनुदानित माध्यमिक शाळा, गेली १५-२० वर्षे, आठवीपासून काही तुकड्यांना
          विज्ञान व गणित हे विषय इंग्रजीतून उपलब्ध करून देत आहेत. या शाळांची
          सद्यस्थिती काय आहे? आज या शाळांमध्ये पूर्वी असलेल्या समाजगटातील
          विद्यार्थी टिकून आहेत का? इंग्रजीचा अभ्यासक्रम उच्चस्तरीय करण्यात आला,
          शाळा सेमी इंग्लिश केल्या तरीही तथाकथित उच्चवर्णीय, उच्चवर्गीय मुले या
          शाळांमधून मोठ्या संख्येने बाहेर पडलेली आहेत. मध्यंतरी माझ्या शाळेच्या
          १० वी अ च्या तुकडीचे पुनर्भेट संमेलन होते. तेव्हा माझ्या लक्षात आले की
          खाजगी अनुदानित मराठी शाळेत शिकलेल्या त्यांच्यापैकी एकाचेही मूल मराठी
          शाळेत शिकत नव्हते. ‘शाळा आता आपल्या वेळेसारखी राहिलेली नाही’ असे एकच
          पालुपद बोलण्यात येत होते. आत्ताच्या काळात मराठी माध्यमाच्या शाळेत
          येणार्यात मुलांमुळे आपली मुले ‘चांगल्या’ संगतीत राहणार नाहीत आणि
          आरक्षणामुळे सरकारी शाळांमध्ये आलेले शिक्षक ‘शुद्ध’ मराठी बोलत नाहीत
          त्यामुळे ते आपल्या मुलांना काय शिकवणार – या दोन भावना सार्वत्रिक
          होत्या.<br />
          मी राहते त्या तालुक्याच्या गावी, मुस्लीमबहुल असलेली, इंग्रजी माध्यमाची
          एक शाळा गेली ३० वर्षे चालवली जाते. दहा वर्षांपूर्वीपर्यंत गावात
          इंग्रजी माध्यमाची ही एकमेव शाळा होती. असे असूनही, इंग्रजी माध्यमातून
          मुलांना शिकवावे असे वाटणारे सगळे हिंदू पालक आपल्या मुलांसाठी या शाळेची
          निवड करत नसत. कोकणातले मुसलमान मराठी वेगळ्या ढंगाने बोलतात, त्याचा
          उल्लेख करून पालक आपापसात बोलत की ‘इंग्रजी शाळेत जायची आणि मराठी ‘आयलूस
          गैलूस’ असं बोलायला लागायची’. (म्हणजे रूढ मराठीत जसे एखादी व्यक्ती
          ‘आनी-पानी’ बोलते म्हटले जाते तसे)<br />
          ग्रामीण भागाचे उदाहरण घेतले असले तरी ही एक सार्वत्रिक अशी प्रक्रिया
          आहे. ‘Branded’ बालशाळांमध्ये मुलांची ने आण करणार्यास आधुनिक पेहरावातील
          आया (आईचे अनेकवचन या अर्थी) मुंबईच्या उपनगरी गाड्यांमध्येही दिसतात.
          मध्यंतरी माझी एक मुंबईत राहणारी मैत्रीण मला म्हणाली की तिच्या मुलीला
          इंग्रजी माध्यमाच्या एका शाळेतून काढून इंग्रजी माध्यमाच्या दुसर्याय एका
          अधिक चकचकीत शाळेत घालायची तिची इच्छा होती; कारण दोन्ही शाळेतील
          मुलांच्या इंग्रजीच्या ‘फ्लेवर’मध्ये फरक होता. सर्वसामान्यांपासून
          स्वतःला वेगळे करण्याचे निर्देशक अभिजनवर्ग तयार करत असतोच. त्यामुळे
          नुसते इंग्रजी येऊन भागत नाही तर विशिष्ट प्रकारचे इंग्रजी यावे लागते.
          अभिजनवर्गाची भाषिक निवड आणि वैशिष्ट्ये जेव्हा बहुजनवर्ग गाठतो तेव्हा
          अभिजनवर्गाने आपले निर्देशक असलेले भाषिक वैशिष्ट्य बदललेले असते. या
          प्रक्रियेचे एक उदाहरण मला वाटतं मम्मी – पप्पा या शब्दांच्या बाबतीतले
          देता येईल. आई – बाबा याला पर्यायी असे हे शब्द इंग्रजाळलेल्या
          अभिजनवर्गाकडूनच आले. ते बहुजनवर्गाने आपलेसे केले तेव्हा इंग्रजी शाळेत
          जाणारी, अभिजनवर्गातली मुले चुकूनही मम्मी – पप्पा म्हणेनाशी झाली. एकतर
          ती ममा – डॅड वगैरे म्हणतात किंवा आई – बाबा असे म्हणतात.
        </p>
        <p>
          माध्यमाची निवड – सामाजिक वर्गाची निवड<br />
          जिल्हापरिषदेच्या शाळेतील शिक्षकांच्या तोंडी जेव्हा मी गावातील
          मुलांसंबंधी, पहिल्यांदा ऐकले होते की, ‘ही मुले आमच्या शाळेत येतात
          तेव्हा साधी पेन्सिलपण दप्तरात नसते पण इंग्रजी शाळेत जातात तेव्हा कशी
          व्यवस्थित जातात !’, तेव्हा मला हे विधान भावनाशून्य वाटले होते; पण आता
          लक्षात येते आहे की या विधानाचा संदर्भ एका सामाजिक प्रक्रियेशी आहे.
          आपल्याला स्वतःचा वर्ग बदलायचा असेल तर आपले वागणे, बोलणे, उठणे, बसणे
          असे सगळे असणेच बदलावे लागते. ग्रामीण भागात नव्याने निघणार्याप इंग्रजी
          माध्यमाच्या खाजगी शाळांत जे पालक आपल्या मुलांना घालतात ते गावातच राहत
          असले तरी आर्थिकदृष्ट्या अधिक सुस्थिर असतात किंवा थोडे अधिक शिकलेले
          असतात. त्यामुळे सामाजिक स्तर बदलण्यासाठी ते अधिक धडपडत असतात. असे
          वर्गाचे निर्देशक बदलण्याचे आणि आपल्या मुलाला वरच्या वर्गाचे निर्देशक
          देणे हे आपण शाळांचे काम मानलेले आहे.<br />
          त्यामुळे खरे तर, पालक जेव्हा शिक्षणाच्या माध्यमाची निवड करतात, तेव्हा
          ते आपल्या मुलांसाठी समाजगटाची निवड करत असतात. विवक्षित अशा सामाजिक व
          आर्थिक वर्गात आपल्या मुलाला स्थिर करण्याचा मार्ग लहान वयातील
          सामाजिकीकरणातून जातो ही जाणिवेच्या किंवा नेणिवेच्या पातळीवर असलेली
          समजूत ही शाळेच्या निवडीमागील महत्त्वाची प्रेरणा असते. इंग्रजी
          माध्यमाच्या शाळेचे शुल्क, तिचे शहरातील भौगोलिक स्थान, पालकांकडून व
          मुलांकडून शाळेच्या असलेल्या अपेक्षांविषयी समाजात पसरलेला संदेश या
          सगळ्या गोष्टींमुळे शाळेची विशिष्ट सामाजिक रचना टिकवून ठेवली जाते.
          शिक्षणाचे माध्यम हा मुद्दा शाळेची निवड करताना नीट सांभाळला तर हव्या
          त्या समाजगटापुरता आपल्या मुलाचा वावर मर्यादित ठेवता येण्याची शक्यता
          मोठी असते. त्यामुळे जिल्हा परिषदेच्या किंवा खाजगी अनुदानित मराठी शाळा
          जरी सेमी इंग्लिश झाल्या तरीही त्या शाळेत येणार्याय आर्थिक व सामाजिक
          वर्गातील मुलांमध्ये आपली मुले मिसळू नयेत ही या एका सामाजिक वर्गाची
          भावना असते, ती कशी लोप पावणार?
        </p>
        <p>
          लहान मुलांनी काय करावे?<br />
          शिक्षणाच्या माध्यमातील बदलाविषयी विचार करताना वाटते की बालपण याविषयीची
          आपल्या समाजाची पारंपरिक समजूत एका स्थित्यंतरातून जात असावी. मध्यंतरी
          एका कार्यक्रमात, अंगणवाडी सेविकांशी मी ‘लिंगभाव’ याविषयी बोलत होते.
          तेव्हा मी म्हटले की मुलग्यांनादेखील लहानपणापासून घरातल्या सगळ्या
          कामांमध्ये सहभागी करून घेतले पाहिजे. एक स्थानिक शिक्षणसम्राट व एका
          इंग्रजी शाळेचे प्रवर्तक माझ्यानंतर बोलले. ते आपल्या भाषणात माझ्या या
          वक्तव्याबद्दलच बराच वेळ बोलले. ते म्हणाले, ‘‘आम्हाला आमच्या मुलांना
          आणि मुलींना भांडी घासणारे बनवायचे नाहीये. मुलांनी कामात मदत करायची गरज
          हल्लीच्या आयांना वाटते, कारण त्यांना सासू-सुनांच्या मालिका बघायला
          हव्यात, कामं करायला नकोत.’’<br />
          आपल्या समाजाच्या आर्थिक व सामाजिक रचनेचा विचार केला तर असे लक्षात येते
          की, घराच्या आणि शेतीच्या कामातला मुलांचा सहभाग समाजाने कायम गृहीत
          धरलेला आहे. कोकणात अगदी काही वर्षांपूर्वीपर्यंत यभातलावणीसाठी शाळेला
          १० दिवसांची सुट्टी असायची. आता शिक्षणखाते कदाचित असे मानत असेल की पालक
          शिक्षणाबाबत इतके जागृत झालेले आहेत की ते लावणीच्या दिवसात कितीही काम
          असले तरी मुलांना शाळेत पाठवतीलच. शेतीच्या कामामध्ये आपापल्या कष्टाचा
          वाटा उचलण्यापासून मुलांना दूर ठेवण्याच्या प्रक्रियेमध्ये समाज मोठ्या
          मानसिक स्थित्यंतरातून गेलेला असणार आहे. ‘मुलांना समाजाचा एक घटक म्हणून
          वाढवणे’ आणि ‘बालपण हा एक प्रौढपणापेक्षा वेगळा, स्वतंत्र अस्तित्व
          असलेला कालखंड आहे’ अशा दृष्टिकोनातून बालपणाकडे बघणे, हे दोन वेगवेगळे
          दृष्टिकोन आहेत. या भिन्न दृष्टिकोनांमुळे मुलांना मिळणारी दैनंदिन
          वागणूक, त्यांच्या दिवसभरातील कृतींची जडणघडण या गोष्टींच्या
          तपशिलांमध्ये फरक पडतो. बालपणाकडे वेगळ्या दृष्टीने पाहण्याच्या
          प्रक्रियेचा शैक्षणिक परिणाम एकूणातच शाळेच्या निवडीवरदेखील होत असणार.
          मुलांनी फक्त अभ्यास, शाळा, शाळेसाठीच्या वेगवेगळ्या शिकवण्या
          सांभाळाव्यात; घरातील, शेतातील कामात मदत करण्याची अपेक्षा मुलांकडून
          बाळगणे चूक आहे अशी धारणा असणे हे जबाबदार पालक असण्याचे सामाजिक लक्षण
          बनले आहे. या अपेक्षेला धरून मुलांच्या शिक्षणाचा विचार करण्यामध्ये
          इंग्रजी माध्यमाचा अलगद प्रवेश होऊ शकतो.
        </p>
        <p>
          भाषाशास्त्रीय विचार काय सांगतो?<br />
          भाषाशास्त्रीयदृष्ट्या विचार केला तर असे दिसते की तीन वर्षे वयापर्यंत
          मुलांच्या वातावरणात ज्या भाषा असतात त्या त्यांना अक्षरशः आपोआप येतात.
          भरपूर प्रमाणात कानावर पडणारी भाषा आपोआप आत्मसात करण्याची मेंदूची
          क्षमता यानंतरही काही वर्षांपर्यंत तल्लख असते. या वयात मूल जर दुसरी
          भाषा शिकले तर त्या भाषेचे व्याकरण त्याला / तिला आपोआप आत्मसात होते.
          परंतु मानवी मेंदूच्या या नैसर्गिक क्षमतेचा फायदा भाषाशिक्षणात
          होण्यासाठी परिसर भाषा जितक्या प्रमाणात आजूबाजूला भरून राहिलेली असते,
          तेवढ्या प्रमाणात दुसर्या् भाषेशी मुलाचा संपर्क येणे आवश्यक असते. एखादी
          परकीय भाषा अशाप्रकारे दैनंदिन सामाजिक व्यवहाराचा भाग बनणे जवळपास अशक्य
          आहे. आई-वडील दोघेही इंग्रजी उत्तम बोलतात अशी काही घरे मुलाला इंग्रजी
          भाषा आपोआप यावी यासाठी मुलाशी जन्मापासून इंग्रजी बोलण्याचा निर्णय
          घेतात. (प्रत्येक वैयक्तिक निर्णयाला सामाजिक पार्श्वभूमी असते व त्याचे
          सामाजिक परिणामही असतात, त्यामुळे घरात मुलांशी इंग्रजी भाषेत
          बोलण्याच्या निर्णयाचेही सामाजिक विश्लेषण होणे गरजेचे आहेच;) परंतु अशा
          प्रकारे आपल्या मुलांना इंग्रजी शिकवण्याची शक्यता फारच कमी जणांच्या
          बाबतीत उपलब्ध आहे. उरलेली सर्व मुले ही द्वितीय भाषा शिकल्यासारखीच
          इंग्रजी शिकतात हे आपण लक्षात घेतले पाहिजे.<br />
          शिक्षण ही आकलनाची प्रक्रिया असते आणि जग समजून घेण्याचे काम मुले सततच
          करत असतात; शाळेत, घरी, खेळताना, भांडताना, झोपताना मुलाचा समजून
          घेण्याचा प्रयत्न चालूच असतो. जग समजून घेण्याचा मुलांचा हा प्रयत्न
          शाळेतील शिक्षणाने बहुआयामी होणे अपेक्षित असते. विषयांचा तपशील माहीत
          होण्याबरोबरच, विज्ञान, गणित, इतिहास, भूगोल अशा प्रत्येक विषयाची, जग
          समजून घेण्याची व ज्ञानाची मांडणी करण्याची पद्धत मुलांना समजणेदेखील
          तितकेच महत्त्वाचे असते. शाळेतील शिक्षण हे अशा प्रकारे मुलाच्या
          आयुष्याशी जोडलेले असावे, मुलाच्या अनुभवाशी शालेय अभ्यासविषयांची सांगड
          घालून शाळेने मुलाला ज्ञाननिर्मितीसाठी मदत करावी असे जर आपण मानत असू तर
          मातृभाषा किंवा परिसर भाषेशिवायची दुसरी भाषा त्यामध्ये अडथळा निर्माण
          करणार हे उघड आहे.
        </p>
        <p>
          वर्गखोलीत काय घडते?<br />
          इंग्रजी शिकण्याच्यासंदर्भात प्रत्यक्ष वर्गखोलीत काय घडते याचा विचार
          करताना हे लक्षात येते की, इंग्रजी शिकवण्याच्या पद्धती (आणि इंग्रजीचे
          विषयज्ञान) हे प्रत्येक शिक्षकापर्यंत परिणामकारकरित्या पोहोचवण्यात आपली
          शिक्षणव्यवस्था सातत्याने कमी पडत आहे. इंग्रजी शिकवण्याचे अपुरे व
          केविलवाणे प्रयत्न ही बर्या्च शाळांची सद्यस्थिती आहे. इंग्रजी
          शिकवण्यासाठी जिल्हा पातळीवर नावाजलेल्या एका शिक्षकांच्या वर्गात
          उपस्थित राहण्याची संधी मला मिळाली. तास सुरू होताना एका गुरुजींनी
          सांगितले, की त्यांच्या वर्गातील मुले चाळीस प्रश्नांची इंग्रजीत उत्तरे
          देऊ शकतात. नवीन पद्धतीनुसार आता व्यवहारातील इंग्रजी पाहिजे म्हणून ती
          त्यांनी मुलांकडून पाठच करवून घेतलेली होती. अत्यंत गेय पद्धतीने मुले ती
          प्रश्नोत्तरे म्हणत होती. मला तो सगळा प्रसंग अत्यंत हृदयद्रावक वाटला.
          नक्की कोण कोणाला खूष करत होते आणि कोण कोणाला फसवत होते हे कळेनासे
          झाले. व्याकरणाच्या अंगाने भाषा शिकवू नये, भाषेच्या परिचयातून ती
          शिकवावी असे शासनाचे विषयशास्त्रीयदृष्ट्या योग्य असे धोरण होते. सगळ्या
          मुलांना इंग्रजीची क्षमता प्राप्त झाली पाहिजे अशी न्याय्य अपेक्षा होती.
          घरातील शिकणारी पहिलीच पिढी असणार्या , या आधी फारसे इंग्रजी शिकवले न
          गेलेल्या वातावरणात अजिबात इंग्रजी न येणार्या ३० मुलांना याप्रमाणे
          इंग्रजी शिकवण्याचा एक मार्ग गुरुजींनी शोधला होता. त्यांचे काम तपासायला
          जेव्हा वरिष्ठ येतील तेव्हा प्रत्येक मुलाला काही दाखवता येईल अशी क्षमता
          प्राप्त झालेली असणे त्यांच्या दृष्टीने आवश्यक होते. पण ज्याला ते सगळे
          मिळून – ‘इंग्रजीचे शिक्षण’ असे म्हणत होते, ते तसे नाही हे बहुधा
          प्रत्येकालाच माहीत असावे. असे असले तरीही इंग्रजी शिक्षणाचा एक चांगला
          प्रयोग म्हणून हा प्रयोग इतरांपर्यंत पोहोचवला जात होता.
        </p>
        <p>
          शिक्षणाचा हेतू काय?<br />
          जिल्हापरिषदेच्या काही शाळांमधील मुलांना शेतीसाठी मसाला – माती तयार
          करायला शिकवण्याचे काम करणारा एक कार्यकर्ता सांगत होता, की गेली काही
          वर्षे शेतीच्या या उपक्रमास शिक्षकांचा उत्तम प्रतिसाद मिळत होता. परंतु
          येत्या वर्षीपासून या शाळा सेमी इंग्लिश होण्याचा विचार करत आहेत,
          त्यामुळे आता शिक्षकांचे सगळे लक्ष हे इंग्रजीवर केंद्रित झालेले आहे.
          वर्ग खोलीतील शिक्षण जीवनाशी जोडण्याचा संदेश एकीकडे शिक्षकांना देण्यात
          येत आहे आणि दुसरीकडे आकलन व अर्थनिर्मितीच्या प्रक्रियेमध्ये अत्यंत
          कळीच्या असलेल्या मातृभाषेतून शिक्षण यापासून सरकारी शाळादेखील पाठ फिरवत
          आहेत.<br />
          राष्ट्रीय अभ्यासक्रम आराखड्यामध्ये असे म्हटलेले आहे की मुलांना जीवनाचा
          अर्थ उमगणे, त्यांच्या उपजत क्षमतांचा विकास होणे, जगण्याचा हेतू निश्चित
          करून त्याचा पाठपुरावा करणे आणि इतरांनाही हा अधिकार असतो हे मान्य करणे
          हे शिक्षणाचे आस्थेचे विषय असतात. गरज कशाची असते तर माणसाने आपले
          परस्परावलंबित्व स्वीकारण्याची; टागोर म्हणतात त्याप्रमाणे, ‘जेव्हा आपण
          इतरांमधून स्वतःला प्राप्त करत असतो तेव्हाचा आनंद सर्वश्रेष्ठ असतो’ हे
          ओळखण्याची ! मुलांचे सामाजिक जग हे एका आर्थिक-सामाजिक वर्गापुरते
          मर्यादित केले गेले व परिसर-भाषेपेक्षा वेगळ्या भाषेत मुलांचे शालेय
          शिक्षण झाले तर शिक्षणाच्या या साध्यापासून मुले दूर राहण्याची शक्यता
          अधिक आहे.<br />
          समाजाच्या वर्तमान गरजा आणि तातडीच्या समस्या यांबरोबरच चिरंतन मूल्ये
          आणि व्यापक मानवी आदर्श यांचे प्रतिबिंब शिक्षणाच्या उद्दिष्टांमध्ये
          उमटावे असे आपण मानत असू तर शिक्षणाचे माध्यम आणि शाळा यांच्या निवडीचा
          आपल्याला पुनर्विचार करावा लागेल.
        </p>
        <p>
          मुक्ता दाभोलकर, दापोली, जि. रत्नागिरी<br />
          ‘प्राथमिक शिक्षण’ या विषयात एम.ए. गेली १७ वर्षे कोकणात ‘पंचायत राज’ या
          विषयाच्या वेगवेगळ्या पैलूंसंदर्भात काम. ग्राम शिक्षण समिती या विषयात
          विशेष रस. कौटुंबिक हिंसाचार विरोधी काम करणार्याए महिला संघटनेच्या
          संस्थापक-सदस्य.<br />
          <a href="mailto:muktadabholkar@gmail.com" target="_blank"
            >muktadabholkar@gmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="इंग्लिश – बिंग्लिश"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इंग्लिश – बिंग्लिश",
    english: "",
  },
  short: {
    marathi:
      "मुक्ता दाभोलकर मुलासाठी शाळेचं माध्यम निवडणं, शाळा निवडणं या काही केवळ शैक्षणिक निकषांवर आधारित केलेल्या कृती नसतात. त्यामागच्या समजुती, प्रेरणा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22453.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
