import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22413"
  class="post-22413 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">कृष्ण कुमार</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                खाजगी शाळांमध्ये २५ टक्के जागा आर्थिक – सामाजिकदृष्ट्या मागास
                घटकातील मुलांसाठी राखीव ठेवण्याबाबतचा निर्णय देऊन सर्वोच्च
                न्यायालयानं शिक्षणहक्क कायद्यातील तरतुदींवर शिक्कामोर्तब केलं
                आहे. शिकण्या – शिकवण्याच्या प्रक्रियेचे नवे आयाम खुले होण्याची
                संधी देणार्याा या तरतुदीच्या निमित्तानं प्रसिद्ध शिक्षणतज्ज्ञ
                कृष्ण कुमार यांनी व्यक्त केलेले विचार.
              </p>
            </div>
          </div>
        </div>
        <p>
          शिक्षणाच्या हक्कावर सर्वोच्च न्यायालयानं शिक्कामोर्तब केलं आहे,
          त्यामुळे आता त्याची अंमलबजावणी यशस्वी होणं हे शिक्षकांवर अवलंबून असणार
          आहे – असं मी माझ्या एका प्राथमिक शाळेत शिकवणार्याा मैत्रिणीला म्हटलं.
          त्यावर ती म्हणाली, ‘‘हे म्हणणं आमच्यावर अन्याय करणारं आहे.’’ मी चमकलो,
          कारण मी जे म्हणत होतो, तो ‘कॉमन सेन्स’ होता. यावर तिचं म्हणणं असं होतं
          – ‘‘शिक्षणहक्क कायदा बजावायचा, तर केवळ ‘कॉमन सेन्स’ पुरेसा नाही.
          त्यासाठी व्यावसायिक मर्मदृष्टी हवी. अशी मर्मदृष्टी शिक्षकांमध्ये
          विकसित होईल, त्यांना तिचा वापर करता येईल यासाठी तशी धोरणंही हवीत.’’
        </p>
        <p>
          ती म्हणते ते बरोबरच आहे. भारतामध्ये गेली शंभरेक वर्ष तरी शिक्षकांना
          ‘निरोप्या’सारखं वागवलं जातं. निरोप्यांना निरोप माहीत असायची किंवा
          समजायची गरज नसते. शिक्षणव्यवस्थेमध्ये शिक्षकांना असणारे अधिकार आणि
          त्यांचं स्थान नेहमीच खालचं असतं. जितक्या लहान वयाच्या मुलांना ते
          शिकवतात, तितकं त्यांचं सामाजिक स्थान खालचं, पगारही कमी. उदाहरणार्थ
          बालवाडी शिक्षकाला काहीच प्रतिष्ठा नसते. त्यामुळेच शिकवण्याच्या विशिष्ट
          पद्धती का चांगल्या किंवा का वाईट हे त्यांना समजेल असा एकही अभ्यासक्रम,
          विद्यापीठ पातळीवर उपलब्ध नाही, असं आढळून येतं.
        </p>
        <p>नुसती कवायत</p>
        <p>
          प्राथमिक शाळांमध्ये शिकवण्यासाठी काही बौद्धिक प्रयत्न करावे लागतात, हे
          आपल्याकडे मान्यच नाही. ती जणू नुसती कवायत असते. साठच्या दशकात दिल्ली
          विद्यापीठानं प्राथमिक शिक्षणशास्त्रातला चार वर्षांचा पदवी अभ्यासक्रम
          Batchelor of Elementary Education सुरू केला, तेव्हा हे विद्यापीठ एकटं
          पडलं. शिकून अनेक उत्कृष्ट शिक्षक तयार झाले होते. पण दिल्ली सरकारनं
          त्यांना प्रशिक्षित पदवीधारक शिक्षक म्हणून मान्यता काही दिली नाही.<br />
          शिक्षणहक्क कायद्यामध्ये ‘शिक्षणाच्या प्रक्रियेत अनेकांच्या भूमिका
          असतात’ असं म्हटलेलं आहे. या यादीची सुरुवात, शिक्षण देणारा शिक्षक
          यापासून करून पुढे संस्थाचालक, पालक, मुलं, समाज आणि सरकार यांचा उल्लेख
          केलेला आहे. शिक्षणहक्क कायद्याची महत्त्वाकांक्षी उद्दिष्टं खरोखरीच
          गाठायची असतील, तर प्रशासक आणि शिक्षकांसारख्या अनेकांना हा निकाल वाचणं
          अनिवार्य करायला हवं.
        </p>
        <p>
          विनाअनुदानित, फी घेणार्या शाळांनी पंचवीस टक्के जागा या आर्थिकदृष्ट्या
          वंचित, फी भरू न शकणार्याण मुलांसाठी राखीव ठेवायच्या आहेत. ह्या
          शिक्षणहक्क कायद्यातील तरतुदीवर सर्वोच्च न्यायालयानं शिक्कामोर्तब
          केलेलं आहे. त्यामुळे जी सामाजिक जडणघडण होणार आहे ती फार महत्त्वाची
          आहे. या तरतुदीला आव्हान देणार्या याचिकेत म्हटलेलं होतं की, ‘पंचवीस
          टक्के जागा राखून ठेवणं, त्यामध्ये कोणत्याही प्रकारची ‘निवड’ करायला वाव
          न ठेवणं याचाच अर्थ खाजगी विनाअनुदानित संस्थांच्या स्वातंत्र्यावर
          (बेकायदेशीरपणे) गदा आणणं असा होतो.’ हा युक्तिवाद फेटाळताना न्यायालयानं
          केलेलं विश्लेषण अतिशय गुंतागुंतीचं आणि तरीही धारदार आहे. खाजगी शाळा
          चालवण्याचा हक्क हा संपूर्णतः स्वायत्त असा हक्क का होऊ शकत नाही, हे
          त्यातून स्पष्ट होतं. त्यात म्हटलेलं आहे, की कलम ४५ नुसार चौदा
          वर्षापर्यंतच्या सर्व मुलांना मोफत आणि सक्तीचं शिक्षण देण्यास सरकार
          बांधील आहे. याची पूर्तता करण्यासाठी जो मार्ग सरकारने ठरवला आहे,
          त्यानुसार खाजगी व सरकारी दोन्ही प्रकारच्या शाळांमध्ये (वंचित) मुलांची
          शिक्षणाची सोय होणे अनिवार्य आहे.
        </p>
        <p>
          शिक्षणाचा हक्क हा जगण्याच्या हक्कातच गुंफलेला एक भाग आहे. याची आठवण या
          निकालानं आपल्याला करून दिली आहे, कारण आत्मसन्मान असेल, तरच जगण्याला
          अर्थ आहे आणि हा आत्मसन्मान मिळवून देण्याचं वचन शिक्षणाकडून मिळणं
          अपेक्षितच आहे.<br />
          तसंच शिक्षणहक्क कायद्यानं जो हक्क दिला आहे, तो मुलांना दिला आहे;
          संस्थांना नव्हे. सर्वात महत्त्वाचं म्हणजे, या कायद्यानं शिक्षणाचा
          दर्जा हा शिक्षणाचाच एक पैलू मानला आहे; शिक्षणबाह्य गोष्ट नव्हे. सर्व
          मुलांची काळजी वाहण्याची धुरा आता सरकारनं खांद्यावर घेतलेली आहे.
          त्यामुळे कायद्यानं ठरवलेल्या पद्धतीनुसार ज्या संस्था शिक्षण देणार
          नाहीत, त्यांची मान्यता काढून घेण्याचा पुरेपुर हक्क सरकारला आहे.
          वेगवेगळ्या सामाजिक – आर्थिक पार्श्वभूमीतून येणारी मुलं एकत्र शिकायला
          हवीत या धोरणातून ‘शिक्षण म्हणजे काय?’ याचीही व्याख्या नव्यानं तयार
          होईल असा विश्वास वाटतो.
        </p>
        <p>
          नाराज आणि भयचकित<br />
          या निकालामुळे खाजगी शाळा नाराज आणि भयचकित का झाल्या आहेत, ते आपल्याला
          कळू शकतं. आजूबाजूच्या दुःख दारिद्य्रापासून, खडतर आयुष्यापासून ‘आपली’,
          सधन – संपन्न घरातल्या लोकांची मुलं आपण दूर ठेवू शकतो, असं या शाळांना
          वाटतं. असं समाजापासून वेगळं होऊन शिकायची परंपरा आता जुनाट झाली, हे जणू
          ह्या शाळा विसरल्या आहेत. त्यांना माहीत हवं की शिक्षणशास्त्राच्या
          इतिहासात शंभरेक वर्षांपूर्वीच या पद्धतीला आव्हान दिलं गेलेलं आहे.
          मानवी आयुष्यातली विविधता, त्यातल्या वास्तवाची प्रत्यक्ष ओळख आणि अनुभव
          यातूनच खरं शिक्षण घडतं. विसाव्या शतकाच्या सुरुवातीलाच ह्या संकल्पनेला
          युरोप आणि अमेरिकेत मान्यता मिळालेली होती. अर्थात विविध आर्थिक –
          सामाजिक वर्गातल्या मुलांनी एकत्र शिकण्याच्या या कल्पनेला तिथेही
          सुरुवातीला कडवा विरोध झालाच. जेव्हा नागरी हक्कांसाठी मोठ्या प्रमाणात
          चळवळी झाल्या आणि त्यांचा समाजावर एक दबाव निर्माण झाला, तेव्हा हा विरोध
          मावळला. त्यानंतरच हा विचारही रुजला. तशाच प्रकारचा धक्का आता भारतातल्या
          खाजगी शाळा, त्यातले उच्चभू्र अशा सगळ्यांनाच बसलाय. कायदा तयार
          होण्यामध्ये त्यांचा भाग नसला तरी त्या कायद्याचं पालन त्यांना आता
          करावंच लागणार आहे.
        </p>
        <p>वर्गातील सरमिसळ</p>
        <p>
          या उच्चभू्र शाळा नेहमीच स्वतःकडे पुढारपण घेत आलेल्या आहेत. शाळेत
          शिकताना आवश्यक असणारी कौशल्यं बर्याडचशा सधन मुलांना घरातच मिळालेली
          असतात. उदाहरणार्थ एका जागी बसायची, दुसर्याीचं ऐकायची सवय, लिहिण्या –
          वाचण्याची पूर्वतयारी इत्यादी. अशा ‘निवडक तयार’ मुलांना शिकवण्याचीच
          इथल्या शिक्षकांना सवय असते. आता हे चित्र बदलणार आहे. शिक्षकांना आता
          वर्गात संमिश्र गटाबरोबर काम करावं लागणार आहे. भारतातील सामाजिक /
          सांस्कृतिक विविधता आणि आर्थिक विषमता यांना तोंड देता यावं आणि तरीही
          शिक्षणाचा दर्जा राखता यावा यासाठी त्यांना नवीन शिक्षणपद्धती शिकावी आणि
          वापरावी लागणार आहे. वंचित गटातील, गरीब वर्गातील मुलांना सामावून घेणं
          हे फक्त त्यांच्यासाठीच चांगलं आहे असं नव्हे, तर ते उरलेल्या पंचाहत्तर
          टक्क्यांसाठीही चांगलं आहे, हा अत्यंत महत्त्वाचा धडा आता या शिक्षकांना
          शिकावा लागणार आहे. याचं कारण आता वर्गामधलं वातावरण भाषेच्या आणि
          अनुभवांच्या दृष्टीनं भरपूर वैविध्यपूर्ण असणार आहे. मुलांच्या स्वतःच्या
          अनुभवातील उदाहरणांवरून कित्येक गुंतागुंतीचे मुद्दे समजावून सांगता
          येतील. NCF (नॅशनल करिक्युलम फ्रेमवर्क) 2005च्या अनुषंगानं जो
          अभ्यासक्रम, पाठ्यपुस्तकं तयार केलेली आहेत, त्यानुसार सर्वच विषयातील
          (फक्त सामाजिक शास्त्रांच्या नव्हे) बहुविध – परस्परविरोधीदेखील –
          दृष्टिकोनांची समज गरजेची आहे. शिक्षकांकडून शिकण्याइतकंच मुलांनी
          समवयस्कांकडून, एकमेकांकडून शिकणं हे महत्त्वाचं आहे.<br />
          खरं तर, शिक्षकाचं हे कामच आहे की त्यांनी मुलांच्या मनामध्ये विविध
          मतमतांतरे, धारणा आणि जीवनशैलींबद्दल उत्सुकता पेरावी, जोपासावी. हे
          अशाप्रकारे घडावं की सगळ्या वर्गाला त्यात रस वाटावा. तरच
          ज्ञानार्जनामध्ये चैतन्य भरेल, ते अर्थपूर्ण होईल.
        </p>
        <p>
          या निकालाचा एक परिणाम म्हणून विनाअनुदानित शाळांना आर्थिक स्तरावर
          आणीबाणीची आव्हानं भेडसावणार आहेत, हे तर खरंच. आरक्षित जागांसाठी
          लागणारे पैसे कुठून येणार असा त्यांचा प्रश्न आहे. शिक्षणहक्क
          कायद्यानुसार या खर्चातला काही भाग सरकारकडून मिळेल. सरकारी शाळांत
          प्रत्येक विद्यार्थ्यामागे जेवढा खर्च येतो तेवढी रक्कम सरकार देईल. पण
          तेवढी रक्कम पुरेशी नाही; शाळेचा दर्जा टिकवण्यासाठी या शाळांना जितका
          खर्च येतो, त्याहून ही रक्कम फार कमी आहे, असं या शाळांचं म्हणणं आहे. पण
          दुसर्यान बाजूला बर्याणचशा खाजगी शाळांकडून असा युक्तिवाद केला जातो की,
          सरकारी शाळांतल्या शिक्षकांनी काम नीट पार न पाडल्यास त्यांना कोणी
          जबाबदार धरत नाही, म्हणून त्या शाळांचा दर्जा घसरलेला आहे. जेव्हा
          ‘सरकारकडून आरक्षित जागांसाठी मिळणारा मोबदला अपुरा आहे’ असं म्हटलं
          जातं, तेव्हा त्याचाच अर्थ ‘सरकारी शाळांचा दर्जा हा अपुर्याह निधीमुळे
          घसरतो’ हा मुद्दा मान्य केला जातो. खाजगी शाळांनी त्यांची उच्च
          कार्यक्षमता दाखवण्यासाठी आता सरकार देईल तेवढ्याच खर्चात
          त्यांच्यापेक्षा जास्त चांगलं काम करून दाखवायला हवं.
        </p>
        <p>
          खाजगी शाळांना त्यांचा अग्रक्रम (नव्यानं) ठरवण्याची ही संधीच लाभली आहे
          असं म्हणता येईल. गेल्या वीस-पंचवीस वर्षात, अमर्याद उधळपट्टी करण्याची
          संस्कृतीच कित्येक उच्चभ्रू – खाजगी शाळांमध्ये रूढ झाली आहे. कित्येक
          शाळा त्यांच्याकडच्या पंचतारांकित सुखसोयींचे, डामडौलाचे निर्लज्जपणे
          प्रदर्शन करत असतात, अगदी महाग फर्निचरपासून संगमरवरी फरशा, वातानुकूलन
          व्यवस्था आणि क्लोज सर्किट टी.व्ही.पर्यंत! अशा एखाद्या शाळेत गेलं तर
          प्रश्नच पडावा की आपण शाळेत आहोत की हॉटेलमध्ये! आणि यांनी म्हणावं की
          पंचवीस टक्के आरक्षण आम्हाला परवडणारं नाही? घृणास्पद आहे हे.
        </p>
        <p>
          आर्थिक मुद्यांबद्दल चिंता करण्याऐवजी, मुलांच्या शिक्षणाशी संबंधित
          प्रत्येकासमोर शिक्षणहक्क कायद्याने उभ्या केलेल्या इतर आव्हानांचा
          त्यांनी विचार करावा. शिक्षक, प्रशिक्षक, पालक, सरकार आणि समाज या
          सर्वांवर कायद्यानं ही जबाबदारी टाकलेली आहे. शिक्षकांसाठी निर्णायक
          महत्त्वाचा मुद्दा असा आहे की, मुलांनी नुसते गुण मिळवण्यापेक्षा काही
          शिकावं. या शिक्षकांनी नवीन अभ्यासक्रमातला आणि शिक्षणपद्धतीतला,
          संकल्पना समजण्यावर दृष्टी केंद्रित करणारा नवा दृष्टिकोन आत्मसात करायला
          हवा. त्यासाठी मुलांच्या सातत्यपूर्ण आणि बहुव्यापी चाचण्या घेणं
          कायद्यात सांगितलेलं आहे. शिवाय कोणत्याही खाजगी शिकवण्या आणि शारीरिक
          शिक्षांवर बंदी आहे. या मागण्या मोठ्याच आहेत आणि त्या पूर्ण करण्यासाठी
          आवश्यक असलेल्या तयारीला आपण जेमतेमच सुरुवात केलेली आहे. त्यासाठी
          शिक्षक प्रशिक्षणाची योजना हवी म्हणून दूरशिक्षणाची निवड करणं, त्यावर
          देखरेखीसाठी गैरसरकारी संस्थांवर (NGO) अवलंबून राहणं असे ‘शॉर्टकट’
          शोधणं ही अक्षरशः अभद्र लक्षणं आहेत. राज्य सरकारनं आणि विद्यापीठांनी
          अध्यापक महाविद्यालयांचे नियमन करण्याच्या कामाकडे आता दुर्लक्ष करता
          कामा नये. यातल्या बर्या च संस्था सध्या खाजगी विभागातर्फे चालवल्या जात
          आहेत.
        </p>
        <p>
          शिक्षणहक्काची अंमलबजावणी ठामठोकपणे होते आहे ना हे बघण्याचं काम
          कायद्यानं NCPCR कडे – बालहक्क सुरक्षा समितीकडे सोपवलं आहे. पण त्यात एक
          मोठीच अडचण आहे. देशाच्या इतिहासात लाखो बालकांना जो शिक्षणाचा,
          प्रतिष्ठेचा हक्क प्रथमच मिळाला आहे, तो निभावण्याची काहीही व्यवस्था या
          संस्थेकडे आजमितीला नाही. यासाठी शिक्षणतज्ज्ञांची आणि कायदेतज्ज्ञांची
          मदत सरकारला आणि बालहक्क सुरक्षा समितीला लागणार आहे. ती करण्याची
          जबाबदारी फक्त काही थोड्या स्वयंसेवी संस्थांनी उचलणं पुरेसं नाही.
          सर्वोच्च न्यायालयाच्या या निकालानं, बालकांना शिक्षणहक्क मिळवून
          देण्याची ही जबाबदारी संपूर्ण समाजावर टाकलेली आहे, हे आपण सर्वांनीच
          ध्यानात ठेवण्याची आता वेळ आलेली आहे.
        </p>
        <p>
          अनुवाद : नीलिमा सहस्रबुद्धे<br />
          ‘द हिंदू’ २० एप्रिल २०१२ – Let a hundred children blossom – या लेखाचा
          अनुवाद.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सकल बालमनांना उमलू द्या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सकल बालमनांना उमलू द्या",
    english: "",
  },
  short: {
    marathi:
      "कृष्ण कुमार खाजगी शाळांमध्ये २५ टक्के जागा आर्थिक - सामाजिकदृष्ट्या मागास घटकातील मुलांसाठी राखीव ठेवण्याबाबतचा निर्णय देऊन सर्वोच्च न्यायालयानं शिक्षणहक्क...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
