import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22437"
  class="post-22437 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रियंवदा बारभाई</div>
          </div>
        </div>
        <p>
          ‘तुम्हाला मुलांसाठी एक गोष्ट करायची असेल, तर त्यांना मारणे सोडून
          द्या…’ गिजुभाई बधेका अगदी मोजक्या आणि नेमक्या शब्दात फार मोलाचं
          पालक-तत्त्व सांगून गेलेत. पण आपल्याला ते ऐकूही आलेलं नाही की
          जाणवलेलंही नाही. आमच्या इथले शिक्षक तर म्हणतात, प्राथमिक शाळेत आता
          नापास करायचं नाही, शिक्षाही करायच्या नाहीत, तर मग आम्ही मुलांवर दाब
          ठेवायचा तरी कसा आणि मग ती मुलं शिकणार तरी कशी? मुलांनी आनंदानं आवडीनं
          शिकावं ही शक्यता शिक्षकांना मान्यच नाही. परीक्षेची, शिक्षेची,
          अपमानांची भिती दाखवून आपल्याला जे काही हवं आहे ते शिकवायचं, वागायला
          लावायचं अशी शिक्षकांना सवय झालेली आहे. शाळेतच नाही तर घरीही मुलांना
          कठोर शिक्षा करणं हा जणू भारतीय समाजाच्या चालीरीती-संस्कृतीचा अविभाज्य
          भागच असावा इतका सगळ्यांनाच मान्य असतो; नुसता मान्य नाही तर
          स्वागतार्हही असतो. त्यामुळेच शाळांमधील शारीरिक/ मानसिक शिक्षांवर बंदी
          घालण्याचे प्रयोग धुडकावून देऊन, आजही अत्यंत हानिकारक शिक्षा मुलांना
          सर्रास केल्या जातात. अर्थात सगळेच शिक्षक असेच वागतात असं नाही आणि
          वागणार्‍यांपैकी अनेकांच्या मनातील हेतू भद्र असण्याचीही शक्यता आहे.
        </p>
        <p>
          राष्ट्रीय बालहक्क संरक्षण आयोगानं (NCPCR – National Commission for
          Protection of Child Rights) केलेल्या विविध सर्वेक्षणांच्या अहवालानंतर
          आणि शिक्षणहक्क कायद्यानंतर NCPCR ने शाळांमधल्या शिक्षांवर बंदी
          घालण्याचा आग्रह धरला होता. तसंच आंध्रप्रदेश, गोवा, तामिळनाडू, पश्चिम
          बंगाल, चंदिगड, दिल्ली आणि हिमाचल प्रदेश यांनी आपापल्या राज्यातल्या
          शाळांसाठी कायदे केलेले आहेत, पण महाराष्ट्रामध्ये मात्र या प्रकारची
          बंदी लागू केलेली नाही.
        </p>
        <p>
          NCPCR नं २००९-१० साली सात राज्यात केलेल्या ६६३२ मुलांच्या
          सर्वेक्षणानुसार केवळ ९ मुलं सोडून उरलेल्या प्रत्येक मुलानं (९९.८६%
          मुलांनी) आपल्याला शाळेत कठोर शिक्षा झाल्याचं नोंदवलं होतं. ८१.२ टक्के
          मुलांना ‘कामचुकार, नालायक, वेडा, मूर्ख, शिकण्याची लायकी नाही.’ यासारखी
          अपमानकारक दूषणं दिलेली आढळली होती. तसंच छडी किंवा पट्टीचा वापर,
          थोबाडीत देणं, कानशिलात फटकावणं आणि पाठीत बुक्के घालणं या चार शिक्षा
          सर्वात जास्त केल्या जातात, मुलांशी क्रूरपणे वागणं, त्यांचा अपमान करणं,
          किंवा त्यांना मानसिक/ शारीरिक त्रास देणारं वर्तन तर एकही अपवाद न करता
          सगळीकडे आढळतं, असंही सर्वेक्षणाच्या अहवालानं खेदानं नमूद केलं होतं.
        </p>
        <p>
          वास्तविक पाहता बालन्याय (काळजी व संरक्षण) अधिनियम २०००<br />
          (Juvenile Justice – care and Protection of Children Act – 2000) मधील
          कलम २३ नुसार वरीलपैकी कोणत्याही प्रकारची शिक्षा करणार्या कोणत्याही
          प्रौढ व्यक्तीला दंड व तुरुंगवासाची शिक्षा करण्याची तरतूद आहे. पण हे
          कलम सहसा अंमली पदार्थ विक्री, वेश्याव्यवसाय इत्यादीसाठी मुलांचा वापर
          करणार्या व्यक्तींवर वापरलं जातं. शिक्षक-पालक किंवा न्यायालयीन
          प्रक्रियेतले पोलीस/ न्यायाधीश अशांविरुद्ध हे कलम वापरलं जाताना दिसत
          नाही. आणि एखाद्या प्रसंगात गुन्हा दाखल झालाच तरी ‘व्यक्तीने चांगल्या
          हेतूने केलेले वर्तन (कलम ८८ व ८९)’ अशी कायद्यातलीच पळवाट वापरून सुटका
          केली जाते. ही सोय वापरून कित्येक प्रकारच्या घटनांमध्ये मुख्याध्यापक
          आणि शाळांची व्यवस्थापनं शिक्षकांच्या अपराधांना पाठीशी घालतात.
        </p>
        <p>
          मुलांना वळण/ शिस्त लागावी, त्यांनी त्रास देऊ नये, अभ्यास करावा, कामं
          करावीत, मोठ्यांचं ऐकावं इत्यादी चांगल्या (मोठ्यांच्या मते) हेतूंसाठी
          मुलांना घोर शिक्षांना बळी पडावं लागतं, ही वस्तुस्थिती आहे.
          विद्यार्थ्यांना शिक्षा करण्यामध्येही शिक्षकांनी खूप कल्पकता दाखवलेली
          आहे. हे वाक्य वाचल्यावर वाचकांच्या डोळ्यासमोर त्या हीनदीन कल्पकतेची
          भयंकर उदाहरणं नक्कीच आली असतील. खरं तर शाळेत, घरात, पोलीस कस्टडीमध्ये,
          बाल-सुधारगृहात आणि इतर कुठेही छडी, लाकडी पट्टी ते विजेचे शॉकपर्यंत
          वापरली जाणारी साधनं पाहिली किंवा मुलांना फोडून / सोलून काढण्याची भाषा
          ऐकली तर हा कोणत्यातरी छळ-छावणीतला प्रकार वाटावा, इतका हा प्रकार भयानक
          असतो. शिक्षक, पालक, पोलीस इत्यादी मंडळींच्या हेतूंविषयी तर आपल्याला
          शंका घेण्याची सोय नाही! हेतू समजा बरा असेल तरी रस्ता भलतीकडंच जातोय
          हेही कुणी सुचवत नाही.
        </p>
        <p>
          हे चित्र बदलावं यासाठी आता सरकारी धोरणांपासून ते स्वयंसेवी संस्थांच्या
          कृतिकार्यक्रमांपर्यंत अनेक गोष्टी घडताना दिसतात. त्यातलीच एक म्हणजे,
          शाळांमधल्या शिक्षांना हद्दपार करण्यासाठी, केंद्र सरकारनं बालन्याय
          (काळजी व संरक्षण) अधिनियमाच्या कलम २३ मध्ये शिक्षांचा अंतर्भाव करणारं
          एक विधेयक
        </p>
        <p>
          (Prevention of Child Offence) संसदेत मांडलं आहे. NCPCR नं केंद्र
          सरकारला पाठिंबा देत त्यात काही महत्त्वाच्या सुधारणा सुचवल्या आहेत.
          त्यात शिक्षेची प्रथमच सविस्तर आणि सर्वसमावेशक व्याख्या केली आहे आणि
          विद्यार्थ्यांना शारीरिक किंवा मानसिक शिक्षा करणार्या कोणत्याही मोठ्या
          व्यक्तीला एक ते सात वर्षांचा तुरुंगवास ठोठावण्याची तरतूद त्यात आहे.
          प्रत्येक शाळेमध्ये बालहक्क समिती असावी आणि तिथे मुलं किंवा पालक यांना
          शिक्षकांविरुद्ध तक्रार नोंदवता येण्याची सोय असावी, शारीरिक
          शिक्षांच्याच वातावरणात वाढणारी काही थोराड मुलंही तुलनेनं किरकोळ
          मुलांना त्रास देतात. अशा मुलांना शिक्षा करू नयेत पण त्यांच्यासाठी
          समुपदेशनाची सोय शाळेत असावी अशा सूचना NCPCR नं केलेल्या आहेत. ‘त्रास
          देणार्यास मुलांना’ हा इथला शब्दप्रयोगही महत्त्वाचा आहे कारण सामान्यपणे
          शाळांमध्ये त्रास भोगणार्याु मुलांनाच समुपदेशनाला म्हणजेच चांगलं
          वागण्याचा उपदेश ऐकायला पाठवलं जातं.
        </p>
        <p>
          अर्थातच सगळ्या बाजूंचा विचार करून कायद्याचा दुरुपयोग होऊ नये यासाठी
          सरकारला अशा कायद्यांची चौकट फार काळजीपूर्वक आखावी लागणार आहे. मुलाचं
          हित जपताना प्रौढ व्यक्तींच्या सन्मानाचाही आदर ठेवायला हवा. नाही तर
          शिक्षकांवर खार खाऊन असणार्यास व्यवस्थापनाच्या किंवा इतर राजकीय
          शक्तींच्या हातात भलंतच कोलीत दिल्यासारखंच होईल. किंवा मारकुटे मास्तर
          आणि मार खाणारी मुलं राहतील बाजूलाच आणि शिक्षकांच्या आपसातील कलहांसाठी
          त्यातल्या दांडग्यांच्या हातात एक नवं हत्यार यायचं. मुलांप्रती जिव्हाळा
          असणारे, त्यांची मायेनं काळजी घेणारे, मुलांनी शिकावं – त्यांना चांगल्या
          गोष्टी मिळाव्यात म्हणून धडपड करणारे असेही अनेक शिक्षक आहेत, या
          कायद्याच्या जाचानं त्यांना निराशा येणार नाही, ह्याकडे डोळ्यात तेल
          घालून बघावं लागणार आहे.
        </p>
        <p>
          मुलांनी जीव तोडून कष्ट करावे म्हणून धडपडणार्याल शिक्षकांविरुद्ध ‘हातात
          सापडलेत’ म्हणून मुलांनी तक्रारी कराव्यात अशीही परिस्थिती येणं
          सुज्ञतेला धरून होणार नाही, त्यामुळे तक्रार नोंदवणं, आणि त्यावर
          होणार्याा न्यायालयीन प्रक्रिया ह्या कशा असाव्यात, त्याचा गैरफायदा कोण,
          कसा घेईल, त्यालाही आळा कसा घालता येईल याचा सर्वांगीण विचार याच
          टप्प्यावर व्हायला हवा आहे.
        </p>
        <p>
          शिक्षकांबरोबरच पालक किंवा इतर प्रौढ व्यक्तींविरुद्ध हा कायदा वापरता
          येणार आहे. त्या दृष्टीनंही यातल्या अनेक खाचाखोचांचा विचार करायलाच हवा.
          असा कायदा आपल्या आधीपासून इतर अनेक देशांमध्ये राबवला जातो आहे, विशेषत:
          स्वीडनमध्ये सर्वात जास्त काळ (३० वर्षं) त्याचा वापर होतो आहे. आपल्या
          देशात सामान्यपणे नांदत असलेली कुटुंबव्यवस्था, पालक – मूल यांच्यातले
          नातेसंबंध, त्यात अनुस्यूत असलेल्या अपेक्षा ह्यांच्या पार्श्वभूमीवर
          आपल्याला हा विचार करायचा आहे हे विसरता येणार नाही. अर्थात हा विचार करत
          असतानाच विषमतेचे धडे मुलांना देणार्या आपल्या कुटुंबव्यवस्था आणि इतर
          सामाजिक रचनांचीही चिकित्सा व्हायला हवी. तरीही इतर देशांच्या अनुभवातून
          आपल्याला खूप शिकता येईल यात शंकाच नाही. विशेषत: गैरवापर कसा होऊ शकतो,
          आणि तो तसा न होता केवळ या कायद्याच्या अस्तित्वानं – शारीरिक शिक्षा
          करणारे हात आवरले जातील असं व्हायला हवं.
        </p>
        <p>
          नुसता कायदा करून समाज बदलत नाही, प्रश्न संपत नाहीत असा आपला इतर
          कायद्यांच्या बाबतीतला अनुभव आहेच. शिक्षांविरुद्ध आता कायदा आहे म्हणूनच
          लगेच मुलांना मिळणारी वागणूक बदलेल असं मानणं भाबडेपणाचंच होईल. तरीही या
          कायद्याच्या अस्तित्वानं पूर्वी सहज उठणारा हात उठायचा थांबू लागला तर
          कदाचित त्यातून एका आवश्यक बदलाची सुरुवात होऊही शकेल. निदान समाजमनात
          ‘मूल चुकलं, करा शिक्षा’ अशी असलेली सर्वमान्यता तरी यातून कमी होईल.
          शिस्त लावण्याचे जुने दोरखंड कापून नवीन वाटा शोधण्यासाठी, मूल-पालक/
          शिक्षक नाती अधिक ‘मानवी’ करत शांततेनं जगण्याचा पर्याय निवडण्यासाठी या
          कायद्याची मदत होणार असेल तर आपल्याला हा कायदा हवा आहे. कशी गंमत आहे
          बघा, शिक्षेला आळा घालायला कायदा करायचा, म्हणजे कायदा मोडणार्यावला
          शिक्षा करता येईल. यातली अंतर्गत विसंगती आपल्याला जाणवत असली तर आणि तरच
          या कायद्याचा खर्‍या अर्थानं वापर करण्याची अर्हता आपल्याजवळ आहे असं
          म्हणता येईल.
        </p>
        <p>आभार – ऍड. सोनाली श्रीखंडे</p>
        <p>
          मुलांवर हात न उगारता त्यांच्यामध्ये स्वयंशिस्त कशी रुजवता येईल,
          त्यासाठी पालकांनी घरात आणि शिक्षकांनी वर्गात नक्की काय करायचं याचं
          प्रशिक्षण पुण्यातील ‘अ-भय अभियान’ गटातर्फे दिलं जातं. संपर्कासाठी –
          मिलींद चव्हाण – ९८९००२५५६५
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांना आता मारता येणार नाही"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांना आता मारता येणार नाही",
    english: "",
  },
  short: {
    marathi:
      "प्रियंवदा बारभाई ‘तुम्हाला मुलांसाठी एक गोष्ट करायची असेल, तर त्यांना मारणे सोडून द्या...’ गिजुभाई बधेका अगदी मोजक्या आणि नेमक्या शब्दात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
