const articleData = {
  content: {
    marathi: `<article
  id="post-22445"
  class="post-22445 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22445-0-palakneeti lekhasobat 1.JPG"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >शाळेचं माध्यम स्वभाषा का असायला हवं, मुलांच्या वाढी-घडणीत
                  त्याची नेमकी भूमिका काय असते याचा सुस्पष्ट वेध येथे घेतलेला
                  आहे. </strong
                ><br />
                <strong
                  >ज्यांच्या बोलीभाषा प्रमाणभाषेपेक्षा वेगळ्या आहेत, त्यांना
                  त्यांच्या त्यांच्या बोलीभाषेचं बोट धरून प्रमाणभाषेपर्यंत आणणं
                  किती महत्त्वाचं आहे आणि त्यासाठी काय करायला हवं याचीही मांडणी
                  या लेखात केलेली आहे.<br />
                </strong>
              </p>
            </div>
          </div>
        </div>
        <div class="itu-attachments">
          <table
            class="itu-attachment-list withoutstats sticky-enabled"
            id="attachments"
          >
            <thead>
              <tr>
                <th class="preview">पुर्वावलोकन</th>
                <th class="file">Attachment</th>
                <th class="size">Size</th>
              </tr>
            </thead>
            <tbody>
              <tr class="odd">
                <td class="mime mime-pdf"></td>
                <td class="file">
                  <a
                    href="/wp-content/uploads/fd/post/01_Varsha_Sahasrabuddhe.pdf"
                    target="_blank"
                    >swabhashetuni.pdf</a
                  >
                </td>
                <td class="size">522.33 KB</td>
              </tr>
            </tbody>
          </table>
        </div>
        <p><strong>आपली भाषा आणि आपली जडणघडण</strong></p>
        <p>
          शिकण्याचं माध्यम, खास करून शाळेच्या पातळीवर कोणतं असायला हवं याबाबत
          विचार करताना भाषा आपल्या वाढी-घडणीत काय काय करत असते हे समजून घेणं
          आवश्यक ठरतं.<br />
          एकीकडे भाषा आपल्या विचाराला आकार देत असते तर दुसरीकडे भाषाच आपल्याला
          असणार्‍या भौतिक मर्यादांच्या पार नेते आणि प्रत्यक्ष अनुभवापलीकडच्या
          ज्ञानाच्या जगात, कल्पनेच्या विश्वात घेऊन जाते. जगभरातील भाषातज्ज्ञ,
          समाजशास्त्रज्ञ, मानववंशशास्त्रज्ञ संस्कृतीशी आणि विचाराशी असलेल्या
          भाषेच्या नात्याचा दीर्घकाळ शोध घेत आहेत. विचार आणि भाषा यांच्यातलं
          नातं अत्यंत गुंतागुंतीचं आहे. त्यांच्यातलं नेमकं नातं काय याची उकल
          करण्यासाठी मानसशास्त्रातील ‘बोधा’चे अभ्यासक आणि भाषातज्ज्ञ धडपडताहेत,
          मात्र ते अजूनही पूर्ण स्पष्टपणे उलगडलेलं नाही. तरीही, जगाकडे
          बघण्याच्या आपल्या दृष्टिकोनावर, आपण बोलतो त्या भाषेच्या रचनेचा परिणाम
          होत असतो, असं आतापर्यंत झालेल्या विविध अभ्यासांवरून दिसतं.
        </p>
        <p>
          आपल्या भाषेशी आपली नाळ जुळलेली असते. अनोळखी परभाषिक प्रदेशात आपल्या
          भाषेच्या लहजानं कुणीतरी उच्चारलेले, आपल्या भाषेतले शब्द कानी आले तर
          मनाला एक प्रकारची जवळिकीची, परिचिततेची झुळूक स्पर्शून जाते, हे ज्यांनी
          अनुभवलेलं आहे त्यांना हे ‘नाळ जुळलेली असणं’ म्हणजे नेमकं काय हे स्पष्ट
          करून सांगण्याची गरज नाही. घरची भाषा ही आपल्या अस्तित्वाचा असा अविभाज्य
          भाग असते. उच्चार, स्वरलहरी, शब्दभांडार, रचना, अर्थच्छटा, सौंदर्य
          यांच्यासह बालवयापासून होणारा आपल्या भाषेचा विकास आणि जगाबद्दलची आपली
          जाण विकसित होणं हे हातात हात घालून घडतं. पहिल्यापहिल्या संवेदना,
          जाणिवा, त्यांची वाढत गेलेली वलयं, त्यांचे बदलत, विस्तारत जाणारे आयाम
          या सगळ्याशी आपल्या भाषेचं घट्ट नातं असतं. तसं ते आपल्या भाषेशी असणं,
          संवेदनशील आणि विचारी माणूस म्हणून होणार्‍या आपल्या वाढीसाठी तर उपकारक
          असतंच; पण त्याहूनही महत्त्वाचं म्हणजे जगाचा अर्थ लावताना, आपलं
          त्याच्याशी असलेलं नातं समजून घेताना, स्वत:ला समजून घेताना त्या
          नात्याचा आपल्याला अविचल असा आधार असतो.
        </p>
        <p>
          आपली मातृभाषा, तिच्यात मोकळेपणानं वाढणं, एक माणूस म्हणून आपल्याला काय
          देतं हे इतर कोणत्याही प्रकारच्या मालमत्तेसारखं मूर्त रूपात आपल्याला
          दाखवता येत नाही. ती खोलवर जाणवणारी, आपापल्या अनुभवाला येणारी अतिशय तरल
          आणि मौल्यवान अशी गोष्ट आहे. हे मोल ज्यांना समजतं, त्यांनाच, औपचारिक
          शालेय शिक्षणाच्या चौकटीत मातृभाषेत मोकळेपणानं शिकायला-वावरायला न
          मिळालेली माणसं नेमकं काय गमावतात हे समजू शकतं.
        </p>
        <p>
          <strong>शिकण्याचं इष्ट माध्यम : मातृभाषाच<br /> </strong><br />
          ‘मूल आता शाळेत जाणार त्याला कोणत्या माध्यमात घालायचं?’ असला कमालीचा
          विस्मयकारक वाटण्याजोगा आणि वेडा प्रश्न जिथे पडतो अशा जगातल्या फार
          थोड्या जागांपैकी एक म्हणजे आपल्या देशातली शहरं आणि आताशा अत्यल्प
          प्रमाणात काही गावंसुद्धा. मातृभाषेखेरीज निराळ्या भाषेच्या माध्यमातून
          लहान वयापासून शिकणं वाढी-घडणीसाठी उपकारक असतं, असं आत्तापर्यंत एकाही
          अभ्यासानं मांडलेलं नाही.
        </p>
        <p>
          मातृभाषा म्हणजे प्रादेशिक भाषा नाही तर मुलांच्या घरीदारी, शेजारीपाजारी
          बोलली जाणारी भाषा. या भाषेचं आणि मुलांच्या रोजच्या जगण्याचं,
          अनुभवविश्वाचं अतूट असं नातं असतं.
        </p>
        <p>
          मुलाच्या मातृभाषेचा जेव्हा वर्गात स्वीकार होतो, तेव्हा मुलाचा
          आत्मसन्मान जपला जातो, शिवाय, शिक्षक, वर्ग, शिकणं, वाचणं-लिहिणं याकडे
          बघण्याचा अत्यंत सकारात्मक दृष्टिकोन मुलाच्या मनात आकाराला येतो आणि
          याचा केवळ तात्कालिकच नव्हे तर एकंदर शिकण्यावर दीर्घकाळासाठी उत्तम
          परिणाम होतो. मूल जेव्हा शाळेत येतं तेव्हा आपल्या घरी बोलल्या जाणार्‍या
          भाषेच्या जवळजवळ सर्व रचना लवचिकपणे आणि आत्मविश्वासानं वापरायला शिकलेलं
          असतं. त्या भाषेतल्या काही हजार शब्दांचं भांडार त्याच्या जिभेवर असतं.
          बोलल्या जाणार्‍या भाषेशी असणारा खर्‍याखुर्‍या जगण्याचा, दैनंदिन
          घटनांचा संदर्भ वाचायला आणि लिहायला शिकण्याशी जोडला जाणं महत्त्वाचं
          असतं. यामुळे दोन गोष्टी साधतात. एक म्हणजे मुलाचे अनुभव, मुलाची
          जीवनदृष्टी यांना शिकण्याच्या प्रक्रियेत कळीची जागा मिळते आणि दुसरं
          म्हणजे, शिकण्याच्या आशयाशी नातं जोडता आल्यामुळे शिकलेलं आत्मसात
          करण्याची प्रक्रिया वेग घेते आणि मुलाचा शिकण्यातला रस टिकून राहतो.
        </p>
        <p>
          कोणताही शालेय विषय शिकायचा तर मुलांनी लिहितंवाचतं व्हायला हवं. मूल
          वाचायला शिकतं तेव्हा नेमकं काय घडतं हे समजून घेतलं, तर घरी मूल जी भाषा
          बोलतं तिचा अंतर्भाव आरंभीच्या टप्प्यावर होण्याचं महत्त्व वेगळं विशद
          करण्याची गरज उरणार नाही.
        </p>
        <p>
          मानवी भाषा आवाजांची बनलेली असते. बोलताना अर्थ व्यक्त करण्यासाठी आपण
          विशिष्ट आवाज विशिष्ट क्रमानं एकामागून एक उच्चारत जातो. बोलण्याची ही
          घटना काळाच्या संदर्भात घडते. आपण बोलताना काळ पुढे सरकत असतो. लिखित
          भाषा म्हणजे बोलण्याचंच एका अर्थानं ‘गोठवलेलं’ रूप. उच्चारांसाठी त्या
          त्या भाषेत रूढ असलेल्या आकारांच्या खुणा अर्थ व्यक्त करण्यासाठी कोणत्या
          ना कोणत्या पृष्ठभागावर उमटवणं म्हणजे लिहिणं. लिहिताना काळाच्या जोडीला
          अवकाशाचाही संदर्भ येतो. मग हा अवकाश शिळा, ताम्रपट, भूर्जपत्र, कागद,
          संगणकाचा वा मोबाइलचा स्क्रीन अशा कोणत्या का रूपात असेना.
        </p>
        <p>
          वाचा-लिहायला शिकणार्‍या मुलाच्या जीवनात मर्मदृष्टी देणारी एक
          महत्त्वाची घटना घडावी लागते. काळाच्या संदर्भात बोलले जाणारे शब्द,
          वाक्यं, उद्गार अवकाशाच्या संदर्भात पृष्ठभागावर विशिष्ट आकार काढून
          उमटवणं म्हणजेच लिहिणं. हे त्याला उमगावं लागतं. बोलले जाणारे शब्द,
          वाक्यं मुलाच्या अनुभवाशी घनिष्ठ नातं असणारी आणि त्याच्या भाषेतली असतील
          तरच हा प्रत्यय मुलाला येण्याची शक्यता निर्माण होते आणि मर्मदृष्टी
          येण्यासाठी पूरक वातावरण वर्गात निर्माण होतं. ज्याच्याशी मुलांचं नातं
          सहज जुळणार नाही असा अपरिचित भाषेतला आशय ही मर्मदृष्टी येण्याच्या
          प्रक्रियेसाठी अत्यावश्यक असा भाषानुभव द्यायला अपुरा आणि निरुपयोगी
          ठरतो.
        </p>
        <p>
          ही मर्मदृष्टी ज्यातून येईल असा भाषानुभव द्यायचा तर, आपल्या अनुभवाला
          येतं ते, आपल्याला जे वाटतं ते मांडता येतं, मांडायचं असतं, ते लिहिता
          येतं, लिहायचं असतं आणि लिहिलं की ते टिकून राहतं, याचा प्रत्यय मुलांना
          यायला हवा. यातून जे जे घडतं ते भाषिकदृष्ट्या खूप गुंतागुंतीचं पण फार
          महत्त्वाचं असतं. विचार आणि भाषा, आत्मप्रतिमा आणि भाषा, भाषेच्या लिखित
          रूपाचं मानवी जीवनातलं स्थान, आकलन आणि अभिव्यक्ती, दृष्टिकोनांची
          विविधता आणि अनुभवांची संपन्नता यांची जोपासना अशा विविध अंगांनी मुलाला
          भाषेच्या ताकदीचा प्रत्यय येत जातो. सकस भाषाशिक्षणात तर याचं महत्त्व
          अनन्यसाधारण आहेच, पण केवळ आरंभीच्या वाचनलेखनाच्या पातळीवर विचार केला
          तरी याचं महत्त्व वादातीत आहे. आणि म्हणून माध्यमाच्या मुद्याशी ते
          जोडलेलं आहे.
        </p>
        <p><strong>माध्यमभाषा : जागतिक विचार</strong></p>
        <p>
          बालशिक्षणासाठी, बालहक्कासाठी आणि भाषाविविधतेसंदर्भात काम करणार्‍या
          जागतिक पातळीवरच्या संस्था आणि युनेस्को यांचं या मुद्याबाबत एकमत आहे,
          की औपचारिक शिक्षणाच्या निदान सुरुवातीच्या काळात मुलाच्या शिक्षणाचं
          माध्यम त्याची स्वत:ची भाषा हेच असायला हवं आणि त्याचं महत्त्व निर्णायक
          असं असतं. हे वेळोवेळी आंतरराष्ट्रीय पातळीवर नमूद केलं गेलेलं आहे. ज्या
          मुलांची मातृभाषा मर्यादित समूहात वापरली जाते त्यांना स्वभाषेच्या
          जोडीनं व्यापक समूहाची भाषा, प्रमाणभाषा शिकण्याची संधी मिळण्याची तजवीज
          असण्याचा मुद्दाही विविध दस्तऐवजांमध्ये आलेला आहे. आंतरराष्ट्रीय
          पातळीवरच्या देवघेवीसाठी आणखी एखादी भाषा शिकण्याचा मुद्दाही यात आहे,
          परंतु तो स्वभाषेच्या मुद्यानंतर येणारा मुद्दा आहे.
        </p>
        <p>
          <strong>मराठी माध्यमाचा प्रश्न<br /> </strong>दोनेक दशकांपूर्वी मी
          मुलांबरोबरच्या कामाला सुरुवात केली तेव्हा ‘महाराष्ट्रात शालेय
          शिक्षणाचं माध्यम मराठी असायला हवं’ अशी विचाराची स्पष्टता स्वत:ला
          असल्यासारखं वाटत होतं. ते तेव्हा पुरेसं स्पष्ट कसं नव्हतं, काहीसं
          बाळबोध कसं होतं, हे आता जाणवतं. भाषिक निकषावर राजकीयदृष्ट्या एकत्र
          केलेल्या प्रदेशात भौगोलिक, सामाजिक, सांस्कृतिक अंगांनी विविधता आहे
          म्हणजे नक्की काय, याविषयीच्या अनुभवाची डूब गेल्या काही वर्षातल्या
          कामाला जसजशी मिळत गेली, तसतसा मुलं, भाषा आणि शिक्षण याबद्दलच्या माझ्या
          विचाराला वास्तवाचा भरीव संदर्भ मिळत गेला. या विविधतेतल्या सौंदर्याचा
          प्रत्यय घेणं जसं रोमांचक होतं, तसंच त्यातून निर्माण होणार्‍या
          गुंतागुंतीच्या जाणिवेनं, भाषाशिक्षणाच्या आणि एकंदरच शिक्षणाच्या
          आव्हानाच्या जाणिवेनं चक्रावून टाकणारंही होतं.
        </p>
        <p>
          नर्मदेच्या खोर्‍यातल्या धडगावजवळच्या, सातपुड्याच्या पायथ्यालगतच्या
          गावात एकाच वर्गात काही मुलं पावरी बोलणारी तर काही मुलं भिलोरी भाषा
          बोलणारी. तापीच्या खोर्‍यातल्या सखल भागातल्या शाळेतली मुलं कोकणी आणि
          भिलोरी बोलणारी. ही कोकणातली कोकणी नव्हे, आणि ही ‘खालची’ भिलोरी न्
          नर्मदेकडची ‘वरची’ भिलोरी यातही बराच फरक. आंध्राच्या सीमेवरच्या
          कोरपन्यातल्या शाळेतल्या एकाच वर्गात काही मुलं बंजारा बोलणारी, काही
          मुलं कोलामी बोलणारी तर काही गोंडी बोलणारी. मुंबईतल्या म.न.पा.च्या
          शाळेत काही मुलं हिंदी भाषक तर त्याच वर्गातली काही मुलं कानडी भाषक.
          कामाच्या शोधात महाराष्ट्रात येणार्‍या स्थलांतरित कामगारांची मुलं त्या
          त्या प्रांताची भाषा बोलणारी. याशिवाय महाराष्ट्राच्या त्या त्या भागातली
          मुलं तिथल्या ठशाची मराठी बोलणारी.
        </p>
        <p>
          प्राथमिक शिक्षण घेण्यासाठी शाळेत येणार्‍या मुलांमध्ये शिकणारी घरातली
          पहिलीच पिढी असलेल्या मुलांचं प्रमाण गेल्या काही वषार्ंत झपाट्यानं
          वाढलं. या मुलांबरोबरच त्यांच्या त्यांच्या भाषा, अनुभवविश्वंही शाळेत
          येऊन पोहोचली. ज्या समाजाच्या भाषेला लिपी नाही आणि ज्या समाजात
          वर्षानुवर्षं लेखनाची परंपराच नाही, अशा समाजातली मुलं वर्गावर्गात आली.
          मात्र त्यांच्या भाषांची, भाषेबरोबर अपरिहार्यपणे येणार्‍या
          अनुभवविश्वाची घ्यायला हवी अशी दखल आपण आपल्या व्यवस्थेमध्ये घेतली नाही.
          एक एक भाषा म्हणजे जगण्याकडे बघण्याची एक एक दृष्टी असते; पर्यायानं,
          तिलाही आपल्या व्यवस्थेत आपण अवकाश दिला नाही.
        </p>
        <p>
          मुलं ज्या ज्या भाषा शाळेपर्यंत घेऊन आली, त्यातल्या काही भाषा मराठीशी
          कमीअधिक जवळीक सांगणार्‍या, काही भाषांचं कूळ मराठीशी अजिबात नातं
          नसलेलं, तर काही भाषा स्वत:ची लिपी नाही अशा. या मुलांना शिकवणारे शिक्षक
          बर्‍याचदा त्या भूभागाशी कोणतंच नातं नसलेले, नेमणूक झाली म्हणून दूरून
          कुठून तरी येऊन राहिलेले. स्थानिक मुलं बोलतात त्या भाषेशी अशा
          शिक्षकांची तोंडओळख करून देणारी कोणतीच औपचारिक सोय सेवापूर्व किंवा
          सेवांतर्गत प्रशिक्षणात नाही.
        </p>
        <p>
          पहिलीपासूनच्या पाठ्यपुस्तकांची भाषा प्रमाण मराठी. संपूर्ण महाराष्ट्रात
          कोणत्याही गावातल्या, शहरातल्या किंवा दुर्गम ठिकाणच्या शाळेत तीच
          पाठ्यपुस्तकं.
        </p>
        <p>
          कित्येक मुलांच्या भाषांची आणि तद्नुषंगानं सोबतच येणार्‍या त्यांच्या
          अनुभवविश्वाची दखल न घेताच आपण त्यांना वाचायला, लिहायला, शिकवायला घेतलं
          आणि तेही थेट प्रमाण मराठी भाषेत. आणि त्या भाषेतून त्यांनी इतर
          विषयांमधल्या संकल्पना समजून घ्याव्यात, कौशल्यं मिळवावीत अशी अपेक्षा
          केली.
        </p>
        <p>
          साक्षर होण्यासाठी लिपीच्या उंबरठ्यावर उभ्या असलेल्या अगणित मुलांना
          अडखळायला का होतं, जेमतेम उंबर्‍यापल्याड जाऊन पुढे जाण्याची कितीकजणांची
          इच्छा कोमेजून का जाते याचं मर्म, वास्तवाची गुंतागुंत वाढवणार्‍या या
          सगळ्या घटकांमध्ये आहे. पण त्याहून जास्त, मुलांची शिकण्याची इच्छा
          टवटवीत रहावी, त्यांचं शिकणं आनंदाचं व्हावं यासाठी समाज म्हणून आपण
          नेमकं काय करायला हवं हे व्यापक पातळीवर खरोखरच शोधून काढण्याबद्दलच्या
          कमालीच्या अनास्थेमध्ये आहे. शिकण्याच्या माध्यमाबद्दलचा वरवरचा विचार हा
          या व्यापक अनास्थेचा एक भाग आहे.
        </p>
        <p>
          <strong>माध्यम म्हणून प्रमाण मराठीपर्यंत सहज पोचण्यासाठी</strong
          ><br />
          मूल शाळेत येतं त्या सुरुवातीच्या काळात त्याला स्वभाषेच्या नजरेनं
          स्वभाषेच्याच खिडकीतून जगाकडे पहायला मिळण्याचा आणि स्वभाषेतूनच व्यक्त
          होण्याची संधी मिळण्याचा त्याच्या शिकण्यातल्या सहभागावर, शिकण्याच्या
          गुणवत्तेवर आणि एकंदर पल्ल्यावर निर्णायकरीत्या परिणाम होतो. सहज कल्पना
          करता येणार नाही एवढा हा परिणाम दूरगामी ठरतो.
        </p>
        <p>
          आपल्या घरच्या भाषेपलीकडे जाऊन प्रमाण मराठीवर प्रभुत्व मिळवण्याचं
          महत्त्व वादातीत आहे. परंतु प्रमाण मराठीपर्यंत पोचण्याचा प्रवास आनंदाचा
          आणि सहज होणं हाही प्रत्येक मुलाचा मूलभूत अधिकार आहे.<br />
          शालेय शिक्षणाच्या आरंभीच्या टप्प्यावर मूल बोलतं त्या भाषेसाठी अवकाश
          निर्माण करण्याला पर्याय नाही. याचा अर्थ प्रमाणभाषेचं महत्त्व नाकारायचं
          किंवा या मुलांना प्रमाणभाषेपासून दूर ठेवायचं असा नाही. या मुलांना
          प्रमाणभाषेपासून दूर ठेवून काही संधींपासून वंचित ठेवण्याचा हेतू यामागे
          असल्याचा आक्षेप काही विचारवंत, राजकारणी मंडळी यावर घेऊ शकतात. इथे,
          मुलांची भाषा वाचन-लेखनाच्या पहिल्या टप्प्यावर वापरली जाणं का
          महत्त्वाचं आहे हे लक्षात घ्यायला हवं. व्यापक भौगोलिक प्रदेश आणि
          सांस्कृतिक – सामाजिक – भाषिक विविधता यांच्या संदर्भात एकच पाठयपुस्तक
          सुरुवातीपासून वापरण्यातून आपण समान संधी देतो असं मानण्यातला शैक्षणिक
          फोलपणा त्यासाठी समजून घ्यायला हवा. ‘समान संधी’चा सखोल अर्थ, विविध
          पार्श्वभूमीतल्या सगळ्या मुलांना एकाच प्रकारे हाताळणं असा नव्हे तर
          प्रत्येकाला त्याच्या त्याच्या भाषेचा, परिस्थितीचा, गरजांचा आणि
          क्षमतांचा विचार करत समान उद्दिष्टांपर्यंत पोचायला मदत करणं असा होतो.
        </p>
        <p>
          मराठीशी कमीअधिक जवळीक असणार्‍या मराठीच्याच विविध रूपांचाही प्राथमिक
          शाळांमधील वर्गावर्गातून मोकळ्या मनानं स्वीकार व्हायला हवा. आणि
          शिक्षकानं वेळोवेळी प्रमाण मराठीतल्या रचनांचा, शब्दांचा पर्याय कुशल
          सहजपणानं पुरवायला हवा. जोडीला मुलांची भाषाही काही प्रमाणात तरी आत्मसात
          करायला हवी. अशा रीतीनं सुरुवातीच्या टप्प्यावर मुलांची घरची भाषा आणि
          प्रमाण मराठी या दोन्ही भाषांचं बोट धरून काही काळ मूल चाललं की मग मराठी
          माध्यमातून शिकणं ही यांत्रिक बाब राहणार नाही.
        </p>
        <p>
          तसंच, माध्यमभाषा म्हणून मराठी शिकण्यासाठी मुलांना स्थानिक
          जीवनसंदर्भाचं चित्रण असलेलं वाचनसाहित्य मराठीत मुबलक प्रमाणात उपलब्ध
          असायला हवं. लिखित मजकुरात लपलेल्या अर्थाशी मुलांचं नातं जुळलं तरच
          वाचण्याचे क्षण अद्भुत बनतात आणि वाचणं मुलांसाठी विलक्षण आनंदाचं ठरतं.
          मुलांचे अनुभव, मुलांची दृष्टी, त्यांचा परिसर, त्यांचं भावविश्व यांची
          छोटी प्रतिबिंबं आरंभीच्या वाचनसाहित्यात उमटलेली असायला हवीत.<br />
          <strong
            ><br />
            (तड)जोड म्हणून इंग्रजीही<br /> </strong
          >इंग्रजीचा व्यावहारिक उपयोग लक्षात घेता इंग्रजीही आलं तर चांगलंच अशा
          भूमिकेतून मुलांनी इंग्रजी जरूर शिकावं. पण तो ज्ञान मिळवण्यासाठीचा
          एकमेव मार्ग असल्यासारखं वागण्याचं अजिबात कारण नाही. इंग्रजी
          माध्यमाच्या शाळा महाराष्ट्रात चालवणं हा त्यासाठीचा उपायही नव्हे.
        </p>
        <p>
          मातृभाषेपेक्षा निराळ्या भाषेत, ती प्रादेशिक भाषा नसताना, लहान वयापासून
          शिकावं याला कोणतंही संशोधन दुजोरा देत नाही. इंग्रजी हे शालेय शिक्षणाचं
          माध्यम म्हणून अस्तित्वात येण्याची तीन प्रमुख कारणं दिसतात. एक म्हणजे,
          भारतातल्या भारतात निरनिराळ्या प्रांतात बदली होईल असं काम पालक करत
          असतील तर माध्यमभाषा ही प्रादेशिक भाषा असण्यातून अडचणी येऊ शकतात. परंतु
          अशा कुटुंबांची संख्या अत्यंत मर्यादित आहे. दुसरं, आपल्या राजकीय
          इतिहासामुळे इंग्रजीला असलेली प्रतिष्ठा. आणि तिसरं म्हणजे
          सामाजिक-आर्थिक प्रगतीसाठीचं एक साधन म्हणून इंग्रजीची होणारी गणना –
          अर्थार्जनासाठी किंवा अर्थार्जनासाठी प्रेरित अशा विद्यार्जनासाठी ज्या
          देशांकडे तात्पुरतं वा कायमचं स्थलांतर करण्याची इच्छा अनेकांच्या
          निर्णयप्रक्रियेवर परिणाम करत असते, त्या देशांची भाषा इंग्रजी असणं.
        </p>
        <p>
          एक समाज म्हणून मनानं आपण या इंग्रजी-अपरिहार्यतेच्या आणि तिच्या
          प्रतिष्ठेच्या जाणिवेतून अजूनही बाहेर येऊ शकलेलो नाही. याचा परिणाम
          म्हणून व्यक्तिगत पातळीवर, विचारी खाजगी शैक्षणिक संस्थांच्या पातळीवर
          आणि शासकीय पातळीवर इंग्रजीकडे गरजेपेक्षा जास्तच कल दिसायला लागला आहे.
          शिकवणार्यांनचीच विषयावर अपुरी पकड असताना, कितीक मुलांसाठी इंग्रजी ही
          तिसरी भाषा ठरणार याचं भान न ठेवता, आपण मराठी माध्यमाच्या शाळांमध्ये
          इंग्रजी पहिलीपासून सुरू केलं. मुलांनी खेळावं, हातानं काम करावं यासाठी
          वेळापत्रकात राखीव असलेला वेळ त्यासाठी ओरबाडून घेतला ! इंग्रजी ही दुसरी
          किंवा तिसरी भाषा म्हणून शिकवायची तर वर्गात एका शिक्षकाला हाताळाव्या
          लागणार्याि मुलांच्या संख्येचा पुरेसा विचार त्यावेळी केला नाही. अर्थातच
          मुलांच्या इंग्रजीची अवस्था म्हणावी अशी सुधारली नाही. ती खरोखरच सुधारली
          असती तर इंग्रजी माध्यमाच्या शासकीय शाळा सुरू करण्याचा विचार कदाचित
          आपल्याला सुचला नसता. आता तर इंग्रजी माध्यमाच्या शासकीय शाळाही बाळसं
          धरताहेत. खाजगी मराठी शाळांनीही आपआपले इंग्रजी विभाग सुरू केले आहेत.
          मराठी तुकड्या एकेक करून बंद होत चालल्या आहेत. मराठी तुकडी बंद होऊ नये
          म्हणून आसपासच्या वस्त्यांमध्ये फिरून आपल्या शाळेचा प्रचार करण्याची वेळ
          महानगरांमधल्या ज्या मराठी शाळांमधल्या शिक्षकांवर आली आहे, अशांची
          संख्या हळूहळू वाढते आहे. शाळेच्या अस्तित्वावरच बेतेल असं चित्र दिसायला
          लागल्यामुळे काही शाळांनी फार विचार न करता तर काही शाळांनी आपल्या
          विचारात बसत नसतानाही अर्धइंग्रजी माध्यमाच्या तुकड्या सुरू केल्या आहेत.
          ‘मराठी मराठी’ म्हणणार्याे अनेकांची स्वत:ची मुलं-नातवंडं इंग्रजी
          माध्यमाच्या शाळांमध्ये शिकली आहेत, शिकताहेत.
        </p>
        <p>
          इंग्रजी येणं विशिष्ट आर्थिक-सामाजिक वर्गाच्या ‘अपवर्ड मोबिलिटीसाठी’
          सोयीचं आहे किंवा ‘ज्ञानभाषा म्हणून’ आवश्यक ठरतं असं आपलं सध्याचं
          वास्तव आहे असं क्षणभर मानलं, तरीही शालेय शिक्षणाचं माध्यमच
          मातृभाषेऐवजी किंवा प्रादेशिक भाषेऐवजी इंग्रजी असणं हा त्यावरचा उपाय
          खचितच नाही.
        </p>
        <p>
          <strong>शिक्षणाचं माध्यम आणि समाज<br /> </strong>शालेय शिक्षणाच्या
          माध्यमाबाबतच्या निर्णयांवर एक समाज म्हणून असलेल्या आपल्या
          दृष्टिकोनांचा आणि विकेंद्रित नसलेल्या शिक्षणव्यवस्थेचा मोठा प्रभाव
          असतो. आणि या दृष्टिकोनांवर भाषा आणि सत्ता, भाषा आणि पैसा, भाषा आणि
          बाजार, भाषा आणि प्रतिष्ठा, भाषा आणि संधी अशा अनेक समीकरणांविषयीच्या
          वास्तवाचा आणि गृहीतकांचा प्रभाव असतो. एखाद्या देशात असलेलं भाषावैविध्य
          म्हणजे जीवनाकडे पाहण्याच्या दृष्टिकोनातलंही वैविध्य. ते जपलं जाण्याचं
          महत्त्व समाज म्हणून जिथे उमगलेलं आहे, शालेय शिक्षणाचा आणि स्थानिक
          भाषांच्या माध्यम म्हणून असलेल्या भूमिकेचा संबंध जिथे पुरेसा स्पष्टपणे
          समाजाला आणि धोरणकर्त्यांना कळलेला आहे, अशा पापुआ न्यू गिनीसारख्या
          देशात पूर्वप्राथमिक आणि प्राथमिक शिक्षणाच्या टप्प्यावर आजघडीला
          साडेतीनशे ते चारशे वेगवेगळ्या भाषामाध्यमांमधून शिकवलं जातं ! त्यासाठी
          स्थानिक पातळीवर समाजाचा मोठा सहभाग असतो. शाळेचं माध्यम कोणती स्थानिक
          भाषा असेल हा निर्णय स्थानिक पातळीवर त्या त्या ठिकाणचा समाज घेतो.
          पुढच्या इयत्तांमध्ये इंग्रजी शिकवलं जातं. मातृभाषेत शिकताना मिळवलेली
          कौशल्यं इतर भाषा शिकताना मुलं सहज वापरू शकतात असं याबाबत झालेले अभ्यास
          नोंदवतात. या देशात औपचारिकरीत्या नोंदल्या गेलेल्या आठशे पन्नासहून
          जास्त भाषा आहेत. शालेय शिक्षणाचं माध्यम म्हणून सर्वात जास्त भाषा
          वापरणारा देश म्हणून या देशाची गणना होते.
        </p>
        <p>
          <strong>द्विभाषिकत्व आणि बहुभाषिकत्वाची जोपासना<br /> </strong>आपल्या
          भाषेतल्या आवाजांमधले, उच्चारांमधले अगदी बारीक फरक ऐकण्याची आपली क्षमता
          विकसित झालेली असते. नंतर शिकलेल्या इतर भाषांच्या बाबतीत ती क्षमता
          उणावलेली असते. उदाहरणार्थ, मराठी शिकणार्यात परभाषकाला ‘त’ आणि ‘ट’, ‘थ’
          आणि ‘ठ’, ‘द’ आणि ‘ड’ ‘ध’ आणि ‘ढ’ यातला फरक ऐकूच येत नाही.
        </p>
        <p>
          मुलांच्या भाषेविषयीचे, भाषाविकासाविषयीचे निर्णय मेंदू कसे घेत जातो
          यावर जगात काही ठिकाणी संशोधन चालू आहे. ते अजून पूर्णत्वाला गेलेलं
          नाही. मात्र झालेल्या कामावरून निष्कर्षांची काहीएक दिशा दिसू लागली आहे.
          जगामधली कोणतीही मानवी भाषा शिकण्याची अभूतपूर्व क्षमता नव्यानं जन्माला
          आलेल्या बाळाच्या मेंदूत असते. वयाच्या पहिल्या वर्षाच्या अखेरीपर्यंत
          बाळानं आसपासच्या माणसांकडून (यंत्रातून किंवा डिजिटल उपकरणातून नव्हे)
          वारंवार ऐकलेल्या भाषेतल्या आवाजांच्या आधारावर, कोणते आवाज शिकण्याची
          क्षमता टिकवायची आणि कोणते आवाज शिकण्याची क्षमता सोडून द्यायची याचा
          निर्णय बाळाच्या मेंदूतल्या पेशी घेतात. आपली, वरचेवर ऐकू येणारी भाषा
          सोडता, इतर भाषांमधल्या आवाजांमधले बारकावे ओळखण्याची क्षमता अशा रीतीनं
          साधारणपणे पहिल्या वाढदिवसाच्या आधीच आपण मोठ्या प्रमाणावर गमावलेली
          असते.
        </p>
        <p>
          या वयात बाळानं घरी आणि आसपास बोलल्या जाणार्यार विशिष्ट भाषेबरोबरच
          इतरही भाषा ऐकल्या असतील तर मुलाला त्या समजतात आणि मूल गरजेनुसार, तशी
          परिस्थिती निर्माण झाली तर त्या बोलण्यासाठी वापरूही शकतं.
          ऐकण्याबोलण्याच्या अनुभवाचा पाया असेल तर पुढे ती भाषा वाचायला आणि
          लिहायला शिकण्याची पूर्वतयारी त्यातून होत असते.
        </p>
        <p>
          भारतासारख्या बहुभाषिक देशात घरच्या भाषेच्या जोडीला एकाहून अधिक भाषा
          कानावर पडणं ही बाब दुर्मिळ असायचं कारण नाही. बालशाळांमध्ये निरनिराळ्या
          भाषांमधली गाणी गाणं, गोष्टी ऐकणं हे आवर्जून घडायला हवं. इंग्रजीसुद्धा
          याच समृद्ध भाषानुभवाचा भाग म्हणून मुलांच्या कानावर पडली तर पुढे एक
          भाषा म्हणून ती शिकताना त्याचा निश्चितच फायदा होईल आणि माध्यम म्हणून
          इंग्रजीतून शिकण्याची वेळ आपल्या मुलांवर लहान वयात येणार नाही.<br />
          मराठी माध्यमात काही निवडक शिक्षणानुभव देता-घेताना शिक्षकानं उत्तम
          तयारी करून मराठीच्या जोडीला सहजतेनं इंग्रजी पर्याय वापरले तर मुलांचं
          इंग्रजीचं शब्दभांडार, रचनाज्ञान यात भर पडत राहते. मात्र अर्धी रचना
          मराठी, अर्धी इंग्रजी अशा धेडगुजरीपणाच्या वाटेवर हे जाता कामा नये याची
          खबरदारी घ्यावी लागते. मूलगामी भाषा विकास वर्गाला आमच्याकडे येणार्याख
          मुलांनी गेल्या दहा वर्षात गोष्टी, फाशांचे खेळ, पत्ते, निरीक्षणपाठ,
          फेरफटका, चित्रफिती पाहणं आणि गप्पा मारणं अशा कितीतरी गोष्टी द्विभाषिक
          भाषानुभवातून केल्या. या मुलांसाठी मराठी माध्यमाच्या शाळेतही इंग्रजी
          शिकणं त्यामुळे सोपं आणि आनंदाचं झालं.
        </p>
        <p>
          एकोणीसशे सत्तरपासून शाळेत दोन भाषा शिकण्याविषयी विविध अभ्यास झाले.
          त्यापैकी ‘मैलाचे दगड’ म्हणून गणल्या जाणार्या काही अभ्यासांवर एक नजर
          टाकणं औचित्याचं ठरेल.
        </p>
        <p>
          मेक्सिकोमध्ये १९७३ मध्ये झालेल्या अभ्यासात असं आढळलं, की मातृभाषेत
          शिक्षण घेतलेल्या मुलांनी दुसरी भाषा शिकताना, एकाच, म्हणजे स्पॅनिश या
          परभाषेच्या माध्यमात शिकलेल्या मुलांना मागे टाकलं. नायजेरियात
          वाचनासंबंधीच्या अभ्यासात असं आढळलं की अगदी कमी संसाधनं वापरून कमी
          खर्चात स्थानिक पातळीवर स्थानिक भाषांमध्ये चांगल्यापैकी वाचनसाहित्य
          निर्माण करणं शक्य आहे; पंधरा भाषांमध्ये चाळीस पुस्तकं या प्रकल्पात
          प्रकाशित केली गेली. फिलिपिन्समध्ये झालेल्या एका अभ्यासात असं लक्षात
          आलं की असमाधानकारक निकालांचा संबंध मातृभाषेत शिकण्याशी आणि त्याबरोबर
          दुसरी भाषा शिकण्याशी नसून शिक्षकांच्या शिकवण्याबाबतच्या समजेशी आहे.
        </p>
        <p>
          शिकण्याची सुरुवात स्वभाषेतून होणं, प्राथमिक शिक्षण प्रामुख्यानं
          स्वभाषेत होणं आणि व्यापक समूहाची भाषा एक विषय म्हणून शिकणं, या अनेक
          अभ्यासांवर आधारित अशा विचाराला जागतिक पातळीवर मान्यता मिळालेली आहे.
          जगभर या मताचा पुरस्कार केला जातो. मात्र अनेक देशांमध्ये, आणि भारतातही,
          तत्त्वत: हा विचार स्वीकारला गेला असला तरीही त्याचं वास्तवात रूपांतर
          झालेलं नाही.
        </p>
        <p>
          महाराष्ट्रापुरतं बोलायचं, तर स्वभाषेत सुरुवातीचं शिक्षण होण्यासाठी,
          त्याला प्रमाणभाषेच्या परिचयाची हळुवार जोड मिळण्यासाठी मूलभूत असं काम
          होण्याची गरज आहे. हे काम नेमकं कसंकसं पुढे जायला हवं यासंदर्भात उत्तम
          नियोजन व्हायला हवं. त्याला पूरक असं, स्थानिक परिस्थितीशी घनिष्ठपणे
          जोडलेला आशय असलेलं शैक्षणिक साहित्य निर्माण व्हायला हवं. त्यासाठी
          जागतिक पातळीवर होणार्या भाषाविषयक आणि शिक्षणविषयक संशोधनांची दखल घेत
          रहायला हवं. महाराष्ट्रात ठिकठिकाणी त्याबाबतचा पडताळा घेणारं, तसंच,
          स्वतंत्र संशोधन व्हायला हवं. स्वभाषेच्या आणि प्रादेशिक भाषेवरच्या
          प्रभुत्वाच्या जोडीला आंतरराष्ट्रीय भाषांवरच्या प्रभुत्वाची जोड कशी आणि
          कधीपासून द्यायची याबाबत ‘भाषाभावनिक’ न होता, आणि भाषेविषयीच्या
          न्यूनगंडातून तसंच दुरभिमानातून बाहेर येऊन, वस्तुनिष्ठपणे अभ्यास केले
          जायला हवेत. यापूर्वी भाषा आणि शालेय शिक्षण याबाबत घेतल्या गेलेल्या
          सार्वत्रिक निर्णयांच्या अंमलबजावणीचा लेखाजोखा मोकळ्या मनानं मांडला
          जायला हवा.
        </p>
        <p>
          माध्यमाची जागा देण्यातून भाषिक विविधता जपल्यानं केवळ मुलांची
          सांस्कृतिक अस्मिता जपली जाईल किंवा शिक्षणाची गुणवत्ता वाढेल यापाशी हे
          थांबणार नाही, तर केवळ संख्येनं कमी माणसं बोलतात म्हणून जिवंत
          राहण्यासाठी झगडावं लागणार्‍या, अस्तंगत होण्याच्या वाटेवर असलेल्या
          एकेका भाषेचा शिक्षणाच्या औपचारिक चौकटीत स्वीकार होण्यामुळे त्या त्या
          भाषेबरोबर येणारी जगण्याकडे पाहण्याची दृष्टीही टिकून राहील.
        </p>
        <p>————–</p>
        <p>
          काही वर्षांपूर्वी एका बालशाळेत केलेलं हे निरीक्षण. त्या शाळेत एक वर्ग
          होता मराठी माध्यमाचा आणि एक वर्ग होता इंग्रजी माध्यमाचा. दोन्ही वर्गात
          त्या दिवशीचा विषय होता ‘नारळ.’ इंग्रजी माध्यमाच्या वर्गात प्रत्यक्ष
          नारळ दाखवून ताईंनी विचारलं, ‘‘हे काय आहे?’’ मुलांनी मराठीत उत्तर दिलं,
          ‘‘नारळ’’. ताईंनी ‘कोकोनट्’ शब्द सांगून मग ब्राऊन, हार्ड, टेंडर-कोकोनट्
          असे काही शब्द सांगितले आणि मुलांकडून म्हणवून घेतले. तोच नारळ मग मराठी
          वर्गात गेला. ताईंना विशेष काही बोलावं-सांगावंच लागलं नाही. मुलांनी
          उत्स्फूर्तपणे बोलायला सुरुवात केली.
        </p>
        <p>
          ‘‘आमच्याकडे पण नारळाचं झाड आहे. खूप उंचय्’’ ‘‘त्याच्या आत खोबरं
          असतं.’’ ‘‘खिचडी केली ना की आजी त्याच्यावर खोबरं घालते’’ ‘‘आणि आत पाणी
          पण असतं, गोड लागतं’’ ‘‘मी एकदा नळीनी पाणी प्यालेवते’’ ‘‘आई असं असं
          करून खोबरं काढते’’ ‘‘आम्ही देवळात गेलो होतो तिथे देवाला नारळ दिलावता’’
          ‘‘नारळाची बर्फी मला आवडते’’ … एक ना दोन! मुलांनी असंख्य प्रतिसाद दिले.
          कोणाच्याही मदतीशिवाय!
        </p>
        <p>
          कुठे तीनचार वदवून घेतलेले शब्द आणि कुठे उत्स्फूर्त वाक्यरचनांमधल्या
          प्रतिसादांचा धबधबा! प्रेरक तेच पण परभाषेत मुलांना किती बिचारेपणाचा
          अनुभव देतं आणि मातृभाषेत बहुदिश विचाराला, मुलांच्या अनुभवविश्वाला कवेत
          घेत कसा दिलखुलास अनुभव देतं!
        </p>
        <p>—————–</p>
        <p>
          आमच्या गोष्टी : मराठी – पावरी – भिलोरी बद्दल…<br />
          ज्यांना स्वतःची लिपी नाही अशा आदिवासी बोलीभाषांमध्ये लिखित
          बालसाहित्याचाही अभाव आहे. शालेय शिक्षणाचे माध्यम असणार्याल प्रमाण
          मराठी भाषेपर्यंतचा प्रवास अन्य बोली भाषक मुलांसाठी सुकर आणि आनंदाचा
          व्हायला हवा. यासाठी या पुस्तकांची निर्मिती केलेली आहे. त्यातील रेखाटने
          माधुरी पुरंदरे यांची आहेत. ह्या पुस्तकांमधील काही चित्रमय पाने या
          लेखासमवेत दिलेली आहेत.
        </p>
        <p>
          मुलं ज्या भागात जी भाषा बोलतात, त्या भागात आरंभीचं वाचनसाहित्य प्रमाण
          मराठीत आणि स्थानिक भाषेतही निर्माण होण्याचं महत्त्व अनन्यसाधारण असं
          आहे. जागोजागचे शिक्षक, त्या त्या जागच्या जगण्याच्या निरीक्षणातून,
          सर्जनशील लेखनाचा अनुभव असणार्यात व्यक्तींच्या थोडया मार्गदर्शनानं आणि
          स्थानिक भाषा जाणणार्या् व्यक्तींच्या मदतीनं असं साहित्य नक्कीच निर्माण
          करू शकतील. ग्रामीण आणि आदिवासी भागातल्या शिक्षकांनी अशा प्रकारे माझ्या
          कार्यशाळांमध्ये काही सुंदर वाचनपाठ लिहिले. तिथल्या विषयांचा चेहरामोहरा
          जराही शहरी नाही…- ‘बकरी विहिरीत पडली’, ‘दुकान आलं’, ‘बैल बुजाडला’,
          ‘बकरी बाजारात विकली’, ‘महूची फुलं’, ‘विहीर’, ‘चिमणीचा उजेड’… एक ना
          दोन. शेकडो विषय शिक्षकांनी सुचवले.
        </p>
        <p>
          बकरी विहिरीत पडली<br />
          बकरी विहिरीच्या काठी होती.<br />
          तिचा पाय घसरला.<br />
          ती विहिरीत पडली.<br />
          बेऽऽ बेऽऽ करू लागली.<br />
          गर्दी जमली.<br />
          दोर पाण्यात सोडला.<br />
          बकरीला बाहेर काढले.<br />
          बकरीला आनंद वाटला.
        </p>
        <p>
          चकरी<br />
          बाटलीचे झाकण घेतले. त्याला दगडाने ठोकले. त्याची चकती तयार झाली. त्याला
          दोन छिद्रे पाडली. त्यामध्ये दोरा ओवला. दोर्यातला पीळ दिला. दोरा ओढला.
          चकरी गरगर फिरू लागली. खूप मजा आली.
        </p>
        <p>
          दुकान आले<br />
          गावात एक दुकान आले.<br />
          आम्ही गोळा झालो.<br />
          ताईने चेंडू घेतला.<br />
          आईने बांगडया घेतल्या.<br />
          आम्ही सर्व घरी गेलो.
        </p>
        <p>
          महूची फुले<br />
          ‘‘आई, बाबा कोठे गेले?’’<br />
          ‘‘महूची फुले उचलायला.’’<br />
          ‘‘मी पण जाऊ?’’<br />
          ‘‘हो, बाबांना भाकर घेऊन जा.’’<br />
          झाडाखाली पिवळसर फुलांचा सडा पडला होता. गोडसर वास येत होता. फुलांवर
          माशा गुणगुणत होत्या. पक्षी चिवचिवत होते.<br />
          ‘‘बाबा, भाकर खाऊन घ्या. मी फुलं उचलतो. बकर्यात हाकलतो.’’<br />
          ‘‘शु ऽऽ शु ऽऽ,’’<br />
          बकरी हाकलली.<br />
          झटपट महूची फुले उचलली.<br />
          एकदोन फुले खाल्ली.<br />
          चव गोड लागली.
        </p>
        <p>
          नदीवर<br />
          रविवारची सुट्टी होती.<br />
          मुले नदीवर गेली.<br />
          नदीत खूप पाणी होते.<br />
          त्यांनी कपडे धुतले.<br />
          ईश्वरचा साबण नदीत पडला.<br />
          त्याला पोहता येत नव्हते.<br />
          भिकाजीने नदीत धपकन्<br />
          उडी मारली.<br />
          पाणी उंच उडाले.<br />
          साबण काढला.<br />
          तो छोटा झाला होता.<br />
          तिघांनी अंघोळ केली.<br />
          हसतखेळत परत आले.
        </p>
        <p>
          एकदा मी लहान गटातल्या मुलांना गोष्ट सांगत होते. गोष्टीत इंद्रधनुष्य
          आलं. त्या निमित्तानं ‘ता ना पि हि नि पा जा’ ची गंमत सांगायला मी
          सुरुवात केली. ‘‘ता म्हणजे तांबडा, तांबडा म्हणजे लाल…ना म्हणजे
          नारिंगी…’’ ‘‘ताई, नारिंगी म्हणजे?’’ ‘‘केशरी…’’ मुलांनी एव्हाना क्लू
          घेतला असणार असा अंदाज करून मी म्हटलं ‘‘पि म्हणजे…’’ आणि प्रश्नार्थक
          चेहर्याानं जराशी थांबले. तशी क्षणार्धात एक चिमुकली म्हणाली,
          ‘‘पिंक!’’<br />
          या आणि अशा अनेक प्रसंगानी होणारी वास्तव परिस्थितीची आणि त्यातल्या
          गुंतागुंतीची जाणीव बेचैन करून जाते!
        </p>
        <p>
          वर्षा सहस्रबुद्धे, पुणे<br />
          माजी मुख्याध्यापिका व संस्थापक सदस्य अक्षरनंदन शाळा, पुणे.<br />
          शहरी व ग्रामीण भागात प्राथमिक शिक्षणाच्या गुणवत्ता सुधारणेसाठी काम.<br />
          प्रशिक्षक-प्रशिक्षणे, शैक्षणिक वृत्तांत, पाहणी व कार्यक्रमांत सहभाग.
          मुलांसाठी पुस्तक लेखन.<br />
          मुलांच्या शिक्षणविषयक अडचणींबाबत व्यक्तिगत मार्गदर्शन.<br />
          <a href="mailto:eduvarsha@gmail.com" target="_blank"
            >eduvarsha@gmail.com</a
          >
        </p>
        <p>
          आवाहन<br />
          महाराष्ट्रातल्या ग्रामीण आणि आदिवासी भागातल्या मुलांसाठी त्यांच्या
          परिसराचे आणि अनुभवविश्वाचे प्रतिबिंब असलेले वाचनसाहित्य निर्माण
          करण्याचे काम मूलगामी प्रकाशनातर्फे हाती घ्यायचे आहे. यापैकी काही
          साहित्य मराठी आणि मुलांची घरची भाषा असे द्विभाषिक असणार आहे. या
          साहित्यनिर्मितीच्या आशय-विकासासाठी आणि भाषांतराच्या कामासाठी
          महाराष्ट्राच्या वेगवेगळ्या भागातून सहभाग हवा आहे. सहभागी होऊ
          इच्छिणार्यां नी अवश्य संपर्क साधावा. आपले नाव, मोबाईल नंबर, पोस्टाचा
          पत्ता व असल्यास ईमेल पत्ता कळवावा. द्विभाषिक साहित्यासाठी मदत करणार
          असल्यास मराठीखेरीज कोणत्या भाषेत काम करणार हेही कळवावे.<br />
          वर्षा सहस्रबुद्धे
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वभाषेतुनी बालकांनी शिकावे… वर्षा सहस्रबुद्धे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वभाषेतुनी बालकांनी शिकावे… वर्षा सहस्रबुद्धे",
    english: "",
  },
  short: {
    marathi:
      "शाळेचं माध्यम स्वभाषा का असायला हवं, मुलांच्या वाढी-घडणीत त्याची नेमकी भूमिका काय असते याचा सुस्पष्ट वेध येथे घेतलेला आहे. ज्यांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22445.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
