import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22447"
  class="post-22447 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22447-0-Kalkarsir_CD cover.jpg"
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >‘डॉ. अशोक केळकर : व्यक्ती आणि विचार : आत्मपट’ या अतुल पेठे
                  दिग्दर्शित चित्रफितीमध्ये केळकर सरांनी मांडलेले काही
                  विचार.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <div class="itu-attachments">
          <table
            class="itu-attachment-list withoutstats sticky-enabled"
            id="attachments"
          >
            <thead>
              <tr>
                <th class="preview">पुर्वावलोकन</th>
                <th class="file">Attachment</th>
                <th class="size">Size</th>
              </tr>
            </thead>
            <tbody>
              <tr class="odd">
                <td class="mime mime-pdf"></td>
                <td class="file">
                  <a
                    href="/wp-content/uploads/fd/post/03_Ashok Kelkarsir.pdf"
                    target="_blank"
                    >swabhasha.pdf</a
                  >
                </td>
                <td class="size">58.87 KB</td>
              </tr>
            </tbody>
          </table>
        </div>
        <p>
          स्वभाषा आणि परभाषा या वेगवेगळ्या गोष्टी आहेत. ते समजून घेण्यासाठी
          आपल्याला साक्षरता ही कल्पना स्पष्ट व्हायला पाहिजे. साक्षरता ही दोन
          प्रकारची असते, एक दृश्य साक्षरता म्हणजे लेखन वगैरे आणि दुसरी श्राव्य
          किंवा मौखिक साक्षरता. स्वभाषेत मौखिक साक्षरता येत असते पण शाळेत
          जायच्या वेळी दृश्य साक्षरता शिकवावी लागते. परभाषेत दोन्ही शिकवावे
          लागते. पण आपल्याकडे इंग्रजी शिकवताना स्पेलींग शिकवले जाते, आणि
          उच्चाराकडे दुर्लक्ष होते, तसे व्हायला नको.
        </p>
        <p>
          दुसर्‍या दृष्टीने साक्षरता ही प्राथमिक (कौशल्य) किंवा वरच्या दर्जाची
          (नैपुण्य) अशा दोन प्रकारची असते. उदा. नुसते शब्दाला शब्द न जोडता ते
          प्रभावी तर्हेवने उच्चारायचे कसे, हे शिकवायचे.<br />
          -०-
        </p>
        <p>
          उपयुक्तता हे भाषेचे मध्यवर्ती अंग आहे. भाषेची इतरही दोन अंगे आहेत, एक
          सामाजिकतेचे आणि दुसरे सांस्कृतिकतेचे. लहानपणी मुलांना भाषेची उपयुक्तता
          कळते आणि ते त्या भाषेवर प्रभुत्व मिळवितात. मुले भाषेशी खेळतात,
          बडबडगीते म्हणतात, म्हणजे शब्दरूपाशी खेळतात. ह्या शब्दांना पुष्कळदा धड
          अर्थही असत नाही. एवढ्याने खेळ थांबत नाहीत. काही मुले अर्थरूपाशी
          खेळायला लागतात. एकमेकांना कोडी घालतात किंवा त्यांना जे विनोद वाटतात ते
          सांगू लागतात. काही लोक मोठे झाले तरी ही भाषिक क्रीडा त्यांच्याजवळ
          राहते. काही शब्दक्रीडेकडे जातात, ते कवी – साहित्यिक होतात. जे
          अर्थक्रीडेकडे जातात, ते तत्त्वज्ञ विचारवंत होऊ शकतात आणि भाषेला एक
          सांस्कृतिक अंग प्राप्त होते.<br />
          परभाषा शिकविताना आणखीन काही गोष्टी कराव्या लागतात. पहिले म्हणजे रूपे
          हाताळण्याची सवय व्हावी लागते. शब्द आपोआप तोंडातून यायला पाहिजेत किंवा
          कानातून आपोआप मेंदूत शिरायला पाहिजेत यासाठी सराव लागतो. पाठांतर करायचे
          आणि ते स्मरणातून म्हणून दाखवायचे. याने उच्चार, रूप, त्यांचे क्रम
          तोंडात बसतात.
        </p>
        <p>
          दुसरी गोष्ट म्हणज भाषा आणि बाहेरचे जग यांचा साक्षात संबंध जोडत जाणे.
          म्हणजे चिमणी तुमच्यासमोर आली तर आपोआप तुमच्या मनात स्पॅरो हा शब्द आला
          पाहिजे. पहिल्यांदा चिमणी शब्द आला मग स्पॅरो आला तर, याला काही अर्थ
          नाही. सरावासाठी काही वेळेला नाट्यीकरणाचा उपयोग करता येतो. उदा. एक
          माणूस दुसर्याठ माणसाकडून काही विकत घेतो आहे; ते तुम्ही कसे कराल? ते
          प्रत्यक्षात करून पहायचे.
        </p>
        <p>-०-</p>
        <p>
          भाषेतून शिकविणे आणि भाषा शिकविणे यात लोक घोटाळा करतात. उदा. मुलांचे
          इंग्रजी सुधारावे म्हणून इंग्रजी माध्यमाच्या शाळेत घालायचे अशी कल्पना
          पुढे येते. पण तसे होतेच असे नाही. कारण माध्यम म्हणून शिकविताना ती भाषा
          अगोदर आली पाहिजे ही साधी गोष्ट लोक विसरतात आणि त्यामुळे अगदी लहानपणी
          मुलांना इंग्रजी माध्यमात शिकवितात. हे म्हणजे ज्या मुलाला अजून धड चालता
          येत नाही त्याला एकदम सायकलवर बसून जायला सांगण्यासारखे आहे आणि हे
          अत्यंत अन्यायाचे आहे.
        </p>
        <p>
          दुसरा भाग असा आहे की पुढच्या अवस्थेत म्हणजे उच्चशिक्षणाच्या अवस्थेत
          मातृभाषेचे महत्त्व कमी होते. दुसरी भाषा (इंग्रजी, हिंदी) जर तुम्हाला
          तोपर्यंत व्यवस्थित यायला लागली असेल तर काही अडचण पडत नाही. उदा. मी
          माझ्या शिक्षणामध्ये माध्यमिक शिक्षणापर्यंत सगळे मराठीत शिकलो, पण पुढे
          उच्च शिक्षण इंग्रजीत झाले. पण कुठे अडचण पडली नाही कारण शाळेतून बाहेर
          पडताना इंग्रजी पूर्ण तयार झाले होते. त्याठिकाणी कोणता विषय कोणत्या
          भाषेत उपलब्ध आहे याचा विचार करावा लागतो. तुम्हाला आयुर्वेद शिकायचा
          असेल तर थोडे तरी संस्कृत यायला पाहिजे. जर हिंदुस्तानी संगीत शिकायचे
          असेल तर थोडे तरी हिंदुस्तानी यायला पाहिजे.
        </p>
        <p>
          याप्रमाणे माध्यमाबद्दलसुद्धा अतिरेकी, एकाच टोकाचा विचार करणे बरोबर
          नाही. व्यावहारिक उपाय करायला पाहिजे.
        </p>
        <p>
          चित्रफितीवरून लेखन – सुरेखा सबनीस<br />
          ————————————————————————————————————————————————————————————–
        </p>
        <p>
          भाषा आणि शिक्षण<br />
          (डॉ. अशोक केळकर यांच्या लेखातील काही अंश)
        </p>
        <p>
          शिक्षणाचे माध्यम स्वभाषा असावी का परभाषा असावी अशी एक चर्चा आपल्याकडे
          चालते. शिक्षणाचे माध्यम म्हणजे परीक्षेचे माध्यम आणि वर्गात बोलण्याचे
          माध्यम एवढाच विचार सुरवातीला होता. नंतर ‘लायब्ररी लँग्वेज’ची कल्पना
          त्यात आली. प्राथमिक शाळेत तरी स्वभाषेला पर्याय नाही. आदिवासी मुलांना
          प्राथमिक शिक्षण द्यायचे तर एकदम प्रादेशिक भाषेत त्यांना डुब्या खायला
          लावण्यापेक्षा प्रारंभीची दोनतीन वर्षे तरी विद्यार्थ्याची घरची भाषा आणि
          प्रादेशिक भाषा ह्या दोन्ही भाषा जाणणारे शिक्षक त्यांना मिळणे जरूर आहे.
          (अधिक चर्चेसाठी पहा: ‘आदिवासींच्या प्रश्नाची भाषिक बाजू’, वैखरी.)
        </p>
        <p>
          शालेय शिक्षणात स्वभाषा हे माध्यम असावे ह्याला एक कारण आहे. त्या
          शैक्षणिक अवस्थेत अमूक इतके ज्ञान मुलाला द्यायचे एवढाच प्रश्न नसतो, तर
          ज्ञान घ्यायची ओढ मुलांमध्ये उत्पन्न करणे आणि ज्ञानग्रहण करण्याचा सराव
          त्याला होणे ह्याही गोष्टी साधायच्या असतात. त्या तशा साधायच्या तर
          मुलांच्या स्वानुभवाचे, स्वभाषेतून आकार घेणारे विश्वर आणि शाळेतून
          मिळणार्या् ज्ञानाचे विश्वच ह्यांचा सांधा जुळला पाहिजे. स्वभाषेतून
          शिक्षण देणे ह्यासाठी आवश्यक आहे. प्राथमिक शाळेतच इंग्लिश माध्यमाचा
          सामना करणार्याा सधन वर्गातील मुलाची स्थिती वर उल्लेख केलेल्या आदिवासी
          मुलाइतकीच दयनीय आहे.
        </p>
        <p>
          स्वभाषेतून असा सांधा जुळल्यावर ज्ञानाची ओढ उत्पन्न होणे आणि विचारांची
          मांडणी करण्याची पद्धत शिकणे ह्यांचे काय? ह्या गोष्टी घडायला
          स्वभाषा-माध्यम उपकारक असले तरी पुरेसे मात्र नाही. आपल्या माध्यमिक
          शाळांमधून बाहेर पडणारी मुले विद्यापीठीय शिक्षणाला कमी पडतात याचे कारण
          केवळ त्यांचे इंग्लिश कच्चे असते, वर्गात काय चालले आहे किंवा इंग्लिश
          पुस्तकांतून काय सांगितले आहे हे त्यांना समजत नाही एवढेच नाही. ह्या
          अडचणी उपस्थित नसल्या तरी ती कमी पडतात. ह्याचे मुख्य कारण माध्यमिक
          शाळेत ज्ञानाची ओढ उत्पन्न होईल आणि विचारांची मांडणी करण्याची पद्धत
          उमगेल अशी तजवीज होत नाही हेच आहे. तशी तजवीज करताना इतर विषय
          शिकवण्याच्या पद्धतींबरोबरच भाषा शिकवण्याच्या पद्धतीदेखील सुधारायला
          पाहिजेत.
        </p>
        <p>
          माध्यमिक शाळेत स्वभाषेच्या जोडीला इंग्लिश, हिंदी ह्या परभाषा शिकवल्या
          जातात. ह्या परभाषांवर प्राथमिक प्रभुत्व आल्यावर त्यांचा उपयोग माध्यम
          म्हणून स्वभाषेच्या ऐवजी जरी नव्हे तरी स्वभाषेच्या जोडीला असा केला तर?
          किमान पक्षी इतर शालेय विषयांवरची ह्या परभाषांतून लिहिलेली पुस्तके
          मुलांच्याकडून पद्धतशीरपणे वाचवून घेतली तर? असे केले तर परभाषा –
          प्रभुत्वाला वाढीव सरावामुळे येणारी बळकटी तर येईलच, पण इंग्लिश, हिंदी
          ह्यांचा उपयोग लुटुपुटीचाच नव्हे तर खरोखरीचा करायचा असतो हे मुलांच्या
          मनावर ठसेल. ज्या ठिकाणी वर्गाच्या चार भिंतींच्या बाहेर मुलांच्या
          कानांवरून किंवा नजरेखालून इंग्लिश, हिंदी ह्या भाषा जवळजवळ जातच नाहीत
          अशा ठिकाणी ही जाणीव मुलांना होणे अतिशय अगत्याचे आहे. आज ती तशी होताना
          दिसत नाही.
        </p>
        <p>
          विद्यापीठीय शिक्षणाचे स्वरूप प्राथमिक आणि माध्यमिक शालेय शिक्षणापेक्षा
          आणि तांत्रिक प्रशिक्षणापेक्षा वेगळे आहे. स्वानुभव आणि ज्ञानविश्व्
          यामध्ये बांधलेला भाषेचा पूल इथे गृहीत धरून पुढे जायचे आहे. स्वभाषा,
          इंग्लिश, हिंदी ह्या भाषा आवश्यक विषय म्हणून शिकवण्याची जरुरी उच्च
          माध्यमिक पातळीच्या नंतर खरे म्हणजे राहू नये. ह्या भाषांवर बर्याापैकी
          प्रभुत्व (केवळ प्राथमिक प्रभुत्व वा कामचलाऊ ज्ञान नव्हे) शाळेत अगोदरच
          प्रस्थापित झालेले असले पाहिजे. ह्या प्रस्थापित पुलावरून पुढे जायचे
          म्हणजे काय? ज्ञानविश्वाषची क्षितिजे रुंदावायची आहेत आणि पदव्युत्तर
          पातळीवर तर स्वतः नवीन ज्ञान पैदा करून एकंदर मानवी ज्ञानात भर घालण्याची
          हिम्मत बांधायची आहे.
        </p>
        <p>(वैखरी या लेखसंग्रहातून.)</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वभाषा, परभाषा आणि शिक्षण – डो. अशोक केळकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वभाषा, परभाषा आणि शिक्षण – डो. अशोक केळकर",
    english: "",
  },
  short: {
    marathi:
      "‘डॉ. अशोक केळकर : व्यक्ती आणि विचार : आत्मपट’ या अतुल पेठे दिग्दर्शित चित्रफितीमध्ये केळकर सरांनी मांडलेले काही विचार. पुर्वावलोकन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22447.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
