import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22438"
  class="post-22438 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          शिक्षणासाठी, रोजी-रोटी कमावण्यासाठी अनेक जण आपलं गाव, आपलं राज्य सोडून
          देशाच्या दुसर्यान भागात जात असतात. आपलं गाव, आपली माणसं, आपली भाषा,
          संस्कृती यापासून दूर. कधी चांगल्या संधींच्या शोधात, कधी मजबुरी म्हणून.
          आहे यापेक्षा बरं आयुष्य जगता येईल, दोन वेळचं पोट तरी भरता येईल,
          अशांतता हिंसाचार यांची टांगती तलवार नसेल अशा आशेनं लोक स्थलांतर करतात,
          त्यांना स्थलांतर करावं लागतं.
        </p>
        <p>
          अशीच अनेक स्वप्नं, आशा उराशी बाळगत दररोज मुंबई, बंगलोर, पुण्यासारख्या
          मोठ्या शहरात कित्येकजण इतर राज्यांमधून येत असतात. अशीच काही मंडळी
          ईशान्य भारतातल्या राज्यांमधूनही इकडे आलेली आहेत. भारताच्या नागरिकांना
          देशात कुठेही जायचा, व्यवसाय करायचा, स्थायिक व्हायचा अधिकार राज्यघटनेनं
          दिलेला आहेच. पण अशा घटनात्मक अधिकारांना धुडकावून लावून ठरावीक
          समुदायांना, भाषकांना, प्रांतियांना त्यांची स्वप्नं, आशा, साधा जगण्याचा
          हक्कसुद्धा डावलला जातो. त्यांना आपापल्या मूळ प्रांती जाणं अनेकदा भाग
          पाडलं जातं, जुलूम-जबरदस्ती करून, धाकधपटशा दाखवून. आणि अशा वेळी दहशतच
          इतकी असते की घटनात्मक अधिकार बजावण्याची हिंमतच होऊ नये.
        </p>
        <p>
          गेल्या महिन्यातला अनुभव मात्र वेगळाच होता. ईशान्य भारतातील नागरिकांना
          भयभीत करणार्याा निरोपांनीच यावेळी थैमान घातलं. आपल्यासारख्या इतर
          माणसांना काय घडतंय हे कळायच्या आतच भयभीत झालेल्या, सैरभैर माणसांनी
          रेल्वेचे फलाट आणि ईशान्येकडे जाणार्याल रेल्वेगाड्या भरून जाताना
          दिसल्या. ‘रमजाननंतर, २० ऑगस्टला ईशान्येकडच्या भारतीयांच्या जीवाला धोका
          आहे’ अशा आशयांचे संदेश मोबाईलवरून लाखोंपर्यंत पोचले. जिवाच्या भीतीनं
          लोक आपापल्या गावाकडे परतायला लागले.
        </p>
        <p>
          जुलैमध्ये आसाममधल्या कोक्राझार भागात बोडो आणि मुस्लीम यांच्यामध्ये
          संघर्षाची ठिणगी पडली होती, तिथे काही काळातच वणवा पेटला. या वांशिक
          दंगलीमध्ये तब्बल चार लाख लोकांना घरदार सोडून निर्वासितांच्या
          छावण्यांमध्ये आसरा घ्यावा लागला. इतक्या मोठया संख्येनं लोक निर्वासित
          होणं, त्यांना स्थलांतर करावं लागणं म्हणजे माणुसकीची भयंकर शोकांतिका
          आहे. पण प्रसारमाध्यमांनी या दुर्घटनेची म्हणावी तशी दखल घेतलेली नाही.
          दुसर्याा बाजूला ही ‘हाल’हवाल गावाकडच्या संपर्कातून, एक-भाषिय,
          एक-प्रांतिय अनौपचारिक संपर्करचनांमधून ज्या त्या लोकांपर्यंत पोहोचत
          गेली. त्याच्या भयंकरपणानं त्यांचं मन कोळपून जात होतं. भयभीत मन सारासार
          विचार करू शकत नाही आणि समूहाची भीती सामूहिक वेडाचारही अधिक सहजरित्या
          करते. तसंच इथंही झालं असावं का?
        </p>
        <p>
          अफवा काही शून्य अवकाशात निर्माण होत नाहीत. समजा झाल्या तरी त्यावर
          विश्वास टाकावा असं इतक्या माणसांना वाटावं, ही बाबच पुरेशी बोलकी आहे.
          असं का झालं असावं, याचं एक प्रमुख कारण म्हणजे या माणसांच्या मनात
          आधीपासूनच नांदत असलेली कमालीची असुरक्षितता. जगण्याची सुरक्षितता
          मिळवावी म्हणून इतक्या दूरवर येऊनही एका परकेपणाच्या छायेत सतत वावरावं
          लागणं. अशांत, असाधारण परिस्थितीत हा परकेपणा अगदी सहजपणे तिरस्काराचा
          विषय बनतो. याची सर्वाधिक झळ पोहोचते ती गरिबांना. असुरक्षित, असंघटित
          मजूर म्हणून कामाच्या शोधात आलेल्या श्रमिकांना.<br />
          चेहरा हरवलेल्या मोठमोठ्या शहरात त्यांना अस्तित्वाच्या लढाया सतत,
          वेगवेगळ्या पातळ्यांवर लढाव्या लागत असतात. घराबाहेर पडलं की मागं
          घरच्यांचं काही बरंवाईट तर होणार नाही ना अशा काळजीनं विव्हल होणारं मन.
          आणि मनामध्ये तीव्र असुरक्षिततेतून येणारी अगतिकतेची भावना.
        </p>
        <p>
          त्यामुळेच वरपांगी क्षुल्लक वाटणार्याध निरोपानं केवढी तरी दहशत सहज
          निर्माण केली. पण त्याला टक्कर देण्याएवढा विश्वास ना देशवासी या लोकांना
          देऊ शकले ना राज्य किंवा केंद्र सरकार. हे आपल्या समाजाचं आणि
          राज्यव्यवस्थेचं फार मोठं अपयश आहे. शासनव्यवस्था अशी का वागते याची
          कारणं उघड आहेत. त्याला वेगळ्या पद्धतीनं भिडावं लागेलच. पण समाजानं कसं
          वागायला हवं हे देखील ठरवायला हवं आहे. अशा प्रसंगात धीर देण्याची,
          संरक्षण देण्याची, विश्वास देण्याची, बंधुभाव दाखवण्याची जबाबदारी आपण
          घ्यायला हवी. कोणाचेतरी हितसंबंध राखण्यामधलं प्यादं आपण स्वत:ला होऊ
          देता कामा नये. येत्या काळात कसोटीचे असे अनेक प्रसंग येणार आहेत. कोण
          कधी सुपात असेल आणि कोण कधी जात्यात हे सांगता येणार नाही, अशा वेळी
          आपल्या हातात असणारी खरीखुरी साधनं आहेत विवेक, समंजसपणा दाखवणं आणि
          धर्म, प्रांत, जात, वंश याच्या पलीकडं जाऊन माणुसकीची जपणूक करणं.
        </p>
        <p>
          या घटनेतही आशेच्या अशा काही पणत्या तेवताना दिसल्या. रेल्वे स्टेशनवर
          जाऊन ‘तुम्ही परत जाऊ नका’ अशी विनवणी करणार्यां च्या रूपानं, बैठका घेऊन
          दिलासा देणार्यालच्या रूपानं आणि जिथं हिंसेनं थैमान घातलं होतं तिथंही
          स्वत:चा जीव धोक्यात घालून धर्म-वंशाच्या पलीकडं जाऊन संकटात
          सापडलेल्यांना वाचवण्याचं असामान्य धैर्य दाखवणार्यां च्या रूपानं. ही
          आपली सर्वात मोठी ताकद आहे. ती कशी वाढेल, तिला भरभक्कम पाया कसा लाभेल
          हे पाहणं ही आपली जबाबदारी आहे.
        </p>
        <p>
          आपण पुढच्या पिढ्यांच्या हातात कोणतं नि कसं जग सोपवणार आहोत, हाच कळीचा
          मुद्दा नव्हे का?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय सप्टेंबर २०१२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय सप्टेंबर २०१२",
    english: "",
  },
  short: {
    marathi:
      "शिक्षणासाठी, रोजी-रोटी कमावण्यासाठी अनेक जण आपलं गाव, आपलं राज्य सोडून देशाच्या दुसर्यान भागात जात असतात. आपलं गाव, आपली माणसं, आपली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
