import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22417"
  class="post-22417 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                सु-दर्शन कलादालन आणि पालकनीती परिवार यांनी पालक-शिक्षकांसाठी ३१
                मे ते ३ जून या काळात दृश्यकला रसग्रहण वर्ग आयोजित केला आहे. यात
                घेतल्या जाणार्‍या व्याख्यानविषयांची टिपणे इथे दिलेली आहेत. या
                वर्गात सहभाग घेणार्‍यांना त्याचा उपयोग होईल, त्याबरोबर सर्वांनाच
                या रसग्रहण वर्गात होणार्यां चर्चेचा काहीसा अंदाज येईल.
              </p>
            </div>
          </div>
        </div>
        <p>
          वर्षा सहस्रबुद्धे<br />
          दृश्यकलेची जाण, आपण आणि आपली मुलं<br />
          आपल्या जीवनात हस्तकलांचं स्थान असणं किंवा नसणं म्हणजे काय, हे समजून
          घेणं आवश्यक आहे. जे आपल्या जीवनाचा भाग असतं ते मुलांपर्यंत आपोआप
          झिरपतं. नसेल, तर मुलंही त्यापासून वंचित राहण्याची शक्यता अधिक असते.<br />
          • कलेची जाण असणं आणि कलेचा क्लास लावणं यांमधील किंवा कलेची जाण आणि
          स्पर्धा, पदकं, बक्षिसं यांमधील संबंध/असंबंध तपासून पाहावा लागेल.<br />
          • ‘पाहायला’ शिकावं लागतं. विविध पृष्ठभाग, माध्यमं, मिती, उजेड – अंधार,
          रंगरेषा यांविषयीची जाणीव आणि संवेदनशीलता जपणं-जोपासणं महत्त्वाचं
          असतं.<br />
          • प्रत्येक मूल पुढे चित्रकार होणार नसेल, तरी सुरुवातीच्या टप्प्यात
          त्यानं चित्रातून व्यक्त होण्याचं महत्त्व ओळखणं गरजेचं असतं.
        </p>
        <p>
          समर नखाते<br />
          दृष्टी-सृष्टी-कलासृष्टी<br />
          Genuine poetry can communicate before it is understood. – T. S.
          Eliot<br />
          बघणं ही गोष्ट जितकी शारीरिक असते, तितकीच आणखी बरीच काही असते. म्हणून
          तर तिला अनेक परिमाणं असतात. डोळे भरून बघणं, डोळे मिटून बघणं, उघड्या
          डोळ्यांनी बघणं, ‘स्व’चं बघणं, ‘स्व’मध्ये बघणं… पण मग जे ‘स्व’च्या
          बाहेरचं असतं ते बघितल्यानं ‘स्व’मध्ये काय होतं? म्हणून तर दृष्टी आपली
          असते आणि सृष्टी आसपासची, बाहेरची, पल्याडची, अगदी नजर पोहोचत नाही
          तिथपर्यंतची, त्याहीपेक्षा दूरची आणि अगदी अंतःचक्षूंची…
        </p>
        <p>
          माणूस निर्मिती का करतो? प्रतिमा का निर्माण करतो? दिसलेल्या,
          पाहिलेल्या, बघितलेल्या प्रतिमा… जे जे ह्या सृष्टीत आहे तेच तो पुनः
          मांडतो की मांडताना त्याचं काहीतरी करतो? मग त्यातूनच निर्माण होते एक
          सृष्टी… वेगळी. तिला आपण म्हणू या कलासृष्टी. आता कला कशाला म्हणायचं?
          कलाच का म्हणायचं? काही म्हणायला हवंच का?
        </p>
        <p>
          नितीन हडप<br />
          भारतीय कलापरंपरेची ओळख<br />
          भारतीय चित्रकलेची परंपरा अगदी प्रागैतिहासिक काळापर्यंत मागं जाते.
          मानवी समाजाच्या विकासाच्या टप्प्यांनुसार उद्देश, माध्यम, तंत्र,
          चित्रभाषा यांमध्ये बदल दिसून येतात. इतर संस्कृतींबरोबरच्या संबंधांतून
          सांस्कृतिक मिलाफ झालेला दृश्यकलेत दिसून येतो. या सगळया प्रक्रियेतून एक
          भारतीय म्हणावी अशी चित्रपरंपरा आकाराला आलेली आहे. तिच्यात लोककलावादी
          प्रवाह, धार्मिक प्रचारवादी कला, चित्रकथी, पोथीचित्र, पटचित्र,
          लघुचित्र, राजाश्रयानं वाढलेली चित्रसंस्कृती असे नाना चित्रप्रकार दिसून
          येतात. या प्रक्रियेची आणि परंपरांची तोंडओळख चर्चेमधे करण्याचा प्रयत्न
          होईल.
        </p>
        <p>
          वैशाली ओक<br />
          कलासाहित्य<br />
          चित्र काढण्यासाठी चित्रकार वेगवेगळ्या माध्यमांचा आणि साधनांचा वापर करत
          असतो. ही माध्यमं कोणती असतात? कित्येक हजार वर्षांच्या चित्रकलेच्या
          इतिहासात ती कधी, कोणत्या टप्प्यांवर विकसित होत गेली? त्यांपैकी कोणती
          पूर्णपणे कालबाह्य झाली? कलावंताला जे व्यक्त करायचे असते त्याचा आणि
          माध्यमाच्या निवडीचा संबंध असतो का? चित्रकलेत तंत्राची बाजू कोणती आणि
          किती महत्त्वाची असते? चित्राचा तजेलदारपणा, टिकाऊपणा, हवामानाचा परिणाम
          इ.चा माध्यम निवडीशी आणि तंत्राशी किती संबंध असतो?
        </p>
        <p>
          ऋचा कुलकर्णी<br />
          भारतीय कलापरंपरेची ओळख आणि समकालीन भारतीय चित्रकलेच्या संदर्भात
          प्रेक्षकांचा दृष्टिकोन<br />
          पूर्वी ब्रिटिश वसाहतीचा भाग असल्यामुळे भारतीय चित्रपरंपरा समजून घेताना
          आपला अजूनही गोंधळ उडतो. स्वातंत्र्य मिळाल्यानंतरही आपली कलेबद्दलची समज
          ब्रिटिशांच्या अकॅडेमिक वास्तववादी शैलीमध्येच अडकून राहिली आहे.
          लघुचित्रकला आणि भित्तिचित्रकला यांनी आपली परंपरा समृद्ध आहे, तरीही
          वास्तववादी पद्धतीच्या चित्रकलेला आपण अभिजात भारतीय समकालीन चित्रकला
          मानतो आणि दाद देतो. असं का व्हावं? एकीकडे वास्तवदर्शी चित्रकलेबद्दलची
          जाण रुजत असतानाच भारतीय लघुचित्रं, भित्तिचित्रं, भित्तिशिल्पं या
          समृद्ध परंपरेकडं आपण दुर्लक्ष का केलं? यामागची सामाजिक – सांस्कृतिक
          कारणं कोणती होती?
        </p>
        <p>
          या प्रश्नांची उत्तरं शोधण्यासाठी एकोणिसाव्या शतकाचा आणि विसाव्या
          शतकातील पूर्वार्धाचा ऐतिहासिक मागोवा घ्यायला हवा. याच काळात पारंपरिक
          भारतीय कला आणि ब्रिटिश अकॅडेमिक चित्रकला यांच्यात भरपूर विचारमंथन
          झालं. स्वातंत्र्यपूर्व काळातील कलेनं भारतीय समकालीन कलेचा आणि
          प्रेक्षकांच्या दृष्टिकोनाचा पाया घातला. भारतीय अभिजात चित्रकला समजून
          घेताना सामान्य माणसाचा होणारा गोंधळ कमी व्हावा, या दृष्टीनं या
          व्याख्यानात ‘भारतात पारंपरिक चित्रकलेपेक्षा वास्तवदर्शी चित्रकला इतकी
          लोकप्रिय का?’ या प्रश्नाचा ऐतिहासिक आढावा घेतला जाईल.
        </p>
        <p>
          स्वातंत्र्यपूर्व काळातील कंपनी शैली, जे.जे. कला विद्यालयाची स्थापना,
          राजा रविवर्म्याचे महत्त्व यावरही चर्चा होईल. कलेसंबंधीचा हा
          पाश्चिमात्य दृष्टिकोन दक्षिण भारतात अधिक प्रचलित होता. पूर्वेकडं,
          नेमकं म्हणायचं तर बंगालमध्ये मात्र कलावंतांनी पारंपरिक कला आधुनिक
          रूपात सादर करून या प्रभावाला उत्तर दिलं. यामध्ये कालीघाट पटचित्रं,
          भारतीय चित्रकलेच्या पुनरुज्जीवनाची चळवळ आणि शांतिनिकेतन परंपरा यांची
          भूमिका महत्त्वाची आहे. अशा तर्‍हेनं स्वातंत्र्यपूर्व काळातील कलेमधील
          महत्त्वाचे प्रवाह व्याख्यानात चर्चिले जातील.
        </p>
        <p>
          सुधीर पटवर्धन<br />
          कला, व्यक्ती आणि समाज<br />
          ज्या समाजात कलाकार राहतो त्या समाजाचं आणि कलाकाराच्या व्यक्तिगत
          जीवनाचं त्याच्या कलानिर्मितीशी काय नातं असतं?<br />
          • कलाकाराचे अनुभव व विचार चित्ररूप कसे धारण करतात?<br />
          • काही चित्रकारांची रंगचित्रे पारदर्शिकांच्या स्वरूपात पाहून आपण
          त्यांचा विचार करणार आहोत.<br />
          • प्रेक्षक म्हणून आपण जेव्हा एखादी कलाकृती पाहतो तेव्हा तो अनुभव आपण
          आपल्यां जीवनाशी जोडण्याचा प्रयत्न करतो. हे कधी साधतं तर कधी नाही.
          विशेषत मॉडर्न आर्टचा अनुभव बहुतेकांना संभ्रमित करतो.<br />
          • कलानुभव आणि जीवनानुभव यांचं नातं कसं असावं?<br />
          • कलेतले सौंदर्य म्हुणजे काय? त्याचा आपल्या जगण्याशी काय संबंध
          असतो?<br />
          अशासारख्या काही प्रश्नांवर ह्या सत्रात चर्चा करण्यात येईल.
        </p>
        <p>
          नितीन कुलकर्णी<br />
          दैनंदिन जीवन व कला<br />
          डोळे उघडले की इच्छा असो नसो, आपल्याला दिसू लागतंय. हल्ली तर फारच काही
          दिसत असतं; पण आपण ते बघतो का? दिसतं ते सगळं बघतो का, की त्यात कळत नकळत
          काही निवड करतो? त्या बघण्याचं पुढे काय होतं? काहीतरी होतं हे नक्की.
          आपल्या विचारांमध्ये, व्यक्तिमत्त्वाच्या घडणीमध्ये, एकूणच जीवन
          दृष्टीमध्ये काही घडतं, काही बिघडतं…
        </p>
        <p>
          सचिन कुंडलकर<br />
          दृश्यकला व प्रयोगजीवी कला<br />
          • दृश्यकलेचं माझ्या आजूबाजूचं वातावरण आणि चित्रपटकलेचा विद्यार्थी
          असताना माझ्यावर विविध माध्यमांचे झालेले संस्कार.<br />
          • चित्रं पाहून मला काय मिळतं? माझं पटकथेचं आणि दिग्दर्शनाचं काम
          यांच्यावर विविध दृश्यमाध्यमांचा कसा परिणाम सतत होत असतो?<br />
          • व्हिडिओ आर्ट आणि इन्स्टॉलेशन आर्ट यांचा माझ्या कामावर झालेला
          परिणाम<br />
          • चित्रं पाहण्याची जागा, चित्राची स्मृती आणि चित्रांचा मनातला निवास,
          ह्या कोणत्याही चित्रपट दिग्दर्शकाला समृद्ध करणार्याआच गोष्टी असतात.
          तीच गोष्ट नाटकाची आणि तीच गोष्ट कोणत्याही प्रयोगजीवी कलाकाराची.<br />
          • कलाकाराला आणि चित्रपटाच्या छायाचित्रकाराला प्रसंग समजावताना मी नेहमी
          करत असलेला दृश्य माध्यमांचा वापर.
        </p>
        <p>
          नचिकेत पटवर्धन<br />
          जागतिक कलाविश्व<br />
          भारतीय जीवनाची आणि त्यामुळे भारतीय दृश्यकलेचीही अवस्था आज काहीशी
          भरकटल्यासारखी झालेली आहे. कलेपुरते बोलायचे, तर आपण जे नाही आहोत ते
          होण्याच्या नादात इथले कलाप्रवाह, कलाचळवळी आणि कलावंत या तिन्हींचीही
          वाढ खुंटली आहे. ते एकाच वर्तुळात फिरत कशाचे तरी अनुकरण करण्यावरच
          विसंबून राहिलेले दिसत आहेत. ह्या परिस्थितीची आपल्याला पुरेशी जाणीवही
          नाही, कारण आपण आपल्याच परिसरापासून, आपल्याच विश्वापासून दुरावत गेलो
          आहोत. हे बदलायचे असेल, तर आपण आपल्या विश्वाची नीट ओळख करून घेण्याची
          गरज आहे. याचा अर्थ, ज्याला झोपच लागत नाही त्याला जागे करायला हवे आहे;
          पण कसे?
        </p>
        <p>
          दिलीप रानडे<br />
          समकालीन भारतीय कला<br />
          भारताला स्वातंत्र्य मिळाल्यानंतर विशेषतः साठ आणि सत्तरच्या दशकांचा काळ
          अतिशय अस्वस्थ होता. देशातीलच नव्हे, तर संपूर्ण जगातील राजकीय, सामाजिक
          आणि सांस्कृतिक क्षेत्रं ढवळून निघत होती. जुन्याला नकार देऊन नव्याचा
          शोध घेतला जात होता. भारतातील दृश्यकला क्षेत्रानेही त्या काळात नवी वळणे
          घेतली. दृश्यकला – साहित्य – संगीत – रंगभूमी अशा विविध कलाप्रकारांचे
          बंद दरवाजे किंचित किलकिले झाले आणि परस्परांमध्ये विचारांची देवाणघेवाण
          करणारे वारे खेळण्यासारखी परिस्थिती निर्माण झाली. त्या अस्वस्थ
          कालखंडातही नव्याचा वेध घेणारे हे उत्साही वातावरण कसे होते? ते किती काळ
          टिकले? आणि तो उत्साह कशामुळे विरत गेला? या सर्व घडामोडींकडे आजच्या
          नजरेने कसे पाहावे लागेल?
        </p>
        <p>
          वसंत आबाजी डहाके<br />
          दृश्यकला आणि साहित्य<br />
          नाटक, चित्रपट, चित्र – शिल्प, वास्तुकला अशासारख्या बघण्याच्या कलांचा
          परस्परांशी संबंध असतो हे समजून घेता येऊ शकते. पण शब्दांमधून बघणे किंवा
          रंगरेषा वाचणे असे म्हटले, की गडबडायला होते. बाहेरच्या देशांमध्ये
          कलेच्या एका दालनात नवा कला विचार किंवा चळवळ आकाराला आली की ताबडतोब
          तिचे पडसाद इतर सर्व कलाप्रकारांमध्ये उमटू लागतात असं आपण नेहमी ऐकतो.
          म्हणजे चित्रकलेमध्ये अमुक चळवळ झाली आणि कवितेची भाषाच बदलली किंवा तिचा
          नवा घाटच गवसला वगैरे, असे आपल्याकडे होते का? नसेल, तर आपल्या
          कलाक्षेत्रात कोणती उणीव राहते? आपण काय गमावतो? ज्यांच्या दृश्य जाणिवा
          प्रगल्भ असतात अशा साहित्यकारांच्या निर्मितीत इतरांपेक्षा काही वेगळेपणा
          जाणवतो का?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="चित्रबोध"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्रबोध",
    english: "",
  },
  short: {
    marathi:
      "सु-दर्शन कलादालन आणि पालकनीती परिवार यांनी पालक-शिक्षकांसाठी ३१ मे ते ३ जून या काळात दृश्यकला रसग्रहण वर्ग आयोजित केला आहे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
