const articleData = {
  content: {
    marathi: `<article
  id="post-22465"
  class="post-22465 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुधीर गाडगीळ</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22465-0-sudhir_gadgil-1.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          ‘व्यक्त’ होणं ही माणसाची स्वाभाविक गरज आहे. भोवतालची परिस्थिती,
          घडणार्‍या घटना, भेटणारी माणसं, अनुभवत असलेले सुखदुःखाचे क्षण यावर मनात
          प्रतिक्रिया उमटतच असतात. त्या कुणाबरोबर तरी, कुणासमोर तरी मोकळेपणी
          मांडाव्या, समोरच्याची प्रतिक्रिया समजून घ्यावी, त्यावर आपलं मत
          नोंदवावं, कुणाला काही तरी सुचवावं, असा परस्पर ‘संवाद’ परस्परात अखंड
          चालूच असतो. न बोलता घुमेपणी एकलकोंडे बसून राहणार्‍यांच्या ‘मानसिकते’ची
          शंका घेतली जाते, इतकं ‘बोलणं’ हा आपल्या दैनंदिनीचा अपरिहार्य भाग आहे.
        </p>
        <p>
          हा सारा ‘संवाद’, हे सारं ‘बोलणं’ शब्दांच्या माध्यमातून होतं. हा
          ‘भाषेचा’ व्यापार-व्यवहार अव्याहतपणे चालूच आहे. त्या त्या व्यक्तीच्या
          स्वभावप्रकृतिनुसार, अभ्यासानुसार भाषेची मांडणी होते. कुणी शब्दातून
          मिस्कील फटकारे मारतात तर कुणी शब्दातून नम्रपणे ‘आदर’ व्यक्त करतात.
          कुणाच्या बोलण्यात अती स्पष्टता असते तर कुणाला शाब्दिक चिकित्सेत रस
          असतो. शब्दातल्या ‘भावा’नुसार बोलणार्‍याच्या आवाजाचा ‘नाद’ बदलतो. या
          नादावरून आपण समोरच्या बोलणार्‍याला, चिडका, संयमी, चिकित्सक, नम्र अशी
          विशेषणे जोडत असतो.
        </p>
        <p>
          शब्दांच्या माध्यमातून, भाषेच्या मांडणीतून अनेकजणांचे स्वतंत्र व्यवसाय
          होतात. भाषा कधी-कशी आणि काय स्वरूपात मांडावी, याची हुशारी असेल, तर ती
          माणसं फक्त भाषेच्या पाठबळावर, मूळ ‘अभ्यास’ केलेल्या क्षेत्रात यशस्वी
          होतात. कुणी मानसोपचार तज्ञ बनतो. कुणी वकील होतो. कुणी विक्रयकलेत
          यशस्वी होतो. तर कुणी प्राध्यापक होतो. सध्याच्या जगाची बाजारपेठ लक्षात
          घेता, तर एका गोष्टीला फारच महत्त्व आलंय. ते म्हणजे, तुम्हाला काय
          येतंय, कशात ‘गती’ आहे, हे आसमंतातल्यांना नेमकेपणी, नेटक्या भाषेत
          सांगता येणं. तसं करता आलं तर आणि तरच तो माणूस त्याच्या क्षेत्रात
          यशस्वी होतो, इतकं भाषेचं, पर्यायानं संवादाचं, पर्यायानं बोलण्यातल्या
          शब्दांचं महत्त्व वाढत गेलेलं आहे.<br />
          मला या शब्दांचं अप्रूप फार लहानपणापासून होतं. त्याचं कारण शालेय
          कालापासून मी उत्तम शब्द, नेमकी भाषा ऐकत गेलो. बोलणार्‍यानं उत्तम
          श्रोता असणं महत्त्वाचं ! ऐकण्यातून उत्तम शब्द कळतात, त्याची मांडणी कशी
          करावी, ते कळतं. समोरच्याचं बोलणं नीट लक्ष देऊन ऐकत गेलं तर
          बोलणार्‍याच्या बोलण्यातली विसंगती चटकन लक्षात येते, आणि त्यावर आपल्या
          कुवतीनुसार टिप्पणी करता येते.
        </p>
        <p>
          आजी-आजोबांबरोबर बालपण गेल्यानं, मला पुण्याच्या देवळांमधून कथाकार –
          प्रवचनकार – कीर्तनकार ऐकता आले. फक्त बोलण्यातून समोर बसलेल्या विविध
          वयोगटाच्या, विविध विचाराच्या श्रोत्यांना खिळवून ठेवण्याची, या
          अध्यात्मातल्या माणसांची शक्ती जाणवली. पौराणिक किंवा ऐतिहासिक दाखले
          देण्याच्या कीर्तनकार – प्रवचनकारांच्या सवयीमुळे इतिहास – पुराणकथा
          माहीत झाल्या.
        </p>
        <p>
          <img
            decoding="async"
            alt="Corrected_SamwaadachaPool.jpg"
            height="350"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22465-1-Corrected_SamwaadachaPool.jpg"
            width="650"
          />
        </p>
        <p>
          याच्या जोडीला ‘पुणं’ हे महत्त्वाचं राजकीय, शैक्षणिक, सांस्कृतिक केंद्र
          असल्यानं देशभरचे उत्तम वक्तेही बालपणापासून ऐकता आले. त्यामुळे कसं
          बोलावं आणि कसं बोलू नये, हे भान लहानपणापासून येत गेलं. खट्याळ पुणेरी
          शब्दांचे फटके मारत, जरा जास्तच स्पष्ट बोलणारे इतिहासाचार्य दत्तो वामन
          पोतदार, विचारांची स्वच्छता आणि वाचनाचा व्यासंग यातून वाणीचा शुद्ध ओघ
          अखंड जपणारे डॉ. रा. शं. वाळींबे ऐकले. वेळेची शिस्त बाळगत मोजकंच
          बोलणारे ना. सी. फडके यांनी भाषेचं सौंदर्य उलगडलं. वाटेला जाणार्‍या
          माणसाला उत्स्फूर्त शब्दातून जागीच त्याची ‘जागा’ कशी दाखवता येते, ते
          प्रल्हाद केशव अत्रे साहेबांच्या मिस्कील शेरेबाजीतून कळलं. तर
          विरोधकांच्या विचारांचा आदर केला पाहिजे हे यशवंतराव चव्हाण साहेबांच्या
          भाषणवजा संवादातून उमगलं. कधी कधी आक्रमक शैली. अत्यावश्यक असते, ही
          गोष्ट जॉर्ज फर्नांडिसांच्या राजकीय फडातल्या संभाषणानं समजली. शब्दांचा
          काटेकोर वापर करत, आपला मुद्दा ऐकणार्‍याच्या गळी उतरवण्याची हातोटी
          प्रमोद महाजनांना ऐकताना लक्षात आली. मैदानात पसरलेल्या श्रोत्यांच्या
          महासागराला, त्यांच्या बोलीभाषेत बोलल्यावरच कळतं आणि त्यांची मन जिंकता
          येतात, हे शिवसेनाप्रमुख बाळासाहेब ठाकरेंच्या वक्तव्यानं दाखवून दिलं.
        </p>
        <p>
          या सगळ्यांच्या बोलण्यातून आणखी एक गोष्ट जाणवली ती म्हणजे मुळात
          विचारांची स्पष्टता हवी, भाषेला देहबोलीची जोड हवी, नादाला भावनेनुसार
          वैविध्य हवं, हे भाषेचे संस्कार नकळत लहानपणापासून घडत गेल्यानं मी
          बोलायला लागल्यावर, मांडणीत स्पष्टता असूनही कुणी दुखावलं गेलं नाही.
          नेमक्या शब्दांमुळे ऐकणार्‍याचा गोंधळ उडाला नाही आणि अखंड वाचनातून जमा
          केलेल्या संदर्भांच्या आधारे केलेल्या उत्स्फूर्त टिप्पणींमुळे,
          ऐकणार्‍याच्या मनात आनंद आणि जिवंतपणा येत गेला, त्यांना मूळ विषय समजत
          गेला.
        </p>
        <p>
          मी मुळात कॉमर्सचा विद्यार्थी असूनही, या ऐकलेल्या भाषावैविध्याच्या
          वातावरणामुळे शब्दांची गोडी निर्माण झाली आणि शब्दातूनच लिहिण्याची –
          बोलण्याची म्हणजे पत्रकारितेची – निवेदन – सूत्रसंचलनाची ‘दैनंदिनी’ मी
          स्वीकारली. गेल्या ४० वर्षातल्या या आगळ्या – वेगळ्या शब्दांच्या
          व्यवसायामुळे भरपूर ऐकत गेलो. गावोगावच्या भाषेच्या विविध शैली अनुसरत
          गेलो, शब्दसंपत्ती वाढवत गेलो, संदर्भ गोळा करत गेलो. संदर्भांचं भान
          राहण्यासाठी सतत सतत सजग – सतर्क राहत गेलो. भेटणारा ‘माणूस’ बोलता करत
          गेलो. दिसणारे पुस्तक ‘वाचत’ गेलो. भोवतीच्या सर्व तर्हेाच्या वातावरणात,
          परिस्थितीत रस घेत गेलो. आणि अधिकाधिक संपन्न होण्याचा प्रयत्न करत गेलो.
          या सार्‍या प्रवासाचा मुख्य गाभा होता शब्द, बोलणं, भाषा.
        </p>
        <p>
          हे सारं मी माझी वैयक्तिक कहाणी सांगण्यासाठी लिहित नाहीए. तर माझे
          छोटेसे अनुभव नोंदवताना, भाषेचं महत्त्व आपल्याला कळावं, बोलण्याची
          उपयुक्तता ध्यानी यावी, आणि बोलणार्‍यानं नेमके शब्द, शब्दांचा नाद
          वापरून शब्दांना देहबोलीची जोड दिली असेल. आणि त्याच्याकडे सतत जागरूक
          राहून विषय समजून घेण्याची सतर्कता असेल, तर ‘भाषा’ हे माध्यम किती
          परिणामकारक होऊ शकतं हे आपल्याला कळावं, हा हेतू!
        </p>
        <p>
          मला या प्रवासात ‘भाषे’बाबत ठळकपणे जाणवलेला फरक म्हणजे अगदी आरंभी
          अति-सुविचारी, अलंकारिक बोलण्याचा सोस होता. आपल्याला कसे अनोखे शब्द
          माहीत आहेत. हे दाखवण्याची घाई होती. समोरच्या ऐकणार्‍यांना ते शब्द जड
          वाटतील, समजणार नाहीत हे समजत नव्हतं. किती वेळ बोलत रहावं, याचा पाचपोच
          नव्हता. मुळात निवांतपणा होता आणि वक्त्यांची संख्या कमी होती.
          त्यानंतरच्या टप्प्यावर विविध नामवंताच्या पुस्तकातली उदाहरणं देत, दाखले
          देत, बोलण्याचा प्रघात आला. मात्र हे करताना ‘दाखले – उदाहरण’चं वाढतायत
          आणि मूळ विषय बाजूलाच पडतोय, हे काही वक्त्यांच्या लक्षात येत नव्हतं.
          सर्वसामान्यांवर असलेला संत – महात्म्यांचा प्रभाव ध्यानी घेऊन बोलतांना,
          क्वचित ओवी – श्लोकाचा उल्लेख करत, विषय समजावून देण्याची शैली आली, मग
          त्यात कधी थोडं नाट्य निर्माण करण्यासाठी अनाठायी घटनांचं विनाकारण
          रसभरीत वर्णन डोकावू लागलं.
        </p>
        <p>
          मुद्देसूद बोलणार्‍यांचीही एक फौज या काळातही होतीच. पण त्यांचा प्रकार
          ‘मुद्दे’च पटवण्याच्या अट्टाहासाचा अधिक. त्यामुळे भाषेची लय, शैली
          विसरून, त्यांच्या बोलण्यात ‘रूक्ष’पणा अधिकच येत असे. स्वतःबद्दलचा
          आत्मविश्वास कमी असल्यानं बर्‍याच जणांनी कागद हाती धरत बोलण्याचं
          ‘वाचन’च केलं आणि त्यावेळी आशय कधी चांगला असला तरीही वक्ता नि
          श्रोत्यामधला सहज संवाद मात्र हरवला.
        </p>
        <p>
          शब्दातून व्यक्त होणार्‍या भाषेची माध्यमं बदलत गेली. व्यासपीठ, रंगमंच,
          चित्रपट, दूरदर्शन या माध्यमांच्या गरजांनुसार काही वक्त्यांनी स्वत:च्या
          भाषेत बदल केले तर काहींनी केलेच नाहीत. बदल नेमका कसा आणि कुठे करायला
          हवा, हे ज्यांना समजलं, अशी मोजकीच माणसं भाषेच्या साहाय्यानं केलेल्या
          संवादातून लोकप्रिय होत गेली.
        </p>
        <p>
          या सार्‍याचं भान कायमस्वरूपी असलेला आणि सर्व माध्यमातून लीलया संचार
          केलेला एकमेव शब्दप्रभू (लिहिणारा नि बोलणारा) मला आणि आपल्या सर्वांना
          भेटला : पुरुषोत्तम लक्ष्मण उर्फ पु. ल. देशपांडे. शब्दनिवडीतली
          स्वाभाविकता, शब्दमांडणीतली अनौपचारिकता संदर्भांची सतर्कता, क्वचित
          प्रसंगीची उत्स्फूर्तता, या गुणांमुळे ‘पुल’ केवळ ‘शब्दां’च्या साथीनं
          माणसं जिंकत गेले.
        </p>
        <p>
          भाषेच्या अभिव्यक्तीचं एक प्रभावी माध्यम म्हणजे लिहिणं. यात तर आमूलाग्र
          बदल होत गेला. पांडित्यपूर्ण जवळजवळ संस्कृत वाटावी अशा भाषेत
          लिहिणार्‍यांपासून दलित साहित्यांपर्यंत ! त्यामुळे त्या त्या स्तराची
          नवी बोलीभाषा कळली. भाषारचनेची नवी स्पंदनं समजली. अनुभवांची दाहकता
          स्पष्टपणे मांडण्याच्या मोकळेपणामुळे नाट्यमयताही वाढली. नव्यानं राज्य
          करू लागलेल्या दूरचित्रवाणीतल्या वाहिन्यांमध्ये बोलल्या जाणार्‍या
          भाषेबाबत बोलायचं तर या माध्यमात, स्वच्छ – साधी मराठी भाषा हरवत चाललीय.
          उत्स्फूर्ततेला वाजवीपेक्षा जास्त महत्त्व देण्यापायी किंवा ऐनक्षणी
          बोलावं लागण्याच्या गरजेपायी, ऐकणार्‍यांच्या – पाहणार्‍यांच्या मनाचा
          गोंधळ उडावा इतपत शब्दांची चुकीची कसरत, वाक्यांच्या बेशिस्त
          कोलांट्याउड्या वाढत चालल्याचं जाणवतं. अमूक एक प्रमाणभाषेचा माझा
          दुराग्रह नाही. विशेषत: बोलण्यात तर त्या त्या भागाची, समाजाची बोलीभाषा
          येणं, अपरिहार्यच आहे. पण ‘मराठी’ बोलताना इंग्रजी – हिंदी शब्दांची केली
          जाणारी निरर्थक पखरण, भाषा ऐकताना, ऐकणार्‍यांच्या मनाचा गोंधळ उडवते, हे
          तरी बोलणार्‍यांनी थोडं ध्यानी घ्यावं, असं वाटतं.
        </p>
        <p>
          आरंभी उल्लेखिल्याप्रमाणे, पोशाख, देहबोली, नाद, याचं भान या
          दृश्यमाध्यमांमध्ये ‘भाषा’ वापरताना ठेवायलाच हवं. आपण समोर प्रत्यक्षात
          अथवा व्यासपीठासमोर अथवा दूरदर्शन संचासमोर असलेल्या माणसाशी ‘गप्पा’
          मारत आहोत. त्याला समजून घेत त्याला समजावून देण्याचा प्रयत्न करत आहोत,
          हे लक्षात ठेवायला हवं. कुठलाही ‘संवाद’ ही मास्तर आणि विद्यार्थ्यांमधली
          तोंडी परीक्षा न वाटता ती बोलणारे आणि ऐकणारे यांच्यामधली अनौपचारिक मैफल
          झाली तरच ‘प्रसन्न’ वाटेल.
        </p>
        <p>
          भाषा मांडताना, शब्दांमागचा ‘भाव’ डोकावला तर विचार – मुद्दे समोरच्यांना
          सहज समजतील. हा संवाद या हृदयीचा ‘त्या’ हृदयी व्हायला हवा. बोलल्या
          जाणार्‍या विचारांची स्पष्टता, मुळात तुमच्यात हवी. त्यासाठी अभ्यास हवा.
          तो विचार पक्का होण्यासाठी म्हणजे आधी स्वतःला पटण्यासाठी स्वतःचा
          स्वतःशी संवाद हवा. एकदा विचार पक्का असेल तर मांडणीत गोंधळ होऊच शकत
          नाही. वाक्यांची निरर्थक शब्दफेक येऊच शकत नाही. मांडणीत आरंभी
          म्हटल्याप्रमाणे थोडी उत्स्फूर्तता डोकावली, तर भाषा कितीही बदलत गेली
          तरी ऐकणार्‍याला ऐकावीशी वाटेल.
        </p>
        <p>
          मिस्कील, उत्स्फूर्त शेरेबाजीचं एक छोटं उदाहरण, शेवटाकडे जाताना देतो.
          साहित्य परिषदेच्या एका सभेत दत्तो वामन पोतदार आणि ललित कथा –
          कादंबरीकार श्री. ज. जोशी एका व्यासपीठावर होते. ‘दत्तो वामन’
          बोलण्याआधी, ‘श्री. ज.’ त्यांच्या वाटेला गेले. म्हणाले, ‘‘दत्तो वामन
          उर्फ दादांनी आपल्या भाषणातून, ते बराच काळ रेगाळलेलं शिवचरित्र कधी
          पूर्ण करणार ते सांगून टाकावं.’’
        </p>
        <p>
          यावर उपरणं सावरत ‘दत्तो वामन’ म्हणाले, ‘‘मला निवृत्तीनंतर मोकळा वेळ
          असतो. काही चांगलं ऐकायला मिळेल म्हणून साहित्य परिषदेच्या या
          व्यासपीठावर आलो. पण नवं काही ऐकायला मिळालं नाही. श्री. ज. जोशीबुवा
          म्हणाले की, मी शिवचरित्र कधी पूर्ण करणार, ते एकदाच सांगून टाकावं. मी
          जोशीबुवांना सांगू इच्छितो की शिवचरित्र लिहिणं ही काही भाषांतरित
          कादंबरी लिहिण्याइतकी सोपी गोष्ट नाही. त्यासाठी चिंतन लागतं, वेळ लागतो.
          अजून तेवढा वेळ मला… वाक्य पूर्ण होण्याआधीच हशा पिकला आणि जोशीबुवांनी
          दादांकडे पाहून हात जोडले. एकमेकांना जाहीररीत्या असं बोलायला आणि ऐकायला
          मनाचा मोकळा उमदेपणा आणि स्वत:बद्दलची खात्री असावी लागते.<br />
          मलाही असं वाटतं की, आज भाषेचा विचार पुरेशा गांभिर्यानं होत नाही. नवीन
          माध्यमांतून- विविध माध्यमातून, सहजतेच्या नावाखाली बेशिस्तपणाच अधिक
          दिसतोय, तेव्हा मी इतकंच म्हणेन….
        </p>
        <p>
          शब्द समजून घ्या<br />
          शब्द उमजून द्या<br />
          हवा तेव्हा, हवा तिथं<br />
          निःशब्दाला मान द्या.
        </p>
        <p>
          सुधीर गाडगीळ, पुणे<br />
          मराठीतील सुप्रसिद्ध निवेदक व मुलाखतकार. वृत्तपत्रे, आकाशवाणी,
          दूरदर्शन,<br />
          चित्रपट, माहितीपट इत्यादी माध्यमांमधून झळकणारे व्यक्तिमत्त्व.<br />
          <a href="mailto:sudhir@sudhirgadgil.com" target="_blank"
            >sudhir@sudhirgadgil.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बदलत गेलेलं बोलणं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बदलत गेलेलं बोलणं",
    english: "",
  },
  short: {
    marathi:
      "सुधीर गाडगीळ ‘व्यक्त’ होणं ही माणसाची स्वाभाविक गरज आहे. भोवतालची परिस्थिती, घडणार्‍या घटना, भेटणारी माणसं, अनुभवत असलेले सुखदुःखाचे क्षण यावर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22465.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
