const articleData = {
  content: {
    marathi: `<article
  id="post-22436"
  class="post-22436 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मंजिरी निमकर</div>
          </div>
        </div>
        <p>
          एप्रिल महिना होता. परीक्षा संपल्या होत्या. मुलांना सुट्ट्या लागल्या
          होत्या. शिक्षक मात्र पेपर तपासणे, निकालपत्रे तयार करणे या कामात होते.
          दहावीचे तासही सुरू होते. सकाळी ८ ते १२.३० असे तासांचे वेळापत्रक होते.
          दहावीची ही बॅच विशेष हुशार आणि सर्जनशील होती. ३० मुलांच्या वर्गातील
          १५-१७ जण चित्र उत्तम काढत असत. ६-७ जण पेटी – तबला वाजवीत असत.
          प्रश्नमंच घेण्यात या वर्गाचा हातखंडा होता. वर्गात अनेक कवी, लेखकसुद्धा
          होते. मात्र वर्गात बडबड आणि दंगाही तितकाच चाले.
        </p>
        <p>
          त्या दिवशी रोजच्या प्रमाणे १२.३० ला दहावीचा वर्ग सुटला. मुले वर्गातून
          बाहेर पडली. शिक्षकही शिक्षकखोलीमध्ये जाऊन आवराआवरी करायला लागले. काही
          मिनिटांतच शाळा शांत झाली. ३-४ शिक्षक काही काम करीत थोडे मागे थांबले
          होते आणि ७-८ मुले फाटकापाशी शिरीषाच्या सावलीत क्रिकेट खेळत होती.
          थोड्या वेळाने काम आटोपून शिक्षक बोलत बोलत बाहेर पडले. गायकवाडबाईंनी
          स्कूटी आणली नव्हती. म्हणून त्यांनी फोन करून आपल्या नवर्याडला घ्यायला
          बोलावले होते. त्यांची वाट पाहत सर्वच शिक्षक फाटकाजवळ गप्पा मारीत उभे
          होते. तेवढ्यात मोठ्याने किंचाळी फोडून गायकवाडबाई मटकन खाली बसल्या.
          डोळ्यावर हात धरून त्या कळवळून रडत होत्या. क्षणभर काय झाले ते कुणालाच
          कळेना, आणि मग लक्षात आले की मुलांचा क्रिकेटचा टेनिस बॉल जोरात
          त्यांच्या डोळ्यावर बसला होता. मुले उभ्या जागी थिजली होती. तेवढ्यात
          बाईंचा नवरा आला. त्यांनी शिक्षकांच्या मदतीने बाईंना स्कूटरवर बसविले
          आणि त्वरित डोळ्याच्या डॉक्टरांकडे नेले.
        </p>
        <p>
          दुसर्यार दिवशी सकाळी मुले आठ वाजता वर्गात हजर होती, आदल्या दिवशी जणू
          काही काहीच झाले नव्हते ! शिक्षकांनीही सकाळचा तास सुरू केला. ८.३० वाजता
          शाळेत गेल्यावर मला आदल्या दिवशीचा प्रकार कळला. मी लगेच गायकवाडबाईंना
          फोन केला. बाई अजून वेदनेने तळमळतच होत्या. डोळ्याला जबरदस्त मार लागला
          होता. केवळ नशीब म्हणून डोळा वाचला होता. डॉक्टरांनी पट्टी लावून डोळा
          बंद केला होता. चार दिवसांनी पुढे काय ते सांगणार होते. गोष्ट फारच गंभीर
          होती. मला मुलांचा राग आला होता. काय करावं, कोणती शिक्षा करावी म्हणजे
          मुले विचार करतील ते मला कळेना. सर्वप्रथम ‘cusiness as usual’ चा बुरखा
          फाडायला हवा होता. शेवटी मी मैत्रिणीला फोन केला. सगळा राग व्यक्त केला.
          तिने मला जरा शांत केले. आणि आधी मुलांचे ऐकून घे, असा सल्ला दिला.
        </p>
        <p>
          मी वर्गात जाऊन मुलांना म्हटले ‘‘काल जो काही प्रकार घडला त्याविषयी मला
          शिक्षकांनी सांगितले आहे, परंतु मला तुमची बाजू ऐकायची आहे.’’ पण कुणीच
          काही बोलेना. पुन्हा पुन्हा विचारल्यावर ३-४ जणांनी तुटक तुटक काही
          सांगितले. १५ मिनिटे झाल्यावर शेवटी मी त्यांना म्हटले. ‘‘तुम्ही आता घरी
          जा. संध्याकाळी चार वाजता पालकांना शाळेत पाठवा.’’ आणि मी ऑफिसमध्ये येऊन
          कामाला लागले. थोड्या वेळाने मुले ‘‘सॉरी बाई’’ म्हणायला लागली. पण मी
          त्यांना सुनावले, ‘‘वर्गात मी तुम्हाला १५ मिनिटे दिली होती. तेव्हा
          तुम्ही काहीच बोलला नाहीत, आता मला काम आहे. तुम्हाला बोलायचे असेल तर
          संध्याकाळी ५ वाजता शाळेत या.’’ मुले खाली मान घालून निघून गेली.
        </p>
        <p>
          माझा राग अजून शमला नव्हता. गायकवाडबाईंनी फोनवर बोललेली वाक्ये माझ्या
          कानात घुमत होती. ‘‘एकाही मुलाने मला सॉरी म्हटले नाही, की पुढे येऊन
          माझ्या हातातून पेपरचा गठ्ठा, पिशवी घेतली नाही. या मुलांसाठी आपण एवढा
          जीव टाकतो, धडपड करतो, पण ते सारे व्यर्थ आहे असे मला वाटायला लागले
          आहे.’’ मलाही प्रश्न पडला. गेली १० वर्षे आपण मुलांना काहीच घडवू शकलो
          नाही, सभ्यपणा शिकवू शकलो नाही तर काय उपयोग आहे? निदान आपल्या शाळेत तरी
          आपण कायमच भाषा – गणित शिकवण्याच्या पलीकडे काहीतरी देण्याचा प्रयत्न
          करीत असतो. मग हे असे का?
        </p>
        <p>
          संध्याकाळी पालकसभा झाली. त्यावेळी लक्षात आले की निम्म्या मुलांनी
          आदल्या दिवशी झालेला प्रकार घरी सांगितलाच नव्हता. मीटिंगला बोलावले आहे
          हे सांगितल्यावर प्रकार कानावर घातला. पालक असाहाय्य व गोंधळलेल्या
          अवस्थेत होते. ‘‘तुम्हीच मुलांना शिक्षा करा. तुम्ही म्हणाल त्याला आमची
          संमती आहे. पण त्यांना शाळेत येऊ देत. अभ्यासाचे नुकसान करू नका.’’ असे
          ते म्हणत होते. शेवटी, ‘‘मुलांशी बोलून मी निर्णय घेईन.’’ असे त्यांना
          सांगून मी त्यांची रजा घेतली.
        </p>
        <p>
          मुले बाहेर थांबली होती. काल झालेला प्रकार त्यांनी मला सांगितला व आपण
          मुद्दाम केले नाही असेही वारंवार सांगितले. हा एक अपघात होता हे मीही
          मान्य केले. अपघात मुद्दाम केले जात नाहीत. परंतु ते होऊ नयेत म्हणून
          काळजी घेता येते, शिक्षक फाटकापाशी थांबले आहेत हे दिसत असताना आपले
          क्रिकेट थांबवायला पाहिजे होते, कारण खेळात सहभाग नसणार्‍या व्यक्तीचे
          बॉलकडे लक्ष नसते व ती बॉल चुकवण्यासाठी आवश्यक त्या हालचाली करीत नाही
          असे माझे म्हणणे होते. ‘‘अपघात झाल्यावर काय करायला हवे होते?’’ असे
          विचारल्यावर मुले म्हणाली, ‘‘बाईंना सॉरी म्हणायला हवे होते. पण आम्ही
          ‘शॉक’मध्ये होतो. तेवढ्यात डॉक्टर आले आणि बाईंना घेऊन गेले.’’
          महिन्याभरापूर्वी शाळेत झालेल्या एका अपघाताची आठवण करून देत मी म्हटले.
          ‘‘महिन्याभरापूर्वी बाथरूमच्या बाहेर छपराला लोंबकळताना तुमचा मित्र पडला
          व त्याचा हात मोडला तेव्हा तुम्ही काय केले?’’<br />
          हॉस्पिटलमध्ये त्याला भेटायला गेलो.
        </p>
        <p>
          मग तुम्ही बाईंना भेटायला का नाही गेलात?<br />
          बाई, भीती वाटली.<br />
          कसली?<br />
          बाई आणि त्यांच्या घरचे रागे भरतील म्हणून.<br />
          समजा रागावले ! ऐकून नको घ्यायला? आणि त्या भीतीने तुम्ही सभ्यता
          विसरणार?<br />
          बाई, आता जाऊ का बाईंना भेटायला?<br />
          जा. आणि उद्या मला त्यांची खबरबात द्या. खरं तर रोजच एक चक्कर मारून
          या.<br />
          बाई, उद्या शाळेत येऊ?
        </p>
        <p>
          मला भेटण्यासाठी या. पण तासांना बसायचे नाही. ज्यातून तुम्हाला कसलाही
          व्यक्तिगत फायदा नाही असे काहीतरी काम तुम्ही करायचे. ते काम करताना
          तुमच्या मनात दुसर्‍याचा विचार हवा आणि बाई ज्या दिवशी शिकवायला येतील
          त्या दिवशी तुम्ही तासाला यायचे.
        </p>
        <p>
          दुसर्‍या दिवशी मुले मला भेटायला आली. बाईंनी आम्हाला माफ केले म्हणून
          आनंदाने सांगत होती. आम्ही आता वर्गात बसू का असं विचारीत होती. पण मी
          कालच्या वायद्याची आठवण करून दिली आणि एक काम सुचवले. शाळेच्या
          मैदानावरून मुख्य रस्त्याला जोडणारा एक रस्ता आहे. त्यावर पूर्वी
          अतिक्रमण होते. कोर्ट-कचेर्‍या करून आम्हीच ते हलवले होते. परंतु
          नगरपालिकेने अजून तो रस्ता जाण्यायोग्य केला नव्हता. तो साफ करण्याची
          जबाबदारी मी त्यांच्यावर टाकली. मुलांनी ३-४ दिवस काम करून रस्ता साफ
          केला, त्यावर माती टाकली. शाळा सुटल्यावर इतर मुले येऊन त्यांच्याशी
          गप्पा मारीत.
        </p>
        <p>
          चार दिवसांनंतर बाईदेखील बर्‍या होऊन शाळेत आल्या आणि मुले पुन्हा वर्गात
          रूजू झाली.
        </p>
        <p>
          (लेखिका फलटणच्या ‘कमलाबाई निंबकर बालभवन’ शाळेच्या मुख्याध्यापिका
          आहेत.)
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सॉरी बाई, आम्ही चुकलो"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सॉरी बाई, आम्ही चुकलो",
    english: "",
  },
  short: {
    marathi:
      "मंजिरी निमकर एप्रिल महिना होता. परीक्षा संपल्या होत्या. मुलांना सुट्ट्या लागल्या होत्या. शिक्षक मात्र पेपर तपासणे, निकालपत्रे तयार करणे या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
