const articleData = {
  content: {
    marathi: `<article
  id="post-22454"
  class="post-22454 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. अनिमिष चव्हाण</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22454-0-Dr. Animish Chavan.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >काळाच्या ओघात शिक्षणाचा अर्थ बदलत गेला. भाषेकडे,
                  शिक्षणमाध्यमाकडे बघण्याच्या दृष्टिकोनात झालेल्या बदलाचे,
                  बदलत्या परिस्थितीचे पडसाद समाजातल्या वेगवेगळ्या स्तरांमध्ये,
                  वेगवेगळ्या सामाजिक संस्थांमध्ये उमटत गेले, त्याचा हा डोळस
                  वेध.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          मुलं शाळेत जातात आणि पालक<br />
          कामाला. जणू हा निसर्गनियम बनलाय. याखेरीज कुठे काही वेगळंसुद्धा घडतं.
          तेव्हा आपण सतर्क होतो. काही चुकतंय का पाहू लागतो. शाळेत न जाणार्या.
          मुलांना शालेय शिक्षणाची संधी का नाकारली जातेय पाहतो. अशा मुलांना शाळेत
          रस वाटायला हवा असं ठरवतो. कामावर न जाणारे पालक व्यसनी, बेजबाबदार किंवा
          आजारी असतील असं समजतो. अशा काळात आणि अशा वातावरणात शाळा या शिक्षणाहून
          इतरच काही बाबींसाठी महत्त्वाच्या ठरतात. आणि पालक हे पालकत्वाहून अधिक
          काही बाबींसाठी जबाबदार ठरतात.<br />
          शाळांमधून शिक्षणासोबत विशिष्ट संस्कृतींचा अंगीकार केला जातो.
          त्याचप्रमाणे मान-सन्मान, उच्चतर सामाजिक स्थान, स्पर्धात्मकता, आर्थिक
          सुबत्तेसाठी सक्षमता यांसारख्या मूल्यांचं रोपण केलं जातं. बहुतेक वेळा
          ही शिक्षणेतर मूल्यं ऐतिहासिक-सामाजिक आकलन, वैज्ञानिक दृष्टिकोन,
          संवादक्षमता, परिसर-आकलन, तार्किक विचार, कल्पकता, शारीरिक समायोजन
          यांसारख्या शैक्षणिक मूल्यांवर कुरघोडी करतात. इतकी की, शिक्षणाचा अर्थच
          पालटावा. ‘जीवनातील समस्या पेलण्याची, सोडविण्याची क्षमता म्हणजे
          शिक्षण’. हा अर्थ पालटून ‘जीवनातील समस्या नाकारण्याची, टाळण्याची वा
          त्यांपासून कृत्रिम सुरक्षितता शोधण्याची सोय म्हणजे शिक्षण’ असा
          शिक्षणाचा अर्थ झाला आहे.आणि शिक्षणाचा हा अर्थ समाजमान्य झाला आहे.
          त्यामुळेच पालकांचं कामाला जाणं हे जणू मुलांच्या शाळेला जाण्याचंच
          मोठ्या वयातील स्वरूप बनलं आहे. म्हणजे, सामाजिक, सांस्कृतिक आणि आर्थिक
          सुरक्षितता प्राप्त करण्यासाठी मिळालेलं शिक्षण, मोठेपणी त्याच कामी
          आणण्याकरिता चालू राहणारी धडपड हाच बहुतांश माणसांच्या काम करण्याचा
          अन्वयार्थ होतो आणि केवळ ही धडपड अखंड चालू राहण्यासाठीच पालक आपल्या
          मुलांच्या शिक्षणाचा विचार करीत आहेत !<br />
          सृष्टीचा आणि जीवनाचा अर्थ समजून घेण्यासाठी मानवी समाजाला निसर्गाच्या
          साथीनं प्रगतिशील, कृतिशील करणारं शिक्षण काळाच्या ओघात मागं पडलं आहे.
          त्याऐवजी सृष्टीचं आणि जीवनाचं व्यवस्थापन करणारं शिक्षण उदयाला आलं आहे.
          हे सामाजिक बदलाचं प्रतिबिंब आहे. हा बदल मागील शतकभरात झालेला आहे.
          मुलांना इंग्रजी माध्यमाच्या शाळांत घालावं या विचारामागं समाजाच्या
          धारणेतील हा प्रदीर्घ बदल कारणरूपाने आहे. या प्रदीर्घ प्रक्रियेमुळे या
          बदलाची मानसिकता केवळ आत्ताच्या पालकांच्यापुरती सीमित नाही. या
          मानसिकतेच्या पाठीमागे एक मोठा इतिहास दिसल्यावाचून राहत नाही.<br />
          यासंदर्भात काही चित्रं मला इथे मांडावीशी वाटतात.<br />
          चित्र क्रमांक एक – १० ते १२ वर्षांपूर्वीचा प्रसंग. माझ्या दवाखान्यात
          एक तरुण जोडपं उपचारांसाठी आलेलं. नवरा-बायको दोघंही अशिक्षित मजूर.
          त्यांच्यासोबत ३ ते ५ वर्ष वयाची त्यांची दोन मुलं इकडं-तिकडं बागडत
          असलेली. अधून-मधून आपल्या आई-बापाला मम्मी-पप्पा म्हणून हाका मारत होती.
          या इंग्रजी उच्चारांमुळं माझ्या नजरेत अस्पष्ट आश्चर्य तर त्या
          जोडप्याच्या चेहेर्याइवर स्पष्ट आनंद!<br />
          चित्र क्रमांक दोन-काळ साधारण तोच. कुटुंब खेड्यातलं पण उच्चभ्रू आणि
          मोठं. छोट्या मुलांचे आई-वडील बर्याबपैकी शिकलेले -म्हणजे ग्रॅज्युएट
          वगैरे.पुरुष मंडळी शेती, शेतीशी निगडीत काही व्यवसाय व स्थानिक पातळीवर
          पुढारीपण करणारी. स्त्रिया मिळून घरातील व्यवहार, परंपरा, पाहुणचार वगैरे
          सांभाळणार्या.. त्यांच्यासाठी एक नवी जबाबदारी कुटुंबानं सोपवलेली.
          घरातल्या छोट्या मुलांना घेऊन जवळच्या शहरात आळीपाळीनं रहायचं. मुलं
          तिथल्या इंग्रजी माध्यमाच्या शाळांत शिकणार. त्यांची जेवणं, डबे,
          क्लासेस, इतर हवं-नको ते पहायचं आणि जमल्यास आपापल्या कुवतीनुसार त्यांचा
          अभ्यासही घ्यायचा. पुरुषमंडळी आपापल्या सवडीनुसार थोड्या वेळाकरिता
          फ़्लॅटवर डोकावणार पण त्यांचं मुख्य काम रसद पुरवण्याचं आणि
          ट्रान्सपोर्टेशनचं. बायकोला किंवा भावजयीला बदली कामगारासारखं ३-४
          महिन्यांनंतर गावी नेऊन सोडायचं आणि दुसरीला फ्लॅटवर. मुलांना
          सुट्टयांनुसार घरी घेऊन जायचं, पुन्हा माघारी आणून सोडायचं. अशा अनेक
          हंगामी कुटुंबांपैकी एक कुटुंब आमचं शेजारी. शिकणारी मुलं आमच्या मुलांचे
          सवंगडी. या मुलांना केवळ त्यांच्या शिक्षणाच्या अनुरोधानं कौटुंबिक
          पातळीवर झालेलं हे मोठं परिवर्तन जाणवत असावंच पण उमगत असेल असं कोणतंच
          चिन्ह उमटत नव्हतं. ना भावविश्वात ना अभ्यासात !<br />
          चित्र क्रमांक तीन – समुपदेशनासाठी गेल्या ५-१० वर्षांत परीक्षांच्या
          मोसमात हमखास येणारी, खरं तर आणली जाणारी मुलं. काही मातृभाषेतून
          शिकणारी, काही इंग्रजी माध्यमातून शिकणारी तर काही मिश्र (सेमी-इंग्लिश)
          माध्यमातून. कुणी चांगल्या शैक्षणिक क्षमतांची, कुणी मध्यम तर कुणी
          शैक्षणिकदृष्ट्या गतिमंद. परीक्षा, अभ्यास, अभ्यासूवृत्ती (पालकांना
          अपेक्षित अशी) नसणं, आळस, ताण असे संदर्भ या सार्यास मुलांबाबतीत समान
          म्हणावेत असे. मात्र, त्यांच्याशी संवाद करताना शैक्षणिक माध्यम म्हणून
          असलेल्या भाषेचा संदर्भ फारच क्वचित येतो. मुलांच्या स्वत:च्या तसंच
          पालकांच्या अपेक्षा आणि मुलांच्या क्षमता यांतील तफावत, मुलांचा नैसर्गिक
          कल आणि शैक्षणिक अपेक्षा यांतील तफावत, स्वयंप्रेरणांचा अभाव, मुलांना
          स्वत:चं भावविश्व हाताळण्यात असणार्या, अडचणी यांसारखे घटक हेच शैक्षणिक
          अडी-अडचणींमध्ये मोठ्या प्रमाणात जबाबदार असावेत असं दिसतं.<br />
          चित्र क्रमांक चार – पाच वर्षांपूर्वी सातवी इयत्तेत इंग्रजी माध्यमाच्या
          शाळेत शिकणारा एक मुलगा पालकांसोबत दवाखान्यात आलेला. अभ्यासात मागास
          मात्र इतर अनेक बाबतीत चलाख म्हणावा असा. म्हणजे मित्र-मंडळींत स्मार्ट,
          खेळ, सांस्कृतिक कार्यक्रमांत उत्साही. त्याच्याशी बोलल्यानंतर असं
          जाणवलं की त्याला अभ्यासाच्या प्रक्रियेची समज आणि गोडी निर्माणच झालेली
          नाही. त्याच्याकरिता अभ्यास म्हणजे केवळ एक अनाकलनीय, क्लिष्ट असं
          घोकंपट्टीचं ओझं झालेलं आहे. त्याला सुचवून पाहिलं की, इंग्रजी माध्यमाची
          शाळा बदलून मराठी माध्यमाच्या शाळेत पुढील इयत्तांकरिता प्रवेश घेतला तर
          त्याला अभ्यास करणं तुलनेनं सोपं जाईल. पण ही कल्पना त्याला मान्य होईना.
          ही गोष्ट अपमानजनक असल्याची त्याची समजूत होती. इंग्रजी जमत नाही म्हणून
          मराठी माध्यम म्हणजे त्याच्या दृष्टीनं अध:पतन तर होतंच शिवाय मराठी
          माध्यमाच्या शाळा म्हणजे गावंढळ मुलांच्या शाळा ही त्याची पक्की समजूत
          होती ! कदाचित त्याच्या पालकांनी आणि इतर संबंधितांनीच ही समजूत रुजवली
          असावी.<br />
          चित्र क्रमांक पाच-गोष्ट वरच्याप्रमाणेच पण किंचित जुनी. इंग्रजी
          माध्यमाच्या शाळेत न रुजलेला दुसरा एक मुलगा. मात्र, या मुलाच्या बाबतीत
          इंग्रजी माध्यमाची शाळा सोडून मराठी माध्यमाच्या शाळेत प्रवेश घेण्याची
          सूचना फारशी मानापमानाची बनली नव्हती. थोड्याशा धाकधुकीनं का होईना पण
          मुलानं आणि त्याच्या पालकांनी शाळा बदलण्याचा निर्णय घेतला.त्याकरिता
          येणार्याम तांत्रिक समस्या सर्व संबंधितांनी समजूतदारपणानं सोडविल्या.
          आनंदाची बाब म्हणजे, मुलाची शैक्षणिक कारकीर्द लक्षणीयरित्या सुधारली
          !<br />
          चित्र क्रमांक सहा – इंजिनियरींगला प्रवेश घेतलेला ग्रामीण भागातला एक
          मुलगा. नव्यानंच शहरात, होस्टेलवर राहू लागलेला. वर्षभरात आत्मविश्वास
          गमावून, निराश मनानं गावी परतला. खूप प्रयत्नांनी बोलायला तयार झाला.
          तेव्हा त्याची आत्मप्रतिमा खूप ढासळलेली दिसत होती. शहरातील मुला-मुलींचं
          फाड – फाड इंग्लिश बोलणं, त्यांचे आधुनिक पेहराव आणि विविध फॅशन्स्
          यांमुळे तो बिचारा सुरुवातीपासूनच बिचकून गेला होता. त्यांचे मॅनर्स
          त्याला परग्रहावरचे वाटत होते. आपण या जगात सामावले जाऊ शकणार नाही हे
          त्याच्या मनानं पक्कं गृहीतच धरलं होतं !<br />
          चित्र क्रमांक सात – मराठी माध्यमाची एक नामांकित शाळा. या शाळेत
          पाचवीच्या वर्गापासून काही तुकड्या सेमी-इंग्रजी माध्यमातील आहेत. या
          वर्गात प्रवेश कुणाला हवा असतो? एखाद – दुसरा अपवाद वगळता सार्यांयनाच.
          मग शाळा व्यवस्थापन काय करतं? तर चौथीच्या वर्गात मिळणारे गुण आणि
          त्याच्या जोडीला एका प्रवेश-परीक्षेतील गुण यांनुसार प्राधान्यक्रम
          ठरवतं. या परीक्षा नेमके काय जोखतात? मुलांच्या भाषाविषयक क्षमता, नवीन
          भाषा शिकण्याची आवड की केवळ मुलांनी भविष्यात सायन्स शाखेचं शिक्षण
          घेण्याची शक्यता?<br />
          चित्र क्रमांक आठ – अनेक घरांघरांत दिसणारं. कोणत्याही माध्यमाच्या
          शाळांत शिकणारी मुलं इंग्रजी कार्टून्स, हिंदी किंवा इंग्रजी सिनेमे वा
          टी.व्ही. वरील काही कार्यक्रम आवडीनं पाहतात. मोबाईल्स, कंप्यूटर्स इ.
          वापरताना लागणार्या इंग्रजी सूचना त्यांना सहज समजतात अथवा त्या सूचना
          मुलं अंदाजानं चटकन समजून घेतात. म्हणजेच आवड असेल तर मुलं भाषेकरता अडून
          राहत नाहीत. भाषा म्हणजे संवादाचं साधन. मुलांचा परस्परात किंवा अशा
          आवडीच्या गोष्टींशी चालू असलेला हा संवादच नव्हे का?<br />
          चित्र क्रमांक नऊ – कोणत्याही माध्यमाच्या शाळांत शिकणारी १०वी – १२वी
          पर्यंतच्या कोणत्याही वर्गांतील मुलं. त्यांच्याबाबतीत भाषाविषयक
          संकल्पना (व्याकरण, भाषेच्या वापरातील बहुविधता इ., भाषाविषयक
          प्रयोगशीलता, कुतूहल, वाचनाची गोडी, स्वयंप्रेरणेनं लिहिण्याची आवड आदि
          बाबी फारच कमी प्रमाणात आढळतात. मात्र, त्यांना भाषेच्या परीक्षेत चांगले
          गुण मिळालेले असू शकतात. आपल्याला मुलांकडून भाषाविषयक नेमक्या कोणत्या
          गोष्टी अपेक्षित आहेत? या बाबत बोलताना सातार्याकतील प्रयोगशील
          शिक्षण-विस्तार अधिकारी श्रीमती भराडे म्हणाल्या होत्या की, मुलांनी
          एखादी भाषा ही भाषा म्हणून शिकणं आणि त्यांनी एखादा शालेय विषय
          शिकण्यासाठी ती विशिष्ट भाषा अवगत करणं या दोन पूर्णत: भिन्न बाबी आहेत
          !<br />
          चित्र क्रमांक दहा – अनेक बालमानसशास्त्रज्ञ असं प्रतिपादन करतात की, आपण
          पालक म्हणून मुलांच्या अंगभूत क्षमतांना विनाकारण कमी लेखतो. पुरेशा
          पोषक, स्वतंत्र आणि भावनिकदृष्ट्या सुरक्षित वातावरणात मुलांच्या
          नैसर्गिक क्षमतांचा विस्मयकारक विकास होऊ शकतो. भाषांचं आकलनदेखील
          मुलांना मोठ्या व्यक्तींच्या तुलनेत भरभर होऊ शकतं. त्यामुळे मुलांना
          अधिकाधिक भाषा आत्मसात करणं बर्यााच अंशी शक्य होतं. पण, म्हणून सरसकटच
          सर्व मुलांना अधिकाधिक भाषा शिकायला लावाव्यात का? या प्रश्नाचं उत्तर
          ठरविताना आणखी काही शास्त्रीय माहिती विचारात घ्यायला हवी. ती अशी १)
          बुद्धी ही अनेकांगी असते. भाषाक्षमता हे बुद्धीच्या अनेकांपैकी एक अंग
          आहे. हुशार असूनही सर्वांनाच बुद्धीच्या सर्वच अंगांचा विकास साध्य करता
          येईल असं नाही. २) ज्या मुलांची भाषा-निगडीत बुद्धिमत्ता तुलनेनं मागास
          असते अशा मुलांना भाषेचं अंग कमी वापरून अन्य क्षमतांच्या साहाय्यानं
          ज्ञानसंपादन करण्याची संधी मिळाल्यास ती इतर मुलांप्रमाणेच सक्षम होऊ
          शकतात. तसंच भाषाविषयक किमान कौशल्यदेखील आत्मविश्वासानं संपादन करू
          शकतात. ३) ज्ञानसंपादनामध्ये मुलांचा आत्मसंवाद महत्त्वाचा आहे.
          त्यासाठीदेखील भाषा हे नैसर्गिक साधन आहे. मातृभाषेतून स्वाभाविकपणे मोठं
          शब्दभांडार मुलांपाशी जन्मापासूनच जमा होत असतं. आत्मसंवादामध्ये हे
          भांडारच जास्तीत जास्त उपयोगी ठरतं. ४) इतरांशी संवाद हेही
          आत्मसंवादाप्रमाणंच ज्ञानसाधन आहे. मुलांना भाषेबद्दल अवडंबरयुक्त भीती
          असेल तर त्यांचा इतरांशी सहज संवाद खुरटू शकतो.<br />
          ही दहा चित्रं एकत्र करून मी पाहतो तेव्हा मला काय दिसतं? भाषाशिक्षण ही
          एक नैसर्गिक स्वाभाविक प्रक्रिया आहे. तिचा विकास सामाजिक, भौगोलिक घटक
          करत असतात. प्रत्येकजण आपापल्या गरजा आणि क्षमतांनुसार भाषा हे स्वत:च्या
          बुद्धीचं अंग जीवनात वापरू शकतो. ही प्रक्रिया सहजपणे घडली नाही, तर भाषा
          हा काहीजणांच्या शिक्षणात आणि पर्यायानं जीवनात अडसर आणणारा घटक ठरू
          शकतो. शिक्षणाची भाषा आणि भाषेचं शिक्षण या पूर्णत: भिन्न बाबी आहेत.
          म्हणून शिक्षणात भाषा हे साधन आहे की साध्य याचा विवेक प्रत्येक
          मुलानुसार स्वतंत्रपणे केला पाहिजे. आज शालेय शिक्षणामध्ये हा विवेक
          बाळगला जाईल असे खात्रीलायकरित्या सांगता येत नाही. कारण, शिक्षणामध्ये
          मुलांचा नैसर्गिक विकास हे तत्त्व पुरेशा गांभीर्यानं जपलं जात नाही; तर
          विकासाच्या विशिष्ट संकुचित चित्रामध्ये मुलांना बसविण्याकरिता नैसर्गिक
          विकासाचा बळी जातो आहे. अगदी थोडक्यात विधान करायचं तर मी असं म्हणेन की,
          कोणतीही भाषा मुलांच्या शिक्षणात तेव्हाच पोषक ठरेल जेव्हा तिचा केवळ
          साध्य म्हणून नव्हे तर साधन म्हणून नैसर्गिक अंगीकार केला जाईल. आणि
          कोणतंही शिक्षण कोणत्याही भाषेत तेव्हाच साकार होईल जेव्हा शिक्षणाचा
          विचार जीवनाचं व्यवस्थापन करण्याचं साधन म्हणून न होता जीवन समजून
          घेण्याचं साधन असा होईल !
        </p>
        <p>
          डॉ. अनिमिष चव्हाण, सातारा<br />
          मैत्र क्लिनिक, सातारा येथे मानसोपचार तज्ज्ञ. जानेवारी २०११ पासून
          ‘सार्थ-सन्मान’ या नावाने मानसोपचारातून बदलासाठी केंद्र.<br />
          मे २०१२ पासून ‘ब्रेन अँड माइंड जिम’ हा बोधात्मक व भावनिक विकासासाठीचा
          प्रकल्प. व्यसनमुक्ती आणि मानसिक आरोग्यावरील अनेक लेख व पुस्तके
          प्रसिद्ध.<br />
          <a href="mailto:animish.chavan7@gmail.com" target="_blank"
            >animish.chavan7@gmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षणाची भाषा की भाषेचं शिक्षण?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणाची भाषा की भाषेचं शिक्षण?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. अनिमिष चव्हाण काळाच्या ओघात शिक्षणाचा अर्थ बदलत गेला. भाषेकडे, शिक्षणमाध्यमाकडे बघण्याच्या दृष्टिकोनात झालेल्या बदलाचे, बदलत्या परिस्थितीचे पडसाद समाजातल्या वेगवेगळ्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22454.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
