import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22434"
  class="post-22434 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">दिलीप चिंचाळकर</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22434-0-vishnu.jpg"
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                दिलीप चिंचाळकरांचे वडील म्हणजे प्रख्यात चित्रकार विष्णू
                चिंचाळकर, चिंचाळकर गुरुजी म्हणून ते ओळखले जातात. वयाच्या
                चाळिशीपर्यंत त्यांना कलाजगतातील अनेक पुरस्कार मिळाले होते.
                त्यानंतर त्यांनी कलेचं माध्यम म्हणून निसर्गाची निवड केली आणि
                रंगांचा त्याग केला. पुढचं सारं आयुष्य त्यांनी निसर्गाच्या
                कॅनव्हासवर चित्रांचा शोध घेत आणि लहान मुलं, पालक-शिक्षक
                यांच्यामध्ये आपल्या या कलादृष्टीचा प्रचार-प्रसार करण्यामध्ये
                घालवलं.
              </p>
            </div>
          </div>
        </div>
        <p>
          लहान मुलांची संवेदनशीलता जागृत ठेवणं, त्यांची कल्पनाशक्ती वाढवण्यासाठी
          त्यांना पूर्ण वाव देणं आणि अशा संधी आपणच त्यांच्यासाठी निर्माण करणं हे
          आपलं खरं काम आहे. आपल्या आसपासच्या वातावरणाबद्दल त्यांच्या मनात
          जागरूकता निर्माण करणं ही गोष्ट फार महत्त्वाची आहे, असं मी मानतो. आणि
          म्हणूनच मुलांना शिकवण्याची चूक मी जन्मात करणार नाही. हां, मी
          त्यांच्याशी खेळेन जरूर. त्यांच्याबरोबर खेळता-खेळताच त्यांच्या
          कुवतीप्रमाणे त्यांना जे शिकायचं ते ते नक्की शिकतील.
        </p>
        <p>
          मी तर असं पाहिलंय की शिकवण्याच्या प्रयत्नातून कोणीही शिकत नाही. मूल
          स्वतःच्या प्रयत्नानंच शिकत असतं. त्या मुलाच्या अंतःप्रेरणेला किंवा
          त्याच्या स्वतःच्या प्रयत्नांना जर आपण मदत करू शकलो तर खर्यां अर्थानं
          त्या मुलाचा विकास होण्याची शक्यता जास्त आहे.
        </p>
        <p>
          शिकवण्याची खरी गरज मोठ्या माणसांना (प्रौढांनाच) आहे. म्हणजे मोठी माणसं
          मुलांच्या सहजपणे शिकण्याच्या प्रक्रियेत उगीच नाक खुपसणार नाहीत तर मदत
          करतील. मी तरी हसत खेळतच शिकलो. माझ्या एका गुरुंनी सांगितलं होतं,
          ‘टीचिंग इज चीटिंग, रियल टीचर इज नेचर.’ (शिकवणं हीच एक फसवणूक आहे.
          निसर्ग हाच आपला खरा गुरू आहे.) ही गोष्ट मला पटली आणि मी निसर्गाला शरण
          गेलो.<br />
          चित्रकार – विष्णू चिंचाळकर
        </p>
        <p>———————————————————————————————————————————————</p>
        <p>
          लहानपणी आपली एक अडचण असते. आपले वडील काय आहेत, काय करतात, हे आपल्याला
          माहीत नसतं. म्हणजे शिक्षक, पोलीस किंवा इंजिन ड्रायव्हर असं लक्षात
          येण्याजोगं काही असेल तर माहिती असतं. परंतु याव्यतिरिक्त जर काही काम ते
          करत असतील तर ते फारसं लक्षात येत नाही. मात्र ते जेव्हा त्यांच्या
          क्षेत्रात खूप पुढे जातात, त्यांच्या कामात एक उंची गाठतात, तेव्हा मग
          इतरांकडून आपल्याला माहीत होतं की आपले वडील कसे ‘खास’ आहेत ते.
        </p>
        <p>
          माझे बाबा चित्रकार आहेत हे मी मोठा झाल्यावर मला समजलं. खरं तर हे खूप
          आधीच माझ्या लक्षात यायला हवं होतं.<br />
          मी ७/८ वर्षांचा असेन, एके दिवशी दुपारी मी झोपावं म्हणून माझे बाबा खूप
          मागे लागले होते. पण ‘मला चित्र काढायचं आहे’ असं म्हटल्यावर माझी लगेच
          सुटका झाली. रविवारच्या दुपारी मस्त झोपण्याऐवजी चित्र काढणं अधिक चांगलं
          असं फक्त चित्रकार बापालाच पटू शकतं.
        </p>
        <p>
          कागदावर किंवा भिंतीवर रेघोट्या काढणं, रंगवणं प्रत्येक मुलाला आवडतं, पण
          हे करू देणारा प्रत्येक पिता हा चित्रकार असायला हवा असं नाही. मी
          केव्हाही, कोणत्याही वेळी चित्रं काढू शकत असे. अभ्यासाच्या वेळी आणि
          अभ्यासाच्या ऐवजीसुद्धा. त्याचाच परिणाम की काय, पाचवीमध्ये मला
          गणितासाठी तीन वेळा पूरक परीक्षा द्याव्या लागल्या आणि हे त्या बापानं
          चित्रकार असल्यामुळंच शांतपणे सहन केलं. घरात इंग्लंडच्या विन्सर ऍन्ड
          न्यूटन कंपनीचे उत्तम प्रतीचे रंग होते. आम्ही बापलेक दोघं त्याच रंगांनी
          चित्रं काढत असू. पण आम्ही दोघांनी एकत्र बसून चित्र काढलंय असं कधीच
          झालं नाही. किंवा हुबेहूब चित्र कसं काढायचं हेही बाबांनी मला कधीच
          शिकवलं नाही. चित्रं काढणं हा आमचा एक खेळ होता. मन रमलं तर चित्रं
          काढायचं; नाही तर त्याच कागदाच्या घड्या करून विमानं उडवायची. आमच्या घरी
          असे इतरही अनेक खेळ होते. माझी मोठी बहीण तारा तर नाटक खेळतच मोठी
          झाली.<br />
          <img
            decoding="async"
            align="right"
            alt="v1.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22434-1-v1.jpg"
            width="300"
          />
        </p>
        <p>
          असं म्हटलं जातं की कलाकाराला कलेसाठी कठीण साधना, खूप परिश्रम वगैरे
          करावे लागतात; मी मात्र माझ्या बाबांना असं करताना कधीच बघितलं नाही.
          कुणास ठाऊक मी शाळेत गेल्यानंतर किंवा रात्री झोपल्यानंतर ते चित्र काढत
          होते की काय. उलट, मी त्यांना मित्रांसोबत चित्रकलेवर उत्साहानं, आवेशानं
          गप्पा मारतानाच बघितलं आहे. नंतर कधीतरी मला समजलं की त्या सर्वांचा एक
          ‘फ्रायडे ग्रुप’ होता. त्यात ‘उस्ताद’ लोक येत असत. मला चांगली समज आली
          तोपर्यंत बाबांचा जोमानं चित्र काढण्याचा काळ संपला होता. सायकल शर्यत
          जिंकल्यानंतर एखादा स्पर्धक जसा उगाचच वेगवेगळी कौशल्यं दाखवतो तसं आता
          त्यांचं चालू होतं.
        </p>
        <p>
          प्रसिद्धी, मान, सन्मान, पुरस्कार याव्यतिरिक्त आपण काय मिळवलं याचा शोध
          बाबा घेत होते. आपण जे काही केलं त्याचा जीवनात काय उपयोग आहे, याचाही हा
          शोध होता. नाहीतर गायक, लेखक, संपादक आणि प्राध्यापक यांच्याशी रात्र
          रात्र चित्रकलेवर चर्चा, वादविवाद कशासाठी चालत असतील?
        </p>
        <p>
          या सगळ्या गोष्टी मला आठवतात आणि मला जाणवतं की त्यांच्यातला चित्रकार
          एकाच प्रकारची चित्रं काढून उबून गेला होता.
        </p>
        <p>
          युरोपमध्ये पिकासो, मोने आणि साल्वाडोर डाली यांनी जुने, वर्षानुवर्षं
          चालत आलेले, रुळलेले मार्ग सोडून काही अतिशय वेगळे, ‘हटके’ असे प्रयोग
          केले होते. तशाच प्रकारचं काहीतरी नवीन करण्याची इच्छा त्यांच्या मनात
          खदखदत होती. काही तरी नवं करून बघण्याचं बीज लहानपणीच त्यांच्या डोक्यात
          पेरलं गेलं होतं आणि आता त्याला जोरदार धुमारे फुटत होते. विचारांना गती
          देण्यासाठीचा त्यांचा एक अनोखा मार्ग असे. कपडे धुणं आणि इस्त्री करणं.
          त्यांना ही कामं इतक्या आत्मीयतेनं करताना बघून सारेजण माझ्या आईचा हेवा
          करत असत. पण घरातल्यांनाच फक्त माहीत असे की बाबा आपल्या स्वतःच्या
          कल्पना विश्वात हरवलेले आहेत.
        </p>
        <p>
          त्यांची आणखी एक मजेदार सवय होती. ते नेहमी घरातील सामानाची रचना बदलत
          राहत. आमच्या घरातलं टेबल, खुर्ची, पलंग सर्वच सामान कशाची तरी जोडतोड
          करून बनवलेलं असे. कपाटही कधी एका जागी नसायचं. त्याची जागा सतत बदलत
          असायची. त्याचंच पार्टिशन बनायचं. त्या पार्टिशनच्या जागेनुसार खोलीचा
          आकारही लहान मोठा बनायचा. कधी ताराच्या अभ्यासासाठी शांत कोपरा तयार
          व्हायचा तर कधी मला लपून बसण्यासाठीची खोबण. घरातली कोळशाची जी पेटी
          होती, तीही न्हाणीघरापासून सरकत सरकत कधी बैठकीच्या खोलीपर्यंत येऊन
          पोहचायची. दर महिन्या दोन महिन्यांनी होणार्याप या बदलत्या सजावटीमुळे
          जुनं घर आणि घरातील जुन्या वस्तू आम्हाला नव्या वाटायला लागत.
        </p>
        <p>
          <img
            decoding="async"
            alt="plywoodprint.jpg"
            height="225"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22434-2-plywoodprint.jpg"
            width="300"
          />घरातली ही उठाठेव नाटकाच्या रंगमंचावरही चालत असे. रंगमंचावर जे काही
          दिसे ते प्रेक्षकांच्यासाठी एक मोठं चित्रच असे. कुठे दरवाजे-खिडक्या, तर
          कुठे झाडं-बगीचा.
        </p>
        <p>
          नाटकाच्या पुढच्या अंकात सगळ्याची अदलाबदल. रंगमंचावर चित्रं उभी
          करण्यासाठी ते रंगांऐवजी कापडाच्या चिंध्या, दोर्यात, कापूस, कागदाच्या
          झिरमिळ्या, पानं यांचा उपयोग करत असत. दुरून हे दृश्य खूप मोहक वाटे. पण
          जवळ येऊन बघितलं तर अशा सगळ्या चित्रविचित्र वस्तू दृष्टीस पडत. पु. ल.
          देशपांडे यांनी त्यांना म्हटलंही होतं की ‘‘रंगमंच उभारण्यासाठी आम्हाला
          ट्रकमधून सामान आणावं लागतं आणि तुमचं सामान मात्र एका ट्रंकेत मावतं.’’
        </p>
        <p>
          बाबांचा जन्म खेड्यात झाला होता आणि छोट्या गावात ते लहानाचे मोठे झाले.
          त्यामुळे गावाकडच्या वस्तूंबद्दल त्यांना विशेष प्रेम होतं. एकदा संपूर्ण
          स्टेडिअमच्या सजावटीचं काम त्यांना करायचं होतं. तेव्हा त्यांनी असंख्य
          झाडू, टोपल्या, चटयांनी मांडव सजवून टाकला. पंडित नेहरू तेथे
          कार्यक्रमासाठी आले होते, ती सजावट पाहून ते थक्क झाले आणि म्हणाले, ‘‘वा
          ! हा खरा खेड्यात वसलेला भारत.’’
        </p>
        <p>
          एकदा मी पतंग उडवत होतो, तो माझा खेळ खेळून संपेपर्यंत बाबांनी घराच्या
          व्हरांड्यामध्येच एक प्रदर्शन तयार केलं होतं. त्या प्रदर्शनाने
          शहरभरातले चित्रकार, लेखक, दर्शक यांच्यामध्ये खळबळ उडाली.<br />
          या प्रदर्शनातली चित्रं गुलमोहराच्या शेंगा, आंब्याच्या कोयी, मक्याची
          कणसं आणि अशाच कितीतरी वेगवेगळ्या गोष्टींपासून बनवलेली होती.
          कलातज्ज्ञांच्या मते याला चित्रं म्हणणं हा फाईन आर्टसचा मोठा अपमान आहे.
          पण बाबांनी कलेचा जो मार्ग निवडलेला होता, त्या वाटेवर हा पडाव येणं
          अपरिहार्यच होतं. काही लोकांना बाबांचं म्हणणं कळत होतं, पण बहुतेकांना
          वाटलं, ‘विष्णूचं डोकं फिरलंय.’
        </p>
        <p>
          त्यानंतर काही दिवसातचं युरोपमधून आलेलं एक पुस्तक कोणाच्या तरी हाती
          पडलं. सुप्रसिद्ध चित्रकार पाब्लो पिकासोनं केलेल्या अशाच कलाकृतींविषयी
          त्यामध्ये लिहिलेलं होतं. एका चित्रात त्यानं सायकलचं सीट आणि हँडलपासून
          बैलाचं डोकं बनवलेलं दिसत होतं. त्यानंतर बाबांचा दबदबा वाढला. चित्रकार
          विष्णू चिंचाळकर यांच्या याच रूपाला आता देश-विदेशातले लोक ओळखतात.
        </p>
        <p>
          एक असतो चित्रकार. तो एकापाठोपाठ एक चित्रं काढत राहतो. एक असतो
          कलागुरू.<br />
          त्याला चित्रात जे दाखवलंय त्याच्या पलीकडचं बरंच काही दिसतं. अदृश्यातही
          सारं काही बघण्याची दृष्टी त्याला मिळते. मग तो चित्रकार जळी स्थळी
          काष्ठी पाषाणी सगळीकडेच चित्रं पाहायला लागतो.<br />
          मग ते फूल असो, दगड असो किंवा भंगाराचं सामान असो.<img
            loading="lazy"
            decoding="async"
            alt="deer-in-collage.jpg"
            height="280"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22434-3-deer-in-collage.jpg"
            width="200"
          />
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            alt="leaf-landscape.jpg"
            height="184"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22434-4-leaf-landscape.jpg"
            width="200"
          />कोणत्याही कलाकाराच्या दृष्टीनं दोन गोष्टी अत्यंत महत्त्वाच्या असतात.
          एक चांगला गुरू आणि दुसरा मित्र. गुरुजींना मित्राच्या रूपात भेटला एक
          पत्रकार, एक शास्त्रीय गायक आणि नाटककार. त्यांच्यासोबत ते खूप भटकले,
          देशभर फिरले, गावोगावी गेले आणि चित्रं काढली.
        </p>
        <p>
          नेहमी चित्रं आणि आकृत्यांच्या शोधात असलेल्या बाबांच्या नजरेतून काहीही
          सुटत नसे. भिंतीवर पडलेले वेगवेगळे डाग / पोपडे, बाटलीतील पाण्यात जमलेले
          शेवाळं / छतावरचं कोळ्याचं जाळं एकटक न्याहाळत बसणं हा त्यांचा आवडता छंद
          होता. यामुळे घरातली साफसफाई कधी पूर्ण होत नसे. एकदा फिनेलने फरशी
          धुता-धुता ते अचानक थांबले आणि खराट्यामुळे फरशीवर निर्माण झालेल्या
          रेषांकडे बघत राहिले. शेवटी फरशीवर कागद टाकून त्यांनी त्यावर त्याचा छाप
          उठवला, तेव्हा सफाईचं काम पुढे सरकलं.
        </p>
        <p>
          इन्दौरच्या फाईन आर्टस् स्कूलमध्ये एम. एफ. हुसेन हे विष्णू
          चिंचाळकरांच्या एक वर्ष पुढे शिकत होते. रेडिओवरच्या कार्यक्रमात गप्पा
          मारताना एम. एफ. हुसेन यांनी सांगितलं होतं, ‘‘कोणतीही प्रतिमा कागदावर
          उतरवताना विष्णू खूप सहजतेनं त्यांचं रेषांमध्ये रूपांतर करत असत. मी ही
          गोष्ट त्यांच्याकडून शिकलो.’’ आणि याचंच उदाहरण आहे कमीत कमी रेषांमध्ये
          रेखाटलेलं गायक कुमार गंधर्व यांचं चित्र.<br />
          लेखक चित्रकार आहेत.
        </p>
        <p>
          साभार – चकमक बाल विज्ञान पत्रिका, सप्टेंबर-नोव्हेंबर २०११.<br />
          मराठी अनुवाद – वंदना कुलकर्णी, साहाय्य – कादंबरी मुसळे
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बालपण चित्रकार बापासोबतचं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालपण चित्रकार बापासोबतचं",
    english: "",
  },
  short: {
    marathi:
      "दिलीप चिंचाळकर दिलीप चिंचाळकरांचे वडील म्हणजे प्रख्यात चित्रकार विष्णू चिंचाळकर, चिंचाळकर गुरुजी म्हणून ते ओळखले जातात. वयाच्या चाळिशीपर्यंत त्यांना कलाजगतातील...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22434.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
