const articleData = {
  content: {
    marathi: `<article
  id="post-22394"
  class="post-22394 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">आम्रपाली बिरादार</div>
          </div>
        </div>
        <p>
          प्राथमिक गटाचे वर्ग वस्तीमध्येच एका हॉलमध्ये आनंदसंकुलमध्ये असतात. तर
          मोठ्या मुलांसाठीचे खेळघर वस्तीपासून दीड कि.मी. अंतरावर असलेल्या
          अपार्टमेंटमध्ये असते. मोठी मुलं तिकडं काय करत असतील, ते वातावरण कसं
          असेल याचं कुतूहल वस्तीतल्या छोट्या मुलांना नेहमीच असते. यावर्षीची
          दिवाळी मोठ्या खेळघरात होणार या कल्पनेनंच छोटी मंडळी जाम खुश झाली होती.
          दिवाळी कशी साजरी करायची? आपण कधी जाणार? काय करणार? अशा प्रश्नांमधूनच
          मुलांची उत्सुकता जाणवत होती.<br />
          वस्तीतून चालत मोठ्या खेळघरात जाणं हीच त्यांच्यासाठी एक धमाल सहल ठरत
          असते. तिथली मोकळी जागा, ते गच्चीवरचं मुलांनी बांधलेलं मातीचं घर, तो
          खुणावणारा झोका अन् गच्चीतल्या बागेतून दिसणारं मोकळं आभाळ हे सर्व
          पाहायला अनुभवायला मुलांना आवडतं. पुढे कोणत्या ना कोणत्या कारणानं
          त्यांना तिथं जायचं असतं, खेळायचं असतं तसंच नवं काहीतरी शिकायचंही असतं.
        </p>
        <p>
          प्रत्यक्ष दिवाळीच्या आधी २० ऑक्टोबरला, गुरुवारी छोट्यांची दिवाळी ठरली.
          दुपारी चारच्या सुमारास मुलं आपापल्या तायांसोबत यायला लागली. त्या दिवशी
          ती खूप सुंदर दिसत होती. केवळ ती नटली होती म्हणून नव्हे तर त्यांच्या
          आनंदी, प्रसन्न चेहर्याटमुळे ! खेळघरात मुलांचं स्वागत सुंदर रांगोळीनं
          आणि तायांच्या प्रेमळ हास्यानं झालं. तितक्यात दुसरीतला आनंद प्रश्नार्थक
          चेहर्यापनं म्हणाला, ‘‘ताई, आपण इथं, दिवाळी साजरी करणार…? इथं तर दिवाळी
          आहे असं वाटतच नाही.’’ त्याचा प्रश्न माझ्या लक्षात आला. खरं तर आम्ही
          मुद्दामच स्वच्छतेव्यतिरिक्त खेळघराची काहीही सजावट केली नव्हती. मी
          म्हटलं, ‘‘अरे, दिवाळी यायचीय अजून खेळघरात, आपण आणायचंय तिला
          आपल्यामध्ये,’’ तो गोंधळला. ‘‘कळेल तुला थोड्या वेळानं.’’
        </p>
        <p>
          आम्ही सगळे एकत्र जमलो आणि मुलांच्या वय व समजेनुसार पाच गट केले.
          प्रत्येक गटात दोन ताई आणि प्रत्येकाला मनसोक्त आनंद लुटायला मिळावा
          यासाठी छोटे उपक्रम. फुलांच्या माळा करणं, कागदापासून आकाशदिवे करणं,
          पणत्या रंगवणं, कापून दिलेले आकाशकंदिलाचे आकार रंगवणं, पाना-फुलांची
          रांगोळी, कागदाच्या वेगवेगळ्या आकारांची तोरणं, चित्रं, फुगे फुगवणं,
          फळ्यावर चित्रं काढणं अशा उपक्रमांसोबत बॉल पासिंग, रस्सीखेच, बादलीत बॉल
          टाकणं, कानगोष्टी या मजेशीर खेळांची संगतही होतीच. गंमत म्हणजे एवढ्या
          जागेत सत्तर-ऐंशी मुलं आणि ताया असूनही कुठे गर्दी, गोंधळ जाणवला नाही.
          सहज त्या-त्या कोपर्याीतून जाताना जाणवत होतं की प्रत्येक मूल, ताई त्यात
          रमून गेली होती. कुणीतरी ताईला सांगत होतं, ‘‘हे मी केलं.’’ ताईही त्याचं
          कौतुक करत होती.
        </p>
        <p>
          बघता-बघता प्रत्येक कोपर्‍यामध्ये तोरणं, आकाशकंदील, पणत्या, फुगे,
          साखळ्या, रांगोळ्या तयार झाल्या. इथं छोट्यांना मदत होती ती तायांची अन्
          मोठ्या मुलांची. त्यांच्या मदतीनं खेळघर नटू लागलं. हलके-हलके खेळघराचं
          रूप बदलू लागलं. खिडक्या-दारांत झेंडूच्या माळा डुलू लागल्या, भिंती,
          कपाटं मुलांच्या चित्रांनी सजली, फळे रंगले, पाना-फुलांच्या रांगोळ्यांनी
          जमीन जिवंत झाली, जागोजागी तोरणं, फुगे लागले. खेळघर आता खुलू-बोलू
          लागलं. तीच आधीची गंभीर जागा आता अगदी सुरेख – आनंदी, उत्साही अन् जिवंत
          दिसू लागली. त्या निर्जीव भिंतींमध्येही मुलांच्या प्रेमळ स्पर्शानं,
          किलबिलाटानं जान येत गेली. खेळघर पाहुण्यांच्या स्वागतासाठी सज्ज झालं.
          मी आनंदला म्हटलं, ‘‘आता वाटतंय का दिवाळी आहे असं?’’ तो हसून हो, हो करत
          त्याच्या हातातलं काम करायला निघून गेला.
        </p>
        <p>
          प्रत्येकाच्या मनातला आनंद त्यांच्या निरागस चेहर्या वर जाणवत होता,
          नजरही विलक्षण बोलकी झाली, काहीतरी छान सांगण्यासाठी सगळीचजणं आसुसली
          होती.<br />
          आता समारंभाचा महत्त्वाचा भाग सुरू झाला. आम्ही सगळे एकत्र गोलात बसलो.
          आपण आज काय-काय केलं ते मुलं सांगत होती. मुलांनी त्यांना भावलेली गोष्ट
          आधी सांगितली. आज खेळघरातल्या सगळ्या ताया, काकू हजर होत्या. त्यांनीही
          त्यांना काय आवडलं ते सांगितलं. मुलांचा उत्साह पाहून तायाही आपसूकच
          चार्ज झाल्या होत्या. ताईनी सांगितलं ‘‘आपण सगळे एकत्र आलो, एकमेकांशी न
          भांडता, मिळून मिसळून एकत्र काम केलं, वस्तू बनवल्या अन् खेळघर सजवलं
          म्हणूनच तर आपल्याला एवढं छान वाटतं आहे. आपणच इथं आनंदाची अन् उत्साहाची
          निर्मिती केली. दिवाळीला आपल्याकडे घेऊन आलो.’’ मुलांना जाणवलं – फटाके,
          स्पीकरचा आवाज याशिवायची दिवाळी सुंदर असू शकते.
        </p>
        <p>
          ह्या सुंदर वातावरणातल्या मनमोकळ्या गप्पांमुळे सगळेच खूप भारावले होते.
          सत्तर-ऐंशी जणांचं आमचं खेळघराचं कुटुंब दिवाळीच्या फराळाचा आनंद घेत
          होतं.<br />
          ही होती खेळघराची छोट्यांची दिवाळी. मोठ्या गटातील मुलांची दिवाळी एका
          वेगळ्याच संकल्पनेवर आधारित होती. त्याबद्दल वाचूया पुढल्या अंकात.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="छोट्यांची दिवाळी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "छोट्यांची दिवाळी",
    english: "",
  },
  short: {
    marathi:
      "आम्रपाली बिरादार प्राथमिक गटाचे वर्ग वस्तीमध्येच एका हॉलमध्ये आनंदसंकुलमध्ये असतात. तर मोठ्या मुलांसाठीचे खेळघर वस्तीपासून दीड कि.मी. अंतरावर असलेल्या अपार्टमेंटमध्ये...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
