import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22440"
  class="post-22440 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                एखाद्या विषयावर निबंध लिहायला सांगितला की मुलं किती रटाळ,
                साचेबद्ध लिहून टाकतात आणि याउलट त्यांच्या एखाद्या धमाल
                अनुभवाविषयी किती समरसून व्यक्त होतात याचा प्रत्यय शिक्षिकेला
                आला, त्याविषयी…
              </p>
            </div>
          </div>
        </div>
        <p>
          दरवर्षी पाऊस सुरू झाल्यावर आमच्या शाळेतील इयत्ता पहिली ते चौथीची मुले
          एक दिवस ठरवून पावसात भिजतात. पावसात भिजण्याचा मनसोक्त अनुभव घेतल्यावर
          मुले अनुभवलेखन करतात व चित्रेसुद्धा काढतात.
        </p>
        <p>
          यावर्षी पाऊस सुरू झाल्यानंतर पावसात भिजण्यासाठी पहिला नंबर चौथीच्या
          मुलांनी लावला. पावसात भिजल्यानंतर मुलांनी आम्ही पावसात केलेली मजा या
          विषयावर लिहिले आणि मग भरपूर चित्रे काढली.<br />
          त्यांनी अनुभवलेला पाऊस हा प्रत्येक मुलाच्या लिखाणातून वेगळा जाणवत
          होता. यातलाच एक यश, त्याने काय लिहिलेय ते पाहूया….
        </p>
        <h5>आम्ही पावसात केलेली मजा</h5>
        <p>
          आम्ही पावसात खूप भिजलो. सगळी मुले नाचायला लागली व काय काय जण पाण्यात
          पोहत होते. जेव्हा ताई बोलायच्या, ‘‘चला’’, तेव्हाच मोठा पाऊस यायचा. मग
          असे पाऊण तास झाले. सामंत सर पण भिजायला आलेले. आम्ही पावसात खूप मजा
          केली. मी तर सारखा धावत होतो. मला कोणीच पकडले नव्हते. नंतर खूप पाऊस
          वाढत गेल्यामुळे मी आणि माझे तीन मित्र आम्ही खूप खेळलो. खूप मजा केली व
          नाचलो. पाणी तर खूपच होतं. ढोपर्यापपर्यंत पाणी होतं. खूपच पुढे पुढे
          गेलो तर घसरायला होत होतं. खूप मुसळधार पाऊस पडत होता. अजय तर पूर्ण
          मातीचा झाला होता. जेव्हा आम्ही जोरात धावत होतो, तेव्हा खूप खूप जोरात
          पडत होता. मधे मधे आम्ही धावणं बंद करतो तेव्हा थोडू थोडूसा बंद होत
          होता. खूप खूप खूप मजा आली. असे वाटते रोज रोज भिजावे.
        </p>
        <p>
          यशचे हे लिखाण वाचताना पुन्हा एकदा जाणवले की मुलांना स्वत: घेतलेले
          अनुभव आपल्या शब्दात मांडायला फार आवडतात. त्यावेळी आपल्या मनातील भावना
          व्यक्त करण्यासाठी ते आपल्या बोलीभाषेचा वापर करतात, खूप वेगळे शब्द
          वापरतात, नवनवीन वाक्यरचना करतात. यशचे लिखाण पाहताना आपल्याला त्याची
          प्रचिती येते. ‘अजय तर पूर्ण मातीचा झाला होता’, या एका वाक्याने मातीत
          लोळलेला अजय आपल्या डोळ्यासमोरच उभा राहतो. हे वाक्य सुचायला तो अनुभव
          घेणेच गरजेचे आहे. ‘रोज रोज’, ‘खूप खूप खूप’ या पुनरावृत्तीतूनही त्या
          पावसाची आणि मजेचीही तीव्रता आपल्याला जाणवल्याशिवाय राहत नाही. ‘थोडूसा
          पाऊस’ हे विशेषण खास यशचे आहे. हे लिखाण वाचत असताना मुलांच्या
          अनुभवाच्या पावसात चिंब भिजल्याचा आनंद मला झाला.
        </p>
        <p>
          यशचे हे अनुभवलेखन व त्याने यापूर्वी एक चित्र बघून केलेले वर्णन यात
          खूपच फरक आम्हाला जाणवला. आता ते चित्रवर्णन पाहूया.
        </p>
        <h5>चित्रवर्णन</h5>
        <p>
          चित्रात बाग खूप मोठी आहे. त्या बागेत खूप मुले नाचत, खेळत आहेत. एक बाई
          बॅग घेऊन आली आहे असे वाटते. मोठ्या बागेत पिकनिक बनवायला आली आहे.
          माळीकाका छोट्या छोट्या गवताना पाणी देत आहेत.<br />
          चित्रवर्णन त्रोटक, साध्या वाक्यांनी भरलेले आहे. त्यात कुठेही जिवंतपणा
          नाही. जे चित्रात दिसते आहे ते नीट वाक्यात मांडले आहे. अनुभवलेखन जसे
          भरभरून केले आहे, त्याचा मागमूसही चित्रवर्णनात दिसत नाही. ही दोन्ही
          लिखाणं एकाच मुलाची आहेत, यावर क्षणभर आपला विश्वास बसत नाही. यावरूनच
          अनुभवाची ताकद आपल्या लक्षात येते आणि शिक्षणात अनुभवांना असलेले महत्त्व
          पुन्हा एकदा अधोरेखित होते.
        </p>
        <p>
          मुलांना लिहिते करण्यासाठी कोणते अनुभव दिले पाहिजेत याचा नीट विचार
          मात्र शिक्षकाने केला पाहिजे. दिलेला प्रत्येक अनुभव सर्वच मुलांना
          तितकाच जवळचा वाटेल असे नसते, तसेच सर्वच अनुभव प्रत्येक मुलाला तितकेच
          जवळचे वाटतील असेही नाही. उदाहरणार्थ अस्मिताला ओले व्हायला आवडत नाही,
          त्यामुळे तिला हा अनुभवच नको होता पण यशला पाऊस आवडतो, त्यामुळे त्याने
          त्याबद्दल भरभरून लिहिले. एकत्र भाजी करण्याच्या अनुभवाबद्दल यश इतकेच
          मनापासून लिहील अशी खात्री देता येत नाही.
        </p>
        <p>
          मुलांचे अनुभवलेखन हा एक मोठा विषय आहे. ते नुसते तपासण्यापेक्षा त्याची
          मजा घेता आली पाहिजे.
        </p>
        <p>
          पल्लवी शिरोडकर,<br />
          मुख्याध्यापिका, डोसीबाई जीजीभॉय प्राथमिक शाळा, गोरेगाव, मुंबई.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पावसात भिजताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पावसात भिजताना…",
    english: "",
  },
  short: {
    marathi:
      "एखाद्या विषयावर निबंध लिहायला सांगितला की मुलं किती रटाळ, साचेबद्ध लिहून टाकतात आणि याउलट त्यांच्या एखाद्या धमाल अनुभवाविषयी किती समरसून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
