import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22403"
  class="post-22403 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मिलिंद चव्हाण</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22403-0-DSC03835.JPG"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                लोकशाहीचा खरा अर्थ समजून घेण्यासाठी पुण्यातल्या काही सजग संस्था
                एकत्र येऊन लोकशाही उत्सव असा एक फार चांगला कार्यक्रम गेली दहा
                वर्षं प्रजासत्ताकदिनाच्या औचित्यानं साजरा करत आहेत. या
                निमित्तानं घेतलेला लक्ष्यदिशेचा वेध.
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘‘२६ जानेवारी हा आपला गणतंत्रदिन, १९५० साली याच दिवशी आपली राज्यघटना
          अस्तित्वात आली, ‘लोकांचे, लोकांनी, लोकांसाठी चालवलेले राज्य’ सुरू
          झाले.’’ हे वाक्य नागरिकशास्त्र शिकणार्‍या शालेय विद्यार्थ्यांना आणि
          शिक्षणाचा हा टप्पा ओलांडून पुढे गेलेल्या सर्वांनाच पाठ असते. पण
          लोकशाहीची ही तात्त्विक माहिती असणे आणि लोकशाही मूल्ये ही रोजच्या
          जीवनाचा तसेच सर्वच स्तरांवर सुरू असणार्‍या प्रक्रियांचा अविभाज्य भाग
          असणे, या दोन्हीत अंतर आहे. भारतात निदान काही प्रमाणात तरी लोकशाही
          प्रक्रिया आहेत. पण जगातील काही देशांमध्ये अराजकाचीच परिस्थिती आहे.
          त्या देशांकडे पाहिले की आपल्या देशातील अनेक त्रुटी असलेली लोकशाही
          व्यवस्थादेखील खूप मोलाची वाटू लागते. त्यामुळेच, आहे ही लोकशाही जपणे,
          तिच्यातील त्रुटी दूर करण्यासाठी, ती अधिकाधिक परिपक्व होण्यासाठी आणि
          तिची पाळेमुळे खोलवर रुजवण्यासाठी प्रयत्न करणे महत्त्वाचे आहे.
        </p>
        <p>
          <img
            decoding="async"
            align="left"
            alt="DSC03820.JPG"
            height="280"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22403-1-DSC03820.JPG"
            width="330"
          />
        </p>
        <p>
          बरोबर दहा वर्षांपूर्वी, २००२ साली गुजरातमध्ये मोठ्या प्रमाणात दंगली
          झाल्या. किंबहुना, ‘घडवल्या गेल्या’ असे म्हणणे अधिक योग्य ठरेल. त्या
          घडवण्यात तिथल्या सरकारचा सक्रिय सहभाग होता, हे विविध अहवालांमधून
          स्पष्ट झालेले आहे. या ‘मानवतेविरुद्ध गुन्हा’ असलेल्या दंगलींनंतर
          लोकशाही – धर्मनिरपेक्षता ही मूल्ये महत्त्वाची मानणार्‍या अनेक
          कार्यकर्त्यांमध्ये अस्वस्थतेचे वातावरण होते. ही मूल्ये रुजवण्याची
          आवश्यकता या घटनांनंतर प्रकर्षाने जाणवली होती. त्यातूनच हा ‘लोकशाही
          उत्सवा’ची कल्पना आकाराला आली.
        </p>
        <p>
          २६ जानेवारी १९५० ला आपण राज्यघटना स्वीकारली. कमालीच्या विषम सामाजिक
          व्यवस्थेमध्ये ‘समानता’ या व इतर मूल्यांचा स्वीकार झाला. ३० जानेवारी हा
          गांधीजींच्या हत्येचा दिवस. गांधीजींची हत्या हा भारताच्या नुकत्याच
          जन्मलेल्या लोकशाहीवरील एक मोठा हल्ला होता. त्यामुळे हे दोन दिवस
          जोडणारा व सलग पाच दिवस चालणारा उत्सव २००३च्या जानेवारीत आयोजित केला
          गेला. स्त्रिया, मुले यांच्याबरोबर मानवी हक्क, विकास, हिंसा अशा विविध
          मुद्यांवर काम करणार्‍या ‘मासूम’ या संस्थेने ही कल्पना सुरुवातीला पुढे
          आणली. त्यानंतर पुढील वर्षापासून पुण्यातील पुरोगामी विचारांच्या अनेक
          संस्था-संघटनांनीही यात सहभागी व्हायचे ठरवले व ‘लोकशाही उत्सव समिती’ची
          स्थापना झाली. गेल्या दहा वर्षांमध्ये या उत्सवात व्याख्यान, चर्चा,
          परिसंवाद, चित्रपट, नाटक, एकपात्री प्रयोग, निबंध स्पर्धा, कविता वाचन,
          लघुपट महोत्सव, मैफिल, जलसा, विद्यार्थ्यांबरोबर चर्चा, नागरिकांशी
          संवाद, प्रदर्शन अशा अनेकविध कार्यक्रमांचे आयोजन केले गेले आहे.
        </p>
        <p>
          भारताच्या लोकशाहीबाबत काही वेळा निराशेचा सूर ऐकू येत असतो. अर्थात, हा
          सूर वेगवेगळ्या कारणांमुळे असतो. त्यामध्ये लोकशाही राज्यव्यवस्थेमुळे
          ज्यांची पारंपरिक सत्ता हातातून निसटली त्यांची लोकशाहीबद्दलची निराशा
          आणि खर्‍या अर्थाने लोकशाही रुजण्यासाठी अजून किती मोठा पल्ला गाठायचा
          आहे, हे जाणवून विविध मानवी हक्कांच्या लढ्यामध्ये सहभागी असलेल्यांना
          अधूनमधून वाटणारी – येणारी निराशा ही दोन्ही परस्परविरोधी टोके आहेत.
          मात्र, भारतातील लोकशाहीची जमेची बाजूही लक्षात घेणे आवश्यक आहे.
          गुजरातमधील दंगलग्रस्त अद्यापही न्यायाच्या प्रतीक्षेत असले तरी
          न्यायालये, मानवी हक्क आयोग यांनी घेतलेल्या भूमिकांमुळे, न्याय मिळेल
          अशी आशा वाटत राहते. शिवाय अशा प्रकरणांविरुद्ध आपण आवाज उठवू शकतो, तोही
          लोकशाहीतून उपलब्ध झालेल्या अवकाशामुळेच, हाही दिलासा मिळत राहतो.<br />
          <img
            decoding="async"
            alt="P1280814.gif"
            height="200"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22403-2-P1280814.gif"
            width="330"
          />
        </p>
        <p>
          लोकशाही राज्यव्यवस्थेमुळे सर्व प्रौढ व्यक्तींना मतदानाचा व राजकीय
          प्रक्रियेत सहभागाचा हक्क, विविध प्रकारची आरक्षणे, अभिव्यक्ती, संचार,
          उपासना, शिक्षण, व्यवसाय इत्यादींचे स्वातंत्र्य, कायद्यासमोर समानता इ.
          लाभ झालेले आहेत. प्रस्थापितांमुळे त्यांच्या तुलनेत दुर्बल
          असणार्‍यांसाठी हे लाभ केवळ कागदावरील अक्षरेच राहत असल्याचे दिसते, पण
          भ्रष्टाचार केल्यामुळे काही बड्या नेत्यांना कायदेशीर प्रक्रियेला सामोरे
          जावे लागल्याचेही लोकशाहीमुळे घडले. यातून संबंधित भ्रष्टाचाराची
          पाळेमुळे खणली जाण्याची शक्यता कमी असली आणि एखाद्या नेत्याला तुरुंगवास
          घडल्याने संपूर्ण भ्रष्ट व्यवस्था नष्ट होणार नसली तरी लोकशाही व्यवस्थेत
          बडे नेतेही तुरुंगात पाठवले जातात ही आश्वासकच बाब असते.
        </p>
        <p>
          व्यवस्थेतील त्रुटी<br />
          भारतीय लोकशाही व्यवस्थेतील त्रुटींची चर्चा करायची झाल्यास, ‘जमा’
          बाजूच्या तुलनेत ‘त्रुटी’ अधिक असल्याचे जाणवू शकते. लोकशाहीत ‘लोक’
          सत्ताधारी असतील, कोणीही एक ‘राजा’ नसेल, हे महत्त्वाचे तत्त्व असते.
          मात्र गावापासून ते देशपातळीपर्यंत बहुतांश ठिकाणी पारंपरिक सत्ताधारीच
          आज लोकशाहीतील सत्तास्थानांवर असलेले दिसून येतात.
        </p>
        <p>
          जिथे केवळ राखीव जागा आहेत तिथेच कदाचित चित्र वेगळे असू शकेल. मात्र,
          स्त्रियांसाठीच्या राखीव जागांवर प्रस्थापित राजकारणी त्यांच्याच घरातील
          स्त्रियांना उभे करून त्यांच्यामार्फत सत्ता ताब्यात ठेवण्याचा प्रयत्न
          करताना दिसतात. त्यामुळे स्त्रिया, दलित, आदिवासी वगैरे गट सत्तेत सहभागी
          झालेले असले तरी त्यांना प्रस्थापितांचा दबाव झुगारून काम करणे कठीणच जात
          असते. या गटांना काम करण्यासाठी सक्षम करणे व कामासाठी अवकाश निर्माण
          करणे हे लोकशाहीसमोरील मोठे आव्हान आहे.<br />
          <img
            loading="lazy"
            decoding="async"
            align="right"
            alt="P1280057.gif"
            height="330"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22403-3-P1280057.gif"
            width="180"
          />
        </p>
        <p>
          भ्रष्टाचार हा सध्या देशात चर्चेचा विषय आहे. भ्रष्टाचारविरोधी
          आंदोलनांमुळे काही काळापूर्वी संपूर्ण देश ढवळून निघाला होता. शहरांमध्ये
          आणि गावांमध्ये लोक – त्यातही विशेषतः तरुण पिढी – रस्त्यावर उतरली.
          भ्रष्ट व्यवस्थेविरुद्धचा राग त्यातून व्यक्त झाला. अर्थात,
          भ्रष्टाचाराचा मुद्दा सुट्या पद्धतीने बघण्याने प्रश्नाच्या मुळापर्यंत
          पोचता येणार नाही. त्यासाठी खाजगीकरणामुळे परिस्थिती कशी बदलली ते लक्षात
          घ्यावे लागेल. उदाहरणार्थ – शिक्षण क्षेत्र. प्रत्येक बालकाला
          गुणवत्तापूर्ण व आनंददायी इ. शिक्षण मिळेल, ही शासनाची जबाबदारी आहे.
          मात्र शिक्षण ही बाजारपेठेतील विक्रीची वस्तू केली गेली आणि ज्यांच्याकडे
          गुंतवण्यासाठी भांडवल आहे, त्यांनी बालवाड्यांपासून विद्यापीठांपर्यंत
          शैक्षणिक संस्था स्थापन केल्या. या प्रक्रियेत कमी-अधिक प्रमाणात राजकीय
          सत्ता असलेल्यांनी शिक्षणविक्रीची दुकाने थाटली. प्रवेश घेऊ इच्छिणार्‍या
          विद्यार्थ्यांकडून देणग्या घेणे सुरू झाले. शाळांची फी प्रचंड वाढली.
          त्यामुळे सरकारी शाळांमध्ये केवळ कनिष्ठ आर्थिक स्तरातली मुले जाऊ लागली.
          महाविद्यालये – विद्यापीठांच्या स्तरांवर तर मोठ्या प्रमाणात खाजगीकरण
          सुरू झाले. या सगळ्यातून भ्रष्टाचार प्रचंड वाढला. शिक्षणाचे खाजगीकरण
          सुरू होण्याआधी भ्रष्टाचार नव्हता आणि सगळेच उत्तम होते, असे इथे
          म्हणायचे नसून, खाजगीकरणामुळे भ्रष्टाचार वाढला आहे, हे लक्षात घेतले
          पाहिजे. त्याबरोबरच गुन्हेगारीही वाढते आहे. रस्तेबांधणी हे सरकारचे काम
          खाजगी विकसकांना दिले गेल्यानंतर आलेली ‘टोल’धाड<br />
          हेही खाजगीकरणाचे उदाहरण आहे. या विकसकांना दुर्गम भागात रस्ते बांधण्यात
          रस नसणार हे उघड आहे. दूरसंचार क्षेत्रात खाजगीकरणामुळेच लाखो कोटींचा
          भ्रष्टाचार झाला.
        </p>
        <p>
          दोन दशकांपूर्वी भारतात हे खाजगीकरण, जागतिकीकरण, उदारीकरणाचे युग आले.
          आधी उल्लेख केल्याप्रमाणे या धोरणांचा सर्वाधिक फटका गरीब, दलित,
          आदिवासी, स्त्रिया अशा आधीपासून वंचित गटांना बसला व बसत आहे. ‘भारताचा
          विकास दर चांगला आहे आणि हा देश आता महासत्ता होऊ घातला आहे’ असे
          सांगितले जात असतानाच ‘देशात ४२ टक्के मुले कुपोषित असून ही ‘राष्ट्रीय
          शरमे’ची बाब असल्याचे’ वक्तव्य पंतप्रधानांनी केले आहे. यावरूनच, देशातील
          गेल्या सहा दशकांच्या लोकशाही व्यवस्थेचा सर्वाधिक फायदा कोणाला मिळाला
          हे लक्षात येते. याच धोरणांचा भाग म्हणून जल, जंगल, जमीन या
          उदरनिर्वाहाच्या साधनांवर कब्जा केला जात आहे. त्यामुळे वंचित गटांचे
          वंचितपण अधिकच वाढत आहे. भारतात आधीपासूनच असलेली विषमता या धोरणांमुळे
          आणखीनच वाढल्याचे दिसत आहे. लोकशाही व्यवस्थेत ‘काही जण कायम तुपाशी आणि
          बहुसंख्य मात्र उपाशी’ असे असणे केवळ अनुचितच नव्हे तर अन्याय्यही आहे.
        </p>
        <p>
          आजही ८० टक्के जनतेला पुरेसे अन्न मिळत नाही. अन्न, निवारा, शिक्षण,
          रोजगार, आरोग्य हेच लोकांचे मूळ प्रश्न असल्याचे लक्षात येते. या
          संदर्भातल्या समस्यांचे मूलभूत विश्लेषण न करता जात, धर्म, प्रांतवादाचे
          राजकारण वाढत जाते तेव्हा ते लोकशाहीसाठी धोक्याचे असते. सर्वसामान्य
          जनता जेव्हा या हक्कांसाठी, आपली संसाधने वाचवण्यासाठी लढते आहे, तेव्हा
          लोकशाहीच्या चौकटीचा वापर करून सत्ताधारी आपले हितसंबंध शाबूत ठेवत आहेत.
          देशाच्या अनेक भागात आर्थिक हितसंबंधांसाठी लोकांवर कसे अत्याचार केले
          जात आहेत याच्या अनेक कहाण्या पुढे येत आहेत, त्याविरोधात लोकशाही
          मार्गानेच आवाज उठवू पाहणार्‍यांवर लोकशाहीविरोधी पद्धतींनी हल्ले होत
          आहेत. ‘जैसे थे’ परिस्थिती ठेवण्यासाठीचे साधन म्हणून हिंसेचा वापर
          पूर्वीपासूनच केला जात आहे.
        </p>
        <p>
          देशाच्या काही भागात तर आणखीनच बिकट परिस्थिती आहे. सैन्याला विशेष
          अधिकार असलेल्या काश्मीर, मणिपूर अशा राज्यांमध्ये आणि नक्षलग्रस्त
          भागांमध्ये मानवी हक्क अक्षरशः पायदळी तुडवले जात आहेत. कथित बंडखोर,
          दहशतवादी, नक्षलवादी असलेल्यांची हिंसा आणि शासनाची प्रतिहिंसा यात
          सामान्य माणसे – त्यातही मुख्यतः स्त्रिया, मुले, आदिवासी इ. वंचित गट –
          भरडून निघत आहेत. ‘नक्षलग्रस्त भागातल्या विकासाकडे लक्ष दिले जाईल’, असे
          पंतप्रधान म्हणतात तेव्हा विकासाच्या सध्याच्या ढाच्यात अनेक विभागांकडे
          अक्षम्य दुर्लक्ष झाल्याचीच ती कबुली असते.
        </p>
        <p>
          भारताबरोबरच जगाच्या अनेक भागातही गेल्या वर्षी लोकशाहीसाठी मोठ्या
          प्रमाणात लोकांनी आंदोलने केली. अरब जगतातील काही देशांमध्ये लाखो
          लोकांनी हुकूमशाहीविरुध्द निकराचा लढा दिला आणि लोकशाहीची मागणी केली.
          यात अनेकांनी प्राण गमावले. अमेरिकेत ‘ऑक्युपाय वॅाल स्ट्रीट’ मोहिमेतही
          लोकांनी रस्त्यावर उतरून सट्टेबाजीविरुद्ध आणि संपत्तीच्या
          केंद्रीकरणाविरुद्ध संताप व्यक्त केला. या सर्वच घटना लोकशाहीशी संबंधित
          आहेत. जिथे हुकूमशाही आहे, तिथे लोकशाही यावी यासाठी लोक प्राणांची बाजी
          लावतात, हे पुरेसे बोलके आहे.
        </p>
        <p>
          परिपक्व लोकशाहीसाठी<br />
          थोडक्यात, भारतातील लोकशाही परिपक्व होण्यासाठी अजून बरीच वाटचाल बाकी
          आहे. खरे तर परिपक्वता हे शेवटचे स्थानक नसेल तर ती एक प्रक्रिया असेल.
          सत्तेचे विकेंद्रीकरण, निर्णयप्रक्रियेतील सहभाग ही तत्त्वे आणि
          त्याबाबतचे वास्तव यातील अंतर हा त्यामुळे महत्त्वाचा मुद्दा बनतो.
        </p>
        <p>
          वस्ती, गाव, समाज, देश व जग या स्तरांवरील लोकशाहीची अशी चिकित्सा करत
          असताना, घरांमध्येदेखील लोकशाही मूल्ये रुजण्यासाठी खूप काम करावे लागेल,
          हेही जाणवते. बहुतांश घरात अजून पुरुषांचाच एकछत्री अंमल चालतो. अन्न,
          रोजगार, शिक्षण, आरोग्य, मनोरंजन, विश्रांती, सन्मानाने जगणे अशा
          हक्कांचा विचार केल्यास त्या – त्या सामाजिक – आर्थिक स्तरात स्त्रिया
          पुरुषांच्या तुलनेत मागेच असल्याचे जाणवत राहते. इथेही ‘जैसे थे’
          परिस्थिती शाबूत ठेवण्यासाठी हिंसेचा वापर होतच असतो. त्यामुळे
          कुटुंबपातळीवरही लोकशाही मूल्ये रुजवणे महत्त्वाचे आहे.
        </p>
        <p>
          सारांशाने सांगायचे झाले तर, लोकशाही राज्यव्यवस्था असूनही अनेक गट
          त्यांच्या अनेक हक्कांपासून वंचित आहेत. त्यामुळेच लोकशाहीचा उत्सव
          करताना, ती केवळ विशिष्ट गटांची मक्तेदारी नाही; तर स्त्रिया, मुले,
          दलित, आदिवासी, गरीब, विकलांग, तृतीय लिंगाच्या व्यक्ती, वेश्या व्यवसाय
          करणारे पुरुष व स्त्रिया, वेगळी लैंगिकता असलेल्या व्यक्ती, तुरुंगातील
          कैदी अशा सर्वांनाच लोकशाहीत अवकाश असला पाहिजे व नसल्यास तो निर्माण
          केला गेला पाहिजे. असलेल्या हक्कांमधील त्रुटींची चर्चा झाली पाहिजे व ते
          विस्तारले पाहिजेत. ‘लोकशाही उत्सवा’त गेल्या दहा वर्षात याच दृष्टीने
          विविध कार्यक्रम आयोजित करण्याचा प्रयत्न झाला आहे.<br />
          <img
            loading="lazy"
            decoding="async"
            align="left"
            alt="DSC03837.JPG"
            height="180"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22403-4-DSC03837.JPG"
            width="230"
          /><br />
          उत्सवाची सुरुवात ध्वजवंदनाने होते. ते कष्टकरी व्यक्तीच्या हस्ते
          करण्याचा प्रघात मुद्दामहून पाडला गेला आहे. आतापर्यंत घर कामगार, कागद,
          काच, पत्रा गोळा करणारे कामगार, दगडखाण कामगार, जनहित विरोधी
          प्रकल्पांच्या विरोधात खंबीरपणे लढणार्‍या व्यक्ती, सेंद्रीय शेती
          करणार्‍या व्यक्ती अशांच्या हस्ते ध्वजवंदन झाले आहे.<br />
          ‘जीवनोत्सव’ नावाचे एक प्रदर्शन गेल्या चार वर्षांपासून उत्सवाच्या काळात
          भरवले जाते. त्यात चरखा प्रात्यक्षिक, खादी, सेंद्रीय शेतीमाल व पदार्थ,
          निर्धूर चुली, मातीच्या वस्तू, पुस्तके इ. ची विक्री केली जाते. ३०
          जानेवारीला हुतात्मा स्मारकापाशी जमून हुतात्म्यांना आदरांजली दिली जाते.
        </p>
        <p>
          या उत्सवाची आखणी, निर्णय सहभागी संस्था-संघटनांचे कार्यकर्ते मिळून
          करतात. उत्सव लोकांपर्यंत पोचवण्यासाठी पत्रके, फ्लेक्स, वर्तमानपत्रात
          लेख लिहिणे, आकाशवाणीवर चर्चा अशा माध्यमांचा वापर केला जातो. गर्दीच्या
          ठिकाणी लोकांमध्ये जाऊन, त्यांना प्रश्न विचारून लोकशाही व मानवी
          हक्कांबाबत लोकांशी खुली चर्चा करणारे ‘आता बोला’ सारखे कार्यक्रमही
          घेतले जातात. सर्वधर्मीय लोक यात सहभागी व्हावेत, मोठ्या प्रमाणात
          उत्सवाचा प्रचार-प्रसार व्हावा यासाठी सुसंघटित व व्यापक प्रयत्नांची गरज
          आहे.
        </p>
        <p>
          लोकशाही अधिक सकस, समृद्ध होण्यासाठी, त्यातील त्रुटींची चर्चा
          होण्यासाठी अशा प्रकारचा ‘लोकशाही उत्सव’ सर्वत्र सुरू होणे महत्त्वाचे
          आहे. खरे तर देशपातळीपासून शाळापातळीपर्यंत बहुतेक ठिकाणी ध्वजवंदन
          एखाद्या कर्मकांडाप्रमाणे उरकले जाते. त्याऐवजी वेगवेगळ्या स्वरूपातील
          असे कार्यक्रम आयोजित केल्यास लोकशाही बळकटीकरणासाठी ते अमूल्य असे
          योगदान असेल. अर्थात केवळ पाच दिवसांचा उत्सव केल्यानेच हे करता येईल असे
          नसून त्याबरोबरच शालेय स्तरावर विद्यार्थ्यांच्या अभ्यासक्रमात असलेल्या
          व नसलेल्याही विषयांवर, मूल्यांवर चर्चा घडवून आणता येईल. त्यातून
          लोकशाहीवरचा आपला विश्वास दृढ व्हायला तर मदत होईलच, पण लोकशाही मूल्ये
          ही आपल्या जीवनशैलीचा अविभाज्य भाग होण्यासाठी या सगळ्याचा मोठाच हातभार
          लागेल. प्रत्येक व्यक्तीच्या मानवी हक्काचा आदर आणि कदर करणारे जग
          निर्माण करायचे असेल तर लोकशाहीशिवाय दुसरी चांगली व्यवस्था आपल्याला
          अद्याप तरी सापडलेली नाही.
        </p>
        <p>
          अधिक माहितीसाठी – लोकशाही उत्सव समिती, द्वारा, ‘मासूम’ – ०२०-२६९९५६२५
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सकस, समृद्ध लोकशाहीसाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सकस, समृद्ध लोकशाहीसाठी",
    english: "",
  },
  short: {
    marathi:
      "मिलिंद चव्हाण लोकशाहीचा खरा अर्थ समजून घेण्यासाठी पुण्यातल्या काही सजग संस्था एकत्र येऊन लोकशाही उत्सव असा एक फार चांगला कार्यक्रम...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22403.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
