import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22460"
  class="post-22460 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">श्रीनिवास निमकर</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22460-0-Nimkar_0.JPG"
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >भाषांमधली सरमिसळ, शालेय पातळीवर भाषा विषयाकडे होणारे
                  दुर्लक्ष, भाषेचे प्रमाणीकरण, संगणकाच्या वापराने घडणारे बदल
                  अशासारख्या मुद्यांवरची निरीक्षणे या लेखात नोंदवली
                  आहेत.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          परवाच माझा शाळकरी मुलगा त्याच्या मित्राला फोनवरून अभ्यासाचा काही भाग
          समजावून सांगत होता. त्यातल्या एका वाक्याची माझ्या नकळत मेंदूने नोंद
          घेतली ‘‘…सहावा चॅप्टर अगदी झेपलेस् आहे हं, नीट लक्ष देऊन वाच.’’<br />
          त्यानं फोन ठेवल्यानंतर मी विचारले, ‘‘मघाशी कोणता शब्द वापरलास तू?
          ‘झेपलेस’?’’<br />
          ‘‘हो’’ तो सहजपणे म्हणाला, ‘‘अवघड आहे धडा तो – झेपत नाही ते
          झेपलेस्!’’<br />
          इतक्या सहजपणे त्याने दोन भाषा मिसळून नवा (तरीही सुटसुटीत, सोपा आणि
          अर्थवाही) शब्द बनवलेला पाहून माझ्या विचारचक्राला चालना मिळाली<br />
          जगातील मुख्य भाषांपैकी प्रत्येकीतच कदाचित अशी सरमिसळ कमीजास्त प्रमाणात
          चालू असावी. नवतंत्रज्ञानाच्या जोरदार प्रसारामुळे तर अशी भाषिक देवघेव
          विलक्षण वेगाने वाढलेली आहे, त्याचप्रमाणे, गेल्या दोन दशकात,
          (प्रादेशिकपासून जागतिकपर्यंतच्या) विविध समाजगटांमधले सांस्कृतिक अभिसरण
          देखील बहरलेले आहे. कामानिमित्त लोक वेगळ्या ठिकाणी राहायला जातात हे तर
          आपण दररोज पाहतोच ! तरुणाईची भाषा नेहमीच प्रयोगशीलतेने आणि प्रस्थापित
          व्यवस्था नाकारण्याच्या अत्यावश्यक अंतर्भावनेतून उत्पन्न झालेली
          असल्याने तिच्यात तर ही सरमिसळ सामान्यत: अधिकांशाने आढळते. शब्दाचे वा
          शब्दप्रयोगाचे लघुरूप सर्रास वापरात येते किंवा (वर म्हटल्याप्रमाणे) दोन
          वेगळ्या भाषांतले शब्द जोडून नवाच शब्द बनवला जातो. भाषाव्यवहारात होत
          असलेल्या या बदलांच्या पार्श्वभूमीवरच शिक्षणाच्या माध्यमाचा विचार आता
          आपल्याला करावा लागणार आहे. इथे मी शिक्षण-माध्यम कोणते असावे ह्या
          मुद्याबाबत फारसे लिहिणार नाही. कोणत्याही विषयाचे शिक्षण शक्यतो
          मातृभाषेतून सुरू करावे असे शिक्षणशास्त्राने स्पष्टपणे म्हटलेले आहे,
          आणि ते योग्यच आहे, त्यात शंका नाही, परंतु ह्याच्या काही व्यावहारिक
          उपांगांचीही जाणीव आपण ठेवली पाहिजे ह्या कल्पनेने त्यांची मांडणी इथे
          केलेली आहे.<br />
          मुळात आपल्याकडे भाषा ह्या विषयाबद्दल ‘प्रेम’ निर्माण व्हावे अशी एकंदर
          शैक्षणिक आणि व्यावहारिक परिस्थितीच नाही ! बर्यािच लोकांना तर वाटते…
          भाषेचा विशेष अभ्यास करायचाच कशाला? भाषा विषयाच्या जास्त खोलात शिरायचे
          कारणच काय ! साधारण बोलता आले, समोरच्याला अर्थ समजला की झाले ! हां,
          विज्ञानाचे एकवेळ ठीक आहे तिथे आपण खोलवर शिरून संकल्पना समजावून
          घ्याव्या लागतात, वगैरे. खरे तर आपल्या मनातील विचार अधिक सुसूत्रपणे,
          नेमकेपणाने आणि (फक्त आत्मविश्वासाने नव्हे तर) परिणामकारकपणे तसेच
          आकर्षकतेने सादर करण्यासाठी त्या त्या भाषेतले विविध चपखल शब्द अवगत असणे
          अत्यावश्यक असते. पण तसे करण्यामागे आपल्या मनातील हेतू नेमका काय आहे,
          यावरून आपला त्या भाषेकडे पाहण्याचा एकंदर दृष्टिकोण दिसून येतो. अगदी
          इंग्रजीचे उदाहरण घ्या. आपल्याला सफाईने इंग्लिश बोलता यावे असे
          अंतर्मनातून बर्यााचजणांना वाटते. परंतु ही आस कशासाठी असते? समोरच्याला
          आपला मुद्दा पोचवण्यासाठी नाही, तर त्यास आपण हुशार वाटावे यासाठी; हे
          सगळे भाषेच्या प्रेमापोटी तर मुळीच नसते. (नाही तर फक्त काही व्यावहारिक
          वाक्ये आत्मविश्वासाने बोलण्यासाठी कुणी ‘स्पोकन इंग्लिश’च्या शिकवण्या
          लावल्या नसत्या!) वास्तविक भाषेकडे असे दुर्लक्षाने वा लाभहानीच्या
          हिशोबीपणे बघणे विचित्रच आहे.<br />
          भाषा हा कुठल्याही माणसाच्या जीवनातला अत्यंत महत्त्वाचा भाग असतो. मूल
          जन्मल्यापासून भाषा आणि तीमधले विविध शब्द शिकत आणि वापरतच तर वाढत असते.
          घरीदारी आणि नंतर शाळेत कानावर पडणारी भाषेची रूपे, शब्द आणि त्यांमधून
          व्यक्त होणारा थेट वा छुपा अर्थ ते समजून घेत असते. बहुभाषिक शेजार
          असलेल्या मुलामुलींना बरेचदा मातृभाषेप्रमाणेच त्या वेगळ्या भाषांमधलेही
          वाक्प्रचार इ. अवगत असतात असे आपण पाहतो. प्राथमिक शालेय शिक्षण पूर्ण
          होईपर्यंत सहजसुलभतेने होणारी भाषा टिपण्याची आणि शिकण्याची क्रिया सुरू
          राहते. अनेकदा ही क्रिया नंतर थांबते, ती आपल्याकडील शिक्षणपद्धती
          पद्धतशीरपणे मारून टाकते म्हणूनच !<br />
          सध्याच्या शिक्षणाचे चित्र एकंदरीने पाहता असे म्हणता येईल की
          भाषा-विषयांचा अभ्यास केल्याने (गणित, शास्त्रे इ. शिकून इंजिनिअर
          होण्याच्या तुलनेने) भरपूर पैसा कमावता येत नाही, म्हणजेच आजच्या
          समाजदृष्टीने आयुष्यात ‘यशस्वी’ होता येत नाही. तसे यशस्वी व्हायचे असेल
          तर उपयोगी पडते ते ‘स्पोकन’ इंग्लिश आणि त्यानंतर मिळणारी मॉल किंवा
          कॉलसेंटरमधली नोकरी! भाषेच्या रसास्वादाने जीवनात पैशांनी कधीही न मोजता
          येणारा आनंद येऊ शकतो, याची माहितीच नसलेल्यांना तो मिळणार तरी कसा?<br />
          भाषेबाबतच्या ह्या दुष्काळाचे दुष्परिणाम वेगवेगळ्या पातळ्यांवर होतात.
          अगदी वैयक्तिक स्तरावर बघू गेले तरी दिसते की शास्त्रशाखेच्या
          द्विपदवीधरांना देखील आपले संबंधित विषयातील ज्ञान व्यक्त करण्यासाठी
          ओघवत्या भाषेत एक-दोन परिच्छेदही लिहिता येत नाहीत. (टोकाच्या
          परिस्थितीमध्ये तर पूर्वी शिकलेले शब्दप्रयोगही त्यांना आठवत नाहीत!) जे
          काही लिहिले जाते त्यामध्ये शब्दांची पुनरावृत्ती (कारण शब्दभांडार
          मर्यादित!) होत राहते. त्यामुळे ते एकसुरी आणि परिणामी अनाकर्षक भासते.
          एखाद्या कवितेचा वा कथेचा रसास्वाद अनेकांना घेता येत नाही. कारण समृद्ध
          शब्दसंग्रहाअभावी, वाचनाअभावी साहित्यातील कित्येक प्रतिमा त्यांना समजतच
          नाहीत ! (पाय टाकूनी जळात बसला असला औदुंबर… वाचून मनात जे काही होते ते
          होण्यासाठी, औदुंबराच्या मनात शिरण्यासाठी, त्याच्यासोबतीनं जळात
          उतरण्यासाठी वनस्पतिशास्त्र माहीत असण्याची गरज नाही, हवी ती फक्त भाषा
          आणि भाषिक संवेदनशीलता !)<br />
          भाषासमृद्धीकडे शैक्षणिक स्तरावर केले जाणारे अशा प्रकारचे दुर्लक्ष आणि
          पालकांच्या मानेवरील मार्कांचे भूत वाढतच जात असल्यामुळे शिक्षणाच्या
          प्रत्येक अंगामध्येच एक हिशेबीपणा घुसला आहे. मारुती मोटारीच्या
          इंधनक्षमतेबद्दलच्या जाहिरातीतला माणूस जसा जागतिक विक्रमासाठी
          वापरलेल्या वाहनाबाबतही, निर्विकारपणे ‘ऍव्हरेज कितना देती है?’ असे
          विचारतो त्याप्रमाणे भाषा विषयातल्या गुणांना विविध अभ्यासक्रमांच्या
          प्रवेशामध्ये काही किंमतच नसल्याने व्यावहारिक पातळीवर भाषेकडे कुणाचे
          फारसे लक्षच नसते; आणि हे आपले काही चुकते आहे अशी शंकाही कुणाच्या मनात
          येताना दिसत नाही. भाषा विषयांत फक्त बरेसे पास झाले की बस, न्हायले घोडे
          गंगेत. मेहनत घ्यायची ती शास्त्र आणि गणितावर… परिणामी प्रादेशिक
          भाषांबद्दल सार्वत्रिक आणि सर्वसमावेशक नावड दिसून येते, उरते ती फार तर
          परस्परांपर्यंत तांत्रिक निरोप पोचवण्याची गरज किंवा गर्विष्ठ
          हटवादीपणा..<br />
          निरोप पोचवण्याच्या गरजेपुरते म्हणाल तर आज ती भाषा आपल्याला सगळीकडे
          दिसतेच आहे. उदा. मला अंकलनी पिकअप करून मॅकवर ड्रॉप केलं आणि माझ्या
          फ्रेंडला मेसेज दिला की तू बर्थडे सेलेब्रेट करण्यासाठी डायरेक्ट तिकडेच
          ये, असली वाक्ये कानावर पडण्याला आता वेळकाळ आणि ताळमेळ दोन्हीही उरलेला
          नाही. ह्या बोलण्याला मराठी किंवा इंग्लिश येणे म्हणत नाहीत तर हे
          कोणत्याही भाषेचा मान न राखता तिला उठवळपणे निव्वळ कामापुरते वापरणे आहे.
          सुग्रास जेवण मनापासून न जेवता कुणी जर मोदकात वांग्याचे भरीत कालवून
          खाल्ले तर आपल्याला जसे कळमळेल ना अगदी तसेच असले बोलणे ऐकताना मला
          वाटते.<br />
          एका बाजूला हे असले धेडगुजरी बोलणे तर दुसरीकडे सरकारी (म्हणजे
          सरकारच्याच भाषेत ‘शासकीय’) कागदपत्रांमधून दिसणारी भाषा. त्यातील
          क्लिष्ट, संस्कृतप्रचुर आणि एकंदरीने शक्यतो काय लिहिलेले आहे ते कुणाला
          कळू नये अशा पद्धतीने येणार्याी वाक्यांनी आपल्याला पदोपदी अडखळायला
          होते. माझ्या माहितीप्रमाणे आता अति-क्लिष्टता टाळण्यासाठी, केंद्र
          सरकारने सरकारी अधिकृत संवाद व पत्रव्यवहार इ.मध्ये देखील काही
          मर्यादेपर्यंत ‘हिंग्लिश’ (हिंदी + इंग्लिश) ला परवानगी दिली आहे,
          विशेषतः तांत्रिक शब्दांबाबत. त्यामुळे ‘पाण्डुलिपि’ (ओरिजिनल मूळ लेख वा
          कागदपत्र) सारखे शब्द व शब्दप्रयोग बदलून ‘कीबोर्ड’, ‘कंप्युटर’ अशा
          रुळलेल्या व सामान्यपणे रूढ झालेल्या संज्ञा वापरायला आता मान्यता मिळाली
          आहे, याचा आपल्याला आनंदही वाटतो. म्हणजे आपल्याला नक्की काय हवे आहे तेच
          आपले आपल्याला कळेनासे व्हावे अशी परिस्थिती आता मराठी भाषेबद्दल प्रेम
          आणि काळजी असणार्यांंची झालेली आहे.<br />
          विशेष ज्ञानशाखेमध्ये वापरल्या जाणार्याल क्लिष्ट शब्दांना खरे म्हणजे
          घाबरण्याचे कारण नसते. अनेक विज्ञानविषयांत किंवा विधिज्ञानाच्या
          अभ्यासात म्हणा अशी क्लिष्ट वाटणारी भाषा वापरली जात असली तरी दररोज तीच
          वापरणार्यांिना ती कालांतराने अंगवळणी पडते. उदा. विशिष्ट खात्यातील
          कर्मचार्यांिना त्यांच्या विषयाशी संबंधित, अगदी कठीण म्हणावेत असे शब्द,
          विस्मय वाटावा इतके सहजपणे सुचतात. विशेषतः अभियांत्रिकी आणि प्रशासकीय
          बाबींमध्येही आपल्यापैकी अनेकांनी हा अनुभव घेतलेला असेल. अर्थात ह्याचा
          अर्थ संबंधित कर्मचार्यापला एकंदरीनं ती भाषा फार उच्च दर्जाची येत असते
          असा होत नाही… त्याला त्या शब्दप्रयोगापुरता अर्थ सवयीने समजत जातो असे
          फार तर म्हणता येईल. त्यामुळे या शब्दांचाही व्हावा तेवढा प्रसार होत
          नाही.<br />
          क्लिष्ट शब्दांचा प्रश्न आणखी थोडा तपासायचा तर, आपल्या मातृभाषेच्याही
          काही व्यावहारिक मर्यादा आहेत असे मला अनेकदा वाटते. उदा. काही नव्याने
          विकसित होणार्या. क्षेत्रातल्या इंग्रजी शब्दांना पर्यायी शब्द मुळात
          उपलब्धच नाहीत, मग त्यासाठी नव्या शब्दांची निर्मिती होते. हे शब्द
          अनेकदा इतके भयंकर वाटतात की त्यापेक्षा मूळ इंग्रजी शब्दच बरा म्हणायची
          वेळ यावी. अशा वेळी आपल्या मनात एक अगम्य कुंठितावस्था (म्हणजे ‘डेडलॉक’)
          उत्पन्न होते. हे शब्द क्लिष्ट असल्याने ते पुढेही फारसे वापरले जात
          नाहीत आणि वापरात नसल्यामुळे ते अधिकच अपरिचित व अवघड भासू लागतात. अशा
          परिस्थितीत हे अडथळे ओलांडून जाणारी एखादी जागतिक भाषा सक्षमतेने
          शिकण्याची वेळ आता आपल्यासाठी आलेली आहे का याचा निर्णय आपण आता घ्यायला
          हवा.<br />
          अर्थात मातृभाषा चांगली अवगत असणे हे अतोनात महत्त्वाचेच आहे.
          जागतिकीकरणाचा अविभाज्य भाग म्हणून ओढवलेले सांस्कृतिक सपाटीकरण (म्हणजेच
          अमेरिकीकरण का?) रोखण्यासाठी देखील आपल्या भाषेवर आपले प्रेम असण्याची
          गरज असते. आपल्या वंशाचे – भाषेचे – संस्कृतीचे वेगळेपण जपण्याची एक
          सहजप्रवृत्ती माणसात आढळते. जगभर एकच जीवनशैली आणण्याच्या काही घटकांच्या
          प्रयत्नांमुळे अनेक प्रादेशिक वैशिष्ट्ये (अन्नपदार्थांपासून
          भाषांपर्यंत) आता नष्ट झाली आहेत किंवा होण्याच्या मार्गावर आहेत. हा
          प्रादेशिक भाषावादाचा प्रश्न फक्त आपल्या भारतापुरताच मर्यादित नाही,
          जगभर हेच चालते. पण आपली परिस्थिती इतरांहून वेगळीही आहे. आपल्याकडे
          नुसत्या प्रादेशिक भाषांची संख्याच बघावी तर केवढी तरी मोठी आहे. शिवाय
          कुठलीही भाषा दर पन्नास-शंभर मैलावर बदलते, तसे आपल्याकडच्या प्रत्येक
          भाषेचेही अनंत प्रकार गावागावातून बघायला मिळतात. ह्यातल्या प्रत्येक
          प्रकाराला स्वत:ची अशी चव आहे, वेगळे सौंदर्य आहे, आणि या वैविध्यातून ते
          उतू जाताना बघणे आपल्याला अक्षरश: समृद्ध करून सोडणारे आहे.<br />
          अर्थात त्यातही काही प्रश्न असतातच. भाषिक आणि सांस्कृतिक वैशिष्ट्ये तर
          टिकवायची आणि तरीही सर्वांना एकाच पद्धतीने एकाच पाठ्यपुस्तकाच्या आधारे
          एकेरी प्रमाणभाषेचे शिक्षण द्यायचे ह्या दोन तलवारी एका म्यानात बसत
          नाहीत. एका शिक्षक मित्राने याबद्दलची कैफियत मांडली होती. ह्या
          शिक्षकाची बदली पूर्व महाराष्ट्रातील चंद्रपूर जिल्ह्याच्या
          अंतर्भागातल्या एका शाळेत झाली. तिथल्या गोंड, माडीया या भाषा आणि
          शिक्षकाचे पश्चिम महाराष्ट्रीय शहरी पद्धतीचे मराठी यांचा संगम काही
          केल्या होईना! त्यानंतर अनेक दिवस तो काय म्हणतो ते विद्यार्थ्यांना आणि
          विद्यार्थ्यांचे म्हणणे याला अजिबात न समजताच तेथील शिक्षण सुरू होते
          !!<br />
          आपल्याला येणारी आपली एक भाषा आणि नवी भाषा आत्मसात करणे यातला नेमका
          संबंध कुणा भाषाविदांनी आपल्याला उलगडून सांगायला हवा. मी त्या विषयाचा
          अभ्यासक नाही, पण तरीही मला एक गोष्ट जाणवते की नव्या भाषेतल्या शब्दांचे
          अर्थ समजण्यासाठी भाषांतर करण्यासाठी ही भाषा हवी, इतका हा मर्यादित अर्थ
          नाही. भाषेचा स्वत:चा एक लहजा असतो, भाषेचीही विचार करायची एक पद्धत
          असते. ती ती भाषा बोलणारी माणसे त्या पद्धतीने विचार करू लागतात असे
          जाणवते. एखाद्याची एखाद्या विशिष्ट भाषेत विकसित झालेली विचारसरणी,
          त्यानेच वेगळ्याच भाषेतून व्यक्त करताना, ‘मूळ भाषा, विचार आणि दुसरी
          भाषा यांचा जो त्रिगुणी संकर होतो’ त्याकडे बघताना मला ‘नवी भाषा शिकताना
          मातृभाषा उत्तम येत असायला हवी’ असे भाषाशास्त्रात म्हटले जाते, ते जरा
          अधिक खोलवर समजावून घेण्याची गरज असल्याचे जाणवले आहे. अगदी साधेसे
          उदाहरण द्यायचे तर इंग्रजी भाषेला खूप गुंतागुंतीची वाक्यरचना अगदी सहज
          पेलते, तशी मराठीला पेलत नाही असे मला स्वत:ला वाटते. खरे तर पेलायला
          हरकत नाही, पण आपण सामान्यपणे जसे मराठी वापरतो त्यात अशी गुंतागुंत आली
          की आपल्याला आपली मायबोली असूनही ती क्लिष्ट वाटायला लागते, असा
          सामान्यपणे अनुभव आहे. अगदी साध्या पद्धतीने आली तर मराठी अधिक साजरी
          दिसते, आवडीची वाटते. गंमत म्हणजे असे वाटणारे आणि इंग्रजीही बरे येणारे
          लोक अतिशय गुंतागुंतीची वैचारिक देवघेव इंग्रजीतून सहजपणे करतात तेव्हा
          प्रश्न पडतो की, हा सगळा प्रकार त्या त्या माणसाच्या वैचारिक क्षमतेशीच
          फक्त संबंधित आहे की भाषेचाही त्यात काही वाटा आहे? शब्दार्थ समजून
          घ्यायला मातृभाषा हवी कारण नाहीतर वाचलेल्या वाक्याचा अर्थच कळणार नाही,
          हे वाटते तेवढे सार्वत्रिक सत्य नाही. इंग्रजी पुस्तके वाचताना नव्यानेच
          समोर आलेला शब्द डिक्शनरी न बघताही कधीकधी समजू शकतो, इतकेच नाही तर
          त्याच्या ध्वनिरूपाचे आणि अर्थाचे एक विलोभनीय रूप आपल्या मनात उभे करतो
          हे तुम्ही कधी अनुभवले आहे का?<br />
          आजच्या काळात अनेक भाषा येणे हीसुद्धा एक अटळ म्हणावी इतकी अत्यावश्यक
          बाब बनलेली आहे. पण प्रत्यक्षात बहुभाषक बनणे याचा अर्थ ‘पहिली गोष्ट
          मातृभाषेपासून फारकत घेणे’ असा मानला जात असल्याने अनेक प्रश्न उद्भवतात,
          ह्याची आपल्याला जाणीव आहे, आणि सहज आजूबाजूला बघितले तरी माझे म्हणणे
          आपल्या लक्षात येईल असे मी खात्रीने म्हणेन. ह्या संदर्भातला एक प्रसंग
          वाचल्याचे आठवते. आपल्या परराष्ट्र खात्यातील एका अधिकार्यानला एका
          अनौपचारिक भोजनसमारंभात एक जुनी हस्तलिखित पोथी कुणीतरी दाखवली व
          त्यातल्या मजकुराचा अर्थ विचारला. ती पोथी संबंधित अधिकार्याकच्या
          मातृभाषेतलीच असली तरी त्याला ती भाषा फक्त बोलता येत होती, लिहिता-वाचता
          येतच नव्हती ! गंमतीचा भाग असा की हे घडले ते वाईट तर खरेच पण जास्त वाईट
          असे की हे तिथे सर्वांना कळले.<br />
          भाषेकडे आपण सगळेच किती गंभीरपणे पाहतो, (किंवा पाहतच नाही) याची अनेक
          उदाहरणे वर्तमानपत्र, दूरचित्रवाणी वगैरे माध्यमांमधून आपल्याला पहायला
          मिळतात. माध्यमांचा वापर वाचक वा प्रेक्षकापर्यंत काही मजकूर
          पोचवण्यासाठी असतो, आणि हा भाषिक व्यवहार आजच्या काळातल्या इतर
          व्यवहारांप्रमाणेच ग्राहकांच्या अपेक्षेबरहुकूमही आहे. मी व्यावसायिक
          भाषांतरकार आहे. माझ्या एका ग्राहकाला एकाच मूळ इंग्रजी मजकुराचे
          हिंदीमधले भाषांतर तीन वेगळ्या राज्यांत वापरायसाठी करून हवे होते.
          मध्यप्रदेश, उत्तरप्रदेश आणि बिहार ह्या तीन राज्यांत हिंदीच्याच
          वेगवेगळ्या रूपांमधून व्यवहार चालतो, हे आपल्याला माहीत असेल (शिवाय
          दिल्लीचे सरकारी हिंदी निराळेच!) यासाठी त्याने मला सल्ला दिला की, फार
          शुद्ध हिंदी वापरण्याच्या भरीस पडू नका, अगदी पाठ्यपुस्तकाइतकेदेखील नको
          ! मी त्याचे पालन केल्याने त्यांचे आणि पर्यायाने माझेही आयुष्य सुकर
          झाले !<br />
          अशा वेळी मला पुनः तोच निरुत्तर करणारा प्रश्न पडतो, भाषांची प्रादेशिक
          वैशिष्ट्ये सांभाळूनही समोरच्या भिन्न-भाषक व्यक्तीशी सुसंवाद साधता येईल
          की साधारणपणे सर्वांना येणारी अशी जी काय एखादी भाषा असेल तीच सर्वांनी
          वापरून विषय संपवावा?<br />
          या प्रश्नाचे उत्तर मला अजूनही सापडलेले नाही. मी प्रश्नाचे विविध
          कानेकोपरे धुंडाळून पाहतो आहे, त्यातलाच एक आहे संगणकाच्या संदर्भातून
          येणारा.<br />
          संगणक आणि संगणकीय सुविधांचा प्रसार आता विलक्षण चक्रावणार्यात वेगाने
          होतो आहे. गेल्या दहा वर्षांमध्ये खुद्द संगणकाचे रूपच नव्हे, तर संगणकीय
          प्रणालींच्या वापरामुळे आपली दैनंदिन जीवनशैलीदेखील किती बदलली आहे,
          ह्याची जाणीव अगदी खेड्यापाड्यांतील जनतेलाही आहे. संगणकीय कामांमध्ये
          मुख्यत: इंग्रजी भाषेचा वापर आहे, तरी आता प्रमुख प्रादेशिक भाषांमध्ये
          काम करता येणे सुलभ होत चालले आहे. या सुलभीकरण आणि प्रमाणीकरण
          करण्यामध्ये मोठा अडथळा आहे तो प्रादेशिक भाषांतील असंख्य प्रचलित
          अक्षरवळणांचा ! आपण वापरत असलेल्या विविध अक्षरवळणांचे (‘टाइप्स’ किंवा
          ‘फॉन्ट्स’) संगणकीय आज्ञांमध्ये रूपांतर करण्याचे किचकट काम अद्याप सुरूच
          असल्याने एका संगणकावरचे काम एकेकदा दुसर्याेकडे उघडतच नाही, हे दोन
          संगणक परस्परांशी ‘बोलू’ शकत नाहीत असे आपण अनुभवतो. अशा रीतीने
          फॉन्ट्सच्या विविधतेतून तांत्रिकदृष्ट्या ‘एकता’ प्रस्थापित करणे काहीसे
          अवघड ठरते आहे.<br />
          संगणकीय आणि महाजालासारख्या सुविधांच्या प्रभावी आणि सर्वदूर वापरामधून
          येत्या काळात प्रादेशिक भाषांना कदाचित जागतिक पातळीवर मैदान मिळू शकेल !
          अशा वेळी आपापल्या भाषेत केले गेलेले काम संगणकीय क्षमतेने सहजपणे
          दुसर्याण भाषेत पालटवता यायला हवे. (याचा अर्थ आज काही संगणकीय
          प्रणालींनी करता येते तसे एखाद्या मसुद्याचे संपूर्णपणे अर्थहीन रूपांतर
          मला अजिबात म्हणायचे नाही.) तसे झाले तर अनेकांना स्वत:च्या भाषेत आणि
          त्यामुळे सर्वोत्तम क्षमतेनं कामही करता येईल. आणि तरीही जगाच्या
          दुसर्यां टोकाला पोचण्यामध्ये तो अडथळा ठरणार नाही.<br />
          आजच्या काळात सर्वांना येणारी अशी एखादी भाषा असणे अतिशय गरजेचे झालेले
          आहे. स्वत:ची मातृभाषा म्हणून वा मातृभाषेशिवायही सर्वांनी ती शिकायलाच
          हवी अशी भाषा म्हणून इंग्रजीशिवाय दुसर्याे कुणाचाच विचार करता येणार
          नाही. या कल्पनेने साहजिकपणे आपल्यापैकी अनेकांना व्यापले आहे. त्यासाठी
          बालवयापासून इंग्रजी माध्यमात घालणे, तर्हेातर्हेृच्या शिकवण्या, लेख,
          पुस्तके, ध्वनिफिती, महाजालावर त्यासाठीचे अनेक कार्यक्रम, इतकेच नव्हे
          तर आता इंग्रजी शिकू पाहण्यावर चक्क एक चित्रपटही निघालेला आहे, असे अनंत
          प्रयत्न लोक करत असतात. तो आता समाजसंवादाचा एक महत्त्वाचा विषय झालेला
          आहे.<br />
          या विषयाला, त्यातल्या प्रश्नाला पुढच्या काळात एखादं तंत्रवैज्ञानिक
          उत्तर निघेल अशी माझी अटकळ आहे. भाषा न येताही संगणकीय साहाय्याने त्या
          भाषेत उतरून आपले म्हणणे दुसर्याव माणसापर्यंत अगदी व्यवस्थित पोचवता
          येईल. मग कदाचित तंत्रज्ञानाने गेल्या काळात केलेल्या अनेक
          गोष्टींप्रमाणे इंग्रजी शिकण्याचा हव्यास हा विषय कालबाह्यच ठरू शकेल की
          काय न कळे. बहुधा असे फारसे होणार नाही, निदान तांत्रिक बाबींबाबत हे
          करणे साधले तरी भाषेचा खरा आनंद देणारे वाङ्मयाचे सुयोग्य भाषांतरण करणे
          ही गोष्ट अजिबात सोपी नाही, ती संगणकांच्या खापरपणतवंडांनाही जमायची
          शक्यता नाही, त्यासाठी मानवी मेंदूच हवा !
        </p>
        <p>
          श्रीनिवास निमकर, पुणे<br />
          मुद्रण व जाहिरात व्यवसाय. व्यावसायिक भाषांतरकार.<br />
          विज्ञान, चित्रपट, पर्यटन इ. विषयांवर लेखन.<br />
          <a href="mailto:shrinivasnimkar@gmail.com" target="_blank"
            >shrinivasnimkar@gmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सर्वांसाठी भाषा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सर्वांसाठी भाषा",
    english: "",
  },
  short: {
    marathi:
      "श्रीनिवास निमकर भाषांमधली सरमिसळ, शालेय पातळीवर भाषा विषयाकडे होणारे दुर्लक्ष, भाषेचे प्रमाणीकरण, संगणकाच्या वापराने घडणारे बदल अशासारख्या मुद्यांवरची निरीक्षणे या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22460.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
