const articleData = {
  content: {
    marathi: `<article
  id="post-22390"
  class="post-22390 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              आई बाप व्हायचंय? लेखांक – १ – डॉ. प्रतिभा कुलकर्णी
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                मूल कधी हवं आहे आणि का हवं आहे हे प्रश्न सोपे नाहीत. प्रत्यक्ष
                मूल होण्याआधी त्याचा विचार कसा केलेला दिसतो, कोणत्या निकषांवर
                निर्णय घेतले जातात याबद्दल…
              </p>
            </div>
          </div>
        </div>
        <p>
          अलीकडे विवाहपूर्व समुपदेशनासाठीही बरीच जोडपी येतात. समाजातील हा बदल
          स्वागतार्ह आहे. ह्या तरुण जोडप्यांशी बोलताना, त्यांच्या विचार
          करण्याच्या पद्धतीचं अवलोकन करताना प्रश्नांचे अनेक कंगोरे माझ्या नजरेला
          दिसू लागतात. वेगवेगळ्या प्रश्नांवर मोकळ्या मनाने चर्चा होते.
        </p>
        <p>
          ह्या चर्चेमध्ये एक मुद्दा असतो गर्भधारणा नियोजनाचा – लग्नानंतर मूल
          केव्हा होऊ द्यायचं?<br />
          ‘‘निदान पहिली तीन वर्षं – कमीत कमी दोन वर्षं तरी आम्हाला मूल नको आहे.
          म्हणजे आधी स्थिरस्थावर व्हायचं आहे – मगच मुलाचा विचार.’’<br />
          ‘‘उत्तम विचार आहे’’ असं म्हणून मी त्यांना वेगवेगळ्या गर्भनिरोधक
          औषधांची, साधनांची माहिती द्यायला लागते.<br />
          ‘‘नाही, पण ह्याचे काही वेगळे – दुष्परिणाम नाहीत ना? गोळ्यांमुळेे
          ‘ति’ला त्रास व्हायला नको.’’ इति ‘तो’.<br />
          ‘‘या गोळ्यांचे काहीच दुष्परिणाम नाहीत, असं नाही. प्रत्येक गोष्टीला
          किंमत द्यावीच लागते.’’ मी सांगते. मग मी साधनाची उपयुक्तता, साधन
          फसण्याची आणि गर्भधारणा होण्याची शक्यता किती आहेे, ते वापरण्यातल्या
          अडचणी आणि शेवटी दुष्परिणाम यांचा पाढा वाचते आणि ‘‘हे सगळं समजावून
          घेतलं की त्यातलं काय वापरायचं ह्याचा निर्णय घेणं सोपं जातं.’’ असं
          म्हणून मी प्रत्येक औषधाची, साधनाची स्पष्ट माहिती त्यांच्यापुढे
          ठेवते.<br />
          ‘‘पण डॉक्टर, माझ्या मावसबहिणीनं ह्या गोळ्या दोन तीन वर्षे घेतल्या आणि
          त्यानंतर तिला दिवसच राहत नाहीयेत. आई म्हणते – तिनं गोळ्या घेतल्या
          म्हणून आता तिला दिवस राहत नाहीत – असं असतं का?’’
        </p>
        <p>
          हा तसा अनेकदा समोर येणारा प्रश्नह आहे. गर्भनिरोधनाची साधनं किंवा औषधं
          वापरली म्हणून ती थांबवल्यानंतरच्या काळात गर्भधारणा होत नाही असं नसतं.
          कदाचित मुळातच असलेला दोष किंवा काही कमतरता गर्भधारणा न होण्याला
          कारणीभूत असू शकते. इतके दिवस गर्भनिरोधनाची साधनं वापरल्यामुळे हा
          प्रश्नत लक्षात येण्याचं कारण नव्हतं. आता आपल्याला प्रश्नु दिसत असला तर
          त्यावर उपाय शोधावे लागतील इतकंच.
        </p>
        <p>
          लग्न झाल्यानंतर पहिल्या वर्षी परदेशी नोकरी, पैसे, मग पुढच्या वर्षी
          कार, मग घर आणि त्यानंतर मूल ह्या क्रमानं आजकाल मूल होण्याच्या
          निर्णयापर्यंत मायबाप पोचतात.<br />
          पहिल्या तीन गोष्टी कदाचित आपल्या हातात आहेत, चौथी – केव्हा मूल होऊ
          द्यायचं हे कदाचित अगदी संपूर्णपणे आपल्या हातात नसतं. मूल होऊ न देणं
          ह्यासाठीचा लगाम विज्ञानानं आता आपल्या हातात आणलेला आहे. योग्य तर्हेसनं
          वापरल्यास अतिशय उपयुक्त व परिणामकारक गर्भनिरोधनाची साधनं उपलब्ध आहेत.
          त्यांचा वापर करून आपल्याला हवी तितकी वर्षं गर्भनिरोधन करता येतं.
          निरोधनाची ही शक्ती विज्ञानामुळे आपल्या हाती आल्यामुळे – ‘प्रजनन
          केव्हा, तर मला पाहिजे तेव्हाच’ – असं सामर्थ्य आपल्या हातात असल्याचा
          भास होतो आणि ते घडलं नाही की अस्वस्थता येते.
        </p>
        <p>
          नवीन लग्न झालेल्या जोडप्यांचे संवाद बरेच वेळा असेच असतात –<br />
          ‘नाही डॉक्टर, इतक्यात तर नाहीच. आताच नको. अहो, आम्ही अजून तयार
          नाही.’<br />
          ‘अजून मानसिक तयारी झाली नाही आमची.’<br />
          ‘आम्ही एकमेकांनाही अजून नीट ओळखत नाही.’<br />
          ‘एवढ्यातच घरासाठी नोंदणी केलीय. त्याचा हप्ता जाणार आहे – पुन्हा मुलाचा
          खर्च केवढा असतो हो – सध्या तरी शक्य नाही !’<br />
          ‘तो तर आता अमेरिकेला चाललाय, दोन महिन्यांनी मीही जाणार आहे – आता कसं
          शक्य आहे?’
        </p>
        <p>
          उच्च आर्थिक स्तरातील जोडप्यांचे हे उद्गार आहेत. विचार करण्याची ही
          पद्धत काही बाबतीत मागील पिढीपेक्षा वेगळी आहे, अधिक चांगलीही आहे.
          एकमेकांना आधी समजून घेतलं पाहिजे, मुलाला वाढविण्याची आपली आर्थिक
          क्षमता हवी हे विचार आज भावी मातापित्यांच्या मनात येतात हे एका अर्थी
          बरोबरच आहे; पण सदनिका घेण्याचा विचार, परदेशगमनाचा विचार, कार पाहिजे हा
          विचार आणि मूल होऊ देणं हा विचार एकाच तराजूत तोलले जातात, त्याचं
          महत्त्व सारखंच ठरवलं जातं; अशावेळी हे भल्या दिशेनंच जात आहे की भलत्या
          असा प्रश्न् मनात येतो. ठरल्यापेक्षा चुकून वेगळ्या वेळेला जर गर्भधारणा
          झाली – तर ह्या विचारांचे आणखी काही कंगोरे दिसू लागतात.
        </p>
        <p>
          दिवस राहीपर्यंतच्या चर्चेत सहसा बाकी कुटुंबीय भाग घेत नाहीत. अगदी मत
          विचारल्यावरही ‘त्यांचं त्यांना सांभाळायचं आहे – त्यांनाच ठरवू देत’ असं
          मत पन्नास-पंचावन्न वर्षांची आजी आजोबा होणार असलेली पिढी क्वचित देते.
          अर्थात इतक्या निर्लेपपणाचं प्रमाण आपल्याकडे तसं कमीच आहे; अजूनही
          आपल्याकडे सामान्यपणे अपत्यजन्म हा कौटुंबिक मामला आहे, मूल होण्याचा
          निर्णय कुटुंबात घेतला जातो, निर्णयाच्या कार्यवाहीतही कुटुंबाचा आधार
          असतो. आजच्या काळात बहुतेक घरात आपल्या सत्तर-ऐंशी वर्षांच्या आईवडिलांना
          ही मधली पिढी सांभाळते आहे, आणि त्यांची मुलं-सुना, जावई हे परदेशात
          स्थिरावू पाहणारे आहेत. या परिस्थितीतून त्यांचे असे उद्गार निघालेले
          दिसतात.
        </p>
        <p>
          मुलांनी ‘चान्स’ केव्हा घ्यावा ह्याबाबतीत ह्या मधल्या पिढीचे काही
          गमतीदार उद्गार ऐकू येतात.<br />
          ‘थोडे दिवस मजा करू देत त्यांना, मग आहेच संसार मागे.’<br />
          ‘आमचं एक झालं लवकर – त्यांना नको इतक्या लवकर लोढणं !’
        </p>
        <p>
          एके काळी लग्नानंतर पहिल्या वर्षात पाळणा हलण्याची सामाजिक सवय असलेल्या
          आपल्या समाजात ही अशी वाक्यं ऐकायला मिळाली तरी थोडं बरं वाटतं, गंमत
          वाटते.<br />
          लग्न झाल्यावर दुसर्यां महिन्यात मानसीला बाळाच्या आगमनाची चाहूल लागली.
          निसर्गक्रमाप्रमाणे घडलं. गर्भनिरोधनाची साधनं वापरली नाहीत तेव्हा
          निसर्गानं आपलं काम चोख केलं. खरं म्हणजे अपेक्षेपेक्षा दिवस लवकर राहिले
          ह्यापलीकडे वेगळं काहीच घडलं नव्हतं. सासर माहेरची परिस्थिती, तिच्या
          आयुष्यातला प्राधान्यक्रम काहीच अडचणीचं नव्हतं. असं असूनही मानसी आणि
          पंकज गडबडून गेले होते. तिची सासू त्यांना माझ्याकडे घेऊन आली. बराच वेळ
          त्यांच्याशी बोलून, सगळ्या गोष्टींची चर्चा करून त्यांनी गर्भपाताचा
          निर्णय घेऊ नये, तसं पुरेसं कारण आपल्याजवळ नाही, निदान पुन्हा एकदा नीट
          विचार करावा, असं मी सुचवलं. त्यांनाही ते मान्य झालं. मानसी आणि पंकज
          माझ्यासमोरून निघाल्यावर मानसीची सासू माझ्याकडे वळून म्हणते – ‘‘डॉक्टर,
          मला वाटलं होतं, ह्याचं लग्न झाल्यावर मला थोडा आराम मिळेल. काही दिवस
          तरी सुटका होईल पण या मुलांनी विचारच केला नाही. इतकी अक्कल नको का
          यांना?’’
        </p>
        <p>
          समाजाच्या एका स्तरात वर उल्लेखलेले प्रश्नन दिसतात तर दुसर्यान स्तरात
          दिवस राहिले नाहीत तर ‘काहीतरी मोठं चुकतंय’ असं आजही समजलं जातं.
          सोळाव्या वर्षी ताराचं लग्न करून देऊन तिच्या आईनं कर्नाटकात पाठवलं. सहा
          महिन्यात सासूनं तिला दिवस राहत नाहीत म्हणून गावात ‘देवर्षी’कडे नेलं.
          मुलगी आजारी पडली. तिच्या पोटदुखीवर इलाज करण्यासाठी आईनं तिला इकडे
          आणली. खरं तर दुखणं पोटात नव्हतंच! तो इलाज करत असताना तिची आईही म्हणत
          राहिली, ‘‘पण एक मूल होऊन गेलं म्हणजे बरं होईल.’’ तिला स्वतःला तारा
          वयाच्या चौदाव्या वर्षीच झाली होती. तिचं आजचं वय होतं तीस वर्षं ! तरीही
          ताराला सोळाव्या वर्षी मूल झालं पाहिजे ह्याबाबतीत तिचं आणि ताराच्या
          सासूचं एकमत होतं !
        </p>
        <p>
          वैद्यकशास्त्र असं सांगतं की वयाच्या अठराव्या वर्षापर्यंत गर्भाशयाची,
          कटिबंधाच्या हाडांची, एकूण शरीराची क्षमता गर्भधारणा आणि पुढं नऊ महिने
          गर्भाचा भार वाहणं ह्या दृष्टीनं योग्य नसते. साधारणतः एकवीस ते पंचवीस
          वर्षं ह्या वयापर्यंत स्त्री पहिल्या गर्भधारणेस योग्य ठरते. नवीन
          जीवनशैलीमध्ये मुलीचं शिक्षण, नोकरी, व्यवसाय ह्या सगळ्याचा विचार करता
          सव्वीस-सत्तावीस वर्षांनंतरच पहिल्या बाळाचा विचार व्हायला वेळ सापडतो
          असं दिसतं. बदलत्या काळानुसार ते योग्यही आहे ह्यात शंका नाही. तरीही
          ‘कधी’ ह्याचा विचार मुलीनं वयाच्या तिसाव्या वर्षाच्या आतच करावा असा
          सर्वसाधारण वैद्यकीय विचार आहे. याचं एक कारण – सुरुवातीला म्हटलं तसं –
          मूल हवं हे ठरवल्यानंतर काही ठरावीक काळ निसर्गाला देणं क्रमप्राप्त आहे.
          त्यात गडबड करून चालत नाही. त्या वर्षभराच्या काळानंतर कुठे अडथळा आहे
          याचा शोध सुरू करावा लागतो. त्या तपासण्या होऊन, निष्कर्ष निघून,
          उपाययोजना होईपर्यंत आणखी काळ निघून जातो. स्त्री अथवा पुरुष कुणामधेही
          हा अडथळा असू शकतो. सर्वच संबंधितांचं वाट पाहणं ताणलं जाऊ लागतं आणि
          ‘कधी हवं’ हा प्रश्न जाऊन ‘का होत नाही’, ‘आता काय करू’ ही तगमग सुरू
          होते.
        </p>
        <p>
          निसर्गाचीसुद्धा अद्भुत गंमत आहे. पुरुषबीजं तयार होण्याची प्रक्रिया
          निरोगी पुरुषाच्या शरीरात चालू असते. तेव्हा चौर्या हत्तर ते नव्वद
          दिवसात एक चक्र पूर्ण होऊन लाखो शुक्रजंतू तयार होतात. प्रत्येक
          शरीरसंबंधात ते योनिमार्गात प्रवेश करतात. गर्भाशयातून गर्भनलिकेत
          पोहोचल्यावर तिथं तयार असलेलं – फुटलेलं स्त्रीबीज असणं आवश्यक असतं.
          त्या लाखोंपैकी एकाचा त्या स्त्रीबीजाशी संबंध येऊन गर्भधारणा होते. हे
          स्त्रीबीज मात्र संपूर्ण महिन्यामध्ये – ऋतुचक्राच्या एका आवर्तनामध्ये
          एकच तयार होतं. ते तयार होण्याच्या कालावधीच्या सुमारास चोवीस ते बेचाळीस
          तासात जो शरीरसंबंध होतो तो गर्भधारणेस कारणीभूत ठरतो; नियमित पाळीचं
          चक्र असलेल्या स्त्रियांच्या बाबतीत स्त्रीबीज तयार होण्याचा दिवस
          पाळीच्या अकराव्या दिवसापासून ते विसाव्या दिवसापर्यंतच्या दिवसातला
          कोणतातरी एक असतो.
        </p>
        <p>
          स्त्रीच्या शरीरात अपरिपक्व स्त्रीबीजांचा साठा स्त्रीपिंडामध्ये
          सुप्तावस्थेत असतो. तो मर्यादित संख्येत असतो. स्त्रीगर्भ मातेच्या पोटात
          असतो तेव्हापासूनच तो असतो. मुलीनं तारुण्यात पदार्पण केलं की दर
          महिन्याला एक – एक स्त्रीबीज पक्व होऊ लागतं. त्याचा पुरुषबीजाशी संबंध
          आला की गर्भधारणा होते.
        </p>
        <p>
          अपरिपक्व बीजांच्या साठ्यापैकी एका महिन्यातल्या चक्रात सामान्यपणे एकच
          स्त्री-बीज पक्व होत असल्यामुळे, वाढत्या वयाबरोबर ह्या स्त्रीबीजाचं
          वयही वाढत जातं. वयाच्या पंधरा वर्षं ते पंचेचाळीस वर्षं ह्या कालावधीत
          दर महिन्याच्या चक्राला एक स्त्रीबीज वापरलं जातं. चाळिशीच्या सुमारास
          ह्या स्त्रीबीजांची गुणवत्ता कधी कधी कमी होते. गर्भामध्ये
          गुणसूत्रांमधल्या दोषांची शक्यता वाढते. परिणामी वैद्यकीय दृष्टीनं आमचा
          सल्ला असतो की पहिलं मूल तीस-बत्तीसपर्यंत झालेलं बरं ! शिवाय मूल उशिरा
          झालं की पुढेही जरा उतार वयात पालकत्वाच्या जबाबदार्याय अंगावर येणार !
          असो.
        </p>
        <p>
          ही झाली किंचितशी शास्त्रीय चर्चा पण ह्यातूनही मूल कधी ह्याचं उत्तर
          मिळत नाही.
        </p>
        <p>
          मुग्धालाही असे उशिराच दिवस राहिले आणि ती तपासणीसाठी येऊ लागली. एक दिवस
          मला म्हणाली, ‘‘डॉक्टर, मूल हवं, आता व्हायला हवं हे वैद्यकशास्त्राच्या
          दृष्टीनं ठीक आहे पण माझ्यापुरतं म्हणाल तर मला अजून सगळं उमगलेलं नाही.
          माझ्या मनात अजून गोंधळ आहे. कल्पना, भावना, विचार, इच्छा म्हणून मूल होऊ
          देण्याच्या कल्पनेशी खेळताना मला खूप बरं वाटत होतं. अधीरताही होती पण
          आता – मूल होण्याची वेळ जवळ येऊन ठेपल्यावर आपल्याला ते खरोखरच हवं आहे
          का ते कळत नाहीये.’’ मुग्धाचं वय वर्षं छत्तीस!
        </p>
        <p>
          मूल होण्याचा, असण्याचा निखळ आनंद कसा असतो, ह्याची जाणीव आपल्याला
          कितीशी असते?
        </p>
        <p>
          शिक्षण संपल्यावर, आर्थिक सुबत्ता आल्यावर, आजूबाजूचे लोक म्हणू लागले
          म्हणून एक उणेपण जाणवू लागतं आणि मग मूल हवंसं वाटू लागतं.<br />
          ‘मूल, कधी व्हायला हवं?’ ह्याचं उत्तर ‘जोडप्याला हवं असेल, त्याचा
          त्यांना आनंद मिळणार असेल तेव्हा, त्यांना स्वत:ला मूल वाढवण्याची इच्छा
          मनापासून वाटत असेल तेव्हा’ असं असायला हवं, असं मला वाटतं.
        </p>
        <p>
          जगातली कोट्यवधी माणसं मूल होण्याचा निर्णय घेत असली तरी खरोखर
          विचारपूर्वक त्यातले किती जन्म घडतात हे एक कोडंच आहे. तंत्रज्ञानाची
          प्रगती, संपत्ती हेच यश हा विचार आणि मानवी भावभावना, इच्छा, नैसर्गिक
          ऊर्मी, ऐहिकापलीकडचा चिरंतनाचा विचार ह्यांच्यामध्ये एक शाश्वगत पूल
          निर्माण झाला तर कदाचित मूल कशासाठी व कधी ह्याचा शोध माणसाला त्याच्या
          अंतर्मनात घेता येईल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल हवं – कधी?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल हवं – कधी?",
    english: "",
  },
  short: {
    marathi:
      "आई बाप व्हायचंय? लेखांक - १ - डॉ. प्रतिभा कुलकर्णी मूल कधी हवं आहे आणि का हवं आहे हे प्रश्न...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
