import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22393"
  class="post-22393 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          खेळ विशेषांकाच्या प्रकाशन समारंभाला हजर राहू न शकलेल्या माझ्या एका
          ज्येष्ठ मैत्रिणीचा फोन येऊन गेला. डिसेंबरच्या अंकातला वृत्तांत तिनं
          वाचला होता. प्रदर्शन, विशेषांकाविषयी तिनं अगदी भरभरून विचारलंच, पण
          अजून एका गोष्टीविषयी तिला असलेली उत्सुकता दिसली. ती म्हणजे,
          ‘पालकनीतीची नवी वेबसाईट’. वेबसाईटवर काय गोष्टी आहेत, जुने लेख – अंक
          कसे शोधायचे, आपल्या वर्गणीदार नसलेल्या मित्र-मैत्रिणी-आप्तेष्टांना
          वेबसाईट बघता येईल का, इत्यादी प्रश्न तिला पडले होते. असे प्रश्न
          अनेकांनाच असू शकतील तेव्हा अंकातूनच त्याविषयी लिहावं असं वाटलं. खरं तर
          वेबसाईट प्रत्यक्ष पाहणं, त्यातल्या पानापानांवर जाऊन शोध घेणं, एका
          अर्थी ‘खेळून बघणं’ हेच महत्त्वाचं. तरीही नव्या ठिकाणी जाताना जशी आपण
          आधीच माहिती करून घेतो, तशीच ही वेबसाईटची तोंड ओळख –
        </p>
        <p>
          १. संकेतस्थळाचं (वेबसाईट) नाव<br />
          <a
            href="http://www.palakneeti.org"
            title="www.palakneeti.org"
            target="_blank"
            >www.palakneeti.org</a
          >
          कोणत्याही ब्राऊझरमधून आपल्याला वेबसाईटपर्यंत पोहोचता येतं. पण टाईप
          करताना चुकलं किंवा इतर काही कारणांनी गोंधळ झालाच तर Google वर जाऊन
          ‘पालकत्व’ किंवा ‘palakneeti’ असं शोधलं तर आपला संकेतस्थळाचा पत्ता अगदी
          चटकन सापडतो.
        </p>
        <p>
          २. मुख्य पानाची रचना<br />
          चित्रात दिसतंय ते आपलं घरअंगण – अर्थात होमपेज. हे वेबसाईटचं पहिलं पान
          आहे. त्यात शीर्षकपट्टी (title bar) , पर्यायपट्टी (menu bar) ,
          निवेदन-सूचना (ticker) , ताज्या अंकाची जागा, गप्पा-संवाद-चर्चेची जागा,
          खेळघराची जागा आणि मध्यभागी फिरते फलक दिसत आहेत. यातली खेळघर आणि फिरते
          फलक मिळून होणारी डावीकडची सर्व बाजू निवडलेल्या पर्यायानुसार,
          वेगवेगळ्या प्रकारे वापरली आहे. उरलेल्या गोष्टी संकेतस्थळावर सतत दिसत
          राहतात. त्यामुळे कोणत्याही पानावरून दुसर्या् ठिकाणी जाता येतं.
          शीर्षकपट्टीवरून आपण फेसबुक, टि्वटरसारख्या सोशल नेटवर्कींग साईटवर जाऊ
          शकता. तसंच ‘English site’ वर click करून पालकनीती परिवार विषयीची
          इंग्रजी माहिती वाचू शकता. आपल्या अमराठी किंवा परदेशी
          मित्रमैत्रिणींना-पाहुण्यांना ही प्राथमिक माहिती उपयोगी पडेल. अर्थातच
          मासिकातले लेख मराठीत असल्यानं ते काही इंग्रजी पानांवर उपलब्ध नाहीत !
        </p>
        <p>
          पर्यायपट्टीवरून विभाग – उपविभागांच्या पानांवर जाता येईल. निवेदन-सूचना
          देणारी एक सरकती पट्टी पर्यायपट्टीच्या खाली दिसते. आगामी कार्यक्रम,
          निवेदनं, वाचक – वर्गणीदारांसाठी सूचना इथे पहायला मिळतील. त्यातल्या
          कोणत्याही शब्दावर click करून सविस्तर माहिती कळू शकेल.
        </p>
        <p>
          ३. संकेतस्थळावरचे विभाग<br />
          वरच्या प्रश्नात संकेतस्थळाची तांत्रिक रचना आपण पाहिली. आता त्यातले
          विभाग पाहूया.<br />
          ३.१ पालकनीती परिवार संस्था -यात संस्थेची भूमिका, आजवरचा प्रवास,
          विश्वस्त इ. गोष्टी वाचायला मिळतील.<br />
          ३.२ पालकनीती मासिक -या विभागात ताजा अंक, जुने अंक, दिवाळी अंक,
          पालकनीती प्रकाशनं, जरूर वाचावेत असे निवडक लेख आणि बोलकी मुखपृष्ठं हे
          उपविभाग आहेत. याच विभागातून उत्साही लेखक आपलं लिखाण पालकनीतीकडे पाठवू
          शकतात.<br />
          ३.३ खेळघर -यात खेळघर सुरू करण्यामागची भूमिका, प्रेरणा, आत्तापर्यंतची
          वाटचाल, सुरू असलेले प्रकल्प आणि आगामी कार्यक्रम अशी भरगच्च माहिती आहे.
          खेळघराच्या कामात सहभागी होण्याचं आवाहनही इथे सापडेल.<br />
          ३.४ माहितीघर -आपल्या ग्रंथालयातल्या पुस्तकांची यादी इतर काही वेबसाईट
          आणि वाचनीय लेख – पुस्तकांची सूची इथे उपलब्ध आहे. वाचकही नवीन वेबसाईट –
          लेख – पुस्तकं सुचवू शकतील अशी सोय इथे आहे.<br />
          ३.५ गप्पा-संवाद-चर्चा -हे आपलं संवादाचं खुलं व्यासपीठ आहे. विविध
          विषयांवरच्या चर्चा, प्रश्नोत्तरं – गप्पांना आपण या ठिकाणी जागा ठेवली
          आहे.<br />
          ३.६ चित्रदालन -यामधे पालकनीती परिवारातल्या प्रकल्पांचे, कार्यक्रमांचे
          फोटो, व्हिडीओ बघायला मिळतील.<br />
          ३.७ संदर्भ द्वैमासिक -‘शैक्षणिक संदर्भ’ द्वैमासिक हे पालकनीती
          परिवाराचे प्रकाशन आहे आणि त्याची निर्मिती संदर्भ सोसायटी या आपल्या
          मित्र संस्थेतर्फे केली जाते. द्वैमासिकाच्या संकेत स्थळावर जाण्याची सोय
          इथून केली आहे.<br />
          ३.८ संपर्क -संपर्कासाठी पत्ता, प्रतिसाद नोंदवण्याची सोय आणि पालकनीती
          परिवारात सहभागी होण्याचं आवाहन या ठिकाणी केलं आहे.
        </p>
        <p>
          ही झाली संकेतस्थळाची जुजबी माहिती यातल्या प्रत्येक विभागात
          वैशिष्ट्यपूर्ण सोयी-सुविधा आहेत. त्यातल्या खाचाखुणा आणि सविस्तर माहिती
          प्रत्येक महिन्याच्या अंकात आपण पाहूया. यात अडचण आल्यास, सूचना असल्यास
          आम्हाला ‘palakneeti@gmail.com’ वर कळवाव्यात आणि अर्थातच छान
          वाटल्यासही!<br />
          Happy Surfing !
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालकनीतीची नवी वेबसाईट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकनीतीची नवी वेबसाईट",
    english: "",
  },
  short: {
    marathi:
      "खेळ विशेषांकाच्या प्रकाशन समारंभाला हजर राहू न शकलेल्या माझ्या एका ज्येष्ठ मैत्रिणीचा फोन येऊन गेला. डिसेंबरच्या अंकातला वृत्तांत तिनं वाचला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
