import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22428"
  class="post-22428 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <p>
          चार भिंतींच्या आत एक सुरक्षित जग असतं; आपलं – आपल्या कुटुंबापुरतं! पण
          उंबरठ्याबाहेरची दुनिया मात्र अनेकविध भल्या – बुर्याल गोष्टींनी भरलेली
          आणि अत्यंत गुंतागुंतीची असते.<br />
          या बाहेरच्या मोठ्यांच्या जगात लहान मुलांचं असं एक वेगळं जग असतं.
          पालकनीती मासिकाच्या कामाच्या निमित्तानं हे जग ‘जाणिवे’नं बघण्याची,
          समजून घेण्याची ऊर्मी माझ्या मनात जागी झाली.<br />
          घराच्या बाहेर पडल्यावर रस्त्यावर, सिग्नलपाशी, बस – रेल्वे स्टेशनवर,
          झोपडवस्त्यांच्या आसपास अनेक मुलं दृष्टीस पडतात. वस्तू विकणारी, भर
          रहदारीच्या रस्त्यावर खेळणारी, जीव धोक्यात घालून कसरती करणारी, भीक
          मागणारी, आईच्या कडेवर – पेंगुळलेली, अवघडलेली… अनेक मुलं !
        </p>
        <p>
          आधीच्या काळात जणू ती मुलं नाहीतच सभोवती असाच समज होता. नजरेला अस्वस्थ
          करणारं सारं काही डोळ्यांआड करायची आपसूक सवय अंगात मुरली होती.
        </p>
        <p>
          पण आता मी थांबून त्यांच्या डोळ्यांत बघू लागले आहे. त्यांच्याकडे बघून
          हसू लागले आहे. त्यांच्याशी काहीबाही संवाद करू लागले आहे. या प्रांतातली
          सफर माझ्या संवेदनाक्षम मनाला अधिक सूक्ष्म – तरल बनवणारी होती. त्यांची
          अनास्था, दैन्य, कुपोषित शरीरं, चेहर्याीवरचे असाहाय्य पोरके भाव माझ्या
          आत कुठेतरी खळबळ माजवत होते. दहा – बारा वर्षांच्या पुढच्या मुलग्यांच्या
          चेहर्या वरचे बेरकी नि उर्मट संतापाचे भाव हादरवून टाकणारे होते.<br />
          दुसर्या बाजूला हळूहळू या मुलांच्या प्रति आपलीही काही एक जबाबदारी आहे
          अशी भावना माझ्या मनात रुजू लागली. ह्या सगळ्याचा परिणाम म्हणजे मी अतिशय
          अस्वस्थ आणि गंभीर बनले. खांद्यांवर सतत ओझं जाणवायला लागलं. ‘या
          मुलांबरोबर काही काम सुरू करावं’ या विचाराच्या धडका आतून बसू लागल्या
          होत्या पण माझं उच्चमध्यमवर्गीय घर आणि या मुलांचं जग यात खूप मोठी दरी
          होती. मी एकाच वेळी दोन्ही जगांमध्ये कशी राहू शकेन? असा प्रश्न
          सातत्यानं छळत असे.
        </p>
        <p>
          विचारांच्या चक्रात गोल गोल फिरत राहण्यापेक्षा मी प्रत्यक्ष कामालाच
          लागले. सभोवतालच्या झोपडवस्तीतल्या मुलांसाठी माझ्या राहत्या घरातच
          पालकनीतीचं ‘खेळघर’ सुरू केलं. खेळघर म्हणजे मुलांना आनंदानं शिकता येईल
          अशी जागा ! पालकनीतीच्या अभ्यासातून या उपक्रमाला दिशा मिळत गेली.
          मुलांबरोबर काय करायला हवं आणि ते जमावं म्हणून स्वतःत काय बदल करायला
          हवेत अशा जोरदार विचार – प्रयोगांचे दिवस होते ते ! मुलं मला आवडायची,
          आजही आवडतात. माझी तीन आणि खेळघराची तीस अशा मुलांच्याच दुनियेत होते मी
          त्या काळात. माझ्यात खूप झपाट्यानं होणार्यां बदलाचा काळ होता तो. नवं
          शिकणं, समजणं, करून पाहणं… या सगळ्याचा वेग खूप जबरदस्त होता. त्यामुळे
          मुलांबरोबरच्या कामातल्या आनंदापेक्षाही मुलांच्या विकासाची जबाबदारी,
          त्यांच्या परिस्थितीतल्या अपरिहार्यतेमुळे येणारा हताशपणा, आपल्या
          क्षमतांबद्दलचा कमीपणा अशा अनेकानेक थकवून टाकणार्याा भावनांच्या गर्तेत
          मी सापडले होते. या पार्श्वभूमीवर मला तगवणार्याा, उत्साह देणार्यास
          अनुभवांपैकी एक अनुभव आत्ता प्रकर्षानं आठवतोय.
        </p>
        <p>
          आमच्या बिल्डिंगमध्ये, पार्किंगमध्ये नि आवारात फरशा घालायचं काम चाललं
          होतं. परगावच्या एका बायका – पुरुषांच्या गटाला कामावर नेमलं होतं. एके
          दिवशी मी घरी आले तेव्हा गेटच्या जवळ वाळूच्या ढिगार्यााजवळ एक मूल रडत
          बसलं होतं. रडून रडून डोळ्यातलं काजळ गालांवर आलं होतं. वाळू – माती अंगा
          – केसांवर बसून पार मळून गेलं होतं. मी पटकन उचलून कडेवर घेतलं, तसं रडं
          एकदम थांबलं. ‘‘वर येतोस, माझ्या घरी?’’ विचारल्यावर स्वारी खुशीनं तयार
          झाली. जेवण, आंघोळ असं सगळं करता करता एकीकडे आमच्या गप्पा सुरू होत्या.
          त्याचं नाव होतं ‘सायबू’. त्याला कुठेही, कुणाकडेही जायची सवय होती.
          आमच्या घरात तर तो अगदी निर्धास्त वाटत होता. काहीही नवीन बघितलं की
          विचारायचा, ‘‘ये क्या है?’’
        </p>
        <p>
          पुढचे पंधरा – वीस दिवस जमेल तेव्हा, जमेल तेवढा वेळ मी त्याला घरी घेऊन
          यायचे. काम करता करता एका बाजूला सायबूची लुडबूड गोड वाटायची. सायबूचा
          सहवास, त्याचं मागे – मागे करणं, निरागस बडबड हे सारं मला खूप छान
          वाटायचं. माझ्या सार्या काळज्या, चिंता सारं विसरायला व्हायचं.
        </p>
        <p>
          त्यानंतर काही दिवसातच काम संपलं. मंडळी गायब झाली. सायबू अदृश्य झाला.
          डोळ्यांत पाणी घेऊन मी परत कामाला लागले. कितीतरी दिवस सायबूच्या आठवणी
          निघत होत्या. हळूहळू त्याही विस्मृतीत गेल्या.<br />
          ह्यानंतर एक गोष्ट लक्षात येत गेली. मुलांबरोबर काम करणारं मोठं माणूस जर
          गंभीर, जबाबदारीच्या ओझ्यानं ओढलेलं किंवा ‘बघा, मी किती करतेय
          तुमच्यासाठी’ अशा भावनेनं त्रस्त असेल तर मुलांबरोबर मैत्री होणार नाही.
          मैत्री नाही तर संवाद नाही. नि संवाद नाही तर आनंद नाही. तेव्हा ‘ह्या
          कामाचं काही खरं नाही’ असं बेशक समजावं !
        </p>
        <p>
          आजही ज्या ज्या वेळी खास ‘मोठ्या माणसांच्या’ अशा वृत्ती मला घेरतात
          तेव्हा माझ्या आजूबाजूची मुलं मला बरं करतात. त्यांचं निर्व्याज हसू,
          गमतीजमती, प्रश्न, खोडसाळपणा, गळ्यात पडणं हे माझ्या आयुष्याचं आनंद –
          निधान आहे.
        </p>
        <p>( लेखिका ‘पालकनीती’ संपादक गटात आणि ‘खेळघरात’ काम करतात.)</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कोवळी किरणे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कोवळी किरणे",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी चार भिंतींच्या आत एक सुरक्षित जग असतं; आपलं - आपल्या कुटुंबापुरतं! पण उंबरठ्याबाहेरची दुनिया मात्र अनेकविध भल्या -...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
