import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22400"
  class="post-22400 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          एक-दोन महिन्यांपूर्वी पुण्यातल्या एका सुस्थितीतल्या बापानं बायकोशी पटत
          नाही या कारणानं आपल्या चार छोट्या लेकरांना गळफास लावून नंतर स्वत:
          आत्महत्या केली. त्यानंतर काही दिवसांनी ‘आपली ग्रहदशा चांगली नाही’ यावर
          विश्वास ठेवून आलेल्या निराशेतून बापानं आपल्या छोट्या पोरांना विष घालून
          मारलं आणि स्वत: आत्महत्या केली. दोन्ही कारणं विचित्र आणि भयंकर आहेत.
          त्या दोघाही वडिलांना अत्यंत अगतिक वाटत असणार हे स्पष्टच आहे. असं असलं
          तरी मुलांच्या संदर्भातून पाहिलं तर मुलांच्या जिवावर वडिलांनी आपला हक्क
          गाजवला आणि मुलांना हकनाक आपला जीव गमवावा लागला. आपल्याजवळ जगायचा
          उत्साह उरलेला नाही, असं कुणाला वाटू शकतं, तसं वाटण्यासाठी त्यांची
          त्यांना स्वत:ला पटतील अशी कारणंही त्यांच्याकडे असू शकतील. पण म्हणून या
          जगात जगण्याचा कुणा बालकाचा हक्क हिरावून घेण्याचा अधिकार, कुठल्याच
          पालकाने -आपण मुलाला जन्म दिला – म्हणून कमावलेला आहे असं मानू नये.
        </p>
        <p>
          याच काळात आणखी एक, वरपांगी यापेक्षा अगदी वेगळी बातमी वाचनात आली. आपण
          सर्वांनीच ती वाचली असेल. त्यावर वर्तमानपत्रातून बरीच चर्चाही हा अंक
          छापायला जाईपर्यंत होते आहे. नॉर्वेतल्या बालरक्षक सेवा संस्थेनं पालक
          मुलांची योग्य काळजी घेत नाहीत (मुलांना ते हातानं भरवतात – म्हणजे सक्ती
          करतात, मुलांना स्वतंत्र झोपवत नाहीत , स्वत: जवळ झोपवतात – म्हणजे
          मुलांची वेगळी व्यवस्था करायला ते असमर्थ आहेत) या कारणांसाठी तिथं
          राहणार्याे भारतीय दांपत्याच्या एक आणि तीन वर्षांच्या असलेल्या मुलांना
          काही महिन्यांपूर्वीच ताब्यात घेतलं. कदाचित हा अंक वाचकांच्या हाती
          पडेतोवर परिस्थिती बदललेलीही असेल. त्या आईवडिलांनी मुलांची योग्य काळजी
          खरंच घेतली नव्हती की त्यांच्यावर भलतेच आरोप केले गेले आहेत, हे आपण
          सांगू शकत नसलो तरी मुलांना पालकांपासून दूर नेऊन मुलांच्या हिताचं रक्षण
          करू पाहताना ते सरकारही या मुलांच्या जिवावर हक्कच गाजवत नाही का? ह्या
          प्रकारे मुलांसंदर्भात वागण्यामागं – मुलांची उपासमार करत असणं , मारहाण
          करत असणं , त्यांच्यावर लैंगिक अत्याचार होत असणं यासारखी कारणं असतील तर
          समजू शकतं. एरवी<br />
          कोणतंही मूल आपल्या पालकांकडेच सर्वात स्वस्थ राहतं आणि तसं राहण्याचा
          जगातील कोणत्याही मुलाचा हक्कच आहे.
        </p>
        <p>
          या सर्वच घटनांमधून वेगवेगळ्या स्थानांवर असणारे, सत्ता, अधिकार असणारे
          घटक मुलांवर आपला मालकी हक्क असल्यासारखे तो वेगवेगळ्या स्वरूपांत कसा
          गाजवतात याचं दर्शन होतं. आपल्याकडे परंपरेनं मुलांवर पालकांची – विशेषत:
          बापाची मालकी मान्य केलेली आहे. मूल कशासाठी हवं या प्रश्नाचंही उत्तर
          अनेकदा अगदी आजच्या काळातही , अशिक्षित आणि सुशिक्षित समाजातही ‘आपल्या
          प्रतिष्ठेसाठी’, ‘समाजात मान्यता मिळण्यासाठी’आणि ‘वंशाचा दिवा म्हणून
          मुलगा हा हवाच’अशा प्रकारचं असतं.
        </p>
        <p>
          कारण काही का असेना, मूल आईच्या गर्भाशयात जन्माला घालण्यापूर्वी
          त्याबद्दल विचार करायचा अधिकार पालकांना असतो. किंवा गर्भधारणेनंतरही
          गर्भात काही व्यंग, दोष आढळला , बलात्कारासारख्या प्रसंगातून किंवा
          गर्भनिरोधकांच्या अपयशामुळे गर्भ राहिलेला असेल तर २० आठवड्याच्या आतला
          गर्भ पाडता येतो. आपल्याकडच्या गर्भपात कायद्यानं हा अधिकार दिलेला आहे.
          पण गर्भलिंगनिदान करून गर्भ पाडण्याचा अधिकार कोणालाच नाही. डॉक्टरांना
          नाही आणि पालकांनाही नाही. युनायटेड नेशन्स डिपार्टमेंट ऑव्ह इकॉनॉमिक्स
          अँड सोशल अफेअर्सनी नुकत्याच जाहीर केलेल्या माहितीत ‘भारत ही मुलींकरिता
          सर्वात धोकादायक – deadliest जागा आहे’असं म्हटलं आहे. आपल्या २०११ च्या
          जनगणना अहवालातून पुढं आलेली आकडेवारीही पुरेशी बोलकी आणि तितकीच स्फोटक
          होती. अशा प्रकारे जगण्याचा अधिकार नाकारायचा अधिकार कोणालाही नाही.
        </p>
        <p>
          पालक काय किंवा सरकार काय कुणीही झालं तरी लहानग्या मुलांहून अधिकारानं,
          सत्तेनं नेहमीच वरचढ ठरणार हे खरंच आहे. पण म्हणून मालकी हक्क गाजवायचा
          हक्क त्यांना नाही. मुलांना जन्म दिला याचा अर्थ त्यांचं काहीही करायचा
          परवाना नव्हे. मूल जन्माला घातलं याचा अर्थ अधिक जबाबदारीनं , विवेकानं
          त्याला/तिला वाढवणं , प्रेम देणं , सुरक्षित, सन्मानपूर्ण वातावरणात
          तिच्या सर्व मूलभूत गरजा पूर्ण करणं आणि तिला सक्षम नागरिक होईपर्यंत
          सहकार्य करणं, आधार देणं असा आहे. ही जबाबदारी निरपेक्षपणे बजावायची
          असते. आपण पालक झालो, ह्यातून मिळणारा अधिकार ही जबाबदारी निभवायचा आहे;
          मुलांवर ताबा ठेवण्याचा, त्यांना काबूत, नियंत्रणात ठेवण्याचा, त्यांची
          हवी तशी उचलबांगडी करण्याचा, वापरण्याचा नाही, मारून टाकण्याचा तर
          कदापिही नाही.
        </p>
        <p>
          स्वातंत्र्य प्रत्येकालाच प्रिय असतं. इतरांचा अवकाश अबाधित ठेवून ते
          उपभोगता येणं हा स्वातंत्र्याचा खरा अर्थ आहे. कायद्याची चौकट मुळात
          ह्याच संदर्भानं बनवलेली असते. या जगात जगायला आलेली ही चिमुकली आपल्या
          ताब्यात असतात. त्यांच्या लहान असण्याचा फायदा घेऊन त्यांचा जगण्याचा –
          सन्मानानं जगण्याचा अधिकार ओरबाडून घेतला जाऊ नये यासाठी आपण सर्वांनी
          नेहमीच तत्पर, दक्ष असायला हवं.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी २०१२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी २०१२",
    english: "",
  },
  short: {
    marathi:
      "एक-दोन महिन्यांपूर्वी पुण्यातल्या एका सुस्थितीतल्या बापानं बायकोशी पटत नाही या कारणानं आपल्या चार छोट्या लेकरांना गळफास लावून नंतर स्वत: आत्महत्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
