const articleData = {
  content: {
    marathi: `<article
  id="post-22439"
  class="post-22439 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">निर्मलाताई पुरंदरे</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22439-0-4622825843398391857_Org.JPG"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                विद्यार्थी साहाय्यक समिती, फ्रेंड्स ऑफ फ्रान्स आणि वनस्थळी या
                तीनही संस्थांच्या कामामागचं बळ असलेल्या निर्मलाताईंना ‘त्रिदल,
                पुणे’ या संस्थेचा पुण्यभूषण पुरस्कार नुकताच मिळाला. या
                कामांबरोबर त्यांनी पालकपणाची सांगड कशी घातली, ते या लेखात उलगडलं
                आहे.
              </p>
            </div>
          </div>
        </div>
        <p>
          निम्न आर्थिक गटातल्या, खेड्यातून येणार्याम विद्यार्थ्यांचा
          राहण्या-जेवण्याचा प्रश्न सोडवण्याचं काम विद्यार्थी साहाय्यक समिती
          करते. फ्रेंडस् ऑफ फ्रान्स या संस्थेतर्फे भारत आणि फ्रान्स या
          देशांदरम्यान सर्वसामान्य माणसांमध्ये संपर्क, मैत्री व्हावी आणि त्यांनी
          एकमेकांची संस्कृती समजावून घ्यावी यासाठी प्रयत्न केले जातात. वनस्थळी
          ह्या संस्थेतर्फे छोट्या गावातल्या महिलांना बालशिक्षणासाठी प्रशिक्षणं
          दिली जातात. त्यातून गावपातळीवरचा शिक्षणाबद्दलचा दृष्टिकोन तयार होतो.
          शिवाय महिलांचा आत्मविश्वास वाढतो, त्या समाजातला एक महत्त्वाचा घटक
          बनतात.
        </p>
        <p>
          माझं शिक्षण सातवीपर्यंत बडोद्याच्या व त्यानंतर सातारच्या कन्याशाळेत
          झालं. आईवडील सातारा रोडला कूपर इंजिनिअरिंगच्या जवळ कारखान्याच्या
          वसाहतीत रहायचे. मी आणि माझ्या बहिणी सातार्या त खोली घेऊन राहत होतो.
          माझा मोठा भाऊ (म्हणजे श्री. ग. माजगावकर) तेव्हा एस.पी. कॉलेजला शिकत
          होता. पुढच्या शिक्षणासाठी आम्ही बहिणी पुण्याला येऊन राहू लागलो. आम्ही
          तिघी बहिणींनी असं खोली घेऊन शिकावं असा आईचा आग्रह होता. भावानं
          दिलेल्या पैशात काटकसरीनं, आमचा आम्ही स्वयंपाक करून रहायचो. सोपं होतं
          तेव्हा आयुष्य, आजच्यापेक्षा. फार काही अपेक्षाही नसायच्या कुणाच्या.
        </p>
        <p>
          दहावीत असतानाच घरच्यांनी माझं लग्न ठरवलं. ‘चौघी बहिणी, सगळं
          वेळच्यावेळी व्हावं’ असा त्यांचा विचार असणार. तेही त्यावेळी कालसुसंगत
          होतं. मीही रितीप्रमाणे आधी रुसून बिसून बसले, पण मग विचार केला की
          घरच्यांना पुढे चौघींची लग्नं वगैरे अवघड वाटत असणार. शिवाय, ‘तुला पुढे
          शाळेत जाऊन शिकता येईल’ असं कबूल केलेलं होतं. मग दहावी, अकरावीची
          परीक्षा लग्नानंतरच पार पडली. शाळेत जाताना घरचं सगळं काम सोवळ्यात वगैरे
          पार पाडून, नऊवारी नेसून जावं लागे. परीक्षेच्या वेळी मात्र सासूबाई
          म्हणत, ‘‘माहेरीच रहायला जा. हे (म्हणजे मामंजी) काही तुला अभ्यास करू
          देणार नाहीत.’’
        </p>
        <p>
          अकरावीनंतर मात्र मला शिकता आलं नाही. माझीच चिकाटी कमी पडली असावी. कुणी
          ‘नाही’ म्हटलं नव्हतं, पण माधुरीच्या वेळी दिवस राहिले, मग बंदच झालं
          शिक्षण. पुढं मी काही दिवस गाणं शिकत होते. माधुरी लहान असताना मी
          हिंदीच्या ‘कोविद’पर्यंत परीक्षा दिल्या. रोहिणी हट्टंगडीच्या आई आमच्या
          शेजारी राहत असत. त्या हिंदी शिकवत असत. आमचं दोघींचं छान जमायचं म्हणून
          ते शिकणं सहजच झालं.<br />
          लग्नाच्या वेळी ‘आपल्याला असं घर-दार हवं, तसं सोनं-नाणं हवं’ असल्या
          काहीही कल्पना माझ्या डोक्यात नव्हत्या. आजही नाहीत.
          कपडे-दागिने-छानछोकीच्या वस्तूंची मला कधीच आस नव्हती. त्यामुळे फार पैसा
          लागेल अशी गरज पडत नसे. पुढेही मी काम करायला घराबाहेर पडत असे, तेव्हा
          ‘घरात कुणी येणार जाणार, आपण किल्ल्या लोकांच्या हातात देणार, त्यामुळे
          सार्यातच वस्तू साध्या वापराव्यात म्हणजे एखादी गेली तरी मनाला चुटपुट
          लागायला नको, अगदी डबेसुद्धा स्टीलचे नकोत.’ असा माझा विचार असायचा.
          आपल्या मनाबुद्धीला त्रास देण्याइतकी वस्तूंची किंमत नाही, हे मनाशी
          स्पष्ट असल्यानं माझा संसार नेहमी २-२॥
        </p>
        <h5>कामाची सुरुवात</h5>
        <p>
          <img
            decoding="async"
            alt="Camp-1.jpg"
            height="300"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22439-1-Camp-1.jpg"
            width="400"
          />
        </p>
        <p>
          मुलं लहान होती, शाळेत होती, तेव्हापासून मी श्रीगमांच्या ‘माणूस’
          प्रकाशनात मदत करायला जात असे. रोज सकाळी १० ते १२. गरज लागेल तेव्हा
          जास्त वेळही काम करत असे. माझा हा मोठा भाऊ विनोबांबरोबर जगदलपूर वगैरे
          भागात पदयात्रांच्या निमित्तानं हिंडलेला होता. आम्हा भावंडांचं चांगलं
          जमे. सतत चांगल्या संवाद-चर्चा झडत. आता तो नाही तरी अजून ‘त्याला
          सांगावं’ अशी झटकन् ऊर्मी येते. ‘माणूस’मध्ये वेगवेगळे लेखक भेटत. दि.
          बा. मोकाशी, रंगा मराठे, वि. ग. कानिटकर, विजय तेंडुलकर, अरुण साधू
          वगैरे. त्यांच्या पुस्तकांची हस्तलिखितंसुद्धा मी केलेली आहेत. फार छान
          काळ होता तो. ‘माणूस’ मधून अनेक सामाजिक प्रश्न कळत, त्या प्रश्नांवर
          काही कृती केली जाई.
        </p>
        <p>
          नंतर ५७ च्या सुमारास माझं विद्यार्थी साहाय्यक समितीमध्ये जाणं सुरू
          झालं. रोज संध्याकाळी दोन तास काम असे. मुलं संध्याकाळी महाराष्ट्र
          मंडळात जात असत. माधुरी त्या काळात वडगावकरांकडे कथ्थक शिकायला जाई.
          चांगलं करायची ती. तिचं सगळ्यातच डोकं छान चालत असे. पुढे अभिनव कला
          विद्यालयामध्ये तीन वर्षं शिकून ती मुंबईला जे. जे. स्कूल ऑफ आर्टस्मध्ये
          शिकायला गेली. मुंबईला चांगलं एक्स्पोजर मिळतंय असं अगदी जाणवायचं.
        </p>
        <p>
          पुण्याला आमच्या शेजारी चंपूताई कुलकर्णी राहत असत. त्या विद्यार्थी
          साहाय्यक समितीचं काम करत. त्यांनी मलाही काम करायला बोलावलं म्हणून मी
          जाऊ लागले. गावांमधून पुण्यात रहायला येणार्याव विद्यार्थ्यांना इथे
          शिकणं शक्य व्हावं म्हणून त्यांच्यासाठी भोजनालयं चालू केली होती. ते काम
          एस.पी., ऍग्रिकल्चर आणि फर्गसन कॉलेज अशा तीन ठिकाणी केलं जाई. कॉलेजनं
          फक्त जागा दिली आणि तिथे आम्ही मुलांना १८-२० रुपयात जेवण देत असू. पुढे
          मग अच्युतराव आपट्यांनी लजपत होस्टेल आणि सुमित्रा सदनची जागा घेतली
          तेव्हा तिथे होस्टेल्स सुरू झाली.
        </p>
        <p>
          माझी ही दोन्ही कामं तशी २/२ तासच असत, आणि घरचीच होती त्यामुळे घरचं
          सगळं करून जुळवता येत असे. फक्त धुण्याभांड्याला मदत असे तेवढीच.
        </p>
        <p>
          ६७ साली फ्रान्स मित्रमंडळाचं काम चालू झालं. तिथल्या परदेशी लोकांना इथे
          येऊन, इथल्या घरात राहून भारत पहायचा असे. स्नेहसदनचे फादर गी दलरी
          यांच्या ओळखीनं ही मंडळी येत. माझं घर लहान, तिसर्या मजल्यावर, संडास
          तळमजल्यावर, अशा घरातही ती आपुलकीनं राहत. भाषा येत नसतानाही राहत. दहा
          बारा दिवसात इतकी दोस्ती होऊन जाई की ती कायम टिके.
        </p>
        <h5>फ्रान्स भेट</h5>
        <p>
          त्या वेळी ध्यानीमनी नसताना मला एक आगळावेगळा अनुभव मिळाला. तिकडचे लोक
          पुण्यात येत, पण इथले तिकडे जाऊ शकत नसत. कारण भारत सरकारच्या नियमानुसार
          परकीय चलन फार कमी मिळे. मग त्यांनी ठरवलं – एका भारतीय व्यक्तीला वर्षभर
          फ्रान्समध्ये आणावं, त्याचा पूर्ण खर्च करावा. त्यासाठी माझी निवड केली
          गेली.
        </p>
        <p>
          मी मुलांना विचारलं, ‘‘मी अर्ज न करताच माझी निवड झाली आहे. फ्रान्सला
          जाऊन मी जे शिकणार, त्याचा फायदा सर्वांनाच होणार आहे, तर मी जाऊ का?’’
          मुलं हो म्हणाली. मग माधुरी घरी राहिली. (जवळ माझे आई-भाऊ राहत असत.)
          दोघं मुलं मॉडर्न हायस्कूलच्या होस्टेलला राहिली. तेव्हा माधुरीनं
          घरातल्या कामाचा पुष्कळ भार उचलला. स्वयंपाकाच्या बाई तेवढ्या सकाळी
          स्वयंपाक करून जात. वाढून घेण्याचा त्रास तेवढा प्रत्येकानं घ्यायचा. हे
          पुढंही तसंच चालू राहिलं. मुलांना वाढवताना मुलगा, मुलगी दोघांनीही कामं
          करावीत असंच माझं सांगणं होतं. पण ते तितकंसं साधलं नाही. घरकामात फक्त
          माधुरीचाच सहभाग राहिला. पुढेही, विद्यार्थी साहाय्यक समितीच्या
          होस्टेलवरही मला दिसत राहिलं की मुलगे कामाला भिडतच नाहीत. आवडून काम
          करतायत असं कधी दिसतच नाही. आता तर घरांमध्ये मुलांना काम नसण्याचीच
          संस्कृती आहे.
        </p>
        <p>
          फ्रान्सला प्रथमच जात होते तेव्हा मला इंग्रजी – फ्रेंच दोन्ही फारसं येत
          नव्हतं. इथे शिकण्याचा प्रयत्न केला, पण आपल्याकडे व्याकरणाच्या अंगानं
          भाषा शिकवतात, त्यामुळे काहीही जमलं नाही. शेवटी फारसं येत नसतानाच जावं
          लागलं. तिथल्या लोकांनी मात्र मला ‘कुठे ठेवू अन् कुठे नको’ असं केलं –
          ‘मुलाबाळांना सोडून आली आहे, तिची काळजी घ्यायला हवी’ अशी जाणीव ठेवली.
          त्यांनी माझ्यासाठी फार छान अभ्यासक्रम ठरवला होता. आधी ३ महिने भाषा
          शिक्षण. बेझॉंसो या गावात, परकीयांना फ्रेंच शिकवण्याच्या विद्यालयात हे
          भाषा शिक्षण मी घेतलं. भाषा शिकवायला संवादांनी सुरुवात केली. अधेमधे
          अजिबात इंग्रजी बोलू देत नसत. बावीस जणांच्या त्या वर्गात स्पेन, ब्रिटन,
          व्हेनिझुएला, ऑस्ट्रेलिया, जपान इथले विद्यार्थी होते. माझं राहणंही
          फ्रेंच कुटुंबात होतं. तिथे सतत तीच भाषा कानावर पडे. त्यामुळे भाषा लवकर
          बोलता आली.
        </p>
        <p>
          त्या वर्गात प्रत्येकाला आपल्या देशाबद्दलची माहिती फ्रेंचमधून सांगायची
          असे. त्यासाठी मी बरीच तयारी केली होती. मी उतरले होते त्या कुटुंबाचा
          फोटोग्राफीचा व्यवसाय होता. त्यांच्या मदतीनं मी आपल्याकडच्या बर्याफच
          फोटोंवरून स्लाईड्स करून घेतल्या होत्या. फिल्म्स डिव्हिजनचा एक लघुपट
          नेला होता. माहिती सांगायच्या वेळी पार्श्वभूमीला सतारीची कॅसेट लावली,
          भिंतीवर नकाशा लावला आणि स्लाईड शो केला. शेवटी प्रश्नोत्तरं होती. मंडळी
          खूष झाली, इतकी की ऐकायला, इतर वर्गातले विद्यार्थीही येऊन बसले होते.
        </p>
        <p>
          नंतरचे अभ्यासक्रम ४-४ दिवसांचे, वेगवेगळ्या संस्थांमधून शिकायचे होते.
          मी विद्यार्थ्यांसाठी काम करत असे म्हणून संवाद, प्रेरणा, व्यक्तिमत्त्व
          विकास असे विषय होते. त्यानंतर तिथल्या काही संस्थांतही मी काम केलं.
          त्यात अनाथालयंही होती.
        </p>
        <h5>देवाणघेवाण</h5>
        <p>
          फ्रान्समधला हा अनुभव मला श्रीमंत करून गेला. तिथली बरीच शैक्षणिक तंत्रं
          शिकताना मी माझ्या वहीत मराठीत टिपून घेई. त्यांचा आपल्या देशात, आपल्या
          परिस्थितीत वापर कसा करता येईल – याचा विचार करत असे. परत आल्यावर मी
          विद्यार्थी साहाय्यक समितीच्या होस्टेलवर राहणार्यात आणि महाराष्ट्र
          भरातल्या कॉलेजमध्ये शिकणार्या मुलींसाठी व्यक्तिमत्त्व विकासाची पंचवीस
          शिबिरं घेतली. त्यात तिकडे शिकून घेतलेल्या प्रसंगनाट्य-तंत्राचा फार छान
          उपयोग व्हायचा. त्यासाठी मुलींनीच विषय सुचवायचे, प्रसंग निवडायचे, नाट्य
          रचायचं आणि पाहणार्याव सर्वांनी विश्लेंषण करायचं अशी पद्धत होती.
          प्रत्येकजणीचा यात सहभाग असल्यानं सगळा गट आतून हलून जायचा. मुलगी
          दाखवण्याचा कार्यक्रम, लग्न ठरवण्याचा कार्यक्रम असे जिव्हाळ्याचे विषय
          मुली सुचवायच्या आणि त्या निमित्तानं त्यावर भरपूर विचार व्हायचा. तो खरा
          सहभाग असायचा. माणसाला स्वत:चा विचार सुचायला काही ‘ट्रिगर’ लागतो, तो
          त्यातून अनेकींना मिळायचा. ‘‘मॅडम, त्या शिबिरानंतर आमचं आयुष्यच बदलून
          गेलं’’ असं नंतर अनेकींनी सांगितलं होतं. मग या मुली आपापल्या गावातल्या
          मुलींसाठी शिबिर ठरवायच्या. घरच्यांना पटवायच्या, जागा मिळवायच्या, मुली
          गोळा करायच्या…. सगळं करायच्या. मालेगाव, रत्नागिरी, नाशिक अशा अनेक
          ठिकाणी ही शिबिरं झाली. त्या शिबिरातली ओळख अजूनही जिवंत ठेवणार्या काही
          मुली आणि त्यांचे पालक आहेत.
        </p>
        <p>
          मुलींची कर्तृत्वशक्ती जागी करण्याचाच मुख्य उद्देश त्यामागे होता. यातली
          १२/१३ शिबिरं पुण्यात झाली होती. तीन आठवड्यांच्या या शिबिराला अगदी कमी
          फी असे. तरी तेव्हा एका शिबिराला स्वतःच्या दोन मुली पाठवणार्याम एका
          शिकलेल्या, श्रीमंत आईनं विचारलं, ‘‘दोघींना पाठवायचंय, तर सवलत किती
          द्याल?’’ या प्रश्नानं मला अस्वस्थ केलं. आपली या शिबिरांमागची भूमिका
          तपासून पहायला लावली. ‘आपण कोणासाठी काम करायचं?’ याची निवड करायला
          लावली. त्या सुमारास मी फुलगावच्या ‘इन्व्हेस्टमेंट इन मॅन’ या खेड्यात
          काम करणार्याम संस्थेचं काम करत होते. खेड्यातल्या मुलींशी, त्यांच्या
          पालकांशी संवाद होता. त्यामुळे खेड्यातच काम करावं असा विचार पक्का होत
          गेला.
        </p>
        <p>
          फ्रान्समधे राहण्याचा अनुभव मिळाला नसता, तर आयुष्यात एक त्रुटी राहून
          गेली असती असं मला आज वाटतं. तिथे राहून आल्यावर पुढे मी फ्रान्स
          मित्रमंडळाचं काम आजपर्यंत सुरूच ठेवलं आहे. अनेकांचं सहकार्य त्याला
          मिळत असतं. नुकताच या संस्थेचा ४५ वा वाढदिवस झाला. आजपर्यंत तीनेकशे
          भारतीय फ्रान्समध्ये जाऊन आलेत. त्यामध्ये विशिष्ट व्यावसायिकांचे गट
          अभ्यास सहलीसाठी जाऊन आले. आर्किटेक्टस्, स्काऊट्स, शेतीतज्ज्ञ, वाइन
          बनवणारे, कलाकार असे अनेक गट होते. तिथे राहून आल्यावर अनेकांच्या कामात
          त्याचं प्रतिबिंब / प्रभाव दिसतो. माझ्या कामात तर आहेच, इतरांच्याही
          आहे. काहींनी पुस्तके लिहिली. काहींनी वास्तुरचना केल्या, चीज – वाईनचे
          नवे कारखाने सुरू केले. विश्राम बेडेकर, रोहिणी भाटे, प्रभाकर पेंढारकर,
          पं. उस्मान खान, मंदा मालवीय, शांताराम पारपिल्लेवार, आप्पासाहेब
          जळगांवकर, रणजित देसाई, भरत कामत, बाबासाहेब जाधव हेही त्यात होते.
        </p>
        <p>
          ७३ पासून मी या संस्थेचे काम पाहते आहे. तेव्हापासून इथे येणार्याप
          फ्रेंच पाहुण्यांना भारताची ओळख व्हावी या दृष्टीनं पुण्यातल्या
          कुटुंबांमध्ये राहणं तर असतंच, पण विविध सामाजिक काम करणार्याल
          संस्थांमध्येही नेत असतो. आजपर्यंत शंभरेक संस्थांची भेट त्यांना घडवलेली
          आहे. इथल्या माणसांबरोबरच संस्थांनीही त्यांच्या मनामध्ये एक स्थान
          निर्माण केलंय असं दिसतं. प्रत्येकाच्या वेगवेगळ्या मित्रमैत्रिणी होणं
          हे तर आहेच. पण त्याशिवाय स्वतःच्या सुखदुःखात आठवण ठेवून इथल्या
          संस्थांना त्यांनी काही मदत पाठवणं हेही सातत्यानं चालू असतं. तिथल्या
          एका जोडप्यानं ‘हनिमून’ म्हणून युरोपमध्ये २००० कि.मी.ची सायकल टूर केली.
          त्यासाठी जमवलेल्या प्रायोजकत्वामधून एका फ्रेंच संस्थेला आणि वनस्थळीला
          त्यांनी मदत दिली. एका पाहुण्यानं तर वडिलांच्या मृत्युसंस्काराच्या वेळी
          येणार्यां नी ‘फुलं आणू नयेत, मदत पाठविण्यासाठी रोख रक्कम द्यावी’ असं
          सांगून मदत पाठविली. असे अनेक नमुने. वनस्थळी, सह्याद्री हॉस्पिटल,
          जागृती सेवा संस्था यांना मोठीच मदत तिकडून झालेली आहे.
        </p>
        <h5>बीजं तिथंच रुजली होती</h5>
        <p>
          माझ्या सगळ्या कामाचा मुलांवर चांगलाच परिणाम झाला असं मला वाटतं. मी
          नेहमीच ‘माझं – मला – माझ्यासाठी’ असा विचार करू नये असंच दाखवत, सांगत
          आले. मुलं शाळेत होती, तेव्हा मी त्यांचा अभ्यास घेत असे. पण तो फक्त
          ‘माझ्या मुलांचा अभ्यास’ असा कधीच नसे. सगळ्या गल्लीतली मुलं आमच्या घरी
          अभ्यासाला येत. ज्यांना ज्यांना ‘मदत हवी’ असं वाटे, ती सगळी येत. सकाळ –
          दुपार – संध्याकाळ आमचं घर त्यांच्यासाठी उघडं असे. त्यांच्या आयापण मला
          म्हणत, ‘‘मुलं तुमचं ऐकतात, तुम्ही सांगा त्यांना’’. मी म्हणायचे
          ‘‘पाठवा. मला येतं ते मी सांगेन’’. वर्षाच्या शेवटी ती मुलं बारीकशी
          वर्गणी काढून माझ्यासाठी भेटवस्तू आणत, कुणाच्या तरी हस्ते मला ती
          ‘सरप्राईज गिफ्ट’ देत.
        </p>
        <p>
          माझं म्हणणंच असं होतं, की आपण स्वार्थी होऊ नये. ‘माझा एकट्याचाच अभ्यास
          चांगला व्हावा, आपल्यालाच सगळं चांगलं मिळावं’ असा कशाला विचार करायचा?
          जवळच्या सगळ्याच मुलांबरोबर अभ्यास केला, की मुलांना आपोआप समूहजीवन
          कळतं. समाजाच्या गरजा कळतात. कोणत्या परिस्थितीत माणसं राहतात, ते समजतं.
          त्यांच्या डोक्यात विचार सुरू होतो.
        </p>
        <p>
          मुलं अभ्यासाला येत त्या वेळी अभ्यासाबरोबरच, मुलांना सिनेमा – नाटकाला
          नेणं, सहलींना नेणं असे कार्यक्रम चालू असत. माझ्या वनस्थळीच्या कामाचं
          मूळ तिथं होतं असं आज वाटतं.
        </p>
        <p>
          आजही आमचं घर सगळ्यांसाठी उघडं असतं. रोज ५०-७५ माणसांची ये – जा चालू
          असते. घरातल्या पाचजणांचे पाच प्रकारचे उद्योग चालतात. एका खोलीत नुसत्या
          तलवारी आहेत. एका खोलीत आम्ही राहतो. अंगणात तराफे, बोटी, त्यांना
          लागणारं सामान, बांबू असं सगळं रचलेलं असतं. ज्याला जे हवं ते करण्याचं
          स्वातंत्र्य आहे. त्यात आम्ही खूष असतो. कुणाचा कुणाच्या पायात पाय घालणं
          नाही, शक्य झालं तर मदतच केली जाते.
        </p>
        <p>
          मी पहिल्यापासून घराबाहेर पडून संस्थांची कामं करत आले. ‘मुलांना आई घरी
          हवी’ म्हणून कधी कामं टाकली नाहीत. ‘मुलांच्या मनात काय असेल’ असा विचार
          करून किंवा त्यांच्या अपेक्षांना पुरं पडण्यासाठी म्हणून माझी कामाची
          पद्धतही फारशी कधी बदलली नाही. त्याबद्दलच्या विचारांनी माझी कधी ओढाताण
          झाली नाही. मुलांनी आपल्या वृत्तीप्रवृत्तीनुसार वागणं साहजिकच मानलं. ते
          दडपून – त्यांनी अमुकच करावं, तमुकच व्हायला पाहिजे – असल्या अपेक्षाही
          केल्या नाहीत. वर्षभर फ्रान्सला गेले होते, तेव्हाही ‘घरात अभ्यासाकडे
          दुर्लक्ष झालं, म्हणून मुलं नापास झाली’ असं होऊ नये म्हणून त्यांना
          होस्टेलला ठेवलं होतं.
        </p>
        <p>
          आजही माझ्या नातवाला जेव्हा कोणतीच शाळा मुळी आवडत नाही, तेव्हा मला
          त्याची कारणं सहज दिसतात. त्याला जर अभ्यासापेक्षा वेगळं, बरंच काही
          आकर्षक सतत दिसत असतं, तेव्हा त्याला तेच खुणावणार. ‘जाणता राजा’ सारख्या
          नाटकात काम करणं, साहसी खेळांच्या शिबिरात सहभाग घेणं हे त्याला करता
          येतं, त्याला शाळा कशी आवडणार? माझ्या नातीलाही अभ्यास आवडत नाही, पण ती
          चक्क डी.टी.पी.चं काम करू शकते. म्हणजे अभ्यासापेक्षा काही तरी चांगलं
          करायला तिच्याकडे आहे. ते समजून घ्यायला हवं असं मला वाटतं. शिक्षण
          महत्त्वाचं आहे, पण शिक्षण म्हणजे काय? ते तुमच्या बुद्धीला चालना
          देणारं, तुम्हाला असाल तेथून दोन पावलं पुढे नेणारं असायला हवं.
        </p>
        <h5>वनस्थळी</h5>
        <p>
          शिक्षणाचा हाच विचार केंद्रस्थानी धरून ‘वनस्थळी’ संस्था काम करते.
          वनस्थळीमधून माझ्या शेकडो मुली कशा शिकल्या ते पाहण्यासारखं आहे. इथे
          मुलींना प्रवेश देताना आम्ही काहीही निकष लावत नाही. ज्या मुलीला
          शिकावंसं वाटतंय, तिला शिकवणं हे आपलं कामच आहे असं आम्ही मानतो. मग ती
          सातवी शिकलेली असेल, किंवा तिसरी. ती आपणहून येते, ‘मला शिकायचं’ म्हणते
          हीच तिची क्षमता. तिला आजपर्यंत संधी मिळाली नसेल, याचा अर्थ ‘तिला अक्कल
          नाही’ असा नसतो. कित्येक मुली स्वतःचं बाळ लहान असताना, घरची जबाबदारी
          असताना, घरात त्रास असताना जिद्दीनं शिकतात. कधी कुरकुर करत नाहीत.
          शिकण्याची, लिहिण्यावाचण्याची सवय सुटलेली असते, त्यामुळे त्यांना
          सुरुवातीला त्रासही होतो. पण तरी त्या सगळे प्रयत्न करतात, शिक्षण नीट
          पार पाडतात.
        </p>
        <p>
          ७८-७९ मध्ये हे काम सुरू झालं. ते सुरू व्हायला एक जाहिरात कारण ठरली.
          कोसबाडच्या ग्राममंगल संस्थेची एक जाहिरात पेपरमध्ये आली होती. बालवाडी
          शिक्षिका होण्यासाठीचा अकरा महिन्यांचा एक अभ्यासक्रम होता. त्यासाठी
          दहावी पास असणार्याच मुलींकडून अर्ज मागवले होते. चाळीस जागा होत्या.
        </p>
        <p>
          माझ्या डोक्यात चक्रं सुरू झाली – ही जाहिरात किती जणांनी वाचली असेल?
          खेड्यात तर पेपर मिळतसुद्धा नाही. समजा वाचली तरी किती जणींना घरातून असं
          शिकायला पाठवतील? समजा काही जणी आल्याही शिकायला, तरी त्याचा नक्की किती
          उपयोग होईल? गावात बालशिक्षणाच्या बाबतीत उदासीन वातावरण असतं. त्याला
          तोंड द्यायची त्यांची तयारी असेल का? फार तर कुणी एखादी बालवाडी चालवतील.
          पण एकदाच मिळालेल्या त्या पुंजीवर ते काम चालणार. त्यानं मुलांच्या
          शिक्षणावर कितपत परिणाम होईल?
        </p>
        <p>
          म्हणजे, मुलींना शिकायला शहरात आणण्यापेक्षा शिक्षणच खेड्यांमध्ये नेलं
          पाहिजे. तिथं जाऊन बालशिक्षणाचं महत्त्व सांगायला हवं. एकदा शिकल्यावर
          मुलींना सतत ताजं – तवानं ठेवणारं शिक्षण मिळत रहायला हवं. तिथं आज
          बालशिक्षणाची किंमत नाही, कारण त्यांना ते पहायलाच मिळालेलं नाही.
          त्यांच्यापर्यंत शिक्षण पोचलं नाही ही त्यांची चूक नाही. त्यासाठी आपण
          गावागावात जाऊन काम केलं पाहिजे. ‘बालशिक्षण काय असतं? त्याचा उपयोग
          काय?’ हे त्यांना दाखवलं पाहिजे. हे घराघरात पचलं – पटलं की त्यांना याचं
          महत्त्व पटेल. या सगळ्याला वेळ लागणार होता. तो द्यायचा आम्ही ठरवला. हे
          बी पेरण्यासारखंच होतं. सुरुवातीला गावातले लोक टिंगल करायचे – चालल्या
          नाचायला म्हणायचे. खेड्यांमध्ये काही साधनंही तेव्हा मिळत नव्हती.
          पुस्तकं – चित्रं पहायलाही मिळायची नाहीत. शिवाय हे काम सरकार करणार
          नव्हतंच. त्यांची तर मदतसुद्धा मिळाली नाही. मग त्यांच्याशिवायच करायचं
          ठरवलं. कुणाचंही फंडिंग, अनुदान याच्याशिवाय, लोकांच्या देणग्यांमधूनच
          केलं.
        </p>
        <p>
          महाराष्ट्र हेच कार्यक्षेत्र ठरवलं. शिरूर इथं पहिला सहा महिन्यांचा
          कोर्स घेतला. तो संपल्यावर तिथे शिकलेल्या मुलींनी तयार केलेले तक्ते,
          चित्रं, वस्तू जेव्हा तिथल्या नगराध्यक्षांनी पाहिल्या, तेव्हा ते
          म्हणाले, ‘‘मला कुणी शहरातून येऊन खरंच काम करेल, अशी खात्रीच नव्हती.
          कारण शहरातल्या लोकांना मधून मधून ग्रामविकासाची उबळ येते, नुसतीच ! पण
          आता मी या कामाला नेहमी मदत करेन.’’ तशी त्यांनी केलीही. पुढे काम वाढत
          गेलं… पहिल्या कोर्समध्ये दोन पदवीधर मुली शिकल्या होत्या. त्यातल्या
          एकीनं लोणंद इथं दुसरा कोर्स घेतला. त्यासाठी सहा महिने तिथं जाऊन
          राहिली. आम्ही मदतीला होतोच. त्यानंतर हे कोर्स सतत चालूच राहिले,
          आजतागायत. कधी कधी एकेका वर्षात ४-५ सुद्धा होतात. या कोर्समध्ये
          परराज्यातून आलेल्या, परदेशातून मॉरिशस – फिलिपाइन्स – फ्रान्समधून
          आलेल्या मुलीही सहभागी झाल्यात.
        </p>
        <p>
          पहिल्या कोर्समधली दुसरी पदवीधर होती, तिच्या घरून काम करायला परवानगी
          नव्हती. तर तिनं लग्न झाल्यानंतर काम सुरू केलं. त्यातून कोल्हापूरच्या
          ‘प्रायव्हेट हायस्कूल’ या शाळेच्या माध्यमातून बालवाडी कोर्स सुरू झाले.
          ते अजून चालतात. (आता ती आंतरभारती शाळेमध्ये बालशिक्षण विभागाची प्रमुख
          झाली आहे.)
        </p>
        <p>
          अशा प्रकारे वनस्थळीतल्या शिक्षणाचा अनेक मुलींना ‘डायव्हिंग बोर्ड’सारखा
          उपयोग होतो. मुली स्वतःचं सामर्थ्य ओळखतात, मिळवतात. तेच फार महत्त्वाचं
          आहे.
        </p>
        <p>
          वनस्थळीचा कोर्स केलेल्या अनेक मुलींनी स्वतःच्या मुलांना शिकवण्यासाठी
          तो केला होता. पुढेही मुलांच्या शिक्षणाकडे लक्ष ठेवायला, ते समजून
          घ्यायला त्यांना त्याचा उपयोग होतो. त्यातल्या अनेक जणींना ‘डोअर स्टेप
          स्कूल’सारख्या संस्थांमध्ये बालवाडी चालवायचं कामही मिळालं.
        </p>
        <p>
          आजपर्यंत वनस्थळीमधून १०-१२००० मुली शिकून गेल्यात. त्या ३०-३५००० बालकं
          व शालेय मुलांपर्यंत पोचल्यायत. आता आमच्याकडे ७०० मुली काम करतात. त्या
          गावोगावी जातात. मुलींना शिकवतात. सातत्यानं बालवाड्यांना भेटी देतात,
          प्रशिक्षणं करतात. आता बालवाड्या आणि छंदवर्ग दोन्ही चालतात. पूर्वी सुरू
          झालेल्या २५० बालवाड्यांपैकी ८० सध्या वनस्थळीकडे आहेत. उरलेल्या सरकारी
          म्हणून रूपांतरित झाल्या. तिथे काम करणार्याू मुली सरकारी कर्मचारी
          झाल्या.
        </p>
        <p>
          आता अनेक गावांमधून आमच्या मुलींना शाळेतही बोलावतात. रोजचा एक तास
          मुलांना शिकवण्यासाठी देतात. नववी पास ताईंनासुद्धा इंग्रजी माध्यमाच्या
          शाळेत शिबिर घ्यायला बोलावतात. देवगडच्या मुलींना प्राथमिक शिक्षकांना
          विज्ञानप्रयोग शिकवायला बोलावलं आहे. त्यांना तेवढं नक्की येतं.
          शहरातल्या बाईपेक्षा दोन पावलं त्या पुढंच आहेत. ही समाजात लपलेली शक्ती
          होती. ती आम्ही ओळखली. तिला पैलू पाडायचं काम सुरू केलं. गावांमध्येही
          आता वातावरण बदललं आहे. मुलांच्या पालकांनाही समजतं आहे की, मुलांमधल्या
          क्षमता बालवाडीत फुलल्या आहेत. मुलींच्या घरांमध्येही त्यांना मान
          मिळतोय. त्यांना दिसतंय की पूर्वी बाळाला नुसते धपाटे घालणारी आपली सून
          आता त्याला वेगळ्या तर्हेीनं समजावतेय. ते येऊन सांगतात तसं. मुलींनाही
          ‘अस्तित्व’ मिळालंय, आत्मविश्वास मिळालाय. मी त्यांना सांगते, ‘‘आपण
          उत्तम काम करतो आहे, याची खात्री करून घ्या म्हणजे गुणवत्ता आपोआप
          येते.’’
        </p>
        <p>
          वनस्थळीच्या या मुलींना भेटण्यासाठी त्यांचं ज्ञान ताजं राहण्यासाठी
          पूर्वी मी स्वतःच दर महिन्याला त्यांना भेटून येत असे. काही पाहुण्यांना
          बरोबर नेत असे. त्यातल्या सातत्यानं गावातल्या मंडळींशी चांगला परिचय
          होई. मग विरोधही मावळे. दौर्याममध्ये मुक्काम असला, की आमच्याच घरी राहा
          असा आग्रहही कायम असे. सततच्या भेटी-बोलण्यामधून त्यांना तारतम्य, विवेक,
          स्वाभिमान, आत्मविश्वास पोचला असं दिसतं. महिन्यातून पंधरा दिवस जे दौरे
          करत असे, त्याचं चीज झालं. या सार्यायच मुलींनी आपापल्या पातळीवर चांगलं
          काम केलं. घरातलं – गावातलं वातावरण शिक्षणाच्या दृष्टीने बदलवलं. गावाचा
          विश्वास मिळवला.<br />
          मुली आता तयार झाल्या आहेत. पूर्वी आम्ही पुण्यात वार्षिक दोन संमेलनं
          करायचो. आता ती गावागावांमध्ये होतात. त्यासाठी जागा मिळवणं, पैसे मिळवणं
          यासकट सगळं नियोजन मुलीच करतात. सातत्यानं नवं काही शिकत रहावं म्हणून
          ‘वनस्थळी’ द्वैमासिकही त्या चालवतात.
        </p>
        <p>
          आमचा सगळा गट या कामात रमलेला आहे. आवडीचं काम करायला मिळालं की जे
          ‘प्राप्य’ असतं, ते मिळून जातं. मग पैसा, प्रतिष्ठा अशा सगळ्याची गरज
          गळून पडते.
        </p>
        <p>शब्दांकन : नीलिमा सहस्रबुद्धे</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बीजं तिथंच रुजली होती (माझं काम माझं पालकपण – लेखांक-२)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बीजं तिथंच रुजली होती (माझं काम माझं पालकपण – लेखांक-२)",
    english: "",
  },
  short: {
    marathi:
      "निर्मलाताई पुरंदरे विद्यार्थी साहाय्यक समिती, फ्रेंड्स ऑफ फ्रान्स आणि वनस्थळी या तीनही संस्थांच्या कामामागचं बळ असलेल्या निर्मलाताईंना ‘त्रिदल, पुणे’ या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22439.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
