const articleData = {
  content: {
    marathi: `<article
  id="post-22435"
  class="post-22435 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">आभा भागवत</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                ‘‘राफाएलसारखी चित्रं काढायला मला चार वर्ष लागली पण लहान
                मुलांसारखी चित्रं काढायचा मी आयुष्यभर प्रयत्न करतोय.’’ –
                पिकासो<br />
                पिकासोसारख्या महान चित्रकाराला असा उलटा प्रवास करावासा का वाटला?
              </p>
            </div>
          </div>
        </div>
        <p>
          पालकत्वाचे अनेक पैलू आहेत. प्रत्येक पालक प्रत्येकच पैलू यशस्वीपणे
          वापरू शकत नाही. मी पालक झाल्यावर माझ्याही हे लक्षात आलं आणि ज्या
          माझ्या जमेच्या बाजू वाटल्या त्यात मी सर्जनशीलतेनं प्रयोग करायचं
          ठरवलं.<br />
          चित्रकला, नृत्य आणि संगीतातलं शिक्षण घेताना सतत असं जाणवायचं की लहान
          मुलांना त्यांच्या कलानं घेऊन, त्यांच्याच विश्वाशी जोड घालून कलाशिक्षण
          दिलं जात नाही.
        </p>
        <p>
          पूर्वी, नृत्य शिकत असताना एकदा शांता गोखल्यांशी गप्पा मारायला गेले
          होते. तेव्हा त्यांनी फारच छान प्रश्न विचारला. खरं तर प्रत्येक नर्तकानं
          तो स्वतःला विचारावा ! ‘भारतीय शास्त्रीय नृत्यात सहा वर्षाची मुलगी ज्या
          विषयावर, संगीत रचनेवर नृत्य करते/ शिकते त्याच विषयावर साठ वर्षाची
          बाईपण करते. त्यांच्या अनुभवविश्वात जमीन-अस्मानाचा फरक असूनही वयाचा
          विचार शास्त्रीय नृत्यात का केला जात नाही?’ याचं उत्तर नेमकं काय हे
          प्रत्येकानं आपापलं ठरवावं. हेच शास्त्रीय संगीताचंही आहे आणि आज काल तर
          ‘बॉलिवूड डान्स’ आणि ‘म्युझिक’च्या स्पर्धांमुळे मुलांचं लहानपणच हरवलंय,
          त्यातली अभिव्यक्तीही हरवली आहे.
        </p>
        <p>
          स्वतःची अभिव्यक्ती लहानपणापासून जपता आली, व्यक्त करता आली तर ती
          मोठेपणी शिल्लक राहण्याची थोडी शक्यता निर्माण होईल. असा विचार करून,
          आपल्या मुलांना उत्स्फूर्तपणे कलेतून जे व्यक्त करावंसं वाटतंय ते करू
          देण्यासाठी आवश्यक तो आधार, प्रोत्साहन द्यायचं आणि त्यात फार ढवळाढवळ
          करायची नाही, या महत्त्वाच्या गोष्टी मी करायच्या ठरवल्या.
        </p>
        <p>
          प्रख्यात कोरिओग्राफर चंद्रलेखा सांगायच्या की काय नक्की करायचं नाही ते
          ठरवा, मग काय करायचं ते हळूहळू स्पष्ट होईल. मुलांच्या अभिव्यक्ती
          विकासासाठी ‘आपण काय करायचं नाही’ हे मी माझ्या मनात पक्कं ठरवलं.<br />
          विकासाच्या कुठल्या टप्प्यामध्ये मुलं निसर्गतः काय करतात आणि मुलांना
          त्या त्या वयात काय मिळायला हवं याचे काही आयाम तज्ज्ञांनी आखले आहेत;
          त्याचा अभ्यास मी काही पुस्तकं, नियतकालिकं, वर्तमानपत्रं, वेबसाईट
          यामधून सतत करायचा ठरवला. संपूर्ण वेळ डोळ्यासमोर असणार्याा ११-१२
          महिन्याच्या बाळाला जेव्हा जेव्हा माझ्या सगळ्याच गोष्टीत लुडबुड करायची
          असायची, तेव्हा जबरदस्तीनं त्याला त्याचं खेळणं देऊन कुठेतरी दूर न बसवता
          माझ्या कामातला काही भाग मी त्याला खेळायला द्यायचा असं ठरवलं.
        </p>
        <p>
          स्वयंपाक करत असताना भाजीची देठं, पानं, बिया, फुलं, मुळं असे कापून वाया
          जाणारे भागच नव्हे तर वापरायचे भागही मी बाळाला द्यायचे. एक वर्षाचा ओजस
          भोपळी मिरचीची राहिलेली देठं घेऊन बिया बोटांनी टोकरत बसायचा. २०-२५
          मिनिटं अतिशय तल्लीनतेनं बियांशी खेळायचा. थोडा मोठा झाल्यावर बिटाच्या
          तुकड्यांचं ठसेकाम करणं, लाल भोपळा, दुधी भोपळ्याची सालं, बिटाची पालकाची
          पानं, कोथिंबिरीच्या-पालकाच्या काड्यांपासून जमिनीवर आकार तयार करणं,
          कांदे-बटाटे, सफरचंद, वेलची, जायफळ असे वेगवेगळ्या आकाराचे, वासाचे,
          रंगाचे, स्पर्शाचे पदार्थ फेकणं, गोळा करणं, भांड्यात भरणं, ओतणं अशा
          कित्येक छोट्या छोट्या गोष्टी ओजस खेळायचा.<br />
          हातांची स्मरणशक्ती सर्वात जास्त असते. म्हणून लहानपणापासून भरपूर आकार,
          स्पर्श, पोत मुलांनी हाताळले पाहिजेत, असं म्हणतात. पुढे या सगळ्याचा काय
          आणि कसा उपयोग होईल हे कदाचित कधीच लक्षात येणार नाही. पण मुलं जे
          आत्ताच्या क्षणात जगत असतात आणि आपल्यालाही ‘क्षणस्थ’ व्हायला भाग
          पाडतात, ते क्षण सुंदर करणं हे पालकांचं काम आहे, असं मला वाटतं. यातून
          नक्कीच मुलं आनंदी, उत्साही, आणि आपल्या कामावर प्रेम करणारी होतील अशी
          आशा वाटते.
        </p>
        <p>
          एक वर्षाचा ओजस एक दिवस हातातल्या दोन-तीन वस्तू घेऊन भिंतीवर गिरवू
          लागला. याच वयात मुलं रेघोट्या काढायला लागतात. माझ्यासाठी ते इतकं
          आनंददायी होतं की नंतर घर बदलताना मला ती भिंतच उचलून स्वतःच्या घरी
          न्यावीशी वाटली. मग त्याला रिकाम्या भिंतीवर मोठे पुठ्ठे, कागद लावून
          दिले. खडू सतत जवळ पडलेले असायचे. इच्छा झाली की चित्रं काढायला मिळतील
          अशी सोय केली. आज साडेपाच वर्षाच्या ओजसचा चित्रं काढण्याचा वेग आणि
          त्याची अभिव्यक्ती इतकी छान तयार झाली आहे की मलाही त्याच्याकडून इतकी
          original चित्रं काढायला शिकावंसं वाटतं. कारण कलेचं शिक्षण घेता घेता
          कौशल्य सुधारण्यासाठी अभिव्यक्तीचा बळी मी केव्हाच दिलेला आहे, अगदी
          शाळेतल्या चित्रकलेच्या परीक्षांपासूनच. मुलांच्या नजरेखालून खूप चित्रं
          जावीत असं वाटतं. त्यासाठी घरीही भिंतीवर चित्रं करून आम्ही लावतो आणि
          पुस्तकंही खूप पाहतो, त्याबद्दल गप्पाही मारतो. टी.व्ही. आणि इंटरनेटवर
          मुलांसाठी लागणारे काही खास चांगले कार्यक्रम आवर्जून पाहतो.
        </p>
        <p>
          एवढं छोटंसं मूल नैसर्गिकरित्या चित्र काढायला लागतं याचं नवल तर
          मोठ्यांना कायमच वाटत आलंय. चित्रकलेचं पद्धतशीर शिक्षण घेतल्यामुळे
          माझ्या मनात सतत औपचारिक शिक्षण आणि नैसर्गिक वाढ यांची तुलना होत असते.
          पिकासो म्हणायचा,<br />
          “Every child is an artist. The problem is how to remain an artist once
          we grow up.” त्यानं असंही म्हटलंय ‘‘राफाएलसारखी चित्रं काढायला मला चार
          वर्ष लागली पण लहान मुलांसारखी चित्र काढायचा मी आयुष्यभर प्रयत्न
          करतोय.’’ पिकासोसारख्या महान चित्रकाराला असा उलटा प्रवास करावासा का
          वाटला? मिरो, पोलाक यांच्या चित्रात मुलांनी काढावेत असे साधे आकार का
          दिसतात? जसंच्या तसं माणूस काढणं, व्यक्तिचित्र काढणं (portrait) ज्या
          चित्रकाराला उत्तमात उत्तम जमतं, तो लहान मुलांच्या चित्रांकडे का
          आकर्षित होतो? मुलांच्या चित्रातली, रंगातली तरलता, निरागसता,
          उत्स्फूर्तता मोठ्या चित्रकारांना क्वचितच का साकारता येते? मुलं जशी
          कोणाला तरी दाखवायचं या हेतूनं चित्र काढत नाहीत तसंच चित्रकारांनीही
          केलं पाहिजे का? केवळ प्रतिकृती निर्माण करणं, उदा. निसर्गचित्र,
          व्यक्तिचित्र (landscape, portrait) यांच्यात जसं दिसतं तसंच काढता येणं,
          याला जास्त महत्त्व आहे का त्यात भावना उतरणं, त्यातून काहीतरी व्यक्त
          होणं याला महत्त्व आहे? मुलं व्यक्त करतात तेव्हा ती काय विचार करत
          असतील? एकच एक कला ही अभिव्यक्तीसाठी पुरेशी आहे का? कारण मूल स्वतःला
          व्यक्त करताना चित्र, संगीत, नृत्य, हसणं, रडणं, खेळणं, किंचाळणं, प्रयोग
          करणं, गोष्टी रचणं असे अनेक मार्ग वापरत असतं. मग मोठं होऊन एखाद्यानं
          फक्त चित्रकारच का व्हावं? एखाद्यानं नर्तकच का व्हावं? केवळ संगीताचाच
          ध्यास का घ्यावा? सर्व कला एकत्रितपणे शिकून, कलासाधना करून जास्त
          दर्जेदार आयुष्य जगता येईल का? अशी कलाजोपासना आपल्या मुलांना करता यावी
          यासाठी त्यांच्या लहानपणापासून पालक म्हणून माझी जबाबदारी काय? या आणि
          अशा अनेक प्रश्नांना उत्तरं शोधताना ज्या ज्या गोष्टी, प्रयोग मुलांसाठी
          करावेसे वाटतात ते मी करत असते.
        </p>
        <p>
          दुसर्‍या वर्षी जेव्हा ओजसला रंग समजायला लागले तेव्हा रंगओळख वाढावी
          म्हणून पांढर्याह टबात अंघोळीच्या पाण्यात आम्ही सुरक्षित खाद्यरंग
          घालायचो. रंगसंगती, रंगमिश्रण, एकाच रंगात खेळणं असे अनेक खेळ करत ओजस
          तासनतास टबात खेळत असे. त्यातून शिकण्याचा भाग आपोआप झालाच आणि
          पाण्यासारख्या माध्यमाशी खेळण्यातून त्याला आणि आम्हालाही फारच मजा आली.
          वेगवेगळी धान्यं, लाह्या, पिठं, वाळू ही इतर अप्रातिनिधिक साधनं तर
          होतीच. या साध्या घरगुती खेळांखेरीज छोटी-मोठी, विकत मिळणारी खेळणीही
          चिक्कार होती.
        </p>
        <p>
          संगीतावर प्रेम करता यावं, त्याचा सहज अंतर्भाव आयुष्यात व्हावा यासाठी
          खास काही करावं लागत नसावं. अंगाईगीतांपासून चित्रगीतांपर्यंत बरंच संगीत
          मुलं पोटात असल्यापासूनच ऐकत असतात. पण वेगवेगळ्या देशांचं विविध
          पद्धतींचं संगीत ऐकणं ऐकवणं, अधून-मधून कामं / खेळ एका बाजूला चालू
          असताना पार्श्वभूमीला संगीत ऐकणं, इंटरनेटवर संगीत ऐकणं यातून मुलांचं
          संगीतविश्व मोठं होतं. शक्य तितक्या प्रकारची वाद्यं हाताळू देण्यानंही
          मुलांना तंतुवाद्य, तालवाद्य यांची तोंडओळख होते, उत्सुकता वाढते आणि आवड
          निर्माण होते. ओजससाठी आम्ही छोटा बोंगो, झायलोफोन, कीबोर्ड, डफ, बासरी,
          खेळण्यातलं गिटार, पिपाणी, शिट्ट्या अशी भरपूर वाद्य घेतली. लहर आली की
          तो त्याच्याशी खेळतो. यातून एक दिवस तो चक्क छोट्या सात स्वरांच्या
          झायलोफोनवर साध्या चाली वाजवायला लागला. मग थोड्या मदतीनं कीबोर्डवर
          वेगवेगळ्या गाण्यांच्या चाली वाजवायला लागला. ही जी स्वतः प्रयोग करून
          काहीतरी निर्माण करण्याची क्षमता त्याची त्याला जाणवली त्यानं मला खूप
          समाधान वाटलं. मोठेपणी संगीत क्षेत्रात काही शिको, करो किंवा न करो पण
          स्वरांच्या जवळ तो पोहोचला आहे असं वाटतं.
        </p>
        <p>
          नृत्यातले प्रयोग सोपे नसतात. शास्त्रीय नृत्य शिकलेल्याला कुठल्याही
          नवीन, नेहमीपेक्षा वेगळ्या संगीतावर नाच करायला जमेलच असं नाही. हेच
          माझंही झालं. भरतनाट्यम येतं पण मुक्त नाच येत नाही. वेगळं काही नाचायला
          संकोच वाटतो, त्यातली सहजता निघून जाते. असं ओजसच होऊ नये म्हणून थोडे
          प्रयत्न केले. मुख्य म्हणजे ‘काय नको’ ते ठरवलं. मला येतं म्हणून
          लहानपणापासून तेच घरी शिकवून त्याच्यावर भरतनाट्यम लादलं नाही. इतर अनेक
          प्रकारची नृत्यं दाखवली. त्याहीपेक्षा महत्त्वाचं म्हणजे चांगलं, त्याला
          आवडेल असं संगीत लावून त्याला नाचायला प्रोत्साहन दिलं. फक्त बालगीतांवरच
          नाच केला पाहिजे असं नाही. आफ्रिकन, मेक्सिकन, स्पॅनिश, आयरिश, जपानी,
          थाई, तिबेटियन, झेन जे जे शक्य होतं तेवढं संगीत ऐकवलं. आफ्रिकन संगीतावर
          वगैरे तो जो दिलखुलासपणे नाचतो, की ते पाहून घर प्रसन्न, ताजंतवानं होऊन
          जातं. या नाचात कुठेही विशिष्ट पद्धतींनी, खाणाखुणांनी, मोजून मापून
          हालचाली नसतात. नाचातली मुक्तता, आनंद आणि उत्साहानं सळसळणारं शरीर
          मनसोक्तपणे नाचणारा आणि पाहणाराही अनुभवतो.
        </p>
        <p>
          ही लहानपणीची अभिव्यक्तीतली ऊर्मी पुढे कितपत जपली जाईल कोण जाणे ! मी
          स्वतः मात्र प्रोत्साहन देण्याची एकही संधी गमावत नाही. पण बाहेरून
          होणारे संस्कार, ‘हे चित्रं असं काढायचं’, ‘हे गाणं असंच म्हणायचं किंवा
          वाजवायचं’, ‘हा नाच किंवा ही हालचाल अशी अशी केली तरच सुंदर दिसते’, अशी
          शिकवण मी थांबवू शकत नाही. थांबवणं योग्यही नसावं. पण मुलांना वाढवताना
          असेच नवनवीन प्रयोग करून पाहण्यासाठी मी प्रयत्नशील आहे. त्यातून निर्माण
          होणार्याो अवर्णनीय आनंदानं चिंब भिजून जाताना आम्हा तिघांनाही कशाचंच
          भान राहत नाही.
        </p>
        <p>
          आमच्या पिढीचे सगळेच पालक अतिशय जागरूकतेनं वेगवेगळे प्रयोग करताना मी
          आजूबाजूला पाहते, त्यांनाही हे प्रयोग आणि अनुभव सांगायचे आहेत.
          त्यांचेही जाणून घ्यायचे आहेत.
        </p>
        <p>
          (लेखिका चित्रकार आहे. अनेक नृत्यनाट्यांमध्येही त्यांनी काम केलेलं
          आहे.)
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="काय करू नि काय नको"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "काय करू नि काय नको",
    english: "",
  },
  short: {
    marathi:
      "आभा भागवत ‘‘राफाएलसारखी चित्रं काढायला मला चार वर्ष लागली पण लहान मुलांसारखी चित्रं काढायचा मी आयुष्यभर प्रयत्न करतोय.’’ - पिकासो...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
