import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22430"
  class="post-22430 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              डॉ. प्रतिभा कुलकर्णी (आई बाप व्हायचंय? – लेखांक – ५)
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  >तंत्रज्ञान काही प्रश्नांची उत्तरं देतं. फक्त तांत्रिक
                  उपायांनी सगळंच भरून पावत नाही. तंत्रज्ञानाकडून आपण नेमक्या काय
                  अपेक्षा करायच्या, हे तारतम्यानंच ठरवायला हवं.</em
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          मूल का होत नाही ह्याची काळजी करायला लागायची नक्की वेळ कुठली?
          लैंगिकसंबंधांचं सातत्य सुरू झाल्यावर किती दिवसात गर्भधारणा झाली नाही
          तर ‘काही अडचण असण्याची शक्यता आहे’ असं मानायला हरकत नाही? कालानुरूप
          ह्या प्रश्नांची उत्तरे बदललेली दिसतात. पूर्वी हा कालावधी दोन वर्षं
          मानला जाई, त्यानंतर तपासण्या करून कुठे नेमका प्रश्न. आहे हे बघायला
          सुरुवात करावी असं २५ – ३० वर्षांपूर्वीची पुस्तकं सांगत. अलीकडच्या
          काळातल्या पुस्तकात हा कालावधी एका वर्षापर्यंत आला आहे. पुस्तकात तो एका
          वर्षाचा असला तरी मुलासाठी नियोजन करणार्याआ जोडप्याच्या मनात मात्र तो
          वेगळाच असतो. ‘‘गेले दोन महिने आम्ही ‘ट्राय’ करत आहोत पण उपयोग झाला
          नाही.’’
        </p>
        <p>
          ‘‘मी दिल्लीत असते, हा इथे असतो पण आम्ही दर महिन्यात ‘त्या’ दिवसात
          भेटतोच. सहा महिने झाले पण अजून काही ‘रिझल्ट’ नाही !’’<br />
          ‘‘आमच्याबरोबर ज्यांची लग्नं झाली त्या सगळ्यांना मुलं झाली. आमच्या
          लग्नाला दीड वर्ष झालं, अजून दिवस राहत नाहीत. गावाकडचे ओरडायला
          लागलेत.’’
        </p>
        <p>
          तंत्रज्ञानाच्या प्रगतीमुळे गर्भनिरोधनाची उपयुक्त साधनं आता उपलब्ध आहेत
          त्यामुळे आपल्याला नको असेल तर गर्भधारणा लांबणीवर टाकता येते. पण
          त्यामुळे ती आपल्याला हवी तेव्हा होईलच हा एक समज निर्माण होतो आणि तसं
          झालं नाही की मग मानसिक उलघाल होऊ लागते. डॉक्टरांकडच्या फेर्याय सुरू
          होतात.
        </p>
        <p>
          डॉ. राणी बंग ह्यांनी आदिवासी भागातील स्त्रियांचं सर्वेक्षण केलं तेव्हा
          त्यांनी ‘कुठला आजार तुम्हाला गंभीर, जास्त त्रासदायक वाटतो?’ असा एक
          प्रश्न विचारला होता. त्यामध्ये ‘वंध्यत्व’ हे उत्तर अग्रक्रमानं होतं.
          नुसत्या शारीरिक नाही तर मानसिक, आर्थिक आणि त्या जोडप्याच्या संदर्भात
          सामाजिक, कौटुंबिक अशा सर्व स्तरांवर वंध्यत्व ह्या आजाराचा (?) त्रास
          होतो आणि मग त्यावर उपाययोजना करण्याची धावपळ, सक्ती सुरू होते.<br />
          प्रजननाची क्रिया समजावून घेतली तर असं लक्षात येतं की स्त्रीबीज वेळेवर
          तयार होणं, त्याचा सुयोग्य पुरुषबीजाशी संबंध येणं आणि ह्या दोघांच्या
          संयोगासाठी आवश्यक असलेला गर्भनलिकेचा मार्ग मोकळा असणं ह्या प्राथमिक
          गोष्टी व्यवस्थित असल्या तर गर्भधारणेच्या प्रक्रियेमध्ये मोठा अडथळा येऊ
          नये.
        </p>
        <p>
          दोन वर्षं गर्भनिरोधनाची साधनं वापरल्यानंतर ‘आता मूल हवं’ म्हणून मेघना
          आणि संदीप डॉक्टरांकडे गेले. मेघनाची मासिक पाळी ४० ते ४५ दिवसांनी येत
          असे. डॉक्टरांनी मेघनाच्या सर्व तपासण्या केल्या. सर्वसाधारण
          तपासणीबरोबरच रक्तातील संप्रेरकांच्या (हार्मोन्सच्या) तपासण्या झाल्या.
          ह्याच महिन्यात तिला स्त्रीबीज तयार होण्यासाठी औषधे देण्यात आली. मासिक
          पाळीच्या नवव्या – दहाव्या दिवसापासून तिची सोनोग्राफीची तपासणी पुढचे
          पाच – सात दिवस रोज करण्यात येऊ लागली. स्त्रीबीज तयार होते किंवा नाही
          हे पाहण्यासाठी. स्त्रीबीजाचा आकार कसा वाढतो ते पाहून, ते फुटण्याच्या
          काळात त्या जोडप्याचा शरीरसंबंध झाला पाहिजे असं सांगण्यात आलं.
          त्यानंतरच्या काळातही हार्मोन्सच्या गोळ्या – गर्भ राहिला असल्यास त्याला
          मदत म्हणून देण्यात आल्या. या सगळ्या उपचारानंतर मासिक पाळी आली तेव्हा
          हे सर्व चक्र पुन्हा सुरू करण्यात आलं. तीन चार महिने ह्या चक्रातून
          गेल्यावर स्त्रीबीज तयार करण्यासाठीच्या औषधाचा डोस वाढवण्यात आला – ह्या
          पुढची प्रक्रिया म्हणजे आययुआय-( Intra uterine Insemination) करावी
          लागेल असं त्या दोघांना सांगण्यात आलं; म्हणजेशुक्रजंतू नळीमध्ये घेऊन
          स्त्रीबीज तयार होऊन फुटण्याच्या काळात गर्भाशयात नेऊन सोडणे.
        </p>
        <p>
          स्त्रीबीज तयार होण्यामध्ये अडचण असलेल्या जोडप्यांच्या बाबतीत असे उपाय
          करता येतात, पण शरीरांना थोडा अधिक अवकाश द्यायलाही खरं म्हणजे, हरकत
          नाही. मेघनाच्या मासिक पाळीचं चक्र ४० – ४५ दिवसांचं होतं. एरवी
          सामान्यपणे हे चक्र २८ – ३० दिवसांचं असतं, त्यांच्याबाबतीत स्त्रीबीज
          तयार होऊन फुटण्याची क्रिया बारा ते वीस दिवसांच्या मध्ये होत असेल तर
          मेघनाच्या बाबतीत ते पंचविसाव्या दिवसानंतर होऊ शकते. आखून रेखून दिवस
          ठरवून शरीरसंबंध घडला पाहिजे, अशा प्रकारे यांत्रिकता न येता काही महिने
          सहजीवन घडले तर उशिरा तयार होणार्यान स्त्रीबीजाशी पुरुषबीजाचा नैसर्गिक
          सहजतेनं संबंध घडून गर्भधारणा होणं शक्य झालं असतं.
        </p>
        <p>
          आययुआय सांगितलं गेल्यावर हे जोडपं डॉक्टर बदलून माझ्याकडं आलं.
          मेघनाच्या सर्व तपासण्यांचे निष्कर्ष चांगले होते. तिला लगेच स्त्रीबीज
          तयार करण्याची औषधं देण्याची गरज मला वाटत नव्हती. मी त्यांना काही महिने
          ह्या सर्व उपचारांच्या चक्रापासून दूर रहा असा सल्ला दिला. निसर्गक्रम
          त्यांनी संगणकावर वाचलाच होता. तो थोडा वेगळ्या प्रकारे समजावून दिला.
          सहा महिन्यानंतर मेघना गर्भधारणा झाल्याची आनंदाची बातमी घेऊन आली.<br />
          अर्थात ठरावीक काळ नैसर्गिक प्रक्रियेची वाट पाहिल्यानंतरही गर्भ राहिला
          नाहीच तर उपचार सुरू करावे लागतात हे खरं आहे. पण जगण्याच्या सगळ्याच
          स्तरावर जसं ‘पळा पळा कोण पुढे पळे तो’ असं चित्र दिसत आहे, तशी शर्यत
          ह्याबाबतीत अनाठायी ठरते.
        </p>
        <p>
          गर्भधारणेमध्ये अडथळा येत असतो अशा जोडप्यांच्या बाबतीत संख्याशास्त्र
          असं सांगतं की अशा जोडप्यांपैकी ४०% जोडप्यांमध्ये स्त्रीच्या
          निसर्गचक्रात अथवा शरीरात दोष आढळतो. ४० टक्के जोडप्यांमध्ये पुरुषांच्या
          बाबतीत काही दोष असतात आणि उरलेले २० टक्के दोघांच्याही प्रजनन संस्थेतील
          दोष त्यांच्या वंध्यत्वाला कारणीभूत असतात.
        </p>
        <p>
          अलीकडच्या काळात पुरुषही आपली तपासणी करून घ्यायला पुढे येताना दिसतात.
          ही स्वागतार्ह गोष्ट आहे. जोडप्यामधील स्त्रीच्या कुठल्याही तपासण्या
          सुरू करण्यापूर्वी पुरुषाच्या वीर्यामधील शुक्रजंतूंची तपासणी करणे
          आवश्यक असते. त्यातून त्याबाबतीत बर्याशच गोष्टी समजतात आणि त्यावरील
          उपाययोजना सुरू करता येते. पुरुषाची तपासणी आधी करण्याचे एक कारण म्हणजे
          स्त्रियांमधील तपासण्यांपेक्षा ती सुलभ आहे. वीर्याच्या तपासणीत जर दोष
          आढळला तर सहसा दुसर्याा काही तपासण्या करण्याची गरज पडत नाही. त्यामध्ये
          दोष न आढळल्यास इतर तपासण्या कराव्या लागतात. याउलट स्त्रीच्या
          तपासणीमध्ये अनेक गोष्टी कराव्या लागतात. स्त्रीबीज व्यवस्थित तयार होते
          किंवा नाही हे पाहण्यासाठी सोनोग्राफी नवव्या दिवसापासून पुढे काही दिवस
          करावी लागते. रक्तातील संप्रेरकांची – हार्मोन्सची तपासणी करावी लागते.
          गर्भनलिका सुरळीत काम करतात – उघड्या आहेत हे पाहण्यासाठी<br />
          HSG – क्ष किरणांद्वारे तपासणी करावी लागते. गर्भाशयमुखाची तपासणी
          करण्यात येते. काही काळानंतर लॅपरोस्कोपी करून काही निष्कर्ष काढावे
          लागतात. लॅपरोस्कोपीद्वारे काही उपचार करावे लागतात. ह्या सर्व गोष्टींचा
          शरीरावर परिणाम होत असतो. मानसिक, आर्थिक तणाव आणि वेळ द्यावा लागणं हे
          तर वेगळंच. त्यातून मासिकपाळीच्या एका चक्रात अपेक्षित परिणाम मिळाला
          नाही तर पुन्हा त्या चक्रातून जावं लागतं.
        </p>
        <p>
          आजकाल अनेक जोडपी स्त्रीबीज मीलनोत्सुक असल्याचं तपासण्यासाठी बाजारात
          उपलब्ध असलेलं, तुरंत उत्तर देणारं उपकरण स्वत:च वापरून पाहतात. ‘त्या’
          दिवसात संबंध ठेवतात आणि गर्भधारणा झाली नाही तर आपल्यात काहीतरी वैगुण्य
          असल्याचे गृहीत धरतात. मानवी शरीराची रचना सुसूत्र आहे. ते अतिशय
          नियमबद्ध आहे, तरी ते काही यंत्र नव्हे आणि प्रत्येक जोडप्याची शारीरिक,
          मानसिक सुसंबद्धता वेगळी असते. निसर्गाला, उपचारांना प्रत्येकजण वेगळ्या
          प्रकारे प्रतिसाद देतं, हे जोडप्यानं आणि उपचार करणार्याड वैद्यकीय
          व्यावसायिकांनीही लक्षात ठेवायला हवं.
        </p>
        <p>
          आयुष्यात कितीतरी गोष्टी ठरवूनही होत नाहीत आणि कित्येक आनंद अचानक, न
          मागता भेटतात.
        </p>
        <p>
          प्रयत्नच करू नये किंवा काही ठरवूच नये असं कुणीच म्हणणार नाही. पण
          कधीतरी नकाराचा स्वीकार करायची तयारी ठेवावी लागते. त्याला तोंड देत
          प्रयत्न चालू ठेवावे लागतात. जिगसॉ पझलचा एखादा हरवलेला तुकडा अचानक
          सापडून चित्र पूर्ण होतं.
        </p>
        <p>
          आधुनिक वैद्यकीय तंत्रज्ञान आता कुठेच थांबायला तयार नाही. मूल होत नाही
          म्हणून उपचार सुरू केलेल्या जोडप्याला आता एकामागून एक नवनवीन पर्याय
          उपलब्ध झाले आहेत. एक काळ असा होता की ठरावीक काळापर्यंत आणि ठरावीकच
          उपचारपद्धती उपलब्ध होत्या. त्यानंतर काही वेळा डॉक्टरही सांगत असत की
          आता उपाय संपले, आता वाट पहा. आता तसं होत नाही.
        </p>
        <p>
          ठरावीक काळात संबंध ठेवायचा, स्त्री-पुरुषांनी औषधे घ्यायची,
          गर्भनलिकेचा, गर्भाशयाच्या अंतर्भागाचा तपास करायचा, काही महिन्यातच
          कृत्रिम प्रक्रियेने वीर्य गर्भाशयात घालायचं, पुन्हा काही महिन्यातच IVF
          – टेस्ट ट्यूब बेबीसाठी उपाय योजना करायची. त्याचीही तीन – चार चक्रे आणि
          पुढे ICSI, शुक्रजंतू उसने घेणे, गोठवून ठेवणे, स्त्रीबीज उसने घेणे,
          भ्रूणपेशी गोठवून ठेवणे, दुसर्या् स्त्रीच्या गर्भाशयात गर्भ वाढवणे…
          कुठेही थांबून वाट पहायची नाहीच.
        </p>
        <p>
          मेघना – संदीपसारख्या जोडप्यांचे एकदा सुरू झालेले उपचारांचे गाडे लवकरच
          IVF पर्यंत पोहोचते. दोन – तीन IVF Cycles मध्येही यश मिळत नाही.
          त्यानंतरचे तीन – चार महिने काही करायचे नाही असे ठरवतात आणि त्याच काळात
          दिवस राहतात !
        </p>
        <p>
          आधुनिक तंत्रज्ञानानं आपल्याला अनेक चांगल्या गोष्टी दिल्या आहेत. अनेक
          अपत्यहीन जोडप्यांच्या आयुष्यात त्यानं आनंद निर्माण केला आहे. ह्या सर्व
          प्रक्रियेतून जाताना ‘तारतम्य’ नावाच्या आजकाल दुर्मिळ झालेल्या वृत्तीचा
          आपल्या सर्वांना, वैद्यकीय व्यावसायिकांनाही विसर पडत चालला आहे की काय
          अशी शंका येते एवढं मात्र खरं !
        </p>
        <p>
          प्रिया सुंदर, हुशार – खेळ, गाणं, व्यवसाय, सर्व क्षेत्रात चमकणारी मुलगी
          होती. तिला तसाच सर्वगुणसंपन्न नवरा मिळाला होता. लग्नानंतर ३-३॥
          वर्षांनंतर त्यांनी ‘आता आपल्या रेखीव संसारात मूल हवं’ असंठरवलं.
          गर्भधारणा मात्रलगेच झाली नाही. तेव्हा तपासण्या, उपचार, मानिसक ताण हे
          सर्व सुरू झालं. विशेष काही कारणही सापडत नव्हतं. हा सगळा प्रवास IVF
          पर्यंत पोहोचला. प्रियाची आई तिच्याबरोबर असायची. प्रत्येक तपासणी,
          उपचारांदरम्यान प्रिया खूपच नर्व्हस व्हायची, रडायची. मी तिला
          समजावण्याचा प्रयत्न करत असे. तेव्हा तिची आई म्हणाली, ‘‘काय झालंय
          डॉक्टर, आत्तापर्यंतच्या आयुष्यात ठरवली आणि झाली नाही अशी कुठलीच गोष्ट
          प्रियाच्या बाबतीत घडली नाही. जे पाहिजे ते मिळत गेलं. त्यामुळे आता मूल
          पाहिजे आणि ते होत नाही म्हटल्यावर तिला त्रास होतो.’’
        </p>
        <p>
          त्या उत्तरानं मी काहीशी दचकले. आयुष्यात कष्टानं मिळवण्याच्या शिक्षण,
          खेळ, गाणं या गोष्टींसारखीच एक – मूल होणं – नाही; हे या मुलीला कसं
          सांगावं? पराभव स्वीकारण्याचीच तयारी नसलेल्या या मुलीला आयुष्यात काही
          गोष्टी येतात तशा स्वीकारायच्या असतात हे पटेल का? मूल कोणतं हवं, मुलगा
          की मुलगी हेही तिच्या मनावर नाही आणि तोही निसर्गाचा निर्णय तिला
          स्वीकारायचा आहे, मनापासून आपलासा करायचा आहे, हे समजेपर्यंत तिला मूल
          होत नाही हे एकाअर्थी बरंच आहे असं म्हणायचं का?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल का होत नाही ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल का होत नाही ?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. प्रतिभा कुलकर्णी (आई बाप व्हायचंय? - लेखांक - ५) तंत्रज्ञान काही प्रश्नांची उत्तरं देतं. फक्त तांत्रिक उपायांनी सगळंच भरून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
