const articleData = {
  content: {
    marathi: `<article
  id="post-22456"
  class="post-22456 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुजाता महाजन</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22456-0-Sujata Mahajan-4 (3).JPG"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="itu-attachments">
          <table
            class="itu-attachment-list withoutstats sticky-enabled"
            id="attachments"
          >
            <thead>
              <tr>
                <th class="preview">पुर्वावलोकन</th>
                <th class="file">Attachment</th>
                <th class="size">Size</th>
              </tr>
            </thead>
            <tbody>
              <tr class="odd">
                <td class="mime mime-pdf"></td>
                <td class="file">
                  <a
                    href="/wp-content/uploads/fd/post/12_Sujata Mahajan.pdf"
                    target="_blank"
                    >12_Sujata Mahajan.pdf</a
                  >
                </td>
                <td class="size">111.44 KB</td>
              </tr>
            </tbody>
          </table>
        </div>
        <p>
          आमच्या शेजारी एक आजी राहत होत्या. सर्वजण त्यांना ‘आक्का’म्हणायचे.
          आक्का मिस्कील, हजरजबाबी आणि संभाषणचतुर होत्या. आम्हा मुलांना त्या खूप
          प्रश्न विचारायच्या आणि आम्ही उत्तर दिलं की, ‘उंच वाढला एरंड, तरी होईना
          इक्षुदंड’ अशासारखी एखादी म्हण त्यांच्या तोंडून सहज बाहेर पडायची.<br />
          आता आक्का हयात नाहीत. त्यांच्याबरोबर त्यांच्या म्हणीपण गेल्या. आता खूप
          हळहळ वाटते. आपण आपल्या कळत्या वयात आक्कांच्या सहवासात आलो असतो तर किती
          जुन्या म्हणी माहीत झाल्या असत्या आणि त्या म्हणींमधून त्या काळातल्या
          समाजाचा, त्यातल्या उभ्या-आडव्या वैचारिक धाग्यांचा पट उलगडला असता !
          दुर्दैवानं हे घडलं नाही. आक्का आणि त्यांच्यासारखे अनेकजण भाषेच्या
          अंतरंगात खोल खोल दडलेली रत्नं घेऊन नाहीसे झाले.<br />
          या लेखात त्या हरवलेल्या रत्नांबद्दल खंत मांडायची नाही आहे. फक्त या
          काळाच्या टप्प्यावर भाषेची परिस्थिती काय आहे याविषयीचं चिंतन मांडायचं
          आहे. लेखाला कुठलेही शास्त्रीय आधार नाहीत किंवा हा लेख व्याकरणावरचाही
          नाही. लेखक म्हणून, कवी म्हणून भाषा या मूलद्रव्याविषयीचं चिंतन फक्त
          मांडायचं आहे.<br />
          मातृभाषा हीच शिक्षणाचं माध्यम असली पाहिजे असं अनेक शिक्षणतज्ज्ञांनी
          उच्चरवानं वारंवार सांगितलं तरी इंग्रजीचा वाढता प्रभाव आणि जगाच्या,
          विशेषत: ब्रिटिश वसाहती जिथे होत्या त्या देशांच्या शिक्षणव्यवस्थेत,
          अर्थकारणात इंग्रजीचं महत्त्व कधीच कमी होऊ शकलं नाही. विविधतेचं वरदान
          लाभलेल्या या सुंदर देशात विविधरूपिणी असंख्य भाषा, बोली (इंग्रजीसह)
          असूनही त्या विविधतेचा आनंद कसा घ्यायचा हे आपल्याला कळलंच नाही. भाषा ही
          चवीचवीनं घ्यायची, बोलायची, शिकायची गोष्ट आहे हे कधी आपल्या शिक्षणात
          प्रतिबिंबित झालं का? भाषा हा ’विषय’ शिकवणारे शिक्षक सुंदर, हिरव्या
          कुरणातून, निळ्या सावळ्या झर्यातकडे आजूबाजूची रानफुलं दाखवत मुलांना
          नेतात का या भाषेच्या वाटेनं? पहिलीपासून दहावीपर्यंतच्या शिक्षणात
          भाषेचा पूर्ण पट उलगडून दाखवला जातो का? इतिहासाच्या टप्प्यावर भाषा कुठे
          उभी आहे, भौगोलिक स्तरावर कुठे कुठे कशी बदलते आहे? कसे दोन भाषांचे
          प्रवाह एकमेकात मिसळून सुंदर, नवंमिश्रण तयार होतंय? कसा विणलेलाअसतो
          संस्कृतीच्या धाग्यांचा गोफ शब्दांभोवती? केवढा मोठा असतो भाषेचा आवाका !
          आपण दाखवू शकतो का तो मुलांना?<br />
          लहानपणापासून उभ्या – आडव्या पसरलेल्या ऐतिहासिक आणि समकालीन अभ्यासाची
          गोडी मुलांना लावणं हे आपण आजवर करू शकलेलो नाही. पण अजूनही करता येऊ
          शकेल. अर्थात यासाठी अनेकांचे हात लागून खूप खूप काम होणं आवश्यक आहे.
          सध्यातरी नकारात्मक गोष्टींमध्ये आपला एवढा वेळ जातो की, विधायक कामं
          करण्यासाठी वेळ आणि उमेद शिल्लक राहत नाही. भाषाशिक्षण योग्य तर्हेधनं
          देण्यासाठी शिक्षकांना प्रशिक्षित करणं आवश्यक आहे. त्यासाठी खूप मोठं
          संदर्भसाहित्य तयार करणं आवश्यक आहे. इतिहासाच्या मागच्या पानावर
          आपल्याला जाता येत नसतं पण भाषेच्या अगदी सुरुवातीच्या काळापासूनचे शब्द,
          वाक्यरचना, म्हणी, वाक्प्रचार या सगळ्यांचा संग्रह व्हायला हवा आणि
          त्यांचा अभ्यास भाषेच्या या प्रयोगशाळेत व्हायला हवा. पूर्वी नसलेल्या
          कोणत्या वाक्यरचना आता भाषेत आहेत, त्या कुठून आल्या? इतर भाषांच्या
          प्रभावातून आपण काय काय घेतलं? या सगळ्या गोष्टींच्या नोंदी हव्यात.
          भाषेत बदल होतो तेव्हा परभाषेच्या प्रभावाचा रेटा कारणीभूत असतो की
          सुलभीकरणाची प्रवृत्ती की आळस की आणखी काही – हे आपल्याला टिपता यायला
          हवं. साधं उदाहरणघ्या. मराठीत अनेक भाषांमधले उपसर्ग, प्रत्यय जोडून अनेक
          शब्द तयार करता येतात. उदाहरणार्थ, फारसी बे + संस्कृत सूर = बेसूर.
          फारसी ना + इंग्रजी पास = नापास. मराठीचा पदविचार अतिशय लवचीक असल्यानं
          आपल्याला हे करता येतं.<br />
          अगदी सहजपणे आपल्या हे लक्षात येईल की गेल्या दोन दशकांत मोठ्या
          शहरांमध्ये मोठमोठे जाहिरातबाजी करणारे फलक लावण्याची प्रवृत्ती खूप
          वाढली आहे. (त्या फलकांमुळे शहर विद्रूप दिसतंय याचं भान जाहिरातबाजी
          करणार्याआ मंडळींना अजिबातच नाही.) यांतून समाज जास्त बहिर्मुख व्हायला
          लागलाय हे स्पष्ट होतं. त्यामुळे अगदी छोट्या छोट्या घटनांनाही अवास्तव
          महत्त्व देऊन आपलं नाव सतत झळकत ठेवण्याचा प्रयत्न हिरिरीनं केलाही जातोय
          आणि याच प्रवृत्तीचं एक प्रतिबिंब दिसतंय, महानायक, महाआरती, महाप्रसाद,
          महाचित्रपट… आणि त्याहून गंमतीशीर अशा महाएपिसोड, महासिनेमा यांसारख्या
          शब्दांत. आपण या शब्दांची दखल घेतली आहे का? हे फलक किंवा टी.व्ही.वरच्या
          जाहिराती आपल्याला दोन गोष्टी स्पष्टपणे सांगतायत – एक म्हणजे एखाद्या
          गोष्टीचं महत्त्व वाढवणं – ही समकालीन गोष्ट आणि याचा परिणाम म्हणून
          कालांतरानं ‘महा’सारख्या प्रचंड व्याप्ती असलेल्या उपसर्गाच्या अर्थाचा
          संकोच होणार आहे – ही भविष्यकालीन गोष्ट. अशा प्रकारे एकाच वेळी भाषेच्या
          भूत – वर्तमान – भविष्याकडे आपल्या शिक्षणातून लक्ष वेधलं जातंय का? या
          गोष्टींकडे पाहताना चांगला वाईट असा कुठलाच ग्रह ठेवण्याची आवश्यकता
          नाही, आपल्या शिक्षणातून फक्त त्या नोंदी झिरपल्या पाहिजेत आणि अशा
          प्रकारे भाषेचा भूत – वर्तमान – भविष्य असा काळाच्या बाह्यरेषेवर आणि खोल
          खोल आत असा आंतररेषेवर अभ्यास आपल्याला करता यायला हवा.<br />
          मराठी संज्ञा हळूहळू नष्ट होतायत, सफरचंद, केळं यांची जागा ऍपल, बनाना
          घेतायत, चेंडू, बशी, ताटली यांची जागा डिश, प्लेट घेतायत. ‘तू मला मदत
          कर’ ऐवजी ‘तू माझी मदत कर’ ऐकायला मिळतंय. सामान्यरूप हा तर मराठीचा
          प्राणच, पण ते टाळण्याकडे कल होतोय उदा बँकमध्ये, कपाटमध्ये इ.
          प्रत्ययांचंच बघा, –ला भेटायचं असतं, –शी बोलायचं असतं. पण आता, ‘मी
          त्याला बोललो की…’.<br />
          भाषिक कृतींसाठी आपण ‘-शी’ हा प्रत्यय वापरतो. भांडणे, वाद घालणे, तसेच
          खेळणे, मारामारी करणे. मारामारी ही क्रिया दुहेरी आहे तर मारणे एकेरी
          आहे, म्हणून –शी मारणे नाही तर –ला मारणे. खरं तर किती अर्थपूर्ण आहेत हे
          प्रत्यय ! भाषा कशीही वापरताना आपण त्यांची दखल घेतो का ? नामं कधी या
          प्रत्ययाबरोबर फिरतात कधी त्या. पण प्रत्यय आपल्या जागी स्थिर राहतात आणि
          नामांना दिशा दाखवतात. ‘ट’ सारखे छोटे प्रत्यय शब्दाला वेगळा अर्थ देतात.
          घनता दाट किंवा पातळ करतात. ‘खारट’म्हटलं की खार्यारचा खारेपणा वाढला.
          ‘उभट’ म्हटलं की उभ्यासारखा हा भाव आला. ‘खारा’ आणि ‘खारट’, ‘उभा’ आणि
          ‘उभट’ मधला फरक भाषेचं सौंदर्य दाखवणारा. म्हणून ‘ट’ प्रत्यय आणि इतर
          असंख्य प्रत्यय अर्थसौंदर्य खुलवतात.<br />
          या सगळ्यासाठी भाषा ही खूप खूप महत्त्वाची गोष्ट आहे हे आधी आपल्या मनावर
          बिंबलं पाहिजे. या क्षेत्रात आपल्यासाठी पावलोपावली आव्हानं आहेत.
          आयुष्यात फक्त पैसे मिळवण्यासाठी, पोटापाण्यासाठीच कामं करायची नसतात.
          भाषा आणि संस्कृती वाढवण्यासाठीसुद्धा काही कामं करायची असतात. भरपूर
          वेगवेगळ्या प्रकारचं संदर्भसाहित्य आणि कोश तयार करणं, भाषेच्या
          इतिहासातील वेगवेगळ्या टप्प्यांच्या नोंदी करणं, भाषेवर पडणारा इतर
          भाषांचा प्रभाव नोंदवून ठेवणं, भाषेत होणारे बदल नोंदवून ठेवणं, भाषेचं
          सौंदर्य, तिची प्रचंड सर्जनशीलता आणि तिच्याद्वारे होणारं संस्कृतीचं
          अभिसरण पुढच्या पिढ्यांपर्यंत पोचवण्यासाठी भाषेचे उत्तम प्रशिक्षक तयार
          करणं…<br />
          किती आव्हानं, किती काम आणि किती जबाबदारी !<br />
          अजूनही आपण या गोष्टी शिक्षणात निर्माण करू शकतो, वाढवू शकतो. आपल्यापैकी
          बर्या च जणांना काहीतरी चांगलं करायचं असतं पण काय ते कळत नाही. त्यांनी
          हळूहळू भाषेकडे जागरूकतेनं पाहणं (हे चांगलं ते वाईट असे ग्रह बाजूला
          ठेवून) आणि भाषेच्या सर्व शक्यतांचा पुरेपूर वापर करणं एवढंच केलं आणि
          अभ्यासकांनी या सगळ्या वापरांच्या नोंदी केल्या, त्या समाजापुढे वेळोवेळी
          ठेवल्या तरी भाषेचं खूप चांगलं दस्तऐवजीकरण होऊ शकेल.<br />
          या लेखाचा हेतू समाजात भाषेविषयी जागरूकता निर्माण करणं आणि नोंदीकरणाची
          चक्रं कुठेतरी सुरू करून देणं एवढाच आहे.<br />
          सुजाता महाजन, पुणे<br />
          लेखिका व कवयित्री, अनेक कवितासंग्रह, लघुकादंबर्या , बालकथा, कथामालिका,
          लेख प्रकाशित.<br />
          <a href="mailto:sujanmaha@gmail.com" target="_blank"
            >sujanmaha@gmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषिक घसरणीकडे बघितलं तर.."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषिक घसरणीकडे बघितलं तर..",
    english: "",
  },
  short: {
    marathi:
      "सुजाता महाजन पुर्वावलोकन Attachment Size 12_Sujata Mahajan.pdf 111.44 KB आमच्या शेजारी एक आजी राहत होत्या. सर्वजण त्यांना ‘आक्का’म्हणायचे. आक्का मिस्कील,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22456.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
