import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22423"
  class="post-22423 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रतिनिधी</div>
          </div>
        </div>
        <p>
          ३१ मे ते ३ जून या काळात पालकनीती आणि महाराष्ट्र कल्चरल सेंटर यांनी
          आयोजित केलेला चित्रबोध : दृश्यकला – रसग्रहणवर्ग उत्साहात पार पडला.
          अपेक्षेपेक्षा कितीतरी जास्त आणि म्हणूनच उत्साहवर्धक म्हणावा असा हा
          प्रतिसाद होता. भंडारा, नाशिक, देवगड, मुंबई अशा महाराष्ट्राच्या
          वेगवेगळ्या भागातून मंडळी रसग्रहणवर्गासाठी आलेली होती. हा उपक्रम
          पुण्यात असल्यामुळे पुण्याची मंडळीही मोठ्या संख्येनं सहभागी होतीच. यात
          शिक्षक तर होतेच शिवाय लेखक, अभ्यासक, कलाकार, सामाजिक कार्यकर्ते,
          डॉक्टर, अभियंते इत्यादी असणारे पालकही होते. वेगवेगळ्या वयोगटाच्या,
          वेगवेगळी पार्श्वभूमी असणार्‍या सुमारे पासष्ट जणांनी यात भाग घेतला
          होता. सहभागींमधल्या वैविध्यामुळे आयोजक आणि वक्ते यांच्यासाठी ते
          आव्हानही होतं.
        </p>
        <p>
          चित्रबोध कसा पार पडेल याबद्दलची अपार उत्सुकता घेऊन आणि एका नव्याच
          विषयाला आपल्या जाणिवेच्या कक्षेत सामावून घ्यायला, समजावून घ्यायला
          उत्सुक बनून सर्वजण जमलेले होते. वक्ते, त्यांची ओळख आणि त्यांच्या
          मांडणीचे विषय सांगणारी टिपणे, कलाविषयातली शब्दार्थसूची, शिवाय काही
          कलाकारांच्या लिखाणातले अंश वर्गाला येण्यापूर्वीच हातात पडलेले होते;
          त्यामुळे उत्सुकता अजूनच वाढलेली होती.
        </p>
        <p>
          या कार्यक्रमाचं एक खास वैशिष्ट्य सुरवातीलाच सांगायला हवं. वेळेच्या आधी
          सर्वजण उपस्थित असण्याचा विरळा अनुभव इथं सलगपणे येत गेला. त्यामुळे
          कार्यक्रम आनंददायक असला तरी त्याचा अर्थ फक्त मजा, धमाल आणि मग कसंही
          वागून चालतं अशी समजूत इथल्या कुणाचीही नव्हती याचं प्रत्यंतर आलं.
          प्रत्येक विषयाच्या मांडणीपूर्वी माधुरी पुरंदरे आणि प्रमोद काळे काही
          वेधक वेच्यांचं, कवितांचं अत्यंत प्रभावी, मनाचा ठाव घेणारं अभिवाचन करत.
          या अभिवाचनासाठी निवडलेलं साहित्य, त्यामागचा विचार, समर्पकता आणि
          बहुविधता थक्क करणारी होती. यामध्ये माधव आचवल, गायतोंडे, प्रभाकर कोलते
          यांच्या लेखनातील काही निवडक उतारे होते, खानोलकरांची चानी होती,
          अवनींद्रनाथांनी नंदलाल बोस यांना लिहिलेली पत्रं होती. विश्रब्ध
          शारदामधले उतारे होते आणि कविताही होत्या. साहित्यातून प्रकट होणारं रंग
          – रेषांचं विश्व सादरकर्त्यांनी खूप जिवंतपणे उभं केलं. आमची कलाकृतींकडे
          बघण्याची दृष्टी विकसित करण्याची ही पद्धत अक्षरशः अद्भुत होती. सगळेजण
          त्याची खूप आतुरतेनं वाट पहायचे. शब्द आणि चित्रं या दोन्हीवरही मनापासून
          प्रेम असणारी व्यक्तीच अशी निवड करू शकते हे वारंवार जाणवत होतं.
          चित्रबोधच्या सगळ्या आखणीमध्ये स्वत:चा वेगळा ठसा उमटवणारा आणि तरीही
          त्यामध्ये अगदी सहजरित्या मिसळून गेलेला हा भाग होता. या सगळ्याचं श्रेय
          द्यायला हवं माधुरी पुरंदरेंना.
        </p>
        <p>
          या रसग्रहणवर्गातून चित्रकलेविषयीची अनेकविध अंगांनी माहिती दिली गेली.
          सुरुवातीला चित्रासाठी वापरल्या जाणार्याव साहित्याची ओळख करून देण्यात
          आली. प्रागैतिहासिक काळापासून ते आतापर्यंतच्या भारतीय कला परंपरेची ओळख,
          त्यामध्ये मुघल चित्रकलेचा प्रभाव, युरोपियन चित्रकलेचा प्रभाव, त्यांची
          वैशिष्ट्यं, चित्रांचे विषय आणि मांडणी, राजा रविवर्म्याचं योगदान आणि
          मर्यादा, त्याच सुमारास बंगालमध्ये – कलकत्त्यामध्ये चाललेले वेगवेगळे
          प्रयोग याविषयीची सचित्र माहिती दिली गेली. बदलत्या राजकीय – सामाजिक
          परिस्थितीचं कलाविश्वात उमटलेलं प्रतिबिंब, मानसिक प्रक्रिया आणि त्यातली
          स्थित्यंतरं याचं वर्णन, त्या त्या विषयाला सयुक्तिक अशा नेमक्या
          चित्रांची केलेली निवड आणि मोठ्या पडद्यावर ती पाहणं हा अनुभव आम्हाला
          माणूस म्हणून श्रीमंत करणारा होता. चित्रकलेचं साहित्याशी असणारं नातं,
          नाटक, चित्रपट अशा प्रयोगजीवी कलांशी असणारं नातं उलगडून दाखवलं गेलं.
          मुलांच्या चित्रांकडे बघण्याचा वेगळा दृष्टिकोन देणारी मांडणीही झाली.
          कलादालनात वेगवेगळ्या भारतीय आणि पाश्चिमात्य चित्रकारांची चित्रं
          लावलेली होती. चित्रकलेबद्दलची अनेक पुस्तकं, चित्रसंच, नियतकालिकं
          कलादालनातल्या टेेबलांवर काढून ठेवलेली होती. तयारी असली तर आणखी
          वाचायला, चाळायला नियतकालिकांचे गठ्ठे भरून ठेवलेले पेटारे उघडे होते.
          त्यांना हात लावल्याबद्दल कुणी डोळे वटारणार तर नव्हतंच, उलट वाचायला वेळ
          मिळावा म्हणून दुपारची जेवणाची सुट्टी दोन तासांची असायची. ‘खुल जा सिम
          सिम’ म्हटल्यावर अलीबाबाची गुहा उघडावी, तसंच वाटायचं.
        </p>
        <p>
          या रसग्रहणवर्गात दररोजचं काम आटपल्यावर संध्याकाळी घरी जाण्यापूर्वी एक
          लघुपट दाखवला जायचा. त्यातलाच एक लघुपट होता ‘साचा’. मुंबई – तिथला
          सत्तरच्या दशकातला गिरणी कामगार – त्याचं आयुष्य, त्याबद्दलच्या नारायण
          सुर्वेंच्या कविता, चित्रकार सुधीर पटवर्धन यांची अस्वस्थ करणारी चित्रं
          आणि दोघांचंही निवेदन असा हा चित्रपट अतिशय प्रभावी झालेला आहे. दुसरा
          चित्रपट होता, ‘रिव्हर्स ऍड टाईडस’, अँडी गोल्ड्सवर्दी या
          कलाकाराबद्दलचा. निसर्गामधले वेगवेगळे रंग, आकार, पोत हेरून,
          त्यांच्यामधून निसर्गातच एखादी कलाकृती किंवा मांडणी शिल्प – इन्स्टॉलेशन
          पूर्ण वेळ, ऊर्जा आणि कष्ट पणाला लावून बनवायचं आणि निसर्गालाच बहाल
          करायचं, अपेक्षा न ठेवता. लाटेनं वाहून नेली, वादळानं उडवून लावली तरी..
          त्याबद्दल या कलाकाराला ना खेद ना खंत. नव्या हिमतीनं नवी कलाकृती
          त्याच्या मनात उलगडू लागायची. नजर तृप्त करणारा, मनात राहून जाणारा हा
          चित्रपट होता.
        </p>
        <p>
          हा झाला प्रत्यक्षात या वर्गात काय घडलं याचा संक्षिप्त, धावता आढावा.
          यातून काय मिळालं, काय पोचलं, काय भिडलं हे शब्दात मांडणं खरं तर अवघड
          आहे. त्यातल्या अनेक गोष्टी मनात रेंगाळताहेत, हळूहळू झिरपताहेत. मधूनच
          कधी तल्लखपणं जाणिवेच्या पृष्ठभागावर येत आहेत.
        </p>
        <p>
          या वर्गातून आणखी एक अत्यंत मौल्यवान गोष्ट हाती पडली, ती म्हणजे जागतिक
          कीर्तीच्या चित्रकारांची निवडक चित्रं पहायला मिळणं – तीही अभ्यासकांच्या
          विवेचनासह. यात पिकासो, गोगॅ, रझा, एम.एफ. हुसेन होते, गायतोंडे,
          रविंद्रनाथ, नंदलाल बोस, गुलाब महंमद शेख, सुधीर पटवर्धन असे कितीतरी जण
          होते. त्यांची चित्रं, त्यांची शैली, त्यांनी वापरलेले रंग, चित्र –
          विषय, ती कोणत्या सामाजिक – राजकीय वास्तवामध्ये काढली गेली आहेत ती
          प्रक्रिया … हे सारं ऐकायला मिळालं. आणि ‘चित्रं आपल्याशी बोलतात’ ह्या
          नव्याच संकल्पनेची ओळख झाली.
        </p>
        <p>
          ‘आपल्याला बुवा चित्रातलं काही समजत नाही’ असा जो एक सार्वत्रिक
          दृष्टिकोन असतो, तो आमच्यापैकीही अनेकांचा होता. ‘चित्रासमोर काही वेळ
          उभं रहा. त्याला सामोरं जा. ते मनात उतरू दे. अर्थ लावायची घाई करू नका’
          या सुधीर पटवर्धनांच्या वाक्यांनी मात्र जादू केली. चित्रं आणि आम्ही
          यांच्यामध्ये असणारा अदृश्य पडदा नकळत दूर झाला, चित्राकडे बघण्याचा
          दृष्टिकोनच बदलून गेला.
        </p>
        <p>
          ज्या सहजप्रवृत्तीनं आपण पुस्तकं वाचत आलो, त्याच सहजप्रवृत्तीनं चित्रं
          बघायला हवीत, चित्रं वाचायला हवीत असं आयुष्यात पहिल्यांदाच मनात आलं.
          इतकी वर्षं हे राहूनच गेलं होतं याची रुखरुख वाटत असतानाच, चित्रबोधच्या
          निमित्तानं यातलं सौंदर्य, आनंद, आणि श्रीमंती आता तरी लक्षात आली याचं
          किती बरं वाटतंय म्हणून सांगू !
        </p>
        <p>
          हे बरं वाटणं नुसतं सुखाचं नव्हतं, त्यातून काही प्रश्नही पडले. आपल्या
          कलाविश्वात, सांस्कृतिक विश्वात असलेला चित्र-सजगतेचा अभाव कसा दूर करता
          येईल? शाळकरी वयापासून मुलांचं नातं या प्रकारच्या चित्रविश्वाशी कसं
          जोडता येईल? पण महत्त्वाची गोष्ट अशी की चित्रबोधनं मनात असे अनेक
          प्रश्नसच केवळ आणले नाहीत तर त्या कमतरता दूर करायची सुरुवातही केली.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निमित्ते चित्रबोध"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निमित्ते चित्रबोध",
    english: "",
  },
  short: {
    marathi:
      "प्रतिनिधी ३१ मे ते ३ जून या काळात पालकनीती आणि महाराष्ट्र कल्चरल सेंटर यांनी आयोजित केलेला चित्रबोध : दृश्यकला -...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
