import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22426"
  class="post-22426 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">विवेक मॉन्टेरो</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22426-0-vivek_1.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          आम्ही पाच भावंडं. आमचे सर्वात लाडके होते डॅडी; मोठ्या तिघांचे ते
          जन्मदाते वडील नव्हते कारण मी एक वर्षाचा असताना आमच्या जन्मदात्या
          वडिलांचा, पापांचा मृत्यू झाला. त्यानंतर तीन वर्षांनी, आमच्या लाडक्या
          धाकट्या काकाशी आमच्या आईनं लग्न केलं आणि आमचा हा लाडका काका आमचा डॅडी
          झाला. अगदी बालपणीच आम्हाला कळून चुकलं की मनांची जवळीक ही रक्ताच्या
          नात्यानं किंवा डी.एन.ए.च्या धाग्यानं निर्माण होत नाही तर माणसामाणसातली
          देवाणघेवाण, त्यांनी एकमेकांप्रती मानलेली जबाबदारी आणि एकमेकांसह व्यतीत
          केलेल्या वेळामुळे निर्माण होते. मूल-पालक नात्यातला हा विचार माझ्या
          मनात तेव्हाच अगदी पक्का झाला असावा. कारण पुढे जैविकदृष्ट्या स्वत:चंच
          मूल असायला हवं, अशी गरजच कधी वाटली नाही ! ज्योती, राजा, लॅडी या
          सुगंधीच्या मुलांशी माझी आधीपासून जवळीक होतीच. सुगंधीशी लग्न केल्यावर
          मी त्यांचा डॅडी झालो.<br />
          आमचे आई-डॅडी दोघंही नोकरी करायचे. रूढार्थानं आम्ही श्रीमंत नव्हतो.
          दोघंही आम्हाला फारशा वस्तू-गोष्टी विकत घेऊन देत नसत. पण ते आमच्याबरोबर
          खूप वेळ घालवत. डॅडी पेपर वाचत खुर्चीत बसायचे, तेव्हा मी त्यांच्या
          पोटावर बसून पेपरातलं एकेक अक्षर त्यांना विचारायचो. असं करत करत चौथ्या
          वर्षीच मी वाचायला लागलो. कोडी, तोंडी गणितं घालणं, भाषिक खेळ घेणं यात
          डॅडी विशेष पटाईत होते. मुख्य म्हणजे ते कधीही घाईघाईनं उत्तरं सांगायचे
          नाहीत. एखाद्या कोड्याचं किंवा प्रश्नाचं पिल्लू ते सोडून द्यायचे आणि
          आमच्याकडून उत्तर येण्यासाठी कितीही दिवस वाट पहायचे. क्वचित आठवण
          करायचे, मागे लागायचे नाहीत. त्यामुळे आम्हाला भरपूर वेळ विचार करून
          स्वत:च्या गतीनं, स्वत:च्या पद्धतीनं उत्तरं शोधायची सवय लागली.
        </p>
        <p>
          स्वत: उत्तर शोधणं ही एक आवश्यक क्षमता असते आणि मुलांना अवकाश दिला,
          लांबून थोडी दिशा दाखवली की ही क्षमता विकसित होते, असा माझा अनुभव आहे.
          माझ्या नातीशी, सोनूशी खेळताना मी तिला एकदा ब्रेड आणायला पाठवलं. जाताना
          तीस रुपये दिले. परत आल्यावर तिला विचारलं, ‘‘किती रुपये लागले?’’ सोनू
          म्हणाली, ‘‘पंचवीस.’’ ‘‘तुला तर तीस रुपये दिले होते, म्हणजे किती रुपये
          परत यायला पाहिजेत?’’ तिला उत्तर आलं नाही. मी पण काहीच विचारलं नाही,
          आपलं काम करू लागलो. दुसर्याा दिवशी माझ्या जवळ येऊन सोनू म्हणाली, ‘‘पाच
          रुपये परत यायला पाहिजेत.’’ मी म्हटलं, ‘‘कसं काढलंस,’’ तर म्हणते,
          ‘‘सीताबाईला (कामवालीला) विचारलं !’’ उत्तर शोधून काढण्याची सोनूची ही
          अभिनव पद्धत मला नव्या पिढीची ‘गूगल सर्च’ पद्धत वाटली !
        </p>
        <p>
          आम्हा पाचही भावंडांना नवनवीन शिकण्याची प्रचंड भूक आणि सगळ्या
          विषयांबद्दलची, चौफेर वाचण्याची आवड लहानपणीच निर्माण झाली. स्वत:चे
          निर्णय स्वत: घेणं आणि आपल्या निर्णयांच्या सर्व परिणामांना सामोरं
          जाण्यासाठी तयार असणं याची सवय आम्हाला लागली. असं होण्यामागे मला एकच
          कारण दिसतं, ते म्हणजे डॅडींचं म्हणणं, ‘जे मनापासून वाटतंय तेच करा. आधी
          नीट विचार करा, मग ठरवा आणि आपण जे करतोय, ठरवलंय त्याची संपूर्ण
          जबाबदारीही स्वीकारा.’ डॅडी असंही सांगत की ज्या कामात आपण सर्वस्व ओतू
          शकणार नाही, त्यात वेळ वाया घालवू नका. त्यांच्या या दृष्टिकोनामुळेच
          आपल्या आवडीचं काम आपलं आपण निवडू शकू आणि पार पाडू शकू हा आत्मविश्वास
          आमच्यामध्ये निर्माण झाला, असं मला वाटतं.
        </p>
        <p>
          मी कामगार क्षेत्रात काम करतो आणि कामगार वस्तीतच राहतो. आजूबाजूची मुलं
          माझ्याकडे गणित शिकायला येतात. त्यात ३ वर्षांपासून ते १०-११ पर्यंतची
          सगळी बच्चे कंपनी असते. गणिताच्या तासानंतर त्यांच्यासाठी जॅम-पाव,
          उसळ-पाव असा बेत असतो. पाव किती आणायचे, किती पैसे लागतील याचा आधी हिशोब
          करायचा आणि मग आणायचे अशी आमची पद्धत आहे. प्रत्येक मुलाला ‘किती पाव
          खाणार’ हे विचारून, त्याचं गणित मांडून मगच पाव आणले जातात. अगदी २-३
          वर्षाच्या पिल्लालासुद्धा त्याचं मत विचारलं जातं, आणि तो म्हणेल तितके
          ते आणले जातात. पावाच्या निमित्तानं मुलं आपल्याला हवं ते आपण ठरवू शकणं,
          सांगू शकणं, अंदाज करायला चुकलो तरी त्याची जबाबदारी घेऊ शकणं अशा
          कितीतरी गोष्टी नकळत शिकतात, हे मला महत्त्वाचं वाटतं.
        </p>
        <p>
          मुलांना आत्मविश्वासानं स्वतंत्रपणे विचार करता यायला हवा, हेच शिक्षणाचं
          खरं काम आहे, असं मी मानतो. माझ्या मते बर्यातच मुलांना निसर्गत:
          आत्मविश्वास असतो. तो आपल्याला टिकवता यायला हवा, जमलं तर वाढवता यायला
          हवा. पण अनेकदा मुलांच्या विचारांच्या प्रक्रियेमध्ये ढवळाढवळ करून आपण
          पालक-शिक्षक त्यांच्या आत्मविश्वासाचं खच्चीकरण करतो, प्रश्न विचारताच
          अचूक उत्तर यायला हवं असा आग्रह धरतो, किंबहुना मुलांना प्रश्न
          विचारण्याची जवळजवळ बंदीच घालतो, ते अगदी थांबवायला हवं. मूल आपापलं
          उत्तर शोधत असताना पुरेसा धीर धरायला हवा, कारण विचारांची प्रक्रिया ही
          धिम्या गतीनं प्रवास करते आणि झटपट भावनिक प्रतिसादापेक्षा वैचारिक
          कृतिशील प्रतिसादाची सवय त्यांना त्यातूनच लागणार असते.
        </p>
        <p>
          गणित येण्यासाठी विशिष्ट प्रकारे स्मरणशक्ती वापरावी लागते. गणित
          सोडवताना एकीकडे काही भाग लक्षात ठेवून पुढचा भाग कसा सोडवायचा हा विचार
          त्याच वेळी करावा लागतो. नवनिर्मितीच्या सक्रिय जनगणित उपक्रमाच्या
          माध्यमातून मुलांना शिकवताना माझ्या असं लक्षात आलं की वंचित किंवा
          खडतर-गंभीर परिस्थितीतल्या मुलांची ही स्मरणक्षमता विकसित तर होत नाहीच,
          उलट जगण्यासाठी त्यांना एक विचित्र क्षमता आत्मसात करावी लागते ती म्हणजे
          गेला क्षण विसरून जाण्याची ! ती ज्या परिस्थितीत जगतात, तिथले अनुभव
          लवकरात लवकर विसरून जावेत असेच असतात. त्यामुळेच ती मुलं केवळ वर्तमानात
          जगायला शिकतात, फार पुढचा विचार करायच्या भानगडीत पडत नाहीत. कदाचित याच
          विसरण्याच्या सवयीमुळे ही मुलं शाळेत ‘Attention Deficit Syndrome’
          असणारी मुलं म्हणून ओळखली जातात आणि गणितात मागं पडतात. अशा मुलांना
          शिकवताना मला खूप काही नवीन शिकता आलं. त्यातल्या अनेकांनी गणिताच्या
          संकल्पना शिकवण्यासाठीच्या छोट्या छोट्या कृतिशील पद्धती स्वत:च विकसित
          केलेल्या मी पाहिल्या आहेत.
        </p>
        <p>
          एका ठिकाणचा प्रसंग. कृतिशील पद्धतीनं गुणाकार शिकवला तर मुलांना
          संकल्पना स्पष्ट होते. म्हणून पाच त्रिक दाखवण्यासाठी पाच
          विद्यार्थ्यांनी उभं राहून तीन बोटं वर उघडी धरावीत अशी पद्धत मी शिकवत
          होतो. पण एकच विद्यार्थी असला तर काय करायचं हे मला एका सात वर्षाच्या
          चिमुरडीनं सुचवलं. तीन एके, तीन दुणे… असा पाढा म्हणताना प्रत्येक वेळी
          तिची तीन बोटं ती माझ्या तळहातावर ठेवायची. प्रत्येक पायरीला काही तरी
          कृती केल्यानं तिला पाढा पाठ करण्यात मजाही आली, आणि पाढा लवकर लक्षात
          राहिला. ही एका हाताच्या बोटांनी दुसर्याल तळहातावर टाळ्या वाजवायची
          पद्धत दहा पर्यंतच्या पाढ्यासाठी सहज वापरता येऊ शकते, असं नंतर आमच्या
          लक्षात आलं. ज्या मुलीला हे सुचलं ती गणितात ढ समजली जायची !
        </p>
        <p>
          ह्या मुलीची स्मरणशक्ती पण तात्कालिक होती, त्यामुळे तिला गणितं अवघड
          जायची. तिला आडव्या-उभ्या रेघा मारून चौकोनातला शून्य-फुलीचा खेळ खेळायला
          फार आवडायचं. हा खेळ आम्ही नेहमी खेळत असू आणि मी तिला कैक वेळा जिंकूही
          द्यायचो; पण नेहमी नव्हे. नंतर आम्ही काड्या, दगड, रेषा आणि मग
          टप्प्याटप्प्यानं तोंडी संख्या मोजणं असे खूप खेळ खेळायचो. अजूनही ती
          माझ्याकडे गणित खेळायला येते. आता आम्ही तीन आकडी बेरजा-वजाबाक्या तोंडी
          करतो. १५-२० मिनिटांनंतर मी ‘पुरे’ म्हणालो की ती म्हणते, ‘‘अजून एकच, पण
          जास्त अवघड गणित द्या ना !’’ हा तिचा वाढलेला आत्मविश्वास बघून मला आनंद
          होतो आणि आता ती शिकेल याची खात्री पटते.
        </p>
        <p>
          परिवर्तनाच्या वाटेवर कार्यरत असणारे आपण सगळेच आपापल्या कामाचं क्षेत्र
          एका टप्प्याला निश्चित करतो. भौतिकशास्त्रातलं संशोधनाचं काम पुढे चालू न
          ठेवता विज्ञानाची पद्धत वापरून सामाजिक-राजकीय प्रश्नांवर काम करायचं मी
          ठरवलं. सीटू या कामगार संघटनेचं आणि मार्क्सवादी कम्युनिस्ट पक्षाचं काम
          करू लागलो. गणित आणि विज्ञानाच्या सार्वत्रिकीकरणासाठी पुढे नवनिर्मिती
          ही आत्मनिर्भर सामाजिक संस्था आम्ही स्थापन केली. व्यापक स्तरावर शिक्षक
          आणि विद्यार्थ्यांबरोबर काम करू लागलो.
        </p>
        <p>
          सगळीच कामं महत्त्वाची आणि परस्परांना पूरक आहेत. पण आज खूप वर्षांच्या
          कामानंतर मला असं वाटतं की मुलांबरोबर दर्जेदार वेळ देणं फार आवश्यक आहे.
          मुलांमधल्या अंगभूत क्षमतांची जोपासना केली नाही तर त्या समाजाच्या
          प्रवाहात वाहून जातात, निसटून जातात. लहानपणी क्षमतांचा भरपूर साठा व
          शिकण्याची आस असलेल्या अनेक मुलांचं नाउमेद, नीरस प्रौढांमध्ये रूपांतर
          झालेलं मी गेल्या अनेक वर्षांमध्ये पाहिलं आहे. मुलांमधल्या उपजत
          क्षमतांची जोपासना करून त्यांना शिकण्याचा, निर्णय घेण्याचा व जबाबदारी
          घेण्याचा आत्मविश्वास देणं आवश्यक आहे. हे करणं सहज शक्य आहे. थोडासा धीर
          आणि पुरेसा वेळ काढला तर…
        </p>
        <p>लेखक ‘नवनिर्मिती’ संस्थेचे संस्थापक सदस्य आहेत.</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘मूल’गामी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘मूल’गामी",
    english: "",
  },
  short: {
    marathi:
      "विवेक मॉन्टेरो आम्ही पाच भावंडं. आमचे सर्वात लाडके होते डॅडी; मोठ्या तिघांचे ते जन्मदाते वडील नव्हते कारण मी एक वर्षाचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22426.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
