const articleData = {
  content: {
    marathi: `<article
  id="post-22462"
  class="post-22462 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. वृषाली देहाडराय</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22462-0-Vrushali Dehadray_BW.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >ज्यावेळी मातृभाषेव्यतिरिक्त अजून एक भाषा व्यक्ती समजू शकते,
                  बोलू शकते, वाचू शकते, लिहू शकते त्यावेळी ती व्यक्ती द्वैभाषिक
                  बनते. द्वैभाषिकत्वाची पातळी दोन्ही भाषांतील नैपुण्यानुसार
                  वेगवेगळी<br />
                  असू शकते. या द्वैभाषिकत्वाचा लाभ होईल की त्यापासून हानी होईल
                  हे अनेक घटकावर अवलंबून असते.<br />
                </strong>
              </p>
            </div>
          </div>
        </div>
        <p>
          एकविसाव्या शतकाचे वर्णन करण्यासाठी ‘जागतिकीकरण’ यापेक्षा चपखल विशेषण
          सापडणे अवघड आहे. जागतिकीकरणाच्या रेट्याने केवळ सीमा आकुंचित होऊन जग हे
          एक विशाल खेडे बनले आहे असे नाही, तर देशादेशांमधल्या सीमा पारदर्शक
          बनल्या आहेत. मानवी इतिहासात माहिती, वस्तू, सेवा, पैसे आणि व्यक्ती
          यांचे एवढ्या व्यापक प्रमाणावर आदानप्रदान होण्याची ही पहिलीच वेळ आहे.
          जागतिकीकरणाच्या प्रक्रियेचे परिणाम हे व्यापार व औद्योगिक जगत यापुरते
          सीमित न राहता, त्यांनी जीवनाची इतर क्षेत्रेही व्यापली आहेत. ‘भाषा’ ही
          याला अपवाद नाही. या बदलत्या चित्रामुळे आंतरराष्ट्रीय स्तरावर
          महत्त्वाच्या समजल्या जाणार्याअ भाषांना अनन्यसाधारण महत्त्व प्राप्त
          होऊन त्यांच्या अध्ययनाला भारतासहित जगातल्या इतर देशांमध्ये मोठी मागणी
          निर्माण झाली आहे.<br />
          भारतापुरता विचार करायचा झाल्यास, अनेक वर्षांपासून इंग्रजीची सांगड
          आर्थिक व सामाजिक स्तरांशी घातली गेल्याने आर्थिक संधी, सुबत्तेने
          परिपूर्ण अशी अलिबाबाची गुहा उघडण्यासाठी इंग्रजी माध्यमाचे शिक्षण ‘तिळा
          दार उघड’चे काम करू शकेल असा विश्वाास प्रत्येक पालकाला वाटू लागला.
          परिणामी इंग्रजी माध्यमाच्या शाळांकडे विद्यार्थ्यांचा ओघ वाढू लागला व
          भारतीय भाषा माध्यमांच्या शाळा ओस पडू लागल्या. भारतात इंग्रजी भाषेला
          असलेले महत्त्व केवळ जागतिकीकरणामुळे आले नसून त्याची मुळे दीडशे
          वर्षांच्या ब्रिटिश – वसाहतवादामध्ये रुजली आहेत. देशात औपचारिक
          शिक्षणाचा पाया घालताना ख्रिश्चदन मिशनर्यांहनी स्थानिक जनतेची नाळ
          मातृभाषेपासून तोडली नाही. पण मेकॉलेप्रणीत शिक्षणव्यवस्थेत मात्र
          पाश्चिथमात्य ज्ञान हे पाश्चिसमात्य भाषेतून देण्यावर भर दिला गेला.
          वसाहतवादामुळे भारतात पूर्वीपासूनच असलेले इंग्रजीचे महत्त्व
          जागतिकीकरणामुळे अधिकच वाढले यात काहीच शंका नाही.<br />
          जगभरातील शिक्षणतज्ज्ञांनी मातृभाषेत शिक्षण घेण्याचे महत्त्व वारंवार
          विशद केले आहे. स्वातंत्र्यपूर्व काळातील १९०२ सालच्या शैक्षणिक
          आयोगापासून ते २००९ च्या शिक्षणहक्क कायद्यापर्यंत सर्व शासकीय
          धोरणांमध्येही मातृभाषेतून शालेय शिक्षण दिले जावे असे मत मांडले गेले.
          असे असूनही इंग्रजी माध्यमाचा ओढा दिवसेंदिवस वाढत आहे हे वास्तव आहे.<br />
          लँबर्ट या भाषातज्ज्ञाने ‘बेरजेचे द्वैभाषिकत्व’ (Additive Bilingualism)
          व ‘वजाबाकीचे द्वैभाषिकत्व’ (Subtractive Bilingualism) अशा दोन संकल्पना
          मांडल्या आहेत. बालक दुसरी भाषा शिकायला लागल्यावर ज्यावेळी बालकांच्या
          मातृभाषेतील नैपुण्य कमी होऊन मातृभाषेची जागा दुसरी भाषा घेते, तेव्हा
          त्याला वजाबाकीचे द्वैभाषिकत्व म्हटले जाते. जसजसे दुसर्याा भाषेतले
          नैपुण्य वाढत जाते तसे मातृभाषेतील नैपुण्य कमी होत जाते. अनेक
          देशांमध्ये अल्पसंख्यांक समाजातील बालकांच्या बाबतीत या प्रकारचे
          वजाबाकीचे द्वैभाषिकत्त्व घडून येते. कारण बहुसख्याकांकडून अल्पसंख्याक
          समाजाची भाषा कमी दर्जाची समजली जाते. त्यांच्या मातृभाषेचा शैक्षणिक
          उपयोग शून्य आहे असे मानले जाते. याउलट मातृभाषा व दुसरी भाषा
          यांच्यामध्ये बेरजेचे द्वैभाषिकत्व विकसित होण्यासाठी बालकाची मातृभाषा व
          दुसरी भाषा यांच्यातील परस्परसंबंध सौहार्दाचे व पूरक असणे आवश्यक आहे,
          समाजामध्ये दोन्हीही भाषांना सारखेच महत्त्व, आदर दिला गेल्यास,
          मातृभाषेतील नैपुण्यावर कोणताही अनिष्ट परिणाम न होता दुसर्याक भाषेत
          नैपुण्य अवगत केले जाते. बहुसंख्यांक समाजाची मातृभाषा ज्यावेळी आपले
          भाषा प्रभुत्व टिकवून असते, त्यावेळी दुसरी भाषा शिकण्याचे कोणतेही
          हानिकारक परिणाम होत नाहीत.<br />
          बेरजेच्या व वजाबाकीच्या द्वैभाषिकत्वाबाबतचा सिद्धांत मांडणारे आणखी एक
          महत्त्वाचे भाषातज्ज्ञ म्हणजे जिम कमिन्स. भाषेबाबतचा ‘मर्यादा सिद्धांत’
          (Threshold Hypothesis) त्यांनी मांडला. त्यात ते म्हणतात की बोधनक्षमता
          वाढण्यासाठी द्वैभाषिकत्वाचा उपयोग होऊ शकतो. बोधनिक हानी टाळायची
          झाल्यास मातृभाषा व दुसरी भाषा या दोन्हीबाबत बालकाने एक किमान मर्यादा
          पातळी गाठणे आवश्यक आहे. मातृभाषेव्यतिरिक्त दुसर्याे भाषेतून शिक्षण
          घेण्याचा फायदा होईल की तोटा हे बालकाच्या मातृभाषेतील नैपुण्य पातळीवर
          अवलंबून असते. बालकाची मातृभाषा पूर्णपणे विकसित व्हायच्या आधीच त्याला
          दुसर्याा भाषेतून शिक्षण घेण्यास भाग पाडल्यास ही मर्यादा पातळी गाठली
          जात नाही. अशा परिस्थितीत दोन्ही भाषांच्या बाबतीत बालक कमकुवत राहते. या
          परिस्थितीत बालकाच्या भोवतालचे भाषिक वातावरण, बालकाच्या मातृभाषेला
          समाजात दिला जाणारा दर्जा या घटकांना अनन्यसाधारण महत्त्व आहे. या
          घटकांचे महत्त्व विशद करणारा अजून एक सिद्धांत मर्यादा सिद्धांताचा पुढचा
          टप्पा म्हणून कमिन्स यांनी मांडला आहे. ‘परस्परावलंबी वैकासिक सिद्धांत’
          (Developmental Interdependence Hypothesis), त्यात ते म्हणतात,
          ‘‘मातृभाषा व दुसरी भाषा यांचा विकास हा एकमेकांवर तसेच आजूबाजूच्या
          भाषिक वातावरणावर अवलंबून असतो. ज्यावेळी बालक दुसरी भाषा शिकण्यास
          सुरुवात करते त्यावेळी मातृभाषेतील त्याच्या पारंगततेचे स्वरूप
          महत्त्वाचे असते. शाळेच्या बाहेरील वातावरणात मातृभाषेचा वापर,
          शब्दभांडार संपन्न करणे, संकल्पनांचे आकलन यांना प्रोत्साहन दिले गेल्यास
          मातृभाषेतील नैपुण्य – विकासाची कोणतीही हानी न होता दुसर्याा भाषेतील
          संपादनावर अनुकूल परिणाम होतो. याचाच अर्थ असा होतो की जी बालके
          मातृभाषेव्यतिरिक्त दुसर्याु भाषेतून शिक्षण घेत असतील त्यांना जितके
          म्हणून त्यांच्या मूळच्या भाषिक वातावरणात ठेवले जाईल तितका त्यांना
          त्याचा लाभ मिळेल. औपचारिक शिक्षणाच्या प्रारंभीच्या काळात जी कौशल्ये
          आत्मसात केली जातात ती मातृभाषेतून शिकणे जेवढे सहज शक्य असते तेवढे
          दुसर्याण भाषेतून नाही. मात्र बालकाभोवती योग्य भाषिक वातावरण हेतूत:
          निर्माण केल्यास दुसर्याे भाषेतून शिक्षण घेण्याने होणारे दूरगामी अनिष्ट
          परिणाम टाळणे शक्य आहे.’’<br />
          भारतात एखाद्या व्यक्तीचे द्वैभाषिकत्व किंवा बहुभाषिकत्व ही विशेष
          लक्षात राहण्याजोगी बाब मानली जात नाही. कारण द्वैभाषिकत्व किंवा
          बहुभाषिकत्व हा भारतीय संस्कृतीचा अविभाज्य भाग आहे. त्यामुळे
          विद्यार्थ्यांना बेरजेच्या द्वैभाषिकत्वाचे अधिकाधिक फायदे कसे देता
          येतील याकडे लक्ष केंद्रित केले जावे, असे मला वाटते.
        </p>
        <p>
          डॉ. वृषाली देहाडराय, पुणे<br />
          भारतीय शिक्षण संस्था, पुणे येथे व्याख्याती. बालशिक्षण व प्राथमिक
          शिक्षण या क्षेत्रांत विशेष रस व संशोधन.<br />
          <a href="mailto:vrushali_roy@yahoo.com" target="_blank"
            >vrushali_roy@yahoo.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संतुलित द्वैभाषिकत्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संतुलित द्वैभाषिकत्व",
    english: "",
  },
  short: {
    marathi:
      "डॉ. वृषाली देहाडराय ज्यावेळी मातृभाषेव्यतिरिक्त अजून एक भाषा व्यक्ती समजू शकते, बोलू शकते, वाचू शकते, लिहू शकते त्यावेळी ती व्यक्ती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22462.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
