import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22458"
  class="post-22458 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुषमा दातार</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22458-0-Sushama_Datar.JPG"
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          ‘‘वॉव मिल्क शेक और भजिया !! क्या वास आ रहा है !! ग्रेट, मस्त भूक
          लागलीये. आई आज तुझा खुशदिवस दिसतोय. काय कॉलेजात कुणी चांगला इंटेलिजन्ट
          प्रश्न विचारणारे स्टुडंट भेटले वाटतं?’’ आहा !! ‘खुशदिवस’ !! आवडलं हे.
          त्यामुळे सुनीताला लेकाच्या धेडगुजरी भाषेबद्दल नेहमीप्रमाणे काही
          म्हणावं असं वाटलंच नाही. शिवाय खरंच तो खुशदिवस होता. उन्हाळ्याच्या
          सुट्टीपूर्वीचा कामाचा शेवटचा दिवस. तो म्हणाला तसे शिकायला उत्सुक चार
          विद्यार्थी-विद्यार्थिनी ‘‘पुढच्या वर्षी आम्ही तुमच्या विषयाला असणार
          मॅडम’’, असं सांगून गेले होते तिला. शिवाय मध्यमवर्गीय वर्किंग वुमनला
          स्वर्गीय देणगी वाटेल अशी गोष्ट त्या दिवशी सकाळी घडली होती. वेळेचं
          महत्त्व वाटणारी ‘मेड’ उर्फ कामवाली बाई उर्फ घरकामगार उर्फ मदतनीस घरी
          चालत आली होती. मराठी बोलताना ‘वर्किंग वुमन’ हा इंग्रजी शब्द वापरायची
          मुभा सुनीतानं स्वतःला दिलेली होती. कारण ‘कामवालीबाई’ हा शब्दशः योग्य
          असलेला शब्द वापरला तर सामाजिक आणि बौध्दिक स्तरांचा गोंधळ उडतो असं तिला
          वाटायचं आणि तसा गोंधळ उडतो याची खंतही तिच्या पुरोगामी मनाला वाटायची.
          असो.<br />
          सुनीताला बाई मिळाल्या म्हणण्यापेक्षा बाईंना सुनीताचं घर मिळालं असं
          म्हणणं जास्त रास्त किंवा बाईंच्या भाषेत ‘करेक्ट’ होईल. सुनीतानं
          त्यांना पूर्वानुभव विचारायच्या ऐवजी त्यांनीच हिला बरंच काही ऐकवलं.
          आपल्याला मालकीणबाईपणाचा अनुभवच नाही हे सुनीताला त्यादिवशीच कळलं
          ‘वीणा’च्या टणत्कारी भाषणातून. म्हणजे आधी तिला फक्त ‘कॉर्नर, बेश्ट,
          फ्यामिली, झंजट, डिलेव्हरी, रिटायर, पेमेंट’ एवढेच शब्द कळले. एरवी
          भाषेचा लहेजा ओळखणं ही आपली खासियत मानणार्या सुनीताला या वीणेच्या
          बोलाचे सूर-ताल समजावून घ्यायला जाम कान टवकारावे लागले, चक्क विचार
          करावा लागला. मग उलगडलं थोडं काही, तेही वीणेनं दम (म्हणजे पॉज हो) घेतला
          म्हणून. ‘‘मी वीणाबाई, मला त्या कॉर्नरवरच्या सुरेश भाजीवाल्यानं
          तुमच्याकडे पाठवलंय. तुम्हाला मेड पाहिजेलेय म्हणालतात नाऽऽऽ. काय काय
          काम आहे आणि घरात कोण कोण आहे ते पण सांगितलं त्यानं. एकदम बेश्ट
          फ्यामिली आहे म्हणाला. काही झंजट-झिगझिग नाही. पोराच्या डिलेव्हरी नंतर
          लागलेल्या सरूबाई म्हातार्याण होऊनच रिटायर झाल्यात त्यांच्याकडून. असं
          सांगत होता तो.’’<br />
          ट्यूब पेटल्यावर लक्षात आलं वीणेनं कोणता राग आळवला ते. तो ‘कौतुक’ राग
          असल्यानं आपल्याला वीणाबाईंची ‘भाषा’ न कळल्याबद्दल कमीपणाची भावना न
          आणता ती निमूट ऐकू लागली. (ही छापील स्टोरी असल्यानं वीणाबाईंची भाषा
          प्रमाणभाषा आहे असं वाटण्याची शक्यता आहे. पण त्यातल्या अनुनासिक किंवा
          हेलाबरोबर नको इतके लांबणार्याट किंवा जिभेच्या वळणात गडप होणार्याा
          शब्दांची गंमत नाही ऐकवता येणार. सॉरी फॉर दॅट.) ‘‘कॉर्नरवरचा
          झेरॉक्सवाला गणेश पण सांगत होता. सगळे एज्युकेटेड आणि जॉबला जाणारे लोक.
          सगळ्याऽऽऽऽनी शिकावं म्हणणारे. सरूबाईची पोरं पोरी यांच्यामुळेच शिकली
          म्हणला, पुन्हा उपकाराची भाषा नाही असं पण म्हणला. आपल्याला अश्शीच
          फ्यामिली पायजेल होती. मी चवथी पास असले तरीऽऽऽऽ माझ्या तिन्ही पोरी
          शाळा-कॉलेजात जातात बरं का मॅडम. नोट करून ठेवा.’’<br />
          परिसरातल्या भाजीवाल्याला आणि झेरॉक्सवाल्याला आपली इतकी माहिती!! आपण
          स्थानिक नाकखुपसू-यंत्रणेच्या नजर-क्षेत्रात असल्याचं कळल्यानं ती जरा
          अस्वस्थ झाली. पण वीणाबाईंचं ‘स्पीच’ टिपेला पोचल्यानं अस्वस्थता फार वेळ
          टिकणं शक्यच नव्हतं. ‘‘तुम्ही आजीबाऽऽऽऽत काळजी करू नका मॅडम. माझं काम
          अगदी टाईमशीर असतं. बरोबर आठ वाजता टच होईन. लेट होणार असेन तर मोबाईलवर
          मिस्ड कॉल देईन. म्हणजे आपलं तुम्हाला तसं रेडी रहायला बरं. आपलं काम
          एकदम टिपटॉप. आपली हजेरी एकदम चोख. कंम्लेंटला जागाच नाही ठेवणार. मग दोन
          हजार पेमेंट तुम्हाला जादा नाही वाटणार. तुमच्या नंतर १० ते ६ मी
          ऑफिसच्या डूटीला जाणार. तिथले सर पण पेंमेटला बेश्ट आहेत. आपलं कामच तसं
          आहे खणखणीत. पुन्हा तेच ‘मॅडम, टाईमशीर, टच, मोबाईल, मिस्ड कॉल, रेडी,
          टिपटॉप, हजेरी, कम्प्लेंट, सर, पेमेंट, ऑफिस, डूटी, बेश्ट’ तिला एवढेच
          शब्द प्रथमऐकणी कळले होते. (प्रथमदर्शनीला हाच पर्यायी शब्द सुचला बुवा.
          असे शब्द तयार करण्याची सवय लेकानं बोलायला लागल्यापासूनच लावलीय
          सुनीताला. तेव्हा हा शब्द योग्यच ठरतो या ष्टोरीत….. कंसांचा त्रास
          होतोय? होऊ द्या. गोष्ट कळतेय ना, ते महत्त्वाचं. तर पुढे….)<br />
          यांचं मराठी नक्की कोणत्या भागातलं? यांच्या बोलीभाषेची ही सुरेल पण
          अगम्य धाटणी तरी कुठली? इतके इंग्रजी शब्द कसे यांच्या तोंडात? आणि
          त्यांच्या व्यक्तिमत्त्वासारखाच खणखणीत ‘ण’ असलेलं हे वीणा नाव त्यांना
          कोणी दिलं असेल? असे अनेक प्रश्न सुनिताच्या डोक्यात टाकून या सुरेल आणि
          सदैव झंकारणार्याा वीणाबाई विनय, सुनिता आणि ऋतुराजच्या फ्यामिलीत दाखल
          झाल्या. एरवी सर्व वर्किंग वुमनांच्या घरात असते तशी त्यांच्याशी संवाद
          साधण्याची, त्यांना ट्रेन करण्याची जबाबदारी फक्त सुनीतावर पडली कारण
          तिलाच त्यांच्या भाषिक पावभाजीतले मराठी शब्द हळू हळू सवयीनं सुटे सुटे
          आणि सलग कळू लागले. वीणाबाई ऑफिसगोइंग असल्यानं त्यांची रविवारी रजा.
          त्यामुळे आणि विनय सात ते सात घरातच नसल्यानं तो या कामातनं आपोआपच
          सुटला. सरूआजी रिटायर झाल्यामुळे ऋतूचा हाऊसकीपिंगच्या प्रांतातला
          इंटरेस्ट फक्त आईनं सांगितल्यावर मदत करणं एवढाच राहिला होता. सरूआजीची
          जागा दुसर्याव कुणी घेतलेलीही त्याला मान्य करणं अवघड होतं. तरी
          वीणाबाईंच्या माघारी वापरण्यासाठी ऋतूनं त्याच्या सवयीनं ताबडतोब त्यांचं
          नामकरण ‘टचबाई’ असं करून टाकलं. कारण त्यांनी पहिल्याच दिवशी बाबाबरोबर
          त्यालाही ‘सर’ करून टाकलं होतं (मनात भलते विचार आणायची बात नस्से.
          वीणाबाई ऑफिसात काम करत असल्यानं सगळ्या बाया ‘मॅडम’ आणि सगळे पुरुष ‘सर’
          ही संबोधनं त्यांच्या तोंडात बसलेली, एवढाच त्याचा अर्थ). काही दिवसातच
          ही मंडळी बेडरूम्समधे नाही तर ‘केबिन’ मधे झोपू लागली. नशीबच त्यांचं की
          त्यांना आणि त्यांच्या गेश्टना हॉलच्या ऐवजी ‘वेटिंग रूम’ मधे बसायला,
          टीव्ही बघायला लागलं नाही आणि किचन डायनिंग ऐवजी ‘कँटीन’ मधे जेवायला
          नाही लागलं ते.<br />
          प्राध्यापकांना मिळणार्याे उन्हाळ्याच्या सुट्टीचा फायदा सुनीताला फारच
          जाणवला. ही सुट्टी नसती तर कामाला जायच्या घाईत तिला वीणाबाईंचं हे
          भाषा-फ्यूजन आणि ऍॅक्सेंट-फ्यूजन समजावून घेणं आणि त्यांना आपल्या
          घराच्या कामाची पध्दत समजावून देणं अवघडच गेलं असतं. पहिल्या काही
          दिवसांतच तिला कळून चुकलं. या टचबाई दुसर्यांकडून कामाची पध्दत शिकून
          घेण्याबाबत टची आहेत. त्यांची कार्यतत्परता, कुशलता हवी असेल तर त्यांची
          कौतुक करून घ्यायची गरज आणि शहाजोगपणा अंगवळणी पाडून घ्यावा लागेल.
          (सध्या अनेकांच्या अंगवळणी पडलेल्या सवयीप्रमाणे यात प्रांतवाचक अर्थ
          काढू नयेत. शहा आणि जोग यांच्याशी या शब्दाचा अर्थाअर्थीही संबंध नाही.
          टचबाईंच्या व्यक्तिचित्रणाच्या संदर्भातून याचा शब्दार्थ समजून घ्यावा ही
          विनंती.)<br />
          तर वीणागमनानंतरचा दुसरा दिवस. विनय कामाला गेला होता. ऋतुराज जायच्या
          तयारीत होता. सुनीता तिच्या नेहमीच्या सवयीप्रमाणे डायनिंग टेबलाशी बसून,
          मोठ्ठा मग भरून वाफाळती कॉफी पिताना आपल्या लॅपटॉपवर लिहायचा प्रयत्न करत
          होती. दिवाळीच्या सुट्टीत लिहायला घातलेल्या, सरूबाईंच्या जीवनावर विनोदी
          अंगानं बेतलेल्या कथेला नावच सापडत नव्हतं. कथा पूर्ण व्हायचंही नाव घेत
          नव्हती. सकाळी आठची वेळ. बेल वाजली. ऋतुराजनं दार उघडताच टचबाईंनी
          हसर्यात चेहर्याीनं धीट सलामी दिली. ‘‘गूऽऽऽड मॉर्निंग धाकटे सर.’’
          सुनीता दचकलीच आणि कीबोर्डवरचा हात सटकल्यानं समोरच्या शिळ्या कथेतल्या
          सरूबाईंचं मरूबाई झालं. ते सुधारते ना सुधारते तोच… ‘‘काय मॅडम, तुमची
          हॉट काफी कोल्ड झाली की. आणा मी मायक्रोला लावते.’’ असं म्हणत मगाला हात
          घातला. ऑफिसला जायला निघालेल्या ऋतूनं दार ओढून घेता घेता तिच्याकडे बघून
          डोळे मिचकावत म्हटलं ‘‘मॉम हॅव अ नाईस इअरफुल टाईम.’’<br />
          सुनिताचा हात झटकन कानाशी गेला. ऋतुराज ही गोष्ट लिहीत असता तर इथे
          त्यानं एक विंकींग स्मायली टाकली असती. ‘‘कैसा फसाया’’ म्हणणारी. परंतु
          आमच्या कथा अजून तरी मासिकांचे संपादक स्वीकारत असल्यानं आम्ही आमचा
          कथा-ब्लॉग सुरू केलेला नाही. त्यामुळे नाइलाजानं पारंपरिक अक्षर-भाषाच
          वापरावी लागते आहे. अर्थवृध्दीसाठी त्यात अजून तरी आयकॉन्स किंवा
          चित्रसंकेत टाकायची मुभा आम्हाला दिलेली नाही. तर असो….) सुनीता कानावरचा
          हात खाली घेते ना घेते तोच टचबाईंनी मायक्रोवेव्हच्या टचपॅडचा ताबा घेऊन
          बटणं दाबायला सुरवात केली. दहा बारा वर्षं विनादुरुस्ती निगुतीनं
          वापरलेल्या मायक्रोेवेव्हचं आता काय होणार अशी काळजी तिच्या चेहर्याीवर
          स्पष्ट उमटली पण कॉफीचा मग गरम होऊन सुखरूप बाहेर आलेला पाहून तिनं
          सायलेंट हुश्श केलं.<br />
          बाईंनी आधीच आटोपशीर, नीटनेटक्या असलेल्या साडीचा पदर खोचून घेतला.
          उन्हातून चालत येणं, चाळिशी आणि तीन बाळंतपणानंतरही तुकतुकीत काळा वर्ण
          रापला नव्हता. डौलदार हालचालीही मंदावल्या नव्हत्या. एकदम फिट असलेल्या
          टचबाईंचा मॅजिक टच तत्परतेनं स्वयंपाकघराला उजळवू लागला. काहीही सूचना
          द्यायला न लागता त्यांनी काढून ठेवलेला कोबी चिरायला घेतला. फूड प्रोसेसर
          काय करील असा नाजूक एकसारखा चिरलेला कोबी विळीच्या पात्यावरून ताटात पडू
          लागला. सुनीतानं प्रतिक्षिप्त क्रियेनं त्यांच्याकडे पाहून कौतुकाचं
          स्मित केलं….. आणि पस्तावली. तिचं स्मित पकडून वीणा झंकार सुरू झाला.
          ‘‘हां आस्सं. असं कामाचं कौतुक झालं म्हणजे कसं बरंऽऽऽ वाटतं. मग एकदम
          ग्यारंटीच काम चांगलं होणार. आमच्या आण्णांच्या पारशी मालकीणबाईनं मला
          आणि आईला वसवस न करता असं शिस्तीऽऽऽत काम करायला शिकवलंन.’’ आधीच
          लॅपटॉपमधे अडलेल्या कथेला आता काही काळ लाल सिग्नल हे सुनीतानं ओळखलं.
          पुढे ‘मालकिणींचे वर्क कल्चर’ या विषयावरचं त्यांचं पीपीटी (म्हणजे
          पुन्हा पुन्हा तेच, पॉवर पॉईंट नव्हे. ) चालू झालं. कोबीचा कांदा संपवून
          कोशिंबिरीचा कांदा-टोमॅटो खसाखस चिरला जाईपर्यंत ते चाललं. मग नारळ
          खरवडताना स्वतःच्या नावाची जन्मकहाणी सुरू झाली.<br />
          ‘‘तुम्ही विचारलं नाही पण तुमच्या मनात आलंच असंल ना या काळ्या बेंद्याा
          बाईचं असं माडर्न नाव वीणा कसं म्हणूऽऽऽन!! इंटरेश्टिंग ष्टोरी आहे
          त्याची.’’ पुन्हा तेच माडर्न, इंटरेश्टिंग ष्टोरी यांच्यात लपलेले मराठी
          शब्द कानात पकडण्याचा प्रयत्न करत सुनीता चक्क इंटरेश्टनी ऐकू लागली.
          ‘‘आमची माहेरची फ्यामिली मूळ बेळगावकडची. पण आमचे आजा-आजी कोल्हापुरात
          आले. शहराबाहेरच्या एका बंगल्यात माळीकाम करून बंगल्याची देखभाल करणारं
          जोडपं हवंवतं. तिथे र्हामयले ते. माझे आण्णा आणि एक मुलगी झाली त्यांना.
          मऽऽऽग आण्णांचं म्यारेज झाल्यावर ते सातार्या्ला एका पारशाच्या
          बंगल्याच्या आऊटहौसात र्हाएयला आले. मऽऽऽग माझ्यावेळी आई बाळंतपणाला
          माहेरी गेली तिकडं मध्यप्रदेशात. महू गाव म्हायताय का तिथं.’’ इथपर्यंत
          मधे पॉज घेऊन, पोळ्यांची चौकशी होऊन, कणीक भिजवून झाली त्यांची,
          चिमूटभरही कणीक न सांडता. सुनीताला ऐकू का बघू असं झालं. ‘‘माझ्या आईचे
          वडील मिल्टरीच्या जवळ र्हाचयचे. आधी मिल्ट्रीत शिपाई होते. आईची आई घरकाम
          करायची. एक कर्नल का कोण होते सुब्रमण्यम म्हणून त्यांच्याकडे. सगळं घर
          काहीबाही गाणाऽऽऽऽर नाहीतर वाजवणाऽऽऽऽर. त्यांच्या बायकोचं आणि माझ्या
          आजीचं जाम गूळपीठ. आजी त्यांना कसली कसली गौराईची गाणी म्हणून दाखवायची.
          त्या प्रेमाऽऽऽऽनं ऐकणार. त्यांना दोन मुलगे. मुलगी नव्हती नाऽऽऽऽ म्हणून
          त्यांनी हौसेनं माझं नाव वीणा ठेवलं. अशी भारी ष्टोरी आहे.’’<br />
          ष्टोरी संपेपर्यंत काम संपवून सगळा ओटा पुसूनही झाला होता त्यांचा. आता
          या केलेल्या तयारीचं स्वयंपाकात रूपांतर करताना आपण नक्की ही ष्टोरी
          पुन्हा मनात रिवाईंड करून ऐकणार याची सुनीताला खात्रीच वाटली. शिवाय या
          ष्टोरीतून टचबाईंच्या बोलण्याला लाभलेले विविध भाषिक-टचही जाणवले. तिला
          लेकाच्या बारश्याच्या वेळची आपली नाराजीही आठवली या नावाच्या ष्टोरी
          मुळे. विनय आणि त्याच्या आईवडलांनी ऋतुराज हे नाव जणू ठरवूनच टाकलं होतं.
          पण आपल्या मनात जोडाक्षर विरहित ‘अजय’ होतं. हाक मारायला सोपं, अपभ्रंश
          होणार नाही आणि मुलाला बोलायला येऊ लागल्या लागल्या सांगता येईल असं. पण
          ‘हटके’ नाव ठेवायची फॅशन असल्यानं त्यांना तेच हवं होतं. तीन विरुध्द एक
          मतांनी ‘ऋतुराज’ पार्टी विजयी झाली आणि तो नामधारी बोलू लागताच विजयी
          टीमला पराजयाला सामोरं जावं लागलं. ऋतुराज असं भारदस्त नाव असलेल्याला
          तीन वर्षांपर्यंत ‘र’ म्हणताच न आल्यानं ‘लुतुलाज’ पार्टीला लाज
          वाटण्याची वेळ येत असे परंतु ते सगळे सुजाण असल्यानं तसं त्याला दाखवत
          नसत. आणि आपला चॉईस चुकला हे सुनीताकडे कबूलही करत नसत. सरुबाईंनीही
          आपल्या नामकरण स्वातंत्र्याचा वापर करून आपल्यापरीनं चुकलेल्या चॉइसातून
          मार्ग काढला होता त्याला ‘बाबू’ बनवून. टचबाईंनीही कदाचित त्याच
          कारणासाठी त्याला ‘धाकटे सर’ केलं असणार.<br />
          या धाकट्या सरांशी टचबाईंचा एनकौंटर झाला पुढच्याच काही दिवसात. त्यांना
          येऊन पाचसहा दिवस झाले असावेत. अनेक वर्षं काम करत असल्यासारख्या त्या
          रुळल्या होत्या. त्या दिवशी थोड्या वेळेआधीच येऊन कामाला लागल्या होत्या.
          सुनीता अभ्यासाचं काही वाचत बसली होती. त्यामुळे वीणावादन बंद होतं.
          ऋतुराज ऑफिसच्या गडबडीत. तो खाली गेला आणि तसाच परत वर आला संतापून. ‘‘आई
          तू त्या शेजारच्या काकूंना सांग. ये नही चलेगा. हे सातव्यांदा झालंय.
          त्यांच्याकडे सारखे येणारे पाहुणे कुठेही कशाही गाड्या लावतात. नाऊ आय
          कांट मूव्ह माय बाईक.’’ सुनीताला कसल्याही प्रकारची ‘भाषिक’ टीका करायचा
          चान्स न देता चिरायला घेतलेली शेवग्याची शेंग ऋतूकडे रोखत टचबाई
          म्हणाल्या, ‘‘धाकटे सर तुम्ही बायबल वाचलंय का? त्यात सांगितलंय,
          शेजार्यामवर प्रेम करावं. बेल वाजवून सांगा की जावा गोडीनं.’’ ऋतुराज
          फ्रीजच झाला. टु बी देअर ऑर नॉट टु बी देअर अशी अवस्था झाली त्याची.
          गालात हसणार्या. आईकडे बघत तो बाहेर पडला आणि शेजार्यांाची बेल वाजवली.
          सुनीतानं आपलं हसू दाबायला पुन्हा पुस्तकात मान घातली.<br />
          पण टचबाईंनी हा ब्रेक इन सायलेन्सचा चान्स घेतलाच. ‘‘तुम्ही विचारलं
          नाहीऽऽऽत पण तुम्हाला वाटलं असणार, चवथी शिकलेल्या बाईला बायबलमधलं कसं
          काऽऽऽऽय माहीत? त्याचीपण ष्टोरी आहे. आमच्या पारशी मालकांची मुलं जायची
          ना कानव्हेंट शाळेत तेव्हा कानावर पडलं होतं हे नाव. तसं इंग्रजी कानावर
          पडून पडून ओळखीचं झालं होतंच. पण ही वेगळी ष्टोरी आहे. मी सोळाची झाले
          तेव्हा गावाकडच्या चांगल्या माहितीतल्या फ्यामिलीतलं स्थळ आलं म्हणून
          आण्णांनी लग्न करून दिलं. आमचे मालक पुण्यात ऑफिसात प्यून होते. भवानी
          पेठेतल्या जुन्या वाड्यात भाड्याची जागा घेऊन दिली सासर्याानं. दुसरी
          पोरगी झाल्यावर त्यांचं पिणं सुरू झालं.’’ कधी नव्हे ते त्यांनी बोलताना
          चिरणं थांबवलं. सुनीताच्या चेहर्या्वरचं अम्यूज्ड हसू पुसलं गेलं. ‘‘मी
          कामं धरली. पारशिणीकडचं कसब कामाला आलं. तिसरी पोर झाल्यावर तर पिऊन
          पडायला लागले ते. एकदा असे पडले ते उठलेच नाहीत. मग मी धाकटीला
          आई-आण्णांकडं ठेवली आणि मोठ्या दोघी पोरींना त्या चर्चच्या रहिवाशी मराठी
          शाळेत घातलं. आणि फुल्ल टाईम कामं धरली. एकटी बाई म्हणून कुणी त्रासबीस
          द्यायला जागाच ठेवली नाही. शनवार रविवार पोरींना भेटायची. तेव्हा
          बायबलातल्या गोष्टी सांगताना कानावर पडल्या. म्हटलं कृष्णाच्या-रामाच्या
          काय नाहीतर येशूच्या काऽऽऽऽय गोष्टी कुठल्या का असेना, शहाणपणाच्या आहेत,
          ऐकून घ्याव्यात म्हणून मीपण ऐकायला बसायची. अशी ष्टोरी आहे.’’ पुन्हा
          शेवग्याची शेंग हातात घेऊन तीन तीन इंचाचे अचूक तुकडे करून पाण्यात टाकत
          टचबाई समेवर आल्या. ‘‘थोडा लिहा-वाचायचा प्रयत्न चालू ठेवलावता. कानडी,
          मारवाडी, गुजराती सगळ्या शेजार्यांिना गोडीनं सांभाळून घेतलं म्हणून
          त्यांनीपण मला ते सपोर्ट का काय म्हणतात ते दिलं. त्याशिवाय का आज ऑफिसात
          लागलेय कामाला !!! कसलीऽऽऽ पण भाषा बोला कळेल न कळेल, गोडीची-मायेची भाषा
          नक्कीऽऽऽ कळते माणसानला.’’<br />
          सुनीता दचकलीच पण क्षणभर. डोक्यात विचार चमकला. तिनं लॅपटॉप पुढे ओढला.
          भराभर बोटं चालवत अडलेल्या कथेचं पान उघडलं आणि छानसा घाटदार फॉन्ट शोधून
          कथेचं टायटल लिहिलं. ‘‘सरूबाई अ वर्किंग वुमन’’.
        </p>
        <p>
          (या श्टोरीतल्या पात्रांचं कुणाला आपापल्या घरातल्या बायाबाप्यांशी,
          मुलाबाळांशी, पेड-अनपेड वर्किंग वुमनांशी स्वतंत्र किंवा कॉम्बिनेशन करून
          साम्य सापडल्यास ते इंन्टेन्शनल समजावं. या कथेसाठी अशाच भाषेची गरज
          असल्यानं ‘भाषा अशुध्दी’ बद्दल क्षमस्व. कथेवरचा आपला बरा वाईट प्रतिसाद
          बोली किंवा लिखित भाषेत, मनात किंवा जनात दिल्यास आम्ही स्वागतच करू.)
        </p>
        <p>
          सुषमा दातार, पुणे<br />
          मास-कम्युनिकेशन या विषयाच्या प्राध्यापक-अभ्यासक. चित्रपटविषयक लेखन.<br />
          मोठ्यांसाठी आणि मुलांसाठी लेखन. साथसाथ विवाह अभ्यास मंडळाच्या
          अध्यक्षा.<br />
          <a href="mailto:sushamadatar@gmail.com" target="_blank"
            >sushamadatar@gmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="टचबाई आणि भाषा-श्टोरी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "टचबाई आणि भाषा-श्टोरी",
    english: "",
  },
  short: {
    marathi:
      "सुषमा दातार ‘‘वॉव मिल्क शेक और भजिया !! क्या वास आ रहा है !! ग्रेट, मस्त भूक लागलीये. आई आज...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22458.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
