import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22451"
  class="post-22451 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अनुराधा मोहनी</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22451-0-Anuradha1.JPG"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                भाषेची घडण कशी होते, बोलीभाषा, प्रमाणभाषा, ज्ञानभाषा यात काय फरक
                आहे हे स्पष्ट करत ज्ञानभाषेची घडण कशी होते याचं मर्म या लेखात
                उलगडून दाखवलेलं आहे.<br />
                शिक्षणमाध्यम आणि ज्ञानभाषा यांचं नातं, मराठी ही ज्ञानभाषा
                होण्याची गरज, त्यासाठी झालेले प्रयत्न, त्याबाबतची उदासीनता याचा
                लेखाजोखा मांडणारा हा विचारप्रवर्तक लेख.
              </p>
            </div>
          </div>
        </div>
        <div class="itu-attachments">
          <table
            class="itu-attachment-list withoutstats sticky-enabled"
            id="attachments"
          >
            <thead>
              <tr>
                <th class="preview">पुर्वावलोकन</th>
                <th class="file">Attachment</th>
                <th class="size">Size</th>
              </tr>
            </thead>
            <tbody>
              <tr class="odd">
                <td class="mime mime-pdf"></td>
                <td class="file">
                  <a
                    href="/wp-content/uploads/fd/post/07_Anurdha_Mohani.pdf"
                    target="_blank"
                    >07_Anurdha_Mohani.pdf</a
                  >
                </td>
                <td class="size">311.28 KB</td>
              </tr>
            </tbody>
          </table>
        </div>
        <p>
          ज्ञानभाषा म्हणून मराठीचा विचार करताना प्रथम बोलीभाषा आणि प्रमाणभाषा
          यांतील फरक समजून घ्यावा लागेल. बोली ही मुख्यतः बोलण्यासाठी असते.
          घरीदारी बोलली जाते. लहानशा किंवा मर्यादित प्रदेशामध्ये ती बोलली जाते.
          साध्यासुध्या दैनंदिन गरजांसाठी, तात्कालिक भावनांसाठी तिचा प्रयोग केला
          जातो. प्रमाणभाषा ही मुख्यतः लेखनासाठी असते. ती अधिक व्यापक प्रदेशात
          बोलली जाते, किंवा वेगवेगळ्या प्रदेशातील लोकांनी परस्परांशी बोलण्यासाठी
          तिचा वापर केला जातो. प्रमाणभाषा ही लिहिण्याची भाषा असल्यामुळे आणि
          चिन्हांवरून समजून घ्यायची असल्यामुळे तिचे व्याकरण काटेकोरपणे रचावे
          लागते. तिची शब्दसंपत्ती जास्त असते. टिकाऊ विचारांची नोंद करून
          ठेवण्यासाठी, नियम वा कायदे लिहिण्यासाठी, अक्षर वाङ्मयाची निर्मिती
          करण्यासाठी ती वापरली जाते, त्यामुळे ती स्थलकालनिरपेक्ष आणि
          निश्चितार्थक असावी लागते. बोलीभाषेप्रमाणे दर बारा कोसांवर ती बदलत
          नाही.
        </p>
        <p>
          भाषा आणि परिभाषा<br />
          ही प्रमाणभाषा वेगवेगळ्या क्षेत्रांमध्ये शिरकाव करते तेव्हा ती देखील
          वेगवेगळी रूपे धारण करते. जसे की, राजकीय डावपेच लढवताना वापरावयाची भाषा
          वेगळी, प्रशासनिक कारभाराची भाषा निराळी, क्रीडामैदानावरील भाषा निराळी,
          (ही बहुधा खुणांची भाषा असते, परंतु खेळ पाहू न शकणार्यांाना त्या खेळाचा
          वा सामन्याचा आस्वाद घेता यावा यासाठी देखील एक वेगळी भाषा वापरली जाते).
          न्यायालयात वा न्यायिक कारभारात वापरायची भाषा निराळी, याप्रमाणे. ह्या
          सर्व भाषा म्हणजे एकाच प्रमाण भाषेची वेगवेगळी रूपे आहेत असे जे वर
          म्हटले आहे, त्याचे आता स्पष्टीकरण करू. मराठी भाषेच्या संदर्भात बोलताना
          ते असे करता येईल की वरील सर्व भाषांमध्ये एकाच प्रकारची रचना, समान
          क्रियापदे व त्यांची समान रूपे वापरली जातात. मात्र प्रत्येक ठिकाणी
          वापरले जाणारे शब्द वा वाक्प्रयोग निराळे असतात. षट्कार ठोकणे, त्रिफळा
          उडणे, धावचीत होणे हे क्रिकेटमधले तर पाटी बसणे हा हुतुतूमधील
          वाक्प्रयोग. खटला भरणे, दावा दाखल करणे, नुकसानभरपाई मागणे, आपसमेळ
          घालणे, दोन्ही शिक्षा एका वेळेस भोगणे, नगरपालिका घटित करणे, विधिग्राह्य
          असणे, साक्षीपुरावा देणे हे न्याययंत्रणेतील, तर टिप्पणी लिहिणे,
          पदोन्नती देणे, रजा टाकणे (मागणे), शिस्तभंगाची कारवाई करणे, बडतर्फ करणे
          हे प्रशासनिक भाषेमधील वाक्प्रयोग होत. वरील सर्व उदाहरणांमध्ये करणे,
          होणे, देणे, घेणे ही सर्व क्रियापदेच असली, तरी त्यांच्या अगोदर आलेले
          शब्द मात्र भिन्न आहेत. ह्यांनाच त्या-त्या विषयांतील पारिभाषिक शब्द
          किंवा पारिभाषिक संज्ञा असे म्हणतात. हे शब्द म्हणजे प्रत्येक विषयातील
          मूलभूत वा प्रगत संकल्पनांना दिलेली नामे असून ते जाणीवपूर्वक घडवलेले
          आणि निश्चितार्थवाचक असतात. हे पारिभाषिक शब्द म्हणजे प्रमाणभाषेतील
          महत्त्वाचे घटक होत.<br />
          आदिम समाजामध्ये निसर्गातून ऐकलेल्या ध्वनींच्या आधारावर वस्तूंना नावे
          दिली गेली. हळूहळू त्यात इतरही संज्ञांची भर पडली. आपल्या इच्छा,
          मागण्या, निरोप इत्यादीसाठी जुजबी भाषा व क्रियापदेही तयार झाली. उदा.
          करणे हे क्रियापद कर (हात) वरून आले. कारण भाषेच्या सुरुवातीच्या काळात
          बहुतेक क्रिया हातानेच केल्या जात. नंतर जसजशी समाजाची व्यामिश्रता व
          व्यवहारांची गुंतागुंत वाढत गेली, तसतशी अधिक परिष्कृत भाषेची गरज भासली
          असणार. त्यातून प्रथम एक प्रमाणभाषा तयार होऊन त्यात नवनवीन शब्दांची भर
          पडत गेली. त्याच्याही पुढे नवीन संकल्पनांची भर पडून त्यांना मुद्दाम
          तयार केलेल्या संज्ञा देण्यात आल्या. अशा रीतीने एका प्रमाणभाषेत विभिन्न
          क्षेत्रांत वापरावयाच्या विभिन्न परिभाषा तयार झाल्या.
        </p>
        <p>
          भाषा आणि ज्ञानभाषा<br />
          ज्ञानभाषा हा प्रमाणभाषेचा आणखी उन्नत असा आविष्कार आहे. ज्ञानभाषा
          म्हणजे शास्त्रांची भाषा. ही ज्ञानभाषा कशी तयार होते, ते आता बघू.
          कुठल्याही शास्त्राचा, म्हणजे मानवी जीवनाशी संबंधित अशा कुठल्याही
          अंगाचा विचार हा अर्थात भाषेमधूनच केला जातो. मग ती भाषा इंग्रजी असो,
          फ्रेंच असो, संस्कृत असो वा चिनी. त्या भाषेत प्रथम त्या विषयाची
          व्याख्या करून कोणत्या अंगाचा अभ्यास करावयाचा, हे निश्चित केले जाते.
          उदा. एकमेकांशी सामाजिक संबंध ठेवणार्याा वा असणार्या व्यक्तींच्या
          समूहाला समाज असे म्हणतात आणि त्यासंबंधीच्या शास्त्राला समाजशास्त्र.
          मानव व अन्य प्राण्यांच्या वर्तनाच्या शास्त्राला मानसशास्त्र असे
          म्हणतात. तर अशी व्याख्या केल्यानंतर, ज्यांच्या मदतीने तो विचार पुढे
          न्यायचा असेल, त्या संकल्पना निश्चित करून त्यांना काही नवी नावे दिली
          जातात. ही झाली त्या शास्त्राची परिभाषा. त्यानंतर विविध प्रकारचे प्रयोग
          करणे, सर्वेक्षणे घेणे, त्यांच्या परिणामांवर प्रक्रिया करणे, निष्कर्ष
          काढणे, सिद्धांत मांडणे, विभिन्न कसोट्यांवर ते पडताळून पाहणे, चुकीचे
          ठरल्यास पुन्हा नव्याने मांडणे, पुन्हा तपासून पाहणे यामधून त्या
          शास्त्राची प्रगती होत जाते. ही वाट खाचखळग्यांची, चढउतारांची असते. अनेक
          मुद्यांचे खंडन-मंडन होते. अभ्यासकांचे वाद झडतात. ‘वादे वादे जायते
          तत्त्वबोधः|’ अशा रीतीने अपार कष्ट घेतल्यावर, बराच काळ उलटल्यानंतर
          एखाद्या शास्त्राचा डोलारा उभा राहतो.<br />
          ह्यामध्ये विचारांचे व अभिव्यक्तीचेही साधन असते भाषा.
          शास्त्रनिर्मितीच्या प्रत्येक टप्प्यावर भाषेची अपार गरज भासते. विविध
          अर्थच्छटांनी संपन्न असलेले विशाल शब्दभांडार तर त्याला लागतेच, परंतु
          भाषेला दिलेले एखादे विशिष्ट वळण किंवा शैली ह्यांचीही गरज भासते.
          एखाद्या शास्त्राची भाषा जेवढी सुघड किंवा बांधेसूद असेल, तेवढी त्यातील
          ज्ञानरचना पक्की, चिरेबंदी होते. वरील विवेचनावरून हे स्पष्ट होईल की
          स्वतंत्रपणे विचार करणार्यांेना व भाषेचा नावीन्यपूर्ण वापर
          करणार्यांानाच ज्ञानाची रचना करता येते. असे करणार्या समाजांमध्ये नवनवीन
          शास्त्रांचा उदय होतो. नवनवीन शोध लागतात.<br />
          ही ज्ञानाची रचना ज्या भाषेत केली जाते, तिला ज्ञानभाषा असे म्हणतात.<br />
          ज्ञानाची रचना ही ती करणार्या व्यक्तीच्या स्वतःच्या भाषेत – जर ती भाषा
          पुरेशी समृद्ध असेल तरच – केली जाते हे आपण पाहिले. उदा. आयुर्वेदिक
          उपचारपद्धती आणि औषधनिर्मितीचे शास्त्र संस्कृतात रचले गेले. मुद्रणाचे
          शास्त्र गटेनबर्गच्या जर्मनमध्ये तर विमाने उडविण्याचे राइट बंधूंच्या
          इंग्लिशमध्ये. मद्यनिर्मितीचे कदाचित फ्रेंचमध्ये रचले गेले असेल. ही
          आहेत उपयोजित शास्त्रे. मूलभूत शास्त्रांचा विचार केला तर आज आपल्याला
          आवश्यक वाटणारी सर्वच शास्त्रे, मग ती विज्ञानातील असो वा मानविकीतील, ती
          पाश्चात्य देशांमध्ये विकसित झाली आणि इंग्लिश भाषेत आपल्याकडे आली.
          इतकेच काय, शास्त्रांची रचना करण्याची पद्धत, प्रयोगातून जास्तीत जास्त
          अचूक निष्कर्ष काढण्याची पद्धत, इतिहासाची साधने जतन करण्याची पद्धत,
          शब्दकोश तयार करण्याची, वेगवेगळ्या प्रकारच्या अचूक नोंदी ठेवण्याची अशा
          अनेक पद्धतीही, युरोप वा त्यातूनही मुख्यतः इंग्लंडमधूनच आपल्याकडे
          आल्या.
        </p>
        <p>
          इंग्रजी वैश्विक भाषा?<br />
          हे ज्ञान ग्रहण कसे केले जाते, ते आता बघू. भारताच्या संदर्भात बोलायचे
          झाले तर वरील उदाहरणांतील व अन्यथाही बहुतांश शास्त्रे, तंत्रे व कला
          इंग्रजीतूनच शिकण्याचा प्रयत्न आपण करीत आलो आहोत. त्यांना भारतीय
          संदर्भांची जोड न देता, आपल्या समाजाच्या पायाभूत रचनेचा विचार न करता,
          आपल्या गरजांची वा संसाधनांची जाणीव न बाळगता आपण ती शास्त्रे जशीच्या
          तशी उचलण्याचा प्रयत्न केला. त्यासाठी आपण इंग्रजीला वैश्विक भाषेचे
          बिरुद दिले आणि ज्यांच्या कानावर कधी चांगली इंग्रजी पडली नसेल अशा किंवा
          ज्यांच्या घरी अभ्यास घेऊ शकणारे पालक नाहीत, अशा बिगर शहरी, निम्नवर्गीय
          मुलांच्याही माथी इंग्रजी-माध्यम मारले.<br />
          गेल्या पंचवीस वर्षात इंग्रजी माध्यमाचे स्तोम एवढे वाढवूनसुद्धा आपल्या
          देशातील पाच ते सात टक्के लोकसंख्याच इंग्रजी जाणणारी आहे ह्यावरून
          इंग्रजी शिकण्याचे व शिकवण्याचे प्रयत्न कसे फोल गेले आहेत ह्याची कल्पना
          येईल. ज्ञान ज्या भाषेत रचले गेले, तीमधूनच ते ग्रहण केले पाहिजे हा एक
          अतार्किक आग्रह आहे. ह्या आग्रहामुळे ज्ञानाचा दर्जा खालावून तो
          माहितीच्या स्तरावर आला. न समजता घोकंपट्टी करण्याची पद्धत सुरू झाली आणि
          ज्ञानार्जनाला पोपटपंचीचे स्वरूप आले.<br />
          वास्तविक आपल्या भाषेत स्वतंत्रपणे विचार करणे, आपल्याला उपयुक्त ठरेल
          अशा, आपल्या सामाजिक, भौगोलिक परिस्थितीशी सुसंगत अशा ज्ञानाची आपल्या
          भाषेत रचना करणे आणि आपल्याच भाषेतून ते ग्रहण करणे हा ज्ञानार्जनाचा
          सर्वोत्कृष्ट मार्ग होय. ह्या ईप्सितापासून आपण अद्याप बरेच दूर आहोत.
          मातृभाषेतून शिक्षण ही घोषणा आपल्याकडेही दिली जाते, परंतु ह्या बाबतीतली
          आपली मजल अनुवादित विषय-साहित्य आणि इंग्रजीतून मराठीत आणलेली परिभाषा
          येथपर्यंतच मर्यादित आहे. अर्थात इंग्रजीतून घोकंपट्टी करण्यापेक्षा हे
          पुष्कळच चांगले आहे. काही वेळा असेच करावेही लागते, पण ते तरी आपण नीट
          साध्य केले का?
        </p>
        <p>
          मराठीतील परिभाषा निर्मितीचे कार्य<br />
          एक मे एकोणीसशे साठ साली महाराष्ट्र राज्याची स्थापना झाली. त्यानंतर
          लगोलग जुलै महिन्यात भाषा संचालनालयाची स्थापना करण्यात आली.
          राज्यकारभारासाठी आवश्यक असलेली मराठी भाषा तेथे घडविण्यात आली. मराठीला
          ज्ञानभाषेचा दर्जा देण्यासाठी उपयुक्त अशी साधने म्हणून चौतीस परिभाषा
          कोश व अकरा इतर पुस्तके अशी एकूण ४५ प्रकाशने करण्यात आली. त्यांमध्ये
          वैद्यकशास्त्रावरचे पाच (Anatomy, Physiology, Medicine, Forensic
          Medicine, Pharmacy), अभियांत्रिकीचे तीन (Civil, Mechanical,
          Electrical), मानविकी शास्त्रांचे (मानसशास्त्र, समाजशास्त्र,
          तत्त्वज्ञान, राज्यशास्त्र इ.) सुमारे दहा व अन्य कोश ह्यांचा समावेश
          आहे. ह्या कोशांनी मराठीला केवळ शब्दसंपदाच नव्हे तर शब्द घडविण्याची
          शैलीसुद्धा बहाल केली. ह्या कोशसंपदेचा मेरुमणी शोभणार्याच शासन व्यवहार
          कोशाने तर नव्या मनूतील मराठी युगाची पायाभरणीच केली आहे. महाराष्ट्र
          शासनाने भाषा सल्लागार मंडळ नावाचा उच्चस्तरीय गट नियुक्त करून व
          त्याच्या अंतर्गत विभिन्न विषयांच्या उपसमित्या तयार करून हे संपूर्ण
          कोशवाङ्मय सिद्ध केले. मराठीतील आद्य कोशकार य. रा. दाते ह्यांच्या
          अध्यक्षतेखाली डॉ. वि. भि. कोलते, प्रा. गं. बा. सरदार, मोहन शहाणे
          इत्यादी भाषाकोविदांकडून ही परिभाषा निर्मिती करून घेतली.<br />
          Pattern – आकृतिबंध<br />
          Patriarch – कुलपिता<br />
          Compassion – अनुकंपा<br />
          Co-parcener – सहदायाद<br />
          Plaster – पटलेप<br />
          Indemnity – शिक्षामोचन<br />
          Per se – स्वयमेव<br />
          Racket – कूटचक्र<br />
          इत्यादी पर्यायवाची शब्द त्या परिभाषेच्या अर्थवत्तेची, नेमक्या
          सुटसुटीतपणाची ग्वाही देतील.
        </p>
        <p>
          ज्ञानभाषा मराठीची सद्यस्थिती<br />
          मात्र इतके थोर कार्य करूनही, ते लोकांपर्यंत पोहोचविण्यात सरकारला दारुण
          अपयश आले आहे. इतर तरी कोण हे करू शकणार होते? परिभाषा निर्मितीची
          जबाबदारी भाषा संचालनालयावर असली, तरी परिभाषेच्या प्रचार-प्रसाराची
          जबाबदारी कुठल्याच मंडळाकडे नेमून देण्यात आली नाही. परिभाषा कोशांची
          जाहिरात करण्यात आली नाही. ते फक्त शासकीय ग्रंथागारांमध्येच विक्रीला
          ठेवण्यात आले, जेथील विक्रीबाबतची अनास्था आणि कामाच्या गैरसोयीच्या<br />
          वेळा ह्यांच्यामुळे इच्छुक वा माहीतगार माणसालाही ते सहजगत्या खरेदी करता
          येत नाहीत. आता हे कोश
          <a
            href="http://www.bhasha.maharashtra.gov.in"
            title="www.bhasha.maharashtra.gov.in"
            target="_blank"
            >www.bhasha.maharashtra.gov.in</a
          >
          ह्या संकेतस्थळावर उपलब्ध करून देण्यात आले असले तरी संगणक-निरक्षर,
          ग्रामीण, बहुजनसमाजातील शिक्षण घेणारी पहिली पिढी इत्यादींना ते अजून
          दुष्प्राप्यच आहेत. कहर म्हणजे पाठ्यपुस्तक निर्मिती मंडळ (बाल भारती)
          आणि विद्यापीठ ग्रंथनिर्मिती मंडळ (जेव्हा अस्तित्वात होते तेव्हा)
          ह्यांच्यावर शासकीय परिभाषा वापरण्याचे बंधन होते किंवा कसे ह्याबद्दल
          कोणताही निर्देश आढळत नाही. मुद्रणबाह्य परिभाषा कोश पुन्हा छापून
          घेण्याचे काम भाषा संचालनालयातून अत्यंत मंदगतीने सुरू आहे. त्याच्यावर
          कोणाचाच वचक नाही. परिभाषा-कोशांच्या अद्ययावतीकरणाचे घोडेही असेच पेंड
          खाते आहे. ह्या कोशामध्ये नवीन शब्दांची भर घालण्याचा अधिकार ज्या भाषा
          सल्लागार समितीचा असतो, ती मध्ये कित्येक वर्षे अस्तित्वात नव्हती.
          त्यामुळे नवीन परिभाषा निर्मितीचे काम ठप्प होते. नवीन विषयांचे काम हाती
          घेणे तर दूरच, विद्यमान कोशांचे अद्ययावतीकरणही होत नव्हते. दि. २२ जून
          २०१० रोजी न्या. नरेंद्र चपळगावकर ह्यांच्या अध्यक्षतेखाली एक समिती घटित
          करण्यात आली, त्यासंबंधीच्या शासन निर्णयामध्ये सांगितलेली उद्दिष्ट्ये
          पुढील प्रमाणे होती.<br />
          – भाषा संचालनालयाने प्रकाशित केलेल्या अनेक कोशांमध्ये नवीन प्रचलित
          शब्दांची भर घालून कोश अद्ययावत करणे,<br />
          – नवीन कोशांची निर्मिती करणे,<br />
          – परिभाषा कोशांचे पुनर्मुद्रण,<br />
          – परिभाषेतील अत्यावश्यक परिष्करणे,<br />
          – शब्दव्युत्पत्ती,<br />
          – मराठी पारिभाषिक संज्ञांच्या समस्या सोडविणे<br />
          – महाराष्ट्र राज्याचे साधारणपणे पुढील पंचवीस वर्षांचे मराठी भाषेचे
          धोरण ठरविणे,<br />
          – भाषा अभिवृद्धीसाठी नवनवे उपाय व कार्यक्रम सुचविणे आणि त्या अनुषंगाने
          शासनाला मार्गदर्शन करणे.<br />
          परंतु तीन बैठका घेतल्यानंतरच न्या. चपळगावकरांनी अध्यक्षपदाचा राजीनामा
          दिला. पैकी दि. २६ नोव्हेंबर २०१० रोजी औरंगाबाद येथे झालेल्या बैठकीत
          भाषा सल्लागार समितीच्या अधीनस्त काम करणार्या म्हणून पुढील आठ
          उपसमित्यांची रचना करण्यात आली होती.<br />
          १. मराठी भाषेतील व्यवहार आणि संगणकविषयक उपसमिती<br />
          २. शालेय व विद्यापीठ अभ्यासक्रमात मराठी प्रथम व द्वितीय भाषा आणि
          माध्यमविषयक उपसमिती<br />
          ३. मराठी भाषेच्या बोली आणि आदिवासी बोलींचे शब्दकोश, विशेष पाठ्यपुस्तके
          तयार करण्याची गरजविषयक उपसमिती<br />
          ४. अनुवाद केंद्र संकल्पना आणि तयारीविषयक उपसमिती<br />
          ५. शासनाने तयार केलेल्या विविध शब्दकोशांचे अद्ययावतीकरणविषयक
          उपसमिती<br />
          ६. शासकीय विभाग, कार्यालये, सार्वजनिक उपक्रम तसेच न्यायसंस्था यांत
          मराठीचा वापर – अडचणी जाणून घेणे व उपाय सुचविणेविषयक उपसमिती<br />
          ७. परप्रांतात राहिलेल्या, सीमा भागातील व इतर भागांत राहात असलेल्या
          मराठी भाषिकांच्या भाषेचे संरक्षण व संवर्धन त्यासाठीची उपाययोजनाविषयक
          उपसमिती<br />
          ८. मराठी भाषेची प्रयोगशाळा व संग्रहालय संकल्पना आणि तयारीविषयक
          उपसमिती<br />
          ह्यांपैकी शब्दकोशांचे अद्ययावतीकरण विषयक उपसमितीमध्ये संयोजक म्हणून
          विलास खोले ह्यांचे तर सदस्य म्हणून रामदास डांगे, बाळ फोंडके आणि नीलिमा
          गुंडी ह्यांची नावे घातलेली आहेत. इतर तीन स्थाने रिक्त असून त्यातील
          नावे नंतर निश्चित करण्यात येतील असे नमूद केले आहे. त्यानंतर एप्रिल
          २०१२ मध्ये अध्यक्षपदी नागनाथ कोतापल्ले ह्यांची नियुक्ती करण्यात आली,
          परंतु कामास काही चैतन्य वा गती प्राप्त झालेली नाही. महिन्यातून एक बैठक
          व्हावी असे अपेक्षित असताना आजवर समितीच्या तीन बैठका झाल्या आहेत.
          उपरोक्त उपसमित्या आता अस्तित्वात वा कार्यरत आहेत किंवा कसे हे सांगता
          येत नाही. समितीत बावीस अशासकीय आणि पाच शासकीय असे एकूण सत्तावीस सदस्य
          आहेत. त्यांच्यापैकी बरेच नामांकित साहित्यकार असले, तरी भाषातज्ज्ञ वा
          कोशकार नाहीत. थोडक्यात, ही भाषा सल्लागार समिती आजही असून नसल्यागत आहे.
          भाषा संचालनालयाच्या एकूण ३३ परिभाषा-कोशांपैकी बहुतेक ऐंशीच्या दशकात
          आणि इतर काही १९९५ ते ९७ ह्या काळात प्रकाशित वा पुनर्मुद्रित झाले आहेत.
          ह्या जुन्या कोशांचे गठ्ठे शासकीय गोदामांचे धन बनून राहिले आहेत.
          इंग्रजी न जाणणार्याो ज्या सामान्य माणसाला ज्ञान मिळावे म्हणून एवढी
          उठाठेव केली, त्याच्यापर्यंत परिभाषा पोचलीच नाही.
        </p>
        <p>
          मातृभाषा ज्ञानभाषा परस्परसंबंध<br />
          शिक्षण माध्यमाच्या बाबतीत ज्ञानभाषेचा प्रश्न हा अतिशय जिव्हाळ्याचा
          आहे. कारण ज्ञानभाषा म्हणून पद्धतशीरपणे विकसित झाल्याशिवाय कोणत्याही
          भाषेचा शिक्षण-माध्यम म्हणून उपयोग करता येत नाही. मराठीला जर आपण मनातून
          व व्यवहारातून ज्ञानभाषेचा दर्जा देणार असलो, तरच आपले मराठी माध्यम
          सार्थकी लागेल. अन्यथा इंग्रजी माध्यम दुसरीपासून द्यायचे, पहिलीपासून की
          बालवर्गापासून एवढा फक्त तपशीलाचा भागच सोडवायचा शिल्लक राहील. कारण,
          मराठी माध्यम कितव्या वर्गापर्यंत साथ देऊ शकणार? मग उद्या जे द्यावयाचे,
          ते आजच का नको? असा पालकवर्गाचा सवाल आहे. इंग्रजी माध्यमाच्या बाजूने
          जनमताचा जबरदस्त रेटा आहे. दुसरीकडे, न समजणार्याा भाषेतून शिकण्याचे
          बालकांवर प्रचंड दडपण आहे. त्याने त्यांचा शिकण्यातील आनंद हिरावून घेतला
          आहे. घोकंपट्टीच्या ह्या काळात स्वतंत्र विचार आणि ज्ञानरचना ह्यांची
          वानवा आहे. उदा. मोसमी हवामानाच्या आणि कोरडवाहू शेतीच्या ह्या देशात
          ढगांचे वहन वा लागवड करून हुकमी पाऊस कसा पाडता येईल ह्याबाबत काहीच
          शास्त्रीय अभ्यास होत नाही. दरिद्री, भुकेकंगालांच्या देशासाठी महागड्या
          निवडणूक पद्धतीला किंवा न्यायदानाच्या लांबलचक प्रक्रियेला काय पर्याय
          असू शकेल यावर प्रामाणिक, तात्त्विक वाद झडत नाही. कुठे काही थोडी
          साधक-बाधक चर्चा झालीच, तर तिला जातीयतेचा वा तसाच कुठलातरी रंग फासून
          सर्वांना चिडीचूप करून टाकले जाते. वास्तविक मूलगामी विचार आणि मातृभाषा
          ह्यांचे नाते फार जवळचे आहे, पण आपण दोहोंकडे पाठ फिरवून बसलो आहोत. ह्या
          सर्वांच्या परिणामी इंग्रजीला पर्याय नसल्याची भावना बोकाळत आहे, आणि
          इंग्रजी न येणारी मुले झपाट्याने शिक्षण प्रक्रियेच्या बाहेर फेकली जात
          आहेत. भाषा आणि समाज ह्यांचा विचार करता असे आढळून येते की मराठीतील
          अभिव्यक्ती मंदावल्यामुळे ती भाषा दिवसेंदिवस दुर्बल व क्षीण होत आहे.
          स्वतःच्या भाषेस पारखा झालेला मराठी समाज संस्कृतीसही पारखा होत होत आपले
          स्वत्व गमावण्याच्या टप्प्यावर येत आहे.<br />
          …..परिभाषा निर्मितीचे काम जरी झाले असले, तरी मुख्य प्रश्न स्वतंत्र
          विचारांचा आणि नवीन ज्ञानरचनेचा आहे…..
        </p>
        <p>
          अनुराधा मोहनी, शिरपूर, धुळे<br />
          मराठी, संस्कृत, जनव्यवस्थापन विषयात एम.ए., हिंदी राष्ट्रभाषा पंडित.
          भाषा संचालनालय, महाराष्ट्र राज्य येथून साहाय्यक संचालकाच्या पदावरून
          स्वेच्छानिवृत्ती. ‘आजचा सुधारक’ ह्या विवेकवादी चिंतनाला वाहिलेल्या
          मासिकाच्या कार्यकारी संपादक,<br />
          संपादकीय साहाय्य गट (मराठी) राष्ट्रीय अनुवाद मिशनच्या सदस्य.<br />
          <a href="mailto:anumohoni@gmail.com" target="_blank"
            >anumohoni@gmail.com</a
          >
        </p>
        <p>
          इंग्रजी जाणणार्यां्चे वर्चस्व<br />
          २००१ च्या जनगणनेनुसार भारतामध्ये फक्त २.३ लाख भारतीयांनी आपली प्रथम
          भाषा इंग्रजी असल्याचे नमूद केले. म्हणजेच भारतातील फक्त ०.०२ टक्के
          लोकांची मातृभाषा इंग्रजी आहे. आपली द्वितीय भाषा इंग्रजी सांगणार्यांाची
          संख्या ८.६ कोटी. तर तृतीय भाषा इंग्रजी असल्याचे सांगणार्यांाची संख्या
          ३.९ कोटी होती. यापैकी किती जणांना खरेच चांगल्या प्रकारे इंग्रजी वाचता
          – लिहिता – बोलता येते याबाबत शंकाच आहे. तरीही हे आकडे खरे असल्याचे
          मानले तर इंग्रजी येणार्यां ची संख्या होते १२-१३ टक्के. बाकी ७८ टक्के
          लोकांना इंग्रजी येत नाही. आणि देशावर राज्य करणारे, देशाची धोरणे
          ठरवण्याचे काम करणारे लोक हे मूठभर इंग्रजी येणारे लोक असतात. प्रशासनाचे
          उच्चस्तरीय काम इंग्रजीमधून होते. उच्च न्यायालये आणि सर्वोच्च
          न्यायालयांचे काम इंग्रजीमध्ये असते. अशा परिस्थितीमध्ये प्रशासन आणि
          सामान्य माणूस यांच्यामध्ये मोठी दरी राहते. सरकारी यंत्रणेच्या मनमानीवर
          लोकांचा अंकुश राहूच शकत नाही. जनतेची भागीदारी, जनतेचे सशक्तीकरण,
          पारदर्शिता या सगळ्या संज्ञा अशा परिस्थितीत पोकळच राहतात.<br />
          जनगणना, विश्वासघात व दोहरा विभाजन, भारत की भाषाई विडंबना और उसका
          मुकाबला,<br />
          लेखक – सुनील, अनुवाद – अनघा लेले
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="ज्ञानभाषा मराठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ज्ञानभाषा मराठी",
    english: "",
  },
  short: {
    marathi:
      "अनुराधा मोहनी भाषेची घडण कशी होते, बोलीभाषा, प्रमाणभाषा, ज्ञानभाषा यात काय फरक आहे हे स्पष्ट करत ज्ञानभाषेची घडण कशी होते...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22451.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
