const articleData = {
  content: {
    marathi: `<article
  id="post-22457"
  class="post-22457 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">विद्या पटवर्धन</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22457-0-Vidyatai.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >अक्षरनंदन ही पुण्यातली मराठी माध्यमाची, प्रयोगशील शाळा.
                  शाळेतलं मराठी माध्यम आणि महाविद्यालयातलं इंग्रजी माध्यम यांना
                  जोडणारा दुवा म्हणून अक्षरनंदनमध्ये एक ‘ब्रिज कोर्स’ घेतला
                  जातो. याविषयी आणि शाळेच्या भाषाविषयक धोरणाविषयी शाळेच्या माजी
                  संचालिका विद्याताई पटवर्धन यांच्याशी झालेल्या चर्चेतील
                  मुद्यांचे संकलन.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          भूमिका<br />
          स्वभाषेच्या माध्यमातून आणि आजूबाजूच्या पर्यावरणातून मूल शिकतं, तेव्हाच
          शिक्षण सहजपणे घडतं. जे शिकलं ते व्यक्तिमत्त्वाचा अविभाज्य भाग बनतं.
          म्हणून अक्षरनंदननं मुलांच्या शिक्षणाचं भाषा माध्यम हे मराठीच असेल अशी
          ठाम भूमिका घेतली.<br />
          शाळेचं भाषिक धोरण ठरवताना भाषातज्ज्ञ डॉ. अशोक केळकर ह्यांच्याशी
          झालेल्या चर्चेतून भाषा शिक्षणाचं सूत्र हाती लागलं. ‘सहा-सात वर्षांचं
          होईपर्यंत कानावर कितीही भाषा पडल्या तरी कोणताही गोंधळ न होता मूल
          त्यातील शब्द, वाक्यरचना, उच्चार अशा त्या त्या भाषेच्या धाटणीसह त्या
          भाषा सहज उचलू शकतं. सभोवताली ती भाषा बोलण्यासाठी स्वाभाविक अशी
          परिस्थिती लाभल्यास मूल त्या भाषा बोलूही शकतं.<br />
          मात्र ज्या टप्प्यावर मूल वाचन – लेखन औपचारिकरित्या शिकतं तेव्हा एका
          वेळेस एकच भाषा शिकणं उचित ठरतं. शालेय शिक्षणाचं माध्यम म्हणून ज्या
          सामाजिक, सांस्कृतिक परिवेशात मूल वाढत असतं ती परिसर भाषाच निवडणं योग्य
          ठरतं.’<br />
          त्यानुसार शाळेत राष्ट्रभाषा हिंदी आणि ‘जगाची खिडकी’ असलेली इंग्रजी या
          भाषांची ओळख गाणी – गोष्टी – चित्रांच्या माध्यमातून बालगटापासूनच होते.
          परंतु या भाषांचे औपचारिक शिक्षण मात्र मराठीचा पाया स्थिर झाल्यावरच
          दिलं जातं. साधारणत: इयत्ता दुसरीपर्यंत बहुसंख्य मुलं मराठीच्या वाचन –
          लेखनात स्थिरता मिळवतात. त्यानंतर तिसरीपासून इंग्रजीचं शिक्षण
          औपचारिकरित्या सुरू होतं. हिंदीसारखी सांस्कृतिकदृष्ट्या जवळची भाषा,
          लिपीही सारखी असल्यानं मुलं अधिक सहजी शिकतात असंही आढळतं.<br />
          त्या त्या भाषेच्या तासाला शिक्षक मुलांशी त्या भाषेतूनच बोलण्याचा
          प्रयत्न करतात. मुलांच्या अनुभवातून आलेल्या त्या भाषेतल्या शब्दांपासून
          सुरुवात करून हळूहळू भाषेच्या रचनेपर्यंत आणि सौंदर्यापर्यंत मुलांना
          नेण्याचा प्रयत्न असतो.<br />
          भाषाशिक्षणासंदर्भात एक अतिशय महत्त्वाचा मुद्दा लक्षात घ्यायला हवा.
          मुलाच्या मनात सकसपणे भाषा रुजायची असेल तर त्या भाषेतील साहित्याशी
          त्यांचा संपर्क यायला हवा. साहित्याच्या माध्यमातून त्या भाषेत विकसित
          झालेल्या संस्कृतीचा परिचय होतो आणि त्यामुळेच खर्या् अर्थानं त्या भाषेत
          रुजणं शक्य होतं. चांगलं भाषाशिक्षण हे ती भाषा बोलली जाणार्यात सामाजिक,
          सांस्कृतिक परिसराशी जोडणारं असतं.<br />
          एखाद्या भाषेमध्ये रुजणं जेवढं महत्त्वाचं आहे तेवढंच रुतलेलं नसणंही
          महत्त्वाचं आहे. मराठीचं समीकरण जेव्हा संकुचित अस्मितेशी घातलं जातं
          तेव्हा भाषेबरोबरच दृष्टिकोनही संकुचित होतात. असं ‘रुतलेलं असणं’
          विकासाच्या दृष्टीनं बाधक आहे. त्यामुळे खर्याा अर्थानं वैश्विकतेची
          जाणीव जोपासणारी मनं जर तयार व्हायची असतील तर त्यांची पाळंमुळं इथल्या
          मातीत रुजायला हवीत.<br />
          त्याचबरोबर इंग्रजीसंदर्भात आपली भूमिका काय आहे हेही तपासून बघायला हवं.
          नव्वदच्या दशकानंतर ‘इंग्रजी’ ही उच्चशिक्षण, व्यवसाय आणि यातून
          मिळणार्याव आर्थिक सुबत्तेवर आधारलेली जीवनशैली यासाठीचा जणू काही
          ‘पासपोर्ट’ बनली आहे. इंग्रजी शिकणं अनिवार्य आहे हे जरी मानलं तरी
          कोणत्या वृत्तीतून आपण इंग्रजी शिकतो आहोत हे महत्त्वाचं आहे.<br />
          जुलै २००३ च्या लोकवाङ्मय वृत्तमध्ये समाजशास्त्रज्ञ पार्थ चटर्जी यांनी
          म्हटलं होतं, ‘‘तेराव्या शतकात आपल्याकडे ज्ञानेश्वरी लिहिली गेली.
          त्यावेळी जर्मन भाषेची परिस्थिती काय होती? आज जर्मन भाषेला एक आधुनिक
          भाषा म्हणून मान्यता मिळाली आहे, पण मराठीला मात्र नाही. असं का झालं
          असेल? याचं कारण स्वातंत्र्यपूर्व काळातल्या समाजधुरिणांनी ‘वाघिणीचं
          दूध’ म्हणून इंग्रजी शिकून मराठी ज्ञानभाषा म्हणून विकसित करण्यावर भर
          दिला, तरी प्रत्यक्षात मात्र मराठी बुद्धिजीवी पांढरपेशा, मध्यमवर्गानं
          संपूर्ण शरणागती पत्करत इंग्रजीचा ज्ञानभाषा म्हणून स्वीकार केला आहे.
          मराठीला ज्ञानभाषा बनवण्याची जबाबदारी मात्र घेतली नाही.’’<br />
          या वृत्तीमुळेच एक समाज म्हणून आपण सर्वजण भाषिक दुबळेपण अनुभवतो आहोत.
          सर्वत्र इंग्रजी भाषेचा स्वीकार वैश्विक सारखेपणाचा आभास निर्माण करतो.
          प्रत्यक्षात हा मोठ्या प्रमाणातला इतर भाषांना निष्प्रभ ठरवणारा एक तवंग
          आहे. इंग्रजीच्या स्वीकाराबरोबरच आपण स्वतःच्या भाषा, संस्कृती पर्यायानं
          स्वतःविषयीच्या न्यूनगंडानं पछाडले गेलो आहोत. हे आधुनिकीकरण नव्हे, हे
          सरळसरळ अंधानुकरण आहे. खर्याच अर्थानं लोकशाहीचं यश हे ज्ञानाची कवाडं
          सर्वांसाठी खुली असण्यावर अवलंबून आहे. जर स्वभाषेतून शिक्षण मिळालं तरच
          हे शक्य आहे. खरं तर भारतासारख्या स्वतंत्र देशात विद्यापीठ पातळीपर्यंत
          शिक्षण मातृभाषेत पूर्ण करण्याची सुविधा असायला हवी. परंतु वास्तव तसं
          नाही. व्यवहारभाषा आणि ज्ञानभाषा म्हणून इंग्रजीवर प्रभुत्व असण्याला
          सध्या तरी पर्याय नाही. त्यामुळे आता एक समृद्ध भाषा म्हणून ताकदीनं
          इंग्रजीचं शिक्षण मुलांना मिळायला हवं. या भूमिकेतून शाळेमध्ये विविध
          उपक्रम घेतले जातात. ‘ब्रिज कोर्स’ हा त्यातलाच एक महत्त्वाचा उपक्रम !
        </p>
        <p>
          ब्रिज कोर्स<br />
          मुलांच्या दहावीच्या परीक्षेनंतरच्या मे महिन्याच्या सुट्ट्यांमध्ये २००४
          आणि २०१२ मध्ये हा कोर्स घेतला गेला. मराठी शाळेतून बाहेर पडल्यानंतर
          लगेचच्या काळात इंग्रजीतून बोली व्यवहार करण्याबाबतचा किमान मोकळेपणा आणि
          आत्मविश्वास मुलांमध्ये यावा, महाविद्यालयाच्या वातावरणात शिकण्याच्या
          दृष्टीनं समरसून जाण्याच्या वाटेवरील दुव्याचं काम या इंग्रजीच्या
          कार्यशाळेच्या माध्यमातून व्हावं असा या कोर्सचा हेतू आहे.<br />
          २००४ मधल्या ब्रिज कोर्ससाठी वर्षा सहस्रबुद्धे आणि हेमा होनवाड यांनी
          मार्गदर्शन केलं होतं. २०१२ मधला ब्रिज कोर्स संगीता खेडकर आणि हेमा
          होनवाड यांनी घेतला होता. साधारणतः दोन आठवडे तीन ते साडेतीन तासांच्या
          वर्गाची आखणी केली होती. या दरम्यान मुलांना इंग्रजी ऐकण्या, बोलण्याची,
          वाचनाची भरपूर संधी मिळावी यासाठी प्रयत्न केले होते. मुलांना आवडतील अशी
          उत्तम इंग्रजी गाणी, उतारे, पुस्तके, सिनेमा, प्रश्नावल्या अशी भक्कम
          पूर्वतयारी होती.<br />
          कोर्सच्या सुरुवातीला मुलांसमोर मी शाळेची भूमिका मांडली, ‘‘नदी, समुद्र
          अथवा भरधाव रहदारीचा रस्ता ओलांडणं शक्य होत नाही, अशावेळी तिथं पूल
          बांधला जातो. हा कोर्स हाही एक पूल आहे. शाळेच्या, घराच्या, एका अर्थानं
          छोट्या पण सुरक्षित जगातून आता तुम्ही अधिक मोठ्या महाविद्यालयीन जगात
          प्रवेश करणार आहात. हे अंतर ओलांडण्यासाठी हा पूल तुम्हाला मदत करेल अशी
          आशा आहे. मजबूत पूल तयार होण्यासाठी त्याचा दोन्ही बाजूंचा पाया भक्कम
          असणं फार आवश्यक आहे. शाळेच्या जगातला मराठी भाषेचा तुमचा पाया मजबूत
          आहेच. तुम्ही सगळे अगदी बालवयापासून मराठीतच वाढलात, रुजलात, चांगल्या
          साहित्याची तुम्हाला ओळख झाली आहे, या शिदोरीकडे आता अधिक डोळसपणे तुम्ही
          बघू शकाल.<br />
          आता या पुलाची दुसरी बाजू – इंग्रजी माध्यमाची ! ही बाजू मजबूत नसेल तर
          हा पूल डगमगेल. शाळेत इंग्रजीचा पाया घातला आहेच. यापुढे तो अधिक भक्कम
          करण्याचं काम तुम्हाला करायचं आहे. इंग्रजी भाषेचा पाया पक्का करण्यासाठी
          तुम्हाला मदत व्हावी यासाठी या ब्रिज कोर्सची आखणी केली आहे.’’<br />
          यानंतर कोर्सच्या मार्गदर्शिका संगीता खेडकर यांनी या कोर्सच्या
          स्वरूपाचे पॉवर पॉईंट सादरीकरण मुलांसमोर केले. त्यावेळी अक्षरनंदनच्या
          मुलांचे इंग्रजीचे आकलन चांगले आहे, हे त्यांच्या लक्षात आले. त्यामुळे
          त्यांनी या कोर्समध्ये माहिती मिळवणं आणि त्या अनुषंगानं संवाद साधणं
          याच्या अधिकाधिक संधी मुलांना मिळाव्यात यावर भर दिला.<br />
          रोज सुरुवातीला परिपाठ असायचा. एखादी वृत्तपत्रातली बातमी वाचून दाखवणे,
          प्रार्थना, गाणं, thought for the day, असा गटा-गटानं एखादा विषय घेऊन
          सर्वांसमोर त्याची मांडणी करायची. त्यासाठी वर्गात बॅनर, चित्रं,
          पोस्टर्स तयार करत. गटातल्या मुलांच्या कलागुणांनुसार झकास सादरीकरणं
          व्हायची. यामुळे त्यांना लोकांच्या समूहासमोर इंग्रजीतून बोलायचा सराव
          मिळाला. अशी संधी मुलांना शाळेत मिळत असे याचा फायदा मुलांना जाणवत होता.
          कोर्सच्या सुरुवातीला दिलेल्या माहितीवर त्यांनी भरपूर प्रश्न काढावेत
          यावर भर दिला. प्रश्न विचारता आले तर त्यांना बाहेरच्या जगात माहिती
          मिळवणं सोपं जाईल, यासाठी ही योजना होती. प्रश्न तयार करण्याचा,
          विचारण्याचा पुरेसा सराव झाल्यानंतर त्याचं प्रतिबिंब ‘रोल प्ले’च्या
          माध्यमातून मुलांनी गटासमोर मांडायचं होतं. त्यांना वेगवेगळे प्रसंग दिले
          होते. उदाहरणार्थ कॅन्टीनमधील संभाषण, प्राध्यापकांच्या ऑफिसमध्ये जाऊन
          माहिती विचारणं इ. याबरोबरच दररोज व्याकरण आणि शब्दसंपत्ती वाढवण्यासाठी
          काम होत असे.<br />
          ब्रिज कोर्सचा आणखी एक भाग म्हणजे पहिल्या ब्रिज कोर्समध्ये सहभागी
          झालेल्या माजी विद्यार्थ्यांनी कोर्समधल्या मुलांशी संवाद साधणं, अनुभव
          मांडणं. त्यांनी दिलेला कानमंत्र मुलांसाठी फारच महत्त्वाचा ठरला –
          ‘‘काही घाबरायचं कारण नाही. आम्हाला कॉलेजमध्ये इंग्रजी माध्यमातून
          शिकताना सुरुवातीला जरा बिचकल्यासारखं व्हायचं पण नंतर बिनधास्त बोलायला
          लागलो.’’ तेव्हा ‘Be shameless, घाबरू नका, लाजू नका.’ हे जणू घोषवाक्यच
          झालं होतं त्या गटाचं !<br />
          मुलांची विश्लेषणाची क्षमता विकसित व्हावी यासाठी पर्यावरणाचे रक्षण
          यासारख्या विषयांवर वाद-विवादाचा उपक्रम योजला होता. मुलांच्या
          भावविश्वाशी जवळीक साधेल असा ‘School of rocks’ हा सिनेमा बघितला. एका
          अतिशय कडक शिस्तीच्या शाळेत, काही गफलतीनं शिक्षक म्हणून बदलून आलेल्या
          एका rock संगीतकारानं उडवलेली धमाल असणारा हा सिनेमा मुलांना खूप आवडला.
          त्याविषयी इंग्रजीत गप्पा झाल्या.<br />
          या कोर्सचा एक भाग मुलांनी पुढे जाऊन कुठलं क्षेत्र निवडायचं या
          मार्गदर्शनाचा होता. या व्यक्तींची निवड करताना मुळात मराठी भाषेमध्ये
          रुजलेल्या परंतु अतिशय आत्मविश्वासानं इंग्रजीचा वापर करू शकणार्याम
          व्यक्तींची निवड केली होती. या वर्षी फर्ग्युसनचे उपप्राचार्य डॉ. सचिन
          खेडकर यांना पाहुणे म्हणून बोलावले होते. मुलांनी त्यांची मुलाखत घेतली.
          ‘मुलाखत कशी घ्यायची’ याची आधी पूर्वतयारी केली होती. पाहुण्यांची ओळख,
          त्यांचे आभार यासाठीचा विशेष शब्दसंग्रह आणि रचना यांवर बोलणं झालं होतं.
          मुलांनी धीटपणे त्या-त्या कोर्ससाठी आवश्यक गुण, प्रवेशपद्धत, कॅपिटेशन
          फी याबद्दल प्रश्न विचारले. विविध अभ्यास शाखांची ओळख व्हावी या
          उद्देशाने विज्ञान, कला आणि हॉटेल मॅनेजमेंट ह्या विषयातील अनुभवी
          व्यक्तींच्या व्याख्यानांचं आयोजन केलं होतं.<br />
          मुलं खूप रमून गेली होती, अशी आणखी एक गोष्ट म्हणजे पॉवर पॉईंट सादरीकरण.
          संदर्भशोधन करून इंग्रजीतून मुलांना त्यांचे विचार मांडता यावेत असा
          उद्देश होता. मुलांनी आपापल्या आवडीनुसार विषय घेतले होते. ब्रिज
          कोर्सच्या शेवटच्या दिवशी त्यांनी या विषयांचे सादरीकरण केले. ते पहायला
          मुद्दाम पाहुणे बोलावले होते. आम्हाला वाटलं होतं की मुलांनी हातातल्या
          टिपणांचा संदर्भ न घेता बोलावं पण तेवढी त्यांची तयारी होऊ शकली नाही.
          सुरुवातीला अजिबात बोलायला तयार नसणारी काही मुलं मात्र शेवटच्या
          सादरीकरणात छान बोलली. एका गटानं ‘The land of culture – Bengal’ असा
          विषय घेतला होता तर दुसर्याा गटानं स्टीव्ह जॉब्ज हा भरपूर माहिती उपलब्ध
          असलेला विषय निवडला. तिसर्याय गटानं ‘The Unforgettable Journey –
          Aksharnandan’ हा विषय घेतला होता. यासाठी शाळेचे पत्रक, फोटो,
          शिक्षकांची मुलाखत वापरली. इतक्या वर्षात त्यांना जे समजलंय ते त्यांनी
          सहजपणे व्यक्त केलं. खूप हृद्य झालं त्याचं सादरीकरण !
        </p>
        <p>
          प्रतिसाद<br />
          या कोर्समागचा आमचा हेतू चांगल्या प्रकारे साध्य झाला, हे मुलांच्या
          प्रतिसादांतून समजलं. एकजात सर्व मुलांनी सांगितलं की या प्रक्रियेमधून
          त्यांचा आत्मविश्वास निश्चिततपणे वाढला. मुलांना इंग्रजीची भीती तर कधी
          नव्हतीच पण त्यांची इंग्रजीशी थोडी अधिक मैत्री झाली, सहजता वाढली.<br />
          या ब्रिज कोर्समध्ये सहभागी झालेल्या मल्हार अत्रे या विद्यार्थ्याची
          सकाळमध्ये आलेल्या लेखामधली प्रतिक्रिया प्रातिनिधिक आणि बोलकी आहे.
          ‘‘सुट्टी एन्जॉय करायच्या मूडमध्ये असतानाच शाळेकडून ‘ब्रिज कोर्स’ची
          सूचना मिळाली. आम्हा मित्र-मैत्रिणींना वाटलं, आता नव्यानं कसला तरी
          अभ्यास करावा लागणार बहुधा. पण या कोर्सची एकेक सत्रं जशी सुरू झाली,
          तसंतसं आम्ही त्यात पूर्णपणे रंगून गेलो. गुरफटून गेलो आणि शेवटीशेवटी तर
          तो संपूच नये, असंही वाटलं.<br />
          सुरुवातीला शब्दांची जुळवाजुळव करताना, सलग वाक्य बोलताना बहुतेकांची
          त्रेधातिरपीट उडायची पण, हळूहळू इतक्या लवकर आम्ही त्यातून बाहेर पडलो,
          की आमचं आम्हालाच आश्चर्य वाटू लागलं.<br />
          अगदी फाडफाड नाही, पण दहा दिवसांनंतर आम्ही आत्मविश्वासानं इंग्रजीत
          संभाषण करू लागलो. ई-मेलवरून सहजपणे इंग्रजीतून संपर्क साधू लागलो. मुळात
          शाळेतच भाषेची गोडी निर्माण करण्याचं काम झालं होतं, त्यामुळे पुढचं फार
          कठीण गेलं नाही.’’<br />
          आमच्या पातळीवरही काही स्पष्टता आली. मुलांची शब्दसंपदा कमी पडत होती.
          वाक्यं बनवताना ती थोडं अडखळत होती. पारिभाषिक शब्दांची ओळख, ग्रंथालयाची
          भाषा म्हणून इंग्रजी हाताळण्याची संधी या गोष्टींवर शाळेत भर द्यायला हवा
          असं जाणवलं. एकंदरीतच इंग्रजीकडे जे कामापुरतं म्हणजे interview
          देण्याकरता किंवा व्यवहारापुरतं पाहिलं जातं, तसं न होता इंग्रजी भाषा
          समजावून घेताना त्या भाषेच्या संस्कृतीसह समजावून घ्यायला हवी. अर्थात
          फक्त शालेय शिक्षणाच्या शेवटी ब्रिज कोर्स घेण्यानं प्रश्न सुटणार
          नाहीयेत. पण शालेय शिक्षणातूनच या पुलाची ताकद वाढवत न्यायला हवी. मुख्य
          म्हणजे आपल्या भाषेसंदर्भात लोकांच्या मनात जी न्यूनत्वाची भावना आहे ती
          जाऊन तिची जागा आत्मविश्वासानं घ्यायला हवी.<br />
          विरोध इंग्रजी भाषेला नाही, त्याच्या वर्चस्वाला आहे. इंग्रजी येणं हा
          व्यक्तीची पात्रता ठरवणारा एकमेव निकष बनत चालला आहे. आज इंग्रजीनं आपली
          मानगुट पकडली आहे, आपल्याला जर इंग्रजीची मानगुट पकडायची असेल तर आपली
          मनगटं बळकट करायला हवीत.
        </p>
        <p>
          ‘‘आपल्या तरुण-तरुणींनी इंग्रजी आणि इतर जागतिक भाषा हव्या तितक्या
          शिकाव्यात; त्याचा लाभ भारताला व जगालाही करून द्यावा… मात्र एकाही
          भारतीयाने आपली मातृभाषा विसरणे, तिची उपेक्षा करणे, तिच्याविषयी शरम
          बाळगणे, किंवा प्रगल्भ विचार आपल्या मातृभाषेत मांडता येेत नाहीत असे
          समजणे योग्य नाही.’’<br />
          गांधीजी
        </p>
        <p>
          २००४ मधील ब्रिज कोर्सच्या सुरुवातीला श्री. वसंतराव पळशीकर<br />
          यांनी इंग्रजीतून केलेल्या भाषणाचे संक्षिप्त रूपांतर
        </p>
        <p>
          ‘‘मुलांनो, तुम्ही आता आयुष्यातला एक टप्पा पूर्ण केला आहे. मूल असताना
          तुम्हाला ‘मी कोण आहे’ असा प्रश्न काही पडला नसेल ! माझी ओळख काय, ह्या
          प्रश्नाला लहानपणी तोंड द्यावं लागत नाही. पण मोठं झाल्यावर कधीना कधी हा
          प्रश्न समोर उभा रहातोच !<br />
          आपल्याला आपली ओळख कशातून मिळते? आपल्या ओळखीचा एक भाग म्हणजे आपलं नाव.
          आपल्याला आपल्या आई – वडिलांनी नाव दिलेलं असतं. तेव्हा आपले नातेवाईक
          शेजारीपाजारी, मित्रमंडळी असे सगळे हजर असतात. हा सगळा गोतावळा आपल्याला
          नाव देतो. हे नाव जर नसेल तर आपल्या मनाची काय अवस्था होईल? विचार करा.
          आपल्याला शरीर आहे, मन आहे पण त्याला नाव नाही ! आपलं माणूसपण ही
          आपल्याला आपल्या समाजानं दिलेली देणगी आहे. यातूनच आपल्याला आपली ओळख,
          आपलं व्यक्तित्व मिळतं. ते एकमेवाद्वितीय असतं. ही स्वतःची ओळख मिळण्यात
          भाषेचा मोठा वाटा असतो. आत्ता मला या ब्रिज कोर्समध्ये इंग्रजीत बोलायला
          सांगितलं तेव्हा मला वाटलं, ‘बापरे! इंग्रजीत बोलायचं?’ ‘बापरे!’ हे शब्द
          तुमच्या मनाची अवस्था सांगतात. ते नुसते शब्द नाहीत. ते तुमच्या भावना
          व्यक्त करतात. त्यातले पदर-छटा त्या भाषेत वाढलेल्यालाच बरोबर समजतात.
          ‘बापरे’चं भाषांतर काय होईल? तो नुसता एक निर्जीव शब्द होऊन बसेल!
          आपल्यासाठी मराठीत त्या शब्दाला जीव असतो. आधीच्या अनेक घटनांशी तिचं
          जोडलेपण असतं, शब्द उच्चारताक्षणी ते त्या भाषेत वाढलेल्या लोकांना
          समजतं. प्रत्येक भाषेतच असे शब्द असतात. ती ती मातृभाषा असणार्यांतना ते
          समजतात. पण इतर भाषकांना ते त्याच पद्धतीनं भिडत नाहीत. कारण आपण त्या
          त्या भाषेत वाढलेले असतो. ज्या वस्तीत, गल्लीत, मोहल्ल्यात आपण वाढतो,
          ज्या समाजात वाढतो, त्यातूनच आपण ‘माणूस’ बनतो. थोडक्यात काय तर आपल्याला
          आपलं माणूसपण, आपली ओळख मिळण्यात आपल्या परिसरभाषेची भूमिका महत्त्वाची
          आहे. आपली भाषा म्हणजे आपण शाळेतल्या वर्गात शिकतो ती, तेवढीच भाषा
          नव्हे. नैसर्गिकपणे ज्या भाषेत आपण वाढतो, घरी-दारी कानावर पडणारी भाषा.
          मातृभाषेबद्दलचा विश्वास म्हणजे स्वतःवरील विश्वास. आपली भाषा आपल्याला
          जन्मानं मिळाली आहे. जसे आई-वडील मिळाले तशी! ती काही आपली निवड नसते.
          तुम्ही त्यांना सोडून दूर गेलात तरी ते तुमचे आई-वडीलच असतात. असंच
          मातृभाषेचंही असतं. ती तुम्हाला भावना देते, जाणिवा देते, स्वप्न
          देते.<br />
          गांधीजी म्हणतात, ‘‘तुम्हाला हवी तितकी इंग्रजी शिका, पण ते शिकताना जर
          तुम्ही तुमच्या भाषेला टाळू लागलात, कमी लेखू लागलात तर तुम्ही तुमची
          ओळखच काही अंशी हरवता. तुमच्या मनाचा गोंधळ उडतो, कारण तुम्ही
          स्वभाषेच्या स्थिर पायावर उभे नसता.’’<br />
          तुम्ही इंग्रजी अगदी आत्मविश्वासपूर्वक बोलू शकाल. पण, त्या भाषेत तुम्ही
          वाढलेला नाहीत, ती तुमच्या समाजाची भाषा नाही. त्यामुळे इंग्रजी ही
          आपल्यासाठी ‘साधन’ आहे. पण मराठी केवळ साधन नाही. ती तुम्हाला तुमची ओळख,
          अस्मिता, व्यक्तिमत्व देणारी भाषा आहे, जीवनभाषा आहे. तुम्ही दोन गोष्टी
          लक्षात ठेवा, पहिलं म्हणजे इंग्रज़ी केवळ फाडफाड बोलण्यापुरतं शिकू नका.
          त्यातलं साहित्य वाचा. त्यातून एक नवी दुनिया भेटीला येईल. तुम्हाला
          त्यांच्या संस्कृतीची ओळख होईल. विविधता जग अधिक सुंदर बनवते. मात्र
          दुसरी बाजूही तितकीच महत्त्वाची आहे. आपल्या भाषेवर आपलं प्रभुत्व असायला
          हवं. जगातल्या इतर कुठल्याही भाषेइतकीच तीही तोलामोलाची आहे असं भान जागं
          असायला हवं.’’
        </p>
        <p>
          विद्या पटवर्धन, पुणे<br />
          नारळकर फाऊंडेशन या संस्थेच्या कार्यवाह. सर्जनशील शिक्षणात रस असणार्याय
          समविचारी व्यक्तींना एकत्र जमवून ‘अक्षरनंदन’ ही शाळा सुरू करण्यात आणि
          पुढे नेण्यात महत्त्वाचा वाटा. ‘परिसर’ या पर्यावरणविषयक काम करणार्याय
          गटात सहभागी.<br />
          <a href="mailto:aksharvidya@gmail.com" target="_blank"
            >aksharvidya@gmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शाळा ते महाविद्यालय यातला भाषिक पूल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळा ते महाविद्यालय यातला भाषिक पूल",
    english: "",
  },
  short: {
    marathi:
      "विद्या पटवर्धन अक्षरनंदन ही पुण्यातली मराठी माध्यमाची, प्रयोगशील शाळा. शाळेतलं मराठी माध्यम आणि महाविद्यालयातलं इंग्रजी माध्यम यांना जोडणारा दुवा म्हणून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22457.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
