const articleData = {
  content: {
    marathi: `<article
  id="post-22419"
  class="post-22419 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              कृष्ण कुमार, (आभार – हिंदी शैक्षणिक संदर्भ, अंक २२), रूपांतर –
              वंदना कुलकर्णी, साहाय्य – मीना आगटे
            </div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22419-0-KrushnaKumar_01.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  >भारतातील शिक्षण क्षेत्रात महत्त्वाचं योगदान देणार्‍या
                  संस्थांमध्ये ज्यांचं नाव अग्रक्रमानं घ्यायला हवं अशी संस्था
                  म्हणजे भोपाळमधली एकलव्य. एकलव्यनं पुस्तकात आणि पाठांतरात
                  बंदिस्त झालेलं शिक्षण मोकळं करून रोजच्या व्यवहारांशी जोडलं.
                  त्यासाठी सातवीपर्यंतची नवी पाठ्यपुस्तकं तयार केली, मुलांसाठीची
                  ‘पिटारा’ नावाची छोटी छोटी वाचनालयं गावागावांमध्ये सुरू केली.
                  मुलांच्याच कथा कविता प्रकाशित करणारी ‘उडान’ नावाची पत्रिका आणि
                  मुलांसाठी उत्कृष्ट साहित्य देणारं ‘चकमक’ नावाचं मासिक चालू
                  केलं. त्याला ऑक्टोबर २०११ मध्ये २५ वर्षं पूर्ण झाली. तीनशेव्या
                  अंकाच्या प्रकाशन समारंभात प्रसिद्ध शिक्षणतज्ज्ञ कृष्ण कुमार
                  यांचं ‘शिक्षण आणि बालसाहित्य’ या विषयावरील व्याख्यान झालं.
                  त्यातील बालसाहित्याबद्दलच्या अंशाचं रूपांतर इथे देत आहोत.</em
                >
              </p>
            </div>
          </div>
        </div>
        <h6>
          मुलांसाठी खास, वेगळ्या बालसाहित्याची गरज असते का – याचा भारतामध्ये
          स्वतंत्र विचार झालेला कुठेही दिसत नाही. परदेशांमध्ये वेगळं बालसाहित्य
          असतं, म्हणून आपल्याकडेही ते असायला हवं असंच समजलं गेलंय. बालकांसाठी
          खास साहित्य कोणत्या परिस्थितीत निर्माण होतं आणि का निर्माण होतं याचा
          स्वतंत्रपणे विचार व्हायला हवा.
        </h6>
        <p>
          खरं पाहता त्याआधी ‘बाल’पणाचाच विचार करायला हवा. ज्याला आपण ‘बाल’
          म्हणतो आहोत, ती सामाजिक संकल्पना भारताच्या प्राचीन सांस्कृतिक
          परंपरेच्या इतिहासातदेखील अस्तित्वात नव्हती. या संकल्पनेचा जन्म आत्ताशी
          कुठे आपल्या समाजात होतो आहे. आपल्या समाजानं बालपणाला आयुष्याचा फक्त एक
          जैविक टप्पा म्हणूनच मान्य केलेलं आहे.
        </p>
        <p>
          प्रसिद्ध मनोविकार तज्ज्ञ सुधीर कक्कर यांनी म्हटल्याप्रमाणे आपल्या
          समाजात शैशवाची कल्पना आहे, पण बालपणाची मात्र अजिबात नाही. मूल पाच-सहा
          वर्षांचं झालं न झालं की आपल्या समाजात, आपल्या कुटुंबात मुलाकडून केल्या
          जाणार्या अपेक्षा या त्याला प्रौढ बनवण्याच्याच मार्गावर नेताना दिसतात.
          या अपेक्षा मुलांचं बालपणच नाकारत असतात. हे अपेक्षांचं ओझं मुलींसाठी तर
          इतकं मोठं असतं की त्यांच्यासाठी जणू शैशवकाळही अस्तित्वात नसतो.
          बालविवाहाच्या वास्तवाकडे बघितलं तर अर्ध बालपणच गायब झालेलं दिसतं.<br />
          <img
            decoding="async"
            align="left"
            alt="KrushnaKumar_02.jpg"
            height="162"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22419-1-KrushnaKumar_02.jpg"
            width="224"
          />
        </p>
        <h5>कसं असतं बालपण?</h5>
        <p>
          बालसाहित्य वाचणारी मुलं साधारणतः पाच ते बारा या वयोगटातली असतात. कसं
          असतं हे बालपण? मनात कुतूहल जागं असतं. प्रत्येक गोष्ट शोधून काढायची
          असते. त्याबद्दल ऐकायचं, बोलायचं असतं, समजून घ्यायचं असतं. नवीन वस्तू,
          यंत्रं हाताळायची असतात, वापरून बघायची असतात. सगळ्यांवर नियंत्रण
          मिळवायचं असतं. नेमकी याच काळात शाळा सुरू होते आणि तिच्या पद्धतीनं
          मुलांना ‘वळण’ लावायला लागते. या काळात मुलांच्या वागणुकीतही खूप फरक पडत
          जातो. एका प्रकारे मुलांचं आयुष्य या काळानंतरच खरं सुरू होणार असतं,
          बहराला येणार असतं. त्यामुळे या वयात त्यांच्या इच्छा, आकांक्षा, मूडस्,
          त्यांना येणार्याब अडचणी यातली प्रत्येक गोष्ट सतत बदलत असते. मात्र
          याकडे अतिगंभीरपणे पाहू नये. या काळात मुलांना सगळं काही करून बघायचं
          असतं. उदा. चित्रं काढायची असतात. आजचे सुजाण पालक लगेच तयारी करतात.
          कागद – रंग – ब्रश आणतात. मुलाला चित्रकारच व्हायचं आहे असं गृहीत धरतात.
          पण सहा-आठ महिन्यातच मुलाचा तो उत्साह संपतो. मुलाला फक्त चित्रं ‘काढून
          बघायची’ असतात. तो अनुभव घ्यायचा असतो. पालक निराश होतात, ‘इतका सारा
          खर्च केला… सगळा वाया गेला’, वगैरे. या काळात मूल मात्र त्याच्या
          त्याच्या पद्धतीनं जीवनाच्या वेगवेगळ्या पैलूंना स्पर्श करत असतं.
          मनाच्या वेगवेगळ्या अवस्थांतून ते जात असतं.
        </p>
        <p>
          यामधूनच मुलाचा बोधात्मक विकास होत असतो. चुका करत करतच तो होतो. अनेक
          तज्ज्ञांनी हे सांगितलेलं आहे, की चौथीपर्यंत मुलांच्या चुका कृपा करून
          सुधारू नका. त्यांना भरपूर ऐकू द्या, बोलू द्या, लिहू द्या, वाचू द्या.
          कोणत्याही चुका सुधारू नका. अगदी शब्द, उच्चार, वाक्यरचना कसल्याही.
          चौथीनंतर एकेक दुरुस्ती करायला सांगा. तेही एकदम सगळं सुधारायला जाऊ नका,
          नाहीतर चांगले ‘रीडर’ निर्माण व्हायच्या ऐवजी नुसते ‘प्रूफरीडर’ तयार
          होतील. आपल्या शाळांमध्ये अगदी असंच घडत असतं. पहिलीतलं मूल नुकतं वाचा –
          लिहायला, वाक्य तयार करायला लागलेलं असतं. पण मोठ्या माणसांचं लक्ष मात्र
          त्याच्या उच्चारांवर, शुद्धलेखनावर जातं. मोठ्या कष्टानं मूल दोन-दोन,
          तीन-तीन अक्षरं जोडत असतं आणि मोठ्या माणसांना त्याच्या अक्षराच्या
          वळणाची किंवा उकार – वेलांट्यांची चिंता लागून राहते.
        </p>
        <p>
          मुलांच्या या वयाबद्दलची कोणतीही व्यापक जाण समाजाला नसल्याचंच या सगळ्या
          प्रकारांमधून दिसून येतं. मुलांचं हे वय उमलायचं आहे, आनंदानं बागडायचं
          आहे हे शिक्षकांनीही जाणलेलं नसतं. याच काळात मुलांच्या क्षमता
          विस्तारतात. तेव्हा त्यांच्या हातून चुका होणारच; पडणं – झडणं – धडपडणं
          सगळंच होणार, काही प्रश्नही निर्माण होणार. पण त्यामध्ये दुरुस्ती करायला
          पुढे पुष्कळ वेळ असतो.
        </p>
        <h5>कुठे आहे बालपण?</h5>
        <p>
          बालपणाशी निगडित या संकल्पनांचा विचार आत्ताशी कुठे आपल्या समाजात होताना
          दिसतो आहे. आणि तोही कायद्याच्या आधाराने. पण हीच सर्वात चिंतेची बाब
          आहे. कारण कायद्याच्या रूपानं सुरू होणारी कोणतीही गोष्ट समाजामध्ये
          खर्याह अर्थानं रुजायला फार दीर्घ काळ जावा लागतो. एकोणिसाव्या शतकाच्या
          उत्तरार्धात बालिकाहत्याप्रतिबंध कायदा झालेला होता. पण आज शंभर
          वर्षांनंतरही आधुनिक तंत्रज्ञानाच्या साहाय्यानं गर्भातच मुलींची हत्या
          होते आहे. यावरून काय दिसतं, तर हा कायदा काही सफल होऊ शकलेला नाही.
          समाजात आणि संस्कृतीमध्ये तो रूढही होऊ शकलेला नाही. बालविवाहविरोधी
          कायद्याचाही इतिहास असाच आहे. १९२९ साली बालविवाह कायदा पहिल्यांदा संमत
          करण्यात आला. त्यानंतर त्यामध्ये तीन वेळा बदल झाले. अलीकडच्या २००६ च्या
          बालविवाहप्रतिबंधक कायद्यातल्या तरतुदी अजूनही प्रत्यक्षात उतरलेल्या
          नाहीत. उदा. बालविवाहावर नजर ठेवण्यासाठी सुचवण्यात आलेल्या अधिकार्यां
          ची नेमणूकसुद्धा अजून झालेली नाही.
        </p>
        <p>
          समाज, संस्कृती आणि राज्यव्यवस्था यांच्यामध्ये चालू असणार्याय
          संघर्षाचीच ही काही उदाहरणं आहेत. अशा अनेक गोष्टींचा विचार आपल्याला
          बालपणाचा खरा अर्थ समजून घेण्यासाठी करावा लागणार आहे, कारण हा विचार आज
          अगदी बीजावस्थेत आहे. त्यातून रोपटं बाहेर यावं, वाढावं, पल्लवित व्हावं
          यासाठी त्याची काळजी घ्यावी लागणार आहे.
        </p>
        <p>
          बालपणाच्या दृष्टिकोनातून आजच्या भारतीय समाजाकडे पाहिलं, तर या
          संकल्पनेपासून आपण अजून खूप दूर आहोत असं दिसतं. भारतातील कोट्यवधी
          मुलांसाठी बालपण अस्तित्वातच नसल्याचं दिसतं. कुपोषणाचं उदाहरण काय
          सांगतं? सहा ते आठ वयोगटातली पंचाहत्तर टक्के मुलं कुपोषणाची बळी आहेत,
          मुलींमध्ये तर हे प्रमाण आहे पंच्यांयशी टक्के. मुलांच्या आरोग्याकडे
          बघण्याचा, विशेषतः गरिबांच्या मुलांकडे पाहण्याचा, आपल्या समाजाचा
          दृष्टिकोन कमालीचा संकुचित आहे. अर्थातच त्यामुळे बालपण हा आपल्या
          दृष्टीने देशपातळीवर अजूनही दुर्लक्षित विषयच आहे. केवळ कायद्याच्या
          दृष्टीनं त्याकडे थोडं लक्ष देण्याची गरज जाणवलेली आहे. आत्ताआत्ता कुठे
          शिक्षणहक्क कायदा आलेला आहे. त्यासाठीही आपल्याला केवढा संघर्ष करावा
          लागला. प्रत्येक मुलाला किमान आठ वर्ष शिक्षण मोफत मिळायलाच हवं, हा
          बालकांचा मूलभूत हक्क आता मात्र कायद्यानं मान्य केलेला आहे.
        </p>
        <p>
          तर अशा पध्दतीनं, अनेक प्रकारच्या अडथळ्यांशी सामना करत बालपणाच्या
          संकल्पनेची समज कूर्मगतीने पुढं जात आहे. बालपणाची जैविक संकल्पना
          सामाजिक संकल्पनेत बदलते आहे. मूल म्हणजे केवळ एक छोटा प्राणी नाही, मूल
          म्हणजे मोठ्यांची छोटी प्रतिकृती नाही, तर स्वतंत्र व्यक्तिमत्त्व असलेलं
          ते एक माणूस आहे – ही समज हळूहळू तयार होते आहे.
        </p>
        <h5>कथा काय काय सांगतात?</h5>
        <p>
          प्लेटोनं म्हटलं होतं, की मोठ्यांच्या जगामध्ये मूल हे एखाद्या परदेशी
          पाहुण्यासारखं असतं. त्याची भाषा तुम्हाला येत नसते आणि तुमची भाषा
          त्याला येत नसते. दोघांमधल्या संवादाची देवाणघेवाण अधुरीच राहते.
          एकमेकांचं म्हणणं एकमेकांना न पोचण्याचं, एक मोठं काळोखं क्षेत्र तयार
          होतं.
        </p>
        <p>
          प्लेटोच्या काळात मनोविज्ञान आजच्या इतकं प्रगत झालेलं नव्हतं. त्यामुळे
          हा काळोख का राहतो हे त्याला समजलेलं नव्हतं. पण तरीही प्लेटो ही फार
          मोठी – गाभ्याची गोष्टच आपल्याला सांगून गेला आहे. इतकंच नाही, तर
          त्यापुढे तो असंही म्हणतो की, परभाषिक पाहुण्यांशी बोलताना जसं आपण
          त्यांना समजून घेतो तसंच आपण मुलांनाही समजून घ्यायला हवं.
        </p>
        <p>
          मुलांचं बोलणं आपण गंभीरपणे घ्यायला हवंय हे गेल्या २००० वर्षांत
          अनेकांनी आपल्याला सांगितलेलं आहे. सूरदासाचं उदाहरण घेता येईल.
          बाललीलांची कितीतरी वर्णनं त्यांच्या पदांमध्ये दिसतात. त्यांनी उभी
          केलेली यशोदा ही मुलावर अतोनात प्रेम करणारी, शांतपणे मुलाचे ‘बहाणे’
          ऐकून घेणारी आहे, ‘तुझं नाटक मला कळतंय’ असं ती म्हणत नाही; तर बाळाला
          जवळ घेते. या पदांमधून सूरदास सांगू इच्छित होते की, ‘बालकांच्या दुनियेत
          ‘लोकपाल’ बनण्याचा प्रयत्न तुम्ही करू नका, त्यांना खेळण्या-बागडण्याची
          संधी द्या, बहाणे बनवायची जागा द्या, कल्पनेच्या जगात मुक्त भरारी
          घेण्याचा अवकाश द्या.’असं सांगणार्याग अनेक परंपरा आपल्याकडे आहेत,
          लोककथा आहेत.
        </p>
        <p>
          <img
            decoding="async"
            align="left"
            alt="KrushnaKumar_06.jpg"
            height="160"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22419-2-KrushnaKumar_06.jpg"
            width="224"
          />
        </p>
        <p>
          उदाहरणच घ्यायचं झालं, तर पंचतंत्रातल्या ‘ससा आणि सिंह’ या लोकप्रिय
          कथेचं घेता येईल. गोष्टीतला जंगलाचा राजा सिंह आता म्हातारा झालेला
          असल्यानं त्याचं भोजन म्हणून रोज एका प्राण्यानं जायचं असं जंगलातले सगळे
          प्राणी ठरवतात. एक दिवस छोट्या सशाची पाळी येते. ससा एखाद्या छोट्या
          मुलासारखा आहे. त्याला माहिती असतं की आज आपली पाळी आहे. पण सिंह ही काय
          चीज आहे, हे मात्र त्याला अजिबात माहीत नसतं. सिंहाच्या समोर जायचं
          म्हणजे आपलं काय होणार याचीही त्याला जाणीव नसते. पण हे सगळं कळणारे
          सशाचे आईबाबा मात्र त्या दिवशी व्याकूळ झालेले असणार, भीतीनं गारठून
          गेलेले असणार. आपण आपल्या मुलाला मरणाच्या खाईत पाठवतोय याची अपराधी
          जाणीव त्यांचं मन पोखरत असणार. पण असा काही अनुभवच नसल्यानं ससुल्या
          मात्र यापासून मुक्त आहे. अशा काही भावना त्याच्या मनातच नाहीत. पण
          आईबाबा घाबरलेत, हे तर त्याला दिसतंय, म्हणजे काहीतरी संकट नक्की असणार.
          आईबाबांनी काय विचार केला, सशानं रस्ताभर काय केलं इत्यादी गोष्टी
          पंचतंत्रातली ही गोष्ट आपल्याला सांगत नाही. ती गोष्ट आपल्याला एवढंच
          सांगते, की तो इवलूसा ससा दुपारी सिंहाकडे पोचला, आणि मग त्यानं तिथे काय
          काय केलं! ससा सिंहाकडे जातो, आणि त्याला सांगतो, की त्याला पोचायला उशीर
          झाला पण त्याला एक मोठं कारण होतं. तो सिंहाकडे येत होता, तर वाटेत
          त्याला एक मोठ्ठा सिंह पाण्यामध्ये दिसला.
        </p>
        <p>
          सिंह असणं म्हणजे तरी काय असतं, तर सर्वश्रेष्ठ असल्याची भावना !
          आपल्याशी तुलना करण्याजोगं कुणीही नाही अशी भावना असणं! सशाचं बोलणं ऐकून
          सिंह म्हणाला, ‘‘पहिल्यांदा त्या सिंहाचा समाचार घेतो आणि मग तुझा समाचार
          घेतो.’’ असं म्हणून सिंह सशाबरोबर विहिरीपाशी गेला. त्यानं विहिरीत
          डोकावून पाहिलं. त्याला त्या पाण्यात त्याच्यासारखाच एक सिंह दिसला.
          त्याच्यावर हल्ला करण्यासाठी त्यानं पाण्यात उडी घेतली, आणि तो बुडून
          मेला.
        </p>
        <p>
          अशा गोष्टींच्या खाली, नवनीत आणि इतरही काही प्रकाशनं मुलांसाठी प्रश्न
          देतात – ‘यातून तुम्हाला काय शिकायला मिळालं?‘ ‘या कथेचं तात्पर्य काय?’
          याचं उत्तर ‘खोटं बोलून, स्वतःचा जीव वाचवता येतो.’ असंच कदाचित मुलं देत
          असतील.
        </p>
        <p>
          पण गोष्टीतल्या सशानं असं का केलं असेल, असा विचार केला तर दोन शक्यता
          दिसतात. त्यानं आपल्या आईवडलांच्याही बाबतीत असंच घडताना पाहिलं असणार.
          त्याला दिसलं असणार की, खूप भूक लागली की जसजसा वेळ जाऊ लागतो, तसतसा
          स्वतःवरचा ताबा सुटायला लागतो. घरीही जेवायला वाढायला उशीर झाला किंवा
          जेवणात काही कमी पडलं असलं की वडील कसे संतापतात, हेही त्यानं पाहिलेलं
          असणार. मग त्यानं विचार केला असणार, ‘‘हा सिंह नाहीतरी मला खाणार आहेच,
          आणि मी तर काय एवढास्सा, मी काही करू शकणार नाही; तर मी जरा उशिराच जातो,
          तापू दे सिंहाचं डोकं !’’<br />
          ससा हा स्वभावतःच वेगानं धावणारा असतो. त्याला हळूहळू जाणं किती कठीण
          गेलं असणार ! काहीही करून उशिरा पोहचू, उशिरा गेल्यामुळं सिंह संतापेल,
          त्याचं डोकं फिरेल आणि तरीही मी त्याला काहीही बोलणार नाही, असं ठरवून
          त्यानं स्वतःच्या वेगावर किती नियंत्रण ठेवलं असणार !
        </p>
        <p>
          किंवा त्यानं वेगळीच चाल खेळली असणार – सकाळी उठून पोहोचण्याऐवजी दुपारी
          जाऊ. दुपारी ऊनही तापलेलं असेल, सिंह भुकेनं वेडा होईल – असा काहीतरी
          विचार त्यानं जाताजाता केला असणार.<br />
          या सशासारखाच मुलांचा स्वभाव असतो. ती आसपास फिरत, बागडत असतात. इकडच्या
          तिकडच्या गोष्टी बघत असतात. गोष्टीतल्या सशानंही असंच जंगलात फिरता
          फिरता, एखादी आटलेली किंवा पाणी तळाशी गेलेली विहीरही पाहिली असणार;
          जंगलाची तर त्याला अगदी इत्थंभूत माहिती असणार. जेव्हा माणसं जरा
          चिंताक्रांत असतात तेव्हा अशा एखाद्या शांत जागी जाऊन बसतात हे त्याला
          माहीत असणार आणि असाच ससाही मग त्या दिवशी विहिरीपाशी गेला असणार.
          विहिरीच्या तळाशी असणार्या पाण्यातलं आपलं प्रतिबिंब पाहून त्याला कल्पना
          सुचली असणार आणि मग अगदी आर्किमिडीजसारखाच त्यालाही आनंद झाला असणार अशी
          माझी पक्की समजूत आहे.
        </p>
        <p>
          पण सशाचं वेळापत्रक जर शाळेला चिकटलेलं असतं, तर त्याला मुक्तपणे फिरता
          आलं नसतं, इकडे तिकडे भटकायला वेळ राहिला नसता; मग कुठे काय आहे, किती
          विहिरी आहेत, कशात पाणी आहे इत्यादी गोष्टी त्याला कळल्याच नसत्या. तर
          अशा अनेक गोष्टी माहीत असल्यानंच त्याला कुठेतरी सिंहाला फसवता येईल
          ह्याची कल्पना सुचली असणार असं माझं अनुमान आहे.
        </p>
        <p>
          आता, एवढा सगळा विचार काही आपण गोष्ट वाचताना करत नाही. फक्त सशानं
          प्रत्यक्षात काय केलं एवढाच विचार आपण करतो. आणि शेवटी कथेतून ‘नैतिक’
          म्हणावा असा काही स्पष्ट बोध होत नाही. अनेक लोकांच्या म्हणण्यानुसार
          ‘शक्तीपेक्षा युक्ती श्रेष्ठ’ हे या गोष्टीचं सार आहे. सिंह शक्तिवान
          होता आणि ससा बुद्धिमान होता. पण म्हणून त्यानं त्याची बुद्धी कशी
          वापरली? ज्याला आपण संस्कार म्हणतो, त्यानुसार वापरली की काही भलत्याच
          प्रकारे मार्ग काढून विजय मिळवला? अशा पद्धतीनं आपण प्रश्नांशी झगडलो तर
          समजतं, की साहित्य आपल्याला याचं उत्तर देत नाही. साहित्य ही खरी
          मुक्तीची गाथा आहे. त्याचं सार काढणं, त्यातली नीती शोधणं शक्य नाही.
          म्हणूनच ते साहित्य आहे. या दृष्टिकोनातून जेव्हा आपण साहित्याकडे पाहतो
          आणि मुलांच्या बालपणाचा विचार करतो, तेव्हाच बालसाहित्यापुढचे अडथळे
          खर्याम अर्थानं आपल्याला स्पष्ट होतात. शाळेची चौकट लवचीक केल्याशिवाय,
          शिक्षकांना थोडं मोकळं केल्याशिवाय, शिक्षणातले अधिकारी – मंत्री आणि
          जवळजवळ सगळ्याच व्यवस्थेला थोडं अधिक ‘मानवी’ केल्याशिवाय हे अडथळे दूर
          होणार नाहीत.
        </p>
        <p>
          <img
            loading="lazy"
            decoding="async"
            align="right"
            alt="KrushnaKumar_05.jpg"
            height="140"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22419-3-KrushnaKumar_05.jpg"
            width="224"
          />आपल्या समाजात ‘मूल’ ही संकल्पना, विशेषतः ‘बालपण’ ही संकल्पना आणि
          त्याविषयीची एक व्यापक जाण निर्माण व्हावी, समज वाढावी म्हणून सतत संवाद
          घडायला हवेत, लिहिलं जायला हवं, एक वातावरण – माहोल बनायला हवा. मुलगे
          आणि मुली यांच्यासंदर्भात बालपणाची त्यांची स्वतंत्र – वेगवेगळी व्याख्या
          करत रहायला हवी. हे स्वप्न अजून किती दूर आहे, याची जाणीव समाजाला सतत
          करून देत रहायला हवी. आत्ताशी कुठं याची सुरुवात झालेली आहे, पण अनंत
          प्रकारचे अडथळे या वाटेत आहेत – जे शिक्षणानं निर्माण केलेले नाहीत, तर
          संस्कृतीनं निर्माण केलेले आहेत. हा विचार जास्तीत जास्त लोकांपर्यंत
          पोचायला हवा, तरच हे अडथळे दूर करण्याचे प्रयत्न सुरू होतील.
        </p>
        <p>
          शेवटी, तुमच्याशी साधत असलेल्या या संवादाला निष्कर्षापर्यंत नेण्यासाठी
          मी तुम्हाला एक गोष्ट सांगणार आहे. एन.सी.ई.आर.टी.मध्ये काम करत असताना,
          शेजारच्या शाळेतल्या पहिलीच्या मुलांना गोष्टी सांगण्यासाठी मी दर
          बुधवारी जात असे. ‘म्हातारीची भाकरी’ ही गोष्ट मी अनेक वेळा मुलांना
          ऐकवली होती. पण त्या दिवशी मात्र मी ही गोष्ट सांगितली आणि मला जणू
          साक्षात्कारच झाला. भाषा, बालमानसशास्त्र, साहित्य आणि मुलांचं विश्व
          यांच्यातलं नातं माझ्यासमोर अगदी स्पष्ट होत गेलं.
        </p>
        <p>
          म्हातारीनं बनवलेली भाकरी कावळा पळवतो, ती भाकरी परत मिळवण्यासाठी
          म्हातारी काय काय करते, काय काय घडतं याची ही गोष्ट आहे. म्हातारी
          झाडाकडे जाऊन झाडाला फांदी हलवायला संागते, झाड ऐकत नाही. लाकूडतोड्याकडे
          जाऊन झाड कापायला सांगते, लाकूडतोड्याही ऐकत नाही तेव्हा उंदराला त्याची
          मिशी कुरतडायला सांगते. उंदीर नकार देतो तेव्हा मांजरीला उंदराला पकडायला
          सांगते, मांजरीही काही ना काही कारण सांगून ते टाळायला बघते, तेव्हा
          म्हातारी कुत्र्याकडे जाते. कुत्र्याला ती अधूनमधून भाकरी खायला घालत
          असल्यानं कुत्र्याला तिच्या भाकरीला जागणं भाग होतं. कुत्रा मांजरीमागे
          धावतो- मग मांजरी उंदरामागे, उंदीर लाकूडतोड्याच्या घरात घुसतो, मागोमाग
          म्हातारी येते, लाकूडतोड्या बरोबर काय ते समजतो आणि कुर्हाचड उचलून तो
          झाडाच्या दिशेनं चालू लागतो. झाड काळजीत पडतं, ते जोरजोरात आपल्या
          फांद्या हलवायला सुरुवात करतं. कावळा घाबरतो – खरंच आपलं घरटं पडलं तर,
          असा विचार करून तो भाकरी खाली टाकतो, ती सरळ म्हातारीच्या ताटलीत पडते.
          म्हातारी खूष होते आणि आनंदानं भाकरी खाते. अशी ही गोष्ट !
        </p>
        <p>
          उदाहरणादाखल या कथेला अनुसरून आपण विचार करायला लागलो, साहित्याचा नेमका
          अर्थ काय ते लक्षपूर्वक अनेक अंगांनी तपासू लागलो तर ‘साहित्य’ आपल्या
          मनांवर कशी किमया करतं आणि ती कशी करतं हेही आपल्या लक्षात येईल.
          कथेमध्ये म्हातारी एकामागून एक वेगवेगळ्या लोकांकडं जाते, भाकरी परत
          मिळवण्यासाठी त्यांच्या विनवण्या करते, त्या दरम्यान कावळा ती भाकरी खाऊन
          टाकत नाही. तर चोचीत भाकरी धरून म्हातारीला काय उत्तरं मिळतात याची
          मोठ्या धीरानं वाट पाहत राहतो.
        </p>
        <p>
          म्हणजे इथे काळाचे दोन प्रवाह चालले आहेत. एका प्रवाहात आपण
          म्हातारीबरोबर पुढे जात राहतो. गावातले लोक, म्हातारीच्या भावना
          सगळ्यांसह. दुसर्याी बाजूला कावळा आणि त्याचा काळ थांबून राहिलेत. हे
          वास्तव नाहीये. इथं साहित्यानं एका कल्पनाविश्वाची निर्मिती केली आहे.
          कथेमध्ये त्याची एक प्रतिमा निर्माण केली आहे. एका प्रकारे वास्तवाचं हे
          नवीन सर्जन आहे, हे आपण विसरतो. नवनिर्मितीशिवाय कथा तयार होत नाही.
          साहित्याला वास्तवाचं प्रतिबिंब म्हणणं किंवा आरसा म्हणणं योग्य नाही.
          कारण तसं असतं, तर झाड हलवायची वेळ येईपर्यंत कावळा भाकरी गट्टम करून
          उडून गेला असता. जर कावळ्याच्या स्वभावाविरुद्ध त्याला थांबवून ठेवलं
          नसतं, तर ती रचना – त्यातून सांगितली जाणारी नीती किंवा अनुभव किंवा
          विचार त्या कथेला सांगताच आला नसता. साहित्य एक प्रकारचं संमोहन निर्माण
          करतं, ते आपलं लक्ष कावळ्याकडे जाऊ देत नाही. आपल्याला प्रश्न पडत नाही,
          की भाकरी न खाता, चोचीत धरून कसा थांबेल हा कावळा !!
        </p>
        <p>
          महाकाव्यांमधले खलनायक पहा, तेही एका मर्यादेतच वागतात. रावण स्वतःच्या
          विशिष्ट मर्यादांमध्येच वागतो, तेव्हाच रामायण घडू शकतं. साहित्य हे आधीच
          ठरलेल्या नियम – संस्कारांनुसार चालत नाही. ते नवीन संस्कार, नवीन नियम,
          नवे तर्क घडवतं. साहित्यातलं प्रत्येक व्यक्तित्त्वाचं काळप्रवाहातलं
          स्थान, त्याला असणारं ज्ञान हे विशिष्ट ढंगानं ठरवलं जातं. सिंहाला काय
          समजतं, सशाला काय समजतं, हे वेगवेगळं असतं, वेगवेगळ्या पातळ्यांवर असतं,
          तेव्हाच पिटुकला ससा हा सर्वशक्तिमान सिंहाला ठार करू शकतो. हे
          अतिशयोक्तीचं उदाहरण नव्हे. इथे काळ, ज्ञान आणि स्थान – ह्याची निश्चिती
          नव्यानं केली जात असते. या कथेमधून आणखीही बरंच काही दिसायला लागतं.
          समाजरचनेमध्ये प्रत्येक स्थानाचं, प्रत्येक जागेचं एक महत्त्व आहे. जर ती
          म्हातारी आजच्या काळातली असेल, तर तिच्या मनात येईल, ‘मी तर
          मुख्यमंत्र्यांना ओळखते, मी कशाला मधल्या लोकांकडे जाऊ?’ मग ही कथा तयारच
          होणार नाही.
        </p>
        <p>
          हे कल्पनाविश्व, हे सर्जन, शिक्षणामध्येही किती उपयुक्त आहे, पण शिक्षण
          स्वतःच याबाबतीत आंधळं आहे. शिक्षणात असा सूक्ष्म विचार केलाच जात नाही.
          बालसाहित्याचं, कुठल्याही साहित्याचं बालकांच्या संपूर्ण दुनियेशीच नातं
          असतं, हे पालकांना कुणी कधी सांगतच नाही. बालकांचं कल्पनाविश्व,
          संवेदनविश्व, त्यांची बुद्धी, त्यांचं निर्णयविश्व सार्यांलचा इथे संबंध
          असतो. त्यातलं एखादंच काहीतरी उचलून त्याबद्दलचं शिक्षण देणं अतिशय
          चुकीचं आहे. त्यामुळे साहित्याचं तर नुकसान होईलच, पण मुलांचं सर्वात
          जास्त नुकसान होईल. ते फार वाईट! आपण साहित्यविचार आणि शिक्षणविचार
          एकत्रित करून, दोघांच्या प्रसारासाठी प्रयत्न केले तरच त्यातला अवरोध,
          अडथळे जरा कमी होतील.
        </p>
        <h5>आता माझ्या साक्षात्काराबद्दल</h5>
        <p>
          मी ही कथा मुलांना आधीही अनेकदा सांगितलेली होती. एव्हाना त्यांना ती
          पाठच होती. त्यांची ती सर्वात आवडती गोष्टही होती. ती पुन्हापुन्हा
          ऐकायला त्यांना आवडायचं. त्यातल्या म्हातारीचा अभिनय ते करत असत. मग
          चर्चा चालत, की म्हातारीनं भाकरी कशाबरोबर खाल्ली असेल, भाजी आणली असेल
          की केली असेल… किंवा मग नुसत्या लोणच्याबरोबरच खाल्ली असेल; मग ती झोपली
          असेल… यानंतर मुलं खरंच आडवी व्हायची डोळे मिटून. मुलं अनेक प्रकारांनी
          या गोष्टीशी जोडली गेली होती. त्यांच्या मनात गोष्टीनं अगदी घर केलेलं
          होतं.<br />
          एक दिवस शाळेत जाताना मी घरातून शिळी भाकरी घेऊन गेलो. सहज मनात आलं
          म्हणून. आणि गोष्ट संपता संपता, ती भाकरी काढून मुलांना दाखवली. म्हटलं,
          ‘‘ती भाकरी, कावळ्यानं म्हातारीच्या थाळीत टाकली होती ना, ती माझ्याकडे
          आहे आत्ता.’’
        </p>
        <p>
          तुम्हाला कल्पना येणार नाही, वर्गातला गोंधळ एकदम थांबला. मुलं डोळे मोठे
          करून त्या भाकरीकडं पाहू लागली. सगळ्यांना त्या भाकरीला हात लावून पहायचा
          होता. खरं तर ही मुलं आधुनिक युगातली, टी.व्ही. पाहणारी, कॉम्प्युटर
          खेळणारी. त्यांच्या जीवनात आता जादू, गूढरम्यता, संमोहन याला काही जागा
          उरलेली नाही असं आपल्याला वाटेल, पण तरीही त्यांच्या मनातल्या कथेचा
          स्पर्श त्या भाकरीला झाला होता. काही क्षण त्यांना मनापासून वाटलं की ही
          – ती – तीच भाकरी आहे, कावळ्यानं पळवलेली. त्या भाकरीचा छोटा तुकडा
          मोडलेला होता. एका मुलानं विचारलं देखील, ‘‘इथंच कावळ्यानं चोचीत पकडली
          होती का भाकरी?’’<br />
          त्या दिवशी मला फार वेगळं वाटत राहिलं, अस्वस्थसंं. आज वर्गात जे घडलं
          त्या प्रसंगाचा अर्थ कसा लावायचा? मग माझ्या असं लक्षात आलं, की वास्तव
          दुनिया आणि भाषा यांची जोडणी करायची, त्यांच्यात पूल बांधायचे हे काम
          कथेनं केलेलं आहे. आणि तेच साहित्याचं खरं काम आहे.
        </p>
        <p>
          ‘भाकरी’ या शब्दानं एक वस्तू सुचवली जाते. आणि तो शब्द मुलांच्या
          मनातल्या कथेमध्ये नव्यानं निर्माण होतो. मुलं जेव्हा त्या भाकरीला हात
          लावतात तेव्हा एक विलक्षण बोध त्यांच्या मनामध्ये ताजा होतो. भाकरी ही तर
          एक अगदी सामान्य वस्तू ! पण तिला या प्रसंगात एक असामान्य स्वरूप मिळून
          जातं.
        </p>
        <p>
          तांत्रिक दृष्ट्या तो क्षण संमोहनाचा क्षण होता. संमोहित अवस्थेमध्ये जे
          समोर आहे ते दिसत नाही आणि जे नसतं ते मात्र डोळ्याला दिसतं. जादूगार
          जेव्हा म्हणतो ‘आता या कागदाच्या फुलाला तुम्हाला गुलाबाचा सुगंध येईल’
          तेव्हा तुम्हाला तो गंध यायला लागतो. या कथेनं हे अगदी सहजपणानं केलं
          होतं. चमत्कार घडला होता. बालमानसशास्त्रात असं सांगितलेलं आहे की मूल
          जेव्हा एखाद्या वस्तूला नाव देतं, तेव्हा ती वस्तू त्याच्या सर्व गुण –
          वैशिष्ट्यांसह समोर येते. उदा. जेव्हा मूल एखाद्या ठोकळ्याला ‘मांजर’
          म्हणतं तेव्हा मुलाच्या दृष्टीनं पाहता त्या ठोकळ्यातून मॅव असा आवाज
          येतो, तो शेपटी हालवतो इ. मुलासाठी या शब्दांमधून एक स्वतंत्र विश्व
          साकारत असतं. पण आपल्या आजूबाजूला आज काय दिसतंय? चांगले शब्दही वापरून
          वापरून गुळगुळीत होऊन गेलेत, त्यांची शक्ती संपलीये. त्यातला जिवंतपणा
          संपून गेलाय. असं झालं की शब्द फक्त शब्दकोशात उरतात, आणि आपण त्यांचा
          वापर कसाही – चांगल्या वाईट, घाणेरड्या पद्धतीने करायला लागतो. अशा
          परिस्थितीत, या शब्दांना पुन्हा जिवंत करणं शक्य आहे अशी आशाही साहित्य
          जागृत करत असतं. कोणी कथाकार, कवी, नाटककार, शब्द नव्या ढंगानं वापरतो,
          त्यात नवे प्राण फुंकतो, तेव्हा तो फक्त शब्द जिवंत करत नसतो, तर ज्या
          वस्तूचा निर्देश त्या शब्दानं केलेला असतो, ती वस्तू आणि तो शब्द
          यांच्यात एक नवा पूल निर्माण करत असतो. आपलं कंटाळवाणं जीवन, त्यातलं
          निष्प्राण होत चाललेलं अनुभवविश्व पुन्हा जिवंत करत असतो. परिस्थिती
          बदलणं, पुन्हा नीट करणं शक्य आहे, अशी आशा आपल्या मनात जागी करत असतो.
          भाषेमधली ही संजीवनशक्ती साहित्याच्या माध्यमातूनच काम करते. ‘साहित्य’
          भाषेचं सेवक आहे. जोपर्यंत साहित्याचं योगदान मिळेल तोपर्यंतच भाषेमध्ये
          ही ताकद राहील. म्हणूनच साहित्य, साहित्याची परिस्थिती यांचा विचार
          आपल्या विचारविश्वात, शिक्षणविश्वात, बालजगतात, मोठ्यांच्याही दुनियेत
          व्यापक दृष्टिकोनातून केला गेला पाहिजे. तरच, बालसाहित्य कसं असायला हवं
          आणि मुख्य म्हणजे का असायला हवं, यामागचं मूळ कारण आपल्याला सापडू शकेल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="किताबें कुछ कहना चाहती हैं…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "किताबें कुछ कहना चाहती हैं…",
    english: "",
  },
  short: {
    marathi:
      "कृष्ण कुमार, (आभार - हिंदी शैक्षणिक संदर्भ, अंक २२), रूपांतर - वंदना कुलकर्णी, साहाय्य - मीना आगटे भारतातील शिक्षण क्षेत्रात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22419.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
