import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22431"
  class="post-22431 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजीवनी कुलकर्णी</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22431-0-Book_cover.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  >बालशिक्षणामध्ये रस असणार्या् प्रत्येकानं वाचायला हवं असं
                  पुस्तक – ‘प्रवास ध्यासाचा… आनंद सृजनाचा’. या पुस्तकात
                  सृजन-आनंद या शाळेतल्या शिक्षणप्रयोगांची उद्बोधक चर्चा लीलाताई
                  पाटील यांनी केली आहे.</em
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          शिक्षणाला आयुष्य वाहिलेल्या लीलाताईंनी आपल्या सृजन-आनंद शिक्षणाची गाथा
          आपल्या सर्वांसमोर ‘प्रवास ध्यासाचा… आनंद सृजनाचा’ या पुस्तकातून मांडली
          आहे, याबद्दल त्यांचे आभार मानते. महाराष्ट्रातल्याच नाही तर देशातल्या
          शिक्षणकर्मींच्या वतीनं हे आभार मी मानते आहे. कारण ह्या पुस्तकाचा उपयोग
          करून घ्यायचा ठरवला तर बालशिक्षणाच्या इच्छेनं आरंभलेल्या कुठल्याही
          प्रयत्नांसाठी होणार आहे.<br />
          खरं पाहता, आजवर अनेक पुस्तकांच्या, लेखांच्या, व्याख्यानांच्या,
          कार्यशाळांच्या माध्यमांतून लीलाताईंनी त्यांच्या मनातली सृजनशिक्षणाची
          रसभरित व्याख्या आपल्या सर्वांच्या समोर ठेवलेली आहेच. ‘तात्त्विक विचार
          मांडायचा तर तो प्रात्यक्षिकाच्या अनुभवांकित मार्गानंच’ असा तर त्यांनी
          स्वत:शी केलेला पणच असावा. त्यामुळे आजवरच्या त्यांच्या विवेचनातही काय
          केलं, कसं केलं, त्यातून काय घडलं हे सारं सांगितलेलं असेच. तरीही एकत्र,
          समग्र मांडलेला हा वृत्तांत आणि त्यामागची लीलाताईंची सर्जनशील प्रेरणा
          वाचत जाताना आपलंही मन त्या उत्कट संजीवक विचारांनी फुलून न येईल तरच
          नवल. आपल्यापैकी कुणीही आणि प्रत्येकानंच मग आपण शिक्षक असा, पालक असा
          किंवा बालशिक्षणाच्या क्षेत्रात पाऊल टाकावं की टाकू नये या
          लक्ष्मणरेषेवर अस्वस्थपणे येरझारा घालणारे असा, आपण हे पुस्तक जरूर जरूर
          वाचावं, किंवा वाचलंच पाहिजे, असा आग्रह मी धरीन.
        </p>
        <p>
          मात्र, कितीही केलं तरी फारसं काही घडतच नाही, आपल्या हातात जग बदलण्याची
          ताकद असतेच कुठे, अशा निराशेवर ठाम विश्वासानं उभे असलात, आणि काहीही
          झालं तरी तिथून हलायचंच नाही अशी भीष्मप्रतिज्ञा केलेली असलीत तर हे
          पुस्तक तुमच्या आसपासही येणार नाही याची काळजी घ्या. एक सांगते, आमच्या
          लीलाताई अत्यंत हट्टी आहेत. शेवटच्या पानावर असलेल्या, अमृता प्रीतम
          यांनी सांगितलेल्या लोककथेच्या सारांशाची संततधार त्या तीस प्रकरणांनी
          आणि प्रकारांनी आपल्या मनात (मग आपल्या मनाविरुद्ध असेल तरीही) अथकपणे
          ओतत राहतात. ‘अंधार्याा वास्तवात थोडासा तरी उजेड आणण्यासाठी आपण
          सर्वांनी आपल्या हातात असलेल्या कमीअधिक ताकदीनं झुंझत राहिलं पाहिजे’
          हेच या पुस्तकाला आपल्याला सांगायचं आहे. अर्थात हे एक वाक्य लिहून ते
          समजलं नसतंच; म्हणून मग लीलाताईंनी त्यांचा सृजन-आनंद प्रवास आपल्याला
          बोटाला धरून घडवला आहे. आता एखादा प्रवास, कुणाच्या बोटाला धरून करायचा –
          तोही लीलाताईचं बोट धरून करायचा म्हणजे काय, याचा अर्थ त्यांना जवळून
          ओळखणार्यांाना चांगलाच माहीत आहे. त्यात हे पुस्तक वाचायचं ठरवलेलं असलंत
          तर मग तुमच्या हातात काहीही नाही. लीलाताई त्यांच्या पद्धतीनं आपल्याला
          प्रत्येक गोष्ट दाखवणार, सांगणार, समजावणार, पटवणार आणि आपण बोट सोडून
          पळू बघितलंत तर फटकेही घालणार. त्याला आता इलाज नाही.
        </p>
        <p>
          या पुस्तकाचा मुख्य विषय अध्यापन – कौशल्याची रुजवणी, जपणूक आणि मशागत
          असा आहे. त्याला शिक्षण – प्रशिक्षण अशा ओळखीच्या शब्दानंही पुकारता
          येईल, पण प्रशिक्षणात शिक्षक शिकतातच की नाही, ह्याबद्दल शाश्वती नसते,
          इथे लीलाताईंना ती हवी आहे. सृजन-आनंदमध्ये तर शिक्षकांना कार्यकर्ताच
          म्हटलं आहे. कार्यकर्त्याच्या वृतीनं म्हणजे नोकरी म्हणून नाही तर
          परिस्थितीचं सुकाणू भल्याच्या दिशेनं वळवण्यासाठी इथे शिक्षक व्हायचं
          आहे. म्हणजे कसं, ते बी.एड., डी.एड.चा अभ्यासक्रम पूर्ण केल्याचं
          सर्टिफिकेट मिळवून नाही तर, ‘शिक्षण म्हणजे काय’ ह्याचा शोध घेऊन.
          एखाद्या गोष्टीच्या खोलात उतरायचं, गाभ्यापर्यर्ंत जाऊन मर्म जाणायचं
          याची महती इथे वर्णिलेली आहे. मात्र हे कसं, ते सांगताना लीलाताई अनेकदा
          विषय सोडून काहीशा त्यांच्या आवडीच्या प्रदेशात हिंडून येतात असं वाटतं.
          शिक्षणाबद्दल त्यांच्या मनात असलेले विचार आणि त्यांनी इतरत्र वाचलेले
          अनेक परिच्छेद आपल्याला ऐकवतात. त्यातल्या अनेक ठिकाणी, ‘अहो लीलाताई,
          मला अजिबात पटत नाही तुमचं’, असं म्हणावंसं वाटतं, पण लीलाताई ऐकत नाहीत.
        </p>
        <p>
          एक उदाहरणच द्यायचं तर, पान ६४ वरची एक कविता. खळाळणारे ओढे, झाडं,
          पक्षी,मासे यांनी कुठलंही शिक्षण घेतलेलं नाही तरीही ते वाहतात, वाढतात,
          तरंगतात तर त्यांना सुशिक्षित म्हणायला नको का, असा कवितेचा एकूण अर्थ
          आहे. कविता म्हणून ती ठीकच आहे; पण शिक्षण म्हणजे काय, हे जाणून घेताना
          मध्येच ही कविता वाचून मी दचकले. ओढे वाहायला शिकत नाहीत, पाण्याला उतार
          मिळाला की ते वाहतं. झाडं पक्ष्यांना घर मिळावं म्हणून जागा देत नाहीत,
          ती तयार होते. आपण त्याला तसं नाव देतो, देव जसा माणसानं त्याच्या
          समजुतीनं, सोईनं तयार केलेला आहे, तसंच आहे हे. नुसतं पाणी, झाडं, पक्षीच
          नाही, आपण सगळेदेखील आपल्या आतड्यात अनेक जिवाणूंना संगनमतानं राहायला
          देतो. ते आपल्याला पचनाला मदत करतात, आपण त्यांना जगायला जागा देतो. याचा
          अर्थ ते जिवाणू परोपकारी वृत्तीचे आहेत आणि आपणही सुशिक्षित आहोत, असा
          होत नाही. आणि शिक्षणाचा अर्थ त्यातून तर मुळीच कळवून घेऊ नाही. त्यानं
          ‘ही क्रिया आपसूकच होते, आणि आपण सक्रियपणे काहीच करायची गरज नाही’, असा
          काही भलता निष्कर्ष निघेल. तो अपेक्षित नाही.
        </p>
        <p>
          अशा काही गोष्टी अधूनमधून असल्या तरी, लीलाताई त्यातच गुंतून राहत नाहीत.
          अनेक बैठकींच्या अहवालांची टिपणं या पुस्तकात चक्क छापलेली आहेत, ती
          खचितच उद्बोधक आहेत. सृजन-आनंदमध्ये आकारले – साकारले गेलेले विविध
          प्रकल्प, अनेक विषय, घटना, सामाजिक विषयांचा, वास्तवाचा आवाका मुलांना
          यावा म्हणून केले गेलेले अपार प्रयत्न वाचताना मन अक्षरश: भरून येतं.
          लीलाताईंनी असं करायला हवं होतं, ते का केलं नाही, असं म्हणण्याच्या जागा
          आपल्याला अनेक सापडल्या तरी, त्यांनी सृजन-आनंदच्या रूपानं बालशिक्षणाची
          गुढी उभारली याचं महत्त्व तसूभरही कमी होत नाही.<br />
          तरीही काही अडचणी हे पुस्तक वाचताना आपल्याला येतात.
        </p>
        <p>
          – काही ठिकाणी मुद्रणदोषानं की शिक्षकांनी लिहिलेल्या अहवालांच्या
          वह्यांमधून मजकूर घेतल्यानं म्हणा, त्यातल्या कमतरता पुस्तकात उमटल्या
          आहेत (उदाहरण : पान क्र. १६३ वरून सातव्या ओळीपासून सुरू झालेला
          मुद्दा).<br />
          – सृजन-आनंदमधल्या कार्यक्रमांबद्दल मुलांनी, पालकांनी, शिक्षकांनी, काय
          म्हटलं हे आलेलं आहे. सामान्यपणे सर्वांना ते कार्यक्रम आवडलेलेच आहेत.
          मुलांना न आवडलेले, कंटाळा आणणारे असे काही कार्यक्रम घडलेच नाहीत का,
          मुलांनी त्याबद्दलही सांगितलं होतं का, ते स्वीकारलं गेलं का ते यातून
          कळत नाही. चांगलं सांगितल्यानं दिशा मिळतेच, पण चुका सांगितल्यानं तर काय
          होतं, कसं सुधारावं तेही कळतं. लीलाताईंच्या बाबतीत असा चुकल्याचा अनुभव
          कदाचित आलाच नसेल.
        </p>
        <p>
          लीलाताईंच्या या सृजन-आनंद शिक्षण प्रयत्नांच्या मुळाशी कुठेतरी
          त्यांच्या मुलाच्या अकाली मृत्यूचं दु:ख आहे. त्या प्रसंगाचं वर्णन या
          पुस्तकात त्यांनी केलं नसतं तरी चाललं असतं. विशेषत:, काय करायला हवं
          होतं आणि ते का केलं गेलं नाही हे आता चाळीस वर्षांनी का म्हणायचं ! ज्या
          त्या प्रसंगात जो तो माणूस शक्य ते सगळं करत असतो, पण परिस्थितीचा पूर्ण
          अंदाज कुणालाच नसतो. त्यामुळे त्यात काही कमतरता राहतात. त्याबद्दल दोष
          देणं सुयोग्यही नाही आणि ती वेळ गेल्यावर उपयोगीही नाही. विशेषत:,
          व्यक्तिगत जीवनातल्या अशा गोष्टी लिहून वाचकांनी आपली कीव करावी, अशी
          परिस्थिती आपण उगाच निर्माण करतो. प्रत्यक्ष भेटीत आपल्या सुहृदांशी आपलं
          दु:ख व्यक्त करणं साहजिक आहे, पण अशा पुस्तकात ते लिहायला नको होतं असं
          मला मनापासून वाटलं. असो.
        </p>
        <p>
          लीलाताईंना स्वत:बद्दल आठवतं आहे, जाणवतं आहे तेव्हापासूनच बहुधा
          त्यांच्या मनाला मूल नावाच्या जीवनातल्या सर्वात सुंदर गोष्टीनं वेड
          लावलेलं आहे. मूल वाढवताना शाळेत कुठल्या घालायचं, या सर्वात कठीण
          प्रश्नाचं अतिशय सुंदर उत्तर त्यांनी सृजन-आनंद विद्यालयाच्या रूपानं तर
          दिलंच, पण शाळा कशी हवी, आणि तशी का हवी याचं उत्तर महाराष्ट्रातल्या आणि
          शक्य असलं तर देशातल्या सगळ्याच पालकांना आणि त्यांच्या बालकांना मिळावं
          म्हणून त्या प्रवासाबद्दल त्यांनी अनेक पुस्तकंही लिहिली. या सगळ्याच
          पुस्तकांच्या मागे त्यांच्या मनातला बालशिक्षणाचा ध्यास आहे. या सगळ्या
          पुस्तकांच्या मुळाशी असलेली त्यांची दृष्टी, प्रेरणा, प्रयत्न असं जीवनभर
          सापडलेलं सगळंसगळं या ‘प्रवास ध्यासाचा…’ मधून त्यांनी आपल्या हाती ठेवलं
          आहे. आता जबाबदारी आपली आहे.
        </p>
        <p>लेखिका – लीला पाटील, उन्मेष प्रकाशन, पुणे., किंमत – रु. २८०/-</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="ध्यास बालशिक्षणाचा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ध्यास बालशिक्षणाचा",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी बालशिक्षणामध्ये रस असणार्या् प्रत्येकानं वाचायला हवं असं पुस्तक - ‘प्रवास ध्यासाचा... आनंद सृजनाचा’. या पुस्तकात सृजन-आनंद या शाळेतल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22431.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
