import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22389"
  class="post-22389 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          खेळ हा विषय दिवाळी-विशेषांकासाठी निवडला ही कल्पनाच खूप आवडून गेली.
          त्याबद्दल पालकनीती गटाचं अभिनंदन. मुखपृष्ठावरील साबणाचे बुडबुडे
          करणार्या. मुलीचा चेहरा ग्रामीण मुलीशी साम्य दाखवणारा असल्यानं अधिकच
          भावला. हे मुखपृष्ठही वैशिष्ट्यपूर्ण वाटलं.<br />
          या अंकातील तीन लेख मला विशेष आवडले. प्रियंवदा बारभाई यांचा ‘बालमनाची
          गुरूकिल्ली’ हा वैचारिक लेख, शुभदा जोशींची ‘वेगळी बाजू’ सांगणारी
          मांडणी, अनुभव. (हे अनुभव शहरी झोपडपट्टीतले असले तरी आमच्या ग्रामीण
          अनुभवांशी ते खूप relate करता आले.) आणि डॉ. समीर कुलकर्णी यांचा लेख. या
          लेखाचा आवाका थक्क करणारा आहे. त्यांनी खेळ ही संकल्पना एका वेगळ्याच
          उंचीवर नेऊन पाहिलेली आहे. जीवनाला स्पर्श करणारी, व्यापक विचारांशी,
          शाश्वरत सत्याशी जोडलेली ही कल्पना मांडणारा लेख मनापासून आवडला.<br />
          खेळ संकल्पनेची सखोल वैचारिक चर्चा एकंदरीतच अंकातून मांडण्यात आलेली
          आहे. सामान्य वाचकांसाठीही ती उपयुक्त अशीच आहे. पण तरीही अनुभवाधिष्ठित
          लेख अजून असायला हवे होते असं वाटतं. प्रत्यक्षाच्या अंगणातील लेखांतही
          काहीशी पुनरावृत्ती वाटली. अशोक वाजपेयींचा लेख छान असला तरी या अंकात
          देण्यामागचं प्रयोजन कळलं नाही. एकूणात अंक उत्तमच आहे, पण भूक भागली
          नाही. म्हणून एक कल्पना सुचवावीशी वाटते.<br />
          या खेळ विशेषांकाचा उत्तरार्ध म्हणून आपण असाच एक दणदणीत अंक काढावा. आणि
          राहून गेलेल्या मुद्यांचा समावेश त्यामध्ये करावा. यासाठी मी काही मुद्दे
          सुचवू इच्छिते.<br />
          १. आताच्या अंकात बहुतेक सर्व पाश्चिमात्य विचारवंतांचे लेख आहेत.
          पौर्वात्य देशांमध्ये ‘खेळा’चा विचार कसा झालेला आहे याचा धांडोळा घेता
          येईल. यामध्ये भारतातील गांधीजी, टागोर ह्या विचारवंतांनी काय म्हटलंय,
          कसं बघितलं ते पाहता येईलच. पण चीन, जपान या देशात याविषयीचं काय काम
          झालेलं आहे हे पाहणंही महत्त्वाचं आहे. आताच्या अंकात ती उणीव राहून
          गेलेली आहे.<br />
          २. प्रयोग आणि खेळ यांचं एक समीकरण असल्याचं मला जाणवतं. माणूस प्रयोग
          करत असतो म्हणजेच खेळून बघत असतो, आणि खेळून बघत असतो म्हणजेच प्रयोग
          करून बघत असतो. दोघांमधलं हे नातं उलगडून दाखवता येईल. खेळाचं ललितकलांशी
          असणारं नातं, वेगवेगळ्या माध्यमांशी खेळून बघणं उदा, कवीचं शब्दांशी
          खेळणं, गायकाचं सुरांशी खेळणं इत्यादीपासून ते जादू, अंधश्रद्धा यामधला
          खेळ आणि प्रयोग अशी काही मांडणी करता येईल.<br />
          ३. पाल्यांना काय वाटतं, मुलं याकडं कसं बघतात ही बाजू पण यायला हवी.
          विशेषतः खेळघरातून मोठं होऊन बाहेर पडलेल्या मुलांना काय वाटतं, काय फरक,
          बदल जाणवतो? ते, त्यांचे पालक याकडं कसं बघतात वगैरे.<br />
          पुन्हा एकदा अभिनंदन !<br />
          मेधा टेंगशे, साधना व्हिलेज, चिखलगाव, ता. मुळशी, जि. पुणे<br />
          ‘खेळ’ हा विषय सर्वांगाने ह्या अंकात पडताळलाय – त्याचं वेगवेगळ्या वयात
          असलेलं manifestation, त्याची गरज आणि खेळाची हल्लीच्या युगात अ-सत्य
          रूपंही. खेळाचे महत्त्व ह्या अंकामुळे पालक व शिक्षक दोघांना पटेलच! पण
          ‘कळलं’ पेक्षा ‘वळतंय’ का, हे जास्त महत्त्वाचं नाही का?<br />
          तर, बरेचदा पालक आपल्यातलं मूल हरवलेले असतात, किंवा आपल्या संस्कृतीच्या
          विळख्यात अडकलेले असतात किंवा स्वतःच्या बालपणातले कटू अनुभव
          कवटाळल्यामुळे अनेकदा मोकळेपणाने जगतच नाहीत. त्यामुळे मुलांवरही अपेक्षा
          आणि गरजेपेक्षा जास्त बंधनं लादतात. पालकांना ह्यातून मोकळं करायचे मार्ग
          किंवा सोयी सुचवल्या तर पालकही खेळकर होऊन मुलांचे खेळायचे मार्ग मोकळे
          होतील आणि PLAY (Peace, Leadership And Young People) खर्याक अर्थाने
          human bonding आणू शकेल.<br />
          शुभदा काटदरे, पुणे<br />
          दिवाळी अंक आवडला, सर्व लेख माहितीपूर्ण आहेत. दिवाळी अंकाची आम्ही
          नेहमीच आतुरतेने वाट बघत असतो. यावेळचा अंक सुंदर फोटोंनी सजलेला होता.
          खेळ या विषयाची सर्वांगाने मांडणी होती. मात्र आम्हांला ज्याची अपेक्षा
          होती आणि आमच्या प्रश्नाचे उत्तर शोधायला अंकाची मदत होईल असे वाटले
          होते, ते अंकात सापडले नाही. सातवी-आठवीमधील मुली खेळणे हळूहळू सोडून
          देतात आणि मैदानावरती गप्पा मारत राहायला त्यांना आवडते. असे का होते आणि
          हे टाळण्यासाठी काय करावे यावर काही मार्ग सापडत नाही. त्यादृष्टीने
          आम्ही अपेक्षेने या अंकाकडे बघत होतो. मात्र अंक १२ वर्षांपर्यंतच्याच
          वयोगटाबद्दल बोलतो. त्याचप्रमाणे अंकात सैद्धान्तिक माहिती जास्त आहे असे
          वाटले, पण ते ठीकच आहे.<br />
          दीपा पळशीकर, आनंद निकेतन, नाशिक
        </p>
        <p>
          अंक मिळाला, आवडला, खेळ एका वेगळ्या दृष्टीने समजावून घेता आला. एक
          शिक्षक म्हणून खेळ मला मित्र वाटतात. शाळा सुरू झाल्यापासून शाळा
          सुटेपर्यंत खेळच आम्हाला जवळ आणतात, बांधून टाकतात.<br />
          अंकाच्या शेवटी शारीरिक, बौध्दिक, मानसिक, भावनिक विकसनासाठी काही खेळ
          सुचवता आले असते तर अंकात भरच पडली असती.<br />
          फारुक काझी, सांगोला
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद",
    english: "",
  },
  short: {
    marathi:
      "खेळ हा विषय दिवाळी-विशेषांकासाठी निवडला ही कल्पनाच खूप आवडून गेली. त्याबद्दल पालकनीती गटाचं अभिनंदन. मुखपृष्ठावरील साबणाचे बुडबुडे करणार्या. मुलीचा चेहरा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
