import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22414"
  class="post-22414 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">– माधुरी पुरंदरे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                आपल्या भाषेकडे ‘बघायचं’ असतं, लक्ष द्यायचं असतं आणि तसं करणं
                मजेचंही असतं – ही दृष्टी मुलांना आणि मोठ्यांनाही देणारा ‘लिहावे
                नेटके’ हा माधुरी पुरंदरेंनी लिहिलेला पुस्तकसंच दीड वर्षांपूर्वी
                प्रकाशित झाला. त्यानंतरच्या काळात हा पुस्तकसंच प्रत्यक्ष वर्गात
                कसा वापरायचा या विषयीच्या अनेक कार्यशाळा माधुरीताईंनी घेतल्या,
                त्याविषयी…
              </p>
            </div>
          </div>
        </div>
        <p>
          हाती घेतलेल्या कामाबद्दल अगोदरपासूनच बोलायला मला फारसे आवडत नाही.
          करावे आणि मगच बोलावे असे वाटते. किंवा खरे तर ते कामच बोलेल, आपण बोलूच
          नये असे वाटते.<br />
          मुलांच्या भाषाविकासासाठी ‘लिहावे नेटके’ हा प्रकल्प हाती घेतल्यावरही मी
          त्याबद्दल फार कुणाशी बोलले नव्हते. कुणी फारच खोदून विचारले, तर
          ‘मुलांसाठी भाषेविषयीचं काम चाललंय,’ असे मोघम उत्तर देत होते. त्यावर,
          ‘म्हणजे मराठीविषयी? अरे बाप रे! कुणाला पाहिजे आहे आता मराठी?’ अशा
          अर्थाच्या शहरी प्रतिक्रिया तुरळक नव्हत्या. दहा वर्षांपूर्वी ‘वाचू
          आनंदे’ ह्या प्रकल्पासंदर्भातही हेच अनुभवाला आले होते. मग पुस्तकांचे
          प्रकाशन होऊन काही दिवसच उलटले नाहीत तोच पुढचे प्रश्ने आले : ‘वापरतंय
          का पण कुणी?’ ‘काही उपयोग होतोय का याचा? मुलांच्या भाषेत काही सुधारणा
          दिसते आहे का?’ वगैरे. पाच दिवसांत गोरे करून सोडणार्या् क्रीमच्या
          जाहिराती पाहून असे प्रश्नक सुचत असावेत. पुस्तके नुसती हातात धरण्याने
          भाषा सुधारत नसते. त्यासाठी खूप लोकांनी सातत्याने खूप वेळ द्यावा लागतो.
          हळूहळू पण निश्चिअत परिणाम करणार्‍या औषधासारखे हे काम असते. दीड
          वर्षापूर्वी ‘लिहावे नेटके’ चे प्रकाशन झाले, तेव्हापासून ही पुस्तके
          ज्या उद्देशाने सिद्ध केली आहेत तो साध्य करण्याच्या दिशेने काय घडले,
          कोणते प्रयत्न झाले ह्याचा थोडा आढावा घेण्यासाठी हा लेख आपल्यासमोर ठेवत
          आहे. आढावा असे जरी म्हटले, तरी कुणी तरी विचारलेल्या सरळ किंवा तिरकस
          प्रश्नां चा संदर्भ मनात आहेच, हे नाकारण्यात अर्थ नाही.
        </p>
        <p>
          पूर्वतयारीची दोनेक वर्षे आणि प्रत्यक्ष कामाची तीन वर्षे, अशी जवळपास
          पाच वर्षे खर्च करून मी ‘लिहावे नेटके’ हा प्रकल्प पूर्ण केला. ही
          पुस्तके कुणालाही आपली आपण वापरता येऊ शकतील इतकी सोपी आहेत, असे मला
          वाटत होते. त्यामुळे ती प्रकाशित झाली की आपले काम संपले, अशा भ्रमात मी
          होते. परंतु ह्या प्रकल्पाला अर्थसाहाय्य करणार्याे ‘सर रतन टाटा
          ट्रस्ट’ची अट होती, की वनस्थळीच्या ज्या शिक्षिका प्रत्यक्ष मुलांबरोबर
          पुस्तकांचा वापर करणार आहेत, त्यांचे प्रशिक्षणही तुम्हालाच करावे लागेल.
          म्हणजे इतक्या सोप्या पद्धतीने सगळे बारकावे उलगडून दाखवत लिहायचे आपणच,
          आणि पुन्हा ते वाचायचे अन् वापरायचे कसे, हेही आपणच शिकवायचे? मी नाही
          म्हटले तरी जरा नाराजच झाले, पण इलाज नव्हता.
        </p>
        <p>
          पुस्तके प्रकाशित झाली. काहीशी मनाविरुद्धच मी पुढच्या कामाला लागले.
          कल्पना अशी होती, की विविध विभागांतील काही निवडक शिक्षिकांसाठी तीन
          टप्प्यांमध्ये मी प्रशिक्षण द्यायचे. त्यांनी ते आपापल्या विभागातील इतर
          शिक्षिकांपर्यंत पोहोचवायचे आणि मग त्या शिक्षिकांनी प्रत्यक्ष मुलांना
          शिकवायचे. अशी साखळी केल्याने विषय स्वतः समजून घेणे आणि तो दुसर्याेला
          समजावून सांगणे, ह्या दोन्ही गोष्टींचा अनुभव शिक्षिकांना मिळेल अशा
          विचाराने वर्गांचे आयोजन केले.<br />
          पुस्तकाचे काम चालू असताना संधी मिळेल तेव्हा त्याबद्दल सर्व शिक्षिकांशी
          मी बोलत होतेच, त्यामुळे माझ्या उद्योगाबद्दल त्यांना कल्पना होती. पण
          सामान्यतः मुलांसाठी लिहिलेली माझी पुस्तके चिमूटभर आकाराची असतात;
          त्यामुळे ‘लिहावे नेटके’चे बाड बघून त्या हबकल्याच होत्या. पहिल्याच
          वर्गाला (शिरवळ, बारामती, लासलगांव, जेजुरी, मावळ) इ. विभागांमधून
          आलेल्या पंचवीस शिक्षिकांचे चेहरे बघून माझ्या लक्षात आले, की एका जाडजूड
          संकटाला आता तोंड द्यायचे आहे, ह्या विचाराने त्या धास्तावलेल्या होत्या.
          पण नव्या गोष्टी शिकायला नकार द्यायचा नाही, प्रयत्न करण्यात कसूर करायची
          नाही आणि सहजासहजी माघार घ्यायची नाही, हे ‘वनस्थळी’चे संस्कार असल्याने
          त्या मोठ्या धीरोदात्तपणे आल्या प्रसंगाला सामोरे जात होत्या.
        </p>
        <p>
          मग मीही माझी नाराजी जरा बाजूला ठेवली. भाषा म्हणजे काय, तिची वेगवेगळी
          रूपे, तिचा इतिहास, तिचा अभ्यास करण्याची गरज, अभ्यासाचे फायदे इथपासून
          ‘लिहावे नेटके’सारखे पुस्तक रचण्यामागील माझी भूमिका, पुस्तकाचे स्वरूप,
          विषयांची आणि प्रकरणांची मांडणी वगैरेबद्दल बोलण्यातच दीड दिवस चाललेला
          पहिला वर्ग संपला. शिक्षिकांना हे सगळे नवे होते. त्या मन लावून ऐकत
          होत्या, प्रश्नण विचारले तर उत्तर देण्याचाही प्रयत्न करत होत्या. वर्ग
          संपला तेव्हा पुढ्यातल्या पुस्तकांकडे पाहताना त्यांची नजर जराशी मऊ
          झाल्याचा मला भास झाला.
        </p>
        <p>
          काही काळानंतर घेतलेल्या दुसर्याा वर्गाला येताना शिक्षिकांची भीड
          चेपलेली होती. दरम्यानच्या काळात त्यांनी आपापल्या विभागात इतर
          शिक्षिकांबरोबर पुस्तकाचा अभ्यास करायला सुरुवात केलेली होती. बहुतेक
          ठिकाणी त्या दर आठवड्याला भेटून एकत्रितपणे अभ्यास करत होत्या. त्यांच्या
          अडचणी, त्यांना पडणारे प्रश्नू आणि त्यांच्या मनात असणारे संभ्रम
          पाहिल्यावर लक्षात आले, की त्यांना पुस्तकाविषयी नुसती कल्पना देऊन
          भागणार नाही. मग मी प्रत्येक प्रकरण, त्यातील प्रत्येक स्पष्टीकरण,
          उदाहरणे वाचून घ्यायला सुरुवात केली. गरज पडेल तिथे अधिक फोड करून,
          जास्तीची उदाहरणे देऊन समजावण्याचा प्रयत्न केला. प्रत्येक स्वाध्यायातील
          दोन-तीन प्रश्ना किंवा आवश्यक तिथे संपूर्ण स्वाध्यायच सोडवून घेतला.
        </p>
        <p>
          आणखीही एक गोष्ट माझ्या लक्षात आली. आपण ‘स्वयंअध्ययन’, ‘स्वयंअभ्यास’
          अशासारखे शब्द वापरतो खरे, पण त्यासाठी आवश्यक ती साधने पुरवत नाही. ती
          साधने वापरण्याच्या युक्त्या आणि फायदे सांगत नाही आणि त्याबद्दल आग्रहही
          धरत नाही. परिणामी, स्वतःला पडणार्याआ प्रश्नां ची उत्तरे स्वतःच
          शोधण्याची सवय शिक्षकांनाही कधी लागतच नाही. विद्यार्थी स्वतःचा स्वतंत्र
          विचार करायला शिकत नाहीत. एखाद्याने केलाच, तर तो शिक्षकाला पचत नाही.
          अखेर, ‘मी सांगेन तेच आणि मी सांगेन तसेच’ अशी सोपी, सपाट आणि निर्बुद्ध
          वाट चोखाळली जाते. शिक्षकांना दोष देण्यात अर्थ नाही, कारण त्यांनाही
          वेगळी वाट कुणी दाखवलेली नसते. ती शोधण्यासाठी मदत व्हावी म्हणून ह्या
          प्रकल्पांतर्गत संस्थेने प्रत्येक विभागाला मराठी-मराठी शब्दकोश, लेखनकोश
          आणि ‘वाचू आनंदे’ हा पुस्तकसंच दिला. शिक्षिकांनी यापूर्वी कधीच कोश
          बघितले नव्हते. ते वापरण्याचा सरावही वर्गात मी करून घेतला.
        </p>
        <p>
          आता शिक्षिकांचा आत्मविश्वानस वाढताना स्पष्ट दिसू लागला होता. त्यांनी
          पाठवलेल्या अहवालांमध्येही त्याचा प्रत्यय येत होता. त्यांचे साप्ताहिक
          अभ्यासवर्ग नेमाने आणि उत्साहाने सुरू होते. पुस्तकांच्या आकाराचे दडपण
          आता उरले नव्हते. ‘अभ्यास करताना थांबूच नये, पुढे पुढे जात राहावं असं
          वाटतं’; ‘दुकानांच्या अशुद्ध पाट्या, वर्तमानपत्रांमधला चुकीचा मजकूर,
          टीव्हीच्या बातम्यांमधल्या चुका पूर्वी दिसायच्या नाहीत. आता सारख्याच
          दिसतात आणि त्रास होतो,’ अशा प्रतिक्रिया यायला लागल्या होत्या. अनेकींनी
          छंदवर्गातील शालेय मुलांबरोबर पुस्तक वापरायला हळूहळू सुरुवात केली होती.
          उन्हाळी सुट्टीतील शिबिरांमध्ये भाषेचे खेळ घेतले जात होते. केवळ ह्या
          पुस्तकांवर अवलंबून न राहता काही जणींनी स्वतःच नवे खेळ, नवे स्वाध्याय
          तयार केले होते.
        </p>
        <p>
          आणखी एक महत्त्वाची गोष्ट घडली होती. तोपर्यंत प्रत्येक विभागात
          पुस्तकांचे संस्थेने दिलेले एक-दोनच संच होते. शिक्षिका तेच आळीपाळीने
          वापरत होत्या. आता मात्र आपल्याकडे स्वतःचा संच असणे गरजेचे आहे असे
          त्यांना वाटू लागले. आज ‘वनस्थळी’च्या जवळजवळ सर्व शिक्षिकांनी सवलतीच्या
          दरानं पुस्तकसंच खरेदी केला आहे. कुणी एकरकमेने तर कुणी हप्त्याने पैसे
          दिले आहेत. सुरुवातीच्या काळात काही विभागांमधील प्रशिक्षित शिक्षिकांची
          थोडी तक्रार असायची, की इतर शिक्षिका उत्साह दाखवत नाहीत, अभ्यासाचा
          कंटाळा करतात, वर्गाला यायला फारशा उत्सुक नसतात आणि आल्या तरी शिकण्यात
          त्यांचे लक्ष नसते. पण त्याच शिक्षिका आता सांगतात, की प्रत्येकीकडे
          पुस्तक आल्यापासून एकदम चित्र बदललेले आहे. हातातील पुस्तक खाली ठेवायला
          त्या तयार नसतात.
        </p>
        <p>
          अनेक विभागांमध्ये शिक्षिका ज्या शाळांमध्ये छंदवर्गासारखे उपक्रम घेतात,
          तेथील मुख्याध्यापक-शिक्षिकांनीही ह्या सगळ्या घडामोडींची दखल घेतली आहे.
          अशी पुस्तके केवळ ग्रंथालयात ठेवायची नसतात, तर त्यांचा वापरही करायचा
          असतो, असा संदेश त्यांच्यापर्यंत पोहोचलेला आहे, आणि ‘वनस्थळी’च्या
          शिक्षिकांकडेच त्याचे श्रेय जाते. एखादे काम करण्यामागील हेतू त्यांना
          नेमका कळतो. त्यातून आपल्याला आणि पुढे मुलांनाही काय मिळणार आहे, हे
          त्यांना उमगते. आपल्यातील उणिवा मान्य करण्याचा निर्मलपणा आणि त्या दूर
          करण्याचा प्रयत्न केल्यानंतर आपल्यात होणारे बदल पाहण्याची नजर
          त्यांच्यापाशी आहे. ‘आधीच आम्हाला इतकी कामे आहेत, त्यात ही काय नवी
          कटकट!’ असे म्हणून अंग चोरणे त्यांना माहीत नाही. त्यांच्यात असणार्या्
          ह्या उर्जेचे तरंग आसपासच्या माणसांना स्पर्श करतातच. त्याचा परिणाम
          म्हणजे काही ठिकाणच्या प्राथमिक – माध्यमिक शाळांकडूनही आपल्या
          शिक्षकांसाठी अशी प्रशिक्षण कार्यशाळा घेण्याविषयी विचारणा होऊ लागल्या
          आहेत.
        </p>
        <p>
          नुकत्याच झालेल्या कार्यशाळेत शिक्षिकांना मी थोडेसे रागावून बोलले.
          अजूनही पठडी सोडून स्वतंत्र विचाराने लिहिणे-वाचणे किंवा शिकवणे जमत
          नाही, चाकोरी सोडण्याची तयारी होत नाही म्हणून मी नाराज झाले होते.
          शिक्षिकांनी निमूट ऐकून घेतले. दुसर्या दिवशी कार्यशाळेचा समारोप करताना
          त्या म्हणाल्या, ‘‘ताई, आम्ही कमी पडतो आहोत हे आम्हालाही कळते आहे. पण
          भाषेकडे वेगळ्या नजरेने बघायला आम्ही आत्ता कुठे सुरुवात केली आहे.
          आम्हाला आणखी दोन वर्षं द्या, आम्ही नक्की हे चित्र बदलून दाखवू.’’
        </p>
        <p>
          आव्हान स्वीकारून प्रयत्न करण्याऐवजी चटकन हतबल होण्याची सवय लागलेल्या,
          ‘काही खरं नाही; कशात काही अर्थ नाही’ म्हणत पुन्हा आपापलं ‘लाईफ एन्जॉय’
          करण्यात गुंग होणार्याक मंडळींना ह्याची दखल घ्यावी, असे कधी तरी वाटेल
          काय?
        </p>
        <p>
          शिक्षिकांबरोबर इतक्या तपशिलात काम केल्यामुळे फक्त तीन-चार कार्यशाळा
          पुर्याक पडणे शक्यच नव्हते. त्यांची संख्या दुप्पट करावी लागली. यापुढे
          प्रत्येक विभागातील इतर शिक्षिकांसाठीही कार्यशाळा घेण्याची योजना आहे.
          प्रशिक्षित शिक्षिकांनी त्यांच्याबरोबर प्राथमिक काम केलेले असल्याने
          माझे काम थोडे सोपे होणार आहे. त्यासाठी ‘टेक महिंद्र’ ह्या औद्योगिक
          संस्थेकडून आर्थिक साहाय्य उपलब्ध झाले आहे.
        </p>
        <p>
          अशा प्रकारच्या कार्यशाळा घेणे हा ‘लिहावे नेटके’ ह्या प्रकल्पाचाच भाग
          असल्याचे मी पुस्तकाच्या प्रस्तावनेतच नमूद केले आहे. त्यामुळे
          महाराष्ट्रातील अन्य काही शिक्षणसंस्थांनीही मला आमंत्रित केले. मुंबई,
          नाशिक, जळगाव, धुळे, शहादे, कोल्हापूर, वसई, बारामती, फलटण, कर्हाेड अशा
          विविध शहरांमध्ये ह्या कार्यशाळा झाल्या. इतकेच नव्हे, तर उत्साही
          शिक्षक-पालक, पत्रकार, नाट्यकलाकार अशा वेगवेगळ्या गटांसाठीही मी
          कार्यशाळा घेतल्या. ह्या सर्वांनी मला आपणहून बोलावले होते. हे मुद्दाम
          अशासाठी सांगते आहे, की अनेकांना भाषेबद्दल, भाषाशिक्षणाबद्दल आस्था आहे.
          आपली भाषा त्यांना समजून घ्यायची आहे. त्यासाठी निष्ठेने काम करणारी
          एकटी-दुकटी माणसे किंवा माणसांचे गटही अनेक ठिकाणी आहेत. मात्र, त्यांची
          जेवढी दखल घेतली जायला हवी तेवढी घेतली जात नाही. ‘आजकाल कुणाला मराठी
          भाषेत रसच नसतो, मराठी लवकरच मरणार आहे,’ असा टाहो फोडणारे लेखन आवर्जून
          प्रकाशित होत असते, चर्चासत्रे आणि परिसंवाद झडत असतात. त्यातून
          निरुत्साहाची पेरणी आणि निराशेची उगवण जोमाने होत राहते. त्या तुलनेत कमी
          बोलणार्याप आणि ही परिस्थिती बदलण्यासाठी धडपड करणार्यांयकडे मात्र लक्ष
          वेधले जात नाही. कधी तरी त्यांच्याही मनात प्रश्नय येतोच, की काहीच होत
          नाही म्हणता, मग आम्ही करतो आहोत ते काय आहे? कितीही निरपेक्ष वृत्तीने
          काम केले, तरी अशा वातावरणात कधी तरी त्यांचे हातपाय गळतातच. अशांचे बळ
          वाढेल आणि वाढते राहील यासाठी काय करता येईल?
        </p>
        <p>‘वनस्थळी’, मार्च २०१२ मधून साभार</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उत्तरार्ध"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उत्तरार्ध",
    english: "",
  },
  short: {
    marathi:
      "- माधुरी पुरंदरे आपल्या भाषेकडे ‘बघायचं’ असतं, लक्ष द्यायचं असतं आणि तसं करणं मजेचंही असतं - ही दृष्टी मुलांना आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
