import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22399"
  class="post-22399 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वैशाली सपकाळ</div>
          </div>
        </div>
        <p>
          दरवर्षी खेळघरातील दिवाळी नवं नवं रूप घेऊन येते. खेळघरात या काळात खूप
          उत्साह असतो. खेळघराच्या कुटुंबात खूप मुलं, मोठी माणसं आहेत म्हणजे
          शाळेत न जाणार्यांेपासून ते कॉलेज, नोकरी करणार्यांापर्यंत ! प्रत्येकाला
          दिवाळीचा आनंद घेता यावा यासाठी छोट्यांची आणि मोठ्यांची दिवाळी वेगवेगळी
          साजरी करण्याचं ठरलं.
        </p>
        <p>
          दिवाळी हा नातेसंबंधांचा सण आहे. यात अनेकांना आपण भेटतो, शुभेच्छा देतो,
          एकत्र येऊन सुख-दुःख वाटून घेतो. खेळघरातील तायांचं आणि मुलामुलींचं नातं
          वृद्धिंगत व्हावं, एकमेकांना समजून घेता यावं यावर आधारित दिवाळीचं
          नियोजन झालं. आपल्या मनातल्या भावनांना वाट मिळावी आणि नाती अधिक संवादी
          व्हावीत यासाठी केलेला हा प्रयत्न होता.
        </p>
        <p>
          खेळघरात दिवाळीची जय्यत तयारी सुरू झाली. प्रत्येक गटाच्या ताया सोडून
          इतर तायांनी त्या मुलांना समजावून घ्यावं यासाठी तायांना आधी गृहपाठ होता
          की प्रत्येक ताईनं पाच मुलं निवडायची आणि त्यांना त्यांच्यातली चांगली
          वैशिष्ट्यं सांगणारं पत्र लिहून, भेटकार्ड बनवायचं. इकडे मुलांनाही
          गृहपाठ होताच. स्वतःच्या गटाच्या ताया सोडून इतर तायांची ओळख करून
          घ्यायची. त्यासाठी नेमके काय प्रश्न विचारायला हवेत, ताईची पार्श्वभूमी,
          तिची कामं, तिचं आयुष्य याबद्दल जाणून घेण्यासाठी ताईची मुलाखत कशी
          घ्यायची याबाबत गटात सराव झाला. ताईला नम्रपणे प्रश्न कसे विचारायचे
          यावरही चर्चा झाली.
        </p>
        <p>
          दिवाळीचा दिवस आला. खेळघर गजबजून गेलं. लहानांचे खेळ खेळताना त्याची मजा
          लुटण्याचा मनमुराद आनंद मोठ्यांनीही घेतला. त्यानंतर ठरल्याप्रमाणे एकेक
          ताई / काकू आणि त्यांच्यासोबत ४-५ मुलं असे वेगवेगळ्या जागी बसले.
          सुरुवातीला थोड्या अनौपचारिक गप्पा झाल्या. नंतर मुलांना भेटकार्ड दिलं.
          त्यांच्या वैशिष्ट्यांबाबतची पत्रं वाचून दाखवली. मुलांना स्वतःचं कौतुक
          ऐकताना गुदगुल्या होत होत्या. त्यानंतर मुलांनी ताईची मुलाखत घ्यायला
          सुरुवात केली. सर्व गट आपापल्या ताईबरोबर गप्पा मारण्यात, एकमेकांना
          समजून घेण्यात मग्न होते. नियोजन करताना वाटलं होतं की १५-२० मिनिटांत
          मुलं कंटाळतील. पण एक तास झाला तरी कोणालाच उठावंसं वाटत नव्हतं.
          त्यावेळी आम्हाला व मुलांना समजलं की जेव्हा मोठे आणि छोटे एकमेकांना
          समजून घेऊन संवादाच्या एका पातळीवर येतात त्यावेळी ते किती छान नातं
          निर्माण करून शकतात.
        </p>
        <p>
          सर्वांच्या मनमुराद गप्पा झाल्यावर एकत्र गोलात बसून प्रार्थना म्हटली.
          त्यानंतर ताई-मुलांनी एकमेकांबाबत नव्यानं समजलेल्या गोष्टी एकमेकांना
          सांगितल्या. हे सांगताना मुलं खूप भावुक होत होती. युवक गटातील मुलांना
          कॉलेज, नोकरी इ. मुळे रोज खेळघरात येता येत नाही. त्यांना वाटत होतं,
          ‘‘खेळघरात मला समजून घेणारी, माझं मन ज्यांच्यापाशी मोकळं करता येईल अशी
          माणसं आहेत. पण खेळघरातून बाहेर पडल्यावर बाहेरची रोखठोक दुनिया समजते नि
          खेळघराची आठवण येते.’’ असाच काहीसा प्रतिसाद ताया-काकूंचाही होता. नवीन
          आलेल्या ताईनेही सांगितले की, ‘‘आजपर्यंत वेगवेगळ्या कामाच्या ठिकाणी
          दिवाळी साजरी केली पण खेळघरातल्या दिवाळीसारखी दिवाळी कुठेही पाहिली
          नाही, इथं मुलांना, मोठ्यांना मोकळा अवकाश असतो.’’
        </p>
        <p>
          या कार्यक्रमानंतर फराळासोबतच्या गप्पा चांगल्याच रंगल्या. सुरुवातीचा
          दुरावा कुठल्या कुठे पळून गेला. नंतरही मुलांनी घरच्यांना भेटकार्ड देऊन
          आपल्या मनातल्या भावना व्यक्त केल्या. या दिवाळीनं प्रत्येकाच्या मनात
          एका अनोख्या उत्साहाची रुजवात केली होती.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मोठ्या मुलांची दिवाळी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मोठ्या मुलांची दिवाळी",
    english: "",
  },
  short: {
    marathi:
      "वैशाली सपकाळ दरवर्षी खेळघरातील दिवाळी नवं नवं रूप घेऊन येते. खेळघरात या काळात खूप उत्साह असतो. खेळघराच्या कुटुंबात खूप मुलं,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
