import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22416"
  class="post-22416 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              (प्रश्न पालकांचे उत्तर शोधायाचे – लेखांक – ९ )
            </div>
          </div>
        </div>
        <p>
          आम्हाला दोन मुलं. सध्या ही दोघं कला शाखेत महाविद्यालयीन शिक्षण घेत
          आहेत. मुलांनी स्वतंत्र होत जावं म्हणून त्यांच्या लहानपणापासूनच
          त्यांच्या मताचा घरात आदर केला जातो. स्वातंत्र्याबरोबरच जबाबदारी
          घ्यायलाही त्यांनी प्रवृत्त व्हावं याबद्दलचं बोलणं घरात नेहमीच होत
          आलेलं आहे.
        </p>
        <p>
          मुलं शाळेत होती तोपर्यंत स्वातंत्र्य – जबाबदारीची ही कसरत ठीक चालली
          होती. आमच्या जीवनशैलीचा त्यांच्यावर काही एक प्रभाव होता. त्यामुळे
          घरातल्या जबाबदार्या् ठरल्याप्रमाणे पार पाडायचा सर्वांचाच प्रयत्न होत
          असे.<br />
          परंतु कॉलेज – जीवन सुरू झाल्यावर बरेच बदल झाले. वेशभूषा, केशभूषा हे
          बदल आम्ही सहजपणे स्वीकारले. परंतु एक बदल स्वीकारणं मात्र आम्हाला अवघड
          जातं आहे. आणि तो स्वीकारणं हा आम्हा पालकांवरचा अन्याय आहे असंही
          वाटतं.<br />
          अभ्यास कधी-किती करायचा, कॉलेजला जायचं की नाही, रात्री कधी झोपायचं,
          सकाळी कधी उठायचं या संदर्भातले मुलांचे निर्णय मुलंच घेतात. ते निर्णय
          त्यांचे त्यांनी घ्यावेत या संदर्भात दुमत नाही. पण त्या निर्णयांचे
          परिणाम म्हणून घरातल्या व्यवस्थेची घडी विस्कळीत होते, हे योग्य वाटत
          नाही.
        </p>
        <p>
          मुलांची झोपण्याची वेळ आता नक्की राहिली नाही. रात्रीच्या शांत वेळी
          अभ्यास चांगला होतो असं त्यांना वाटतं. त्यामुळे ते रात्री बारा-एक-दोन
          कधीही झोपतात. अर्थातच अभ्यासाच्या जोडीला फोन, एसएमएस, फेसबुक, फिल्मस्
          बघणे अशा करमणूकप्रधान गोष्टीही चालू असतात.
        </p>
        <p>
          रात्री उशिरा झोपली की साहजिकच सकाळी उशिरा उठतात. नऊ-दहा-अकरा-बारा
          कधीही. त्यांना बाहेर पडायचं असतं, त्याच्या पंधरा मिनिटं आधी उठायचं,
          आवरायचं आणि चालू पडायचं हे आता रोजचंच झालंय.<br />
          याचे दोन महत्त्वाचे परिणाम होतात –<br />
          १) सकाळी दहा वाजेपर्यंत आम्ही घरात असतो. नाष्ट्याची वेळ ही पूर्वी
          एकत्र संवादाची वेळ होती. पण मुलं त्यावेळी झोपेतच असल्यानं संवादाची
          संधीच मिळत नाही. सायंकाळीही घरी येण्याच्या वेळा प्रत्येकाच्या
          वेगवेगळ्या असतात. त्यामुळे साध्या-साध्या गोष्टींसंदर्भातही बोलणं
          राहूनच जातं. त्यामुळं एकमेकांना भेटतोय असं वाटतच नाही.<br />
          २) घरातली कामं – स्वच्छता, स्वैपाक, काही बाहेरच्या कामांची वाटणी हे
          सारं सकाळच्या वेळातच होत असतं. पण मुलं झोपेतच असल्यानं ह्या कामांची
          सगळी जबाबदारी आम्हा दोघांवरच येऊन पडते. सगळं आवरून, खाणं टेबलावर
          मांडून आम्ही घराबाहेर पडतो.
        </p>
        <p>
          यासंदर्भात त्यांच्याशी अनेकदा बोलणं केलं. एखाद्या दुसर्याम ठोक कामाची
          जबाबदारी ते घेतातही. पण वेळेवर जो हजर असतो त्यालाच ते काम करावं लागतं.
          घरातल्या सगळ्या व्यवस्थेचे फायदे मात्र मुलांना आपसूक मिळतात पण ती
          व्यवस्था सुरळीत चालावी म्हणून त्यांचा सहभाग मात्र अत्यल्प असतो.
        </p>
        <p>
          सगळी कामं आयती – आपसूक होत राहणं हे त्यांच्या आळसाला खतपाणी घालणारं तर
          आहेच पण आमच्यावरही अन्यायकारक आहे. काय करावं?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="हक्क हवेत तर जबाबदार्‍या आल्याच -वसुधा तिडके"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "हक्क हवेत तर जबाबदार्‍या आल्याच -वसुधा तिडके",
    english: "",
  },
  short: {
    marathi:
      "(प्रश्न पालकांचे उत्तर शोधायाचे - लेखांक - ९ ) आम्हाला दोन मुलं. सध्या ही दोघं कला शाखेत महाविद्यालयीन शिक्षण घेत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
