import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22395"
  class="post-22395 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">– वैशाली गेडाम, चंद्रपूर</div>
          </div>
        </div>
        <p>
          आमच्या लहानपणी<br />
          आम्ही वेळ ओळखायचो<br />
          सावलीवरून.<br />
          घराच्या सावलीवरून<br />
          आढ्याच्या सावलीवरून<br />
          कुंपणाच्या सावलीवरून<br />
          विहिरीच्या सावलीवरून<br />
          अंगणातील झाडावरून<br />
          अन् स्वतःच्याही<br />
          सावलीवरून.
        </p>
        <p>
          आमच्या लहानपणी<br />
          आम्ही वेळ ओळखायचो<br />
          उन्हावरूनही.<br />
          घराच्या दरवाजातून<br />
          हळूच प्रवेश करणार्या<br />
          सकाळच्या कोवळ्या उन्हावरून
        </p>
        <p>
          अन् दुपारी<br />
          घराच्या कौलारू छतातून<br />
          सारवलेल्या जमिनीवर<br />
          अन् भिंतीवर पडणार्‍या<br />
          गोलसर किंवा<br />
          लंबगोल कवडशांवरून.
        </p>
        <p>
          हा कवडसा पाहिला<br />
          की आमचं मन<br />
          आनंदी होई<br />
          आम्ही तो पकडायला बघू<br />
          भिंतीवरून किंवा जमिनीवरून<br />
          तो आमच्या हातावर येई.<br />
          आम्ही त्याला मुठीत<br />
          बंद करू पाहू.
        </p>
        <p>
          तो मूठ फोडूनही<br />
          बाहेर येई.<br />
          आम्हाला तो कवडसा आवडे
        </p>
        <p>
          हे कवडसे वेचत<br />
          आम्ही मोठे झालो.<br />
          हाच ‘कवडसा’ मोठेपणी<br />
          आमच्या मनात<br />
          ‘आशेचा किरण’ होऊन<br />
          स्थिर झाला.<br />
          आम्ही आशावादी झालो.<br />
          आशावादी असणं<br />
          केव्हाही चांगलंच असतं.<br />
          आता मला पण माझ्या मुलांना<br />
          कवडसे दाखवावे वाटतात.
        </p>
        <p>
          गंमतच आहे !<br />
          तेव्हा आमच्या आई वडिलांनी<br />
          हा ‘कवडसा’ आहे म्हणून<br />
          सांगितलं नव्हतं किंवा<br />
          दाखवलंही नव्हतं.<br />
          ते आमच्या पुढ्यात होेते<br />
          म्हणून आम्ही ते वेचत होतो.<br />
          मोठं झाल्यावर अभ्यासातून कळलं<br />
          त्याला ‘कवडसा’ म्हणतात म्हणून.<br />
          नंतर आणखी मोठे झालो<br />
          आणि आणखी कळलं,<br />
          कवडसा आशेच्या किरणालाही म्हणतात.
        </p>
        <p>
          हां,<br />
          तर मला माझ्याही मुलांना<br />
          कवडसे दाखवावे वाटतात.<br />
          मी शोधते.<br />
          पण, हाय रे दैवा !<br />
          एकही कवडसा दिसत नाही<br />
          कसा दिसणार?
        </p>
        <p>
          माझं घर आता कौलारू राहिलं नाही<br />
          ताटव्याच्या भिंतीचं तर नाहीच.<br />
          ते झालं दगड-विटा-सिमेंटच्या<br />
          भक्कम भिंतीचं आणि<br />
          अभेद्य छतांचं.<br />
          त्या अभेद्य छताला<br />
          भेदून येण्याची प्राज्ञा<br />
          सर्व ग्रहांना आपल्याभोवती<br />
          फिरायला लावणार्‍या<br />
          सामर्थ्यशाली सूर्यातही नाही.
        </p>
        <p>
          मग कोठून येणार तो<br />
          मनाला उमेद देणारा<br />
          कवडसा?<br />
          हा कवडसा माझी मुलं<br />
          पाहू शकली नाहीत<br />
          तर उद्या आशेचे कवडसे<br />
          ते कोठून आणतील?<br />
          आशेचे कवडसे ज्यांच्यापाशी नसतील<br />
          ती मुलं किती निराशावादी असतील !<br />
          ही निराशावादी मुलं<br />
          आनंदी आणि शांत जीवन जगतील?
        </p>
        <p>
          नाही नाही !!!…<br />
          मला माझ्या मुलांनी<br />
          आनंदी आणि शांत असावं वाटतं.<br />
          मला कवडसे दाखवायलाच हवेत,<br />
          मला ठाऊक आहे<br />
          ते कोठे आहेत.<br />
          मला तिथं जायलाच हवं<br />
          तिथून कवडसे आणायलाच हवेत<br />
          निश्चित !
        </p>
        <p>
          ते अजूनही तिथंच आहेत.<br />
          कौलारू घरात<br />
          हां हां तिथंच<br />
          ताटव्याच्या भिंतीत<br />
          नक्कीच तिथंच<br />
          गवताच्या छतात<br />
          मोडकळीस आलेल्या खोपटात.
        </p>
        <p>
          माझं घर अभेद्य झालं<br />
          म्हणून काय झालं<br />
          मला निश्चित कवडसे<br />
          आणता येतील.<br />
          माझ्या त्या बांधवांच्या घरातून<br />
          आणि ठेवता येतील<br />
          माझ्या मुलांच्या मुठीत<br />
          माझी मुलं हेच कवडसे घेऊन<br />
          आशेचे किरण होतील.
        </p>
        <p>
          आणि खरं सांगू<br />
          तेव्हा काय होईल?<br />
          माझी मुलं त्या बांधवांचीही घरे<br />
          अभेद्य करतील<br />
          कारण त्यांना कळेल,<br />
          माझ्यासारखाच हक्क आहे<br />
          त्याला जगण्याचा<br />
          अन् सुरक्षित राहण्याचा.
        </p>
        <p>
          तो त्याचा हात हातात घेईल<br />
          आणि कडकडून मिठी मारेल<br />
          कवडसा मिळाल्याच्या आनंदात.<br />
          नंतर त्या बांधवाच्या घरातही<br />
          कवडसे पडणार नाहीत.<br />
          कारण माझ्या मुलांना हेही कळेल<br />
          याच भोकांतून<br />
          थेंबही गळतात पावसाचे<br />
          अन् माय रात्र जागते<br />
          पोरगं कोरडं राहण्याच्या विवंचनेत.<br />
          माझी मुलं ती भोकं बुजवतील<br />
          आणि खूप कवडसे पडतील<br />
          दोघांच्याही मनात.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मला कवडसे हवे आहेत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मला कवडसे हवे आहेत",
    english: "",
  },
  short: {
    marathi:
      "- वैशाली गेडाम, चंद्रपूर आमच्या लहानपणी आम्ही वेळ ओळखायचो सावलीवरून. घराच्या सावलीवरून आढ्याच्या सावलीवरून कुंपणाच्या सावलीवरून विहिरीच्या सावलीवरून अंगणातील झाडावरून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
