import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22452"
  class="post-22452 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22452-0-diwali PDF and photo1.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                शिक्षणाच्या भाषामाध्यमाचा विचार करताना उर्दू माध्यमाची
                चिकित्साहोणं आवश्यक ठरतं. समाजाच्या एका समूहाची – मुस्लीम
                समाजाची भाषा म्हणून उर्दूला ‘ओळख’ दिली गेली आहे. या विषयाच्या
                अनुषंगानं मुस्लीम सामाजिक कार्यकर्त्या-अभ्यासक डॉ. रझिया पटेल
                आणि उर्दू शासकीय डी.एड. महाविद्यालयाच्या प्राचार्या सुजाता
                लोहकरे यांची चर्चा झाली.
              </p>
              <p>ह्या चर्चेतून हा व्यामिश्र प्रश्न समजावून घ्यायला मदत होते.</p>
            </div>
          </div>
        </div>
        <div class="itu-attachments">
          <table
            class="itu-attachment-list withoutstats sticky-enabled"
            id="attachments"
          >
            <thead>
              <tr>
                <th class="preview">पुर्वावलोकन</th>
                <th class="file">Attachment</th>
                <th class="size">Size</th>
              </tr>
            </thead>
            <tbody>
              <tr class="odd">
                <td class="mime mime-pdf"></td>
                <td class="file">
                  <a
                    href="/wp-content/uploads/fd/post/08_Rajiya-Sujata_0.pdf"
                    target="_blank"
                    >08_Rajiya-Sujata.pdf</a
                  >
                </td>
                <td class="size">174.7 KB</td>
              </tr>
            </tbody>
          </table>
        </div>
        <p>
          सुजाता : उर्दू माध्यमाच्या डी.एड. महाविद्यालयाची प्राचार्य म्हणून काम
          करत असताना पहिल्यांदा माझी मुस्लीम मुलींशी जवळून ओळख झाली.
          त्यांच्याशी, शिक्षकांशी होणार्या गप्पांमधून, चर्चांमधून मला उर्दू
          माध्यमाच्या शाळांविषयी अधिक काही जाणून घ्यावं असं वाटू लागलं. मुळात
          मुद्दा असा आहे की, उर्दू माध्यमाच्या शाळांमध्ये जाणार्याू मुलांमुलींची
          उर्दू ही काही मातृभाषा नाही, बोलीभाषा नाही की परिसरभाषाही नाही, कारण
          ती त्यांना घरात किंवा इतरत्र विशेष ऐकायलाही मिळत नाही. अगदी
          इंग्रजीसारखे, उद्या जगात लागेल म्हणून आजच त्या माध्यमात घालावं, असं जे
          आजकाल अनेक पालकांना वाटतं, तसं नोकरीच्या पुढच्या संधी किंवा पैसा
          देणारंही हे माध्यम नाही. मग असं असताना या उर्दू-माध्यमाचं प्रयोजनच काय
          आहे? शिवाय या शाळांमध्ये बहुसंख्येनं मुली आहेत, असंही दिसतं. असं का,
          असा मला प्रश्न पडलेला आहे.<br />
          रझिया : उर्दू माध्यमाच्या शाळांमध्ये फक्त मुलीच असतात असं नाही, थोडे
          मुलगेही असतात, पण मुली तुलनेनं बर्याीच जास्त प्रमाणात असतात, हे खरंच
          आहे. उर्दू शाळा ह्या सरकारी आहेत, खासगी नाहीत. त्यामुळे इथे श्रीमंत
          वर्गातली मुलंमुली जवळजवळ नसतातच, ती साधारणत: इंग्रजी माध्यमाच्या
          शाळांमध्ये पाठवली जातात. जवळपास फक्त जिल्हा परिषदेचीच शाळा उपलब्ध असेल
          तर अशा वेळी नाईलाजानं पालक उर्दू शाळांमध्ये मुलांना घालतात. त्यातही
          ज्यांना परवडतं ते पालक महाग पडलं तरी शक्यतो मुलग्यांना इंग्रजीतून
          शिक्षण देतात आणि स्वस्त शिक्षण (उर्दू माध्यमांतून) मुलींना देतात.
          ज्यांना इंग्रजीतून परवडतच नाही ते मात्र मुलगा-मुलगी दोघांनाही उर्दू
          शाळेतच घालतात.<br />
          सुजाता : तशाही परिस्थितीत पुढे जाणार्यात मुलींबद्दल ऐकलं, कधी गुणवत्ता
          यादीमध्ये येणार्या् मुस्लीम मुलींचे फोटो वर्तमानपत्रात बघितले की या
          मुलींचं मला भारी कौतुक वाटतं. पण त्या पुढे कुठे हरवतात की काय असा
          प्रश्न पडतो. त्यांच्या ह्या हरवून जाण्यात त्यांच्या शिक्षण-माध्यमाचा
          वाटा किती, उर्दूत शिकून या मुलींना नक्की काय मिळतं, त्यांच्या
          आयुष्याची दारं उघडली जाताहेत का बंद होताहेत, असे प्रश्न माझ्या मनात
          आहेत. उर्दूमध्ये ज्ञानाला किती सुंदर शब्द आहे इल्म! ते ‘इल्म’ देणारं
          हे शिक्षण आहे का…असाच माझा खरा प्रश्न आहे.<br />
          रझिया : ‘इल्म’ची गोष्ट म्हणशील तर ते आजची शिक्षणव्यवस्था कुणालाच देत
          नाहीये. किंबहुना ही शिक्षणव्यवस्था ज्ञानाची खरी दारं उघडतच नाही.<br />
          सुजाता : पण वाचा-लिहायला शिकल्यावर निदान बाहेरचं जग खुलं होतं; आपली
          आपल्याला पुढं चालायची वाट सापडते !<br />
          रझिया : लिहिण्या-वाचण्याची कौशल्यं आत्मसात होणं, हा वेगळा भाग झाला. पण
          ज्ञान किती मिळतं, संधी किती मिळते हा विचार करण्यासारखा मुद्दा आहे.
          पुन्हा या कौशल्यांचा पुढे किती उपयोग करता येतोय ते लग्न, सासरचं
          वातावरण काय वाट्याला येतं इत्यादींवर अवलंबून राहणार. जिथे पुस्तकसुद्धा
          मिळत नाही, तिथे या कौशल्यांचा काय उपयोग होणार?<br />
          सुजाता : ते खरंय. पण तरीही विचारांची मोकळीक मिळण्याची शक्यता एरवीच्या
          शिकण्यातून जरा तरी असते आणि हे वाचन म्हणजे केवळ कौशल्य पातळीवरचं वाचन
          नव्हे तर वाचनातून समज निर्माण होण्याच्या प्रक्रियेविषयी मी म्हणत
          होते.<br />
          रझिया : खरं तर तशी समज विकसित व्हावी यासाठी इतरही काही गोष्टींची
          आवश्यकता असते, असं मला वाटतं. स्वत: शिक्षक, शिक्षकाचा विद्यार्थ्यांशी
          असणारा संवाद, पाठ्यपुस्तकं आणि शाळेची संस्कृती यावर ती समज किंवा ते
          आकलन अवलंबून असतं. हे सगळं शाळांमध्ये आहे की नाही हे तपासायला हवं.<br />
          …आणि भाषेविषयी म्हणशील तर आपण जी भाषा शिकतो, ती आपण किती वापरतो यावर
          तिच्यातून होणारा विकास अवलंबून असतो. आजची स्थिती अशी आहे, की भाषा बदलत
          चाललीय. भाषेचं राजकारण, संगणकाचं वाढतं प्रस्थ अशा गोष्टींचाही भाषेवर
          विपरीत परिणाम होताना दिसतोय. पण या बदललेल्या भाषेची आणि स्थानिक
          भाषांमधील विविधतांची पाठ्यपुस्तकांनी कितपत दखल घेतलीय हेही बघायला
          हवं.<br />
          तू जी विचारांची मोकळीक म्हणतेयस त्या बाबतीतही मला असं वाटतं की,
          प्रत्येक माणूस विचार करूच शकतो, तो शाळेत गेलेला असो किंवा नसो. ‘का’ हा
          प्रश्न त्याला पडतोच ! त्याच्या सभोवती काय वातावरण आहे, यावर त्याचे
          विचार पुढे पोसले जातात. प्रश्न फक्त अभिव्यक्तीच्या संधीचा असतो. आणि
          शाळेत ती किती मिळते हे महत्त्वाचे आहे.<br />
          सुजाता : हे बरोबर आहे, फक्त भाषेमुळेच विचार करता येतो असं नाही. पण तरी
          भाषेनं विचारांना, मनात घडणार्याम प्रक्रियेला नेमकेपणा येतो. विचारांना
          दृश्य आणि अदृश्य असं रूप भाषेनं मिळतं. त्यामुळेच मला मातृभाषेपेक्षा
          वेगळ्या भाषेत शिकणार्यान आणि आपल्या उर्दू शाळांमधून शिकणार्याे सगळ्याच
          मुलांच्या बाबतीत ही विचारांची जागा कशी शोधली जात असेल, असा प्रश्न
          पडतो.<br />
          रझिया : माझ्या मते विचार न करता येण्याचं मुख्य कारण आहे साचेबद्धता.
          ‘गप्प बस’, ‘मुलीच्या जातीनं प्रश्न विचारू नयेत’ असं घरी मुलींना
          सांगितलं जातं, हा समाजाचा साचेबद्धपणा आहे. आणि शाळेमध्ये शिक्षक
          सांगतात, ‘हाताची घडी, तोंडावर बोट’, ही शिक्षणपद्धतीची साचेबद्धता आहे.
          विचार करण्याचा संबंध कुठल्याही माध्यमापेक्षा परिस्थितीला प्रश्न
          विचारण्याशी जास्त आहे. हे पान का हललं? हे असंच का? माझ्याच बाबतीत का?
          माझ्या आईनं पुरुषाइतकंच काम केलं तरी तिला कमी मजुरी का? असे प्रश्न
          पडणं आणि ते विचारणं, हा खरा विचारांचा पाया आहे. असे प्रश्न
          विचारण्यासाठी लागणारं धाडस निर्माण होण्यात समाजाच्या आणि
          शिक्षणपद्धतीच्या साचेबद्धपणामुळे निश्चितच अडथळा निर्माण होतो.<br />
          सुजाता : प्रश्न पडण्याच्या बाबतीतला माझा एक अनुभव इथे सांगते.
          मुलींच्या मनात काय काय चाललंय हे समजून घेण्यासाठी, आमच्या शाळेत आम्ही
          एक प्रश्नपेटी ठेवली होती. मुलींनी त्यांना हवे ते प्रश्न लिहून त्यात
          टाकावेत असं सांगितलं होतं. इतके वेगवेगळ्या प्रकारचे प्रश्न आले! खुदाने
          ये दुनिया क्यू बनायी?; कैसे बनायी?; हमारे स्कूलमे दो दो युनिफॉर्म
          क्यूं नहीं हैं?; हमे पढनेके लिये कहानी की किताबें क्यू नहीं हैं? असे
          अनेक प्रश्न मुलींच्या मनात होते. म्हणजे त्यांच्याजवळ प्रश्न
          विचारण्याची क्षमता आहे, धाडस आहे. असंच म्हणावं लागेल ना?<br />
          रझिया : हो, पण हा उपक्रम तुमच्याकडे तुम्ही राबवलात, तशी मोकळीक, तसा
          अवकाश किती ठिकाणी शिक्षक देतात? साचेबद्धतेला आव्हान देणारी कोणती कृती
          आपण डोळसपणे आणि जाणीवपूर्वक करतो आहोत, हे त्यामुळेच फार महत्त्वाचं
          ठरतं. एकदा आम्ही मुलींची सहल खेड-शिवापूरच्या दर्ग्यामध्ये नेली होती.
          तिथे बायकांना / मुलींना आत प्रवेश नसतो. तेव्हा एका मुलीनं विचारलं,
          ‘‘अल्लाहतालाने तो सबको बनाया | मर्दको और औरतको, फिर सिर्फ औरतोंको
          क्यूं नही अंदर जाने देते?’’ मी तिला म्हटलं की अपनी आपासे (ताईंना :
          शिक्षिकेला) पूछो, तर ती म्हणते, ‘‘डर लगता है.’’ खरं म्हणजे ही नुसतीच
          भीती नाही. मुलींना प्रश्न पडतात, त्यांची उत्तरं जाणून घ्यायची उत्सुकता
          त्यांना असते. पण शिक्षिकेशी जर त्यांचं संवादाचं नातं नसेल तर त्या
          प्रश्न विचारायला घाबरतात. तसंच शिक्षिका स्वत:च स्वत:ला काही प्रश्न
          विचारत नाहीत, आहे ती परिस्थिती स्वीकारत ती बिचारी निमूटपणे बाहेर बसून
          राहिली आहे. अशा वेळी मुलींना शिक्षिकेविषयी कसा विश्वास वाटणार? अनेकदा
          मुलांना धड्याबाहेरच्या प्रश्नांसाठी अवकाश तरी दिला जातो का? तर सहसा
          नाही. ‘मुलांना अवकाश देणं’ आवश्यक आहे हेच आधी एकंदरीनंच आपल्या
          शिक्षणपद्धतीमध्ये किती आहे? शिवाय, यात शिक्षिकांचं स्थान काय? त्या
          सामाजिक व्यवस्थेत स्त्री तर शासकीय व्यवस्थेत नोकरदार. त्यांच्याकडून
          मुलांना मूलभूत असं कितपत मिळणार? तुला सांगते, शिक्षकप्रशिक्षणामध्येही
          ह्या मुद्याचा विचार केला जातो, असं मला फारसं दिसून आलं नाही.<br />
          आम्ही जेव्हा शिक्षकांची अनौपचारिक प्रशिक्षणं घेतली, तेव्हाचा एक प्रसंग
          सांगते. ‘‘गांधीजींनी म्हटलं आहे की, शिक्षकानं मातृहृदयी असलं पाहिजे,
          म्हणजेच मुलानं न सांगता जशा आईला गरजा कळतात, त्याप्रमाणे शिक्षकांनाही
          कळल्या पाहिजेत.’’ असं आम्ही म्हटल्यावर, ‘लेकिन हमको कोई कहा मॉं का
          दर्जा देता है? हम तो प्रशासन के नोकर है’ असं एक शिक्षिका उद्गारली.
          हेही खरंच आहे. त्यांना ठरवूनच दिलंय, हे तुम्ही करायचंय, एवढं करायचंय,
          अशा पद्धतीनं करायचंय आणि इतक्या वेळात करायचं, आम्ही इथे छडी घेऊन
          थांबलेलो आहोत बघायला. आपल्याकडे प्रयोगशीलतेला जागा आहे का?<br />
          सुजाता : प्रयोगशीलता सोडाच पण आपल्याकडच्या सगळ्याच शाळांमध्ये मुलांनी
          ऐकायचं असेल तर शिक्षकानं हातात छडी घेतलीच पाहिजे, अशी भावना
          सार्वात्रिकरित्या दिसून येते. अशा पद्धतीनं छडीनं, छडीच्या धाकानं
          शिक्षक एखादा प्रश्न तात्पुरता सोडवतात, पण त्यातून सगळे प्रश्न असे
          ‘मारून’ सोडवायचे असतात, असा संदेश मुलांना मिळतो, त्याचं काय !<br />
          रझिया : खरंय, शिक्षकांकडून मुलांना मिळणारी वागणूक हा प्रश्न तर सगळ्याच
          शाळांमध्ये आहे, ‘अभय अभियान’च्या सर्वेक्षणातून मुलांना शाळेत दिल्या
          जाणार्याष शिक्षांबाबत किती भयानक गोष्टी समोर आल्या होत्या – शिक्षकांनी
          मुलाचं डोकं भिंतीवर, किंवा बाकावर आपटणं वगैरे. शिवाय मुलांसाठी वापरली
          जाणारी, मनावर चरे उमटवणारी अपमानकारक भाषा ! आपण एकीकडे
          पाठ्यपुस्तकांमधल्या भाषेविषयी बोलतोय, की काय हवं, कसं हवं… त्याच
          प्रकारे, शिक्षकांची भाषा नको का बघायला? संवादाची भाषा हे पण एक माध्यमच
          आहे ना ! अर्थात या बाबतीत मला असं जाणवलं की मुलाच्या आणि शिक्षकाच्या
          आर्थिक स्तरातला फरक, जातीतली उतरंड या सगळ्याचा तो एकत्रित परिणाम
          आहे.<br />
          दुसरं असं की, शिक्षक प्रशिक्षणामध्येही मुलाच्या परिस्थितीकडे बघायचं
          असतं असं कुठे सांगितलं जातं? मूल कुठल्या परिस्थितीतून आलंय, त्याच्या
          घरी त्याला काय ताण आहेत, या सगळ्याला शिक्षकांच्या लेखी काहीच जागा
          नसते. ताराबाई मोडकांसारखी एखादीच मुलांच्या डोक्यातल्या उवा
          काढण्यापासून सुरुवात करून आदिवासींच्या मुलांना शिक्षणात आणते, मुलांची
          आई होते. आपल्याकडे शिक्षक असा ‘आई’ होत नाही ना..!<br />
          आणखीन एक मुद्दा मला शिक्षकांच्या आणि मुलांच्या नात्यासंदर्भात
          महत्त्वाचा वाटतो, तो म्हणजे मुलांना अनेकदा असलेली स्पर्शाची ओढ.
          त्यांना शिक्षकाच्या हाताला हात लावायचा असतो, पदराला हात लावायचा असतो,
          स्पर्श करायचा असतो. ह्या गोष्टींसाठी सर्वच शिक्षक तयार असतात का? ही पण
          एक भाषाच आहे ना…?<br />
          सामाजिक वातावरणात स्त्रीला मिळणारी दुय्यमत्वाची वागणूक, शिक्षकांकडे
          बघण्याचा समाजाचा / शासनाचा दृष्टिकोन, वरच्या अधिकार्यांेकडून मिळणारी
          हीनत्वाची वागणूक, घरातले – बाहेरचे काबाडकष्ट अशा सगळ्याचा एकत्रित
          परिणाम शिक्षकांवर, विशेषतः स्त्री शिक्षकांवर पडणार्याय ओझ्यात दिसून
          येतो.<br />
          म्हणजेच शिक्षण-माध्यमाचा विचार करताना पाठ्यपुस्तकांची, शिक्षकांची
          शिक्षक-प्रशिक्षणाची आणि शिक्षक- विद्यार्थी यांच्यातल्या संवादाची भाषा
          अशा सगळ्या भाषा काय आहेत, याचा सगळ्याच पातळ्यांवर विचार केला
          पाहिजे.<br />
          सुजाता : हो, भाषा म्हणजे केवळ चिन्हांकित भाषा इतका संकुचित अर्थ आपण
          घ्यायला नको. शिक्षकाचा मुलांशी असणारा संवाद ज्या वेगवेगळ्या
          माध्यमांमधून होतो, त्याकडे लक्ष द्यायला हवंय.<br />
          उर्दू शाळेतल्या मुलींबरोबर काम करताना मला आणखी एका गोष्टीची उणीव
          जाणवते, ती म्हणजे त्यांच्यासाठी उपलब्ध नसलेलं वाचनसाहित्य. खरं म्हणजे
          उर्दूमध्ये अतिशय समृद्ध असं साहित्य उपलब्ध आहे आणि शाळांमधून
          सातवी-आठवीच्या पुढे त्याचा काही प्रमाणात उपयोगही होतो, पण लहान
          मुलांसाठी मात्र उर्दू भाषेतली चांगली पुस्तकं बाजारात उपलब्धच नाहीत.
          असं का? उर्दूत लहान मुलांसाठी तितकंसं साहित्य निर्माणच झालेलं नाही
          का?<br />
          रझिया : आपल्याकडे महाराष्ट्रात तरी असं दिसतं की, उर्दूमध्ये लहान
          मुलांसाठी खूपच कमी साहित्य उपलब्ध आहे. धार्मिक-पोथीसारखी काही पुस्तकं
          आहेत, पण ज्यातून मनाचं आणि विचारांचं पोषण होईल, मनोरंजन होईल, अशी
          पुस्तकं कमी आहेत. ‘खिलौना’ नावाचं मुलांसाठीचं एक मासिक पूर्वी निघायचं.
          पण आता तेही बंद झालं आहे. नवनीत आणि पाठ्यपुस्तकं सोडून मुलांना विशेष
          काही वाचायला मिळत नाही, ही गोष्ट अगदी खरी आहे. नाही म्हणायला नुकतीच
          ‘प्रथम बुक्स’ या दिल्लीच्या संस्थेनं काही पुस्तकं प्रकाशित केलेली
          आहेत, त्यात त्यांनी विविध भाषा-लिपी वापरल्या आहेत. म्हणजे मराठी –
          इंग्रजी – हिंदी – उर्दू एकत्र. त्याचा आम्ही भरपूर वापर करतो. पण
          तरीसुद्धा हा प्रश्न उरतो की उर्दू कितीही आलं तरी त्यातून शिकण्याचा
          पुढे उपयोग काय? ते काही या देशात सरकारदरबारी वापरलं जात नाही,
          मित्रांशी बोलायला ते उपयोगाचं नाही, शिवाय ती मातृभाषा आहे असंही फारसं
          दिसत नाही. म्हणजे ती एक सुंदर भाषा आहे, म्हणून ती जरूरच शिकावी, पण
          शिक्षणमाध्यम म्हणून वापरताना ते व्यवहार्य असायला पाहिजे, तसं ते
          नाही.<br />
          आम्ही अशी सूचना केली होती की सगळ्या शाळांमध्ये, अगदी मराठी
          शाळांमध्येसुद्धा, ‘उर्दू भाषा’ हा एक विषय म्हणून ठेवा. कारण पर्शियन
          आणि इथल्या काही भाषा मिळून तयार झालेली ती एक अत्यंत उत्कृष्ट आणि
          अभिमान वाटावा अशीच भाषा आहे. त्यामुळे ती जिवंत राहिली पाहिजे असं
          कुणीही म्हणेल.<br />
          पण इथे, उर्दू टिकवण्यासाठी नाही तर तिचा वापर अस्मितेच्या राजकारणामध्ये
          करण्यासाठी या शाळांमध्ये ते माध्यम वापरलं जातं आहे. एकीकडे असं आहे की
          अल्पसंख्याकांना त्यांची भाषा, लिपी जपण्यासाठी, वाढवण्यासाठी त्यांच्या
          शिक्षणसंस्था काढण्याचा, त्या जतन करण्याचा अधिकार घटनेच्या कलम २९-३०
          नुसार आहे. संविधान असंही म्हणतं की, प्रत्येकाला आपल्या मातृभाषेत
          शिक्षण मिळालं पाहिजे.<br />
          पण उर्दू ही मातृभाषा कुणाची आहे, तर केवळ ५ टक्के मुस्लिमांची, ‘एलिट
          क्लास’ची, लखनवी नवाबांची, राज्यकर्त्यांची. ब्राह्मणी मराठी जशी
          प्रमाणभाषा म्हणून आली, तशी तिथेही नवाबाची भाषा प्रमाण म्हणून
          स्वीकारलेली दिसते. पण सर्वसामान्य मुसलमानांच्या भाषा वेगवेगळ्या आहेत –
          दखनी, मुसलमानी वगैरे. पण शिक्षणाच्या भाषा माध्यमाला अस्मितेच्या
          राजकारणाचा मुद्दा बनवला गेला आणि उर्दू ही माध्यमभाषा बनली.<br />
          खरं तर, धर्माधारित वेगवेगळ्या शाळाच असू नयेत असंच आम्ही सतत म्हणत
          आहोत. कारण माणसं बोलतात ती काही एखाद्या धर्माची भाषा नसते. ज्या भागात
          ते राहतात, त्या परिसराची भाषा ते बोलतात. केरळचा मुसलमान मल्याळम बोलतो,
          कर्नाटकातला कन्नड बोलेल, उत्तर प्रदेशातसुद्धा सगळे उर्दूत बोलतात असं
          नाही.. भोजपुरी, अवधी, मैथिली, ब्रजभाषा अशा वेगवेगळ्या भाषांमधून लोक
          बोलतात. श्रमिक वर्ग हा नेहमी स्थानिक भाषेतच बोलताना दिसतो. त्यामुळे
          ‘उर्दू’ ही फक्त मुसलमानांची भाषा आहे, हा गैरसमज आधी काढला पाहिजे.<br />
          याहीपेक्षा अधिक महत्त्वाचा मुद्दा हा आहे की, शाळा हे शिक्षणाचं केंद्र
          असेल की संस्कृती आणि धर्म यांच्या रक्षणाचं? आणि जर शिक्षणामधून
          संस्कृती जतन करायची असेल तर विविधतेचा आदर करणारी, एकमेकांबरोबर राहणारी
          जी ‘भारतीय’ संस्कृती आहे, तिला आणा. भारतात नेहमीच वैविध्यपूर्णतेला,
          सहकार्याला, प्रेमाला जागा मिळत आलेली आहे. कायम एकमेकांबरोबर भांडत
          बसणारी माणसं एकत्र राहू शकत नाहीत. भारतीय मुसलमान हे एक वेगळं
          वैशिष्ट्य आहे. सर्व प्रकारच्या विविधतेचा स्पर्श त्याला झाला आहे. या
          देशातला पारशी, ख्रिश्चन सगळे धर्मीय हे तसेच घडले आहेत. त्यांची
          व्यक्तिमत्वं ‘भारतीय’ म्हणून वेगळी घडली आहेत. हा भाग शिक्षणपद्धतीत आला
          पाहिजे.<br />
          सुजाता : त्या अनुषंगानं या मुद्द्याचं प्रतिबिंब पाठ्यपुस्तकातून दिसलं
          पाहिजे. मराठी, उर्दू पाठ्यपुस्तकं तपासून बघितली तर आपल्याकडे त्याचा एक
          साचा ठरून गेलाय असं दिसतं. त्यात यातलं थोडं टाका, त्यातलं थोडं टाका,
          अशी भेसळ असते, पण आत्मा नसतो. उदा. आज आमच्याकडे ईद आहे, जॉन तू पण ये,
          गणेश तू पण ये… अशा प्रकारचं राष्ट्रीय एकात्मतेचं ! एक विचित्र मिश्रण
          बनलंय. सर्वधर्मसमभावाचं प्रदर्शन या नावाखाली सगळं ठोकळेबाज पद्धतीनं
          चाललंय.<br />
          अजून एक मुद्दा<br />
          ज्ञान हे प्रत्येक भाषेत असतं. पण हातानं काम करणार्यांाच्याकडे एक
          पारंपरिक शहाणपण, ज्ञानाची पुंजी असते. त्याचबरोबर त्यांची शब्दसंपदा पण
          वाढलेली असते. पण त्यांचं हे ज्ञान पाठ्यपुस्तकांमधून कधी दिसतच नाही.
          त्यामुळे मुलांना पाठ्यपुस्तकातली भाषाही दूरची वाटते.<br />
          रझिया : पण याविषयीची जाण पालकांमध्ये, विशेषतः आयांमध्ये असल्याचं मला
          पालकसभांमध्ये जाणवतं. ‘आगे जानेवाली भाषामें पढाना’ असं पालक नेहमी
          बोलून दाखवतात.<br />
          सुजाता : तरीसुद्धा शिक्षणासाठी उर्दू माध्यमामध्ये मुलांना कशाला
          घालतात?<br />
          रझिया : इथे घरातले निर्णय बायकांच्या हातात नाहीत, हेही लक्षात घ्यायला
          हवं. त्यांना आज पर्याय नाही असं वाटून त्या विचारतात, ‘‘ऐसा नहीं कर
          सकते क्या, की हिंदीमे पढाएँ?’’ अजून एका बाईनं पालकसभेमध्ये म्हटलं,
          ‘‘कॉम्प्यूटर सिखा रहे है, वह ठीक है, लेकिन हमारे बच्चोंको हार्डवेअरभी
          सिखाइए.’’ दुसरीनं म्हटलं, ‘‘साईकिल सिखाइये ना बच्चीयोंको.’’ म्हणजे
          मुलांच्या भविष्याकडे आयांचं किती लक्ष आहे बघा. भाषेच्या बाबतीतही
          ‘मुलांना काय उपयोगी पडेल’ याचं जाणतेपण पालकांकडे आहे. त्यामुळेच भाषेची
          धोरणं ठरवताना महिला पालकांचा विचार घेतला तर किती फायदा होईल मुलांचा
          !<br />
          ‘तुम्ही मुलींना शाळेत का पाठवता?’ असा प्रश्न एकदा विचारला होता, तेव्हा
          एका अशिक्षित आईनं दिलेलं उत्तर म्हणजे जागतिक मानवी तत्त्वज्ञानाचा आणि
          शिक्षणाचा गाभा काय असावा याचा नमुना आहे, असं मला वाटतं.<br />
          ती उत्तरली, ‘‘हम उनको स्कूलमें भेजते हैं, इल्म पानेके लिये | इन्सान
          बूढा हो जाता है, इल्म कभी बूढा नहीं होता | इन्सान मर जाता है, लेकिन
          इल्म कभी नहीं मरता. तो बताईये, ऐसा कभी न मरनेवाला इल्म आपके स्कूल मे
          मिलता हैं क्या?<br />
          ‘‘नहीं, सातवी पढी-लिखी बच्ची खत नहीं लिख सकती, तो क्या यह इल्म है?
          इम्तहान होनेके बाद तो बच्चे सब भूल जाते हैं, उनको कुछ याद नहीं रहता
          |’’<br />
          म्हणजेच शिक्षण किती अल्पजीवी आहे, हे तिनं दाखवून दिलं. पुढे
          म्हणाली,<br />
          ‘‘एक बार सातवी पढ़ी बच्चीको हमने कहा, की जाओ, कंट्रोलरसाब को एक बात
          पूछके आओ | तो बोली, डर लगता है | अगर सातवी पढी बच्चीको डर लगता है, तो
          क्या फायदा?’’<br />
          ‘‘तो फिर आपको तालीम कैसी चाहिये?’’ आम्ही विचारलं.<br />
          ‘‘तालीम तो ऐसी चाहिये जो हुनर, हिसाब और हिम्मत दें |’’
        </p>
        <p>
          गांधीजींनी मन, मनगट आणि मेंदू असं सांगितलं होतं. पण या बाईनं आणखी एक
          शब्द जोडला आणि तोही मुलींच्या शिक्षणाच्या संदर्भात. ‘हिम्मत’ हा शब्द
          वापरून शिक्षणव्यवस्थेचं मूल्यमापनच जणू तिनं करून दिलं !<br />
          मुलगे शाळा लवकर सोडतात आणि मुली थोड्या पुढचं शिकतात असं दिसतं.
          त्याविषयी विचारलं तेव्हा एका आईनं उत्तर दिलं ‘‘वो क्या है, लडकी जरा पढ़
          लेगी, शादी होनेतक, सातवीतक, तो अच्छा रहेगा|’’<br />
          पण मग मुलग्यांना का पुढे शिकू देत नाही, याचं कारण तिनं सांगितलं.<br />
          अब तो उसको हिसाब आ गया, सातवी पढ़ लिया, तो अब कमाने लग जायेगा | उसको
          होटल में भेजेंगे, गॅरेज मे भेजेंगे | इधर स्कूलमें क्या सिखाते है,
          गुडिया बनाओ, सिलाई वगैरा | अगर आपको लडकोंको स्कूलमे लाना है, तो उनके
          लिये एक पुराना स्कूटर लाके रखो | बच्चे खोलेंगे, किसीसे सिखेंगे |’’<br />
          म्हणजे कौशल्य शिकण्याचं माध्यम हे तंत्रज्ञानही असू शकतं, हेच जणू तिनं
          सांगितलं.<br />
          ‘मुलांनी हे सगळं का शिकावं’ याचं एक बोलकं उत्तर मिळालं होतं, ‘‘इज्जत
          की रोटी मिलें |’’ माझ्या मुलानं चोरी करून, लांडी-लबाडी करून नाही, तर
          कष्टानं – मानानं कमवावं ही तिची अपेक्षा आहे. शिक्षण माध्यमं निवडताना
          या बायकांचं जे जाणतेपण आहे ते फार व्यवहारी आहे ! हे बायकांचं आयुष्याचं
          तत्त्वज्ञान आपल्या धोरणांमध्ये कधी उतरणार?<br />
          सुजाता : खरंय, माझाही अनुभव असाच आहे. शाळा व्यवस्थापन समितीमध्ये
          असणार्या बायकाही अतिशय महत्त्वाच्या सूचना देत असतात.<br />
          माझ्याकडे डी.एड.ला येणार्याव मुलींकडे बघून मला अजून एक प्रश्न पडतो, तो
          म्हणजे त्यांच्या उच्चशिक्षणाचा. दहावीपर्यंत शाळेत हुशार, भरपूर मार्क
          पडणार्याज मुली सायन्सला जातात. मग इंग्रजी माध्यमातून शिकतात. अर्थात हे
          फक्त हुशार किंवा उच्च-मध्यमवर्गीय घरातल्या मुलींच्याच बाबतीत. पण
          त्यातल्याच काहीजणी मात्र केवळ आई-वडिलांनी सांगितलं, म्हणून डी.एड.
          किंवा बी.एड.ला आमच्याकडे ऍडमिशन घेतात. त्यांना वेगळं काही करायचं असतं,
          इंजिनिअर-डॉक्टर व्हायचं असतं, पुढे शिकायचं असतं, पण शिक्षिका हा पेशा
          मुलींसाठी उत्तम आहे, अशी पालकांची मानसिकता असते. उर्दू माध्यमात
          शिकलेल्या बहुसंख्य मुलींसाठी नोकरीची संधी उर्दू शाळांमध्ये नोकर्यात
          करणं एवढीच उरते. आज उर्दू ही ज्ञानभाषा म्हणून उच्चशिक्षणासाठीही उपलब्ध
          आहे का?<br />
          रझिया : हो, तशी उर्दूतून पुढे शिकण्यासाठी काही मोजकी महाविद्यालयं
          दिल्लीला / उत्तर प्रदेशात आहेत. पण त्यातून काय साध्य होतं, तर ते
          म्हणजे मुसलमानांनी फारफार तर विद्यापीठापर्यंत नोकरी करावी. दुसर्यां
          क्षेत्रात जाण्याचा प्रश्नच नाही. शिवाय याबाबतीत सरकारचं काय धोरण आहे,
          काय दूरदृष्टी आहे हाही एक प्रश्नच आहे.<br />
          म्हणूनच माझ्या मते भाषामाध्यम सर्व अर्थानं सबळ करणारं असलं पाहिजे. इथे
          उर्दू माध्यमातून शिकून त्यांचा काही फायदा होत नाही, कारण वाचायला
          साहित्य उपलब्ध नाही, ती भाषा कुठेच वापरली जात नाही, संवादासाठी तिचा
          फायदा नाही, सरकार दरबारी तिला महत्त्व नाही.<br />
          सुजाता : कधी कधी मला असं वाटतं की जागरूक पालकांनीच उर्दू माध्यमाचा
          आग्रह सोडायला हवा आहे का?<br />
          रझिया : इथे अस्मितेच्या राजकारणाचा फार मोठा संबंध येतो. या राजकारणाची
          दोन महत्त्वाची हत्यारं आहेत – एक म्हणजे मुस्लीम व्यक्तिगत कायदा आणि
          दुसरी उर्दू भाषा. मुसलमानांचं नेतृत्व कुठून येतं अभिजन – वर्गातून !
          त्यांच्याकडून काय सांगितलं जातं की उर्दू भाषा म्हणजे आपली अस्मिता आहे,
          ती टिकली पाहिजे. पण एकीकडे याच वर्गातल्या लोकांनी आपली मुलं इंग्रजी
          माध्यमाच्या शाळांमध्ये घालायची आणि गरिबांच्या मुलांनी उर्दू शाळांमध्ये
          जायचं. अस्मिता अभिजन वर्गाची आणि टिकवायची गरिबांनी, त्यातही
          मुलींनी.<br />
          गेल्या वीस एक वर्षांत मुस्लीम समाजामध्ये जाणवण्यासारखे बदल झालेत.
          भारतात हिंदू-मुस्लीम संबंधामध्ये दरी निर्माण करण्याचा प्रयत्न धर्माचं
          राजकारण करणारे अनेक लोक करत आहेत. १९९२ नंतर भारतभर झालेल्या दंगली –
          गुजरात दंगल या सगळ्या गोष्टींचा परिणाम जाणवतो आहे आणि आम्ही काम करत
          होतो तेव्हाच्या आणि आत्ताच्या पालकसभांमध्ये फरक पडलाय. मुस्लीम महिला
          मोठ्या प्रमाणात पुन्हा बुरखा वापरताना दिसताहेत. इतक्या प्रमाणात त्या
          कधीच बुरख्यात येत नव्हत्या. हिंदू-मुस्लीम दोन्ही समाजांमध्ये
          मूलतत्त्ववादी संघटना वाढल्या आहेत. पुरुषांचं नको तेवढं वर्चस्व पुन्हा
          एकदा दोन्ही समाजात वाढताना दिसतंय.<br />
          संपूर्ण मुस्लीम समाजच आता एका विशेष दबावाखाली जगतोय असं वाटतं.
          गोध्रानंतर आणि गुजरात दंगलीनंतर ही असुरक्षितता वाढत गेलेली दिसते.
          सगळ्या मुस्लीम समाजाला अस्मितेचा प्रश्न फार जपावासा वाटू लागलाय. मी
          गरीब आहे, मला इभ्रत नाही, आणि मुसलमान म्हणून इतरांच्या नजरेत
          माझ्याविषयी तिरस्कार आहे. अशा वेळी मी आधाराला काय पकडून उभं राहू?
          लोकशाही प्रक्रियेत ज्यांना मी निवडून दिलं तेही माझे नाहीत, माझ्या
          शेजारी राहणारा बहुसंख्य समाज माझी नफरत करतो, माझ्याकडे शिक्षण नाही,
          रोजगार नाही, माझं स्थानही दुय्यम आहे, त्यामुळे माझा धर्म हाच माझा
          एकमेव आधार आहे, मग तीच माझी अस्मिता ठरतेय.<br />
          शिवाय असा आवाज उठवण्यासाठी लोकशाही पद्धतीचं एखादं व्यासपीठही नाही.
          त्यामुळे मुसलमानांचं स्थलांतरही मोठ्या प्रमाणावर होतंय. एकमेकांबरोबर
          राहणार्याठ कित्येक हिंदू-मुसलमान मंडळींची फारकत झालेली मी माझ्या
          डोळ्यांनी पाहिलीय.<br />
          या बाबतीत सरकारचा दृष्टिकोन तर उदासीनतेचा आहे. काही मूलतत्त्ववादी
          संघटनांवर जरब बसवण्याची कृती नाही. शिवाय शिक्षक पालक संघटना काय करतात
          हाही प्रश्न आहे. शिक्षणात भरीव, विकासात्मक काही घडावं या दृष्टीनं ते
          काय करतात? उदा. उर्दू शाळांचा पालक संघ आहे ‘तंमिले वालरैन’. त्याची
          रचना पाहिली तर स्त्री पालकांचं प्रतिनिधित्व त्यात दिसत नाही. त्यात
          पुढारी आणि फक्त पुरुषच आहेत. त्यांचा एक कलमी कार्यक्रम आहे, नवीन उर्दू
          शाळा काढणं. पूर्वी पुण्यात १० उर्दू शाळा होत्या, आज ३० उर्दू शाळा
          निघाल्या आहेत.<br />
          सुजाता : पण मुळात सरकारनं कशासाठी या गोष्टींना प्रोत्साहन द्यायचं?
          समाजाला कुठल्या दिशेनं न्यायचंय याचा विचार करायला नको का?<br />
          रझिया : सरकारवर म्हणजे शासकीय व्यवस्थेवर घटनेतील तरतुदीनुसार येणार्या
          धोरणांच्या अंमलबजावणीचं बंधन असतं. उदा. कलम २९ ब नुसार अल्प
          संख्याकांना असणारा शिक्षणसंस्था काढण्याचा अधिकार सरकार डावलू शकत नाही.
          पण त्याचा उपयोगितेच्या दृष्टीनं विचार करून धोरणं आखली पाहिजेत.<br />
          मुळात उर्दू ही इथल्या सर्वच मुलामुलींची मातृभाषा नसताना उर्दू
          माध्यमातल्या शाळा आहेत, तशा इंग्रजी, मराठी आणि हिंदी माध्यमाच्याही
          शाळा आहेत. पण बाजारव्यवस्थेत गरजा निर्माण केल्या जातात, एक वातावरण
          निर्माण केलं जातं आणि बर्यााचदा उपयोगी नसलेलंही फार उपयोगी असल्याचा
          आभास निर्माण करून खपवलं जातं. खाजगीकरण हे बाजार व्यवस्थेचा भाग आहे.
          शिक्षणाचं खाजगीकरण हा त्या राजकारणाचा भाग आहे. आणि सर्वसामान्य माणसाला
          ‘तुमच्या मुलांना इंग्रजी आलं नाही तर भवितव्य नाही’ असं सांगून भिववलं
          जातंय हे एकीकडे तर दुसरीकडे उर्दू भाषेचं माध्यम आणि त्याचं अस्मितेचं
          राजकारण दिसतंय. आपल्या मुलांना शिकण्यासाठी कशा प्रकारच्या शाळा हव्यात
          याचा निर्णय घेण्याची, उपलब्ध असलेल्या पर्यायातून योग्यच पर्याय
          निवडण्याची जबाबदारी पालकांची, हे जरी मानलं तरी त्याप्रमाणे समाजाला ते
          भान आलं पाहिजे आणि देश म्हणून धोरणात उतरलं पाहिजे, यासाठी सर्व बाजूंनी
          जोर लावणं आवश्यक आहे. ही जबाबदारी संपूर्ण समाजाच्या भल्याचा विचार
          करणार्यांाची आहे. एका अर्थानं ती एकमेकांसोबत जगणार्या तुम्हा आम्हा,
          सर्वांचीच आहे.
        </p>
        <p>संकलन – प्रियंवदा बारभाई</p>
        <p>
          डॉ. रझिया पटेल, पुणे<br />
          सामाजिक कार्यकर्त्या, भारतीय शिक्षण संस्थेत साहाय्यक प्राध्यापक,
          भारतातील मुसलमानांच्या शिक्षणाचे राजकारण आणि त्याचा महाराष्ट्रातील
          मुस्लीम जनतेवरील परिणाम या विषयावर पीएचडी., मुस्लीम समाजाच्या विशेषतः
          स्त्रियांच्या आणि शिक्षणाच्या प्रश्नांवर विपुल संशोधन, लेखन आणि
          व्याख्याने.<br />
          <a href="mailto:raziap@gmail.com" target="_blank">raziap@gmail.com</a>
        </p>
        <p>
          सुजाता लोहकरे, पुणे<br />
          उर्दू माध्यमाच्या शासकीय डी.एड. महाविद्यालयाच्या प्राचार्य, संवेदनशील
          शिक्षिका, कवयित्री, पालकनीती गट सदस्य.<br />
          <a href="mailto:sujata.saloni@gmail.com" target="_blank"
            >sujata.saloni@gmail.com</a
          >
        </p>
        <p>
          ‘फोडा आणि झोडा’मध्ये भाषेचा वापर<br />
          ऐतिहासिक दृष्ट्या विचार करता, हिंदी, उर्दू आणि हिंदुस्तानी या
          भाषांमध्ये अंतर पडण्याची सुरुवात ४ मे, १८०० रोजी कलकत्त्यामध्ये फोर्ट
          विल्यम कॉलेजच्या स्थापनेपासून झाली असे म्हणता येते. हे कॉलेज लॉर्ड
          वेलस्ली याने स्थापन केले आणि जेम्स गिलख्रिस्ट हे तेथे उर्दूचे पहिले
          प्रोफेसर होते. गिलख्रिस्ट यांनी हिंदी आणि उर्दूला हिंदुस्तानीचे दोन
          पूर्ण वेगळ्या स्वरूपातले प्रकार म्हणून स्थापित करण्यासाठी शक्य ते सारे
          प्रयत्न केले. हिंदू भारत आणि मुस्लिम पाकिस्तान संकल्पनेमध्ये देवनागरी
          लिपीमध्ये लिहिली जाणारी हिंदी ही भारताची आणि पर्सो-अरेबिक लिपीमध्ये
          लिहिली जाणारी उर्दू ती पाकिस्तानची हे रुजवले गेले. कॉलेजने दोन
          वेगवेगळ्या लिप्यांमध्ये पुस्तके प्रकाशित करण्याचे काम केले. म्हणजे
          दोन्ही भाषांची स्वतंत्र ओळख निर्माण होईल आणि दोन्हीमध्ये असलेल्या
          सारखेपणापेक्षा त्यातील किरकोळ फरक अधिक मोठे दिसू लागतील. दूरवरच्या
          प्रदेशांमधील लेखकांना बोलावून खडी बोलीमधील पुस्तके दोन वेगळ्या
          लिपींमध्ये लिहून घेण्यात आली. हिंदीसाठी हिंदू लेखक आणि उर्दूसाठी उर्दू
          लेखक. हिंदीमध्ये संस्कृत मूळ असलेल्या शब्दांचा अधिक वापर होईल तर
          उर्दूमध्ये पर्शियन-अरबी शब्दाचा, याला प्रोत्साहन दिले गेले.<br />
          इंग्रजांनी सुरू केलेल्या या प्रयत्नांना यश येऊन हिंदी आणि उर्दू यांना
          एकमेकांपासून वेगळे करण्यामध्ये भारतीय अहमहमिकेने सामील झाले.<br />
          नागरीसारिणी सभा, बनारस आणि हिंदी साहित्य संमेलन, अलाहाबाद या संस्था
          स्थापन झाल्या, या हिंदीकरिता देवनागिरी लिपी आणि अधिक संस्कृत शब्द
          यांचा वापर करण्याचा प्रसार करू लागल्या. त्याच धर्तीवर उर्दूसाठी
          तरक्की-ए-उर्दू स्थापन झाली. त्याचबरोबर अलिगढ मुस्लिम विद्यापीठ आणि
          बनारस हिंदू विद्यापीठ यांची निर्मिती केली गेली.<br />
          हिंदू आणि मुस्लिम यांना एकमेकांपासून वेगळे करण्याच्या प्रयत्नांमध्ये
          ब्रिटिशांनी भाषेचा असा प्रभावीपणे वापर केला.<br />
          हिंदी-उर्दू विभाजन, Language Policy and Language Politics : The role
          of English<br />
          अनुवाद – अनघा लेले
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘इल्म’कडे नेणारं भाषामाध्यम हवं…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘इल्म’कडे नेणारं भाषामाध्यम हवं…",
    english: "",
  },
  short: {
    marathi:
      "शिक्षणाच्या भाषामाध्यमाचा विचार करताना उर्दू माध्यमाची चिकित्साहोणं आवश्यक ठरतं. समाजाच्या एका समूहाची - मुस्लीम समाजाची भाषा म्हणून उर्दूला ‘ओळख’ दिली...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22452.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
