const articleData = {
  content: {
    marathi: `<article
  id="post-22432"
  class="post-22432 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          शिक्षणहक्क कायद्यानुसार खाजगी शाळांमध्ये आर्थिकदृष्ट्या मागासगटातील
          मुलांसाठी २५ टक्के जागा राखून ठेवण्याबाबतच्या तरतुदीवर सर्वोच्च
          न्यायालयानं शिक्कामोर्तब केलं, त्यावेळी त्याचं स्वागत करून
          त्याच्याविषयी ऊहापोह करणारा लेख आणि संवादकीय मे २०१२ च्या पालकनीतीत
          आपण वाचलेलं आहेच. खाजगी शाळांच्या प्रस्थापित अभिजनवादी दृष्टिकोनाला
          (स्वत:ला विशेष समजून वेगळं काढण्याला) या तरतुदीच्या अंमलबजावणीमुळे
          चांगलीच ठेच पोचणार, हे उघडच दिसत होतं. शिक्षक, पालक आणि शाळेचं
          व्यवस्थापन या सार्यांानीच अशा प्रतिगामी विचारांना मागं सोडून या
          कायद्याकडे मोकळेपणानं बघावं आणि शिक्षणाच्या संधीत त्याचं रूपांतर
          करावं, अशी आपली भूमिका आहे.
        </p>
        <p>
          मेच्या अंकात लिहिलं त्यावेळी न्यायालयाचा हा निर्णय आलेला होता, पण शाळा
          मात्र अजून सुरू व्हायच्या होत्या. हा कायदा प्रत्यक्षात अमलात येणार
          होता तो या शैक्षणिक वर्षापासूनच. आजचं चित्र वेगळं आहे. आता शाळा सुरू
          झाल्या आहेत आणि या संदर्भातल्या बातम्या, घटनाही प्रसारमाध्यमांतून
          आपल्यापर्यंत पोचताहेत. त्यातीलच एक घटना, बंगलोर येथील एका अशासकीय
          शाळेतली. या शाळेत २५ टक्के आरक्षणातून प्रवेश मिळालेली मुलं वेगळी ओळखता
          यावीत म्हणून या मुलांचे केस म्हणे कापण्यात आले. यावर कारवाई करण्याच्या
          मागण्या केल्या गेल्यावर ‘कार्यानुभवाच्या तासाला इतर मुलांकडून घडलेली
          निरपराध कृती’ अशी सारवासारव शाळेच्या अधिकारीवर्गाकडून करण्यात आली. या
          मुलांना त्यांच्या गणवेशाचा भाग असलेले टाय आणि पट्टेही देण्यात आलेले
          नव्हते, ‘पूर्वप्राथमिक शिक्षण नाही, घरी शैक्षणिक वातावरण नाही’ हे कारण
          देऊन गृहपाठही दिला गेलेला नव्हता. आजच्या काळात, माध्यमांकडून सोईस्कर
          असेल तेव्हा राईचा पर्वत केला जातो आणि कित्येक महत्त्वाच्या गोष्टी
          दडपल्याही जातात, यामुळे आजच्या प्रसारमाध्यमांची विश्वासार्हता
          दिवसेंदिवस रसातळाला चाललेली आहे, नक्की काय खरे आणि काय खोटे हे कळणे
          तसे अवघडच बनलेले आहे. अशा परिस्थितीत, अमूक एका शाळेला काही म्हणायचे की
          नाही हे बाजूला ठेवू, पण अशा शाळा एखाद – दुसर्याि नाहीत. असे अनेक
          प्रसंग इथे घडत आहेत, आणि येत्या काळात घडणारही आहेत.<br />
          जुनी पारंपरिक सरंजामी व्यवस्था ही जात, लिंग यावर आधारित उतरंड शाबूत
          ठेवत असे आणि त्यातून विषमता पोसली जात असे. आता जागतिकीकरण,
          खाजगीकरणानंतरही समाजातली विषमता कमी झालेली नाही, जो वर्ग
          पारंपरिकरित्या भरडला जात होता तोच वेगवेगळ्या पध्दतीनं बळी जाताना दिसतो
          आहे; शिवाय कोणत्याही प्रकारची भेदभावाची वागणूक हीदेखील शिक्षाच आहे आणि
          शाळांमध्ये कोणत्याही प्रकारच्या शिक्षांना आता बंदी आहे. या विरुद्ध
          मुलं तर आवाज उठवूच शकत नाहीत. जिथं सुशिक्षित, श्रीमंत पालकशक्तीला
          देखील शाळा – व्यवस्थापन जुमानत नाही, तिथे वंचित गटातल्या पालकांचा आवाज
          कोण ऐकणार?<br />
          शिक्षाबंदी ही गोष्ट शाळाव्यवस्थेला मुळातच पटलेली नाही.‘शिक्षण हक्क
          कायद्यातल्या नियमानुसार मुलांना आठवीपर्यंत नापासही करायचं नाही आणि आता
          नव्यानं येऊ घातलेल्या शिक्षाबंदी कायद्यानुसार त्यांना हातही लावायचा
          नाही. अशानं मुलांना काहीच धरबंध राहणार नाही,ती मोकाट सुटतील,
          त्यांच्यावर कशाचाच वचक राहणार नाही, मग करायचं तरी काय? आम्ही शिकवायचं
          तरी कसं?’ असे प्रश्न आत्ताच अनेक शिक्षक विचारू लागलेत. मुलांना
          शिकण्यातली आव्हानात्मक गंमत जर एकदा कळली, गोडी लागली, तर ती आपणहूनच
          शिकतात. गरज असते ती शिक्षकाच्या आणि पालकांच्याही सर्जनशील प्रयत्नांची.
          पण हे अद्याप आमच्या बर्‍याचशा शिक्षकांनी अजमावलेलंच नाही.<br />
          आठवीपर्यंत नापास करायचं नाही याचा अर्थ मुलांना आलं नाही तरी चालेल, असा
          होत नाही. प्रत्येक मुलाला शिकावंसं वाटेल यासाठी मार्ग शोधणं, त्याच्या
          कलानं, शिकण्याच्या क्षमतेनुसार अभ्यास-चौकट आखणं अपेक्षित आहे. खरं
          म्हणजे, चाकोरीचा काच काढून शिक्षण आनंददायी करण्याच्या अनंत वाटा
          शोधायचं आव्हान या कायद्यानं दिलेलं आहे.<br />
          शिक्षणहक्क कायद्याची प्रत्यक्ष अंमलबजावणी अजिबात सोपी नाही, याची जाणीव
          आपण सर्वांनीच ठेवायला हवी. कायद्यानुसार शाळा जशा हव्यात, तिथे जेवढी
          क्रीडांगणं हवीत, ह्याचे निकष आजच्या अनेक शाळांना पुरे करता येण्याजोगे
          नाहीत. त्या शाळा बंद करायचा आदेश देणेही सोपे नाही, कारण त्या बंद
          झालेल्या आपल्यालाच परवडणार नाहीत. आज देशात जेवढी मुलं शाळेबाहेर आहेत
          त्या मुलांना शाळेत घेण्यासाठी असलेल्या शाळांचा आवाकाही वाढवायला लागणार
          आहे, शिवाय काही नव्या शाळाही सुरू कराव्या लागतील. आज असलेल्या काही
          शाळा जर बंद झाल्या तर आपल्यासमोरचं हे आव्हान अधिक मोठं होईल.
          क्रीडांगणं, चांगल्या वर्गखोल्या असं सगळं मिळालं तर हवंच आहे, त्यात
          दुमत होण्याचं काहीच कारण नाही, पण दर्जेदार शिक्षण, मनाच्या बुद्धीच्या
          विकासासाठी आवश्यक तेवढं तरी मोकळं खेळणं मुलांच्या पदरात पडावं एवढं
          शिक्षणहक्कानं दिलेलं मूळ वचन आपल्याला पूर्ण करायचंच आहे, याचं भानही
          ठेवायला हवं. आज शासकीय आणि अशासकीय शाळांमधली शिक्षणाची अवस्था
          सामान्यपणे बरी म्हणावी अशी नाही, हे आपण सगळेच जाणून आहोत. त्याची
          कारणंही आपण अनेक ठिकाणी अनेकदा चर्चिलेली आहेत. हा कायदा म्हणून
          अस्तित्वात आल्यामुळे ही जबाबदारी सरकारवरच सर्वात जास्त येते. अर्थात
          त्यामागचा हेतू जर आपल्याला मान्य असला, तर त्या प्रयत्नांना आपल्या
          मदतीची जोड द्यायला हवीच. कारण सरकार गोष्टी बिघडवू शकतं, पण चांगल्याच
          होतील याची शाश्वती देऊ शकत नाही. सरकारचा स्वत:वर विश्वासही नाही.
          शासकीय शाळा चालवायला खाजगी यंत्रणांकडे देण्याचा घाट पुण्यामुंबईच्या
          कल्पक सरकारी यंत्रणा घालू पाहत आहेत असं कानावर येतं आहे, त्यामुळे
          सरकारवर विसंबून काय होईल ह्याचा अंदाजच केलेला बरा.<br />
          तर, अशा तर्हेानं, हा सक्तीच्या आणि गुणवत्तापूर्ण शिक्षणहक्काचा कायदा
          प्रत्यक्षात आणण्यासाठी आपल्याला जिवाची बाजीच लावावी लागणार आहे.<br />
          पण, दुसरीकडून पहावं तर स्वातंत्र्योत्तर पासष्ट वर्षांनी, बालकांना
          प्राथमिक शिक्षण देण्याची, म्हणजेच देशाच्या प्रगतीच्या दृष्टीनं सर्वात
          प्राथमिक असणारी बाब आपण आता करायला निघालेलो आहोत. तेव्हा ती आता तरी
          जिवाभावानं करूया. सरकारी योजना एरवी जशा कागदावरच राहतात, किंवा कमाई
          करण्याची जागा म्हणून वापरल्या जाण्यासाठीच जणू त्यांची निर्मिती झालेली
          असते, तसं इथं तरी घडू देऊ नये.<br />
          आपली परिस्थिती नेमकी काय आहे, आपण कुठे आहोत हे आपलं आपल्याला समजणं
          जास्त महत्त्वाचं. साधा प्राथमिक शिक्षणाचा हक्क देशातल्या प्रत्येक
          बालकाला मिळवून देताना आपली किती दमछाक होते आहे ते पाहता ऑलिम्पिकमध्ये
          आपले खेळाडू जे काही यश मिळवतील ते आपण सुखानं आणि अगदी कौतुकानंही
          घ्यावं. आपल्या अपेक्षांचं वारू वार्या्वर उडवत आकाशात नेऊ नाही. माणूस
          म्हणून माणसाला जगण्याचा हक्कही न देता केवळ देशाला सुवर्णपदकं मिळवून
          देण्याची यंत्रं म्हणून आपण वापरत नाही, हे तर चांगलंच आहे, पण सरस
          खेळाडू तयार व्हायचे तर त्यांना आवश्यक असलेल्या किमान साधनसुविधाही आपण
          अजून देऊ शकलेलो नाही. प्रश्न केवळ गरिबीचा नाही, इच्छेचा, प्रेरणेचा
          आहे, पण तो पुढचा, आधी प्राथमिक शिक्षणाचं तर जमवू.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २०१२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २०१२",
    english: "",
  },
  short: {
    marathi:
      "शिक्षणहक्क कायद्यानुसार खाजगी शाळांमध्ये आर्थिकदृष्ट्या मागासगटातील मुलांसाठी २५ टक्के जागा राखून ठेवण्याबाबतच्या तरतुदीवर सर्वोच्च न्यायालयानं शिक्कामोर्तब केलं, त्यावेळी त्याचं स्वागत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
