import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22407"
  class="post-22407 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22407-0-samvad_0.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          एप्रिल महिन्याचा अंक तयार होत असताना शुभम या किशोरवयीन मुलाच्या
          मृत्यूची बातमी आली. हा मृत्यू कुठल्या आजारानं, किंवा अपघातानं झालेला
          नव्हता, तर शुभमच्याच मित्रांनी त्याला पळवून नेऊन, झाडाला बांधून त्याचा
          छळ करून, वर त्याच्या आईवडलांकडून खंडणी घेऊन खून केलेला होता. हे सगळं
          करणारी मुलंही किशोरवयीनच होती. हा सगळा प्रकार आपण सगळ्यांनीच
          वर्तमानपत्रातून वाचलेला असणार. पालकनीतीत त्याचा पुन्हा उल्लेख करायचं
          कारण एका बाजूला आपण सगळे मुलांच्या समृद्ध जीवनाची स्वप्न पाहतो;
          त्यांची मनं संवेदनशील असावीत, आसपासच्या जीवनव्यवहाराचा त्यांना संदर्भ
          असावा, त्या मनांमध्ये चांगल्याची ओळखण असावी ही तुमची आमची इच्छा असते,
          त्यासाठी त्यांच्या मनांची मशागत कशी चांगली होईल, आपण त्यात कसा
          संयुक्तिक सहभाग देऊ शकू याचा विचार आपण करत आहोत, त्यांच्यातल्या कलावंत
          मनाला मोकळा अवकाश वाढायला मिळावा म्हणून प्रयत्न करत आहोत, आणि ही मुलं
          काय करत आहेत? मन अक्षरश: सुन्न करून सोडणारी ही घटना आहे. मुलं
          मित्रांबरोबर बाहेर गेली तर आईवडलांच्या पोटात गोळा यायला हवा का? काही
          काळापूर्वी नागपूरच्या एका मुलाबाबतही असाच प्रसंग घडला होता. या छोट्या
          मुलाचं त्याच्याच इमारतीत राहणार्याा तरुणानं खंडणीसाठी अपहरण करून नंतर
          त्याचा खून केला होता.
        </p>
        <p>
          आनंदानं जगणार्‍या शुभमच्या जाण्याचं दु:ख त्याचे आईवडील आणि इतर
          सगेसोयरे कसं सोसणार आहेत, ते त्यांचं त्यांनाच माहीत. आयुष्यभर एखाद्या
          जळत्या जखमेसारखं ते त्यांना सुखाचा घास घेऊ देणार नाही; हे तर झालंच.
        </p>
        <p>
          …पण या घटनेत गुंतलेल्या त्या तीन मुलांचं काय? शुभमचे आईवडील म्हणतात
          तशी त्यांना वयाची गय न करता शिक्षा होणार, किंवा कदाचित न्यायव्यवस्थेला
          गुंगारा देऊन थोड्याफार शिक्षेवर जरी ती सुटली तरी चांगलं समृद्ध मानवी,
          सर्जनशील आयुष्य जगण्याची शक्यता तर त्यांनी गमावलीच ना. त्यांच्या
          आईवडलांना आपल्या मुलांचं हे असं होईल अशी शंका तरी होती? नुसत्या
          शुभमच्याच नाही तर स्वत:सह, आपल्या आईवडलांसह अनेकांच्या आयुष्यातल्या
          आनंदाचा हक्क या मुलांनी घालवला आहे. एका बाजूला गुन्हेगारी जगतात
          किशोरवयाची मुलं अनेक ठिकाणी दिसत आहेत. आपल्याला जरा विचारच करायला हवा,
          की हे काय घडतं आहे? गुन्हेगारीच्या असुरक्षित, भयानक वाटेवर ही मुलं का
          आणि कशी जाऊन पोचली? रोजच्या जीवनात सगळीकडे हिंसा बोकाळलेली असल्याचं
          त्यांना दिसतं आहे खास. ही हिंसा अविचारानं वाहनं चालवण्यातूनही दिसते.
          शक्यतो सगळा फायदा आपल्या घशात घालण्याच्या वृत्तीतूनही दिसते, आज
          एकविसाव्या शतकातही हुंडा मिळाला नाही म्हणून पत्नीचा छळ करून तिला मारून
          टाकणार्‍या श्वापदांच्या करणीतूनही दिसते.
        </p>
        <p>
          आज पैसा सहज मिळतो, बाजारव्यवस्था मोह पाडत असते, त्या मोहाकडे अधिकच
          खेचत नेण्याचं काम माध्यमं करत असतात, नीतीमूल्यांचा विधिनिषेध न बाळगता
          पैसे मिळवताना मुलं प्रौढांना पाहत असतात म्हणून या मुलांना अशी
          दुर्बुद्धी सुचली का? की आपण काहीही केलं तरी पैसे देऊन सुटता येईल असा
          विश्वाकस त्यांना वाटतो आहे? शिक्षेनं प्रश्ने सुटत नाहीत, असं पालकनीतीत
          अनेकदा मांडलं गेलेलं आहे; तर दुसर्यास बाजूला खुन्यांना जबरी शिक्षा
          देण्यामागे इतरांना जरब बसावी अशी अपेक्षा न्यायव्यवस्था उघडपणेही
          मांडते. जरबेच्या ह्या मुद्यात खरं म्हणजे तथ्य नाही. मुळात मुलांना असं
          वागावंसं वाटू नये म्हणून आपण काय करायला हवं, हा खरा प्रश्नु आहे.
          न्यायसंस्थेच्या नियमात हे कदाचित बसणार नाही, पण महात्मा गांधी, साने
          गुरुजी यांच्यासारखी माणसं इतरांनी केलेल्या चुकीचं परिमार्जन करण्यासाठी
          स्वत:ला शिक्षा करून घेत तशी मुलांनी केलेल्या भयंकर चुकांची शिक्षा
          त्यांच्या मायबापांनी करून घ्यावी का? शुभम तर गेलाच, त्याच्या आईवडलांचं
          दु:ख, या मुलांना शिक्षा दिली गेली तरीही कमी होणारच नाही. त्या दु:खावर
          शक्य तेवढी फुंकर घालण्याची जबाबदारी कोणाची? शुभमचा खून करणार्‍या
          मुलांच्या आईवडलांनी काय करावं? आपल्या मुलांनी भयंकर चूक केली आहे,
          म्हणून ‘ती आम्हाला मेली’ असं म्हणावं? तेही योग्य नाही. मूल चांगलं
          वागलं की आईबापांची मान ताठ होते; मग ती वाईट वागली की त्याचीही जबाबदारी
          स्वीकारायला हवी ना? कशीही असली तरी आपली मुलंच आहेत असं म्हणून
          त्यांच्या वागण्यावर पांघरुण घालून त्यांना शिक्षेपासून वाचवायचा प्रयत्न
          मात्र करू नये. ‘मुलानं भयंकर चूक केली आहे’ हे स्वतःच्या कृतीतून
          मुलांपर्यंत पोचवावं. शुभमच्या आईवडलांसाठी त्यांनी आपल्या आयुष्याचा एक
          मोठा भाग द्यावा. त्यांचं दु:ख कमी करण्याचा प्रयत्न करावा. त्यांच्या
          दु:खाची चव आपणही गिळावी.
        </p>
        <p>
          माध्यमांमधून आज जो हिंसाचार दाखवला जातो, त्यामुळे ही मुलं असं वागतात
          असं अनेकांचं मत असतं. या विषयावर होणार्या चर्चेत हमखास हाच मुद्दा
          मांडला जाताना दिसतो. केवळ लहान वा मोठ्या पडद्यावर काही दाखवल्यानं कुणी
          हिंसाचारी होत नाही. हिंसाचार बघितल्यानं तो करावासा वाटतो असं होत नाही;
          त्याबद्दलची संवेदनशीलता जाऊन बधिरपणा मात्र येऊ शकतो. पण प्रत्यक्ष कृती
          करण्यामागे त्यापलीकडची कारणं असावी लागतात. यात एकंदर असुरक्षितता,
          पालकांमधले तीव्र मतभेद, त्यातून येणारा कौटुंबिक हिंसाचार, चैनीची चटक
          आणि जीवनात प्रेमाचा अभाव असल्याचं दिसतं. आपण अगदी अबोधपणे म्हणजे न
          जाणवता देखील काही बघितलं तर त्याचा परिणाम आपल्या वृत्तीवर होतो असं
          डॅनियल कहानेमन नावाच्या एका प्रसिद्ध मानसशास्त्रज्ञानं म्हटलं आहे. पण
          हा परिणाम फार काळ टिकत नाही असंही त्यानं म्हटलं आहे. एखाद्या मुलाला
          पळवून घेऊन जायचं, मारायचं, छळायचं ही काही लहानसहान गोष्ट नाही. हे
          करण्यामागचं कारण माध्यमं – ती कितीही गलथान कार्यक्रम देत असले तरी
          नाहीत. एका अर्थी हे आपली चूक दुसर्यांाच्या पदरात टाकणं आहे. माध्यमांनी
          एकंदरीनं थोडं जास्त समजदारपणे वागायला हवंच आहे, अघोरी हिंसाचार
          दाखवल्यानं लोकांची करमणूक होते असा समज त्यांनीही करून घ्यायची गरज
          नाही. एक गोष्ट कालनिरपेक्ष खरी आहे: आपल्याला आपल्या लायकीप्रमाणे
          राज्यसत्ता मिळते असं म्हटलं जातं तसंच माध्यमांबाबतही आहे. अवास्तव
          म्हणून नावं ठेवली गेलेले अतिशय वाईट कार्यक्रम तयार करण्याची,
          दाखवण्याची हिंमत आपल्या माध्यमांना होते, याचं कारण आपली एकंदर
          जगण्याबद्दलची अभिरुची बर्याम दर्जाची नाही आहे. आपल्या जगण्याला आपणच
          उचित महत्त्व देत नसू. आपण जे पाहतो, जे करतो त्यामागे आपली आपली अशी
          काही विचारसरणी नसेल, आपला कणा – आपला स्वाभिमान सुरक्षित ठेवण्याची
          काळजी आपण घेत नसू तर कुठलाही बाजार आपली मान मुरगाळून टाकण्याची संधी
          कधीही सोडणार नाही, हे सत्य विसरता येणार नाही.
        </p>
        <p>
          एकंदरीनं आपल्या पुढच्या पिढीनं माणूसपणानं जगावं असं जर आपल्याला खरोखरच
          वाटत असेल तर आपल्या मुलाबाळांना तशी आठवण सातत्यानं करून देत राहावी
          लागणार आहे. दुसर्याशच्या मनाशरीराचा अपमान करण्याचा आपल्यापैकी कुणालाच
          हक्क नाही, हे आपल्या कृतीतून त्यांना दाखवावं लागणार आहे. शुभमसारखा
          यानंतर कुठल्याही नवजीवनाचा घात होणार नाही यासाठी आपण सर्वांनी जागरूक
          राहण्याचं वचन त्याच्या आईवडलांना आणि त्याहून अधिक आपल्याला स्वत:ला आपण
          देत असलो तर शुभमच्या मरणाचं दुःख व्यर्थ गेलं नाही असं म्हणता येईल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २०१२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २०१२",
    english: "",
  },
  short: {
    marathi:
      "एप्रिल महिन्याचा अंक तयार होत असताना शुभम या किशोरवयीन मुलाच्या मृत्यूची बातमी आली. हा मृत्यू कुठल्या आजारानं, किंवा अपघातानं झालेला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22407.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
