import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22464"
  class="post-22464 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. अनघा दूधभाते</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22464-0-Anagha Dudhbhate.JPG"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="itu-attachments">
          <table
            class="itu-attachment-list withoutstats sticky-enabled"
            id="attachments"
          >
            <thead>
              <tr>
                <th class="preview">पुर्वावलोकन</th>
                <th class="file">Attachment</th>
                <th class="size">Size</th>
              </tr>
            </thead>
            <tbody>
              <tr class="odd">
                <td class="mime mime-pdf"></td>
                <td class="file">
                  <a
                    href="/wp-content/uploads/fd/post/18_Anagha Dudhbhate.pdf"
                    target="_blank"
                    >premachya-paach.pdf</a
                  >
                </td>
                <td class="size">283.58 KB</td>
              </tr>
            </tbody>
          </table>
        </div>
        <p>
          जगण्यासाठी माणसाच्या तीन मूलभूत गरजा पूर्ण होणं आवश्यक असतं, अन्न,
          वस्त्र आणि निवारा. आपल्या अस्तित्वाची जाणीव झालेल्या माणसाला
          जगण्यासाठी आणखी एका गोष्टीची अनिवार्य गरज असते, ती म्हणजे प्रेमाची.<br />
          भाषाकौशल्यामुळे माणूस सर्वांत प्रगत गणला जातो. भाषेमुळे माणसामाणसात
          संवाद घडतो. जगभरात वेगवेगळ्या भाषांमध्ये तर्हामतर्हां चा संवाद घडत
          असतो. जन्मापासून आपण जी बोलू लागतो, ती आपली मातृभाषा किंवा प्रथमभाषा
          असते. त्यासोबत किंवा नंतरही आपण अनेक भाषा शिकतो. त्या भाषाही आपल्याला
          पुढे चांगल्या येऊ लागतात. अगदी जवळिकीचा संवादही त्यात घडतो, पण तरीही
          आपल्या इच्छा, अपेक्षा, जीवनदृष्टी, वेदना अशा विषयांवर आपण स्वत:शी
          बोलतो ते प्रथमभाषेतच.
        </p>
        <p>
          ‘प्रेम म्हणजे काय’ ह्याचं उत्तर माहीत नसलेला माणूस या जगात एकवेळ सापडू
          शकेल, पण प्रेम न केलेला माणूस सापडणार नाही ! प्रेमाच्याही तर्हा् अनेक,
          त्या मी वाचकांना नव्यानं सांगाव्या, अशी काहीच गरज नाही. प्रेमातही
          भाषिक संवादाप्रमाणे आपण काहीतरी सांगत असतो, काही म्हणू पाहत असतो. ते
          स्पष्ट शब्दात असेलच असं नाही. कधी कृतीतून, कधी दृष्टीतून आपल्या
          माणसाला आपलं प्रेम आपण सांगत असतो, ऐकतही असतो. हे प्रेम व्यक्त
          करण्याच्या आपल्या प्रयत्नातही आपल्याला सर्वांना जाणवलं असेल की त्यातही
          आपली प्रत्येकाची एक न्यारी तर्हाृ असते. कुणी शब्दानं स्पष्टच सांगून
          टाकतं, तर कुणी हळुवार स्पर्शानं; कुणी कृतीतून, तर कुणी आपला विचार
          आपल्यासोबत नसतानाही करत असतात, हे आपल्यापर्यंत पोचल्यानं आपल्याला
          त्यांच्या प्रेमाची जाणीव होते. लहानपणापासून आपल्या जडणघडणीमध्ये
          आपल्याला प्रेम जसं उमगत जातं तशी ती आपली प्रथमभाषा होते. आपली
          प्रेमाबद्दलची अपेक्षा, प्रेमसंवाद हा आपल्याआपल्या भाषेतून सर्वात सुकर
          होतो. तिथे कळवून घ्यायला आपल्याला प्रयत्न करावे लागत नाहीत, आपल्याला
          काय म्हणायचं आहे, तेही आपल्या भाषेतूनच नैसर्गिकपणे व्यक्त होतं.
        </p>
        <p>
          <strong
            >‘गॅरी चॅपमन’ या लेखकानं या प्रेमाच्या तर्हांयना ‘प्रेमाच्या पाच
            भाषा’ असं नाव दिलेलं आहे. त्या पाच भाषा म्हणजे –<br />
            १. कौतुकाचे शब्द २. अमूल्य सहवास ३. सेवाभावी कृती ४. भेटींचा स्वीकार
            ५. शरीर-स्पर्श<br />
          </strong>
        </p>
        <p>
          प्रत्येक भाषा जशी वेगवेगळ्या धाटणीनं बोलली जाते, तशा एकाच
          प्रेमभाषेच्याही वेगवेगळ्या पद्धती आहेत. उदाहरणार्थ, केलेल्या कामाची
          शाबासकी देण्यासाठी बोललेले शब्द आणि कुठलंही काम करण्यासाठी बोललेले
          प्रोत्साहनाचे शब्द यात फरक असतो. तरीही कौतुकाच्या शब्दांची ही बोली
          असते. म्हणजे प्रेमाची भाषा क्रमांक एक !
        </p>
        <p>
          कौतुकाच्या शब्दांमुळे व्यक्तीची, ‘आपण प्रेम करण्यालायक आहोत, हवेसे
          आहोत’, ही भावना फुलवली जाते. प्रत्येक नातेसंबंधांत संवाद आवश्यक असतोच.
          जर संवाद करणार्‍या, व्यक्तींच्या मूलभूत भाषा भिन्नच असतील तर
          भाषिक-संवाद नीट घडणं जसं मुश्कील होतं, तसंच ‘कौतुकाचे शब्द’ ही
          प्रेमभाषा असणारी व्यक्ती ‘भेटींचा स्वीकार’ ही प्रेमभाषा असणार्‍या
          व्यक्तीबरोबर नीट संवाद साधू शकत नाही. त्यांच्यामधला प्रेमाचा संवाद
          काहीसा अपुराच राहून जातो.<br />
          लहानपणी ज्या मुलामुलींचे आईवडील लाडानं, प्रेमानं कौतुकाचा वर्षाव करत
          असतील किंवा लहानमोठ्या कामासाठी ‘तू हुशार आहेस, हे करणं तुला सहज जमेल’
          अशा वाक्यांनी प्रोत्साहन देत असतील, त्या व्यक्तींची ‘कौतुकाचे शब्द’ ही
          प्रेमाची प्रथमभाषा झालेली असते. कौतुकाच्या शब्दातून आईवडिलांचं प्रेम
          व्यक्त झालेलं त्यांना जाणवलेलं असतं आणि मोठेपणी ही प्रेमभाषा त्यांच्या
          नातेसंबंधातली एक मूलभूत गरज बनते. ह्या भाषेत त्यांच्याशी बोललं तर
          त्यांची प्रेमाची भावनिक गरज सहजपणे पूर्ण होते आणि त्यांच्या मनात
          प्रेमाचा साठा भरलेला राहतो, त्यांचे नातेसंबंध बहरत राहतात. म्हणून गॅरी
          चॅपमन म्हणतात की नातेसंबंधात बिघाड झालेला दिसल्यास समजावं की या
          दोघांच्या भाषा बहुधा वेगवेगळ्या आहेत.
        </p>
        <p>
          <img
            decoding="async"
            align="left"
            alt="Kautuk.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22464-1-Kautuk.jpg"
            width="400"
          />
        </p>
        <p>
          ‘कौतुकाचे शब्द’ फक्त प्रोत्साहनानं नव्हे तर केलेल्या कामाची पावती
          किंवा शाबासकीनंसुद्धा दर्शविले जातात. एखाद्याची बोलीभाषा जर शाबासकीचे
          उद्गार असतील तर केवळ प्रोत्साहनानं काम भागणार नाही. ‘माझ्यामध्ये प्रेम
          करण्यालायक काही गुण आहेत आणि ते माझ्या प्रियजनांना ज्ञात आहेत, यामुळे
          मी कुणाला तरी हवासा वाटतो आहे’ अशी भावना शाबासकीनं येते. ही भाषा त्या
          व्यक्तीशी कुणी बोललं नाही तर वंचितता येते आणि प्रेमाचा साठा आटून पार
          कोरडा पडतो. त्याच्याकडे शिल्लकच नसलेलं प्रेम, ते माणूस मग दुसर्‍या
          व्यक्तीला देऊ शकतच नाही आणि त्यांच्या नातेसंबंधांमध्ये तणाव निर्माण
          होतो. अशा वेळी त्यांनी केलेल्या छोट्याशा कामाची जाणीवपूर्वक नोंद करून
          कुणी दाद दिली तर त्याचा उपयोग होतो. गाडीत आपणहून भरून दिलेलं पेट्रोल,
          आठवणीनं आणलेली भाजी किंवा झाडाला घातलेलं पाणी यासारख्या, म्हटलं तर
          साध्यासुध्या गोष्टींची पावती मिळाल्यानं प्रेमाच्या स्रोताला भरती येऊ
          शकते.
        </p>
        <p>
          ‘मस्त जमलंय प्रोजेक्ट, किती हुशार आहेस तू !’, ‘छान केलंस हे – गाडी
          धुतलीस,’ ‘आजीची औषधं तू आपणहून आणलीस, किती बरं वाटलं’ असं वारंवार
          म्हटलं जाऊनही जर कोरडेपणाच जाणवतच राहिला आणि ‘नुसतं बोलून काय उपयोग?
          पाहिलास तरी का, काय प्रोजेक्ट आहे?’ ‘गाडी धुतली म्हणून नुसतं कौतुक काय
          कामाचं ! तिला कशी पॉलिश केलीय ते पाह्यलंय तरी का?’ अशी भुणभुण जर
          ऐकायला मिळाली तर समजावं की इथे प्रेमभाषा क्रमांक दोन हवी आहे, ‘अमूल्य
          सहवास’ ! तुमच्या निव्वळ कौतुकानं किंवा शाबासकीच्या भाषेनं त्यांची
          प्रेमाची गरज पूर्णच होत नाही. लहानपणी मुलांबरोबर बसून मेकॅनोची साधीशी
          गाडी तयार करताना तुमचा मुलांबरोबर जो सहवास घडतो किंवा रात्री दिवे
          मालवून रोज अगदी तीच ती गोष्टही त्यांना सांगताना ज्या निकट स्पर्शातून
          मुलांना पालकांचं प्रेम जाणवतं, तिथे त्यांची प्रथम प्रेमभाषा घडत असते.
          ती म्हणजे, अमूल्य सहवास. त्यांची प्रेमाची भावनिक गरज ह्या अमूल्य
          सहवासात पूर्ण होते. फक्त त्या व्यक्तीसाठी म्हणून तुम्ही दिलेला तुमचा
          वेळ तिला तुमच्या प्रेमाची ग्वाही देतो. या अमूल्य सहवासाच्यासुद्धा
          निरनिराळ्या तर्हाह आहेत. ‘कौतुकाचे शब्द’ ही भाषा मुख्यत्वे शब्दांनी
          बोलण्याची आहे, तर ‘अमूल्य सहवास’ ही प्रेमभाषा लक्षपूर्वक ऐकण्याची महती
          स्पष्ट करते. संभाषणाची ही कला लहानपणीच अवगत होते. स्वयंपाक करताना आईनं
          शाळेतल्या घडामोडी ऐकणं किंवा अभ्यास घेणं म्हणजे अमूल्य सहवास नव्हे.
          दोघांनी शांतपणे सोफ्यावर बसून एकमेकांना दिवसभराच्या गप्पागोष्टी
          सांगण्यातून ही जवळीक उत्पन्न होते.
        </p>
        <p>
          एकाग्रतेनं किंवा एकचित्तानं दुसर्‍यांचं बोलणं ऐकणं ही एक प्रेमभाषा
          आहे. एकीकडे टी.व्ही. चालू, हातात वर्तमानपत्र आणि ‘चला, आपण बोलू’
          ह्याला एकाग्र लक्ष कसं म्हणता येईल? फक्त दोघांमध्ये दुसर्‍या कशाचाही
          व्यत्यय न येता घडणारा संवाद हाच खरा अमूल्य सहवास. मुलाला बास्केटबॉल
          आवडतो. म्हणून तुम्ही त्यांच्याबरोबर अधूनमधून बास्केटबॉल खेळत असाल,
          किंवा मॅच बघायला जात असाल, तर त्या सहवासातून तुमचं त्याच्यावरचं प्रेम
          बोलत असतं. पोहायला शिकणार्‍या मुलाबरोबर वडील पाण्यात उतरले की मूल
          निर्धास्त असतं. वडील आपल्याबरोबर आहेत ह्या जाणिवेत त्याला त्यांचं
          प्रेम अनुभवायला मिळतं. वय वाढलं तरी या मुलांना या अमूल्य सहवासातूनच
          प्रेम मिळतं. फक्त बरोबरीनं करण्याच्या क्रिया बदलतात. जोडीनं जाऊन
          बुटांची खरेदी म्हणा किंवा मुलाच्या आवडीचा सिनेमा फक्त त्याच्याबरोबर
          पाहणं यातूनच ही प्रेमभाषा बोलली जाते आणि प्रेमाचा घडा भरत राहतो.
        </p>
        <p>
          आपण एकमेकांना खूश करायला खूप काही केलं तरी काहीजणांची भाषा थोडी वेगळीच
          असते. लहानपणी ‘आई माझ्या कपड्यांना स्वतः इस्त्री करते’, ‘माझ्यासाठी
          गरम पोळ्या करते’, ‘माझ्या पुस्तकांना बाबा कव्हर्स घालतात’, अशा विविध
          कामाच्या याद्या मुलं अभिमानानं सांगतात. तेव्हा त्यांच्या पालकांचं
          प्रेम या छोट्या-मोठ्या सेवाभावी कृतीतून त्यांना जाणवतंय असं लक्षात
          येतं. यांची प्रेमभाषा असते ‘सेवाभावी कृती.’ ही मुलं नेहमी आपल्या
          धाकट्या भावंडांना मदत करतात. शेजारपाजार्‍याच्या मदतीलाही तत्पर असतात.
          बाबा दमून आल्यावर त्यांच्यासाठी काही खास करणारी आई आणि आईची दमणूक कमी
          करण्यासाठी तिला भाजी चिरून देणारा बाबा यातून या मुलांना या प्रेमभाषेची
          शिकवण मिळते. बरेच वेळा आई-वडिलांच्या एकमेकांशी वागण्यातूनही प्रेमाच्या
          भाषेचे धडे मुलं गिरवत असतात. मातृभाषेप्रमाणे त्यांची ही प्रेमाची
          प्रथमभाषा होते. आई वडिलांची प्रेमभाषा वेगवेगळी असेल आणि त्या दोघांनी
          एकमेकांसाठी प्रेमभाषा त्या चांगल्या तर्हेसनं आत्मसात केलेल्या असतील तर
          मुलंही बहुभाषक होतात. सेवाभावी कृती ही प्रेमभाषा असलेली मुलं आपल्या
          नातेसंबंधांना आपल्या प्रियजनांसाठी मनापासून छोट्या छोट्या गोष्टींतून
          मदत करताना दिसतात. कधी बिलं भरतील, कधी दवाखान्यात जाण्यासाठी सोबत
          करतील तर कधी जेवण नेऊन देतील. छोट्या छोट्या सेवाभावी कृतींमधून त्यांची
          ही प्रेमभाषा दृग्गोचर होते.
        </p>
        <p>
          <img
            decoding="async"
            align="right"
            alt="AmulyaSahawas.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22464-2-AmulyaSahawas.jpg"
            width="400"
          />
        </p>
        <p>
          ही प्रेमभाषा अवगत नसणारे मात्र, कुणी त्यांच्याशी असं वागलं तरी त्याची
          पत्रास ठेवत नाहीत. ‘हे त्यांचं काम आहे म्हणूनच करतात’ असं समजून
          वेगळ्याच अपेक्षा ठेवतात.
        </p>
        <p>
          काम करणार्‍याला काही वेळा त्याबद्दलच्या साध्यासुध्या जाणिवेची अपेक्षा
          असते. एखादं गुलाबाचं फूल, छानसं भेटकार्ड किंवा फारतर एखादी भेटवस्तू,
          असा प्रेमपरतावा तर केला जात नाहीच, उलट कधीकधी त्यातल्या चुकाच काढून
          दाखवल्या जातात. ‘आमच्या वाढदिवशी फक्त केक केला आणि एक साधं पेनपण दिलं
          नाही.’ ‘नव्या वर्षी शाळेत जाताना एक साधी नवी कंपास बॉक्सपण दिली नाही.
          आम्ही यांचे लाडकेच नाही’ असं म्हणून नाराज होणारी मुलं बोलत असतात, चौथी
          प्रेमभाषा.
        </p>
        <p>
          ही मुलं स्वतः खपून तुमच्या वाढदिवशी एखादं भेटकार्ड बनवतील, किंवा
          टाकाऊतून काही बनवून छान सजवून तुम्हाला आणून देतील, ह्यांची प्रेमभाषा
          आहे ‘भेटींचा स्वीकार.’ या भेटी काय सांगतात, तर देणार्‍याच्या मनात
          प्रेमाच्या व्यक्तीचा विचार सतत जागता आहे.थोड्याफार प्रमाणात आईवडील
          आपल्या मुलाबाळांसाठी बर्‍याच गोष्टी आणतच असतात, या त्यांनी आणलेल्या
          भेटींमुळे या भाषेचा पाया सामान्यपणे रचला जातोच. प्रेमाच्या माणसानं
          दिलेली छोटीशी भेटही मुलं त्यांच्यावरच्या रंगीत कागदांसकट जपतात.
          कुठचीही, तशी म्हटली तर क्षुल्लक भेट हे प्रेमाचं दृश्य स्वरूप म्हणून
          स्वीकारून जपली जाते. या भेटी कारणाव्यतिरिक्तसुद्धा मिळायला हव्यात,
          नाही तर त्यांच्या प्रेमाच्या साठ्याला ओहोटी लागेल. ‘आज खूप छान दिवस
          होता म्हणून तुला हे चॉकलेट’ किंवा ‘तू आज वेळेत उठलास म्हणून तुला हे
          घड्याळ’ अशा भेटींमधून त्यांचा विचार भेट देणार्‍याच्या मनात अग्रक्रमानं
          आहे, याचं त्यांना प्रत्यंतर येतं. अर्थात प्रत्येक गोष्टीत तारतम्य
          वापरावं लागतंच. अनेकदा किमती भेटी मिळत असलेल्या मुलांना अशा भेटींची
          काही किंमतच राहत नाही. काही वेळानंतर ती गोष्ट अडगळीत पडते.
        </p>
        <p>
          काही घरात सहज येताजाता एकमेकांना मिठी मारण्याची, बोलताबोलता
          दुसर्‍याच्या हाताशी, कपड्याशी सहज, खेळत बोलण्याची, अंगावर हात-पाय
          टाकून शेजारी झोपण्याची, रोज आठवणीनं आपल्या मुलाबाळांना जवळ घेण्याची
          सवय असते, कारण यांची प्रेमभाषा असते – ‘शरीर-स्पर्श’ ही आहे प्रेमभाषा
          क्रमांक पाच.
        </p>
        <p>
          माणसाच्या संवेदनशील मनाला स्पर्श नेहमीच जवळचा वाटतो आणि ‘शरीर-स्पर्श’
          ही प्रथम प्रेमभाषा असणार्‍याचा तर तो अक्षरश: प्राणवायू असतो. आईच्या
          कुशीमध्ये तिचा प्रेमळ स्पर्श मिळालेला असतो, तसाच तो बाबाच्या मांडीवर
          बसून दंगामस्ती करताना पण जाणवलेला असतो. यातूनच त्यांना प्रेम जाणवलेलं
          असतं. प्रत्येक प्रेमाच्या उद्रेकाला ही मंडळी शारीर भाषेतून वाट देतात.
          आनंद किंवा दुःखाच्या प्रसंगी गळामिठी घालतील, तर उत्साहात असताना हळूच
          गालाला हात लावतील किंवा हलका धक्का देतील, माया करण्यासाठी केसातून हात
          फिरवतील, अशा तर्हालतर्हां नी स्पर्श करून ते प्रेम व्यक्त करतात.
          त्यांना इतर काही मिळालं नाही तरी चालतं. त्यांना कुठल्या संवादाची गरज
          वाटत नाही. हात हातात घेऊन, हळूच गालगुच्चा घेऊन किंवा शेजारी झोपले असता
          अंगावर पाय टाकूनच त्यांच्या प्रेमाचा संवाद घडतो आणि त्यानंच त्यांचा
          प्रेमाचा घडा भरत राहतो.
        </p>
        <p>
          काही घरात मात्र प्रेमाची काही कमतरता नसूनही जवळ घेण्याला ‘काय सारखं
          अंगचटीला यायचं’ असं जरा तुच्छतेनं म्हटलं गेल्याचं तुम्हाला दिसलं असेल.
        </p>
        <p>
          प्रेमाचा घडा रिकामा होऊ लागला, घरामध्ये तो भरण्यासाठी प्रेमभाषा बोलणं
          बंद झालं तर त्याच्या शोधात माणूस बाहेरही भरकटू लागतो. विशेषतः
          पौगंडावस्थेतील मुलांबाबत फार जागरूक असावं लागतं. त्यांची प्रेमभाषा
          त्यांच्याशी या वयात बोलली न गेल्यास आपला रिकामा घडा भरण्यासाठी ते
          बाहेर पडतात आणि वाममार्गाला लागू शकतात. शरीरस्पर्श ही प्रथम भाषा
          असणार्‍या मुलांबाबत विशेष काळजी घ्यावी लागते, मुलगा मोठा झाला म्हणून
          ‘आता अंगचटीला येऊ नकोस’ असं म्हणून दूर लोटल्यास, किंवा या काळात
          आईवडलांच्यात बेबनाव झाल्यानं एकंदरीनं घरात प्रेमसंवादच बंद होऊ
          लागल्यास, मुलांचा प्रेमाचा घडा रिता होऊ लागतो आणि तो कुठून तरी भरून
          आणलाच पाहिजे अशी भावना त्यांच्या मनात येते.
        </p>
        <p>
          मुलांची प्रेमभाषा कुठली आहे हे त्यांच्या वागण्याबोलण्यातून आपल्याला
          आजमावता येऊ शकतं.
        </p>
        <p>
          ‘माझ्याबरोबर बसून तू पुस्तक वाच’, किंवा ‘माझ्याबरोबर कोडं सोडव’, ‘गाडी
          तयार करायला तू मदत कर’ असा आग्रह धरणारी मुलं ‘अमूल्य सहवास’ ही
          प्रेमभाषा बोलतात.
        </p>
        <p>
          ‘तू चॉकोलेट केक केलास तरच खरा वाढदिवस’, ‘माझ्या कपड्यांना तू इस्त्री
          करतेस ते मला फार आवडतं,’ ‘माझ्या पुस्तकाला कव्हर घातलंस, मला फार आनंद
          झाला ग’ असं म्हणणारी ‘सेवाभावी कृती’ ही प्रेमभाषा बोलणारी मुलं
          असतात.<br />
          ‘तू दिलेलं पेन वापरूनच मी माझी परीक्षा देतो.’ ‘केरळहून तू आणलेली कीचेन
          मी माझ्या स्कूटरला वापरणार.’ ‘तू दिलेला शर्ट मी अजून वापरतो.’ ही आहे
          ‘भेटींचा स्वीकार’ प्रेमभाषा.
        </p>
        <p>
          ‘आई तू या साडीत खूप छान दिसतेस’ ‘किती छान केक करतेस तू.’ ‘केक करावा तर
          तूच.’ असे शब्द सातत्यानं वापर करणारी मुलं ‘कौतुकाचे शब्द’ ही प्रेमभाषा
          बोलत असतात.
        </p>
        <p>
          ‘रॉस कॅम्पबेल’ या समाजशास्त्रज्ञानं पौगंडावस्थेत वाममार्गाला लागलेल्या
          काही मुलांचा अभ्यास करून आपली निरीक्षणं नोंदवली. त्यांनी गोळा केलेल्या
          माहितीनुसार या गटातील मुलांना घरी पालकांकडून प्रेम मिळालं नव्हतं आणि
          त्यांच्या प्रेमाचा घडा रिता झाला होता. त्या प्रेमाच्या शोधात ती बाहेर
          भरकटली होती आणि वाईट मार्गाला लागली होती. या पालकांचं आपल्या मुलांवर
          प्रेम होतंच, पण लहानपणी शिकवलेली प्रेमभाषा सोडून वेगळीच प्रेमभाषा पालक
          बोलत होते आणि ती या मुलांची प्रथमभाषा नसल्यामुळे त्यांचा प्रेमाचा साठा
          लवकर संपला आणि ती भरकटली.
        </p>
        <p>
          त्यामुळेच मुलामुलींची प्रथम प्रेमभाषा जाणून घेऊन त्यांची प्रेमाची ही
          भावनिक गरज पूर्ण केल्यास, त्यांना प्रेमात बहुभाषक बनवल्यास ही मुलं
          पुढं त्यांच्या आसपासच्या जगावर प्रेम करतील आणि अनेक प्रेमभाषा कल्पकपणे
          वापरण्यामुळे माणसांच्या प्रगतीलाही एक नवीनच परिमाण लाभेल.
        </p>
        <p>
          डॉ. अनघा दूधभाते, त्वचारोगतज्ञ, पुणे<br />
          संगीत, योग आणि पर्यटन आदी विषयांमध्ये रस.<br />
          प्रेमाच्या पाच भाषा<br />
          The 5 love languages<br />
          Gary Chapman,<br />
          मराठी अनुवाद – डॉ. अनघा दूधभाते<br />
          प्रकाशक – मंजुल पब्लिशर्स
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रेमाच्या पाच भाषा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रेमाच्या पाच भाषा",
    english: "",
  },
  short: {
    marathi:
      "डॉ. अनघा दूधभाते पुर्वावलोकन Attachment Size premachya-paach.pdf 283.58 KB जगण्यासाठी माणसाच्या तीन मूलभूत गरजा पूर्ण होणं आवश्यक असतं, अन्न, वस्त्र...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22464.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
