import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22418"
  class="post-22418 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          शिक्षणातून नेमकं काय साधायला हवं, या प्रश्नाचं उत्तर जगभरचे
          शिक्षणशास्त्री ‘विद्यार्थ्याची विचार करण्याची क्षमता विकसित होणं’ असं
          देत असले तरी आपल्या देशातल्या मुलाबाळांना, तशी संधी फारशी मिळेल असं
          आता वाटत नाही. विद्यार्थ्यांनी पाठ्यपुस्तकातून फक्त माहिती मिळवावी,
          तीही सत्याला धरून असण्याची सक्ती नाही. आता तुम्ही म्हणाल, किंवा मीही
          म्हणेन, की सत्य नेहमीच सापेक्ष असतं. वेगवेगळ्या दिशांनी एखाद्या
          घटनेकडे, परिस्थितीकडे बघितलं तर ती वेगवेगळी दिसते. पण एकेरी दृष्टीनं
          आपल्याला दिसतं तेच एकमात्र सत्य असं जर मानायचं असेल तर प्रश्नच मिटला.
          पण जर, आयुष्य झापडं लावून जगायचं नसेल, विचार करायला शिकायचं असेल तर
          ‘परिस्थिती सर्वांगानं बघण्याची’ क्षमता लागणार आहे. आता आपल्या
          मुलाबाळांना अशी काही क्षमता हवीच असेल तर ती आपली आपण कुठून मिळवता येत
          असली तर बघावी, शिक्षणव्यवस्थेकडून मात्र त्यांनी तशी अपेक्षा कदापिही
          करू नये.
        </p>
        <p>
          इयत्ता अकरावीच्या राज्यशास्त्राचं पुस्तक – एनसीईआरटीसारख्या सरकारी
          संस्थेनंच पुस्तकं लिहिण्यासाठी देशभरातल्या तज्ज्ञांना बोलावून,
          विचारविमर्श करवून, त्यानंतर लिहवून घेतलेल्या पुस्तकातलं एक; पण दुसरा
          काही विषय दंगाधोपा करायला सापडला नाही, म्हणून करावा तसा, संसदेच्या
          साठाव्या वाढदिवसाच्या पूर्वसंध्येला, त्यातल्या एका व्यंगचित्राला धरून,
          गदारोळ केला गेला. १९४९ साली शंकर पिल्ले या ख्यातनाम व्यंगचित्रकारानं
          काढलेलं ते व्यंगचित्र इथे दिलेलं आहे. घटना लिहिणं म्हणजे काही सोपी
          गोष्ट नाही, त्याला वेळ लागणार, तसा तो डॉ. बाबासाहेब आंबेडकरांच्या
          अध्यक्षतेखाली काम करणार्‍या समितीलाही लागला. पण त्यावेळी देश वाट पाहत
          होता, पारतंत्र्याचं जोखड झुगारून आलेल्या नव्या लोकशाहीला मिळणारा
          रचनाबंध हातात येण्याची त्वरा राजकर्त्यांच्या मनात होती. वेळ लागत होता,
          त्यालाही काही महत्त्वाची कारणं होती. डॉ. आंबेडकरांच्या मनात
          स्वातंत्र्याचा, बदललेल्या परिस्थितीचा अर्थ लावण्याबाबतच्या काही धारणा
          होत्या, घटनानिर्मितीच्या दृष्टीने त्यातल्या काही धारणा काहीशा बाजूला
          ठेवाव्या लागणार होत्या. तरीही सर्वंकष विचारांनी बाबासाहेबांनी ते
          करायचं ठरवलं. त्यासाठीही काही वेळ स्वाभाविकपणे जास्त लागला असेल.
          त्यावर कोणतंही भाष्य करण्याची ही जागा नाही. पण ह्या सगळ्याची
          पार्श्वभूमी या व्यंगचित्राला आहे. अशी एखादी राजकीय टिप्पणी समजून घेता
          येणं हेही राज्यशास्त्र शिकणार्‍यांसाठी अनिवार्य आहे. घटनेसारखी आपल्या
          लोकशाहीची आधारशिला शब्दांच्या आकाशातून प्रत्यक्षाच्या अंगणात येताना
          काय होतं, हे जर ह्या अभ्यासातून विद्यार्थ्यांनी समजावून घ्यायचं असेल,
          तर त्या घटनेच्या जन्माची कहाणी उमजणं पूरकच आहे.
        </p>
        <p>
          हे व्यंगचित्र पाठ्यपुस्तकातून काढून टाकावं असा हट्ट तर धरला गेलाच, वर
          ते पुस्तकात आणणार्‍यांवर कायदेशीर कारवाई करावी असा आग्रहदेखील धरण्यात
          आला. त्यानंतर हे व्यंगचित्र पुस्तकातून ताबडतोब काढून टाकायची हमी
          देण्यात आली. त्या व्यंगचित्रात जे काही म्हटलं होतं, ते समजा, काही
          विद्यार्थ्यांना पटलं नसतं, वस्तुस्थितीचं सत्यचित्रण वाटलं नसतं, तर
          काहीच हरकत नव्हती. (व्यंगचित्र हे मुळात वस्तुस्थितीची माहिती
          देण्यासाठी नसतंच). मग त्यातून व्यक्त होणार्याह अर्थावर शाळाशाळात,
          वर्गावर्गात चांगली घणाघाती चर्चा झाली असती, ते किती बरं झालं असतं.
          मुलांनी विचार करायला शिकावं म्हणून आपली सर्जनशीलता, विचारवृत्ती पणाला
          लावून ही पुस्तकं तयार करणारे देशभरातले शिक्षक भरून पावले असते.
          त्याऐवजी संसदसदस्यांनी एकदिलानं त्यावर वादंग घालून भलतीच कृती करण्यात
          जे काही साधलं, ते शिक्षणप्रक्रिया, त्यातलं साध्य, अकरावीतली मुलंमुली
          यापैकी कुणाच्याच आणि कशाच्याच कणमात्र फायद्याचं नाही. त्या
          व्यंगचित्राशेजारी दिलेला मजकूर वाचल्यावर तर आपल्याला हे स्पष्ट कळून
          येतं. त्या मजकुरात कुठेही कुठल्याही व्यक्तीचा चुकूनही उपमर्द करणारं
          काहीही लिहिलेलं नाही. ‘‘व्यंगचित्रकाराला ही घटनानिर्मितीची प्रक्रिया
          गोगलगायीच्या धीम्या गतीनं चाललेली आहे, असं म्हणायचं आहे. त्याबद्दल
          राज्यकर्त्यांच्या, विशेष समाजधुरीणांच्या काही प्रतिक्रिया होत्या,
          सगळयात महत्त्वाचा होता तो जनतेचा प्रतिसाद’’ पुस्तकातल्या अशा
          प्रकारच्या तिथल्या मांडणीतून विद्यार्थ्यांच्या मनात कुणाही आदरणीय
          व्यक्तीबद्दल गैर म्हणावी अशी कुठलीही कल्पना येण्याची सुतराम शक्यताही
          नाही. बालमनावर वाईट परिणाम होण्यासारखा नाही. राज्यशास्त्राचं ते
          पुस्तक, त्यातही पंधरा वर्षांहून मोठी मुलंच ते वाचत होती. डॉ. बाबासाहेब
          आंबेडकरांच्या अध्यक्षतेखाली समितीने घटना तयार केली, एवढंच कळून त्यांना
          पुरेसं नाही तर त्यावेळच्या परिस्थितीचं, संबंधित लोकांच्या वैचारिक
          पार्श्वभूमीचं ज्ञानही या विद्यार्थ्यांना असावं; त्या काळात ही मोठी
          माणसं किती जबाबदारीनं काम करत असत, याचा अंदाज यावा, त्यावर त्यांनी
          चर्चा कराव्या, दृष्टिकोण समजावून घ्यावेत अशी हे शिक्षणसाधन तयार
          करणार्‍यांची इच्छा असावी.<br />
          <img
            decoding="async"
            align="left"
            alt="cartoon-1.jpg"
            height="220"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22418-0-cartoon-1.jpg"
            width="168"
          /><br />
          अभ्यासक्रमात विस्तारत जाणार्‍या वर्तुळाकारांचा सिद्धांत मानला जातो.
          लहान इयत्तांमध्ये एखादा घटक मर्यादित संदर्भ देऊन शिकवायचा, आणि पुढच्या
          इयत्तांमध्ये त्या घटकाचा विस्तार वाढवायचा. इयत्ता अकरावीच्या पातळीवर
          विषय शिकवताना हा विस्तार पुरेसा साकल्यानं मांडायला हरकत नसावी. एखाद्या
          घटनेकडे कसं बघितलं जातं, त्याबद्दल राज्यकर्त्यांच्या, जनतेच्या काय
          प्रतिक्रिया असतात, याचा अंदाज विद्यार्थ्यांना यावा यासाठीच असा प्रयत्न
          केला गेलेला होता, पण मुकली बिचारी मुलं त्याला. राज्यशास्त्र हा विषय
          आजचं पक्षीय राजकारण शिकवण्यासाठी नसून जीवनाचा एक आवश्यक हिस्सा म्हणून
          विद्यार्थ्यांनी शिकावा अशी या पुस्तकाच्या रचनाकारांची संकल्पना होती.
          सामाजिक विज्ञानाच्या अभ्यासानं मुलांमधली विचक्षणवृत्ती, जिज्ञासा आणि
          आत्मपरीक्षण करण्याची वृत्ती वाढीला लागावी अशी त्यामागची दृष्टी होती.
          ती पुस्तकं कुणा एकादोघांनी तयार केलेली नव्हती. गटानं विचारविमर्श करून,
          चर्चा करून तयार झालेली होती, त्यानंतर स्वतंत्रपणे तपासलेलीही होती.
          विद्यार्थ्यांपर्यंत मजकूरच नव्हे तर संपूर्ण अर्थ पोचावा यासाठी नुसती
          व्यंगचित्रंच नाही तर संवाद, वर्तमानपत्रातली कात्रणं, मूळ दस्तावेजाच्या
          प्रतिमा अशा अनेक गोष्टींचा वापर केला जातो, आणि ह्या पुस्तकात तसा
          केलेलाही आहे.
        </p>
        <p>
          लोकशाही म्हणजे काय हे व्याख्येच्या पलीकडे आत मुरायला हवं असेल तर
          त्यातली व्यामिश्रता तपासून पाहायला हवी, त्याबद्दल कुणीही संवादी असायला
          हवं. हे व्यंगचित्र इथे असं देण्यात कुणाला प्रश्न वाटला असला तर त्यात
          गैर काहीच नाही, पण त्याचा अर्थ ते काढून टाकण्याचा आग्रह धरणं आणि
          आक्रस्ताळेपणानं ते घडवणं हे लोकशाहीला धरून नाही.
        </p>
        <p>
          ह्या अशा अट्टाहासांमुळे केवळ एका पुस्तकापुरता मुद्दा न राहता अनेक
          प्रश्न त्यातून उपजतात. यानंतर या पुस्तकाच्या किंवा नंतर कधी
          पाठ्यपुस्तक लिहिण्याच्या कामावर लोक येतील का? आले तर जीव टाकून
          दर्जेदार काम करतील का? एखाद्या मतभेदाच्या मुद्द्यावर निःस्पृहपणे मत
          देतील का? आपल्या मतांवर निर्भीड भूमिका ठामपणानं घेतील का? हे खरे
          प्रश्न आहेत.
        </p>
        <p>
          आपल्याकडे चांगली पाठ्यपुस्तकं ही एरवी अभावानंच दिसणारी गोष्ट होती.
          इतिहासाच्या पुस्तकावर झालेले वादंग वाचकांना आठवत असतील. पाठ्यपुस्तकं
          ही कुठल्याही विचारधारांच्या रंगांनी बरबटलेली नसावीत यासाठीदेखील
          आपल्याला किती प्रयत्न करावे लागलेले आहेत. कृष्ण कुमार एनसीईआरटीचे
          प्रमुख असताना त्यांनी अपार प्रयत्न करून अभिमान वाटावा अशी पाठ्यपुस्तकं
          तयार करवून घेतली होती. त्या सगळ्या प्रयत्नांवर पाणी फिरू नये इतकीच
          तुमची आमची इच्छा, याहून आपण तरी काय म्हणणार, नाही का?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २०१२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०१२",
    english: "",
  },
  short: {
    marathi:
      "शिक्षणातून नेमकं काय साधायला हवं, या प्रश्नाचं उत्तर जगभरचे शिक्षणशास्त्री ‘विद्यार्थ्याची विचार करण्याची क्षमता विकसित होणं’ असं देत असले तरी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22418.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
