import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22420"
  class="post-22420 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नीला आपटे</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22420-0-Book_Rev_Cover-1.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          माधुरी पुरंदरे यांचे लेखन वाचताना नेहमी असे जाणवते की त्यांना बालमन
          खूप छान कळले आहे. मुले कसा विचार करतात, वेगवेगळ्या प्रसंगांमध्ये कशी
          बोलतात, कशी वागतात, त्यांना कोणत्या गोष्टींबद्दल कुतूहल असते,
          मुलांमधली संवेदनशीलता, अशा अनेक गोष्टींची अगदी सूक्ष्म जाणीव
          माधुरीताईंना आहे. शाळेच्या चार भिंतींमधील शिक्षणाबरोबरच चहूबाजूच्या
          मुक्त पर्यावरणातल्या घडामोडींचे निरीक्षण, अनुभूती आणि प्रत्यक्ष<br />
          सहभाग यातूनही मुलांचे शिक्षण कसे होते हेही त्यांच्या लेखनातून व्यक्त
          होत असते. त्यांची चित्रे ही अतिशय बोलकी, माणसांच्या भावभावना टिपणारी
          आणि अचूकपणे व्यक्त करणारी असतात.
        </p>
        <p>
          ‘त्या एका दिवशी’ हे पुस्तकही याला अपवाद नाही. ऊर्जा प्रकाशनने प्रकाशित
          केलेल्या या पुस्तकामध्ये दोन कथा आहेत. लहान मुलांसाठी तर या कथा वाचनीय
          आहेतच, शिवाय मुलांच्या क्षमता कशा विकसित होतात, मुले शिकतात कशी,
          त्यांचा मानसिक विकास कसा होतो, हे समजून घेण्यात रस असलेल्या
          प्रौढांनादेखील या कथा आवडतील अशा आहेत. दोन्ही कथांमध्ये एक सामाईक धागा
          आहे, तो म्हणजे ‘सजीवाचे जीवनचक्र’. एक मुलगा आणि त्याचे आजोबा
          यांच्यातील संवादात म्हटल्याप्रमाणे, जन्माला आलेली प्रत्येक व्यक्ती
          निसर्ग नियमानुसार मोठी होते, म्हातारी होते आणि कालांतराने मरून जाते.
          आणि ही सर्व स्थित्यंतरे आपल्या नकळत होत असतात. हा नैसर्गिक सत्याचा
          धागा घेऊनच दोन्ही कथा लेखिकेने गुंफल्या आहेत.
        </p>
        <p>
          पहिल्या कथेचे नाव आहे ‘त्या एका दिवशी’. गौतम, नववीतला एक मुलगा. तो
          स्वतःवर व त्याच्या बाबावर ओढवलेल्या संकटावर चातुर्याने, प्रसंगावधानाने
          मात करतो, त्याची ही कहाणी आहे. आई – बाबांच्या नात्यातील ताणतणाव व
          मुलांना त्याबद्दल काय वाटत असते याचेही हलकेसे चित्रण या गोष्टीमध्ये
          केलेले आहे.
        </p>
        <p>
          या पुस्तकातील दुसर्‍या कथेचे नाव आहे ‘मला क्रियापद भेटले तेव्हा’.
          चिन्मयी नावाची एक मुलगी काहीशी वैतागलेली आहे; कारण तिच्या सरांनी एक
          विचित्रच गृहपाठ दिलेला आहे, ‘मला क्रियापद भेटले तेव्हा’ या विषयावर
          निबंध लिहिण्याचा. तिच्या दादूच्या (बाबाच्या) मदतीने ती एकेका
          क्रियापदाविषयी विचार करू लागते आणि ‘मरणे’ या क्रियापदापाशी येऊन
          थांबते. हे क्रियापद तिला सर्वप्रथम कधी भेटले, तिला काय काय प्रश्न
          पडले, त्याचा अर्थ कसा समजला, कोणकोणते प्रसंग या शब्दाचा अर्थ दृढ करत
          गेले अशा बाबींचे वर्णन करत ती ‘मरणे’ या क्रियापदाविषयी बरेच काही
          लिहिते. यामध्ये झाडांच्या पानांचे सुकणे, झुरळाचे मरणे, आजीचे म्हातारे
          होणे आणि त्यांच्या घरातल्या, चिन्मयीच्या आवडत्या कुत्र्याचे मरणे अशा
          अनेक प्रसंगामधून ‘मरणे’ या क्रियापदाची ओळख तिला झाली; हेच सारे ती
          निबंध म्हणून लिहिते व तिच्या मनातील एक इच्छा – घरात मांजराचे पिल्लू
          आणण्याची – व्यक्त करून निबंधाचा शेवट करते. कथेच्या शेवटी तिचा दादू
          तिची इच्छा पूर्ण करतो.
        </p>
        <p>
          पहिल्या गोष्टीमध्ये बालपण सरून मोठेपण येणे, शहाणपण येणे, निर्णयक्षमता
          व समस्या निराकरणाची क्षमता प्राप्त होणे असे जीवनातील टप्पे रेखाटले
          आहेत, तर दुसर्याि कथेमध्ये जीवनातील अंतिम टप्पा ‘मृत्यू’ याचा विचार
          आहे. जीवनातील इतर अवस्थांची जाणीव ही नकळत व सहजपणे येते. पण मृत्यूची
          जाणीव, मरण या संकल्पनेचा अर्थ समजणे हे, बालमन हादरविणारे, भीतिदायक व
          अस्वस्थ करणारे असते. सर्वच मुले मरण या गोष्टीविषयी अनेक प्रश्न
          विचारतात. त्यांना प्रौढ माणसे कशी उत्तरे देतात, त्यांची कशी समजूत
          घालतात हे खूप महत्त्वाचे असते. मृत्यूविषयी मुलांची समज काय आहे यावर
          बर्याीच अंशी त्यांची जीवनदृष्टी अवलंबून असते.
        </p>
        <p>
          मृत्यूचे वेगवेगळे अर्थ मुलांना सांगितले जातात. आत्मा शरीराच्या बाहेर
          जाणे, दुसर्याे रूपात जन्माला येणे, मातीत मिसळणे, जिथून आलो तिथे परत
          जाणे, पृथ्वीवरचा प्रवास संपणे, देवाच्या घरी जाणे, चांदणी बनून राहणे,
          अशा अनेक प्रकारे मुलांना मरणाचा अर्थ सांगितला जातो. पण बहुतेक वेळा हा
          विषय टाळला जातो किंवा मौन पाळले जाते. परंतु या विषयी बोलणे
          टाळण्यापेक्षा मुलांशी संवाद साधलेला नक्कीच चांगला. माझा स्वतःचा
          अनुभवही असे सांगतो की आपण जर मृत्यूविषयी मुलांशी मोकळेपणाने बोललो तर
          सुरुवातीला निर्माण झालेली मृत्यूविषयीची आत्यंतिक भीती कालांतराने कमी
          होते आणि मुले मृत्यूला एक नैसर्गिक घटना म्हणून स्वीकारतात. माधुरी
          पुरंदरे यांनी ‘मला क्रियापद भेटले तेव्हा’ या कथेमध्ये हा विषय अत्यंत
          सकारात्मक पद्धतीने मांडलेला आहे. मुलांशी ‘मृत्यू’ या विषयावर काय आणि
          कसे बोलावे याचा एक चांगला नमुना या कथेने सादर केलेला आहे असे मला
          वाटते.
        </p>
        <p>(प्रकाशक – ऊर्जा प्रकाशन, रु. ७५/-)</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="त्या एका दिवशी या पुस्तकाविषयी…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "त्या एका दिवशी या पुस्तकाविषयी…",
    english: "",
  },
  short: {
    marathi:
      "नीला आपटे माधुरी पुरंदरे यांचे लेखन वाचताना नेहमी असे जाणवते की त्यांना बालमन खूप छान कळले आहे. मुले कसा विचार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22420.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
