import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22444"
  class="post-22444 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          <img
            decoding="async"
            align="left"
            alt="Open page_3.jpg"
            height="250"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22444-0-Open page_3.jpg"
            width="300"
          />शरीरात – मनात – घरात – आसमंतात मूलमाणूस वाढणं आणि त्या वाढीविकासाला
          आपण जीवामोलानं साथ देणं हा विषय पालकनीतीचा स्वधर्म आहे. या मूलमाणसात
          भद्रतेची, विचाराची, अनुभवांची, जीवनावर प्रेम करण्याची अपार क्षमता
          यावी, अंगी जगण्याचं बळ भरावं, आत्मविश्वालसानं, आस्थेनं शक्य तेवढं
          तिनं-त्यानं जीवनाला सुंदर करावं ही आपली इच्छा असते. त्या इच्छेच्या
          मार्गानं जाऊ पाहणार्‍यांची सतर्कता वेळोवेळी जागी ठेवण्याचं काम
          पालकनीती करत आलेली आहे. एका अर्थी ही पालकांनी पालकांसाठी योजलेली
          पालकत्वाबद्दलची शिक्षणरचना आहे, आणि परिसराची शब्दभाषा हे या शिक्षणाचं
          माध्यम आणि साधनही आहे.
        </p>
        <p>
          त्याचप्रमाणे मुलामुलींच्या शिक्षणाचा आणि ते कोणत्या माध्यमभाषेत असावं
          हा विषय पालकनीतीच्या कक्षेत महत्त्वाचा तर खराच; त्यामुळे आजवर
          पालकनीतीनं तो अनेकदा हाताळला. १९८७ साली हे मासिक सुरू झाल्यावर पहिल्या
          वर्षातला पहिला विशेषांक शिक्षणमाध्यमावरच होता. १९९३ साली
          शिक्षणमाध्यमावर संपूर्ण दिवाळी अंक रचलेला होता. याशिवाय अनेकदा या
          विषयावरचं लेखन अंकात आलेलं आहे. पुन्हा या वर्षी हा विशेषांक शिक्षण
          -माध्यमाच्या विषयावर करण्याचं कारण काय?
        </p>
        <p>
          खरं पाहता, कुठलंही मूल आपल्या आसपास बोलली जाणारी भाषा नकळत सहजपणे
          शिकतं, त्यामुळे त्याच भाषेत जर शिक्षणही दिलं गेलं तर ते अधिक जोमानं
          आणि सक्षमतेनं शिकेल, यात कुणाला काही शंका असायचं कारण काय,<br />
          किंवा त्यावर मोठी चर्चा करण्याची गरज तरी काय असं वाटेल, पण याचं कारण
          अगदी स्पष्ट आहे.
        </p>
        <p>
          हा अंक वाचणार्‍यांपैकी निदान निम्मे वाचक आपल्या मुलामुलींना इंग्रजी
          माध्यमात घालणारे आहेत. ह्यात शिक्षणाच्या दृष्टीनं नुकसान आहे, सहज
          कल्पनाही करता न यावी इतकं नुकसान आहे, आणि ह्याची यातल्या काहींना
          जाणीवही आहे, तरीही हा इतका आततायी विचार पालक करत आहेत. कारण त्यामागे
          बालशिक्षणाचा, बालपणातल्या आनंद-अधिकारांचा विचार नाही, तर हे मूल मोठं
          होऊन जगाच्या बाजारात उभं ठाकेल, आणि मग, इंग्रजी येत नसेल तर त्याला
          किंमत येणार नाही ही भीती आहे. ही भीती साहजिक आहे, मराठी माध्यमात
          शिकलेल्यांना उत्तम इंग्रजी येऊ शकतं, हे माहीत असूनही तशी पुरेशी संधी न
          मिळालेले त्याचा न्यूनगंड आयुष्यभर वागवताना दिसतात. ही वेळ आपल्या
          मुलामुलींवर येऊ द्यायची नसेल तर आज पुढं जायला इंग्रजीशिवाय दुसरा
          रस्ताच आपल्याला दिसत नाही. नोकरी असो की विचारविमर्श असो; कायदा असो की
          शासकीय काम असो; इंग्रजी येणाराची तिथे इतकी सरशी आहे, की विचार करण्याची
          शक्ती देणार्‍या; मातृभाषा माध्यमाची त्यापुढे ऐशी की तैशी व्हावी यात
          नवल नाही.
        </p>
        <p>
          या विचारांचा एरवीच्याही जीवनदृष्टीवर इतका परिणाम झालेला आहे की, शहरी
          लोकजीवनात अक्षरश: सर्वत्र इंग्रजी शब्दांचा स्पर्श नसलेलं एक वाक्य कुणी
          बोलत नाही. ते शब्द वापरण्याला, त्याला पर्यायी मराठी शब्द न वापरण्यालाच
          एक प्रतिष्ठा आलेली आहे. यातला परस्पर कार्यकारणभाव पाहू गेल्यास
          आजपर्यंत इंग्रजी माध्यमाची महती कशी समाजमनांमध्ये पसरत गेलेली आहे हे
          आपल्या लक्षात येतं.
        </p>
        <p>
          शिवाय त्यातला प्रमाण-भाषेच्या आग्रहाला विरोध करणारा बहुजनप्रिय मुद्दा
          इंग्रजी माध्यमाचा निर्णय घेण्यामागचं कारण खरं म्हणजे असू शकत नसला तरी
          आपल्या प्रांतात मराठी माध्यमाच्या शाळेत घालण्याला विरोध करण्यापुरता
          आहेच. एकंदरीनं -मूल कसं चांगलं शिकेल- हा विचार बाजूलाच पडून मुद्दा
          राजकीय आणि वैचारिक सत्ताकारणाचा होऊन बसलेला आहे.
        </p>
        <p>
          २००० साली पहिलीपासून इंग्रजीचा (पपाइं) निर्णय फारसा गृहपाठ न करता
          घेतला गेला. त्यासाठी खेळाच्या, कार्यानुभवाच्या तासिका बाळांच्या तोंडचा
          घास काढून न्यावा तशा इंग्रजीला गेल्या. प्राथमिक टप्प्यावर मेंदूविकासात
          खेळांना, हस्तनेत्र-समन्वयाला खरं म्हणजे केवढं मोठं महत्त्व, पण ते
          नाकारलंच गेलं. त्याउलट पपाइंला विरोध करणं म्हणजे बहुजनसमाजानं पुढे जाऊ
          नये यासाठीचं कारस्थान असा ग्रह करून घेतला गेला. प्रत्येक बालकाला
          आनंददायी बालपण, खेळायला मुभा आणि विचार करायची क्षमता विकसित होण्याला
          वाव मिळायला हवा, हा प्रत्येक बालकाचा हक्कच आहे, या मुद्द्याची आठवणच
          राहिली नाही.
        </p>
        <p>
          आता एप्रिल २०१० पासून देशातल्या प्रत्येक बालकाला मूलभूत प्राथमिक
          शिक्षण मोफत आणि निश्चिेतपणे मिळेलच याची सरकारी जबाबदारी अधोरेखित
          करणारा कायदा रुजू होतो आहे. ह्या कायद्यातही शक्यतो मातृभाषेतून हे
          शिक्षण असावं असं म्हटलेलं आहे. एका बाजूला हे शिक्षण गुणवत्तापूर्णच
          असायला हवं या मुद्याचा भरपूर ऊहापोह त्यात आहे. असं शिक्षण मातृभाषेतूनच
          खर्‍या अर्थानं देता येईल हेही स्पष्ट आहेत. पण वर उल्लेखलेली सगळी
          परिस्थिती गृहीत धरता – शक्यतो – अशी फट ठेवणं कायद्याला भाग आहे.
        </p>
        <p>
          सध्या आपल्या देशात काय चालतं या प्रश्नाूचं एका शब्दात उत्तर द्यायचं तर
          भ्रष्टाचार असंच द्यावं लागेल. आर्थिक आणि राजकीय भ्रष्टाचाराची अनंत
          उदाहरणं आपल्याला समोर थेट दिसत आहेत. बालशिक्षणामध्ये इंग्रजी माध्यमाची
          निवड करणं हाही एक वैचारिक भ्रष्टाचार होतो आहे. बालकांच्या स्वाभाविक
          क्षमतांना वाढीची जागा न देता पालकांना हवं त्याच पद्धतीनं मुलांनी
          वाढावं असं जेव्हा पालकांना वाटायला लागतं तेव्हा तो भ्रष्टाचारच ठरतो.
          त्यात फायदे आहेतच यात शंकाच नाही. कुठलाही भ्रष्टाचार हा फायद्याच्याच
          इच्छेनं केलेला असतो यात वेगळं सांगण्याजोगं काही नाही, पण त्याचे आपल्या
          मनांवर जे चरे उठतात त्यांचं काय असा आपला प्रश्ना आहे. असो. परिसराची
          भाषा, इंग्रजी अशा सगळ्या गोष्टी बाजूला ठेवून उर्दू असं एक वेगळंच
          माध्यमही वापरलं जातं. तिथे तर राजकीय अस्मितेचा आणखीच वेगळा रंग या
          भ्रष्टाचाराला येतो.
        </p>
        <p>
          आपलं मूल किंवा या देशातलं बालक कसं वाढवावं ह्याचा काही एक अधिकार
          पालकांकडे आणि शासनाकडे असतो. लिखित आणि ऐकता – पाहता येणार्‍या
          माध्यमांची जबाबदारी निर्णय घेण्याची नसून समाजाला विचारात पाडण्याची
          असते. या अमुक निर्णयाचे तमुक परिणाम होतील, ते तसे होणं आपल्याला हवं
          आहे ना, याचा अंदाज घेऊन समाजघटकांना इतरांसह स्वत:साठी निर्णय घ्यायला
          हवेत. पण बव्हंशी तसे न घेता मळलेल्या वाटेनं जाण्याचा आपला प्रघात आहे.
          आजच्या काळात ही मळलेली वाट अनुभवांनी मळलेली नसून जबाबदारी नाकारण्याचा
          तो एक प्रकार आहे. शासकीय निर्णयात तर विचारांहून लोकानुनयाचा भाग जास्त
          आहे. त्यामुळे मुलाच्या विकासाचा, विचाराचा, आनंदाचा प्रश्नळ मनातही न
          आणता ‘त्याला आणि तिला शाळेत शिकायच्या नोकरीला लावून टाकली की विषय
          संपला’, असं काहीतरी अगदी विचित्र कोरडट पालक वागू लागले आहेत. अशा वेळी
          पालकासाठी असलेलं माध्यम या भूमिकेतून – थोडं थांबा, विचार करा आणि मग
          पुढे जा – एवढीच नम्र विनंती करण्यासाठी या अंकाची रचना केलेली आहे. कारण
          बघा, प्रश्नम आपल्या सर्वांच्या प्रिय मुलामुलींचा आहे.
        </p>
        <p>
          शिक्षण कुठल्या माध्यमात असायला हवं, या विषयात कुठल्याही निर्णयाशी पण
          समग्र विचारांनी पोचायचं असेल तर तो विचार सर्व बाजूंनी पाहून घेऊन पुढे
          उलगडत नेण्याची तयारी समाजानं मनापासून आणि आपलेपणानं स्वीकारायला लागेल.
        </p>
        <p>
          मराठी माध्यमांच्या शाळांची परिस्थिती बरी म्हणावी अशी नाही. त्यामुळे
          एका बाजूला सरळसरळ न्यूनगंडानं व्यापलं जाण्याची भीती आपल्या बाळाच्या
          वाट्याला येऊ नाही अशी पालकांची एक आतली आणि साहजिक इच्छा आहे, पण
          त्यासाठी काढत असलेला उपाय ‘रोग परवडला पण औषध नको’ असा आहे. इंग्रजी
          माध्यमात शिकणार्‍या मुलामुलींना त्यांच्या नैसर्गिक क्षमतेइतकं ना
          वाचायला मिळतं ना विचार करायला. शिक्षणाचा दर्जा तिथेही तितपतच आहे.
          मराठी माध्यमातली मुलंमुली सहज वातावरणात असल्यानं आपलंआपलं शिकत राहतात,
          तीही संधी इंग्रजी माध्यमातल्या मुलामुलींना मिळत नाही.
        </p>
        <p>
          आज एवढी वर्षं आपल्या देशात आणि जगातही इंग्रजी भाषा नांदते आहे. भाषा
          शिक्षणाच्या सोप्या पद्धतीही विकसित झालेल्या आहेत. असं असूनही मराठी
          शाळांमध्ये खास प्रयत्न करून ही भाषा सहजपणे येईल असं शिकवता येणार नाही
          का? आपल्या भाषेतून शिकण्याची आणि दर्जेदार इंग्रजीही समजावून घेण्याची
          संधी मुलांना देणं अशक्य नाही आहे, हे अनेक भाषा-वैज्ञानिकांनी दाखवून
          दिलेलं आहे.
        </p>
        <p>
          पालकांनी हा निर्णय घेताना या विषयाच्या सर्व बाजूंनी पाहण्याच्या या
          प्रयत्नात उपयोगी व्हावं म्हणून या अंकात आम्ही सर्व बाजू, त्यामागची
          कारणे, त्यातल्या परिणामाच्या शक्यतांचा वेध घेणारे लेख आपल्यासमोर
          ठेवलेले आहेत. निर्णय घेताना आपण ज्या एका बाजूला असू त्याच्या दुसर्‍या
          बाजूचे आपण वकील आहोत असं समजून आपलं मन आणि या वकीलाची आपल्याच मनात
          झुंज लावून द्यावी.
        </p>
        <p>
          त्यानंतर जसं आपण लैंगिकतेच्या किंवा कुठल्याही नातेसंबंधाबद्दल बोलताना
          म्हणतो की, जबरदस्ती, फसवणूक नको आणि परिणामांची जाणीव हवी, तीच चौकट
          इथेही वापरता येईल. म्हणजे मग तो निर्णय आपला स्वत:चा आणि जाणीवपूर्वक
          घेतलेला ठरेल. समाजमताचा आपल्यावरचा परिणाम बाजूला ठेवून आपले
          संकल्प-स्वातंत्र्य अबाधित ठेवत आपल्या कृतीचा विचार आपण करत असू तर आपला
          निर्णय कुठलाही असला तरी बालकांच्या पाठीशी आपण ठामपणे उभे आहोत, एवढे
          तरी सुख आपल्या गाठीला राहील.
        </p>
        <p>आपणा सर्वांना दीपावली व नवीन वर्षाच्या शुभेच्छा !</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – दिवाळी २०१२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – दिवाळी २०१२",
    english: "",
  },
  short: {
    marathi:
      "शरीरात - मनात - घरात - आसमंतात मूलमाणूस वाढणं आणि त्या वाढीविकासाला आपण जीवामोलानं साथ देणं हा विषय पालकनीतीचा स्वधर्म...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22444.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
