import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22441"
  class="post-22441 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">माधुरी एम्. दीक्षित</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                नाटकाच्या नावात ‘शिवाजीमहाराज’ असले की मनात येतात त्यांच्या
                इतिहासाच्या पुस्तकातल्या गोष्टी, हरहर महादेव इत्यादी. पण नुकतं
                आलेलं ‘शिवाजी अंडरग्राऊंड इन भीमनगर मोहल्ला’ नाटक आपल्याला
                इतिहास सांगत नाही तर इतिहासाकडे डोळे उघडून बघायला सांगतं.
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘शिवाजी अंडरग्राउंड इन भीमनगर मोहल्ला’ हे आडवळणाचं नाव असणारं शिवाजी
          महाराजांविषयीचं नाटक सध्या गाजतं आहे. जालन्याच्या रंगमळा या संस्थेची
          ही निर्मिती आहे.<br />
          पाठ्यपुस्तकं, कादंबर्‍या आणि पोवाडे यामधून अत्यंत आवेशानं शिवाजीची
          प्रतिमा मांडलेली असते, त्याच्या ‘पलीकडे जा’ असं म्हणणारं हे नाटक आहे.
        </p>
        <p>
          <img
            decoding="async"
            alt="Shivaji_2.jpg"
            height="200"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22441-0-Shivaji_2.jpg"
            width="300"
          /><br />
          ज्ञानार्जन आणि ज्ञानदानासारख्या मोठमोठ्या शब्दांच्या अवजड अलंकारांनी
          शिक्षणाच्या क्षेत्राला आपण उगाचच मढवून ठेवलं आहे. प्रत्यक्षात मात्र
          अभिजन – वर्गाला मान्य असलेल्या माहितीच्या साठ्यांचं इकडून तिकडे
          स्थानांतरण, काही काळ त्यांचा केलेला सांभाळ आणि परीक्षारूपी नळांमधून ते
          वाहवून टाकल्यावर आपण मोकळे, एवढाच काय तो व्यवहार होतो आहे. त्यामुळे
          ज्ञान आणि माहितीचा विरोधाभास आपण कायमच नजरेआड करून ठेवलेला आहे.
          ज्ञानव्यवहाराची एक ठळक खूण चिकित्सा आहे. पण शिक्षणाच्या प्रक्रियेमध्ये
          मात्र या चिकित्सेचा अंतर्भावच नसल्यामुळे माणूस म्हणून, एक नागरिक
          म्हणून आणि समष्टीच्या पातळीवर समाज म्हणून आपण सातत्याने दुबळे बनत गेलो
          आहोत. त्याचं एक टोक आपल्याला सामाजिक पातळीवर असलेल्या व्यक्तिपूजेच्या
          हौसेमधून दिसतं. ऐतिहासिक व्यक्तींना सदैव श्रद्धेच्या आणि भावनांच्या
          मखरांनी मढवून ठेवणं ही आपली एक प्रकारची ठळक अपरिपक्वता ठरली आहे.
          ऐतिहासिक व्यक्तिमत्त्वांची कुठल्याही प्रकारची चिकित्सा आपल्याला भावत
          नाही. शिवाजीमहाराज हे त्याचं प्रमुख उदाहरण आहे. पाठ्यपुस्तकांमध्ये
          बंदिस्त करून ठेवलेलं त्यांचं एक गोष्टीरूप आकलन, जे राजकारणामध्ये मतं
          खेचायला फार उपयुक्त ठरतं, तेच गेल्या कैक पिढ्यांसाठी ज्ञानाचाही एकमेव
          स्रोत बनलेलं आहे. इयत्ता चौथीचं शिवाजीमहाराजांवरचं इतिहासाचं पुस्तक
          काही किरकोळ बदल वगळता, १९७० सालापासून तेच आहे. त्यामुळे ज्ञानव्यवहारात
          चिकित्सेचं महत्त्व लक्षात घेता ती शिकवणारे शाळेबाहेरचे स्रोत अवश्य
          धुंडाळायला हवेत.
        </p>
        <p>
          कलाप्रकारांनी चिकित्सा करायला सुचवणं, हा फार महत्त्वाचा आणि बहुतांशी
          दुर्मिळ योग असतो. कारण तिथे विचार आणि रसशास्त्राचं शिवधनुष्य पेलण्याचं
          आव्हान असतंच, पण त्याही पलीकडे निर्मात्यांना समाजविषयक चिंतनाचा कापूस
          सतत पिंजावा लागतो आणि नव्या विचार व कल्पनांसाठी आपली दारं उघडी ठेवावी
          लागतात.
        </p>
        <p>
          विविध कलाप्रकारांच्या तुलनेत नाटक अथवा रंगभूमीचं माध्यम, ऐंद्रिय अनुभव
          देण्याच्या दृष्टीनं सशक्त माध्यम आहे. लोककलांच्या बाजानं रंगभूमीचा
          वापर करत संभाजी भगत, राजकुमार तांगडे आणि नंदू माधव या त्रयीनं
          शिवाजीमहाराजांच्या अभिजनमान्य आणि रुजवलेल्या रूपाच्या चिकित्सेकडे
          इशारा करणारं ‘शिवाजी अंडरग्राऊंड इन भीमनगर मोहल्ला’ या नावाचं नाटक
          अलीकडे रंगमंचावर उभं केलं आहे. चिकित्सेकडे निर्देश करण्यासाठी त्यांनी
          शिवाजीमहाराजांचं एक अधिक मानवी आणि व्यापक रूप मांडण्याचा स्वागतार्ह
          प्रयत्न केलेला आहे. हा प्रयत्न स्वागतार्ह या कारणासाठी देखील आहे की
          सध्या प्रयोग चालू असलेल्या, महात्मा फुले या ऐतिहासिक
          व्यक्तिमत्त्वाच्या जीवनावर आधारित गो. पु. देशपांडे यांनी लिहिलेल्या
          ‘सत्यशोधक’ या नाटकाच्या अंत:स्थ हेतूंविषयी उभ्या केलेल्या प्रश्नांच्या
          आणि त्यांच्या वादळी चर्चेच्या* पार्श्वभूमीवर ‘शिवाजी अंडरग्राउंड इन
          भीमनगर मोहल्ला’ हे नाटक अधिक लोकशाही भूमिका घेणारं आहे. म्हणजे
          ऐतिहासिक व्यक्तींच्या चित्रणात परंपरेनं शोषित असणार्याह समाजाची बाजू
          प्रतिवादाच्या रूपानं मांडण्याचा अवकाश या नाटकानं उभा केला आहे. या
          नाटकात शिवाजी महाराजांनी गुंगारा दिल्यानंतर त्यांचा जिरेटोप
          (शिवरायांशी जोडलेल्या चिन्हमालिकेतील महत्त्वाचं चिन्ह) हाती घेऊन त्या
          मापाचं डोकं हुडकत आजच्या वर्तमानात फिरणारा यमराज हा आपल्या चिकित्सेचं
          साधन बनतो. शिवरायांना आपलं म्हणत कुणी आणि कसं बंदिस्त करून ठेवलं आहे,
          सत्ता मिळवण्यासाठी, टिकवण्यासाठी कसं वापरलं आहे हे यमराजाच्या
          माध्यमातून दृग्गोचर होतं. शिवाचा शोध जारी होतो आणि त्यामध्ये हाती
          लागतात विरोधी माहितीचे काही तुकडे, जे जोडले तर वेगळे शिवाजीमहाराज दिसू
          लागतात.
        </p>
        <p>
          इतिहास हा वर्तमानाने रचलेला असतो, तो एक ‘रचित’ असतो, त्यामध्ये अंतिम
          शब्द नसतो आणि वर्तमानाच्या सगळ्या चिंता त्यामध्ये प्रतिबिंबित झालेल्या
          सापडतात; या इतिहासशास्त्राच्या एका विचाराचं, विचारतत्त्वाचं मूर्तरूप
          नाटकामध्ये पहायला मिळतं. शिवाजी महाराजांभोवती रचलेल्या इतिहासाला,
          त्यातल्या टप्प्यांना, तत्कालीन सामाजिक आणि राजकीय घडामोडींशी जोडून
          पाहिलं तर त्याचाही एक इतिहास तयार होईल. तसंच शिवाजीमहाराजांविषयी
          सर्वसामान्य माणसाच्या आकलनाला आहे तिथं गोठवून ठेवणं, त्याला अधिक खोलात
          जाऊ न देणं ही एक ऐतिहासिक चूक ठरेल. हा धोका ओळखून जे
          शिवाजीमहाराजांविषयी सांगितलं गेलंय, ते आणि तेवढंच खरं आहे का? असा
          प्रश्न घेऊन नाटक समोर येतं. शिवरायांच्या चिकित्सेच्या ओघात आजच्या
          सामाजिक आणि राजकीय सद्यस्थितीवर काही भाष्य नाटकानं केलं आहे; आणि तिथे
          तिथे नाटक सशक्त झालं आहे. उदाहरणार्थ, खरं पुस्तक आणि खोटं पुस्तक कसं
          ओळखायचं हा नाटकातल्या लहान मुलीचा मोठ्यांना केलेला प्रश्न, आक्कांचा
          राजकारणातला वावर – नेत्यांच्या सत्ताप्राप्तीच्या हेतूंमध्ये
          स्त्री-पुरुष भेद नसतो – हे दाखवणारा असणं, आक्कांचे दोन अनुयायी त्यांनी
          दिलेल्या वस्तू हातात घेऊन ‘याचं काय करायचं’, असं विचारत फिरणं,
          यमराजानं काही न बोलता फक्त जिरेटोप हाती घेऊन रंगमंचावर इकडून तिकडे
          जाणं, त्याचा पारंपरिक अक्राळविक्राळपणा घालवून त्याला लोभस शोधकर्ता
          बनवणं, शिवाजीचा अभ्यास दलिताच्या घरात चालू असणं आणि तो प्रमाण हुडकत
          चालू असणं इत्यादी. अर्थात या जागांची पुन्हा वेगळी चिकित्सा किंवा
          त्यांना प्रश्नांकित करणं शक्य आहे. उदाहरणार्थ, जर दलितघरातून
          पुस्तकातलं शब्दप्रामाण्य हुडकणं चालू आहे तर कोणत्या ज्ञानपरंपरेला ते
          आवाहन करताहेत, वगैरे.
        </p>
        <p>
          तसंच नाटकरूपानं शिवाजीमहाराजांना दलितांच्या हाती सोपवण्याच्या
          प्रयत्नाचीही समीक्षा शक्य आहे. त्यामुळे नाटक चिकित्सेकडे निर्देश करतं,
          प्रत्यक्ष चिकित्सा करत नाही असं म्हणणं भाग आहे, कारण शिवाजीमहाराजांना
          दैवतीकरणाच्या प्रक्रियेच्या पलीकडे ते नेत नाही. नाटकामध्ये अशा जागा
          येतात की हेच काय ते शिवाजीमहाराज, असं आकलन उभं राहतं. वादाला
          प्रतिवाद<br />
          (counter argument) उभा करता येतो पण प्रतिवादाचीही चिकित्सा करता येते,
          ही शक्यता नाटकानं गृहीत धरलेली नाही. नाटकाच्या शेवटी उच्च जातीय शाहीर
          आणि दलित शाहिराच्या जुगलबंदीनंतर शिवरायांची वेगळी प्रतिमा मांडण्यावर
          भर दिला जातो, पण याहीपेक्षा अधिक वास्तववादी प्रतिमा असू शकते या
          मुद्याला स्पर्श केला जात नाही, अथवा ती वेगळी प्रतिमा पुन्हा प्रश्न
          करण्यासाठी खुली आहे अशी सूचना केली जात नाही. तरीदेखील चिकित्सा केली,
          प्रश्न विचारले की लपलेलं काही दिसू लागतं आणि त्यातून वेगळं आकलन घडायला
          सुरुवात होते हे सूत्र पकडणं हेच या नाटकाचं श्रेय आहे आणि प्रयोगाचं
          शिक्षणमूल्य आहे.
        </p>
        <p>
          संदर्भ :<br />
          १. विजय कुंजीर, ‘गोभट्ट विरचित सत्यशोधक: ऐसा जोति पुन्हा होणे
          नाही.’<br />
          २. अन्वीक्षण, त्रैमासिक अंक एप्रिल-जून, २०१२.<br />
          ३. परिवर्तनाचा वाटसरू अंक १६-३० जून, २०१२ (संपादित अंश)<br />
          ४. लेखावरील चर्चा, परिवर्तनाचा वाटसरू अंक १-१५ जुलै २०१२, १-१५ ऑगस्ट,
          २०१२.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शोध शिवाचा जारी…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शोध शिवाचा जारी…",
    english: "",
  },
  short: {
    marathi:
      "माधुरी एम्. दीक्षित नाटकाच्या नावात ‘शिवाजीमहाराज’ असले की मनात येतात त्यांच्या इतिहासाच्या पुस्तकातल्या गोष्टी, हरहर महादेव इत्यादी. पण नुकतं आलेलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22441.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
