const articleData = {
  content: {
    marathi: `<article
  id="post-22415"
  class="post-22415 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">( आई बाप व्हायचंय? – लेखांक – ३ )</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                मूल होऊ द्यायचं किंवा नाही हे ठरवण्याचा अधिकार संपूर्णपणे
                पालकांचाच असतो, हे कुणीही मान्य करेल. पण केवळ तंत्रज्ञान सुलभ
                झालंय म्हणून, दिवस गेलेले असतानाही गर्भपात करण्याचा निर्णय
                अतिसहजपणे घेतला जातो का? थोडं थांबून, जरा विचारपूर्वक निर्णय
                नाही का घेता येणार?
              </p>
            </div>
          </div>
        </div>
        <p>
          गर्भपाताच्या निर्णयाबद्दल विचार करताना असं वाटतं की तंत्रज्ञानाच्या
          सुलभतेमुळे हे निर्णय इतक्या सहजासहजी घेतले जातात की काय?
          समाजजीवनामध्ये ह्या घटना पूर्वीपासून घडत होत्या. पण त्या काही विशिष्ट
          कारणासाठी घडत होत्या. पन्नास वर्षांपूर्वी गर्भपात करवून घेणं ही गोष्ट
          कलंक लागण्यासारखी समजली जात असे. विधवा स्त्रीला किंवा कुमारिकेला दिवस
          राहिले तर येनकेन प्रकारेण, तिच्या जिवाची पर्वा न करता, अशास्त्रीय
          पद्धती वापरून तिची सुटका करण्याचा प्रयत्न होत असे. ह्यात स्त्रीच्या
          जिवाला धोका होण्याची शक्यता असायची. नंतरच्या काळात गर्भपाताचा कायदा
          आला. पोटात वाढत असलेला गर्भ नको असला तर गर्भपात करून घेण्याचा हक्क
          स्त्रीला देण्यात आला. गर्भपाताच्या साधनांची सुरक्षितताही वाढत गेली.
          योग्य डॉक्टरकडे जाऊन योग्य तर्हे.नं उपाययोजना करून घेतली तर पुढच्या
          अडचणी टळू शकतात अशी परिस्थिती निर्माण झाली. आता तर विशिष्ट कालावधीच्या
          आत गोळ्या घेऊन गर्भपात करवून घेता येऊ लागला आहे. त्यामुळे ही गोष्ट फार
          सहजसाध्य आहे अशी समजूत होऊ लागली आहे, असं वाटू लागतं.
        </p>
        <p>
          गर्भपात करवून घेण्याच्या ह्या निर्णयाचं चित्र दुसर्याल मुलाच्या वेळी
          मात्र वेगळंच दिसतं. गर्भनिरोधनाची योग्य साधनं योग्य प्रकारे न
          वापरल्यामुळे, पहिल्या मुलानंतर दिवस राहिले की, आता काय करावं, ह्या
          विचारानं आईवडील गडबडून गेलेले दिसतात.
        </p>
        <p>
          कुटुंबनियोजनाच्या त्रिकोणानंतर ‘हम दो, हमारे दो’चा नारा झाला. आणि आता
          तर एकच पुरे असा सूर मध्यमवर्गीय, उच्च मध्यमवर्गीय आणि नवश्रीमंत
          कुटुंबात दिसू लागला आहे. दुसरं मूल होऊ न देण्यासाठी, कुटुंबनियोजनाची
          साधनं वापरण्यापर्यंत हा विचार असतो, तोपर्यंत ठीक आहे, असं वाटतं; पण
          जेव्हा दुसर्याप वेळी गर्भ राहतो आणि गर्भपात करवून घेण्यासाठी जोडपं
          येतं तेव्हा ‘पुन्हा एकदा विचार करा’ असं सांगितल्याशिवाय राहवत नाही.
        </p>
        <p>
          ‘‘हल्ली एका मुलाला वाढवण्याचा खर्चच किती आहे, दुसर्यावचा विचारच करू
          शकत नाही.’’<br />
          ‘‘एकालाच सगळं अगदी व्यवस्थित करायचं असं आम्ही ठरवलं आहे.’’<br />
          ‘‘मी नोकरी करते, ह्या मुलालाच मला वेळ देता येत नाही. दुसर्या ला कुठून
          देणार?’’<br />
          ‘‘आता परत नाही बाई त्या चक्रातून जायचं.’’<br />
          असे विविध प्रकारचे उद्गार ऐकायला मिळतात.
        </p>
        <p>
          पहिल्या मुलानंतर अडीच वर्षांनी दिवस राहिले तेव्हा श्रद्धा मला भेटायला
          आली. पहिलं गर्भारपण लाडाकोडात सुरळीत पार पडलं होतं. सासरची सांपत्तिक
          स्थिती उत्तम होती. स्वत:चा व्यवसाय होता. तिला नोकरीसाठी बाहेर जावं
          लागत नव्हतं. दोन मुलांत अंतरही योग्य होतं तरीही तिचा गर्भपात करवून
          घेण्याचा विचार होता. ‘‘हे गर्भारपण नको, खरं तर दुसरं मूलच नको असं
          आम्ही ठरवलं आहे. निदान ‘आत्ता’ तर नकोच नको’’ – श्रद्धा आणि तिचा नवरा
          दोघंही अगदी हट्टाला पेटले होते. घरच्या कुणाचंही ऐकण्याच्या मनस्थितीत
          ते नव्हते.
        </p>
        <p>
          ‘दुसरं मूल नको’ असा विचार अनेक जोडपी करताना दिसतात. तो त्यांचा
          वैयक्तिक निर्णय असतो. त्यात चूक काही नाही. विज्ञानानं त्यासाठी अतिशय
          उपयुक्त अशी गर्भनिरोधनाची साधनं आता उपलब्ध करून दिली आहेत. ती योग्य
          तर्हे्नं वापरून गर्भधारणा टाळता येते. असं असताना त्यांचा पुरेसा वापर न
          करता दिवस राहू द्यायचे आणि मग दिवस राहिले असताना गर्भपात करवून
          घ्यायचा, इथे या जोडप्यानं थोडा अधिक विचार करायला हवा असं वाटतं.<br />
          खालच्या आर्थिक स्तरातील कुटुंबांमध्ये दुसर्याक वेळी गर्भ राहिला तर
          गर्भपात करवून घेण्याचा विचार कमी प्रमाणात दिसतो. अगदी एक-दीड वर्षांचं
          अंगावर दूध पिणारं मूल असलं आणि तेवढ्यात परत दिवस राहिले तरी गर्भपात
          करवून घेण्याचा निर्णय सहसा घेतला जात नाही. जीवनशैलीतील फरकाचा हा
          परिणाम म्हणायचा का?
        </p>
        <p>
          एकत्र कुटुंबपद्धती, विभक्त कुटुंबपद्धती, लग्नबंधनाशिवाय सहनिवास (live
          in relationship) , एकेरी पालकत्व… समाजातील बदलांचं प्रतिबिंब
          कुटुंबव्यवस्थेमधील अशा निर्णयांमध्ये दिसून येतं.<br />
          ‘माझ्या मुलाला मी सर्वोत्तम आयुष्य देऊ इच्छितो, त्याच्याबद्दलच्या
          माझ्या तरतुदींमध्ये कुठलीही त्रुटी राहू नये, माझी आर्थिक तरतूद
          परिपूर्ण असावी. माझं संपूर्ण व्यवधान त्याच्यासाठीच असावं. त्याला/तिला
          एकटीला वाढवण्यातील आनंद आम्हाला पुरेसा आहे.’ असा विचार घेऊनच हे आईबाप
          येतात.
        </p>
        <p>
          पण, जीवन एवढं आखीव रेखीव, मोजून मापून कुठं असतं? मला वाटतं, ‘परवडत
          नाही’, ‘झेपत नाही’, ‘सांभाळणार कोण?’ ‘करिअर करायचं आहे’, ‘आत्ताच नको’
          असं सांगत दुसर्या मुलाच्या वेळी गर्भपाताची मागणी करणार्या जोडप्याला
          थोडा वेगळ्या दिशेनं विचार करायला सांगता येईल का?
        </p>
        <p>
          बालमानसशास्त्र असं सांगतं की एकट्या मुलापेक्षा भावंडं असलेल्या मुलांची
          वाढ अधिक निकोप होते. त्यांना मानसिक आधार असतो. खेळायला, भांडायला,
          आधाराला साथीदार असतो. सगळं काही – खाऊ खेळापासून ते सुखदु:खापर्यंत
          वाटून घ्यायची सवय होते. दुसर्यासचा विचार करण्याची कुवत अंगी येते.
          ‘नाही’ ऐकण्याची, पचवण्याची ताकद त्यांच्यात निर्माण होते.
        </p>
        <p>
          ‘‘एकटा असला/असली म्हणून काय झालं?- आम्ही त्याला/तिला ‘क्वालिटी टाईम’
          देऊ. त्याचा/तिचा मित्र/मैत्रीण होऊ.’’ पालक म्हणतात. पण खरं पाहू
          गेल्यास असं घडत नाही. भावंडाकडून मिळणारं ‘मैत्र’ आईवडिलांकडून मिळत
          नाही. त्या प्रकारची भावनिक वाटणी एकत्र वाढणार्या भावंडांमध्येच होऊ
          शकते.
        </p>
        <p>
          ‘एकटं वाढणारं मूल बिघडतंच’ असा ह्याचा अर्थ नाही. किंवा एकच मूल होऊ
          देण्याचा निर्णय घेणारी जोडपी चूक करतात असंही मला म्हणायचं नाही. पण
          दुसरं मूल होण्याची शक्यता निर्माण झाली असताना, गर्भपाताचा निर्णय
          घेताना ह्या गोष्टीचा थोडा विचार मनात यायला हरकत नाही.
        </p>
        <p>
          दुसर्‍या मुलाला अगदी नियोजन करून जन्म देण्याचं ठरवणारे आईबापही
          अनपेक्षित निदानामुळे कसे गडबडतात हे पाहण्यासारखं आहे. संध्यानं पहिला
          मुलगा चार वर्षांचा झाल्यावर दुसर्या मुलाचा विचार केला. काही विशेष
          त्रास न होता दिवस गेले. पण सहा आठवडे झाले असताना केलेल्या
          सोनोग्राफीमध्ये लक्षात आलं की हे जुळं आहे. संध्या गडबडली. ‘‘आणखी दोन
          मुलं… शक्यच नाही. मला नको.’’ ती खूप गोंधळलेली होती. अलीकडे महाजालाच्या
          माध्यमातून खूप आवश्यक/ अनावश्यक माहिती मिळते. संध्या एंब्रियो
          रिडक्शनबद्दल वाचून आली होती.
        </p>
        <p>
          IVF तंत्रज्ञानानं जेव्हा तीन किंवा अधिक गर्भ गर्भाशयात वाढू लागतात
          तेव्हा त्यांची संख्या ह्या तंत्रानं कमी करून दोनच वाढतील अशी सोय आता
          आहे. अर्थात ह्या तंत्रामध्ये धोके आहेतच. ‘अशा तंत्राचा उपयोग करून
          आपल्या जुळ्यांमधील एक कमी करता येईल का?’ असा तिचा प्रश्न होता. दुसरं
          मूल तिला हवं होतं. पण तिसरं चुकूनही नको होतं! हे तंत्र जुळ्या
          गर्भासाठी वापरता येणार नाही, असं आम्ही तिला सांगितलं, तेव्हा तिनं सरळ
          गर्भपाताचा पर्याय स्वीकारला !<br />
          आपण एवढे ‘हिशेबी’ का झालो आहोत? कुटुंबव्यवस्थेचा आधार संपलाच आहे का?
          एकत्र कुटुंबव्यवस्थेचा आधार आणि विभक्त कुटुंबव्यवस्थेतील स्वातंत्र्य
          ह्याचा मेळ घालता येत नाही अशी परिस्थिती निर्माण झाली आहे. आर्थिक
          स्थैर्य, सुलभ आणि ऐषारामाचं जीवन जगता यावं म्हणून निर्माण केलेली साधनं
          – वाढलेल्या, बदललेल्या गरजा आणि त्यासाठी अधिक पैसा कमावण्याची गरज –
          अधिक तास काम करण्याची गरज, नवराबायको दोघांना अर्थार्जनासाठी बाहेर
          पडण्याची गरज – त्यातून मिळणारं आर्थिक सामर्थ्य ह्या सगळ्या चक्रामध्ये
          आजची तरुण जोडपी अडकलेली दिसतात.
        </p>
        <p>
          दुसरी गोष्ट मनात येते ती म्हणजे तंत्रज्ञानाच्या उपलब्धतेची ! जीवनाच्या
          इतर अनेक क्षेत्रांमध्ये माणूस निसर्गावर मात करत आहे. गर्भधारणा होणं
          आणि गर्भ वाढवणं ह्या गोष्टीवरही आपलाच ताबा आहे असं वाटण्यासारखी
          परिस्थिती आज तंत्रज्ञानानं निर्माण केली आहे. गर्भपाताचं तंत्र –
          अधिकाधिक सुलभतेनं उपलब्ध होऊ लागलं आहे. म्हणून तर हे निर्णय अशाप्रकारे
          घेतले जात नसतील? संध्यासारख्या स्त्रीच्या मनात हिशेब चुकल्याबरोबर
          एंब्रियो रिडक्शन किंवा गर्भपात असा विचार येतो हे काय समाजाच्या
          प्रगतीचं लक्षण म्हणायचं का?
        </p>
        <p>
          अशाच प्रकारच्या प्रसंगामध्ये जाईला अमेरिकेमध्ये वेगळाच सल्ला मिळाला.
          पहिल्यावेळी जाईला एक्टोपिक प्रेग्नन्सीला तोंड द्यावं लागलं होतं.
          गर्भनलिकेत गर्भ राहिल्यामुळे पोटात रक्तस्त्राव होऊन तिची अवस्था गंभीर
          झाली होती. ऑपरेशन करून त्या बाजूची नळी काढून टाकण्यात आली होती.
          त्यानंतर दोन वर्षांनी दिवस राहून तिला एक मुलगा झाला. आता तो चार
          वर्षांचा आहे. ते कुटुंब अमेरिकेमध्येच स्थायिक झाले आहे. पुढच्या वेळी
          निसर्गत:च जुळं राहिलं. पाचव्या आठवड्यात सोनोग्राफी झाली, तेव्हा हे
          लक्षात आलं. जाई आणि तिचा नवरा अस्वस्थ झाले. आणखी एकच मूल हवंय-दोन
          नकोत. तिनं मला फोन केला. ती म्हणाली की, आम्हाला जुळं नको, असं
          सांगितल्यावर इकडचे डॉक्टर म्हणतात, ‘‘आणखी दोन आठवडे थांबा. कधी कधी
          निसर्गत:च दोनपैकी एक गर्भपात होऊन जातो. असं होऊन एकच गर्भ राहिला, तर
          वाढवा, नाहीतर सातव्या आठवड्यात गर्भपात करून घ्या!’’ इतका त्रयस्थ विचार
          करून गर्भपात करून घेता येतो का?<br />
          कधी कधी जोडप्यातल्या एकाचं मत जरा वेगळं असतं, पण जोडीदाराच्या मताचा
          आदर करण्यासाठी त्यानं संमतीही दिलेली असते, असं दिसून येतं.
        </p>
        <p>
          अर्चनाचा पहिला मुलगा सात वर्षांचा झाला होता. काहीतरी किरकोळ
          तक्रारीसाठी ती आली होती. मी तिला विचारलं, ‘‘दुसरा ‘चान्स’ घ्यायचा
          विचार नाही का ग?’’ तेव्हा ती म्हणाली, ‘‘माझी खूप इच्छा आहे डॉक्टर, पण
          अभिजित घाबरतोच आहे.’’ ‘‘घाबरतोय?’’ ‘‘हो, मला असंच वाटतंय. मी कितीतरी
          वेळा त्याच्याशी बोलले. आमची आर्थिक स्थिती उत्तम आहे. पण त्याला आणखी
          जबाबदारीच नको आहे. त्याला कामाचे ताण आहेत खरं, पण ह्या विषयावर तो अगदी
          गोंधळलेला आहे. चुकून दिवस गेले तरी गर्भपातच करून घ्यायचा, असंच त्यानं
          ठरवलं आहे. मला तर तसं व्हायला नको आहे. त्यामुळे मी आपली काळजी घेते
          आहे.’’
        </p>
        <p>
          गर्भपाताची चौकशी करायला आली तेव्हा जान्हवी नवर्याोवर चिडलेलीच होती.
          चार वर्षांची पहिली मुलगी होती. आता तिला दिवस राहिले होते. तिला दुसरं
          मूल हवं होतं. पण नवर्या ला ते अजिबात नको होतं. त्याचा मुद्दा वेगळाच
          होता. ‘‘दुसरी मुलगीच झाली तर काय करायचं? त्यापेक्षा दुसरं मूल आपल्याला
          नकोच.’’ त्यांच्या घरात दुसरा पुरुष नव्हता. त्याचे वडील वारलेले होते.
          त्याला भाऊ नव्हता. आई, बहीण, बायको, मुलगी – आता दुसरी मुलगी झाली तर
          त्याला नको होती. गर्भलिंगनिदान करून घेण्याइतका तो बुरसटलेल्या
          विचारांचा अजिबात नव्हता. त्यापेक्षा दुसरं मूलच होऊ द्यायचं नाही, असं
          त्यानं ठरवलं होतं. बायकोला गर्भपात करवून घेण्यासाठी त्यानं माझ्याकडे
          पाठवलं होतं. पण तो स्वत: मात्र तिच्याबरोबर आला नव्हता. मी जान्हवीबरोबर
          बोलले. तिनं शांतपणे विचार करावा, असं मी सुचवलं. स्वत:चं मत स्वत:चा तोल
          जाऊ न देता नवर्यााला सांगावं असंही म्हटलं. विचार करून परत येते, असं
          म्हणून ती गेली. दोन आठवड्यांनी ती परत आली, तेव्हा हा गर्भ वाढवायचा असा
          निर्णय तिनं घेतलेला होता.
        </p>
        <p>
          विसाव्या शतकाच्या सुरुवातीला घराघरात दहा ते बारा भावंडं असायची. आमचे
          आईवडील, काका, आत्या वगैरेंच्या घरी प्रत्येकी चार-पाच, आमच्या पिढीत दोन
          किंवा तीन मुलं. आत्ताची पिढी एकाच मुलावर आली आहे. जीवनाचा वेग,
          चांगल्या सुस्थिर आर्थिक स्थितीची अपेक्षा, त्यासाठी स्पर्धा, यशाची
          अपेक्षा हे सगळं लक्षात घेता हे बरोबरही ठरतं. एका ठरावीक आर्थिक,
          सामाजिक पातळीवरच्या स्त्रीलाही अवकाश थोडं मोकळं झालं आहे. आज तिला
          निर्णयस्वातंत्र्य आहे. विज्ञानानं सुलभ साधनंही उपलब्ध करून दिली आहेत.
          योग्य गर्भनिरोधक साधनांचा वापर करून एकाच मुलावर कुटुंब मर्यादित ठेवणं
          आता तिला शक्य आहे. तो निर्णय चूक ठरतो असं नाही, पण तरीही गर्भपात
          करण्याचा निर्णय मात्र जास्त काळजीपूर्वक विचार करून घेतला जावा असं
          निश्चितपणे वाटतं.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दुसरं मूल आत्ता नको – नकोच ! -डॉ. प्रतिभा कुलकर्णी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दुसरं मूल आत्ता नको – नकोच ! -डॉ. प्रतिभा कुलकर्णी",
    english: "",
  },
  short: {
    marathi:
      "( आई बाप व्हायचंय? - लेखांक - ३ ) मूल होऊ द्यायचं किंवा नाही हे ठरवण्याचा अधिकार संपूर्णपणे पालकांचाच असतो,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
