const articleData = {
  content: {
    marathi: `<article
  id="post-22424"
  class="post-22424 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <p>साडेतीन दिवसांचा चित्रबोध रसग्रहणवर्ग हा एक अप्रतिम अनुभव होता.</p>
        <p>
          स्वतःच्या आत डोकावून पहायला भाग पाडणारा तसंच बाहेरचं वास्तव ‘बघायची’
          दृष्टी देणारा ! वर्गाला आलेले आम्ही सारे पालक – शिक्षक एका बाजूला
          दृश्यकलेसंदर्भातलं एक आकर्षण आणि दुसरीकडे, ‘मला नाही बुवा यातलं काही
          कळत’, असा काहीसा अलिप्त भाव मनात घेऊन आलो होतो.
        </p>
        <p>
          चित्रबोधनंतर जाणवलं की चित्रं आपल्याशी, आपल्या हृदयाशी थेट संवाद
          करतात. ती आत काहीतरी जागं करतात, ऊर्जा देतात, आपल्याला अधिक सुंदर
          बनवतात. हा अनुभव हे ‘चित्रबोध’चं सर्वात मोठं देणं आहे.<br />
          या रसग्रहणवर्गाच्या निमित्तानं बघणं, पाहणं आणि शोध घेणं ह्या तीन
          टप्प्यांवरून चित्रांसोबत आम्ही प्रवास केला. पहिल्या टप्प्यावर चित्र
          डोळ्यांना दिसलं की थोडं थांबून त्याला मनात उभं राहायला सवड द्यावी.
          ताबडतोबीनं चित्राबद्दलचा विचार करून चित्राला शब्दबद्ध करायची घाई करू
          नये. कारण यासाठी वेळ न देता शाब्दिक विश्लेषणाच्या आहारी गेलो तर ती
          चित्रं आपल्या अंतरंगात झिरपत नाहीत. त्यांचं आकलन कोरडंच राहतं. चित्र,
          दृश्य ही शब्दांच्या पलीकडे जाणारी, संवेदनांच्या पातळीवर जाणण्याची
          गोष्ट आहे हे लक्षात घेणं फार महत्त्वाचं आहे.
        </p>
        <p>
          पाहणं या टप्प्यावर ते चित्र आपल्या पूर्वानुभवांशी, धारणांशी संवाद होऊन
          थोडं थोडं समजायला लागतं अर्थात ज्याला त्याला वेगवेगळं. नि तिसर्याा
          टप्प्यावर त्या चित्राचा काळ, त्यावेळची सामाजिक – राजकीय परिस्थिती,
          चित्रकाराची मानसिकता इ. माहितीच्या मदतीनं चित्र समजून घेण्यासाठीचा शोध
          सुरू होतो.
        </p>
        <p>
          या शोधासाठी आमच्या मनांची आणि विचारांची तयारी चित्रबोधनं करून घेतली.
          प्रागैतिहासिक काळापासून आत्तापर्यंतचा कलेचा इतिहास या तीन दिवसांत
          टप्प्या-टप्प्यांनी आमच्यासमोर उलगडला. त्या त्या टप्प्यांवरच्या काळाची
          वैशिष्ट्यं, प्रभाव, परिस्थिती ही माहिती उद्बोधक होती.
        </p>
        <p>
          आपल्या सभोवताली आपण काय काय बघतो? टीव्ही, सिनेमे, इंटरनेट,
          वर्तमानपत्रं, जाहिराती या माध्यमांनी आपली आणि आपल्या मुलांची मनं भरून
          टाकली आहेत. जागतिकीकरणानं, बाजारानं नफ्यासाठी तयार केलेल्या भोगवादी
          संस्कृतीनं आपल्या मनांना कैद करून टाकलं आहे.
        </p>
        <p>
          यावर काही उतारा करायचा असेल, हा प्रभाव दूर करायचा असेल, तर सगळ्या
          दृश्यकलांकडे आणि दृश्यांकडे एका शहाणपणानं पहावं लागेल, ही जाणीव
          चित्रबोधमुळे जागी झाली असं वाटतं. प्रकाशाची एक तिरीप अंधाराला
          प्रकाशमान करतेय असाच अनुभव आला.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चित्रबोध…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्रबोध…",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी साडेतीन दिवसांचा चित्रबोध रसग्रहणवर्ग हा एक अप्रतिम अनुभव होता. स्वतःच्या आत डोकावून पहायला भाग पाडणारा तसंच बाहेरचं वास्तव...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
