import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22402"
  class="post-22402 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          ‘‘मलाऽऽऽ पण बटण दाबायचंऽऽऽय’’ नुकत्याच पार पडलेल्या निवडणुकांच्या वेळी
          एका केंद्रात दोन-तीन वर्षाच्या लेकरानं आईच्या कडेवर असतानाच भोकाड
          पसरलं. ‘‘नाही रे बाळा, तू अजून लहान आहेस. तुला घरी जाऊन देऊ हं बटण
          दाबायला!’’ आई तिच्या बाळाची समजूत काढत होती. १८ वर्षापर्यंतच्या
          मुलांना मतदानाचा अधिकार नसतो, त्या टप्प्यापर्यंत त्यांना पुरेशी समज
          आलेली नसते असं आपण गृहीत धरलेलं आहे. पण ‘ज्यांनी मतदान केलं, त्यांना
          ही समज आलेली आहे’ असं म्हणण्याजोगी परिस्थिती आहे का असं पाहायला गेलं
          तर काय दिसेल? काही युवक-युवती पक्षनेता दिसायला ‘देखणा’ आहे म्हणून
          हुरळून गेले तर काही सुशिक्षित मध्यमवर्गीय गृहिणी ‘घरपोच पुस्तकं
          मिळाली’ म्हणून त्या पक्षाला मत द्यायला तयार झाल्या. माझ्या नात्यातल्या
          एका चांगल्या सुशिक्षित आज्जींनी तर ‘अमुक बटण वरून तिसरं आहे, ते फक्त
          दाबायला सांगितलंय, असा निरोप (की आदेश?) मिळाल्यानुसार हे जणू एक
          ‘पुण्य-दानच’ आहे, अशा थाटात मतदान(!) केलं !
        </p>
        <p>
          आपलं गाव, शहर, राज्य आणि पर्यायानं देश चालवण्यासाठी आपण जेव्हा
          प्रतिनिधी निवडतो, तेव्हा त्या व्यक्तीकडून आपल्या किमान कोणत्या अपेक्षा
          असतील, त्याला मिळणार्‍या, स्थानावर त्या अपेक्षा पूर्ण करण्याइतका
          अधिकारांचा अवकाश आहे का, त्याला/तिला त्या अपेक्षांची जाणीव आणि पूर्ण
          करण्याची क्षमता आहे का यावर आपला विचार झालेला असायला हवा. ह्या
          विषयातलं अज्ञान, अपरिपक्वता असायचं कारण जवळ ‘शिक्षण’ नाही एवढंच नाही,
          कारण वर मी दिलेल्या यादीतले बरेचसे जण ‘सुशिक्षित’ समजल्या गेलेल्या
          वर्गातले आहेत. आपल्याकडे एकंदरीनं राजकीय शिक्षणाचा, जाणिवेचा अभावच
          आहे. फार फार तर मतदान करणं एवढा एकमेव जणू लोकशाहीतला आपला हक्क असतो,
          आणि तेवढा बजावला की बहुतेक लोकांचं काम संपतं. निवडणुकीला उभ्या
          राहिलेल्या उमेदवारांच्या व्यक्तित्त्वाचा, कामाचा, पक्षाचा, त्यांच्या
          विचारसरणीचा, ध्येय-धोरणांचा, इतिहासाचा अभ्यास करून आपलं ‘मत’ आधी तयार
          व्हावं आणि मग आपण ते बटण दाबावं. पण प्रत्यक्षात असं दिसतंय की
          लोकशाहीतले मतदार राजा आणि राण्या, फारच असुविधा झाली तर थोडी फार तक्रार
          करतात, पण मतदानाचा अर्थ स्वत:ला वेगवेगळ्या वस्तुरूपात (टी.व्ही.,
          देवदर्शनाच्या यात्रा, पासपोर्ट, खाणे-पिणे इ.) विकायला काढणर इतकाच
          मानतात.
        </p>
        <p>
          गोरगरीब, सुशिक्षित, मध्यम, उच्च-मध्यम वर्गांसाठी प्रलोभनाच्या
          वेगवेगळ्या थाळ्या पेश केल्या जाताना आणि त्यालाही लोक भुलताना दिसतात.
          हे काही आत्ताच घडतंय म्हणून आता म्हणावं असं नाही, पण प्रत्येक वेळी
          अधिकाधिक वाढतच चाललं आहे. निवडून दिलेल्या प्रतिनिधींवर फौजदारी किंवा
          इतर गंभीर गुन्ह्यांचे खटले असणं हे सुद्धा उघडपणे दिसतं आहे. ही एक
          लोकशाहीची दुबळी बाजू आहे, असं एकदा ठरवूनच टाकलं की प्रश्नच मिटला.
          ‘झोपडीवालीला लुगडं’ आणि ‘सोसायटीवाल्याला पुस्तक’ यातही खरं तर गुणात्मक
          फरक काहीच नाही, मुळात ही कोणतीच गुंतवणूक फुकाची नसते. तिचा अपेक्षित
          फायदा मिळाला नाही तर गुंडगिरी – धाकदपटशा दाखवून ती वसूल केली जाते.<br />
          त्यांचं ठीकच आहे हो, पण आपलं काय?
        </p>
        <p>
          आपलं मत समोरच्या आमिषालाच आपण दिलेलं असेल तर त्यात लोकशाही मूल्यांची
          पायमल्ली तर आहेच, पण माणूस म्हणून असणार्‍या आपल्या अस्मितेलाही ठोकर
          बसते आहे.
        </p>
        <p>
          या आमिषांना टाळणं ही काही फक्त निवडणुकांच्याच काळातली नव्हे तर घडी –
          घडी आपला कस काढणारी कसोटीच आहे. ‘जे माझं नाही, स्वकष्टानं मिळवलेलं
          नाही, ते मी घेणार नाही’ असं ठरवणं अजिबात सोपं नाही; क्षणोक्षणी ती आठवण
          जागी ठेवावी लागते. त्याची अनंत उदाहरणं आपल्याला रोजच अनुभवायला लागतात,
          एकावर एक मोफत मिळतंय म्हणून भलतं सलतं काहीही विकत घेणं थांबवावं लागतं.
          आपल्या सोसायटीमधला रस्ता खासगी पैशातून साफ करून देण्याच्या
          उमेदवाराच्या वचनाला भुलूून न जाता ‘व्यवस्थेकडून काम करून घेणं हे तुझं
          काम आहे’ असं ठणकावून सांगावं लागतं. ‘देणारा देतोय ना, आम्ही कुठे
          मागितलंय’ असं स्वार्थी सोयशास्त्र पुढे करून चालत नाही. चुकीच्या जागी
          वाहन लावलं किंवा एकेरी रस्त्याचा नियम पाळला नाही म्हणून दंड टाळायचा,
          सरकारी/किंवा इतर कार्यालयात चिरीमिरी देऊन कामं उरकून घेण्याचा मोह
          टाळायला लागतो. हे व्रत आपल्याला करायचं असेल, उतायचं मातायचं नसेल तर एक
          चांगली युक्ती आहे. आजचं आपलं वागणं बघणारी उद्याची ‘स्मार्ट’ पिढी
          आपल्यापुढे अशा हिशेबांचा ताळेबंद मांडेल आणि आपलं खातं मूल्यांच्या लेखी
          बुडीत गेलेलं आपल्याला दिसेल याची सातत्यानं आठवण ठेवली की हे आपोआप
          जमायला लागेल. अर्थात आपल्या मुलाबाळांनीही जगाचा न्याय (?) म्हणून ह्याच
          मार्गानं जावं असं ज्यांना वाटतं त्यांच्यासमोर बोलणंच खुंटलं.
        </p>
        <p>
          या वेळच्या निवडणुकांच्या उमेदवारीमध्ये स्त्रियांसाठी ५० टक्के आरक्षण
          आलेलं आहे. याचं आपण स्वागत करायला हवं. ‘राजकारण म्हणजे पुरुषांचं
          क्षेत्र’ या पारंपरिक कल्पनेला छेद देणारा हा बदल आहे. समानतेच्या दिशेनं
          जाणार्‍या अनेक वाटांमधला हा एक न्याय्य हक्काचा, मैलाचा दगड आहे. यामुळे
          आता स्त्रिया पुरुषांइतक्याच संख्येनं महानगरपालिका, नगरपालिका, जिल्हा
          परिषदा अशा स्थानिक स्वराज्य संस्थांमध्ये असणार आहेत. आजवरच्या मर्यादित
          संख्येच्या तुलनेत इतक्या मोठ्या संख्येनं येण्याला वेगळा अर्थ असतो,
          त्याचा वेगळा प्रभाव, परिणाम असतो. अर्थात म्हणून लगेच आजच्या राजकारणाचा
          चेहरामोहरा बदलणार नसला तरी गेल्या शंभर वर्षात पावलापावलानं येणार्‍या
          समानतेला व्यवस्थेच्या बाजूनंही मिळणारं हे समर्थन निश्चितच मोलाचं आहे..
        </p>
        <p>
          आरक्षणानं उपलब्ध झालेल्या संधीचा प्रत्यक्षात उपयोग खर्‍या अर्थानं
          व्हायला हवा असेल तर स्त्रियांच्या सहभागाला, वाटचालीला पूरक, पोषक असं
          वातावरणही हवं. बाईचं स्थान आणि क्षेत्र या विषयीच्या सनातन कल्पना आणि
          घट्ट पुरुषसत्ताक मूल्यं असणारे पुरुष तिथंही असणारच आहेत. तसे ते
          कुटुंबात, समाजात आहेत आणि माध्यमांमधून त्यांचं प्रतिबिंबही आपल्यासमोर
          येत असतं. एखादी बाई महापौर झाली किंवा वैशिष्ट्यपूर्ण कारणांसह निवडून
          आली (उदा. सर्वात तरुण सदस्य म्हणून, सर्वाधिक मताधिक्यानं म्हणून वगैरे)
          तरी त्या कौतुकासह / नोंदीसह वर्तमानपत्रात तिचा फोटो असतो तो
          स्वयंपाकघरातला ओटयापासचा. यातून एकाअर्थी सांगितलं जातं की ‘बाई तू
          कुठंही गेलीस, काहीही केलंस, तरी हे चुकणार /सुटणार नाही’.
        </p>
        <p>
          काही स्त्रियांनी भारताचं राजकारण चांगलंच गाजवलेलं असलं तरी राजकारण हा
          बायकांचा मामला नाही असं आजही सार्वत्रिक मत आहे. अशा वेळी पहिल्यांदाच
          या रस्त्याला आलेल्या स्त्रियांसाठी ही वाटते तेवढी सोपी गोष्ट नाही.
          काट्यांवरची वाटच आहे! पंचायत राज व्यवस्थेत स्त्रियांसाठी १९९३ मध्ये ३३
          टक्के आरक्षण आलं, तेव्हा सुरुवातीला स्त्रियांना अत्यंत अपमानाची वागणूक
          मिळाली होती. सरपंचबाईसमोर इतर पुरुष सदस्य पाठ करून बसत, बसायला खुर्ची
          देत नसत, बैठकीची सूचनाच न पाठवता, कोर्‍या कागदांवर त्यांच्या सह्या घेत
          यासारखे प्रकार घडले होते. गाव पातळीपेक्षा शहरातलं वातावरण काही अंशी
          तरी अधिक मोकळं, स्त्रियांच्या सार्वजनिक क्षेत्रातल्या वावराची सवय
          असणारं असलं, तरी निर्वाचित स्त्री सदस्यांच्या वाट्याला इथं अपमान,
          अवहेलना न येता त्यांचा आदर आणि कदर केली जाईल ना, त्यांना मोकळेपणानं
          प्रश्न, विचार, मतं मांडता येतील ना, आपली स्वत:ची प्रतिमा निर्माण करत
          त्या प्रगल्भ राजकीय जाणिवांसाठी प्रयत्न करतील ना, आजच्या राजकारणाचा
          रागरंग त्या बदलवतील का, हे सगळे प्रश्न आपल्या मनात उभे राहत असले तरी
          उगाचच आशेला जागा आहे, असं वाटतं खरं.
        </p>
        <p>
          बदल, सुधार एखाद्या भागापुरते नाही तर ते सगळ्या क्षेत्रात आणि
          सगळ्यांमध्येच व्हावे लागतात. बदलासाठी झटणार्‍यांची नेहमीच दमछाक होते,
          पदरी निराशा येते, थकायला होतं. प्रयत्नांच्या दिशांचा विचार वेगळ्याच
          अंगानं करायची तयारी कमवावी लागते. या बदलांसाठी आपण स्वत: किती तयार
          आहोत, काही पावलं उचलायची आपली तयारी आहे का, हे स्वत:ला विचारायला
          लागतं. जगायचे दोन पर्याय असतात. कशालाही प्रश्न न करता आहे ते, तसंच्या
          तसं स्वीकारत जगणं आणि दुसरा सजगपणे जगणं, समोर आलेल्या गोष्टींना प्रश्न
          करणं, केवळ चालत आल्यात म्हणून गोष्टी न स्वीकारणं, आणि बदलासाठी कृती
          करणं. अशी कृती म्हणजे आव्हानांना आमंत्रण असतं, पण जगण्याची खरी मजा
          त्यातल्या आव्हानांसह जगण्यातच असते. बदलाची बीजंही त्यातच असतात. याची
          सुरुवात आपण केव्हाही करू शकतोच- स्वत:पासून.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मार्च २०१२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मार्च २०१२",
    english: "",
  },
  short: {
    marathi:
      "‘‘मलाऽऽऽ पण बटण दाबायचंऽऽऽय’’ नुकत्याच पार पडलेल्या निवडणुकांच्या वेळी एका केंद्रात दोन-तीन वर्षाच्या लेकरानं आईच्या कडेवर असतानाच भोकाड पसरलं. ‘‘नाही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
