const articleData = {
  content: {
    marathi: `<article
  id="post-22433"
  class="post-22433 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">माझं काम माझं पालकपण -लेखांक-१</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22433-0-signature_0.JPG"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          मागील वर्षी खर्‍या अर्थाने निवृत्त झाले, वयाच्या ६७ व्या वर्षी. छोटी
          मोठी कामे घेतली आहेत, पण मनाचा स्वस्थपणा आहे आणि म्हणून मागे वळून
          बघायला आवडेल. प्रश्न आहे, ‘जगण्याचे सार्थक कशात आहे?’ बुध्दाला हा
          प्रश्न वयाच्या १९ व्या वर्षी पडला होता आणि तो जगरहाटीचा मार्ग सोडून
          निर्वाणाच्या शोधात तपस्या करण्यासाठी निघाला होता आणि मला हा प्रश्न
          आत्ता पडतो आहे ! वयाच्या ३०व्या वर्षापर्यंत मी जगरहाटीप्रमाणे जगले.
          प्रेम, विवाह, आणि मग दोन मुले अशी. पण त्यानंतर घरात राहून गृहिणी
          म्हणून काम करण्याचा कंटाळा आला. कथा लिहीत होते पण त्याने समाधान होत
          नव्हते. नोकरी करण्याची आवश्यकता नव्हती. करिअर करण्याची प्रेरणा नव्हती.
          शिवाय नुसत्या बी.ए. झालेल्या बाईला कोण नोकरी देणार? त्यासाठी पुढील
          शिक्षणाची आवश्यकता होती. पण आतून कुठेतरी ऊर्जा उसळत होती आणि प्रत्यक्ष
          काहीतरी काम केलं पाहिजे असं जाणवत होतं. सासरी आणि माहेरी समाजकार्याचा
          वारसा होता. सासर्‍यांनी गांधींजींच्या बरोबर सत्याग्रहात भाग घेतला होता
          आणि विनोबा भावेंबरोबर भूदान यात्रेतही ते सहभागी झाले होते. नंतर
          त्यांनी गीताईची पुस्तके विकण्यासाठी पदयात्रा काढल्या होत्या आणि गिरणी
          कामगारांना पुस्तके विकली होती. माझ्या लहानपणी वडिलांनी जेव्हा खेड्यात
          जाऊन शिकविण्याचे ठरविले तेव्हा आम्ही दोन वर्षे वीज नसलेल्या गावात
          काढली होती. या वातावरणामुळे माझ्या समाजकार्याच्या निर्णयाला विरोध
          नव्हता. घरी कामाला, स्वयंपाकाला बाई होतीच. सासूबाई घरी होत्या पण
          वयस्कर. पण मी निवड केली ती ग्रामीण भागातील कामाची आणि ते मात्र
          नेहमीसारखा संसार करून करणे कठीण होते.<br />
          मागे वळून बघताना लक्षात येते की माझ्या मनात ग्रामीण कामाला अग्रक्रम
          होता, कारण त्या कामात कृतार्थतेची भावना वाटत असावी. काम सुरू करताना
          दुसर्याअचे भले करायचे, दारिद्य्राला उत्तर शोधायचे अशी भावना नक्कीच
          होती. पण नंतर मात्र हे काम मी कुणा इतरांसाठी नाही तर माझ्या मुक्तीसाठी
          करते आहे ही भावना मनात रुजत गेली. कष्टकरी वर्ग जी क्रांती करणार आहे
          त्यात आपली भूमिका मदतीची असणार आहे आणि त्यातच स्त्रीमुक्तीला पोषक
          प्रक्रियापण असणार आहेत असा विचार सुरुवातीला झाला. माझी व्यक्तिगत
          मुक्तीसुध्दा या प्रक्रियेतच अंतर्भूत आहे, त्यामुळे माझे आत्मभान जागे
          होऊन माझे गुण-अवगुण यांचे भान आल्यामुळे आयुष्यात काय करायचे याचा
          निर्णय घेणे मला सोपे जाईल हा विश्वास त्यातून मिळाला.
        </p>
        <p>
          मला वाटते की अशी एकात्मता साधल्याखेरीज केलेले समाजकार्य उपरे राहते.
          ‘दुसर्‍याच्या भल्यासाठी’ या कल्पनेत आपण श्रेष्ठ आहोत आणि आपण गरिबांना
          शिकविण्यासाठी जातो आहोत ही भावना तयार होते. त्यामुळे आपण शिकायचे
          नाकारतो आणि आपण जे जगतो आहोत ते जास्त गुणात्मक आहे असा भ्रमही तयार
          होतो.
        </p>
        <p>
          स्त्रियांमधील सामर्थ्याचा प्रत्यय मला माझ्या ग्रामीण स्त्रियांच्या
          संपर्कातून आला. दुय्यमता कशाकशात आहे, पुरुषी सत्ता कशी गाजविली जाते
          आणि ही सत्ता संस्थात्मक आहे, केवळ एखाद्या पुरुषाला नावे ठेवून किंवा
          बदलून ही सत्ता जाऊ शकणार नाही, हे भान मला तेथे आले. माझी कृतार्थता
          कशात आहे असे जर कोणी विचारले तर मी सांगू शकेन की माझे जीवन या
          ज्ञानामुळे समृध्द झाले आणि समतोल पध्दतीने मी जगू शकले. अर्थात म्हणून
          मी खूप समाधानी आहे असे नाही कारण काही गोष्टी वेगळ्या पध्दतीने करता
          आल्या असत्या असे सतत वाटत राहते. परंतु एका स्थूल पातळीवर मला कृतार्थ
          वाटते की नाही? तर हो. सूक्ष्म पातळीवर मात्र काहीसा अस्वस्थपणा वाटत
          राहतो, त्याचा तपशील नंतर येईलच.
        </p>
        <p>
          मला अनुभूतीच्या पातळीवर जे शिकायला मिळाले त्याला जोड होती तात्त्विक
          अभ्यासाची, शिक्षणाची, माझ्या मते तात्त्विक अभ्यास आणि कृती या
          दोन्हींना रास्त महत्त्व देणे आवश्यक आहे. तसेच प्रत्यक्ष काम करताना
          विविध प्रयोग करणेही आवश्यक आहे. त्यातूनच क्रांतीचे किंवा परिवर्तनाचे
          काम पुढे जाऊ शकते.
        </p>
        <p>
          एका गोष्टीचे महत्त्व येथे लक्षात घेणे आवश्यक आहे की माझ्यासारख्या
          गृहिणीला एकदम क्रांतिकारक काही काम करावेसे वाटू लागले त्याला कारण
          होते, त्यावेळचे वातावरण. १९७० ते १९९०चा तो काळ महाराष्ट्रातच नव्हे तर
          देशातही किंबहुना जगातसुध्दा क्रांतिकारक बदलांचा होता. अमेरिकेने सुरू
          केलेल्या व्हिएतनाम युध्दाबद्दल युरोप व अमेरिकेतील
          विद्यार्थीसमुदायांमध्ये फार मोठा संताप होता. त्याला विरोध करता करता
          त्यांना प्रस्थापित व्यवस्थेलाच नकार द्यावासा वाटू लागला होता. आज
          ज्याप्रमाणे आपण ‘ऑक्युपाय वॉल स्ट्रीट’ ही चळवळ चालू असलेली बघत आहोत,
          त्याहीपेक्षा मोठ्या प्रमाणावर सर्व विद्यापीठांमध्ये विद्यार्थी जमत असत
          आणि अभ्यासक्रम बदलत असत. भांडवलशाहीच्या आक्रमकतेला त्यांचा विरोध असे.
          त्यातूनच पुढे स्त्रियांची चळवळ सुरू झाली. समाजवादाच्या घोषणा देणारे
          पुरुषही शेवटी स्त्रियांनाही न्याय देत नाहीत असे स्त्रियांच्या लक्षात
          अखेर येत गेले आणि त्यांनी स्वत:ची वेगळी बाजू मांडायला सुरुवात केली.
          आपल्याकडे त्याच सुमारास नक्षलवादाला सुरुवात झाली होती. बंगाल आणि
          आंध्रप्रदेश येथे छोट्या शेतकर्यांेचे संघटित होणे सुरू झाले होते.
          महाराष्ट्रातही सर्वोदय मंडळ, मागोवा गट असे गट उदयाला आले होते. युवक
          क्रांती दल, दलित पॅन्थर या संघटनांनी तरुणांना आकर्षित करून घेतले होते.
          माणूस, मागोवा यांसारखी नियतकालिके शेतमजूर, आदिवासी, स्त्रिया यांच्या
          प्रश्नांना सातत्याने भिडत होती. या वातावरणामुळे थोडेफार वाचन असणार्याय
          माझ्यावर आमूलाग्र परिणाम झाला. मी खेड्यात जाऊन राहू शकत नव्हते पण
          आदिवासी स्त्रियांच्या शिबिरासाठी जाणे, तेथे राहणार्याा
          कार्यकर्त्यांसाठी पैशाची मदत गोळा करणे वगैरे कामे करणे मला शक्य होते.
          त्यावेळी बाबा आमटे, आबा करमरकर अशी अनेक मंडळी ग्रामीण भागात काम करीत
          होती. परंतु मला आदिवासींमध्ये कामे करणार्याम श्रमिक संघटनेबद्दल आकर्षण
          वाटले कारण अनेक तरुण मंडळी आपापल्या नोकर्‍या सोडून तेथे काम करीत होती.
        </p>
        <p>
          <strong>बोचरी खंत</strong><br />
          मला नवर्याीचा पाठिंबा होता. पण तो खासगी कंपनीमध्ये कामाला होता आणि
          माझ्या कामात प्रत्यक्ष मदत करणे त्याला शक्य नव्हते. मुले शिकत होती आणि
          बर्याापैकी हुशार असल्यामुळे त्यांच्याकडे फार लक्ष द्यावे लागले नाही.
          पण आज त्याचीच खंत वाटते कधी कधी. माझी मुले करिअर करणारी निघाली, पण
          त्यांना मी फारशी सामाजिक जाणिवेची प्रेरणा देऊ शकले नाही. ती सत्शील
          आहेत, कष्टाळू आहेत, हुशार आहेत, उदारमतवादी आहेत (भांडवलशाहीचा धि:कार न
          करणारी) पण सामाजिक प्रश्नांबाबत जी आस्था मला व माझ्या नवर्यााला आहे,
          ती मला त्यांच्यात आढळत नाही. इंग्रजी माध्यमाच्या शाळेत शिकल्यामुळे
          मराठी वाङ्मय वाचायची त्यांना आवड नाही. मुले शाळेत जायला लागली तेव्हा
          आम्ही दिल्लीला राहत होतो. तेथे इंग्रजी माध्यम की मराठी अशी निवडीची
          शक्यता नव्हतीच. मग १९७२ साली मुंबईला जेथे राहयला आलो तेव्हा मुले
          आधीपासून इंग्रजी माध्यमाच्या शाळेत जात होती तेच चालू राहिले. तरी
          आम्हाला फार आशा होती की आम्ही घरात मराठीतून बोलतो, माझे लेखन मराठीतून
          होते, माझ्या नवर्याळला मराठी वाङ्मयाची आवड आहे, आमच्या घरी मराठी
          लेखकांचे येणे जाणे होते, याचा काहीतरी परिणाम मुलांवर होईल आणि ती दोघे
          मराठी वाचतील. निदान आम्ही शिफ़ारस केलेली काही चांगली पुस्तके तरी. पण हा
          घडातरी अगदी पालथाच राहिला आहे.
        </p>
        <p>
          माझ्या काही मैत्रिणींच्या मुलांमध्ये काही प्रमाणात सामाजिक
          प्रश्नांबाबत जाण आढळते, पण एकूण चित्र उदासीन आहे. मुलांना अधिक
          ‘एक्सपोजर’ द्यायला हवे होते का? कामाच्या ठिकाणी बरोबर घेऊन जायला हवे
          होते का? काही वेळा आदिवासी किंवा देवदासी प्रश्नाशी संबधित कार्यकर्ते
          घरी येऊन राहत असत, त्यांच्याशी माझ्या मुलांची वागणूक चांगली असे. पण
          त्याहून जास्त कुतूहल आणि रस त्यांनी कधी दाखविला नाही. तसेच मी घरात फार
          राहत नसे, कामानिमित्त बाहेर जात असे, याबद्दलही तक्रार केली नाही. माझे
          समाजकार्य हे जणू काही माझे करिअर होते आणि ते त्यांना मान्य होते.
          आमच्या आर्थिक परिस्थितीतील इतर मुलांच्या जशा मजा आणि चैनी चालायच्या
          तशा सगळ्या त्यांना मिळत होत्या आणि माझ्या समाजकार्याची झळ त्यांना लागत
          नव्हती. त्यामुळे माझ्याबद्दल रागही नव्हता. मला मात्र कधीतरी वाटत असे
          की माझा एखादा लेख तरी मुलांनी आपणहून वाचावा. मी सोळा महिने परदेशी
          शिकायला गेले होते. हा काळ माझ्या दृष्टीने खूप महत्त्वाचा, जाग आणणारा
          होता. त्या काळात मी अनेक पत्रे पाठवली पण माझी पत्रे त्यांनी खास रस
          घेऊन वाचली नाहीत, माझा नवरा त्यांना वाचून दाखवीत असे.
        </p>
        <p>
          आज माझे व मुलांचे संबंध चांगले आहेत, पण माझ्या कामाबाबत त्यांना
          उत्सुकता नाही. पुष्कळदा वाटते की आजच्या स्पर्धात्मक जगामध्ये मुलांना
          इकडे तिकडे पाहायला वेळ नसतो की काय? की आत्मकेंद्री, व्यक्तिवादी आणि
          बाजारपेठी अर्थव्यवस्थेने त्यांना गिळून टाकले आहे? माझा मोठा मुलगा
          अमेरिकेत स्थायिक झाला आहे. एका कुटुंबामध्ये राहूनही बेटावर जगल्यासारखे
          वाटत राहते अशा वेळी.
        </p>
        <p>
          <strong>नात्यांचा गुंता</strong><br />
          नातेवाईक मंडळींच्या बाबतीत फारच पंचाईत होते. आपल्याला ते तर्हेावाईक,
          विक्षिप्त अशी विशेषणे देत राहतात. मला फारशी नाही मिळाली म्हणा. काहींनी
          तर जरा कौतुकच केले. माझीच थोडी दोलायमान मन:स्थिती होती. कौटुंबिक
          समारंभांना जायला वेळ मिळायचा नाही. शिवाय असे समारंभ करावेत की नाही
          याबद्दल संभ्रम होता. विशेषत: असे समारंभ फारच खर्चिक आणि ऐशारामी
          व्हायला लागले तेव्हा ते खूप खुपायला लागले. माझ्या काही मैत्रिणींनी
          तत्त्व स्वीकारले होते की अशा समारंभाना जायचे नाही. तसे करावे तर माझी
          परिस्थिती द्विधा होती. नवर्यााबरोबर ऑफीसच्या पार्ट्यांना जावे लागायचे,
          त्याही चांगल्याच उधळपट्टीच्या असायच्या. तोही लग्नकार्याला जायला तयार
          असायचा. अशा समारंभांना साधेपणासाठी जायचे नाही ही कल्पना मुलांनाही मी
          पटवून देऊ शकले नाही. अशा मिळमिळीत भूमिकेमुळे मी फारशी चक्रम ठरले नाही.
          थोडाफार संवाद कायम राहिला. त्याचा उपयोग होतो कधी कधी असेही वाटते.
          नाहीतर मुलांचा जवळच्या नातेवाईकांशी संबंध राहिला नसता. सततच्या
          सहवासामुळे मुलांनाही वृध्द नातेवाईकांना मदत करावी, चुलत, मावस
          भावंडांना जोडून रहावे असे वाटू शकते.
        </p>
        <p>
          मैत्रीची नातीही उपयोगाची असतात, पण ती सतत संवर्धित करावी लागतात, खूप
          वेळ द्यावा लागतो. त्यामानाने रक्ताची नाती गृहीत धरता येतात असे वाटू
          लागले आहे. कोणे एके काळी मैत्रीची नाती अधिक श्रेष्ठ, अधिक समाधान
          देणारी असे मीच म्हणत असे. पण वय वाढत जाताना आणि ‘संचारबंदी’ चालू झाली
          की मैत्रीची नाती उबवत बसणे कठीण जाते असे वाटू लागले आहे. अर्थात आज
          महाजाल आणि तत्काल संपर्कमाध्यमे उपलब्ध असताना हे तितकेसे खरे नाही.
          शेवटी लक्षात येते की आपण संन्यास घेऊन काम करत असू तर इतके सर्व बंध
          सांभाळत बसण्याची गरज नसते. पण त्यासाठी मनाची खूपच तयारी हवी. एका
          व्यामिश्र जगात जगताना सतत जुळवून घ्यावे लागते. सरळसोट उत्तरे नसतात.
        </p>
        <p>
          सहकारी हा आणखी एक नातेसंबंध जरा वेगळाच असतो. मला अनेक प्रकारचे सहकारी
          लाभले. स्त्रिया आणि डाव्यांच्या चळवळीतील; तसेच विद्यापीठातील
          नोकरीमध्ये शिरल्यावर औपचारिक चौकटीतील संबंध असलेले. त्यातील काहींशी
          मैत्री झालीय आणि ती अजून कायम आहे. पण फारच थोड्या लोकांशी आयुष्यात अशी
          घट्ट मैत्री होऊ शकते. संघटनात्मक संबंध हे काहीसे स्पर्धात्मक राहतातच
          आणि सतत त्याचा वेध घेत गेलो नाही तर कधी घात होईल ते सांगता येत नाही.
          चळवळीतील मित्रमैत्रिणींबरोबर एकच विषय आणि एकाच दिशेने प्रवास चालू असला
          तरी त्यामध्ये इतर सूक्ष्मप्रवाह वाहत असतात. संकल्पनाविश्व एक असले तरी
          त्याचे अन्वयार्थ वेगवेगळे काढता येतात आणि बाकीच्या सभासदांना आपल्या
          बाजूला वळविण्याचे असल्यामुळे अटीतटीचे वादविवाद होत असतात. एका अर्थाने
          ती नेतृत्वविषयक स्पर्धा असते. पुष्कळदा आपल्या मनातील भावना, व्यक्तिगत
          जीवनातील ताणतणाव सहकार्यांधबरोबर शेअर करून चालत नाही. त्याचा तुमच्या
          विरुध्द वापर व्हायची शक्यता असते. मला वाटत असे की स्त्री चळवळीत ह्या
          प्रक्रिया वेगळ्या तर्हेेने व्यवहारात येत असतील. पण तसे आढळून आले नाही.
          याबद्दल काही प्रमाणात विषण्णता जरूर वाटते. भगिनीभाव सर्व शक्तिमान आहे
          अशी घोषणा देऊनही भगिनीभावाला छेद देणार्या अनेक घटना अनुभवल्यावर निराश
          व्हायला होते. आणि तरीदेखील कबूल करावे लागेल की संमिश्र गटांमध्ये काम
          करण्यापेक्षा स्त्रियांच्या गटांमध्ये काम करणे अधिक समाधानकारक वाटते.
        </p>
        <p>
          <strong>शिकण्याचा समृद्ध अनुभव</strong><br />
          एक सगळ्यात चांगला अनुभव आला तो मला डच सरकारची स्कॉलरशिप मिळाली आणि
          सोळा महिने मी ‘हेग’ या गावी आठ देशातील वीस सख्यांबरोबर काढले, तेव्हा
          शिकायला तर मिळालेच पण लग्नानंतर सोळा वर्षानी मला एकटे रहाण्याची आणि
          खूप अभ्यास करण्याची संधी मिळाली. इथे ज्या मैत्रिणी मिळाल्या त्याने मी
          कृतार्थ झाले असे प्रामाणिकपणे वाटते. खूपच प्रगल्भता यायला मदत झाली.
          मला आयुष्यात काय करायचे आहे याचा निर्णय घ्यायला हा एकटे राहण्याचा
          अनुभव नक्कीच उपयोगी पडला. इतरांनी त्यांचे अगदी खाजगी अनुभव शेअर केले
          तेव्हा त्या प्रकाशात आपले अनुभव निरखून बघता आले हा मोठाच फायदा मला
          आजही जाणवतो. एकटे राहणे, स्त्रियांच्या प्रश्नांचा पध्दतशीर अभ्यास
          करणे, आणि अशा विलक्षण मैत्रिणी मिळणे असे सगळे जमून आले होते. मी
          प्रगल्भता, शांती आणि नवी उमेद, नवी दिशा घेऊन परत आले होते.
        </p>
        <p>
          विद्यापीठातील सहकारी हा एक वेगळा अनुभव असतो. तेथे फार जवळीक असणे
          अभिप्रेत नसते. स्पर्धा तर तेथे असतेच. पण आमच्या विद्यापीठात संशोधनाला
          प्राधान्य असल्याने आपापले प्रकल्प घेऊन आपापल्या गढ्यांमध्ये संशोधन करत
          बसणे शक्य होते. अर्थात असे होऊ नये म्हणून संशोधन समिती करणे व
          सहकार्यांोशी सल्लामसलत करण्याची आवश्यकता असणे असे नियम केलेले असतात,
          पण त्यांचे फारसे पालन होत नाही. शिवाय विषयांची बहुलता असल्याने आणि
          प्रत्येकाचे ‘खास’ (स्पेशलायझेशन) क्षेत्र असल्याने संशोधनकर्तासुध्दा
          लोकांना गोळा करण्याच्या भानगडीत पडत नाही. समितीची शेवटी मीटिंग ठेवली
          तरी वेळ नाही ही सबब असतेच. यामुळे तुमचे काम तसे एकाकी करावे लागते.
          तुम्ही लिहिलेली संशोधनपर पत्रिका कुठेतरी जाऊन तुम्ही वाचता आणि
          कोणत्यातरी अभ्यासू जर्नलमध्ये ती प्रसिध्द होते. पण तुमच्या एकाही
          सहकार्या ने ती वाचलेली नसते ह्याची खंत नक्कीच वाटत राहते. एकूणच
          सहकार्य आणि परस्पर विश्वास यांची कमतरता जाणवते. माझ्याबाबतीत थोडी
          वेगळी परिस्थिती होती. मी चळवळीच्या पार्श्वभूमीवर गेले होते. शिवाय आमचे
          विद्यापीठ समाजकार्यासाठी प्रामुख्याने अभ्यास व शिक्षण करते, म्हणून
          माझी कुचंबणा झाली नाही. मला जे प्रकल्प करता आले त्यामध्ये पिण्याच्या
          पाण्याविषयी लोकजागृती आणि अधिकारीवर्गाची जागृती, तसेच जलसंधारणाचे काम,
          स्त्रियांचे बचतगट बांधणे, जलस्वराज्य प्रकल्पाचे मूल्यमापन करणे अशी
          ग्रामीण भागाच्या प्रश्नांशी निगडीत कामे होती. माझ्याबरोबर साहाय्यक
          म्हणून तरुण मुले मुली काम करत असत. त्यामुळे मला खूप फिरता आले आणि
          संस्थेमधील राजकारणाचा त्रास कमी झाला.
        </p>
        <p>
          कोठे काम करणे जास्त पसंत कराल असे जर आज कोणी विचारले तर उत्तर देणे
          कठीण जाईल. चळवळ जेव्हा जोरात होती आणि असते तेव्हा कितीही मतभेद झाले,
          जिव्हारी लागले, तरी जोश असतो. त्यामुळे काम करायला आवडते. शिवाय माझा
          पिंड हा कृतिकार्यकर्त्याचा आहे असे वाटते, विदुषीचा नाही. त्यामुळे मी
          चळवळीत राहणे पसंत केले असते. पण चळवळ आता ओसरली आहे किंवा पसरली आहे
          म्हणू या. आता काम करायचे तर स्वयंसेवी संघटना (एनजीओ) स्थापन करून करता
          येते, किंवा तसेच करावे लागते. स्वयंसेवी संस्थेत काम करण्यासाठी लागणारी
          कार्यकर्तेपणाची हिंमत आणि आत्मबळही माझ्याकडे नव्हते. संशोधनावर भर
          देण्याचा निर्णय घेतला आणि त्या जोरावर मला वयाच्या चव्वेचाळिसाव्या
          वर्षी पहिली आणि शेवटची नोकरी मिळाली. मी शिक्षण क्षेत्रात शिरले. कधी
          कधी वाटते की मी स्वयंसेवी संस्था स्थापन करून जनप्रवाहात राहण्याचा
          निर्णय घ्यायला हवा होता. तेथून चळवळीला चालना देण्याचा प्रयत्न करणे
          सोपे गेले असते. येथे थोडी पोकळी जाणवते.
        </p>
        <p>
          आज मन आणि शरीर यांच्यातील फारकतही लक्षात यायला लागली आहे. मन खूप पुढे
          जाऊन नवे नवे कृतिकार्यक्रम घ्यायचा विचार करत राहते पण शरीर साथ देत
          नाही. शिष्यगण भारतभर पसरलेला आहे. पण माझी स्वयंसेवी संस्था नसल्यामुळे
          दुसरी फळी तयार करता आली नाही याची खंत आहे. दुसर्या् संस्थेमधून मदत करत
          राहणे आणि लेखन हेच मार्ग समोर दिसतात.<br />
          चैतन्यपूर्ण नाही पण ‘जिवंतपणे जगणे’, अवतीभोवतीचे भान राखत जगणे जमले
          तरी कृतार्थ वाटत राहील असे वाटते.
        </p>
        <p>( लेखिका ज्येष्ठ स्त्रीवादी कार्यकर्त्या आणि अभ्यासक आहेत.)</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जगणे की चैतन्यपूर्ण जीवन व्यतीत करणे?  (छाया दातार)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जगणे की चैतन्यपूर्ण जीवन व्यतीत करणे?  (छाया दातार)",
    english: "",
  },
  short: {
    marathi:
      "माझं काम माझं पालकपण -लेखांक-१ मागील वर्षी खर्‍या अर्थाने निवृत्त झाले, वयाच्या ६७ व्या वर्षी. छोटी मोठी कामे घेतली आहेत,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22433.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
