import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22442"
  class="post-22442 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. प्रतिभा कुलकर्णी</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22442-0-pic1.jpg"
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                मूल हवंसं वाटणं ही नैसर्गिक व मानवी गोष्ट. पण मूल होत नसेल, तर
                तो जीवनमरणाचा प्रश्न का व्हावा? तंत्रज्ञान तर कोणत्याही
                प्रश्नाची उत्तरं काढायला धावत राहतं, पण त्या उत्तराबरोबर आपण
                कुठेकुठे वाहावत चाललोय, याचं भान ठेवायला नको का?
              </p>
            </div>
          </div>
        </div>
        <p>
          सुनंदाची myomectomy झाली होती. तिच्या गर्भाशयात मोठ्या गाठी होत्या.
          त्या काढून टाकणं आवश्यक होतं. गर्भधारणा होण्यासाठी त्या अडचणीच्या
          ठरतील अशी शक्यता होती. त्यामुळे त्याचं ऑपरेशन – myomectomy झालं होतं.
          त्यानंतर सहा महिने थांबून परत मूल होण्यासाठी तिचे प्रयत्न चालू होते.
          पण दोन वर्षं झाली तरी गर्भधारणा होत नव्हती. माझ्याकडे आली तेव्हा
          सुनंदाच्या लग्नाला पाच वर्षं झाली होती. तिचं वय ३१ वर्षं होतं. ऑपरेशन
          होऊन २ वर्षं होऊन गेली होती. Myomectomy झाल्यावर दिवस रहायला कधी कधी
          अडीच-तीन वर्षं लागतात. मी तिला तपासणीसाठी टेबलावर झोपवलं – आणि माझ्या
          लक्षात आलं – तिच्या गाठी परत वाढल्या आहेत. जवळजवळ पूर्वीइतक्याच मोठ्या
          झाल्या आहेत. तिलाही त्याची कल्पना होती. तपासून झाल्यावर मी तिची फाईल
          पाहिली. भली मोठी फाईल होती. किंबहुना दोन फाइली होत्या.
        </p>
        <p>
          ऑपरेशनपूर्वीच्या आणि नंतरच्या काळात अनेक प्रकारच्या उपाययोजना करण्यात
          आल्या होत्या आणि ती फाईल पाहत असताना तिच्या नवर्यातच्या वीर्याचा
          रिपोर्ट मी शोधत होते. तो पाहिला, त्यामध्ये शुक्रजंतूचा पूर्ण अभाव होता
          ! सर्वसाधारण पुरुषाच्या वीर्यतपासणीमध्ये २० लाखांपेक्षा जास्त
          शुक्रजंतू एका तपासणीमध्ये मिळावे लागतात. सुनंदाच्या नवर्याषचा रिपोर्ट
          ‘शून्य शुक्रजंतू’ असा होता. मी प्रश्नार्थक नजरेनं पाहिलं तेव्हा ती
          म्हणाली, ‘‘ते माहीत आहे डॉक्टर. म्हणून आम्ही अज्ञात वीर्यदात्याकडून
          वीर्य घेत आहोत.’’ ‘‘तुझ्या myomectomy च्या ऑपरेशनच्या वेळी ह्याची
          तपासणी केली नव्हती का?’’ तेव्हा म्हणाली, ‘‘तेव्हा माझ्या गाठींकडेच
          लक्ष होतं. त्या खूपच मोठ्या होत्या तेव्हा, त्यामुळेच दिवस राहत नाहीत
          असं वाटलं म्हणून माझं ऑपरेशन करवून घेतलं. आता हे लक्षात आलं, तेव्हा
          गाठी परत वाढण्याच्या आत काही उपाययोजना करावी म्हणून IUI चालू केलं. पण
          आता गाठी परत वाढल्यावर काय करायचं कळत नाही.’’ IUI – Intra Uterine
          Insemination म्हणजे स्त्रीबीज तयार होऊन फुटण्याच्या काळात पुरुषाचं
          वीर्य घेऊन त्यावर थोडी प्रक्रिया करून ते स्त्रीच्या गर्भाशयात सोडणं.
        </p>
        <p>
          सुनंदाच्या सासूबाई तिच्याबरोबर आल्या होत्या. त्या म्हणाल्या, ‘‘अहो ते
          सरोगेट का काहीतरी म्हणतात ना, त्याचाही आम्ही विचार केला. मीसुद्धा केलं
          असतं पण माझी हिस्टरेक्टमी झाली आहे !’’ त्या असं म्हणाल्या म्हणून मी
          सहज पुढे विचारलं ‘तिच्या आईचं काय?’’ ‘‘अहो त्यांचीही हिस्टरेक्टमी झाली
          आहे ! डॉक्टर म्हणत होते हिच्या गाठी थोड्या बाहेरच्या बाजूला आहेत,
          गर्भाशयाची आतली बाजू तशी ठीक आहे. म्हणून प्रयत्न करायचे.’’
        </p>
        <p>‘‘दत्तक घ्यायचा विचार केला का तुम्ही?’’</p>
        <p>
          ‘‘छे छे तसलं काही करायचं नाही. बघू या – मुंबईला कुणी डॉक्टर आहेत ते
          दुर्बिणीतून अशा प्रकारच्या परत वाढलेल्या गाठीवर उपाय करतात म्हणे. हिला
          तिकडे घेऊन जायचा विचार आहे. तुमचं काय मत आहे डॉक्टर?’’<br />
          मी काय बोलणार? वंध्यत्वावरील उपचार करून घेणार्याी जोडप्यांकडे पाहताना
          कधी कधी वाटतं की खरंच एवढा अट्टहास कशासाठी? मी मागच्या लेखात
          म्हटल्याप्रमाणे तंत्रज्ञान आज खूप पुढे गेलं आहे. ते तुम्हाला ‘थांबा’
          म्हणत नाही. नवनवीन पर्याय उपलब्ध आहेत, त्यांची माहिती दिली जाते आणि
          मूल होण्यासाठी प्रयत्न करणारी जोडपी त्या चक्रात अडकून जातात.
        </p>
        <p>
          मूल होण्याचा, आपलं मूल असण्याचा आनंद मोठा असतो हे निर्विवाद. पण
          त्यासाठीचे प्रयत्न जेव्हा एका मर्यादेच्या पलीकडे जातात तेव्हा विचार
          करायची वेळ येते.<br />
          <img
            decoding="async"
            alt="pic02.jpg"
            height="400"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22442-1-pic02.jpg"
            width="350"
          /><br />
          सुनंदाची केस जरी गुंतागुंतीची होती तरी मूल न होण्याची कारणं उघड होती.
          पण काही वेळा काहीच कारण सापडत नाही. डॉक्टर सर्व प्रकारच्या तपासण्या
          करत असतात, उपचार चालू असतात. पण अपेक्षित परिणाम दिसत नाही, प्रयत्न
          सोडून द्यावेत असंही वाटत नाही. बर्यारच वेळा अशी जोडपी दुसर्या
          डॉक्टरकडे जातात. डॉक्टर बदलत राहतात. (एखाद्या डॉक्टरकडे अचानक चांगला
          प्रतिसाद मिळतो आणि त्या डॉक्टरांच्या हाताला यश आहे असं म्हणून ते
          आनंदात राहतात.) काही वेळा डॉक्टरही ‘‘आता काही महिने काही तपासण्या,
          उपचार न करता जाऊ देत’’ असं सांगतात. पण अनेक वेळा ही जोडपी ‘‘डॉक्टर
          तेपण करून झालं. गेल्या वर्षी अमुक डॉक्टरांच्या नंतर आम्ही ट्रीटमेंट
          बंद केली होती. गेले जवळजवळ सहा महिने काहीच केलं नाही पण त्या काळात
          दिवसही राहिले नाहीत. आता काहीतरी करायलाच हवं.’’ असं म्हणत येतात.
          सकृद्दर्शनी काहीच दोष नसलेल्या त्या जोडप्यांच्या बाबतीत ते ‘काहीतरी’
          म्हणजे IVF/ICSI आणि त्यापुढची प्रगत तंत्रंही असू शकतात.
        </p>
        <p>
          ‘काही तरी कराच’ म्हणून माझ्याकडे आलेल्या एका जोडप्यातील नवरा खूप बोलत
          होता. त्यानं इंटरनेटवर खूप अभ्यास केला होता. अलीकडे वैद्यकीय क्षेत्रात
          खूप शोध लागले आहेत, शास्त्र प्रगत झालं आहे, त्यामुळे किती गोष्टी करता
          येतात हे तो मला सांगत होता. त्या चर्चेत वंध्यत्व (Infertility) सोडून
          इतरही बाबतीत माणसाला वाचवण्याचे प्रयत्न किती होऊ शकतात हेही तो सांगत
          होता. ICU – अतिदक्षता विभागामध्ये जीव वाचवण्याचे प्रयत्न करण्यामध्ये
          किती प्रगत साधनांचा उपयोग केला जातो हेही तो सांगत होता. मी म्हटलं
          ‘‘हो, तिथे जीवन – मरणाचा प्रश्न असतो.’’<br />
          ‘‘डॉक्टर हा माझ्यासुद्धा जीवन – मरणाचा प्रश्न आहे.’’
        </p>
        <p>मूल न होणं हा जीवन – मरणाचा प्रश्न असू शकतो?</p>
        <p>
          ‘‘हो, डॉक्टर ह्या एका विचारानं माझं जीवन व्यापून टाकलं आहे. मी अस्वस्थ
          आहे. मूल का होत नाही हा प्रश्न मनातून जात नाही. समाजाचे प्रश्न मला नको
          आहेत. कुटुंबाकडून होणार्याा विचारणा मला नको वाटतात. मूल असलेल्या
          माझ्या नातेवाईक, मित्रमंडळींचा मला हेवा वाटतो आणि त्याचाही मला त्रास
          होतो. आपल्यातच काय कमी आहे असं वाटून उदासीनता येते. लोकांचं सोडा,
          आपल्याच विचारांनी जगणं असह्य झाल्यासारखं वाटतं. मूल का होत नाही हा
          विचार मला मरणप्राय यातना देतो !’’
        </p>
        <p>
          इतक्या पोटतिडिकेनं बोलणार्याम त्या तरुणाकडे मी पाहत राहिले, ‘मग तुम्ही
          मूल दत्तक का घेत नाही?’ हा ओठावर आलेला प्रश्न मी गिळला कारण आत्ताच्या
          त्याच्या भावना पाहता तो अगदी अनाठायी होता. त्या प्रश्नाचा विचार,
          उच्चारही करणं म्हणजे त्याच्या भावनांचा अपमान करण्यासारखं होतं.
        </p>
        <p>
          दत्तक मूल घेणं हा ह्यावरचा उपाय आहे का? बरीच वर्षं उपचार झाल्यानंतर
          मूल दत्तक घेण्याचा निर्णय काही जोडपी घेतात. त्यानंतर एक दोन वर्षांनी
          त्यांना नैसर्गिक गर्भधारणा होते, असंही लक्षात येतं. मन आणि शरीर याचं
          जवळचं नातं यानिमित्तानं पुन्हा विचार करायला लावतं. ‘‘सगळ्या गोष्टी
          टेक्निकली बरोबर करून – बरोबर असतानाही दिवस का राहत नाहीत?’’ असं
          विचारणार्यार जोडप्याला मी एकदा म्हटलं होतं, ‘‘निसर्गाचं चक्र
          गुंतागुंतीचं आणि तरीही सुबद्ध, सुसूत्र आहे, पण असं असलं तरी ते यंत्र
          नाही. यांत्रिकतेनं त्यातून उत्पादन होत नाही.’’ लगेच त्या जोडप्यातील
          स्त्रीनं मला विचारलं, ‘‘मग डॉक्टर<br />
          IVF नं कशी मुलं होतात? IUI कसं काम करतं?’’
        </p>
        <p>
          ह्याला उत्तर नाही हे खरंय. स्त्रीबीज आणि पुरुषबीज यांचा संयोग
          होण्यासाठी आणि स्त्रीबीज फलित होऊन गर्भ निर्माण होण्यासाठी आवश्यक ते
          रासायनिक वातावरण प्रयोगशाळेत तयार करतात. त्याचवेळी स्त्रीच्या
          गर्भाशयामध्ये रुजण्यासाठी आणि वाढण्यासाठी तयारी व्हावी म्हणून तिला
          संप्रेरकांची इंजेक्शनं दिली जातात. बाहेर फलित झालेला गर्भ मग त्या
          गर्भात सोडला जातो. त्याला वाढण्यासाठीही सुरुवातीच्या काळात बर्यााच
          संप्रेरकांचा आधार द्यावा लागतो. असा बराच मोठा प्रयास ह्या प्रक्रियेत
          असतो.
        </p>
        <p>
          IVF / IUI ची उपाययोजना घेणार्या जोडप्यांपैकी ३० ते ४० टक्के
          जोडप्यांच्या बाबतीत गर्भ फलित होणं व गर्भाशयात घालता येणं ह्या क्रिया
          घडतात आणि त्यातीलही २० टक्के स्त्रिया पूर्ण वाढ झालेल्या बाळाला जन्म
          देतात.
        </p>
        <p>
          एका मासिक पाळीच्या चक्रामध्ये ही क्रिया यशस्वी न झाल्यास पुढच्या
          चक्रात पुन्हा तेच करावं लागतं. त्यामधील शारीरिक, आर्थिक, मानसिक ताण
          फारच असतो.<br />
          कितीतरी जोडपी महिनो न् महिने IUI ची पुनरावृत्ती करत असतात. योग्य वेळी,
          योग्य पद्धतीनं केलेल्या ह्या प्रक्रियेमुळे गर्भधारणा होते. पण किती
          वेळा ही प्रक्रिया करावी ह्याला मर्यादा आहे. शास्त्र सांगतं की ५ ते ६
          मासिक पाळीची चक्रं एवढ्या काळापर्यंतच ही पद्धत वापरावी. त्यानंतर
          त्याच्या पुढच्या पायरीचा कदाचित विचार करावा लागतो. १५ वेळा – १७ वेळा
          ह्या प्रकारचे उपचार करवून घेणार्यार जोडप्यांची खरोखर कमाल वाटते कारण
          ती स्त्री बीजं जास्त (संख्येनं) वाढण्यासाठी आणि नंतर ठरवलेल्या दिवशी
          फुटण्यासाठी त्या स्त्रीला बरीच औषधं, इंजेक्शनं घ्यावी लागतात आणि
          प्रत्येक वेळा कृत्रिमरित्या (हस्तमैथुन करून) वीर्य प्रयोगशाळेत ठरावीक
          दिवशी देणे ही गोष्ट पुरुषाच्या दृष्टीनंही फार सुखावह नसते. १५ ते १७
          वेळा ही उपचारपद्धती करवून घ्यायला सांगणार्याव डॉक्टरांनाही साष्टांग
          नमस्कार करावासा वाटतो. असं का करावं लागतं ह्याचं कारण सांगताना एक
          डॉक्टर म्हणाले, ‘‘अहो, काय करायचं? ह्या अलीकडच्या ‘बिझी’ तरुण पिढीला
          वेळ नसतो. फक्त शनिवार – रविवार रिकामे असतात. त्या दिवसात ते सगळं
          बसवावं लागतं. इतर वारी करावं लागलं तरी रात्री वगैरे करावं लागतं किंवा
          नवरा येऊन लॅबमध्ये वीर्य देऊन जातो आणि बायको तिचं ऑफिस करून येते. कधी
          कधी कामानिमित्त बाहेरगावी जाणार्याच नवर्यावचं वीर्य आम्ही गोठवून ठेवतो
          आणि पुढच्या चक्राला ते वापरतो !’’
        </p>
        <p>
          ऐकून थक्क व्हायला होतंय ना? ह्या ‘वीकएंड कपल्स’ ना (त्यांच्यातल्याच
          एकानं मला हा शब्द सांगितला !) मूल वाढवण्यासाठी वेळ कुठून मिळणार? असा
          विचार आपल्या मनात आल्याशिवाय राहत नाही. मूल होण्यासाठी एवढा अट्टहास
          हवाच का असाही प्रश्न डोकावू लागतो.
        </p>
        <p>
          लग्नानंतर दोन वर्षं नियोजन केल्यानंतर दिवस जाण्यासाठी वर्षभर वाट पाहून
          दीपालीनं उपचार सुरू केले. दोघांमध्येही दोष सापडत नव्हता. नेहमीचं
          उपचारांचं चक्र चालू होतं. त्यावेळी एक वर्षानंतर त्यांनी निर्णय घेऊन
          मूल दत्तक घेण्याची प्रक्रिया सुरू केली. ‘‘एवढ्या लवकर कशाला? अजून थोडी
          वाट पहा.’’ आजूबाजूच्या लोकांच्या अशा उद्गाराकडे दुर्लक्ष करून त्यांनी
          एका २ महिन्यांच्या मुलीला दत्तक घेतलं. त्यानंतरही त्यांनी स्वतःवरचे
          उपचार चालूच ठेवले. दीपालीची दत्तक मुलगी दीड वर्षांची झाली तेव्हा
          दीपालीला दिवस राहिले – कुठल्याही प्रकारचे उपचार चक्र तीन महिने चालू
          नसताना ! मधल्या वर्षभराच्या काळातही त्यांनी ८ ते १० वेळा<br />
          IUI उपचार केलेच होते.
        </p>
        <p>
          मूल दत्तक घेतल्यानंतर मानसिक ताण कमी होऊन नैसर्गिक गर्भधारणा होण्याची
          बरीच उदाहरणं दिसतात. पण बहुतेक वेळा सगळे उपाय थकल्यावर, वय वाढलेलं
          असताना दत्तक घेण्याचा विचार केला जातो. दीपालीनं २८ व्या वर्षी मुलगी
          दत्तक घेतली. ह्याचा अर्थ असा नक्कीच नाही की लवकर दत्तक घ्यावं म्हणजे
          दिवस राहण्याची शक्यता वाढते ! पण मूल हवं ह्या विषयावर किती प्रकारांनी
          विचार होऊ शकतो ह्याचं हे उदाहरण आहे.<br />
          सरोगसी – दुसर्याह स्त्रीच्या गर्भाशयात उपचार चालू असलेल्या जोडप्याचा
          गर्भ वाढवणं – ही ह्याची पुढची पायरी. भल्याबुर्याज सगळ्या प्रकारच्या
          प्रवृत्ती इतर क्षेत्राप्रमाणे ह्याही क्षेत्रात काम करू लागल्या आणि
          बघता बघता ह्याचं काही प्रमाणात व्यापारीकरण झालं. वंध्यत्वावर उपचार
          करावे लागतील अशी जोडपी १० ते १५ टक्के, त्यातील २ टक्के जोडप्यांनाच IVF
          – ICSI पर्यंतचे उपचार घ्यावे लागतात. त्यातीलही फार थोड्या जोडप्यांच्या
          बाबतीत गर्भाशयासंबंधित अडचण असण्याची शक्यता असते. अशा एखाद्या
          जोडप्याच्या बाबतीत सरोगसीचा विचार करण्याची वेळ येते. पण ज्या वेगानं,
          ज्या प्रमाणात ही उपचारपद्धती वापरली जाते आहे, तेव्हा हे उघडच आहे की
          त्याचं आर्थिक गणित वेगळंच आहे. त्यातून उद्भवणारे प्रश्न आणि फुटणारे
          फाटे वेगळे आहेत.
        </p>
        <p>
          सरोगसीपर्यंतचा आटापिटा / अट्टहास करण्यासाठी तेवढंच प्रबळ कारण हवं असं
          वाटल्याशिवाय राहत नाही.
        </p>
        <p>
          सरोगसीच्या बरोबर उलटा प्रकार श्रीलेखाच्या बाबतीत होता. ३५ व्या वर्षी
          IVF उपचार पद्धतीत तिला गर्भ राहिला. मोठ्या शहरात ते उपचार करून घेऊन ती
          इकडे माझ्याकडे आली. तिच्या त्या डॉक्टरांचा फोनही आला. ‘‘मॅडम, फार
          मोलाची प्रेग्नन्सी आहे. प्लीज सांभाळा’’. १६ आठवड्यांची प्रेग्नन्सी
          होती. गर्भपात होऊ नये म्हणून त्या डॉक्टरांनी पिशवीच्या तोंडाला टाकाही
          घालून पाठवलं होतं. ती पूर्ण विश्रांती घेत होती. अनेक औषधे, इंजेक्शने
          चालू होती. परंतु पुढच्याच आठवड्यात तिला रक्तस्राव होऊ लागला. ती आली
          तेव्हा तपासल्यावर स्पष्ट झालं की आता गर्भपात थांबवणं शक्य होणार नाही.
          तिच्या डॉक्टरांनाही आम्ही फोन केला – त्यांच्या बोलण्यावरून समजलं –
          अतिशय कष्टानं ही प्रेग्नन्सी राहिली होती – तिच्या नवर्यािच्या
          वीर्यामध्ये शुक्रजंतू नव्हते म्हणून अज्ञात पुरुषाचं वीर्य वापरलं होतं.
          एवढंच नव्हे तर तिच्या स्त्री पिंडांमध्ये दोष होता -अनेक वर्षं अनेक
          औषधं देऊनही स्त्रीबीज तयार होणं, फुटणं अशा क्रिया घडत नव्हत्या.
          त्यामुळे अज्ञात स्त्रीचं स्त्रीबीज वापरून हा गर्भ तयार झाला, तो तिच्या
          उपचार केलेल्या गर्भाशयात वाढवला जात होता ! पुरुषबीज दुसर्यााचं होतं हे
          मला माहीत होतं पण पुढची माहिती नवीन होती – परक्या स्त्रीचं स्त्रीबीज,
          परक्या पुरुषाचं पुरुषबीज आणि उपचार करवून घेणार्याब स्त्रीचं गर्भाशय !
          काय गणित होतं ! तंत्रज्ञानानं निसर्गावर केलेली ही मात म्हणायची का?
          माझ्यासारखीच्या मनात मात्र हा अट्टहास कशासाठी असा प्रश्न आल्याशिवाय
          राहत नाही.
        </p>
        <p>
          IVF : In Vitro Fertilization<br />
          ICSI : Intra Cytoplasmic Sperm Injection
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल हवे – अट्टहास हवाच का? ( आई बाप व्हायचंय? लेखांक – ६ )"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल हवे – अट्टहास हवाच का? ( आई बाप व्हायचंय? लेखांक – ६ )",
    english: "",
  },
  short: {
    marathi:
      "डॉ. प्रतिभा कुलकर्णी मूल हवंसं वाटणं ही नैसर्गिक व मानवी गोष्ट. पण मूल होत नसेल, तर तो जीवनमरणाचा प्रश्न का...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22442.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
