const articleData = {
  content: {
    marathi: `<article
  id="post-22427"
  class="post-22427 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">यमाजी मालकर</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22427-0-Malkar.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  >मूल नावाचं सुंदर कोडं म्हणताना ते सुंदर आहे आणि कोडं आहे, हे
                  तर खरंच आहे. मात्र ते रक्ताच्या नात्याइतकंच कोणताही माणूस आणि
                  कोणतंही पिल्लू म्हणून तेवढंच सुंदर आहे. म्हणजे असलं पाहिजे, हे
                  मला अधोरेखित करायचं आहे.</em
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          प्रेमाच्या आणाभाका घेताना जगाला फार अवघड वाटणारा एक निर्णय माझी पत्नी
          अंजली आणि मी सहजपणे घेऊन टाकला होता. निर्णय असं होता – आपण लग्न तर
          करणार आहोत आणि आपल्याला मूलही हवं आहे, तेव्हा पहिला मुलगा झाला तर
          मुलगी दत्तक घ्यायची आणि मुलगी झाली तर मुलगा दत्तक घ्यायचा. आपली आणि
          आपल्या बाळाची आबाळ होऊ नये म्हणून चार वर्षं थांबून जेव्हा आम्ही बाळाला
          जन्म दिला तेव्हा ती आमची मुलगी राधा होती. म्हणजे मुलगा दत्तक घेण्याचा
          निर्णय पक्का झाला. मध्ये पुन्हा तीन वर्षं गेली. बाळांना दत्तक
          देणार्याण भारतीय समाज सेवा केंद्रात (बीएसएसके) आमच्या फेर्याा सुरू
          झाल्या. सर्व कागदपत्रांची पूर्तता होत आली आणि बाळ निवडण्याचा तो प्रसंग
          उभा राहिला.
        </p>
        <p>
          तेथे असलेल्या अनेक बाळांमधून एक बाळ घरी न्यायचं… जन्माची गाठ बांधून.
          बाळ दत्तक घेताना असतात तशा शंकाकुशंका मनात अजिबात नव्हत्या. मात्र निवड
          कशी करणार असा मोठा पेच मनात निर्माण झाला होता. कोणत्या निकषांवर निवड
          करायची? दिसण्यावर, आपल्याकडे बघून हसण्यावर, गोरेपणावर की सुदृढपणावर की
          आणखी कशावर? मग आम्ही एक मार्ग शोधला. राधा चार वर्षांची झाली होती. ती
          त्याची ताई होणार होती. तिला म्हटलं, ‘‘तूच निवड तुझा भाऊ.’’ तीही थोडी
          कावरीबावरी झाली. पण लगेचच तिनं त्या बाळांशी हातवारे करत संवाद साधण्यास
          सुरुवात केली. आपल्याकडे येण्यास जणू आतुर आहे, अशा एका मुलाकडे तिनं बोट
          दाखवलं आणि तो आमचा मुलगा – म्हणजे जनक – झाला. दोन मिनिटात हे घडलं.
        </p>
        <p>
          आज मागं वळून पाहताना… जनक भेटलाच नसता तर… अशी कल्पना करवत नाही. हा
          निर्णय आपण इतक्या सहजपणे घेऊ शकलो, याचा आता आनंद वाटतो. कारण ज्यांना
          मूल दत्तक घ्यायचं आहे, त्यांच्या मनातील घालमेल मी गेली चौदा वर्षं
          वेगवेगळ्या प्रसंगात पाहतो आहे. दुसर्यायचं मूल आपलं म्हणून केवळ
          वाढवायचंच नाही तर जन्मोजन्मीच्या गाठी बांधून टाकायच्या, माणसामाणसात
          असलेलं रक्ताचं नातं जोडून मान्य करून टाकायचं, तसं रक्ताचं नातं जनकशी
          जोडलं गेलं. हे इतक्या सहजपणे कसं झालं, असा विचार मी करतो, तेव्हा
          लक्षात येतं की त्यालाही काही कारणं आहेत.
        </p>
        <p>
          खरं म्हणजे मूल दत्तक घ्यायचं म्हटल्यावर अनेक बाळांमधून एकाची निवड
          करणं, हे अपरिहार्यच होतं. मात्र तरीही हा निर्णय आपण राधावर सोपविला,
          याची कारणं शोधण्याचा मी प्रयत्न करतो तेव्हा लक्षात येतं की अशा
          योगायोगाच्या निवडीनं तर आपलं आयुष्य घडलं आहे. एक असते आई-वडिलांची
          निवड. जी कोणालाच निवडीचा अधिकार देत नाही. मला माझ्या आईवडिलांचा फक्त
          चेहराच आठवतो. कारण अगदी लहानपणी मला या विशाल आणि विसंगतीनं भरलेल्या
          जगात सोडून ते निघून गेले. त्यावेळी शक्य होतं म्हणून असेल किंवा ‘माय
          मरो आणि मावशी उरो’ या उक्तीनुसार असेल पण गंगापूरच्या मावशीनं माझी
          संगोपनासाठी ‘निवड’ केली. माझ्या तीन बहिणींची ‘निवड’ तर कोणीच केली
          नाही.
        </p>
        <p>
          पुढे मावशीशेजारी राहणार्‍या मूळच्या खानदेशातील दादाजी रतन शेवाळे
          गुरुजींनी शालेय शिकवणीसाठी माझी ‘निवड’ केली. त्यांच्याच ‘निवडी’च्या
          पुढच्या टप्प्यात माझी सरकारी पब्लिक स्कूलनं ‘निवड’ केली. त्या शाळेत
          गरिबांच्या मुलांना सरकार जवळपास मोफत शिकवतं. म्हणजे एक प्रकारे सरकारनं
          माझी ‘निवड’ केली. मग त्या शाळेतून दहावी पास होऊन पुन्हा विशाल जगात
          प्रवेश करण्याची वेळ आली, तेव्हाही असंच घडलं. शाळेच्या गेटवर मी आता
          कोणत्या दिशेनं जायचं म्हणून उभा होतो, तेव्हाच शाळेचे प्राचार्य दिलीप
          राजाराम गोगटे सर आले आणि त्यांनी ‘तू घरी का जात नाहीस?’, म्हणून माझ्या
          मनातील पेच आणखी वाढविला. मी गप्प गप्प झालो. काय उत्तर देणार? मग ते
          म्हणाले, ‘‘माझ्या घरी राहशील का?’’ मी अशाच प्रश्नाची वाट पाहत होतो.
          त्यांनी माझी निवड केली होती. पुढे तब्बल तीन वर्षं आणि पुढंही मी
          त्यांचाच मुलगा होऊन गेलो.
        </p>
        <p>
          या पार्श्वभूमीवर जनकचा बाप होताना, अनेक बाळांमधून एकाची ‘निवड’ करताना
          मला अवघड गेलं. पण या विशाल जगाचे व्यावहारिक संस्कार न झालेल्या राधानं
          मात्र ती ‘निवड’ एका मिनिटात करून टाकली. रक्ताचं नातं<br />
          निर्माण करताना जगात चाललेला आटापिटा मी कमी महत्त्वाचा मानत नाही. पण
          वाढत्या हाडामासासोबत हे माणसाच्या पिल्लाचं नातं पार बदलून जाताना
          दिसतं. एक तर हेच नातं संघर्षाला एकमेकासमोर उभं राहतं किंवा त्याचा इतका
          अतिरेक होतो की आपल्या पिल्लाशिवाय माणूस आणि त्याचं पिल्लू, असं जे मूळ
          नातं आहे, त्याचा आपल्याला विसर पडतो. इतरही नात्यांविषयीची असंवेदनशीलता
          घेऊन आपण जगायला लागतो. मूल नावाचं सुंदर कोडं म्हणताना ते सुंदर आहे आणि
          कोडं आहे, हे तर खरंच आहे. मात्र ते रक्ताच्या नात्याइतकंच कोणताही माणूस
          आणि कोणतंही पिल्लू म्हणून तेवढंच सुंदर आहे. म्हणजे असलं पाहिजे, हे मला
          अधोरेखित करायचं आहे.<br />
          जगातल्या प्रश्नांची उत्तरं काही केल्या सापडत नाहीत तेव्हा असं वाटायला
          लागतं की लोकसंख्येनंच घात केला आहे. वाढलेली लोकसंख्या सर्व प्रश्नांना
          जबाबदार आहे, अशी बेजबाबदार विधानं आपण करायला लागतो. पण लोकसंख्येविषयी
          म्हणजे जिवंत माणसांविषयी असं बोलणं किती अनुचित आहे, हे आपण आई-वडील
          झाल्यावर लक्षात येतं. नव्या जीवाचा जन्म अडविणारे आपण कोण आहोत? आणि
          जगातले आपण माणसांनी निर्माण केलेले सतराशेसाठ प्रश्न सोडविण्याचं खापर
          आपण नवीन जीवांवर का बरं लादत असू? (हे प्रश्न सोडविण्यासाठी वेगळे काही
          मुळातून करण्याची गरज आहे.) आज होतं असं आहे की ज्या नात्यांना आम्ही
          रक्ताची आणि तितकीच उत्कट नाती म्हणतो, त्यांनाही आम्ही व्यवहाराच्या
          तराजूत बसवून टाकलं आहे. मानवी संबंधांपेक्षा त्यांच्यासाठी किती खर्च
          येईल, याची चिंता करणं, हे आम्ही सर्वमान्य करून टाकलं आहे. पुढच्या
          पिढीचं कसं होणार, काय होणार, ही चिंता करायला आम्हाला आवडतं, अरे पण… ही
          तर आपलीच मुलं आहेत. आणि तरीही त्यांच्याविषयी असं दूरस्थ होऊन बोलण्याची
          नामुष्की आमच्यावर आली आहे !
        </p>
        <p>
          माणसाच्या पिल्लाची आंघोळीनंतरची ती निश्चिंत, शांत झोप, नव्या माणसाकडे
          किंवा वस्तूकडे टकामका पाहणारे त्याचे डोळे, प्रेमासाठी झेपावणारे हात,
          निरागस गमतीमध्ये खदाखदा हसणं, मोठ्या माणसाच्या नकला करण्याची धडपड,
          व्यवहाराचा स्पर्शही न झालेला निखळ स्वार्थ, तहान, भूक, झोप आणि
          प्रेमासाठी व्याकूळ झाल्यानंतरचा आकांत, नवी पालवी फुटावी अशी लुसलुशीत
          कांती, प्राण्याविषयीचा अपार लळा. मोठ्या माणसांना पडणार्यात गहन
          प्रश्नांची साधीसोपी उत्तरं सांगणारं आणि माणसांच्या नव्हे तर
          प्राण्यांच्याही गरजांचा संवेदनशीलतेनं विचार करणारं ते बालमन. वयानं
          वाढल्यावर याच मनानं या जगात आपण जगू शकलो असतो, तर काय मजा आली असती !
          व्यवहारी जगात आपण काय गमावलं आहे, याची जनकनं क्षणाक्षणाला आठवण आणि
          टोकाच्या व्यवहारापासून दूर राहण्याची जाणीव करून दिली.
        </p>
        <p>
          लहानपणी जेव्हा रेडिओचं विज्ञान माहीत नव्हतं, तेव्हाची गोष्ट. शाळेतील
          निवासाच्या हॉलमध्ये मोठमोठे स्पीकर लावलेले होते. सकाळी भूपाळीचा आवाज
          आला की मला असं वाटायचं की त्या खोक्यात माणसंच येऊन बसतात आणि मुलांसाठी
          गाणी गातात. मुलं उठली की ती निघून जातात. माझा समज होता की हे जग लहान
          मुलांचं असं स्वागतच करतं आहे. पण हळूहळू लक्षात यायला लागलं की
          येणार्याा प्रत्येक जीवाचं स्वागत होईलच, याची काही खात्री राहिलेली
          नाही. जन्मत: त्या जीवाला नाव मिळालं नसलं तरी एक लिंग, एक जात, एक धर्म.
          एक प्रदेश, एक देश आणि एक वर्गही मिळाला आहे. त्या त्या समूहाचं सुखदुःख
          त्या जीवाला जन्मापासूनच चिकटलं आहे. मूल नावाचं कोडं खरं तर जगण्याला
          उभारी देणारं आणि मनसोक्त जगण्याचं स्वागत करणारं हवं. आज ते काही
          मोजक्या बाळांच्या वाट्याला आलंही आहे. मात्र या जगात प्रवेश करतानाच
          बहुतेकांच्या वाट्याला येणार्याी भेदभावांकडे आज दुर्लक्ष करवत नाही.
        </p>
        <p>
          मानवी भेदभावांचा हा सारा प्रभाव मनातून बाजूला ठेवला तर मूल नावाचं कोडं
          किती सुंदर असू शकतं आणि ते किती समरसून जगता येतं, याची झलक जनकच्या
          बालपणात पहायला मिळाली. असं वाटतं हे असंच निखळ रहावं. मात्र या जगात अशी
          अनेक मुलं ज्यावेळी हाडामांसानी मोठी होतील आणि व्यवहार त्यांना गिळंकृत
          करेल त्यावेळी मात्र ही कोडी मुलांच्या परिघात न राहता सगळ्या समाजाची
          होऊन बसतील. ती सोडविण्यासाठी सार्यात समाजाला एकत्र बसावं लागेल. असे
          काही नवे नियम आखून घ्यावे लागतील ज्यात मूल नावाच्या कोड्याचं सौंदर्य
          कुठेच कमी होणार नाही. त्याची निरागसता अबाधित ठेवण्याचे शक्य ते सर्व
          प्रयत्न होतील. मुलं मनमुराद खेळतील. ती आमच्या खांद्यावर जरूर बसतील आणि
          भविष्यातील सुंदर जग पाहतील आणि तरीही त्यांचा हात पालकांच्या हातात
          असेल. हे इतकं नैसर्गिक असेल की प्रवास कधी संपला हे लक्षातच येणार नाही
          !
        </p>
        <p>
          ( लेखक ‘अर्थपूर्ण’ मासिकाचे संपादक, ‘दिव्य मराठी’ वृत्तपत्राचे
          सल्लागार संपादक आहेत. )
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल नावाचं सुंदर कोडं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल नावाचं सुंदर कोडं",
    english: "",
  },
  short: {
    marathi:
      "यमाजी मालकर मूल नावाचं सुंदर कोडं म्हणताना ते सुंदर आहे आणि कोडं आहे, हे तर खरंच आहे. मात्र ते रक्ताच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22427.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
