import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22410"
  class="post-22410 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">गीता महाशब्दे</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >शुक्राचं अधिक्रमण ही एक दुर्मीळ खगोलीय घटना आपल्याला6 जून
                  2012 रोजी पहायला मिळणार आहे. विज्ञानाच्या इतिहासातला एक अत्यंत
                  महत्त्वाचा प्रयोग आपली शालेय मुलं त्या दिवशी करू शकणार आहेत.
                  आपली मुलं सूर्य-पृथ्वी अंतर मोजू शकणार आहेत. मात्र त्यासाठी
                  आपण पालक आणि शिक्षकांनी त्यांना मदत करायला हवी. ही अभूतपूर्व
                  घटना तुमच्या आजूबाजूच्या प्रत्येकास दाखवा.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          सुमारे 400 वर्षांपूर्वी संपूर्ण जगातले वैज्ञानिक आणि खगोलशास्त्रज्ञ
          सूर्यमालेची गुपितं आणि नियम उकलण्यासाठी धडपडत होते. सूर्य-पृथ्वी अंतर
          मोजायचाही प्रयत्न ते करीत होते. सुमारे दोन अडीच हजार वर्षांच्या
          प्रयत्नांनंतर हे अंतर पहिल्यांदा मोजता आलं ते शुक्राच्या अधिक्रमणाच्या
          वेळी. सूर्य आणि पृथ्वीच्या बरोबर मध्ये शुक्र आला की सूर्यबिंबावर एक
          टिकली लावल्यासारखा शुक्र आपल्याला पहायला मिळतो. त्या दिवशी आपणही सूर्य
          – पृथ्वी अंतर मोजू शकतो.
        </p>
        <p>
          <img
            decoding="async"
            align="left"
            alt="Shukra-3.jpg"
            height="341"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22410-0-Shukra-3.jpg"
            width="336"
          /><br />
          हे इतकं सोपं आहे, तर पृथ्वीचा व्यास शोधल्यानंतर सुमारे 1900 वर्षांचा
          काळ यासाठी का जावा लागला? या कारणांचा आपण अंदाज करू शकतो. एकतर ही
          दुर्मीळ घटना आहे. 100 हून जास्त वर्षांचा काळ गेला की आठ वर्षांच्या
          अंतरानं ती दोनदा घडते. म्हणजे काही वैज्ञानिकांच्या संपूर्ण हयातीत ती
          घडली नसणार. कोपर्निकसच्या हयातीत शुक्राचं अधिक्रमण झालं, पण तेव्हा
          दूरदर्शक नव्हता आणि सूर्यप्रतिमा घेण्याच्या पद्धतीही कदाचित माहीत
          नव्हत्या.<br />
          केप्लरनं भाकीत केलं, पण तोपर्यंत तो स्वतः काही जगला नाही. गॅसेंडीनं
          बुधाचं अधिक्रमण पाहिलं पण शुक्राचं अधिक्रमण युरोपमधून दिसलंच नाही.
          गॅलिलिओला कदाचित याबाबत माहीत असावं परंतु तोपर्यंत त्याची दृष्टी
          गेलेली होती. 1631 आणि 1639 ची अधिक्रमणांची जोडी होऊन गेली आणि त्यानंतर
          लगेचच 1642 मध्ये न्यूटन जन्मला. त्या शतकभराच्या कालावधीच्या
          सुरुवातीलाच तो जन्मल्यामुळे दुर्दैवानं त्याच्या हयातीत एकही अधिक्रमण
          झालं नाही. अशी ही शेकडो वर्षांची वैज्ञानिक धडपड होती. सुदैवानं
          भारतातल्या करोडो बालवैज्ञानिकांच्या हयातीत ही घटना घडत आहे
        </p>
        <p>
          हे सर्व प्रयोग मुलांनी स्वतः तयार केलेल्या अगदी साध्या व स्वस्त
          साहित्यातून करता येतात.
        </p>
        <p>
          ‘विज्ञान प्रसार’ने तयार केलेल्या ‘सूरज जमीन पर’ या डी.व्ही.डी. मध्ये
          ते दाखवले आहेत. नवनिर्मितीनं तयार केलेल्या
          <a
            href="http://www.daytimeastronomy.com"
            title="www.daytimeastronomy.com"
            target="_blank"
            >www.daytimeastronomy.com</a
          >
          या वेबसाईटवरही ते इंग्रजी आणि मराठीत उपलब्ध आहेत.<br />
          6 जून रोजी सूर्योदयापासून सुमारे सव्वा दहापर्यंत हे मनोहारी दृश्य
          दिसणार आहे. या दिवशीचा सूर्य कपाळावर शुक्राची टिकली घेऊन उगवेल.
          त्यासाठी 6 जूनला तुमच्या शाळेत किंवा गावात शुक्रोत्सव भरवावा.
          शिक्षकांनी मुलांना सुट्टीला जाण्यापूर्वी सूचना द्याव्यात. सूर्योदय
          कोठून दिसतो ती जागा शोधून ठेवावी. सूर्यप्रतिमा कोठे आणि कशी घ्यायची
          त्याची तयारी करून ठेवावी. इतकी तयारी केली की तुम्हाला सूर्य पृथ्वी
          अंतर मोजता येणार आहे.
        </p>
        <p>
          <img
            decoding="async"
            alt="Shukra-1.jpg"
            height="336"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22410-1-Shukra-1.jpg"
            width="448"
          />
        </p>
        <h5>शुक्राचं अधिक्रमण 2012 पाहण्याच्या सुरक्षित पद्धती</h5>
        <p>
          नुसत्या डोळ्यांनी फक्त या सूर्योदयाच्या क्षणीच तुम्ही ते दृश्य पाहू
          शकाल. त्यानंतर मात्र सूर्याकडे थेट पाहू नका. अधिक्रमण पाहण्याच्या
          खालील सुरक्षित पद्धती वापरा आणि या अद्वितीय घटनेचा आनंद लुटा.
        </p>
        <p>
          <strong
            >1) खास तयार केलेले सूर्यचष्मे वापरा. (पुणे व मुंबई येथे
            नवनिमिर्र्तीमध्ये ते उपलब्ध आहेत. तुम्ही ते मागवू शकाल.)
          </strong>
        </p>
        <p>
          2) एक छोटा सपाट आरसा आणि प्लॅस्टिकचा कडक चेंडू वापरून तुमचा स्वतःचा
          चेंडू आरशाचा सूर्यदर्शक बनवा आणि त्याआधारे सूर्याची स्पष्ट प्रतिमा
          अंधार्याा खोलीत मिळवा.
        </p>
        <p>
          3) दूरदर्शकाच्या (टेलिस्कोपच्या) साहाय्याने कागदावर सूर्याची प्रतिमा
          घ्या.<br />
          अ. तुम्हाला उपलब्ध असलेल्या कोणत्याही दूरदर्शकानं किंवा दुर्बिणीनं
          सूर्याची प्रतिमा घ्या.<br />
          ब. तुमचा स्वतःचा दूरदर्शक तयार करा. (त्यासाठीचे साहित्य नवनिर्मितीत
          उपलब्ध आहे).
        </p>
        <p>
          4) चेंडू आरशाचा सूर्यदर्शक आणि मोठ्या नाभीय अंतराचं बहिर्वक्र भिंग
          एकत्रितपणे वापरून सूर्याची प्रतिमा घ्या.
        </p>
        <p>
          (<a
            href="http://www.daytimeastronomy.com"
            title="www.daytimeastronomy.com"
            target="_blank"
            >www.daytimeastronomy.com</a
          >
          या वेबसाईटवरील experiments मध्ये हे प्रयोग पहाता येतील.)
        </p>
        <p>
          <strong
            >कोणत्याही दूरदर्शकातून कधीही सूर्याकडे प्रत्यक्ष पाहू नका !<br />
          </strong>
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शुक्रोत्सव : शुक्राचं अधिक्रमण : 6 जून 2012"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शुक्रोत्सव : शुक्राचं अधिक्रमण : 6 जून 2012",
    english: "",
  },
  short: {
    marathi:
      "गीता महाशब्दे शुक्राचं अधिक्रमण ही एक दुर्मीळ खगोलीय घटना आपल्याला6 जून 2012 रोजी पहायला मिळणार आहे. विज्ञानाच्या इतिहासातला एक अत्यंत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22410.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
