import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22396"
  class="post-22396 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. प्रतिभा कुलकर्णी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                स्त्रीस्वास्थ्य तज्ज्ञ – प्रसूतीशास्त्रतज्ज्ञाच्या भूमिकेतून
                समोरच्या जोडप्याचं बोलणं, विचार समजून घेण्याचा मी प्रयत्न करत
                राहते.<br />
                एक ‘नैसर्गिक ऊर्मी’ म्हणून मूल हवं असतं का? …..
              </p>
            </div>
          </div>
        </div>
        <p>
          गौरी – ३२ वर्षांची आधुनिक, चटपटीत तरुणी आणि तिला साजेसाच समीर. दोघंजणं
          माझ्याकडं आली होती. ‘लग्नाला पाच वर्षं झाली. आता प्रेग्नन्सी प्लॅन
          करावी असं वाटतंय, अशी चाचरतच सुरुवात तिनं केली.’<br />
          ‘‘इतकी वर्षं?’’ माझ्या चेहर्यातवरचं प्रश्नुचिन्ह समजून घेत ती
          म्हणाली,<br />
          ‘‘कुणास ठाऊक, पण मूल हवं असं वाटलं नाही खरं. वेळही नव्हता. आम्ही काळजी
          घेत होतो.’’<br />
          ‘‘मग आता का वाटायला लागलं?’’ – गौरी जराशी थांबली ‘‘आता वाटतंय, आई पण
          आता मागं लागली आहे. बरोबरीच्या मैत्रिणींनीही ‘चान्स’ घेतला आहे.’’<br />
          आई म्हणते, मैत्रिणींशी चर्चा होते – इतकी वर्षं नोकरी, पैसा, करीयर,
          दोघांनीच रहाणं – ह्यातच गेली. सगळं छान चाललं आहे. आता एकच गोष्ट राहिली
          आहे – मूल व्हायला हवं; म्हणजे चित्र पूर्ण होईल.
        </p>
        <p>
          लोक बोलतात, विचारतात, आडून आडून किंवा समक्ष टोमणे मारतात. खालच्या
          सामाजिक – आर्थिक स्तरांमध्ये असणारी ही कारणं उच्च, मध्यम आर्थिक
          स्तरांमध्येही ऐकायला मिळतात.
        </p>
        <p>
          खेड्यातील, वस्तीवरच्या मुलींची तर लग्नानंतर लगेच मूल व्हावं अशीच
          अपेक्षा असते. लग्नाला वर्ष झालं की मग (तिचं वय १९-२० वर्षच का असेना)
          कौटुंबिक, सामाजिक दबाव वाढू लागतो. तिथे कुठलाही तर्कसंगत विचार ‘तिचं
          वय अजून लहान आहे.’ ‘तिचा नवरा शहरात नोकरी करतो’ वगैरे उपयोगी पडत नाही.
          तिलाही बिचारीला वाटत असतं की एकदा दिवस राहिले की ह्या सगळ्या
          प्रश्नांपासून आपली सुटका होईल. म्हणून तरी आपल्याला मूल हवं !
        </p>
        <p>
          नैसर्गिक ऊर्मी, स्त्री-पुरुष एकत्र आल्यानंतर घडणारी प्रजनन क्रिया,
          स्वप्न, न सांगता येणारी मातृपितृत्वाची भावना ह्या सगळ्यापेक्षा मूल हवं
          हा वेगळ्याच विचाराचा भाग बनला आहे की काय? असं आजकाल फार वाटतं. आजच्या
          तंत्रशुद्ध, योजनाबद्ध जगात तसंच पूर्वनियोजित, आखीव रेखीव, पाहिजे
          तसं-प्रोग्रॅम्ड मूल जन्माला घातलं म्हणजे आयुष्याचं चित्र पूर्ण होतं.
          किंवा सामाजिक, कौटुंबिक दडपणामुळे मूल जन्माला घालणं, एक जबाबदारी पूर्ण
          करणं, एवढाच त्याचा अर्थ काहींच्यासाठी होतो का?
        </p>
        <p>
          स्त्रीस्वास्थ्य तज्ज्ञ – प्रसूतीशास्त्रतज्ज्ञाच्या भूमिकेतून समोरच्या
          जोडप्याचं बोलणं, विचार समजून घेण्याचा मी प्रयत्न करत राहते.<br />
          एक ‘नैसर्गिक ऊर्मी’ म्हणून मूल हवं असतं का?
        </p>
        <p>
          माणसाच्या मरणाच्या भीतीचा आणि मूल हवं ह्या इच्छेचा संबंध असतो का? मी
          तर ह्या जगातून जाणार पण माझं काही उरावं, उरलं पाहिजे ह्या विचारानं मूल
          व्हावं असं वाटतं असतं का? वंशसातत्य हा मुद्दा असतो का? पण वैयक्तिक
          पातळीवर हा विचार तेवढ्या प्रमाणात नसावा, असं मला तरी वाटतं.<br />
          आणखी एक विचार आपल्या सर्वांसमोर ठेवावासा वाटतो.<br />
          ‘जिंकेल तो जगेल’- ‘सर्वायवल ऑव्ह द फिटेस्ट.’ जगण्याच्या शर्यतीत
          अन्नासाठी झगडताना एकमेकांवर कुरघोडी करणारी, त्यातून विजय मिळवून जिवंत
          राहणारी जमात प्राणीजगतात जगण्याला लायक ठरते हे खरं, पण त्याचा आणखीही
          एक अर्थ असा होतो का की, जी जमात आपलं वंशसातत्य राखू शकते, तीच पुढे
          जगात अस्तित्वाच्या शर्यतीत टिकून राहू शकते. असंच आहे की काय?<br />
          श्री. व श्रीमती छाबरिया हे एक जोडपं. लग्नानंतर मूल हवं, का होत नाही
          ह्या प्रश्नांना खूप गुंतागुंतीची उत्तरं मिळत गेली. उपचार सुरू झाले.
          अनेक तपासण्यांनंतर लक्षात आलं की श्रीमती छाबरियांच्या स्त्री
          पिंडामध्ये स्त्रीबीज तयार करण्याची शक्ती नाही. मूल होण्यासाठी काय हवं
          ते करण्याची – त्याच्याही पुढं जाऊन आणखी काही असलं तर करायची श्री.
          छाबरियांची तयारी होती. पैशाचा प्रश्न नव्हता. शेवटी स्त्री-बीजदान (ovam
          donation) ह्या तंत्रानं दुसर्याा स्त्रीचं बीज घेऊन IVF-ICSI ह्या नव्या
          तंत्रानं गर्भ तयार करून तो श्रीमती छाबरियांच्या गर्भाशयात वाढू लागला.
          श्री. छाबरिया अतिशय आनंदात होते. बायकोला कुठं ठेवू कुठं नको असं होऊन
          ते तिच्याभोवती वावरत होते. तिची काळजी घेत होते. पाचव्या महिन्याच्या
          सोनोग्राफीमध्ये असं निदान झालं की बाळामध्ये २-३ प्रकारची व्यंगं आहेत.
          त्याच्या हृदयामध्ये २-३ व्यंग आहेत. झडपा ठीक नाहीत. त्याचा वरचा ओठ व
          टाळू फाटलेली आहे. एका किडनीतही बारीकसा दोष आहे. मात्र हे सगळे दोष
          जन्मानंतर ऑपरेशन करून दुरुस्त होण्यासारखे आहेत. हृदयासाठी २-३
          शस्त्रक्रिया लागणार आहेत. फाटलेला ओठ शिवावा लागणार आहे. पण सुदैवाने
          बाळामध्ये गुणसूत्रांची काही गुंतागुंत नाही. ती ठीक आहेत. छाबरियांनी
          प्रेग्नन्सी पुढे चालू ठेवण्याचा निर्णय घेतला किंबहुना गर्भपाताचा
          विचारही त्यांच्या मनात आला नाही. यथावकाश श्रीमती छाबरिया प्रसूत
          झाल्या. काहीशा लवकरच झाल्या. सिझेरिअन करावं लागलं; वरील सर्व व्यंग
          असलेलं ते बाळ नवजात अर्भक अतिदक्षता विभागात नेण्यात आलं. त्याच्यावर
          वेगवेगळे उपचार चालू झाले. काही तासांनंतर डॉक्टरांच्या लक्षात आलं की
          -बाळाला डावा डोळाच नाही ! डोळ्याची खोबणी रिकामी आहे. ही गोष्ट
          सोनोग्राफीत दिसली नव्हती – दिसू शकत नाही. आता लहान मुलांच्या
          नेत्रतज्ज्ञाला बोलवण्यात आलं. बाळाला कृत्रिम डोळा केव्हा, कसा बसवता
          येईल ह्याची चर्चा सुरू झाली. अर्थात ती शस्त्रक्रिया उशिरा करायची होती
          पण यादी वाढतच चालली होती. ४-५ आठवड्यांनंतर बाळाला अतिदक्षता विभागातून
          आईकडे खोलीत पाठवण्यात आलं. श्री. छाबरिया मात्र अत्यंत उत्साहानं,
          आनंदानं सर्व गोष्टी करत होते. पुत्रजन्माचा आनंद साजरा करत होते.
          बायकोची आणखीनच काळजी घेत होते. शेवटी न राहवून एका डॉक्टरनं त्यांना
          विचारलं, ‘‘हे मूल असं आहे ह्याचं तुम्हाला वाईट नाही वाटत? काळजी नाही
          वाटत? तुमच्या बोलण्या-वागण्यात कधीही निराशा, चिंता डोकावत नाही.’’
          श्री. छाबरियांनी उत्तर दिलं, ‘‘मी बाप झालो आहे. मी बाप बनू शकतो हे
          सिद्ध झालं आहे आणि तेच महत्त्वाचं आहे.’’<br />
          ह्यासाठी मूल हवं असतं?
        </p>
        <p>
          गर्भधारणा कशासाठी हवी ह्याचं वृषालीचं उत्तर वेगळंच होतं. तिचं लग्न
          टिकणार की नाही ह्याबद्दल तिला शंकाच होती. ‘त्यांना माझ्याशी लग्न
          करायचंच नव्हतं.’ हे तिनंच मला सांगितलं होतं. पण हे लग्न यशस्वी
          करायचंच, निदान टिकवायचं हा तिचा निश्चय होता. दिवस गेले तेव्हा ती
          नियमित तपासणीसाठी येऊ लागली. सुरुवातीला नवर्यातलाही घेऊन आली तेव्हा
          त्यानं गर्भपात करता येईल का, ह्याचीही चौकशी केली पण वृषाली ठाम होती.
          तिनं गरोदरपण व्यवस्थित पार पाडलं. नवर्याकला ओढून बरोबर घेतलं. एकत्र
          कुटुंबात राहून नवर्या चा तिरस्कार सहन करत मुलाला जन्म दिला. हळू हळू
          नवर्याहनं तिच्यात, मुलात रस घेण्यास सुरुवात केली. मूल कशासाठी ह्याचं
          वृषालीचं उत्तर – लग्न टिकवण्यासाठी असं होतं !
        </p>
        <p>
          गौरीला संसाराची चौकट पूर्ण करण्यासाठी मूल हवं होतं. खेड्यातली सुचिता
          घरच्यांची बोलणी कमी व्हावीत म्हणून मूल होण्याची वाट पाहत होती. श्री.
          छाबरिया आपण बाप होऊ शकतो ह्या कल्पनेसाठी पुत्रजन्मोत्सव करतात आणि
          वृषाली लग्न टिकवण्यासाठी मूल हवं म्हणून अट्टाहास करत असते.<br />
          खरंच कशासाठी हवं असतं मूल?
        </p>
        <p>
          स्त्रीपुरुष संबंधांची परिणती गर्भधारणेत व्हावी हा निसर्गक्रम आहे.
          सहजीवनाच्या आनंदाचं पुढचं दालन मूल असलं पाहिजे. एकमेकांच्या आनंददायी
          सहवासाच्या विस्तारात ते सामावलं जाणार असतं. त्यानं काही सिद्ध करायचं
          नसतं, प्राप्त करायचं नसतं.
        </p>
        <p>
          या आधीच्या लेखात म्हटलं तसं ऐहिकाचा, व्यवहाराचा, प्रपंचाचा विचार
          करणारं मन चिरंतनाशी, चैतन्याशी, विश्वसातत्याशी नातं जोडण्याचा विचार
          कळत नकळत करत असतं. त्याचा साकव-पूल म्हणून मूल हवं ही भावना असते का?
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल हवं – कशासाठी?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल हवं – कशासाठी?",
    english: "",
  },
  short: {
    marathi:
      "डॉ. प्रतिभा कुलकर्णी स्त्रीस्वास्थ्य तज्ज्ञ - प्रसूतीशास्त्रतज्ज्ञाच्या भूमिकेतून समोरच्या जोडप्याचं बोलणं, विचार समजून घेण्याचा मी प्रयत्न करत राहते. एक ‘नैसर्गिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
