import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22422"
  class="post-22422 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संध्या टाकसाळे</div>
          </div>
        </div>
        <p>
          <img
            decoding="async"
            align="”left”"
            alt="SandhyaTaksale_01.jpg"
            height="348"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22422-0-SandhyaTaksale_01.jpg"
            width="229"
          />
        </p>
        <p>
          सुरुवातीलाच, व्यक्तिगत असला तरी, एक अनुभव सांगणं भाग आहे. कारण आजचं
          बालसाहित्य अमुक असं का आहे आणि अमुक असं का नाही याची मुळं त्यात सापडू
          शकतात. शिवाय कुणाचाही ठरू शकेल इतका तो अनुभव सरसकट आहे. वीस वर्षं
          ‘साप्ताहिक सकाळ’ मध्ये काम केल्यावर, मुलांसाठी अकरा भारतीय भाषांमध्ये
          पुस्तकं प्रकाशित करणार्‍या ‘प्रथम बुक्स’ मध्ये संपादक म्हणून मी दाखल
          झाले. ‘सध्या काय करतेस?’ या प्रश्नाला मी जेव्हा हे उत्तर देत असे
          तेव्हा समोरच्याच्या डोळ्यात तात्काळ – ‘अरे अरे’ किंवा ‘फार काही विशेष
          करत नाही असं दिसतंय बरं का!’ असे भाव मला लगेच दिसायचे. पत्रकारितेच्या
          मुख्य प्रवाहात इतकी वर्षं घालवल्यावर हे काय? (बिनमहत्त्वाचं!!) असंही
          काहींनी विचारलं. शिक्षणक्षेत्रात आहे, ‘म्हणजे बालवाडीला शिकवता होय?’
          असं म्हणताना लोकांच्या स्वरात काय मिसळलेलं असतं याचा अनुभव शिक्षकांना
          नवा नाही.
        </p>
        <p>
          मुलांसाठी लिहिणं हेही नेमकं याच पद्धतीनं बघितलं जातं. मोठ्यांसाठी
          लिहिणं अवघड आणि मुलांसाठी म्हणजे ‘त्यात काय एवढं? …कुणीही लिहील.’
          म्हणजे बघा, एकंदरीत मुळात सर्व पसार्‍यात साहित्य हे परिघावर आणि त्या
          साहित्याच्या परिघावर आहे बालसाहित्य. लेखक – वाचकांकडून गंभीरपणे घेतलं
          न जाणारं.
        </p>
        <p>
          खरं तर मुलांसाठी लिहिणं हे आव्हानात्मक आहे. मराठीत अनेक नामवंत
          लेखकांनी मुलांसाठी आवर्जून लिहिलेलं दिसतं. अनंत काणेकर, चिं.वि. जोशी,
          पु. ल. देशपांडे, विंदा करंदीकर, आचार्य अत्रे, विजय तेंडुलकर, मंगेश
          पाडगावकर अशी कित्येक नावं आठवतात. अगदी जी. ए. कुलकर्णी यांनी देखील
          मुलांसाठी दोन छान गमतीची पुस्तकं लिहिलेली आहेत. तरीही नामवंत लेखक आणि
          मुलांसाठी लिहिणारे अशी दरी कायमच राहिलेली आहे. मुलांसाठी चांगलं लिहिलं
          जात नाही हे जेवढं खरं, तेवढंच मुलांसाठी जे लिहिलं जातं, त्याची दखल
          घेतली जात नाही हेही खरं. आपल्याकडे बालसाहित्याची नीट समीक्षा का होत
          नाही हा जो प्रश्न विचारला जातो, तो बिनतोड आहे.
        </p>
        <p>
          तर अशा पार्श्वभूमीवर, भारतभरात मुलांसाठी सगळं मिळून जे काय बरं, वाईट,
          दर्जेदार, बाजारू साहित्य प्रकाशित होतं, ते संख्येनं किती असतं? भारतात
          आहेत तीस कोटी मुलं आणि या मुलांसाठी दरवर्षी प्रकाशित होतात फक्त दीड
          कोटी पुस्तकं. भारतात भाषा आहेत बावीस पण बहुतांश पुस्तकं इंग्रजी आणि
          हिंदीत प्रकाशित होतात. खरं तर अनेक भारतीय भाषांत पुस्तकं असणं गरजेचं
          आहे. ही गरज आणि वस्तुस्थिती यात अंतर असण्याची कारणं तर अनेक आहेत पण
          त्याची चर्चा काही आपण इथे करणार नाही.
        </p>
        <h6>चित्रांचं स्थान</h6>
        <p>
          जे काही मुलांसाठी म्हणून उपलब्ध आहे त्यासंदर्भात निर्मितीमूल्यं म्हणजे
          दृश्य स्वरूप आणि लेखनाचा दर्जा या दोन कळीच्या गोष्टी ठरतात. मुलं जे
          वाचणार आहेत, ते आकर्षक असलं तरच त्यांना ते हातात धरावंसं वाटेल. बहुतेक
          पुस्तकं बिनचित्रांची किंवा कमी चित्रांची असतात. जी चित्रं असतात
          त्यातलीही बहुसंख्य जुन्या वळणाची, एकरंगी, तर काही नक्कल करून काढलेली
          असतात. चित्रं ही सजावट तर करतातच पण त्याही पलीकडे त्यांनी जायला हवं.
          चांगल्या पुस्तकातली चित्रं गोष्टीचा आशय अधिक समृद्ध करतात. गोष्टीचा
          रागरंग, त्यातल्या भाव-भावना ठळक करून दाखवतात. नुसती चित्रं बघितली, तरी
          न वाचताच गोष्टीचा अंदाज येऊ शकेल अशी असतात. चित्रातल्या छोट्या छोट्या
          गमती खळखळून हसवतात. मुख्य म्हणजे अर्थाची अनेक वलयं आणि शक्यता निर्माण
          करतात. आणि एवढं करून मुलांना पहिल्या फटक्यात आवडतात. त्यांच्यापर्यंत
          ती थेट पोचतात. माधुरी पुरंदरे यांची चित्रं यादृष्टीनं बघण्यासारखी
          आहेत. परंतु अशा चित्रकारांची मराठीतली संख्या हाताच्या बोटावर
          मोजण्याइतकीच आहे. नुसत्या मजकुरानं ठेचून भरलेलं पुस्तक मुलांना कसं
          आवडेल?
        </p>
        <p>
          मध्यंतरी मी पुण्यातल्या एका महानगरपालिकेच्या शाळेत गेले होते. मुलं काय
          वाचतात, त्यांच्यासाठी वाचायला काय आहे असं मुख्याध्यापिकांना
          विचारल्यावर त्यांनी काही खच्चून भरलेले, लाकडी कुलूपबंद खण उघडून
          दाखवले. पुस्तकं तर होती, पण त्या म्हणाल्या की मुलं वाचायला नेत नाहीत.
          त्या पुढे हेही म्हणाल्या, की अवघड भाषा, रटाळ विषय, मातकट रंगाची पानं,
          काहीच मुलांना आवडण्यासारखं नाही. काही पुस्तकं चाळून बघितली तर त्या
          म्हणत होत्या ते खरंच होतं. महापुरुषांची चरित्रं, संतसाहित्य, असं बरंच
          काय काय त्यात होतं. म्हणजे हे साहित्य मुलांना वाचायला द्यायला हवंच, पण
          ते कोणत्या वयात, कुठल्या स्वरूपात, कशा पद्धतीनं हे फार कळीचं ठरतं.
          नुकतीच अक्षर ओळख झालेल्या मुलांना वाचनाची गोडी लागावी म्हणून सोप्या
          भाषेतली, त्यांना रस असलेल्या विषयातली, चित्रांनी सजलेली अशी पुस्तकं
          द्यायला हवीत. शासकीय पुस्तक खरेदीत हे मुद्दे किरकोळ ठरतात. सर्वाधिक
          कमिशन कोणता प्रकाशक देणार यावर पुस्तक खरेदीचे निर्णय होत असतात. मग
          पुस्तकं तशीच पडून राहिली तर त्यात नवल ते काय?
        </p>
        <h6>उपदेशाचे डोस</h6>
        <p>
          मुलांच्या पुस्तकातला आशयाचा दर्जा आणि भाषा हा आपला दुसरा मुद्दा. एक
          सार्वत्रिक समज असा दिसतो, की काहीही झालं तरी गोष्टीतून थेट बोधामृत
          जायला हवं. तात्पर्य काढून, वर ‘मुलांनो, मग वागणार ना (किंवा नाही ना)
          तुम्ही या गोष्टीतल्यासारखे’ असं विचारून खुंटा बळकट करणार. मुलं हातात
          सापडल्यावर तर सारखा उपदेश करणं हेही एक व्यसनच झालंय. असा लेखी किंवा
          तोंडी ‘उपदेश डोसाचा’ मारा व्हायला लागला की मुलं तत्काळ डोळे आणि कान
          बंद करून टाकतात. मात्र चांगल्या गोष्टीचं, साहित्याचं वैशिष्ट्य असं, की
          एका पातळीवर ती गुंगवून टाकणारी, रंजन करणारी, कधी खुदकन हसवणारी गोष्ट
          असते तर दुसर्‍या पातळीवर कळत-नकळत अनेक चांगल्या गोष्टी, मुलांच्या
          निकोप वाढीला मदत करणार्‍या बाबी, किंवा एकंदरीतच काही मानवी मूल्यं
          त्यातून ठसत आणि रुजत जातात.
        </p>
        <p>
          शिवाय मुलांना परी, जादूगार, राक्षस असेच विषय लागतात असं नाही. उलट
          मुलांचं विश्व – त्यांचं कुटुंब, शाळा, परिसर, रोज घडणार्‍या
          साध्यासुध्या घटना यातलं नाट्य हेरलं, मजा पकडता आली तर मुलांना ते अधिक
          आवडतं. भोवतालचं वातावरण, पक्षी, प्राणी, वनस्पती यातून गोष्टी तयार होऊ
          शकतात. अद्भुत, रोमांचक गोष्टींचं आकर्षण तर सगळ्यांनाच असतं, मुलांना
          साहसही आवडतं.
        </p>
        <p>
          अशी पुस्तकं आपल्याकडे आहेत पण ती मुख्य धारा म्हणावी एवढ्या संख्येनं
          नाहीत. प्रकाशकांचा एक नेहमीचा मुद्दा असतो की सुंदर चित्र, गुळगुळीत
          कागद, रंगीत छपाई हे सगळं परवडत नाही. हे खरं असलं तरी काही प्रकाशक
          यातून निश्चितपणे वाट काढताना दिसतात. मुलांच्या हातात काही वेगळं पडावं
          असा त्यांचा प्रयत्न असतो. लेखन आणि त्याचं दृश्यस्वरूप यात ते प्रयोग
          करताना दिसतात. ज्योत्स्ना प्रकाशन, ऊर्जा प्रकाशन अशी काही नावं सांगता
          येतील. राष्ट्रीय पातळीवर शासकीय मदत असलेली नॅशनल बुक ट्रस्ट, सीबीटी,
          एनसीईआरटी, साहित्य अकादमी अशा संस्थांनी विविध भाषांत, परवडतील अशी –
          स्वस्त पुस्तकं आणली. प्रथम बुक्ससारखी खासगी परंतु ना-नफा तत्त्वावर
          चालणारी प्रकाशन संस्थाही, ११ भारतीय भाषांत दर्जेदार आणि २५ ते ३५
          रुपयापर्यंतच्या किंमतीची पुस्तकं प्रकाशित करते.
        </p>
        <h6>अनुवादाचे सेतू</h6>
        <p>
          <img
            decoding="async"
            align="”right”"
            alt="Kallu 01 Marathi cover.jpg"
            height="348"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22422-1-Kallu 01 Marathi cover.jpg"
            width="218"
          />
          सुरुवातीलाच, भारतात प्रकाशित होणारी बहुसंख्य पुस्तकं इंग्रजी आणि हिंदी
          भाषेत असून भारतीय भाषांतील बालसाहित्याची मोठी गरज असल्याचा उल्लेख केला
          होता. अनुवादित पुस्तकं ही दरी भरून काढू शकतात. मुळात मराठी भाषेत
          मुद्रित स्वरूपात इसापकथा हे जे पहिलं पुस्तक आलं, ते इंग्रजीतून
          अनुवादित केलेलं होतं. इंग्रजीतून मराठीत आलेल्या पुस्तकांची तर भली मोठी
          यादीच देता येईल. त्या तुलनेत इतर भारतीय भाषांतून मराठीत आलेली पुस्तकं
          कमी आहेत. साने गुरुजींची ‘आंतरभारती’ची संकल्पना इथे फार महत्त्वाची
          ठरते. ती प्रत्यक्षात आणण्यासाठी अधिकाधिक प्रयत्न व्हायला हवेत. आपल्या
          भाषा वेगळ्या असल्या तरी त्यामध्ये एक समान सांस्कृतिक बळकट धागा आहे.
          अनुवादित असूनही ते साहित्य परकं वाटत नाही. मुलं त्याच्याशी पटकन सांधा
          जुळवू शकतात, त्यातली मजा लुटू शकतात.
        </p>
        <p>
          ‘प्रथम बुक्स’ मध्ये काम करत असताना अनुवादित पुस्तकांच्या अनेक शक्यता
          आता लक्षात येत आहेत. एकच पुस्तक सात-आठ भारतीय भाषांत असणं, मातृभाषेत
          ते वाचायला मिळाल्यानं वाचनाची गोडी लागणं या गोष्टी तर आहेतच. याशिवाय
          वेगळी भाषा, प्रांत, वर्ग यापलीकडे जाऊन एकमेकांमध्ये पूल बांधले
          जाण्याची शक्यताही इथे दिसते. ही शक्यता कधीही स्वागतार्ह आणि मुद्दाम
          प्रयत्न करावा अशीच आहे आणि आत्ताच्या वातावरणात तर त्याची गरज कधी नव्हे
          एवढी जाणवते आहे. सध्या हवा अशी आहे की, एकमेकांच्या भाषेचा द्वेष करायला
          आपण जणू मुलांना शिकवतो. स्वतःच्या भाषेचं प्रेम, आस्था असणं हा भाग
          वेगळा (तसं ते असतं तर मराठीची दुरवस्था का झाली असती?) आणि भाषेच्या
          अस्मितेचं राजकारण करणं हा भाग पूर्ण वेगळा. आपल्या प्रांतावर प्रेम
          करण्याऐवजी दुसर्‍याचा द्वेष इथे आधी येतो. ‘हा दाक्षिणात्य, याला
          हाकला.’ ‘हा बिहारी, त्याला चोपा’ या भूमिकेचा अभिमान बाळगला जातो. अगदी
          लहानपणी, वाढीच्या वयात जर इतर भाषांमधली पुस्तकं मातृभाषेतून हाती आली,
          तर पुढे अस्मितेच्या राजकारणाविषयी मुलांच्या मनात काही प्रश्न तर जरुर
          उभे राहतील.
        </p>
        <p>
          <img
            decoding="async"
            align="”left”"
            alt="Laxman Questions Marathi.JPG"
            height="220"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22422-2-Laxman Questions Marathi.JPG"
            width="120"
          />
          उदाहरण दिलं तर हे जरा अधिक स्पष्ट होईल. ‘लक्ष्मणचे प्रश्न’ हे सात ते
          दहा वयोगटातल्या मुलांसाठी लता मणी या दाक्षिणात्य लेखिकेनं लिहिलेलं आणि
          प्रथम बुक्सनं पाच भाषांत प्रकाशित केलेलं गोष्टीचं पुस्तक आहे. अर्थातच
          वातावरण कर्नाटकातल्या खेडेगावचं आणि शेतातलं. पण मुलांना वाचताना वाटतं,
          ‘अरे हा आपल्यासारखाच आहे.’ त्याच्या आजीचं नाव पच्चमा आणि ती चित्रात
          दिसतेही वेगळी पण नातवावरचं तिचं प्रेम आपल्या आजीसारखंच आहे. दुसरं
          पुस्तक आहे ‘कल्लूचे किस्से’ नावाचं. सुभद्रा सेनगुप्ता या लेखिकेचं. हा
          कल्लू आहे उत्तरेकडला आणि खट्याळ. तो आणि त्याचे मित्र यांचे सतत काहीतरी
          कारनामे चालू असतात. रामलीलेच्या तंबूत ते धमाल उडवून देतात. तो कुठचा,
          काय भाषा बोलणारा हे प्रश्नच इथे फिजूल ठरतात आणि मुलांना तो आवडतो.
          शक्यता अशी आहे, की उद्या भाषा, प्रांत यावर त्यांना कुणी भडकावून
          देण्याचा प्रयत्न केला तर कदाचित ही मुलं प्रश्न विचारतील. आंधळेपणानं
          काही स्वीकारणार नाहीत. आणि आणखीही एक लक्षात येतंय का तुमच्या?
          ‘शेजार्‍यावर प्रेम करा.’ ‘आम्ही सर्व भारतीय बांधव आहोत’ अशी पोपटपंची
          करून जे कळत नाही, उपदेशाचे डोस देऊन जे साधत नाही ते काम चांगली गोष्ट
          किंवा कथा करू शकते. शिवाय कुठेही ‘असं वागा बरं का मुलांनो’ हे अजिबात न
          सांगता किंवा सुचवता.<br />
          त्यामुळेच मुलांच्या हातात आपण काय देतो हे महत्त्वाचं ठरतं.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांच्या हातात आपण काय देतो?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांच्या हातात आपण काय देतो?",
    english: "",
  },
  short: {
    marathi:
      "संध्या टाकसाळे सुरुवातीलाच, व्यक्तिगत असला तरी, एक अनुभव सांगणं भाग आहे. कारण आजचं बालसाहित्य अमुक असं का आहे आणि अमुक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22422.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
