import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22388"
  class="post-22388 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                एव्हाना आपल्या सर्वांचा खेळ विशेषांक व्यवस्थित वाचून झाला असेल.
                काही नवं हाती गवसलंय असं वाटलं असेल, काही राहून गेलंय ते यायला
                हवं होतं असंही वाटलं असेल. सहमती असेल, तशी असहमती असेल. त्या
                सगळ्याला उजाळा मिळावा म्हणून प्रकाशन समारंभात शिक्षणकारणी नीलेश
                निमकर यांनी या अंकाबद्दल केलेली मांडणी त्यांच्याच शब्दात इथे देत
                आहोत.
              </p>
            </div>
          </div>
        </div>
        <p>
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22388-0-nimkar-1.jpg"
            alt="nimkar-1.jpg"
            width="150"
            height="200"
            align="left"
          />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ‘खेळा’ला आपला आपला असा अर्थ असतो. अनेक
          सूक्ष्म अर्थच्छटांनी हा शब्द वापरला जातो. तत्त्वज्ञान, मानसशास्त्र,
          शिक्षणशास्त्र यापासून ते सध्याच्या व्यवस्थापन शास्त्रापर्यंत
          वेगवेगळ्या अशा सर्व ज्ञानशाखांमध्ये ‘खेळ’ हा शब्द अगदी परस्पर भिन्न
          अर्थांनी वापरला जातो. त्यामुळे या अंकाचा विषय म्हणून या शब्दाचा नेमका
          कोणता अर्थ घेतला असेल याबाबत कुतूहल होतं. ढोबळमानानं खेळाचे दोन प्रकार
          करता येतील. ज्यात जिंकणं-हरणं हा अविभाज्य भाग आहे असा स्पर्धात्मक
          अंगाचा खेळ आणि दुसरा, मुलांच्या नैसर्गिक वाढीविकासाचं अंग असलेला,
          ज्यात स्पर्धा नाही असा खेळ. पहिल्या प्रकारच्या खेळाचा उगम हा आदिम
          काळात टोळीयुद्ध होत असत त्यामधून झालेला आहे, असं मानलं जातं. याचं
          विवेचन न-वास्तव खेळांबाबतच्या लेखात थोडक्यात आलेलं आहे.
        </p>
        <p>
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22388-1-Diwali_2011 Cover.jpg"
            alt="Diwali_2011 Cover.jpg"
            width="152"
            height="200"
            align="right"
          />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; मात्र या अंकाचा मुख्य विषय मुलांच्या
          नैसर्गिक विकासाचं अंग असलेला स्पर्धाविहीन खेळ हाच आहे.
          गुणात्मकदृष्ट्या या दोन्ही प्रकारच्या खेळात, त्यांच्या अर्थांमध्ये खूप
          फरक आहे. पहिल्या प्रकारच्या खेळात स्पर्धा, जिंकणं, आपण जिंकलं पाहिजे
          या भावनेचं तुष्टीकरण होणं हा खेळाचा हेतू आहे. तर दुसर्यां प्रकारच्या
          खेळात स्पर्धेला जरासुद्धा वाव नाही. अगदी सहजपणे, नैसर्गिकपणे
          मुलांमध्ये असलेल्या क्रियाशीलतेचा उत्स्फूर्त आविष्कार म्हणून हा खेळ
          येतो. तो स्पर्धेपासून इतका दूर आहे की त्याचे नियमसुद्धा मुलं स्वत:च
          ठरवतात – कधी एकटी तर कधी गटात – कधी त्यांचे नियम बदलतातही. त्यामुळे तो
          गुणात्मकदृष्ट्या वेगळा ठरतो.
        </p>
        <p>
          आपल्या समाजात मुलांच्या खेळाकडे फारसं गांभीर्यानं पाहिलं जात नाही.
          आपल्या भाषेत जे वाक्प्रचार बनतात त्यातून आपली दृष्टी प्रतीत होत असते.
          उदा. एखाद्या गोष्टीत अर्थ<br />
          उरलेला नसेल तरी आपण त्याला ‘नुसता पोरखेळ चाललाय’ असं म्हणतो.
          प्रत्यक्षाच्या पातळीवर तर खेळणं म्हणजे वेळ वाया घालवणं आहे असं बर्या्च
          जणांचं म्हणणं असतं. त्यामुळे अशा प्रकारचा समज समाजामधे दृढ आणि
          लोकप्रिय असताना ‘खेळ’ विषयावरचा एक वेगळा अंक पालकनीतीनं सादर केलाय
          याचं फार महत्त्व आहे असं मला वाटतं.
        </p>
        <h4>दिग्गजांचे विचार मराठीत आणण्याचं काम</h4>
        <p>
          अंकाच्या सुरुवातीला प्रियंवदा बारभाईंचा प्रदीर्घ लेख आहे. पियाजे,
          वायगॉटस्कीसारख्या मानसशास्त्रज्ञांपासून नोम चॉम्स्कीसारख्या आजच्या
          काळातल्या भाषाशास्त्रज्ञापर्यंतच्या विचारांचा आढावा यात घेतलेला आहे.
          यातल्या प्रत्येकानं खेळाबद्दल थेटपणे काही म्हटलेलं नाहीये. पण खेळ आणि
          शिक्षण यांचं जे नातं या अंकात उलगडून दाखवलेलं आहे, त्यासाठीची एक
          विस्तृत पार्श्वभूमी या लेखामुळे तयार होते.
        </p>
        <p>
          आपलं ज्ञान बांधण्याची, आपल्या संकल्पना विकसित करण्याची प्रक्रिया कशी
          घडते हे पियाजे उलगडून दाखवतो. एक वेगळी दृष्टी घेऊन मुलांच्या खेळाकडे
          बघणारं हे काम पाश्चात्य जगतामध्ये झालंय पण अशा या दिग्गजांच्या मौलिक
          विचारांचा परिचय अजूनही आपल्या शिक्षकांना नाही. म्हणूनच हे मराठीतून
          आणण्याचं काम मला महत्त्वाचं वाटतं.
        </p>
        <p>
          वायगॉटस्कीच्या लेखाचा स्वैर अनुवाद ‘संशोधकांच्या चष्म्यातून’ या
          विभागात दिलेला आहे. वायगॉटस्कीबद्दल महाराष्ट्र बालशिक्षण मंडळानं
          प्रसिद्ध केलेली एक छोटी पुस्तिका सोडल्यास मराठीतून त्याचं दुसरं काहीही
          साहित्य उपलब्ध नाही. म्हणूनच मला असं वाटतं की शिक्षक – प्रशिक्षक
          कार्यक्रम, डी. एड्. महाविद्यालयं या ठिकाणी आवर्जून हा अंक दिला जावा.
        </p>
        <p>
          <strong
            >खेळाकडे बघण्याच्या वेगवेगळ्या दृष्टिकोनांचा विस्तृत आढावा अंकामध्ये
            वाचायला मिळतो.<br /> </strong
          ><br />
          अगदी लहान मूल स्वत:शी खेळत, वास्तव जगाला प्रतिसाद देत, त्या क्षणामध्ये
          जगत असतं. पुढे त्यातल्या खेळाचा आधार घेऊन कल्पनेच्या जगातून हळूहळू
          अमूर्त विचारांच्या पातळीवर कसं जातं याची अत्यंत घट्ट, विश्ले षणात्मक
          अशी मांडणी वायगॉटस्कीनं केलेली आहे. या अंकात वायगॉटस्कीच्या लेखाचा
          सारांश दिला आहे पण मूळ लेखाचा जसा आहे तसाच्या तसा अनुवादही पालकनीतीनं
          करायला हरकत नाही.
        </p>
        <p>
          आणखी एक महत्त्वाचा लेख म्हणजे जोन एरिक्सनचा लेख. सर्जनशीलता आणि खेळाचा
          असलेला घनिष्ट संबंध यात उलगडून दाखवलेला आहे. एखादी गोष्ट सर्जनशीलतेनं
          करत असताना आपले पूर्वग्रह त्यामध्ये आणून चालत नाहीत; मोकळेपणानं विचार
          करता आला पाहिजे असं जोन म्हणते.
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22388-2-IMG_2030.JPG"
            alt="IMG_2030.JPG"
            width="400"
            height="250"
            align="center"
          />
          मूल स्वत:चं स्वत: खेळत असतं, किंवा स्वत: नियम बनवून इतर मुलांबरोबर
          खेळत असतं तेव्हा हा मोकळेपणा दिसून येतो. उदाहरणार्थ मूल काठी घेतं आणि
          त्याचा घोडा घोडा करतं. काठीला घोडा म्हणणं तार्किकदृष्ट्या आपल्याला
          खटकेल. पण काठीला घोडा मानायचं आणि आपली कल्पना पुढे बांधत जायची, अशा
          तर्हेठचा एक मोकळा विचार त्यामागे आहे. हा मोकळा विचार सर्जनशीलतेच्या
          पोटात तयार होतो. म्हणूनच सर्जनशीलता असायला हवी असेल तर मुक्तता हवी,
          पूर्वग्रह नकोत आणि ते खेळातून साध्य होतं अशी मांडणी या लेखातून पुढे
          येते.
        </p>
        <p>
          या विभागात बरीच तात्त्विक चर्चा आहे. त्यामुळे एकेक लेख काही दिवसांनी
          पुन्हा वाचला तर अधिक चांगला समजायला मदत होईल असं मला वाटतं.
        </p>
        <h4>अर्थ उलगडणारे लेख</h4>
        <p>
          यानंतरच्या ‘प्रत्यक्षाच्या अंगणातील’ या विभागातल्या लेखकांच्या नावावर
          नजर टाकली तर लक्षात येतं की ही सर्व मंडळी जे आपण सुरुवातीच्या
          लेखांमध्ये वाचतो आहोत ते प्रत्यक्षात आणण्याचा प्रयत्न करणारी, त्यासाठी
          आटापिटा करणारी आहेत. सुचिता पडळकर, मंजिरी निमकर, सुषमा शर्मा या
          सर्वांनी वर्षानुवर्षं अत्यंत विचारपूर्वक शिक्षणाचं काम केलेलं आहे.
          शिक्षणाचं काम करणार्यांंना महाराष्ट्रात तोटा नाही. शिक्षण-सम्राटही
          भरपूर आहेत. परंतु त्या कामामध्ये विचार असतो का? जे आपण तत्त्वात शिकतोय
          ते प्रत्यक्षात आणण्यासाठी म्हणून मी काम करतो का? असे जर प्रश्न विचारले
          तर अशी कामं मोजायला खरोखरच हाताची दहा बोटंसुद्धा लागणार नाहीत. अशा
          मंडळींनी हे लेख लिहिलेले आहेत. त्यामुळे आधीच्या विभागातली तात्त्विक
          चर्चा वाचताना आपल्याला जी धाप लागते ती अगदी सहजपणे या पुढच्या
          लेखांमधून उलगडते. कारण तिथं प्रत्यक्षातली भरपूर उदाहरणं आहेत. या
          सगळ्या मंडळींचा भक्कम अनुभव या लेखांच्या पाठीमागं आहे. त्यामुळे आधी
          वाचलेल्या ज्या तात्त्विक गोष्टी आहेत त्यांचे नवेनवे अर्थ, अधिक नेमके
          अर्थ आपल्याला उलगडायला लागतात.
        </p>
        <h4>निरीक्षणांचं व नोंदीचं महत्त्व</h4>
        <p>
          नीलिमा गोखलेंनी त्यांच्या लेखात एक महत्त्वाचा मुद्दा मांडलाय – ‘मुलं
          जेव्हा खेळत असतात त्यावेळेला शिक्षकाची भूमिका काय असायला हवी’, हा.
          बहुधा मोठी माणसं-शिक्षक, पालक यांच्यामुळेच खेळाचं नुकसान होतं असा
          अनुभव येतो. त्यामुळे मोठ्यांची भूमिका काय असायला हवी याचं विवेचन
          लक्षात ठेवणं आपल्यासाठी खूप महत्त्वाचं आहे. आणखी एक मुद्दा त्यांनी
          मांडलाय की मुलं जे खेळतात त्याचं आपण निरीक्षण करायला पाहिजे, त्याच्या
          आपण नोंदी ठेवायला पाहिजेत. आपल्याला गंमत वाटेल पण पियाजेसारख्या दिग्गज
          मानसशास्त्रज्ञाचं संशोधन हे त्यानं त्याच्या स्वत:च्या मुलाच्या
          केलेल्या निरीक्षणाच्या नोंदीतनं सुरू झालेलं होतं.
        </p>
        <p>
          आपल्या समाजामध्ये इतका नीटसपणा आणि जोश, दम टिकणं जरा कठीणच असल्याचं
          दिसतं. पण अत्यंत महत्त्वाचा मुद्दा असा की मुलं काय खेळतात, काय करतात
          याच्या तपशीलवार नोंदी जर असतील तर आपली एक दृष्टी तयार व्हायला मदत
          होते. या लेखांमधल्या नोंदी तुम्ही जरूर वाचाव्यात. त्या नोंदी निश्चितच
          त्यांच्या शाळांमध्ये केल्या गेलेल्या आहेत. एखाद्या शाळेमध्ये एका
          मुलाच्या किती बारकाव्यांकडे लक्ष दिलं जातं. त्या बारकाव्यांचे कसे अर्थ
          लावले जातात, त्यातलं नेमकं शिक्षकाला काय कळतं हे घेण्यासारखं आहे.
          प्रत्यक्ष काम करणार्‍या व्यक्तींनी, आपलं काम सैद्धांतिक प्रकाशामधे
          पाहणं, तत्त्वज्ञानाच्या प्रकाशात पाहणं, पुन्हा पुन्हा तपासून पाहणं,
          त्याचं विश्लेषण करण्याचा प्रयत्न करणं महत्त्वाचं असतं आणि ही सगळी
          मंडळी असं करणारी आहेत. म्हणून हे लेख महत्त्वाचे आहेत. हे लेख अत्यंत
          सहज भाषेत लिहिलेले आहेत, रसाळ आहेत; पण त्यातला मुद्दा गंभीर आहे.
        </p>
        <p>
          काही वर्षांपूर्वी मला गुजराथमध्ये गिजुभाई बधेकांची शाळा बघायला
          जाण्याचा योग आला. तिथे एक मोकळी खोली होती. त्या खोलीच्या दरवाज्याला
          भोकं करून ठेवलेली होती; का तर आतमध्ये वेगवेगळं साहित्य घेऊन मुलांना
          खेळायला सोडायचं, दरवाजा बंद करून बाहेर शिक्षकानं निरीक्षण करत बसायचं
          त्या भोकांमधून. जे बघितलं ते मग लिहून काढायचं. गुजराथीमधून लिहिलेल्या
          चाळीस-चाळीस पानांच्या नोंदी मला तिथं पहायला मिळाल्या. अशा तर्हेाचा
          अभ्यास करण्याचा आपल्याकडेही प्रयत्न झालेला होता ही माझ्यासाठी अगदी नवी
          गोष्ट होती. दुर्दैवानं अभ्यास या रूपानं तो आपल्यापुढे कधी आला नाही.
          त्यामुळे या अंकातल्या प्रत्यक्ष काम करणार्यात मंडळींनी लिहिलेल्या
          लेखांमध्ये प्रचंड ताकद आहे असं मला वाटतं. भारतीय परिस्थितीमध्ये
          मुलांचं वाढणं कसं असतं, मुलांचा विकास कसा होत असतो याचा अंदाज या
          लेखांतून येतो. अभ्यासक्रम ठरवताना किंवा प्रशिक्षण साहित्य निर्मितीसाठी
          याचा उपयोग होऊ शकतो.
        </p>
        <p>
          हा अंक खेळावरचा आहे. आणि तो अरविंद गुप्ता आणि त्यांच्या कामावर आधारित
          लेखाशिवाय पूर्ण होऊच शकत नाही. या लेखातून मांडलेला एक महत्त्वाचा
          प्रश्न असा की – जेव्हा गुप्ता मुलांना खेळणी शिकवतात, तेव्हा त्यामागची
          तत्वं ते का समजावून सांगत नाहीत? असं का, हे त्यांना अनेक वेळा विचारलं
          गेलं आहे. त्याच्यावरचं उत्तर त्यांनी या मुलाखतीमधून दिलेलं आहे. मला
          असं वाटतं की त्यांनी दिलेलं उत्तर हे आज ज्याला आपण ज्ञानरचनावाद म्हणतो
          त्याच्या मुळाशी जाणारं आहे. मुलांनी मुलांचं ज्ञान स्वत: निर्माण करायचं
          म्हणजे नेमकं कसं – या प्रश्नाच्या मुळाशी असलेला हा विचार आहे. नितांत
          सुंदर असा हा लेख व मुलाखत आहे. ती जरूरच वाचावी.
        </p>
        <h4>शिक्षण प्रक्रियेचा अभिन्न भाग-खेळ</h4>
        <p>
          खेळ आणि शिक्षण यांचा घनिष्ठ संबंध आहे. खेळ कुठे संपला आणि शिक्षण कुठे
          सुरू झालं हे ठरवता येणं अनेकदा कठीण असतं. तरी देखील प्रत्यक्ष
          शाळेमध्ये आपल्याला जे शिक्षण मिळतं ते आणि खेळ हे वेगळे आहेत, हे
          आपल्याला कुठंतरी जाणवत असतं. बर्याआच वेळेला खेळ संपून शिक्षण सुरू होतं
          अशा तर्हेाची मांडणी आपोआपच आपल्या मनामध्ये तयार होते. हा पूर्वग्रह या
          अंकामुळे दूर होईल. खेळाची प्रक्रियाच अशी आहे की ती मुळात शिकण्याचीच
          प्रक्रिया आहे. शिक्षण प्रक्रियेचा एक अभिन्न भाग म्हणून त्याच्याकडे
          बघायला पाहिजे हा मुद्दा अतिशय ठळकपणे अनेक लेखांमधून वारंवार पुढे आलेला
          आहे.<br />
          आणखीन एक महत्त्वाचा विचार सर्वच लेखातून पुढं येतो. तो म्हणजे आपल्या
          सर्वच प्रकारच्या विकासाशी खेळाचा जवळचा संबंध आहे. भाषाविकासाशीसुद्धा.
          मुलं ज्यावेळेला स्वत:चे स्वत: नियम ठरवून खेळत असतात, निर्णय घेत असतात
          तेव्हा कशा प्रकारची भाषा वापरतात याची उत्तम उदाहरणं लेखांमधून आलेली
          आहेत. माझ्या अनुभवांशी ते खूपच चपखल जुळतं. कारण आमची मुलं, आदिवासी
          मुलं अगदी गप्प असतात. यांची संस्कृतीच मुकी आहे की काय असं वाटावं इतकी
          ती गप्प असतात. खेळताना मात्र ती स्वत:च्या भाषेत उदंड बोलत असतात. ती
          बोलत नाहीत याचं कारण कदाचित असं आहे की मराठीशी त्यांचा तेवढा परिचय
          नाही. पण त्यांना स्वत:ला एक अवकाश मिळाला, मोकळेपणा मिळाला की जी बडबड
          सुरू होते, त्यात स्वत:च्या भाषेत भांडणं, वाद घालणं या सगळ्या गोष्टी
          खूप सहज आणि जोमाने पुढे आलेल्या दिसतात. खेळासाठी अवकाश ही अत्यंत
          महत्त्वाची गोष्ट आहे पण दुर्दैवाने ती हळूहळू संपत चाललीये.
        </p>
        <p>
          खेळामधून अनौपचारिकपणे मुलांचं अनुभवविश्व विस्तारत असतं. जेव्हा कधी
          शिकायचं असतं तेव्हा त्याचं औपचारिक ज्ञानामध्ये रूपांतर होतं. पण ती
          संधीच न देता, खेळाच्या माध्यमातून अनुभव मिळवण्याचा अवकाशच न देता थेट
          औपचारिक माहिती मुलांच्या डोक्यामध्ये कोंबण्याचा जो उद्योग चालवला जातो
          त्यामुळे मुलांचं नक्की नुकसान होतं. मुलं तुम्ही सांगितलेली माहिती
          कदाचित लक्षात ठेवतील, पुन्हा सांगतील, परीक्षेमध्येही बरोबर लिहितील. पण
          त्यांच्याकडे स्वत:च्या अनुभवाचा पाया असेल का? सांगितलेल्या माहितीचे
          अर्थ शोधण्यासाठी अनुभवांची जी एक समृद्धी पाहिजे ती असेल का? याचं उत्तर
          आज आपल्याला नकारार्थीच मिळतं; कारण ते अनुभव मुलांना कधी दिलेच गेले
          नसतात. तेवढा अवकाशच आपण त्यांना ठेवलेला नाही. जीवन गतिमान होतंय,
          स्पर्धात्मकता वाढतेय ना तर मग अगदी लहानपणापासून स्पर्धा करायला शिकवा.
          म्हणजे मग बरोबर शिकतील ती स्पर्धा करायला ! हा अत्यंत अशास्त्रीय विचार
          आहे, असं मला वाटतं. जगात पुढं जाऊन स्पर्धेला तोंड द्यायचं म्हणून
          स्पर्धेशिवाय दुसरा कुठलाही विचार करू शकत नाहीत, अशी जर परिस्थिती
          निर्माण झाली तर ते मुलांसाठी घातकच होईल. ही वृत्ती कोणत्याही प्रकारे
          मुलाच्या विकासाला पोषक होईल असं मला वाटत नाही.
        </p>
        <p>
          सामान्यपणे एखाद्या विषयाकडे बघताना त्याचे वेगवेगळे आयाम विचारात घेतले
          जातात. या अंकात मानसशास्त्राचा, तत्त्वज्ञानाचा, तंत्रज्ञानाचा आयाम
          आहे; याशिवाय एक वेगळा आयाम घेतलाय तो म्हणजे-स्त्री-पुरुष समानता. याचा
          उल्लेख मला आवर्जून करावासा वाटतो.
        </p>
        <p>
          खेळ हे मुलांच्या विकासाचं एक नैसर्गिक अंग आहे असं आपण म्हणतो. तेव्हा
          ते ‘मूल’ म्हणताना मुलगा आणि मुलगी असं दोन्ही गृहीत असतं. प्रत्यक्षात
          मात्र मुलग्यांचा खेळ वेगळ्या प्रकारे विकसित होताना दिसतो. मुलींचा खेळ
          विकसित होतो की नाही माहीत नाही, बर्यााच वेळेला मारलाच जातो. हे अगदी
          नकळतपणे, सहजपणे आपल्या हातून होत असतं. प्रतिष्ठित, सत्ताधारी वर्गात जे
          योग्य मानलं जातं, त्याला प्रोत्साहन मिळत जातं. जे अयोग्य मानलं जातं ते
          मागं ढकललं जातं. अशा प्रकारच्या गर्भित हेतूंचा हा प्रश्न माधुरी
          दीक्षित यांनी लेखातून मांडला आहे.
        </p>
        <p>
          संगणक ही आता सर्वदूर पोचलेली बाब आहे. ग्रामीण भागातही मुलांपर्यंत
          संगणक पोचलेला आहे. या संगणकाच्या आधारानं आलेले खेळ मुलांच्या मनावर
          नेमका काय परिणाम घडवतात – यावरचा डॉ. राजेंद्र लागू व संजीवनी
          कुलकर्णींचा लेख आहे. मला वाटतं, खेड्यामध्ये राहणार्यान आमच्या मुलांना
          त्याची एवढी झळ अजूनतरी लागलेली नाही. पण तरी ‘आधीच सावध राहिलेलं बरं’
          अशी एक सूचना आपल्याला या लेखातून निश्चितपणे मिळते.
          <img
            loading="lazy"
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22388-3-IMG_0289.JPG"
            alt="IMG_0289.JPG"
            width="450"
            height="300"
          />
        </p>
        <p>
          एखाद्या विषयाचा अभ्यास जेव्हा आपण करतो, तेव्हा चौफेर नजरेनं, अनेक
          अंगांनी त्याच्याकडे बघणं ही प्रक्रिया महत्त्वाची असते. या अंकाची
          निर्मिती करणार्या गटाला ती प्रक्रिया जवळून अनुभवता आली असणार असं मला
          वाटतं. अनेक वेगवेगळ्या पैलूंमधून त्यांनी खेळ या विषयाचा अभ्यास केलाय.
        </p>
        <p>
          ज्याकाळी मानसशास्त्र, बालमानसशास्त्र अशा शाखा तयार झाल्या नव्हत्या
          त्याकाळातलं फे्रडरिक फ्रोबेलचं काम आहे. फ्रेडरिक फ्रोबेलच्या
          तत्त्वज्ञानाबद्दल अंकात दोन ठिकाणी उल्लेख आलेले आहेत. पण पहिल्या
          विभागामध्ये त्याच्यावरचा एखादा लेख असता तर अधिक चांगलं झालं असतं. हे
          काम पुढच्या कुठल्यातरी अंकामध्ये पालकनीतीनं निश्चितच पूर्ण करावं.
        </p>
        <p>
          एकूण काय तर खेळासारखा ‘बिनमहत्त्वाच्या वाटणार्‍या’ पण ‘अत्यंत
          महत्त्वाच्या असणार्‍या’ एका विषयाचा विविध अंगांनी धांडोळा घेतलेला अंक
          आपल्यासाठी उपलब्ध झालेला आहे. ज्यावेळी विशेषत: मराठीत गंभीर लिखाणाची
          अथवा शास्त्रीय लिखाणाची वानवा आहे, अशा वेळेला हा अंक आलेला आहे.
          शिक्षक, पालक व इतर सर्वांनी हा अंक जरूर वाचावा, संग्रही ठेवावा आणि
          त्यातनं जे काही कुतूहल चाळवेल, त्याचा आधार घेऊन आपलं पुढचं वाचन सुरू
          करावं अशा दर्जाचा हा अंक झालाय.
        </p>
        <p>
          <strong
            >मला अंक खूप आवडला, तुम्हाला ही आवडेल अशी खात्री वाटते. जरूर वाचा.
            यातल्या काही विषयांवर पुढे चर्चा सुरू व्हावी, पालकनीतीच्या पुढील
            अंकात चालू रहावी, त्यात तुम्ही भाग घ्यावा असं आवाहन मी करतो.<br />
          </strong>
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘खेळ’ विशेषांक कसा वाटला?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘खेळ’ विशेषांक कसा वाटला?",
    english: "",
  },
  short: {
    marathi:
      "एव्हाना आपल्या सर्वांचा खेळ विशेषांक व्यवस्थित वाचून झाला असेल. काही नवं हाती गवसलंय असं वाटलं असेल, काही राहून गेलंय ते...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22388.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
