import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22449"
  class="post-22449 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">किशोर दरक</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22449-0-kishore_photo_0.JPG"
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >घरात परिसरात बोलली जाणारी भाषा हेच शिक्षणाचं माध्यम असावं हे
                  खरं. पण भाषानिवड ही तटस्थ, पूर्णतः व्यक्तिगत कृती नसते, ती
                  ‘राजकीय’ कृती असते. भाषेच्या राजकारणाची वीण जात, वर्ग, लिंग,
                  धर्म अशा कंगोर्यांिभोवती, त्यातील उतरंडीच्या आणि शोषणाच्या
                  व्यवस्थेभोवती पूर्णतः गुंफलेली असते. त्याची चिकित्सा करणारा,
                  त्यातले धागेदोरे उलगडून दाखवणारा हा लेख.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <div class="itu-attachments">
          <table
            class="itu-attachment-list withoutstats sticky-enabled"
            id="attachments"
          >
            <thead>
              <tr>
                <th class="preview">पुर्वावलोकन</th>
                <th class="file">Attachment</th>
                <th class="size">Size</th>
              </tr>
            </thead>
            <tbody>
              <tr class="odd">
                <td class="mime mime-pdf"></td>
                <td class="file">
                  <a
                    href="/wp-content/uploads/fd/post/05_06_Kishor Darak_1.pdf"
                    target="_blank"
                    >05_06_Kishor Darak.pdf</a
                  >
                </td>
                <td class="size">393.47 KB</td>
              </tr>
            </tbody>
          </table>
        </div>
        <p>
          This is the oppressor’s language yet I need it to talk to you. –
          Adrienne Rich
        </p>
        <p>
          खाण्याविषयी सल्ले देणारे, विविध खाद्यपदार्थांपासून होणारे फायदे-तोटे
          सांगणारे, विविध पदार्थांच्या पाककृती शिकवणारे कार्यक्रम आजकाल (विशेषतः
          गेली १०-१२ वर्षं) विविध माध्यमांमधून मोठ्या प्रमाणात प्रसारित होताना
          दिसतायत. दूरचित्रवाणी, रेडिओ किंवा वर्तमानपत्रं – मासिकं अशा
          माध्यमांमधून पाहायला – ऐकायला – वाचायला मिळणार्‍या या कार्यक्रमांचा
          किंवा माहितीचा प्रेक्षक – श्रोता – वाचकवर्ग कोण असतो? ज्यांच्याकडं
          खाय-प्यायला भरपूर आहे, काय खावं किंवा खाऊ नये याची निवड करण्याची
          शक्यता कमी – अधिक प्रमाणात उपलब्ध आहे अशा वर्गासाठी म्हणजे मध्यम,
          उच्चमध्यम अन् उच्चवर्गासाठी हे कार्यक्रम असतात. शिक्षणाच्या माध्यमाची
          चर्चादेखील काहीशी या स्वरूपाची असते. म्हणजे मुलांना घालण्यासाठी विविध
          माध्यमांच्या अन् विविध दर्जाच्या शाळांच्या निवडीची शक्यता अन् हवं ते
          शिक्षण ‘घेण्याची’ ऐपत असणार्या पालकांसाठी ही चर्चा मर्यादित असते.
          शिक्षणाच्या माध्यमाविषयी आजवर विपुल प्रमाणात लेखन झालंय, पण ते लेखन
          कुणासाठी केलं जातंय, चर्चेचा प्रमुख श्रोता कोण आहे याविषयी थेट उल्लेख
          अभावानंच आढळतात म्हणून हे स्पष्टीकरण. या वर्गातले पालक मुलांना जेव्हा
          मराठी माध्यमाच्या शाळेत घालतात तेव्हा जिल्हापरिषदेची मराठी शाळा किंवा
          महानगरपालिकेची मराठी शाळा अशा प्रकारची निवड शक्यतो केली जात नाही, हे
          देखील लक्षात घ्यायला हवं.
        </p>
        <p>
          मुलं शाळेत जाण्याजोग्य वयाची झाली की (म्हणजे मध्यमवर्गीय मुलं सुमारे
          १-२ वर्षांची झाली की) त्यांच्या शाळेचं माध्यम काय असावं याची चर्चा
          सुरू होते. मुलांना कोणत्या भाषेचं आकलन नीट होतं? याचं साधं उत्तर
          म्हणजे त्यांच्या घरात, परिसरात बोलल्या जाणार्यान भाषेतून संवाद साधला
          तर मुलांना ते लगेच जवळजवळ सगळंच निसर्गतः समजतं. त्या भाषेत मुलं
          स्वतःला सहजपणे व्यक्त करू शकतात.<br />
          औपचारिक शिक्षणाची पहिली काही वर्षं शाळेतली अन् घरातली भाषा एकच असेल तर
          मुलांची बोधनक्षमता (cognitive ability) झपाट्यानं वाढीला लागते, असं
          जगभरातले तज्ज्ञ सांगतात. खरं तर हे सांगायला तज्ज्ञांची गरज लागू नये.
          मुलांना कोणत्या माध्यमाच्या शाळेत घालायचं या प्रश्नाचं उत्तर आपल्याला
          सहज मिळायला हवं. पण प्रश्नाचा गुंता जास्त मोठा आहे.
        </p>
        <p>
          भाषेची कामं आणि भाषेचा वापर<br />
          शाळेची भाषा किंवा जगातली कोणतीही भाषा फक्त संवाद – संप्रेषणासाठी
          (communication) कधीच नसते. भाषा संस्कृतींच्या बदलाचं माध्यम असते.
          संवाद, संप्रेषण, मनोरंजन ही भाषेची कामं असतात, पण दुय्यम महत्त्वाची.
          शोषण, खच्चीकरण, सांस्कृतिक आक्रमण ही भाषेची जास्त महत्त्वाची कामं
          असतात; विशेषतः ती भाषा शालेय शिक्षणासारख्या औपचारिक किंवा ‘लोक’
          शिक्षणासारख्या अर्धऔपचारिक प्रकारांमधून येते तेव्हा. भाषा ही
          ‘न्यूट्रल’ (तटस्थ) नसते तर भाषेला जात, लिंग, धर्म, वर्ग, भूगोल आणि
          इतिहास असतात. मुलांच्या शिक्षणाच्या माध्यमाचा प्रश्न किंवा शाळेतल्या
          भाषेचा प्रश्न हा केवळ शैक्षणिक नव्हे तर सामाजिक, राजकीय असतो. भाषेची
          निवड सत्तासंबंधांच्या राजकारणाशी संबंधित असते. भाषा हे केवळ विषय
          शिकण्याचं माध्यम नसतं तर समाजातल्या विषमतांच्या पुनर्निर्मितीचं
          माध्यमदेखील असतं. म्हणून शाळेच्या भाषिक माध्यमाच्या चर्चेआधी भाषेचं
          प्रमाणीकरण कसं घडतं, त्यामुळं भाषेचा प्रवाह बदलतो की थांबतो, भाषेच्या
          वापरावर अभिजनांकडून, शासनाकडून कशी बंधनं येतात, भारतीय संस्कृतीकरणाचं
          राजकारण काय आहे, अशा प्रश्नांचा आवाका आपण समजावून घेऊ शकलो तर शालेय
          शिक्षणाच्या माध्यमाच्या प्रश्नाकडे आपण जास्त डोळसपणे पाहू शकू. शालेय
          माध्यमाविषयीचा निर्णय केवळ भावनेच्या आहारी जाऊन घ्यावा लागणार नाही.
          भाषेची समाजशास्त्रीय गुंतागुंत काही प्रमाणात समजावून घेण्याचा प्रयत्न
          या लेखात करण्यात आलाय. मराठी व इंग्रजी अन् काही ठिकाणी इतर भारतीय
          भाषांविषयीच्या उदाहरणांमधून आपण ही गुंतागुंत समजावून घेऊ.
        </p>
        <p>
          मागणी एक, उद्देश विभिन्न<br />
          आपल्याकडची आधुनिक शिक्षणव्यवस्था ब्रिटिशांनी सुरू केल्याचं मानलं जातं.
          शिक्षणाची पद्धत, रचना, शिक्षकांच्या नेमणुका या सर्व गोष्टींसोबत
          शिक्षणाच्या माध्यमावर, भाषेवर इंग्रजी विचारांचा प्रभाव आहे, किंबहुना
          आजही जवळपास सगळी शैक्षणिक नोकरशाही ब्रिटिशांनी रचल्याबरहुकूम आहे. १८३५
          मध्ये भारतीयांच्या शिक्षणाचा विचार मांडताना लॉर्ड मेकॉले यांनी संस्कृत
          किंवा फार्सी या भारतातल्या (अभिजनांच्या) भाषा नवीन ज्ञान देण्याच्या
          लायकीच्या नसल्याचं सांगून भारतीयांना शिक्षण देण्यासाठी इंग्रजी भाषेची
          निवड केली. सर्व भारतीयांना शिक्षण देणं हे त्यांचं उद्दिष्ट नव्हतं. पण
          आधीच्या व्यवस्थेप्रमाणे जात किंवा लिंगावर आधारित शिक्षण नाकारण्याचं
          धोरणही मेकॉलेंनी स्वीकारलं नाही. या बाबतीत एक महत्त्वाची गोष्ट नमूद
          करायला हवी. ‘ईस्ट इंडिया कंपनी’चा बोलबाला सुरू झाल्यानंतर, १८१८ साली
          पेशवाई नष्ट झाल्यानंतर मिरज, सांगली, पुणे या भागातल्या काही ब्राह्मण
          पुरुषांनी कंपनी सरकारला पत्र लिहून इंग्रजी शिक्षण देण्याची मागणी केली
          होती. सत्तेच्या भाषेशी जवळीक साधण्याचा चाणाक्षपणा देशातल्या
          उच्चजातीयांनी १८३५ च्या आधीच दाखवलेला आहे. शिक्षणामध्ये माध्यम म्हणून
          इंग्रजी भाषेला महत्त्व मिळण्याचा इतिहास २०० वर्षे जुना आहे. इथल्या
          उच्चजातीयांनी जेव्हा इंग्रजी शिक्षणाची मागणी केली तेव्हा ती फक्त
          इंग्रजी भाषेची नव्हती तर ती त्या भाषेतून येणार्या पाश्चिमात्य
          देशांमधल्या ज्ञानाचीदेखील होती. अशी मागणी पुढं बहुजन समाजातल्या
          नेतृत्वानंदेखील केली. पण दोन्ही मागण्यांचे भिन्न उद्देश हा दोन्हींमधला
          फरक होता. उच्चजातीय पुरुषांना मुख्यत्वेकरून सत्तेच्या भाषेच्या आधारे
          शोषणाधारित, विषमतामूलक समाजात स्वतःचं स्थान अबाधित ठेवायचं होतं. याउलट
          बहुजनांना किंवा स्त्रिया व दलितांना इंग्रजी ज्ञानातून स्वतःवर लादण्यात
          आलेलं पशुतुल्य जगणं नाकारायचं होतं. महात्मा जोतिबा फुले व
          क्रांतिज्योती सावित्रीबाई यांना बहुजनांचं आद्य नेतृत्व मानायला हवं.
          सावित्रीबाईंनी त्यांच्या लेखनातून, कवितांमधून वारंवार इंग्रजी (भाषा
          अन् मूल्यव्यवस्था अशा दोन्ही) शिक्षणाचं महत्त्व बहुजनांना समजावून
          सांगितलंय. उदाहरणार्थ –<br />
          ‘इंग्रजी माऊली | इंग्रजी वैखरी<br />
          शूद्रांना उद्धरी | मनोभावे
        </p>
        <p>
          ॥National बनत नाही. अण्णा हजारेंच्या औट घटकेच्या नेतृत्वाचा उदय अन्
          आता अरविंद केजरीवालवर फोकस वळल्यामुळे होऊ लागलेला अस्त यातून जर
          इंग्रजी भाषक माध्यमांना वजा केलं, तर हाती काय लागतं याचा विचार आपण
          जरूर करायला हवा.
        </p>
        <p>
          भारतीय राज्यघटना आणि भाषा<br />
          इंग्रजीचं सत्ताभाषेचं स्थान स्वातंत्र्यानंतरदेखील अबाधित राहणं हे केवळ
          माध्यमांमुळं घडलंय असं मात्र नाही. आपल्या राज्यघटनेत इंग्रजी भाषेला
          विशेष स्थान आहे. आपली राज्यघटना इंग्रजी भाषेत लिहिली असून कोणत्याही
          नव्या कायद्याचा मसुदा इंग्रजीतून तयार केला जावा असा नियम आहे.
          उल्लेखनीय गोष्ट म्हणजे घटनेच्या आठव्या अनुसूचीत (8th Schedule) ज्या २२
          भाषांचा उल्लेख आहे, त्यात इंग्रजीचा समावेश नाही. तरी देखील उच्च
          न्यायालय व सर्वोच्च न्यायालयांचं कामकाज इंग्रजीतून चालवलं जाण्याची
          तरतूदही घटनेत आहे. देशातल्या सर्व, विशेषतः आठव्या अनुसूचीतल्या
          भाषांच्या संवर्धनाविषयी घटना बोलते पण राज्यघटनेसारखा कोणताच दस्तऐवज
          भाषाविषयक सामाजिक, राजकीय, सांस्कृतिक समस्यांची संपूर्ण उकल करू शकत
          नाही हे आपण समजावून घ्यायला हवं. भाषाविषयक समस्यांचं कायमस्वरूपी
          समाधान करणं हे कोणत्याही दस्तऐवजासाठी शक्य नसतं कारण भाषेच्या मूलभूत
          रूपाप्रमाणे तिच्याशी संबंधित समस्यादेखील प्रवाही, परिवर्तनीय असतात.
        </p>
        <p>
          इंग्रजीला असा ‘राष्ट्र’ भाषेचा दर्जा दिला जाण्यात काही ऐतिहासिक
          अपरिहार्यता होत्या. दक्षिणेकडच्या लोकांनी उत्तरेकडच्या भाषा लादल्या
          जाण्याला नाकारणं हे यामागचं एक कारण. शिवाय अचानक मिळालेल्या
          स्वातंत्र्यामुळं म्हणा किंवा उतरंडीची नोकरशाही व्यवस्था तशीच चालू
          ठेवल्यामुळं सत्ताधार्यां ना होऊ शकणार्याश संभाव्य फायद्यांमुळं म्हणा,
          नोकरशाहीचा गाडा तसाच ठेवून ती हाकण्याची भाषा म्हणूनदेखील इंग्रजी
          सर्वात वरच्या स्थानावर राहिली. हिंदीला देशाची राष्ट्रभाषा बनवण्याचा
          भरभक्कम प्रयत्न झाला पण जर हिंदी भाषा भारताची राष्ट्रभाषा बनती, तर
          भारत देश एकत्र राहू शकला नसता. आजही हिंदी जर ‘राष्ट्रभाषा’ बनली तर देश
          विघटनापर्यंत जाऊ शकतो. हिंदी ही देशाची ‘राष्ट्रभाषा’ असल्याचा एक
          मोठ्ठा गैरसमज महाराष्ट्रापासून उत्तरेकडं सार्वत्रिक स्वरूपात आढळतो.
          हिंदी जरी राष्ट्रभाषा होऊ शकली नाही तरी ती देशाची ‘संपर्कभाषा’ म्हणून
          प्रस्थापित करण्यात आली. हिंदीच्या संवर्धनाचे व प्रसाराचे विशेष प्रयत्न
          केले जावेत अशा स्वरूपाची तरतूद घटनेत करण्यात आली. घटनेचं ३५१ कलम तर
          ‘हिंदीच्या विकासाचं मार्गदर्शक तत्त्व’ म्हणून ओळखलं जातं. या कलमानुसार
          हिंदीच्या प्रसाराचे प्रयत्न करण्याला संघराज्याचं (Union) कर्तव्य
          मानण्यात आलंय. हिंदी भाषेची रूपरेषा ‘हिंदुस्तानी’ भाषेसारखी
          (हिंदुस्तानी म्हणजे आजच्या हिंदी अन् उर्दूचं मिश्रण असणारी मूळ भाषा
          असं ढोबळपणे म्हणता येईल) ठेवून गरज असेल तेव्हा नव्या शब्दांसाठी
          (vocabulary) मुख्यतः संस्कृतचा आणि दुय्यम स्वरूपात इतर भाषांचा आधार
          घेण्याची सूचना करण्यात आलीय. नव्या शब्दांसाठी संस्कृतचा वापर
          करण्याच्या तरतुदीचा गैरवापर करून आकाशवाणी, दूरदर्शन, केंद्रसरकारचे
          विविध विभाग या सर्वांनी ‘संस्कृतप्रचुरता’ हा एकमेव कार्यक्रम राबवत
          हिंदीच्या ‘शुद्धिकरणाची’ मोहिम घेतली. एन्.सी.ई.आर.टी. ही देशाच्या
          शालेय शिक्षणाबाबत धोरणात्मक निर्णय घेणारी संस्था आहे. या संस्थेनं १९७०
          च्या दशकापासून ज्या पद्धतीनं हिंदी भाषेचं संस्कृतकरण किंवा मूळच्या
          हिंदुस्तानीचं निर्उर्दूकरण केलंय, ते या संस्थेच्या इतिहासातलं सर्वात
          भयंकर प्रकरण ठरावं. शालेय पातळीवर एन्.सी.आर.टी.ई.चं अनुकरण सर्व
          राज्यांनी केलं. महाराष्ट्रामध्ये मराठीचं शुद्धीकरण करण्याची फारशी गरज
          पडली नाही, कारण पाठ्यपुस्तकांमधल्या मराठीवर म्हणजे ‘प्रमाण’ मराठी
          भाषेवर संस्कृतचा पगडा आधीपासूनच होता. संस्कृत भाषेला ‘देववाणी’ किंवा
          सर्व भाषांची ‘आई’ मानण्याचा वेडगळपणा करणार्यांणची कमतरता देशभरात
          कुठंही नाही अन् महाराष्ट्र त्याला अपवाद नाही. संस्कृतच काय, जगातली
          कोणतीही भाषा इतर ‘सर्व’ भाषांची ‘आई’ किंवा ‘आज्जी / पणजी’ असू शकत
          नाही, असं भाषाशास्त्रज्ञांनी सिद्ध केलंय.
        </p>
        <p>
          भाषेचं प्रमाणीकरण आणि त्यातलं राजकारण<br />
          शिक्षणाच्या माध्यमाच्या संदर्भात इंग्रजी अन् मराठी भाषांचा विचार
          करताना मराठीच्या आजच्या स्वरूपाकडं, या भाषेच्या इतिहासाकडं जरा डोळसपणे
          पाहणं सयुक्तिक ठरेल. आपण जेव्हा ‘मराठी’ किंवा ‘हिंदी’ किंवा ‘तेलगु’
          अशा कोणत्याही भाषेविषयी बोलतो तेव्हा आपण एकवचनी बोलत असतो, मात्र त्या
          भाषा या ‘भाषासमूह’ असतात. उदाहरण घेऊन आपण ही संकल्पना समजावून घेऊ.
          समजा आपल्याला एखाद्या गोष्टीला होकार द्यायचाय त्यासाठी कुणी ‘होय’
          म्हणेल, कुणी ‘व्हय’ म्हणेल, कुणी ‘हाऊ’ म्हणेल किंवा कुणी ‘हौ’ म्हणेल.
          यातला ‘मराठी’ शब्द कोणता? खरं तर हे सगळेच मराठी शब्द आहेत. पण
          सर्वसाधारणतः आपण ‘होय’ या शब्दाला बरोबर किंवा ‘शुद्ध’ मराठीतला मानतो
          अन् बाकी शब्दांना ‘अशुद्ध’ मराठी किंवा फार फार तर मराठीच्या
          बोलीभाषेतले शब्द मानतो. प्रमाणभाषा ही संकल्पना मानणार्याा सर्व
          भाषांमध्ये ‘शुद्ध’ व ‘अशुद्ध’ किंवा ‘बरोबर’ व ‘चूक’ या संकल्पना
          स्वाभाविकपणे असतात. एक संकल्पना म्हणून प्रमाणीकरण (standardisation)
          अयोग्य किंवा चूकच असेल असं नाही. किंबहुना प्रमाणीकरणामुळं कधीकधी
          कामकाजात, व्यवहारात सुसूत्रता येऊ शकते. उदाहरणार्थ आपण व्यवहारात वापरत
          असलेली मापनाची सर्व परिमाणं (मीटर, लीटर, किलोग्रॅम, किलोमीटर, इत्यादी)
          प्रमाणित असतात. किंवा देशभरात प्लग पिन, मोटारींच्या स्टिअरींग व्हीलची
          जागा, वाहतुकीशी संबंधित चिन्हं या गोष्टी प्रमाणित असतात. त्यामुळं
          व्यवहारात गोंधळ होण्याची शक्यता कमी होते. प्रमाणभाषेबद्दल देखील असंच
          सांगितलं जातं. औद्योगिकीकरणोत्तर जगात मापन परिमाणांचं प्रमाणीकरण अन्
          भाषेचं प्रमाणीकरण साधारणतः समांतर पद्धतीनं जाणारं असलं तरी
          प्रमाणभाषेच्या माध्यमातून जसं शोषण होऊ शकतं तसं इतर वस्तूंच्या
          प्रमाणीकरणातून होत नाही. शुद्धाशुद्धतेबरोबरच प्रमाणभाषा दर्जाशी
          (status) जोडलेली असते. प्रमाणभाषा जाणणारे, बोलणारे, वापरणारे समूह
          वरच्या वर्गातले मानले जातात. भाषा ही मापनाच्या साधनांसारखी किंवा प्लग
          पिनसारख्या उपकरणांसारखी निर्जीव ‘वस्तू’ नाही, त्यामुळं भाषेच्या
          प्रमाणीकरणात सत्तासंबंधांचं राजकारण सतत कार्यरत असतं. ‘‘माणसाचा
          ‘सुसंस्कृतपणा’ अन् ‘गावंढळपणा’ त्याच्या / तिच्या भाषेवरून कळतो’’ या
          विधानात प्रमाणभाषेला सुसंस्कृत मानलेलं असतं अन् त्यामुळं
          प्रमाणभाषेखेरीज त्या भाषेचे सर्व प्रकार आपोआप गावंढळ बनतात.
        </p>
        <p>
          तंत्रज्ञानाच्या इतिहासातला मुद्रणाचा शोध हा भाषेच्या प्रमाणीकरणाच्या
          इतिहासातला महत्त्वाचा शोध ठरलाय. भाषा जेव्हा केवळ मौखिक असते तेव्हा
          तिला प्रमाणित करणं, प्रमाणीकरणाच्या नियमांचं दृढीकरण करणं जवळजवळ अशक्य
          असतं. कोणत्याही दोन व्यक्तींच्या बोलण्यात, शब्दोच्चारात, आवाजाच्या
          लयीत थोडासा तरी फरक असतो अन् त्यामुळं मौखिक भाषेचं प्रमाणीकरण अवघड,
          अशक्यसं असतं. याउलट लिखित भाषेला तिच्या चिन्हांकनामुळं (symbolisation)
          प्रमाणीकरणाच्या नियमात बांधून भाषेचं प्रवाहीपण थांबवणं शक्य बनतं.
          मुद्रणाच्या शोधानंतर लिखित भाषेच्या नमुन्यांना अनेक प्रतींमध्ये उपलब्ध
          करून देणं सहज शक्य झाल्यामुळं भाषेच्या प्रमाणीकरणाची शक्यता व प्रमाण
          या दोन्हीत वाढ झाली. एकोणिसाव्या अन् विसाव्या शतकातल्या शिक्षणप्रसारात
          औपचारिक शिक्षणानं जगभर त्या – त्या ठिकाणच्या प्रमाणभाषांना म्हणजे त्या
          – त्या समूहातल्या अभिजनांमध्ये बोलल्या – वापरल्या जाणार्याज भाषांना
          शिक्षणाचं माध्यम बनवलं. जेव्हा आपण मराठी माध्यमातल्या शाळांचा आग्रह
          धरत असतो, तेव्हा खरं तर आपण (पश्चिम) महाराष्ट्रातल्या अभिजनांच्या
          म्हणजे ब्राह्मण पुरुषांच्या भाषेचा आग्रह धरत असतो हे विसरता कामा नये.
          पेशव्यांच्या काळापासून पुण्यातल्या ब्राह्मणांचा वरचष्मा प्रस्थापित
          झाला अन् पेशवाईच्या विनाशानंतरदेखील महाराष्ट्राच्या याच भागातल्या
          ब्राम्हणांची भाषा ‘शुद्ध भाषा’ म्हणून शाळांमध्ये घुसली.
          ‘अक्षरवैदर्भी’चे संपादक डॉ. सुभाष सावरकर यांच्या मते, ‘‘पेशवाई
          बुडाल्यानंतरच्या ब्रिटिश राजवटीत महात्मा फुले यांनी…. स्वतंत्र
          चिंतनाद्वारे व संलग्न चळवळीद्वारे शिक्षण व सामाजिक समताविषयक
          कल्पदृष्टीसुद्धा ग्रामीण – नागर लोकभाषेच्या माध्यमातून मांडली…. या
          त्यांच्या चळवळीदरम्यान पुण्याच्या गंगाधरशास्त्री फडके, दादोबा
          पांडुरंग, कृष्णशास्त्री चिपळूणकर-गोडबोले, रा. भि. गुंजीकर यांनी
          त्यांच्या ब्राह्मणी बोलीचे व्याकरणही सुनियोजित पद्धतीने मांडले. ….
          ‘नेटिव्हां’ना शिक्षण देण्यासाठी योग्य भाषामाध्यम (म्हणून)
          शिक्षणखात्यातील विद्वानांनी १८५७ च्या सुमारास प्रसिद्ध झालेला
          मोल्सवर्थ – कँडी यांचा मराठी-इंग्रजी कोश, पुण्याच्या पंडितांनी
          लिहिलेली व्याकरणे व जॉर्ज ग्रिअर्सनने प्रसिद्ध केलेला भाषा अहवाल यांचा
          गैरफायदा घेत आपल्या स्वतःच्याच गटसमूहाची भाषा पुढे सरकवून तिचाच
          अभ्यासक्रम बनवून शासनास सादर केला. अशाप्रकारे खानदेशी, नेमाडी, तावडी,
          दखनी, हळबी, आगरी, डांगी, कोकणी, वर्हााडी, झाडी, नागपुरी आदि मराठीतल्या
          प्रचलित बोलींशी सुतराम संबंध नसलेल्या पुण्याच्या संस्कृतजड नागरबोलीने
          स्वतःच्याच माथ्यावर शिरपेच चढवून ‘प्रमाण मराठी’चे बिरूद पटकावले.
          अशाप्रकारे उर्वरित मराठी जनविभागांवर ही ‘परकी’ बोली शिक्षणखात्यामार्फत
          लादली गेली ! आणि त्यातूनच मग ‘मातृभाषेतून शिक्षण’ या शास्त्रपूत
          कल्पनेचा बट्ट्याबोळ होऊन गेला!’’ *
        </p>
        <p>
          थोडक्यात सांगायचं तर सध्याच्या मराठी शाळांमधली प्रमाण मराठी ही
          तिच्यातल्या शिक्षणयोग्यतेमुळं आली नसून ती सत्ताधार्यां ची भाषा
          असल्यामुळं शिक्षणाची माध्यमभाषा बनलीय. अर्थात् अल्पसंख्य सत्ताधारी
          वर्गाची भाषा बहुसंख्य सत्ताहीनांसाठी शिक्षणाची भाषा बनणं हे काही फक्त
          महाराष्ट्राचं वैशिष्ट्य नाही. जगभरात सर्वत्र थोड्याफार फरकानं हीच
          परिस्थिती आढळते. प्रमाणभाषा अप्रवाही व विशिष्ट समाजगटांची भाषा
          असल्यामुळं तिच्या अस्तित्वाच्या चर्चांमध्ये त्या समाजगटांची मानसिकता
          ठळकपणे प्रतिबिंबित होते.
        </p>
        <p>
          प्रमाणमराठी : न्यूनगंडांची भाषा<br />
          मराठीच्या आजच्या अवस्थेबद्दल बोलायचं झालं तर जिच्या अस्तित्वाच्या
          नावानं गळे काढले जातायत ती मरणपंथाला लागलेली प्रमाणमराठी (की शु ऽ ऽ
          द्ध मराठी?) ना संवादाची भाषा आहे ना संप्रेषणाची. ही मराठी भाषा
          न्यूनगंडाची भाषा आहे. संपत्ती व संधींच्या केंद्रीकरणामुळं राज्य अन्
          देशाच्या विविध भागातल्या कष्टकर्यांयपासून उद्योजकांपर्यंत सर्व अमराठी
          भाषकांसाठी आकर्षणाचं ठिकाण ठरलेल्या मुंबई, पुणे, ठाणे, नाशिक या पश्चिम
          महाराष्ट्रीय शहरांमधले विशिष्ट भूभाग मराठीच्या अस्तित्वाच्या नावानं
          टाहो फोडत कंठशोष करताना दिसतायत. एकेकाळी या शहरांचे अनाभिषिक्त राजे
          असणार्या मराठी अभिजनवर्गीय पुरुषांना, जागतिकीकरणोत्तर जगातल्या बदलत्या
          आर्थिक समीकरणांनी सत्ताहीनत्वाची जाणीव तीव्रपणे करून दिलीय. ज्या
          भाषेकडं जाणीवपूर्वक पाठ फिरवून, जागतिक ज्ञानाची भाषा आपल्या
          मुला-नातवंडांना शिकवून, पहिल्या विमानानं त्यांना अमेरिकेला धाडलं, त्या
          प्रमाणमराठीचं अस्तित्व टिकून राहिलं तर आमची सत्ता टिकून राहील याची
          जाणीव या अभिजनवर्गीय पुरुषांना जरा उशिरानं झालीय. म्हणून ‘मराठी मरतेय’
          किंवा ‘मराठी माणूस’ (हा शब्द नेहमी पुरुष या एकमेव अर्थानं वापरला जातो.
          ‘माणूस’ या संज्ञेशी स्त्रीचा संबंध आपल्या समाजाला मान्य नाही.)
          देशोधडीला लागल्याची आवई उठवली जातेय. सत्ताहीनत्वातून आलेला पोकळपणा
          घालवण्यासाठी मराठी संकटात असल्याचा मुद्दा बहुजन तरुणाईच्या गळी
          उतरवण्यात या समाजघटकाला अल्प प्रमाणात यश मिळालंय. ‘न्यूनगंड है कि
          मानता ही नही’ अशी अवस्था जवळपास चिरस्थायी आहे. या न्यूनगंडाचे काही
          आविष्कार पाहणं मनोरंजक अन् उद्बोधक ठरेल.
        </p>
        <p>
          ‘पंजाब की मशहूर कुल्फी’ नावाच्या गाड्या पुणे, ठाणे, सोलापूर, नागपूर व
          इतर अनेक शहरांमध्ये साधारणतः २००२-०३ पासून कुल्फी विकतायत. ‘मराठी
          पाट्यां’ची ‘चळवळ’(?) सुरू झाल्यानंतर पुणे, ठाणे या शहरात या गाड्या आता
          ‘महाराष्ट्र की मशहूर कुल्फी’ नावानं कुल्फी विकतायत. सोलापूर, नागपूर
          इथं मात्र त्या अजूनही ‘पंजाबी’ आहेत. म.न.से. अर्थात महाराष्ट्र
          नव(नात्झी)निर्माण सेनेच्या ‘खळ्ळ् फट्याक’ पद्धतीच्या घटनाद्रोही
          विकृतीला सुसंस्कृतपणाचा, पुरोगामित्वाचा टेंभा मिरवणार्याा पश्चिम
          महाराष्ट्रीय माध्यमांनी ज्या प्रकारे मराठी मर्दानगीचा नवीनतम आविष्कार
          म्हणून साजरा करायला सुरू केलंय ते पाहता ‘पंजाब’ ऐवजी ‘महाराष्ट्र’च्या
          नावानं कुल्फी विकण्याचा धोरणी अन् ‘अस्तित्ववादी’ निर्णय घेण्यात आला
          असेल, तर तो मराठी माणसाचा विजय नसून त्याच्या न्यूनगंडावर झालेलं
          शिक्कामोर्तब आहे. असेच धोरणी निर्णय हिंदी सिनेमात ‘बॉम्बे’चं ‘मुंबई’
          करून किंवा दुकानांवरच्या पाट्यांचं लिप्यंतरण करून घेण्यात आलेत.
          मराठीतून पाट्या लावण्यामध्ये ‘भाषा’ मराठी नसून ‘लिपी’ मराठी (देवनागरी)
          आहे. उदाहरणार्थ ‘२४X ७ मेडिकल स्टोअर’ या नावात मराठी काय आहे? भाषा अन्
          लिपी यात फरक करायला अक्षम असणारे लोक मराठीच्या धुरीणत्वाची पताका
          खांद्यावर घेऊन फिरतायत याचं कारण ‘मराठी माणूस’ नामक अस्मितेला आलेला
          न्यूनगंड हे आहे. या न्यूनगंडांचं रूपांतर कधी अमिताभ बच्चन या हिंदी
          भाषक अभिनेत्यानं मराठीत तीन वाक्य बोलल्याबद्दल कौतुकाच्या चौकटी
          छापण्यात होतं तर कधी अमका मराठी माणूस ‘नॅनो’कारचा जन्मदाता आहे अशा
          ‘ब्रेकिंग न्यूज’ मध्ये होतं. कधी मराठी संगीतकाराच्या गाण्याच्या
          ठेक्यावर कतरीना थिरकली म्हणून, तर कधी राणी मुखर्जीनं वरण-भात खाऊन
          मराठीत प्रपोजल स्वीकारलं म्हणून येणार्या सर्व प्रकारच्या बातम्यांचं
          उगमस्थान आपल्याला प्रमाण मराठी भाषकांच्या न्यूनगंडाच्या
          सार्वत्रिकीकरणात सापडू शकतं.
        </p>
        <p>
          प्रमाण मराठी भाषकांच्या न्यूनगंडाचं दुसरं रूप प्रमाण भाषकांकडून
          मराठीचे इतर प्रकार बोलणार्याग लोकांची खिल्ली उडवण्यात आपल्याला पाहायला
          मिळतं. प्रमाण मराठी म्हणजे रूढार्थानं ‘पुणेरी’ मराठी बोलणारे लोक
          मराठीच्या इतर प्रकारांचा म्हणजे कोल्हापुरी, विदर्भातली, मराठवाडी,
          सोलापुरी, खानदेशी, कोकणी वगैरे प्रकारांचा उपयोग तुच्छतापूर्ण विनोद
          निर्मितीसाठी करतात. ज्याला कशाला मराठी वाहिन्या म्हणतात त्या सर्व
          वाहिन्यांवर सार्वजनिक थिल्लरपणाच्या किळसवाण्या प्रकारच्या
          विनोदनिर्मितीसाठी मराठीच्या इतर प्रकारांचा उपयोग केला जातो. ‘कॉमेडी
          एक्सप्रेस’ किंवा ‘फू बाई फू’ किंवा तत्सम सर्जकताहीन, सुमार दर्जाच्या
          कार्यक्रमांमध्ये मराठीच्या इतर कोणत्याही प्रकारातले संवाद ओंगळवाणे
          अंगविक्षेप करणार्या लोकांच्या (यांना ‘कलाकार’ किंवा ‘सेलिब्रिटी’
          म्हणण्याची पद्धत आहे) तोंडी आले की लोक हसतात, त्यांनी हसावं अशी
          निर्मात्यांची अपेक्षा असते. ‘‘गण्याऽऽ कुठं गेलायस?’’ अशा प्रमाण
          मराठीतल्या प्रश्नाला ‘‘मालक हितंच हाय. येताव, येताव.’’ असं उत्तर
          आल्यावर यात हसण्यासारखं काय आहे? पण प्रमाण मराठीखेरीज मराठीचे इतर सर्व
          प्रकार केवळ हसण्याच्या लायकीचे आहेत असा समज प्रमाण मराठीला समाजावर
          लादणार्याे समाजधुरिणांनी अन् त्यांच्याच ताब्यातल्या अभ्यासक्रमांनी,
          पाठ्यपुस्तकांनी, सरकारी माध्यमांनी गेली शंभरेक वर्षं जाणीवपूर्वक
          पसरवलाय. ‘‘आमच्या भाषेतून ज्ञाननिर्मिती होऊ शकत नाही का?’’ असा प्रश्न
          पोटतिडकीनं विचारणारे प्रमाण मराठीभाषक मराठीच्याच इतर प्रकारांना साध्या
          संवादाच्या लायकसुद्धा समजत नाहीत. स्वातंत्र्यपूर्व काळात डॉ. बाबासाहेब
          आंबेडकरांसह काही दलित नेत्यांनी स्वातंत्र्य चळवळीतल्या उच्चजातीय
          (म्हणजे जवळपास सगळ्या) नेत्यांसमोर एक प्रश्न उपस्थित केला होता,
          ‘‘ब्रिटिशांपासून ज्या स्वातंत्र्यासाठी तुम्ही लढा उभारताय, ते
          स्वातंत्र्य तुम्ही आम्हाला (दलितांना) देणार का?’’ त्याच धर्तीवर
          मराठीचे इतर प्रकार बोलणार्यां्नी प्रमाण मराठीभाषकांना काही प्रश्न
          विचारायला हवेत – ‘‘समजा तुम्ही म्हणताय त्याप्रमाणं सर्व शाळा मराठी
          माध्यमाच्या झाल्या तर त्या प्रमाण मराठीतच चालतील. अशा वेळी ‘आमच्या’
          मराठी भाषेचं स्थान काय असणार? स्वतःच्या भाषेला ‘ज्ञानभाषा’ बनवताना
          आमच्या भाषांना संवादयोग्यही न समजण्याचं कारण काय?’’ जेव्हा असे प्रश्न
          विचारात घेऊन शाळेच्या माध्यमभाषेचा विचार होईल तेव्हा परकी भाषा म्हणून
          विरोध फक्त इंग्रजीलाच नव्हे तर ब्राह्मणी प्रमाण मराठीलादेखील करावा
          लागेल. प्रमाण भाषेद्वारे उर्वरित महाराष्ट्रावर लादल्या जाणार्याे
          पुणेपुरस्कृत पश्चिम महाराष्ट्रीय सांस्कृतिक दहशतवादाची नोंद
          घेतल्याशिवाय, पश्चिम महाराष्ट्राकडून केल्या जाणार्यास उर्वरित
          महाराष्ट्राच्या वासाहतिकीकरणाची चर्चा केल्याशिवाय शाळेच्या
          माध्यमभाषांची चर्चा अपुरी ठरते. मराठी माध्यमाच्या शाळा असं म्हणून जर
          महाराष्ट्रातल्या बहुसंख्य मुलांवर सध्याची संस्कृतप्रचुर प्रमाण मराठीच
          लादली जाणार असेल तर ‘इंग्रजी काय वाईट’ असं म्हटलं जातं, ते अगदीच चूक
          ठरवता येत नाही.
        </p>
        <p>
          भाषेला महत्त्व शिक्षणामुळे<br />
          एखादी भाषा जेव्हा शिक्षणाचं माध्यम बनते तेव्हा ती भाषा शिक्षणात येते
          त्या स्वरूपात, तिथल्या संस्कृतीचा भाग अन् नवीन संस्कृतीच्या निर्मितीचं
          साधन बनते. त्यामुळं शिक्षणाचं माध्यम न बनलेल्या भाषा नामशेष होण्याचा
          धोका असतो. महाराष्ट्रात मातृभाषेतून शिक्षणाचा धोशा लावताना मातृभाषा
          म्हणजे मराठी अन् मराठी म्हणजे प्रमाण मराठी असं गृहीतक आहे. त्यामुळं
          मराठीच्या विविध प्रकारांसोबतच पावरी, गोंडी, भिली, अहिराणी, माडिया,
          ठाकरी, वारली इत्यादी भाषांना ना राज्यमान्यता आहे ना शिक्षणमान्यता.
          आदिवासी समाजांच्या अनेक भाषा आजवर भाषाविषयक चुकीच्या धोरणांमुळं
          संपूर्णपणे नामशेष झाल्यात. आजही मातृभाषेतून शिक्षणाचा कार्यक्रम
          महाराष्ट्रात मराठीपुरता मर्यादित असल्यामुळं आदिवासी मुलांच्या
          शिक्षणाचा आपल्याला पुरता विसर पडल्याचं मान्य करावं लागतं. म्हणूनच जर
          ‘मातृभाषेतून शिक्षण हा मुलांचा मूलभूत अधिकार आहे’ असं आपण मानत असू तर
          ज्यांच्या मातृभाषांना शिक्षणक्षेत्राच्या परिघाच्याही बाहेर ठेवण्यात
          आलंय त्या आदिवासी, भटक्या, दलित मुलांच्या अधिकाराबद्दल आपलं काय म्हणणं
          आहे, की मूलभूत अधिकारांच्या बाबतीतही आपण मुलांमध्ये जन्माधारित भेदभाव
          करणार आहोत या प्रश्नांची उत्तरं आपल्याला शोधावी लागतील. राज्याची भाषा
          सर्व मुलांना शिकायला भाग पाडण्यापेक्षा ज्यांची मातृभाषा मराठीपेक्षा
          पूर्णतः भिन्न आहे त्यांना आपण थेट सत्तेची भाषा म्हणजे इंग्रजीच का
          शिकवू नये? एवीतेवी सर्व अमराठी भाषकांसाठी मराठी ही सुद्धा परकीय भाषाच
          आहे.
        </p>
        <p>
          विशिष्ट भाषा म्हणजे विशिष्ट मूल्यव्यवस्था<br />
          शिक्षणातून आपण फक्त विशिष्ट भाषाच सक्तीची करत नाही तर विशिष्ट
          मूल्यव्यवस्था शिकवत असतो. निबंधाच्या विषयांपासून गणितांच्या
          निवडीपर्यंत सर्वत्र समाजधुरिणकेंद्री मूल्यव्यवस्था कार्यरत असल्याचं
          आढळतं. एकाच अभ्यासक्रमावर अनेक पाठ्यपुस्तकं बनवता येऊ शकतात. पण आपण
          समाजातल्या विषमतांची पुनर्निर्मिती करणार्याा पाठ्यांशावर भर देतो अन्
          सत्तासंबंधांना हादरे देणार्याक विचारांना शिक्षणापासून लांब ठेवतो.
          उदाहरणार्थ, समजा एखाद्या वर्गात भाषा विषयात ‘भुजंगप्रयात’ अलंकार
          शिकवायचा. त्यासाठी रामदास स्वामींनी लिहिलेल्या,<br />
          ‘प्रभाते मनी राम चिंतीत जावा|<br />
          पुढे वैखरी राम आधी वदावा ॥<br />
          बोले तैसा न चाले<br />
          शिक्षणाच्या माध्यमाचा विचार करताना देशी भाषांच्या तुलनेत इंग्रजीला
          होणार्या् विरोधाचं एक कारण धार्मिकदेखील आहे. इंग्रजी ही ख्रिस्ती धर्म
          मानणार्याय देशामधून आपल्याकडं आलेली असल्यामुळं तिला ‘ख्रिश्चन’ भाषा
          मानण्याचा प्रकार अनेकदा केला जातो. गेल्या वर्षी गोव्यातल्या सरकारनं
          कोकणी व मराठीसोबत इंग्रजी माध्यमाच्या सरकारी शाळा काढण्याचा निर्णय
          जाहीर केल्यावर तिथल्या अभिजनांनी तीव्र निदर्शनं केली. निदर्शकांमध्ये
          अनेक लोक हिंदुत्ववादी संघटनांशी संबंधित होते अन् सरकारनं इंग्रजीवर
          पैसे खर्च करण्याला त्यांचा विरोध होता कारण त्यांच्या मते इंग्रजी ही
          ख्रिश्चनांची भाषा आहे. इंग्रजी माध्यमांवर सरकारी खर्चाला विरोध करणारे
          बहुतांश अभिजन स्वतःच्या मुला-नातवंडांना इंग्रजी माध्यमात शिकवतात अन्
          त्यांची प्रमाणभाषा बहुजनांनी स्वीकारावी असा आग्रह धरतात.
        </p>
        <p>
          ‘‘मातृभाषेतून मुलं सर्वात चांगलं शिकू शकतात’’ असं संशोधनांनी सिद्ध
          झाल्याचं बहुजन समाजाला जेव्हा सांगितलं जातं तेव्हा त्यांना काही प्रश्न
          नक्की पडतात. ज्या संशोधनाविषयी सांगितलं जातंय ते संशोधन सांगणार्यांृना
          (म्हणजे बहुधा अभिजनांना) कोणत्या भाषेच्या ज्ञानामुळं समजलं? त्यांची
          मुलं लहानपणी जेव्हा इंग्रजी शाळेत गेली तेव्हा शिकवलेल्या गोष्टींचा
          फारसा बोध होत नसूनही आज त्यांचं समाजातलं स्थान काय आहे? ज्याला कुणाला
          ‘यशस्वी’ म्हटलं जातं त्याला / तिला लहानपणी शाळेत किती समजत होतं
          यापेक्षा त्याला / तिला कोणत्या माध्यमाची शाळा मिळाली हे जास्त
          महत्त्वाचं आहे हे न समजण्याइतका बहुजन समाज दूधखुळा नाही. जर
          अभिजनांच्या मुलांना शाळेच्या माध्यमभाषेमुळं ‘यश’ मिळालं असेल तर
          बहुजनही इंग्रजी माध्यमाकडंच वळणार. समजा जर आपण म्हणालो की अभिजनांची
          मुलं इंग्रजी माध्यमात शिकत असताना समजून – उमजून शिकत होती तर मग, ‘आमची
          मुलं तसं का शिकू शिकणार नाहीत?’ असा रोखठोक सवाल बहुजन समाज विचारेल अन्
          माध्यमभाषा म्हणून इंग्रजीचाच आग्रह धरेल. म्हणूनच आज वाढत चाललेल्या
          इंग्रजी शाळांच्या मागणीला नुस्तं ‘फॅड’ म्हणून चालणार नाही, या
          मागणीमागच्या यशापयशाविषयक कल्पनेच्या गुंत्याला नीट समजावून घ्यावं
          लागेल.
        </p>
        <p>
          इंग्रजीचा प्रभाव<br />
          भारतापुरतं बोलायचं झालं तर इंग्रजी माध्यमामुळं मिळणारी सर्वात मोठी
          गोष्ट म्हणजे आत्मविश्वास ! ज्याला कशाला आज आपण मराठीतलं ज्ञान किंवा
          ज्ञानाचं माध्यम म्हणून ओळखतो, त्या जवळपास सर्व गोष्टींचं उगमस्थान
          इंग्रजी भाषेत अन् संस्कृतीत आहे. बाळशास्त्री जांभेकरांचं पहिलं मराठी
          वर्तमानपत्र ‘दर्पण’ असो की ‘मराठी विश्वकोश’, सर्वांचं उगमस्थान इंग्रजी
          भाषेच्या ज्ञानामुळं आहे. ‘दर्पण’ तर केवळ मराठी वर्तमानपत्र नव्हतंच, ते
          मराठी अन् इंग्रजी अशा दोन भाषांमध्ये छापलं जात असे. पाश्चिमात्य
          देशांमधलं, इंग्रजीतलं ज्ञान मराठी वाचकांपर्यंत पोचवणं हे ‘दर्पण’चं
          मुख्य उद्दिष्ट होतं. मराठी ‘विश्वकोशा’च्या वेबसाईटवर म्हटल्याप्रमाणं
          ‘एनसायक्लोपेडिया ब्रिटानिका’च्या धर्तीवर मराठीत ज्ञानकोश तयार करणं हे
          ‘विश्वकोश’चं मुख्य उद्दिष्ट आहे. दलित, ग्रामीण, आदिवासी साहित्याखेरीज
          मराठी साहित्याची प्रेरणादेखील इंग्रजी भाषा अन् इंग्रजी साहित्यच आहे.
          गोवा विद्यापीठाच्या इंग्रजी विभागाचे माजी प्रमुख प्रा. आनंद पाटील
          यांनी तर ‘मराठी नाटकांवरील इंग्रजी प्रभाव’ या आपल्या पुस्तकात मराठी
          नाटकांचं मूळ कसं इंग्रजी नाटकांच्या, भाषेच्या ज्ञानात आहे हे सप्रमाण
          सिद्ध केलंय. मराठीच्या ‘शुद्ध’ लेखनात ज्या विरामचिन्हांचा काटेकोर
          आग्रह धरून बहुसंख्य बहुजनांना नामोहरम केलं जातं, ती विरामचिन्हं देखील
          विल्यम कॅरे या स्कॉटिश मिशनरी व्यक्तीमुळं एकोणिसाव्या शतकाच्या
          सुरुवातीला मराठीत आलीयत. आधुनिक ज्ञानाची निर्मिती ज्या संस्कृतीत फारशी
          झाली नाही व आता तर ती शक्यता जास्त मंदावलीय अशा संस्कृतीची भाषा केवळ
          संस्कृतप्रचुर (अनाकलनीय) पारिभाषिक शब्दांच्या जोरावर ज्ञानभाषा बनू
          शकेल का, याचा विचार आपण सर्वांनी सविस्तरपणे करायला हवा.
        </p>
        <p>
          कोणाच्या मातृभाषेतून शिक्षण?<br />
          देशभरात सर्वत्र सरकारच्या वतीनं चालवल्या जाणार्याश, केंद्रीय
          कर्मचार्यांिच्या पाल्यांच्या कल्याणासाठी कटिबद्ध असणार्याक ‘केंद्रीय
          विद्यालयां’च्या शैक्षणिक गुणवत्तेवर प्रश्नचिन्ह उभं केलं जात नाही. या
          शाळा इंग्रजी अन् काही ठिकाणी हिंदी माध्यमाच्या आहेत. शाळेतले
          विद्यार्थी विविध प्रांतातले असल्यानं त्यांच्या ‘मातृभाषां’मध्ये बरीच
          विविधता असते. कधी कधी चारशे पटसंख्या असणार्याभ शाळेत चौदापेक्षा जास्त
          भाषा बोलणारी मुलं आढळतात. अशा सर्व भाषा असणारी मुलं, ‘इंग्रजीतून कशी
          काय नीट शिकू शकतील?’ असा प्रश्न सहसा उपस्थित केला जात नाही. हा प्रश्न
          नेहमीच खालच्या जात – वर्गाच्या मुलांबद्दल उपस्थित होत असतो. जेव्हा दोन
          भिन्न भाषांमधून संवादाचा प्रश्न येतो तेव्हा ‘श्रेष्ठ’ भाषा वरच्या जात
          – वर्गाची किंवा पुरुषांची असते तर ‘कनिष्ठ’ भाषा खालच्या जात – वर्गाची
          किंवा स्त्रियांची असते या गृहीतकावर समाजातले व्यवहार अन्
          शिक्षणासारख्या व्यवस्था चालतात. शारीरिक श्रम करणारे लोक तर
          साहित्यापासून शिक्षणापर्यंत कोणत्याच ठिकाणी प्रमाणभाषा बोलत नसतात.
          कल्पनेतदेखील एखादी खेडूत व्यक्ती किंवा शहरातली श्रमजीवी व्यक्ती अथवा
          एखादी मुस्लीम व्यक्ती अस्खलित प्रमाण मराठी बोलू शकत नाही. वस्तुस्थितीत
          मात्र अनेक खेडूत, श्रमजीवी वा मुस्लीम लोक उत्तम प्रमाणभाषा बोलू शकत
          असूनदेखील पाठ्यपुस्तकापासून कथा – कादंबर्यां्पर्यंत सर्वांनी त्यांना
          अनुक्रमे ‘ग्रामीण’ मराठी अन् ‘हिंदीसदृश उर्दू’ भाषेपुरतं मर्यादित
          ठेवलंय, याचं कारण मुख्यतः लिहिणार्यात व्यक्तिच्या मनातल्या
          पूर्वग्रहांमध्ये दडलेलं आहे. त्यातही लिहिणारी व्यक्ती पुण्या –
          मुंबईसारख्या ‘सांस्कृतिक’ वातावरणात वावरणारी असली तर हे पूर्वग्रह
          अगदीच ठळकपणे दिसतात. २०१० मध्ये प्रकाशित झालेलं अन् मराठी
          व्याकरणासाठीचं सर्वोत्तम पुस्तक म्हणून लोकप्रिय ठरू लागलेलं ‘लिहावे
          नेटके’ हे अतिशय आकर्षक चित्रांनी सजलेलं पुस्तकदेखील भाषिक वर्गभेदाची
          ही परंपरा तशीच पुढं चालवताना दिसतं.
        </p>
        <p>
          शाळांच्या भाषामाध्यमाच्या संदर्भात भाषेच्या सामाजिक इतिहासाचा अन्
          समकालीन राजकारणाचा विचार केला तर प्रश्न फक्त मराठी अस्मिता विरुद्ध
          इंग्रजी अस्मिता असा नाही हे आपल्या लक्षात येतं. ‘मराठी अस्मिता’ ही
          एकजिनसी (homogeneous) संज्ञा नसून तिथं अनेक अस्मितांची गुंतागुंत
          झालेली दिसते. संप्रेषणाची भाषाच शोषणाची देखील असल्यामुळं ‘मराठी’ या
          एकाच भाषेच्या अंतर्गत असणारी प्रमाण व अप्रमाण अशी उच्च-नीचता विचारात
          घेतल्याशिवाय शाळांच्या माध्यमाचा प्रश्न सुटणं कठीण आहे. मुलांचं
          सुरुवातीचं शिक्षण जर त्यांच्या परिचयाच्या भाषेतून झालं तर पुढचं शिक्षण
          सुकर होतं, मुलं शिक्षणाशी मानसिकरित्या जास्त एकरूप होऊ शकतात. पण ही
          परिचयाची भाषा म्हणजे निव्वळ लिहिण्या-बोलण्यासाठी वापरतो ती भाषा नसून
          शाळांच्या एकूण व्यवहाराची, तिथल्या उठण्या – बसण्या – वागण्याच्या
          पद्धतींची भाषादेखील आहे. इंग्रजी पद्धतीचं आचरण जसं ‘मराठी’ पद्धतीच्या
          लोकांना परकं वाटतं, तसचं शहरी, ब्राह्मणी, प्रमाण मराठीजन्य आचारण
          महाराष्ट्रातल्या बहुसंख्य बहुजन मुलांना अगदी परकं, अपरिचित वाटतं, याचं
          भान सोडून मराठी माध्यमांच्या शाळांची मागणी आत्मघातकी ठरेल.
        </p>
        <p>
          ‘मातृभाषेतून शिक्षण’ हा हक्क आपण मानत असू तर जितक्या भाषा बोलणारी मुलं
          तितक्या माध्यमांच्या शाळा ही गोष्ट आपल्याला मान्य करावी लागेल.
          त्यामुळं ‘आपली’ मुलं इंग्रजी शाळांमध्ये जात असताना ‘त्यांच्या’ मुलांनी
          मराठीत जावं, हे म्हणणं अगदी कावेबाजपणाचं ठरेल. आपली मुलं मराठी
          माध्यमाच्या शाळेत जातात, म्हणून त्यांच्या मुलांनी पण मराठीत जावं, हे
          देखील दरवेळी बरोबर असेलच असं नाही. कारण या ठिकाणी ‘ते’ जर अमराठी भाषक,
          दलित, आदिवासी असतील तर पुन्हा त्यांच्या मुलांवर परकी भाषा लादली
          जाण्याचाच धोका असतो.
        </p>
        <p>
          लॉर्ड मेकॉलेच्या आगमनामुळं अन् त्यांनी घेतलेल्या ‘उदारमतवादी’
          धोरणामुळं देशातल्या दलितांना शिक्षण मिळू शकलं असं मानणारे अनेक
          विचारवंत आज देशात आहेत. प्रा. चंद्रभान प्रसादांसारखे विचारवंत तर
          दरवर्षी ‘मेकॉले जयंती’ साजरी करतात. अशा सर्व विचारवंतांनी अनेक वेळा
          दलित – आदिवासींसाठी इंग्रजी माध्यमाच्या शाळांची मागणी केलीय. ‘‘शिक्षण
          जर परक्या भाषेतूनच घ्यायचं असेल तर ते उच्चजातीय प्रमाणभाषांमधून का
          घ्यावं, इंग्रजीतूनच का नको?’’ असा महत्त्वाचा प्रश्न हे लोक विचारतात
          याचा आपण विचार करायला हवा. उत्तरप्रदेशातल्या लखीमपुरी इंथ बनलेलं
          ‘अंग्रेजी मैय्या’चं देऊळ हा इंग्रजीच्या ‘फॅड’चा भाग नसून सर्व
          उत्तरभारतीय समाजांना एक गठ्ठा हिंदी भाषक म्हणण्याच्या राजकारणाला
          झालेला हा विरोध आहे, हे समजावून घेतलं तर शिक्षणाच्या माध्यमावर विचार
          करू शकण्याची शक्यता निर्माण होईल.
        </p>
        <p>
          शाळेच्या भाषेचा विचार मुलांच्या दृष्टीनं करायचा झाला तर प्रत्येक
          मुलाला / मुलीला त्याच्या / तिचा हक्क म्हणून परिचयाच्या भाषेत शिक्षण
          मिळायला हवं. पण हा विचार मुलांच्या बाजूनं फारसा होत नाही तर तो भाषिक
          अस्मितांशी संबंधित असतो. म्हणून, जर हा विचार भाषिक अस्मितेच्या व
          संबंधित संस्कृतीच्या चिरस्थायीकरणाच्या दृष्टीनंच करायचा असेल अन्
          अमराठी भाषक मुलांना जर त्यांच्या भाषेत सुरुवातीचं शिक्षण देणं शक्य
          नसेल तर त्यांना इंग्रजी – मराठी अशा मिश्र माध्यमाच्या किंवा इंग्रजी
          माध्यमाच्या पण केंद्रीय विद्यालयांच्या धर्तीवरच्या शाळा उपलब्ध करून
          द्याव्यात. आणि सर्व उच्चजातीय, मध्यम – उच्चमध्यमवर्गीय प्रमाण मराठी
          भाषक पालकांनी आपापल्या मुलांना मराठी माध्यमांच्या शाळेत घालावं.
        </p>
        <p>
          औद्योगिकीकरण झालेल्या समाजात उर्ध्वगमनशीलतेसाठी (upward mobility)
          समाजातल्या विविध स्तरातले लोक वरच्यांचं अनुकरण करू पाहतात. जर मराठी
          भाषा सामाजिक उपयुक्ततेच्या दृष्टीनं ‘वरचढ’ ठरली तर कालांतरानं
          अमराठीभाषक, दलित – आदिवासीदेखील त्यांच्या मुलांना मराठी माध्यमात
          शिकवण्याचा विचार करू शकतील. मात्र तूरतास अशा सर्वांसाठी मराठी
          माध्यमाची सक्ती म्हणजे परिचित भाषेतून शिक्षणाचा त्यांचा हक्क हिरावून
          घेतल्यासारखा आहे.
        </p>
        <p>
          पण जर असं करणं जमणार नसेल तर मरणपंथाला लागलेल्या ‘आपल्या’ भाषेला
          ‘त्यांनी’ वाचवावं असा आग्रह आपण का धरतोय याची परखड चिकित्सा करावी.
          भाषेच्या माध्यमातून होणार्या शोषणाच्या राजकारणाचा विचार टाळून शालेय
          भाषा माध्यमाचा विचार आपण करू शकत नाही, कारण माध्यमाची निवड ही देखील एक
          राजकीय कृती (political act) असते.
        </p>
        <p>
          किशोर दरक, पुणे<br />
          शिक्षणशास्त्राचे अभ्यासक. शिक्षणधोरण, शालेय अभ्यासक्रम, पाठ्यपुस्तकं,
          त्यातील बदलाची प्रक्रिया<br />
          या सर्वांची समाजशास्त्रीय अंगानं केलेली चिकित्सा हे विशेष आवडीचे
          विषय.<br />
          शिक्षक-शिक्षणाचं काम. मराठी, इंग्रजी नियतकालिकं, वृत्तपत्रं यांमधून
          लेखन.<br />
          <a href="mailto:kishore_darak@yahoo.com" target="_blank"
            >kishore_darak@yahoo.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षणाच्या माध्यमाचं राजकारण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणाच्या माध्यमाचं राजकारण",
    english: "",
  },
  short: {
    marathi:
      "किशोर दरक घरात परिसरात बोलली जाणारी भाषा हेच शिक्षणाचं माध्यम असावं हे खरं. पण भाषानिवड ही तटस्थ, पूर्णतः व्यक्तिगत कृती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22449.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
