import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22387"
  class="post-22387 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>नव्या वर्षासाठी हार्दिक शुभेच्छा.</p>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;या नव्या वर्षाच्या निमित्तानं वाचकांना
          एक विनंती करायची आहे, एक संकल्प सुचवायचा आहे. मनातून आपल्याला मान्य
          असलेला, तरीही धकाधकीच्या जीवनात विसरून मागे राहून जाणारा असा एक मुद्दा
          या निमित्तानं आपल्या समोर आणत आहोत. आपण जगतो त्या जगात अनेक अपंग
          माणसंही जगतात, आणि त्यांची किमान काळजी घेणं ही आपली सामाजिक जबाबदारीच
          आहे. आपल्याकडे अजूनही ह्यासारख्या मुद्यावर आवश्यक तेवढी संवेदनशीलता
          आलेली नाही, हीच दुर्दैवाची गोष्ट आहे. २०१२ ह्या वर्षात तरी आपण त्यात
          बदल करूया. इतर देशांमधे-पाश्चिकमात्य राष्ट्रांमधे इतर अनेक प्रश्नत
          असले तरीही ही बाब मात्र आपल्या मानानं बर्या्च वरचढ क्षमतेनं त्यांना
          साधलेली आहे. आपल्याला न साधण्यासारखं त्यात फारसं काही नाही, हा बदल
          मुख्य म्हणजे आपल्या दृष्टीत व्हायला हवा आहे, तसाच आपल्या
          अग्रक्रमांबद्दलच्या संकल्पनेतही. कसं होतं बघा.<br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एका नामांकित शैक्षणिक संस्थेमध्ये दोन
          आठवड्यांच्या लहानशा अभ्यासक्रमासाठी, पायातल्या स्नायूत शक्ती नसलेल्या
          एका मुलीला प्रवेश हवा होता. तिची बहीण तिला घेऊन येणार होती, तिला मदत
          करणार होती आणि त्या निमित्तानं स्वत:ही तो अभ्यासक्रम करणार होती. या
          दोघींनी एकच विनंती आयोजकांना अगदी गाठून केलेली होती, की वर्ग खालच्या
          मजल्यावर घ्यावा. या त्यांच्या विनंतीकडे आयोजकांनी पूर्ण दुर्लक्ष
          केलंंं. पहिला आठवडा तसाच संपला. त्या वर्गातल्या इतरांना बहिणीची रोज
          जिना चढता-उतरताना होणारी परवड जाणवली आणि त्यांनी आयोजकांना पुन्हा
          विनंती केली, तेव्हा त्यांनी उत्तर दिलं, ‘‘आता निम्मा कोर्स तर झालाच
          आहे, कुठे एका आठवड्यासाठी बदलाबदली करायला सांगताय?’’ हे उत्तर आणि ही
          अनास्था आपल्याकडे सर्वत्र पहायला मिळणारी आहे.
        </p>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;त्यावेळी बदलाचा आग्रह धरला गेला नसता तर
          उरलेले सर्व दिवसही तिला बहिणीच्या पाठुंगळी बसूनच दोन मजले चढून यावं
          लागलं असतं. अपंग व्यक्तींबद्दल, विशेष गरजा असणार्‍यांबद्दल एवढी
          निर्घृण असंवेदनशीलता आपल्या समाजात का?
        </p>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;व्यक्तिगत आणि व्यवस्थात्मक अशा दोन
          पातळ्यांवर या मुद्यांकडे पहायला हवं. या प्रश्नांकडे आपण एक व्यक्ती
          म्हणून कसे पाहतो? हे प्रश्न आपण ‘त्या गटातले’ नसलो तर आपल्याला जाणवतात
          का? भिडतात का? त्याच्या सोडवणुकीसाठी आपण काही पावलं उचलतो का? इथे
          उल्लेखलेलं उदाहरण घेतलं तर संबंधित मुलीचा प्रश्न त्या वर्गातील इतर तीस
          जणा-जणींना, शिवाय त्या शैक्षणिक संस्थेतल्या शिक्षक व शिक्षकेतर
          कर्मचार्यांउना पहिल्या दिवसापासूनच दिसत होताच की. तरीही त्याच्या
          सोडवणुकीसाठी ताबडतोबीनं प्रयत्न केले गेले नाहीत. ‘मला काय त्याचं, माझा
          काय संबंध, मी काय करू शकणार’ असा असमंजस, कोरडा दृष्टिकोन त्यामागं
          असणार. एका अर्थी वर्गाची खोली बदलणं हा तात्पुरता असला तरी व्यवस्थात्मक
          बदल आहे. पण व्यक्तिगत पातळीवरची निष्क्रियता आणि असंवेदनशीलताच ह्या
          व्यवस्थात्मक उदासीनतेला जन्म देते. गंमत म्हणजे जेव्हा आग्रह धरला,
          मुद्दा अगदी लावूनच धरला, तेव्हा कुठे वर्ग खाली आणायला संबंधित लोक तयार
          झाले. हलवाहलवीसाठीच्या मदतीला वर्गबंधू आणि भगिनीही आल्या. मागं लागलं
          तर घडतं, घडवून आणता येतं, पण इतका सहज पटण्याजोगा मुद्दा समजून घ्यायला,
          प्रत्यक्षात आणायला मागं लागावं का लागतं असा खरा प्रश्न् आहे.
        </p>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;दुसरा मुद्दा व्यवस्थात्मक तरतुदींचाही
          आहे. विशेष गरजा असणार्यां च्या मूलभूत अधिकारांचं जतन व्हावं, ते अधिकार
          त्यांना उपभोगता यावेत म्हणून ‘समान’ संधीसाठी ‘विशेष’ संधीचं तत्त्व
          भारतीय राज्यघटनेनं मांडलेलं आहे. या तत्त्वाची अंमलबजावणी प्रत्यक्षात
          कशा प्रकारे होते? याचं एक उदाहरण वर दिलेलं आहे, तशी याची अनंत उदाहरणं
          आपल्याला सगळीकडेच दिसतात. अपंगांसाठी असलेल्या राखीव जागा भरल्या जात
          नाहीत हेही आपल्याला माहीत असतं तरीही आपलं ह्याकडे लक्ष जात नाही.
          सार्वजनिक जीवनात मोकळेपणानं वावरण्याची, स्वतःतल्या सर्व क्षमता
          फुलवण्याची संधी अपंगांना आपल्या समाजात मिळते का, तशी संधी आपल्याला आहे
          ह्याची जाणीव सामाजिक जीवनात त्यांना असते का, ह्या प्रश्नां चं उत्तर
          ‘नाही’ असं आहे. आणि ही आपल्या समाजाला न शोभणारी बाब आहे. मल्टीप्लेक्स
          सिनेमागृहे आणि पंचतारांकित हॉटेलांमधे लिफ्ट्स, व्हील चेअर नेता येईल
          असा मार्ग असतो, पण शैक्षणिक संस्थांमधे वर्ग वरच्या मजल्यावर असणं,
          लिफ्टची सोय नसणं, व्हीलचेअर न्यायला वाट नसणं अशा म्हटलं तर साध्या
          वाटणार्या् बाबी, त्याबद्दल कुठलीही समज नसल्यासारख्या सरसहा दिसतात.
          समाजात, सार्वजनिक ठिकाणी कुणाही वेगळ्यानं सक्षम असणार्‍या व्यक्तीला
          सहजसुलभ वावरता येईल अशा सोई-सुविधा आपल्याकडे क्वचितच का दिसतात?
          सगळीकडे का नसतात? केवळ तेवढं उपलब्ध करून दिल्यानंही जीवनातल्या अनेक
          अवकाशांची कवाडं त्यांच्यासाठी खुली होतील.
        </p>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;या तुलनेत परेदशातील-पाश्चिमात्य देशातील
          सर्वसमावेशक रचना, अपंगस्नेही व्यवस्था पाहून बरं वाटतं. त्या त्यांच्या
          व्यवस्थेचा सहज – अविभाज्य भाग म्हणूनच येतात मग ते व्हील चेअरसाठीचे खास
          रस्ते असोत वा सार्वजनिक स्वच्छतागृहांमधील स्वच्छतागृहांची विशिष्ट रचना
          असो, ऑफिसमध्ये काम स्वीकारताना काही विशिष्ट गरजा सांगितल्या गेल्या तर
          त्याची जबाबदारी स्वीकारून व्यवस्थापन तशा सोयी उपलब्ध करून देतं, उदा.
          विशिष्ट प्रकारची खुर्ची किंवा बोटांच्या वेगळ्या रचनेशी सोईस्कर असा की
          बोर्ड असेल वा दृष्टी अधू असलेल्या व्यक्तीसाठी ऑफिसमध्ये भिंगाचा
          स्क्रीन उपलब्ध करून देणं असेल. हे आता आपल्या देशातही घडायला हवं, ते
          करताना उपकाराचा, कणवेचा दृष्टिकोन यात अजिबात असता कामा नये. हक्काधारित
          सार्वजनिक जबाबदारीचीच जाणीव अगदी सहजपणानं यातून व्यक्त व्हायला हवी.
        </p>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;आपल्याकडे आणखी एक अडचण दिसते. सांगितलं
          तर स्वीकाराआधी उलटे प्रश्नच विचारण्याची. बाकी अनंत ठिकाणी परदेशी
          रीतीपद्धतीची अगदी आंधळी नक्कल होताना दिसत असते, पण अशी उदाहरणं
          सांगितली की लगेच उलटा प्रश्न केला जातो – ‘त्यांच्याकडे सगळं ठीकय.
          त्यांच्याकडे सुबत्ता किती आहे. पैशाचा प्रश्न नाही आणि संसाधनांचीही कमी
          नाही. आपला देश गरीब, एवढा मोठा, इथं धडधाकट माणसाला मूलभूत सेवासुविधा
          मिळताना मारामार. तर अपंग, विशेष गरजा असणार्यां कडं कोण बघणार?’
        </p>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;प्रश्न फक्त संसाधनांचा, संपन्नतेचा आहे
          की प्रश्नाकडे बघण्याच्या दृष्टिकोनाचा? आपण आपले स्वतःचे हक्क जितके
          महत्त्वाचे मानतो तितकेच दुसर्यासचेही हक्क महत्त्वाचे आहेत असं मानतो
          का? आहेत त्या संसाधनांच्या समन्याय वाटपाचा आग्रह धरतो का? त्यासाठी
          प्रसंगी स्वतःला थोडा कमी फायदा झाला तरी चालेल असं म्हणतो का?
          एकादोघांनी पुढं पुढंच धावण्यापेक्षा सर्वांना बरोबर घेऊन धावू – वेग
          मंदावला तरी चालेल, या संकल्पनेचा स्वीकार आपण करतो का? असे अनेक प्रश्न
          या प्रश्नाच्या पोटात दडलेले आहेत. या नव्या वर्षी आपण या आणि यासारख्या
          प्रश्नांचकडे थोडं अधिक लक्ष पुरवू.
        </p>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मुलं संवेदनशील व्हायला हवी असतील (खरं तर
          मुलं संवेदनशीलच असतात, मोठ्यांचं जे जग पाहत पाहत, अनुभवत ती मोठी होतात
          तेव्हा त्यांची संवेदनशीलता बोथट होत जाते) तर त्यांच्या आजूबाजूचं जग
          संवेदनशील असायला हवं. ही संवेदनशील जाणीव – केवळ अपंगांविषयीच नाही तर
          सर्व प्रकारच्या वंचितांविषयी असायला हवी. यात सहृदयतेनं बोलणं – वागणं
          यापासून त्यांच्या विशेष अधिकारांविषयी जागरूक असणं इथपर्यंत सगळ्या
          गोष्टी येतील. कधी रस्त्यावरून हातगाडी ओढणार्यास जख्ख म्हातारीला मदत
          करणं असेल तर कधी शाळेतल्या अपंग मुलासाठी खास वेगळ्या प्रकारच्या
          शर्यतीचं आयोजन असेल. किंवा कामाच्या ठिकाणी, सार्वजनिक ठिकाणी विशिष्ट
          सोयीचा आग्रह धरणं असेल. थोडक्यात म्हणजे, मी – माझं – माझ्यापुरतं अशा
          संकुचित वृत्तीतून बाहेर येत ‘आपलं’ सगळ्यांचं जग बघायची दृष्टी
          अंगिकारणं मोठ्यांनी केलं तरच मुलांमधला माणुसकीचा झरा टिकून राहील.
          वंचितांविषयीची जाणीव आपल्या मुलांच्या उक्तीकृतीतून सहजपणे झिरपताना
          दिसायला हवी असेल तर त्यासाठी प्रयत्न मात्र आवर्जून करावे लागतील.
        </p>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मुलं, पालक, शिक्षक सर्वांना आपलंसं
          वाटणारं पुस्तक म्हणून तोत्तोचानचा खूप प्रेमानं उल्लेख केला जातो. त्यात
          तर ताकाहाशी नावाच्या काहीशा अपंग मुलाच्या मनात स्वतःच्या अपंग
          शरीराबद्दलचा कुठलाही न्यूनगंड किंवा कमीपणाची भावना कधीच निर्माण होऊ
          नये, यासाठी तोच पहिला येईल अशा प्रकारच्या खेळांची आखणी केल्याचं वर्णन
          आहे. मुद्दाम अशा खेळांची योजना केलेली नसतानाही अनेक ठिकाणी वेगळ्यानं
          सक्षम असणारी मुलंमुली वरचढ ठरतात, लखलखतात, त्यांचं कौतुक अनेकदा
          माध्यमांमधून आपल्या समोर येतं; पण त्यांचे कष्ट कमी करण्यासाठी आपण
          सहजपणे तयार असायला हवं हे मात्र त्यातून येत नाही. आपण सर्वांनी ठरवलं
          तर निदान आपल्या प्रत्येकाच्या संदर्भात तरी हा फरक घडेल.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०१२"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०१२",
    english: "",
  },
  short: {
    marathi:
      "नव्या वर्षासाठी हार्दिक शुभेच्छा.      या नव्या वर्षाच्या निमित्तानं वाचकांना एक विनंती करायची आहे, एक संकल्प सुचवायचा आहे. मनातून आपल्याला मान्य...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
