const articleData = {
  content: {
    marathi: `<article
  id="post-22446"
  class="post-22446 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22446-0-Sulbhatai_1.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >स्वातंत्र्यपूर्व काळातील मेकॉलेप्रणित शिक्षणापासून
                  स्वातंत्र्योत्तर काळात आणि आत्ताच्या जागतिकीकरणाच्या काळात
                  बदलत गेलेल्या इथल्या शिक्षण परिस्थितीची, त्यातून निर्माण
                  झालेल्या प्रश्नांची आणि त्यावरील उपाय योजनांची मांडणी करणारा
                  हा लेख आहे.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <div class="itu-attachments">
          <table
            class="itu-attachment-list withoutstats sticky-enabled"
            id="attachments"
          >
            <thead>
              <tr>
                <th class="preview">पुर्वावलोकन</th>
                <th class="file">Attachment</th>
                <th class="size">Size</th>
              </tr>
            </thead>
            <tbody>
              <tr class="odd">
                <td class="mime mime-pdf"></td>
                <td class="file">
                  <a
                    href="/wp-content/uploads/fd/post/02_Sulbhatai.pdf"
                    target="_blank"
                    >bhashik-samrajyashahi.pdf</a
                  >
                </td>
                <td class="size">306.52 KB</td>
              </tr>
            </tbody>
          </table>
        </div>
        <p>
          जगभराच्या निसर्गसंपत्तीवर प्रत्यक्ष वा अप्रत्यक्षपणे ताबा मिळवून तिची
          बेफाम लूट करणे आणि बहुराष्ट्रीय उद्योगांचे जाळे जगभर पसरवून गरीब
          देशातील श्रमिकांचे शोषण करून शस्त्रास्त्रे, यंत्रे, रसायने, पोलाद,
          खते, मोटारी, संगणक, कपडे, सौंदर्यप्रसाधने, दारू आदी वस्तूंचे मोठ्या
          प्रमाणात उत्पादन करून त्यांच्या विक्रीसाठी जगभराच्या बाजारपेठा
          पादाक्रांत करणे, हा अमेरिकेसारख्या साम्राज्यशाही देशांची सरकारे व
          तेथील बहुराष्ट्रीय कंपन्या यांचा डाव आहे. त्यासाठी लष्करी आक्रमण
          (इराक), विकसनशील देशातील शासने मुठीत ठेवणे (पाकिस्तान, इजिप्त, भारत
          इ.), प्रसारयंत्रणेवर कब्जा, तेथील बड्या कंपन्यांशी संगनमत, रीटेल
          क्षेत्रात शिरकाव, वित्तक्षेत्रात वर्चस्व, सांस्कृतिक आक्रमण आदी
          रणनीतींचा अवलंब ते करीत आहेत. साम्राज्य स्थापनेसाठी भाषिक आक्रमणाचे
          महत्त्व ओळखून लॉर्ड मेकॉले यांनी १८३५ साली ब्रिटिश पार्लमेंटमध्ये
          त्याबाबतची रणनीती विशद केली होती. त्यांनी मांडले होते, ‘‘या देशात
          प्रचंड सधनता, उच्च नैतिक मूल्ये व कर्तृत्ववान लोक असल्याने या देशाचा
          आध्यामिक व सांस्कृतिक कणा मोडल्याखेरीज आपण हा देश पादाक्रांत करू शकू
          असे मला वाटत नाही. त्यासाठी त्यांची प्राचीन शिक्षण पद्धती व संस्कृती
          नामशेष केली पाहिजे. भारतीयांना असे पटले पाहिजे की जे जे परदेशी आहे,
          इंग्लिश आहे ते उत्कृष्ट आहे, त्यांच्या संस्कृतीपेक्षा सरस आहे, तर ते
          त्यांची संस्कृती, त्यांचा आत्मविश्वास गमावतील आणि आपल्या इच्छेप्रमाणे
          ते आपले गुलाम बनतील.’’
        </p>
        <p>
          इंग्लिशचे अधिराज्य<br />
          लॉर्ड मेकॉले यांच्या सूचनेनुसार भारतातील संस्कृत, अरबी, फारसी
          अभ्यासाची मदत बंद करण्यात आली. पारंपरिक शिक्षणपद्धती निकालात काढली
          गेली. इंग्लिश माध्यमातून पाश्चिमात्य विद्यापिठीय व शालेय
          शिक्षणव्यवस्था मोजक्या अभिजन वर्गासाठी सुरू झाली. पाश्चिमात्य
          ज्ञानविज्ञान व साहित्य, शासनपद्धती आदीने भारावून इंग्लिश राजवट ही
          ईश्वरीकृपा मानणारा एक वर्गही अगदी मर्यादित प्रमाणात भारतात निर्माण
          झाला. मिशनर्यांोनी मोठे प्रयत्न केले तरी भारतामध्ये ख्रिश्चन धर्म
          अत्यल्प प्रमाणातच स्वीकारला गेला. आम जनता आंग्लीकरणाच्या प्रक्रियेत
          ओढली गेली नाही. इंग्लिश भाषेतून ज्यांनी पाश्चिमात्य शिक्षण घेतले,
          त्यापैकीही बहुतेक जण ख्रिश्चन धर्म किंवा पाश्चिमात्य संस्कृती याकडे
          आकर्षिले गेले नाहीत. त्यांनी सामाजिक सुधारणा, धार्मिक सुधारणा आदी
          उपक्रमांद्वारा भारतीय समाज व संस्कृतीच्या चौकटीमध्येच सुधारणांचे
          प्रयत्न सुरू केले. जुलमी इंग्लिश राजवटीविरोधात १८५७ साली पहिला उठाव
          झाला. तो क्रूरपणे चिरडला गेला. पण शेतकरी, आदिवासी यांचे उठाव चालूच
          राहिले. स्वातंत्र्यासाठी पुढील काळात क्रमशः देशव्यापी चळवळ उभी राहिली
          आणि १९४७ साली भारत स्वतंत्र झाला.<br />
          इंग्लिश माध्यमातून पाश्चिमात्य शिक्षण देण्यात लॉर्ड मेकॉले यांचा हेतू
          होता की असा एक अभिजन वर्ग निर्माण करायचा की जो रंगाने व रक्ताने हिंदी
          असेल पण आचारविचार, आवडीनिवडी, मते, नीतिमूल्ये याबाबत तो इंग्लिश बनेल.
          असा वर्ग मोजक्या प्रमाणात निर्माणही झाला. परंतु स्वातंत्र्य मिळवण्याची
          ईर्षा जशी दृढमूल होत गेली तशी इंग्लिश भाषेची गुलामगिरी झुगारण्याची
          इच्छा आणि स्वभाषेचा अभिमान मध्यमवर्गीयांमध्ये बलवत्तर होत गेला.
          त्यांनी मराठी भाषेच्या विकासात व साहित्यनिर्मितीत लक्ष घालून आंग्लीकरण
          रोखले. इंग्लिश औपचारिक शिक्षण खेडोपाडी तर फारसे पोचलेही नव्हते.
          स्वदेशी भाषेतून सातवीपर्यंतचे (vernacular final) शिक्षण फारतर होई.<br />
          लॉर्ड मेकॉले यांच्या सूचनेप्रमाणे इंग्लिश राज्यकर्त्यांनी भारतीयांवर
          इंग्लिश भाषा लादून भारतीय संस्कृती नष्ट करण्याचा प्रयत्न केला तरी
          भारतीय जनतेने आपली अस्मिता गमावली नाही. आपली संस्कृती गमावली नाही.
          काही उच्चवर्णीय, उच्चशिक्षित वगळता इंग्लिश ते श्रेष्ठ, भारतीय ते
          त्याज्य असे मानणारा वर्ग निर्माण झाला नाही. हे चित्र शंभर
          वर्षांपूर्वीचे. १९४७ सालापर्यंत भारतीय भाषा व संस्कृती जतन करत
          स्वातंत्र्य मिळवण्यासाठी भारतीय जनता लढली. स्वातंत्र्य मिळाल्यावर
          भारतीय भाषा व संस्कृतीच्या विकासासाठी विविध प्रयत्न सुरू करण्यात आले.
          परंतु येथील उच्चवर्णीय, उच्चशिक्षितांनी सत्तेवरील मक्तेदारी कायम
          राखण्यासाठी इंग्लिश भाषा प्रभुत्वस्थानी राखली. आणि जागतिकीकरणाच्या
          जमान्यात तर ती डोक्यावरच बसवली आहे.<br />
          स्वातंत्र्य मिळून ६५ वर्षे झाली. आज लॉर्ड मेकॉलेच्या स्वरूपातले येथले
          काळे साहेब मराठी भाषा व संस्कृतीचे मारेकरी बनले आहेत. महाराष्ट्रामध्ये
          गेली सहा वर्षे मराठी माध्यमातील विनाअनुदानित नव्या शाळांना परवानगी
          देण्याचे नाकारून मराठीची गळचेपी करत आहेत आणि इंग्लिश माध्यमातील
          शाळांना प्रोत्साहन देण्याचे धोरण राज्यकर्ते रेटत आहेत. त्याचे
          शहाजोगपणे समर्थन करत आहेत की जनतेचीच तशी मागणी आहे ! खरे तर परकीय ते
          सर्वोत्कृष्ट, इंग्लिश भाषा जणू देववाणी आणि मराठी, कानडी, तमिळ… गावंढळ,
          त्याज्य असे त्यांनीच जनतेला पटवले आहे. तथाकथित लोकशाहीमध्ये
          निवडणुकीच्या नाट्यातून सत्ता कायम टिकवण्यासाठी जनतेला अडाणी ठेवणे या
          हेतूने इंग्लिश भाषेचे स्तोम माजवले जात आहे आणि इंग्लिशच्या मृगजळामागे
          धावत जनतेची मात्र पुरी फसगत होत आहे. जागतिकीकरणाच्या झंझावातात भारतीय
          राज्यकर्ते व उच्चवर्णीय व उच्चवर्गीय हे पद्धतशीरपणे इंग्लिश भाषेचा
          वरचष्मा वाढवून भारतीय भाषाच नव्हे तर ५००० वर्षाची प्रदीर्घ परंपरा
          असलेली भारतीय संस्कृतीही गाडून टाकण्याच्या साम्राज्यशाहीच्या कटात
          सामील झाले आहेत. परिणामी भारतीय भाषा व संस्कृती यांवर इंग्लिश भाषा,
          आचार, विचार आणि जीवनदृष्टीचे वेगाने अतिक्रमण होत आहे.
        </p>
        <p>
          इंग्लिश माध्यमामागे लागलेला मध्यमवर्ग<br />
          १९९१ सालापासून जागतिकीकरण, संगणकीकरण आणि इलेक्ट्रॉनिक मीडियामुळे जग एक
          होण्याच्या प्रक्रियेने वेग घेतला आणि या जमान्यात मध्यमवर्ग मोठ्या
          संख्येने इंग्लिश माध्यमाच्या शाळांकडे वळला. या काळात माहिती –
          तंत्रज्ञान, मीडिया, परकीय कंपन्या, वित्त व सट्टेबाजी व्यवहार आदी
          क्षेत्रातील उत्पन्नामध्ये घसघशीत वाढ झाल्याने चांगल्या गुणवत्तेच्या
          इंग्लिश माध्यमाच्या शाळेत प्रवेश घेणे पालकांना परवडूही लागले. क्रमशः
          ती ‘फॅशनच’ बनली आणि मराठी माध्यमाच्या शाळेत पाल्याला पाठवणारे पालक
          गावंढळ ठरू लागले.<br />
          स्वातंत्र्योत्तर काळात साठीच्या दशकात इंग्लंड – अमेरिकेमध्ये नोकरीसाठी
          उच्चशिक्षितांचे स्थलांतर वाढू लागले. नव्वदीपर्यंत अनेकांची मुले,
          सगेसोयरे अमेरिकेत स्थायिकही झाले असल्याने उच्चशिक्षितांची अस्मिता
          इंग्लिश भाषा आणि अमेरिका यांच्याशी जोडली गेली. ब्रिटिश राजवटीत मध्यम
          वर्ग स्वातंत्र्य लढ्यामध्ये सामील झाला होता, नेतृत्वस्थानीही होता.
          खाउजा पर्वातला मध्यम वर्ग मात्र अमेरिकन साम्राज्यशहांचा हस्तक बनून
          भाषिक व सांस्कृतिक साम्राज्यशाहीचा वाहकच बनला आहे. इंग्लिश भाषा व
          अमेरिकी पैसाकेंद्री चंगळवादाचा पगडा समाजमानसावर बसवण्याचे काम तो करीत
          आहे. आज इंग्लिश माध्यमाच्या शाळेत शिकणार्यां मध्यमवर्गातील बहुसंख्य
          मुलांना मराठी वृत्तपत्रे, पुस्तके वाचनाची गोडी नाही. मराठी नाटके,
          सिनेमा त्यांच्या गावीही नाहीत. वेशभूषा, आहार, विहार, व्हॅलेंटिन डे,
          रेव्ह पार्टी – एकूणच हे अमेरिकीकरण तरुणाईच्या जीवनाचा वेगाने कब्जा घेत
          आहे. अशा रीतीने जागतिकीकरणाच्या भूलभुलैयात गुरफटलेल्या मध्यमवर्गाला
          त्यांची वाढती श्रीमंती आणि चंगळबाजी याची प्रचंड किंमत आदिवासी, शेतकरी
          व अन्य श्रमिक मोजत आहेत याची जाणही नाही; इतके ते आत्ममग्न झालेत, की
          समाजाशी त्यांना काही देणेघेणे नाही. समाजाला मात्र त्यांचे अनुकरण करावे
          वाटते. मध्यमवर्गाच्या ‘पॉश’ राहणीच्या मोहाने भल्याबुर्याा मार्गाने
          पैसा कमवून सिगरेट-दारूच्या धुंदीतल्या ‘यप्पी लाईफ’च्या जाळ्यात अनेक
          तरुणतरुणी ओढले जात आहेत. उच्चमध्यमवर्गाच्या श्रीमंतीने, यशाने दिपून
          इंग्लिश माध्यम हीच ‘चांगल्या’ नोकरीत प्रवेशाची गुरूकिल्ली अशा भ्रमाने
          श्रमिक जनता इंग्लिश माध्यमाचा ध्यास धरून आहे.<br />
          खरे तर, हे लक्षात घेणे गरजेचे आहे की उच्चवर्णीयांना पारंपरिक शिक्षणाचा
          वारसा, घरातील बौद्धिक वातावरण, वाचनाची आवड, उत्तम दर्जाच्या शाळेत
          शिक्षण घेण्याची ऐपत, आर्थिक सुबत्ता व स्वास्थ्य अशा अनुकूलतेमुळे
          ‘चांगल्या’ दर्जाच्या शाळेमध्ये आठवी ते अकरावी इयत्तेपर्यंत म्हणजे फक्त
          चार वर्षे इंग्लिश भाषा शिकली तरी वाचनाचा सराव करत त्यावर प्रभुत्व
          मिळवून उच्चशिक्षण पुरे करणे सहजी जमू शकते. स्वातंत्र्यानंतर इंग्लिश
          भाषेचे महत्त्व क्रमशः कमी करण्याच्या दृष्टीने काही वर्षे आठवी
          इयत्तेपासून इंग्लिश भाषा शिकवली जात होती. गेली पन्नास वर्षे देशात /
          परदेशात जे मराठीभाषक अधिकारी, डॉक्टर, अभियंते, शास्त्रज्ञ, प्राध्यापक,
          लेखापरीक्षक आदी उच्चपदी आहेत ते बहुसंख्य मराठी माध्यमाच्या शाळेत काही
          वर्षे इंग्लिश भाषा शिकलेले आहेत. तीच स्थिती मध्यम श्रेणीतील
          पर्यवेक्षक, शिक्षक, कारकून आदींबाबत आहे. उच्च शैक्षणिक पात्रतेसाठी
          स्वभाषेद्वारा शिक्षण हेच पायाभूत होय. उच्चवर्गीयांना उच्च पदे मिळतात,
          ती उच्चशिक्षण पुरी करण्यास लागणार्याच आर्थिक – शैक्षणिक अनुकूलतेमुळे.
          त्यानंतर जरूरीप्रमाणे वशिला, देणग्या आदींचा वापर करून चांगली नोकरी
          मिळवणे अथवा व्यवसायात जम बसवणे त्यांना शक्य होते.<br />
          आर्थिक, शैक्षणिक परिस्थितीबाबतचे वास्तवही विचारात घ्यावयास हवे. नोकरी
          मिळणे हे शैक्षणिक पात्रता व गुणवत्ता आणि वशिला लावण्याची व देणग्या
          देण्याची क्षमता यावर अवलंबून असते. त्यामुळे कष्टकरी वर्गातील मुलांची
          (राखीव जागा सोडून) दर्जेदार नोकरीत वर्णी लागणे विरळाच. पहिला अडथळा
          शैक्षणिक पात्रतेचा. आईवडील बांधकाम कामावर, झोपडपट्टीतील धकाधकीचे
          तणावग्रस्त व ओढग्रस्तीचे जिणे, वस्ती रात्री दारूच्या अमलाखाली, घरात
          लहान भावंडे त्यामुळे अभ्यासाला सवड आणि निवांतपणा कठीण, घरी लिखापढीचे
          वातावरण नाही. खेडेगावात तर शिक्षक गैरहजर किंवा दुसर्याचच कामात
          अडकवलेले, शाळा दूर, मुलींवर फाटी आणणे, भावंडांना सांभाळणे अशा अनेक
          जबाबदार्याव, त्यामुळे शिक्षण अर्धवटच राहण्याचा संभव जास्त. घरातील
          अडचणींमुळे सातवी / आठवीतच शाळा सोडून कामाच्या रगाड्याला जोडून घ्यायची
          वेळ अनेक मुलांवर येते. अशी एक, दोन, शंभर नव्हे, लाखो भारतीय मुलांची
          परिस्थिती आहे. आज गरज आहे ती जिल्हापरिषदा, नगरपालिका व महानगरपालिका
          येथील शाळांमध्ये स्वभाषेतून चांगल्या पद्धतीचे शिक्षण देण्याची. आज
          शाळांमध्ये पहिलीपासून इंग्लिश भाषा शिकवली जाते तरी दहावीच्या
          विद्यार्थ्यांना गरजेइतकीसुद्धा इंग्लिश भाषा येत नाही. पहिलीपासून सर्व
          वर्ग इंग्लिश माध्यमामध्ये सुरू केले तर जी भाषा अपरिचित असून परिसरात
          वापरात नाही, ती भाषा सात-आठ वर्षांच्या विद्यार्थ्यांना आणि प्रत्येक
          विषयाच्या म्हणजेच हजारो शिक्षकांना चांगल्या तर्हेाने यावयास हवी. हे तर
          अशक्यप्रायच !
        </p>
        <p>
          शिकणे अर्थपूर्ण व्हावे म्हणून<br />
          शिक्षणातून व्यक्तिविकास साधावा व सुसंस्कृत, जबाबदार, समंजस, वैज्ञानिक
          दृष्टिकोन आत्मसात केलेला नागरिक विकसित व्हावा यासाठी आजच्या
          शिक्षणपद्धतीत आमूलाग्र बदल करणे गरजेचे आहे. आज माहितीचे ओझे लादणारी
          आणि त्यासाठी भारंभार पाठ्यपुस्तके वापरून मुलांवर अभ्यासाचे दडपण
          निर्माण करणारी शिक्षणपद्धती आहे. प्राथमिक शाळेच्या प्रारंभ काळातच
          औपचारिक पाठ्यपुस्तकी शिक्षणाच्या खोड्यात मुलांना अडकवण्याने शाळा
          म्हणजे ओझे वाटण्याचा धोका असतो. या प्रक्रियेत बालमनाची उर्त्स्फूतता,
          कुतूहल, सर्जनशीलता मारली जाण्याचीही शक्यता असते. शाळेच्या प्रारंभिक
          काळात क्षमता विकासावर लक्ष केंद्रित करणे आवश्यक आहे. त्यासाठी
          मातृभाषा, गणित, सामान्य विज्ञान, परिसरज्ञान एवढेच विषय प्रामुख्याने
          चित्रमय गोष्टी, गाणी, चुटके, कोडी, मणी, बिया, पाने, दगड, ठोकळे, पुठ्ठे
          अशा साधनांचा वापर करून तिसरीपर्यंतचे शिक्षण हसतखेळत व्हावयास हवे.
          मातृभाषेच्या माध्यमातून सहजसुलभतेने आत्मसात केलेले विविध विषय – ज्ञान
          आकलन करण्याचे कसब जसे विकसित होईल, तसा देवनागरी लिपीमधील सोप्या
          पुस्तकांचा वापर करणे योग्य.<br />
          बालपणापासून सभोवतालातून स्वाभाविकपणे आत्मसात केलेली व वाढत्या वयाबरोबर
          शब्दसामग्री व आकलनशक्ती यामध्ये भर पडत समृद्ध झालेली भाषा जर शाळेमध्ये
          माध्यम म्हणून वापरली तर ती प्रक्रिया नैसर्गिक, सहजसुलभ व रसपूर्ण
          राहते. चीन, जपान, रशिया, फ्रान्स, जर्मनी, इटली, स्पेन या प्रत्येक
          देशामधली सर्व जनता स्वभाषेतून सर्व पातळीवरील शिक्षण घेते व सर्व
          व्यवहार स्वभाषेतून करते. हे देश विज्ञान-तंत्रज्ञान, साहित्य आदी
          क्षेत्रांमध्ये आघाडीवर आहेत. ते स्वभाषेतूनच प्रगती करत आहेत. अमेरिकी
          साम्राज्यविस्ताराबरोबर इंग्लिशचे अतिक्रमण स्वीकारून भारतातील अमेरिकेचे
          हस्तक बनलेले राज्यकर्ते व मध्यमवर्ग इंग्लिश भाषेचा नाहक बागुलबुवा उभा
          करत आहेत. इंग्लिश ही आता जगाची ज्ञानभाषा बनली आहे, त्याविना तरणोपाय
          नाही असा भ्रम पसरवत आहेत. खरे तर प्रत्येक देशाची स्वभाषा हीच ज्ञानभाषा
          होय. मराठी जनतेची ज्ञानभाषा मराठी आहे हे लक्षात घेऊन जर आपण
          इंग्लिशच्या कुबड्या झुगारून मराठीचा वापर, विकास आणि आत्मनिर्भरता यांवर
          लक्ष केंद्रित केले तर आपण भाषाविकास व ज्ञानविकास साधू शकू.<br />
          मातृभाषा ही प्रमाणित पुस्तकी भाषेहून बरीच भिन्न असेल (गोंडी, अहिराणी,
          भिल्ली, हळबी, कोकणी, इ.) तर क्रमशः मुलांच्या व्यवहारातील शब्दांसाठी
          पर्यायी प्रमाणित मराठी प्रतिशब्दांची ओळख करून देत प्राथमिक शाळेतील
          चौथी इयत्तेपर्यंत ही प्रक्रिया पुरी करता येईल. प्रमाणित भाषेची ओळख
          गाणी, गोष्टी, गप्पा अशा श्राव्य माध्यमातून नवनवे अपरिचित शब्द कानावर
          पडून केली तर भाषाविकास सहजी साधता येतो. चित्रावरून नव्या शब्दांचा
          परिचय करून देणेही परिणामकारक ठरते. अशा पद्धतीद्वारे बोलीभाषेतून
          प्रमाणित भाषेकडे क्रमशः स्थित्यंतर करणे, तसेच बोलीभाषेतून विविध
          साहित्य प्रकाशित करणे आणि प्रमाणित मराठी व बोलीभाषा या दोहोंच्या
          विकासासाठी देवाणघेवाणीचे संबंध वाढवणे गरजेचे आहे.
        </p>
        <p>
          इंग्लिश माध्यमाचे वेड येते कुठून?<br />
          पहिली ते दहावी इंग्लिश शिकूनही नोकरीसाठी जरूर तसे इंग्लिश येत नाही
          तेव्हा इंग्लिश माध्यमाच्या शाळेकडे धाव सुरू आहे. नोकरी मिळवण्यासाठी
          इंग्लिश भाषाज्ञानाची जी गरज आहे ती इंग्लिश माध्यमातून शिक्षण घेतले तर
          भागवता येईल अशा भ्रमापोटी ही धडपड चालू आहे. त्यासाठी शाळेमध्ये मराठी
          बोलण्यास बंदी घालून इंग्लिशमध्ये बोलण्याचा सराव करण्याचा प्रयत्न काही
          शाळांमधून चालतो. परंतु घरी, शेजारी, नित्य – व्यवहारात मराठीचाच वापर
          असल्याने बालवयापासून कृत्रिमपणे इंग्लिशचे बांडगूळ लावल्याने शाळेत मुले
          अबोल बनण्याचा, भाषा नीट न समजल्याने न्यूनगंडाने पछाडली जाण्याचा धोका
          असतो. इंग्लिश भाषा पूर्णतया परकी, प्रत्येक शब्द मुद्दाम शिकायला हवा,
          स्पेलिंग तर महाकठीण आणि ती नीटपणे आली नाही तर सर्वच विषय कच्चे राहतात.
          त्यामुळे केवळ घोकंपट्टीचा आधार घेतला जाऊन शिक्षण म्हणजे नुसती पोपटपंची
          बनते. पालकांना इंग्लिश भाषा येत नसल्याने मुलांना मदत तर करता येत नाहीच
          पण एकूणच मुलांच्या शैक्षणिक शोकांतिकेची नीट कल्पना येत नाही. शेतकरी,
          आदिवासी, मच्छिमार या सर्वांच्याच निर्वाहसाधनांवर शासन घाला घालत
          असल्याने मुलांनी इंग्लिश शिकावे व नोकरी मिळवावी एवढाच मार्ग त्यांना
          दिसतो आहे. परंतु इंग्लिश माध्यमाच्या शाळेत न जाता इंग्लिश शिकण्यासाठी
          दुसरा चांगला मार्ग उपलब्ध झाला तर त्यांची ताबडतोबीची निकड भागू शकेल.
          शिवाय इंग्लिश भाषाज्ञानाविना विविध कौशल्ये, कसबे आत्मसात करूनही चांगले
          उत्पन्न मिळवता येते हे पर्यायही नजरेसमोर ठेवणे महत्त्वाचे आहे.
        </p>
        <p>
          पर्यायांचा विचार आवश्यक<br />
          पोटापाण्यासाठी आवश्यक म्हणून आपण अनेक कौशल्ये आत्मसात करतो –
          उदाहरणार्थ टंकलेखन, सुतारकाम, संगणकाचा वापर, विविध यंत्रे चालवणे,
          दुरुस्ती, इत्यादी. इंग्लिश भाषा हेही एक प्रकारचे कौशल्यच आहे. तेव्हा
          विविध प्रकारच्या नोकरीसाठी इंग्लिश भाषेचे ज्या पातळीवरील आकलन आवश्यक
          असेल (लिपी वाचन, विशिष्ट तांत्रिक शब्दसामग्री, कामचलाऊ प्रश्नोत्तरे,
          इंग्लिश संदर्भ साहित्यवाचन, संगणकाचा वापर) त्यानुसार नगरपालिका,
          जिल्हापरिषदा आदी शासकीय पातळीवरील संस्थांमार्फत व महाविद्यालयांमार्फत
          अत्यंत माफक शुल्क आकारून उत्तम इंग्लिश भाषाज्ञान असलेले प्रशिक्षित
          शिक्षक नेमून ३ ते ६ महिन्यांचे ‘खास’ अभ्यासक्रम उपलब्ध करून द्यावेत.
          भाषाशिक्षणाचे परिणामकारक अभ्यासक्रम व पद्धती आता उपलब्ध झालेल्या
          असल्याने अल्पकाळात आवश्यक तेवढे भाषाज्ञान मिळवणे शक्य आहे.
          अर्थार्जनाची संधी मिळवण्यासाठी मराठी माध्यमातून शिक्षण घेतल्यास किमान
          शैक्षणिक पात्रता गाठणे मातृभाषेतून शिक्षण घेतल्यामुळे शक्य होईल. आणि
          खास अभ्यासक्रम पुरा केल्याने गरजेपुरते इंग्लिशही आत्मसात करता येईल.<br />
          नोकरी मिळवण्याच्या नावाखाली इंग्लिश माध्यमाचे वेड पसरत आहे. मात्र
          त्यापायी मुलांचा भाषिक गोंधळ उडून त्यांच्या शिक्षणाचा खेळखंडोबा होत
          आहे; हे टाळायचे असेल तर इंग्लिश माध्यमाचे वेड टाकून दिले पाहिजे. एवढेच
          नव्हे तर प्राथमिक शाळेतील एक ते चार इयत्ता व माध्यमिक शाळेतील पाच-सहा
          इयत्तांपर्यंत इंग्लिश भाषा शिकवू नये. मराठी भाषा शिक्षण पक्के करून
          घ्यावे. सातवी ते दहावी या इयत्तांमध्ये इंग्लिश शिकवण्याची चांगली
          व्यवस्था करावी. तोपर्यंत मुलांची आकलन शक्ती विकसित झालेली असल्यामुळे
          चार वर्षांमध्ये इंग्लिश भाषा वाचन, लेखन व बोलणे या सर्वांकडे लक्ष
          पुरवून गरजे एवढे भाषेचे कसब निश्चितपणे मिळवता येईल. दहावी उत्तीर्ण
          होण्यासाठी इंग्लिश भाषा परीक्षा मात्र सक्तीची नसावी. ही झाली
          ताबडतोबीची गरज भागवण्याच्या दृष्टीने एक प्रकारची मलमपट्टी !<br />
          आज बोलीभाषेमध्ये इंग्लिश शब्द बरेच मिसळले जातात, मुंबईमध्ये बाजारातील
          भाषा हिंदी बनली आहे. मीडियामध्ये तर धेडहिंदी- इंग्रजी भाषा प्रचलित होत
          आहे. म्हणून काही प्रमाणित मराठी भाषा – जी ललित वाङ्मय सोडून इतर सर्व
          साहित्यात – समाजशास्त्रे, निसर्गविज्ञान, तत्त्वज्ञान, वैद्यक,
          वृत्तपत्रे, साप्ताहिके, मासिके आदी लिखित साहित्यात वापरली जाते, ती
          बदलण्याचे कारण नाही. लिखित भाषेत नवीन शब्दांची भर सतत पडत राहते व
          राहिलीच पाहिजे. बोलीभाषेतूनही ती भर पडली पाहिजे. शास्त्रीय व
          तंत्रवैज्ञानिक परिभाषा वापरातही ही लवचिकता हवी. पण हे सर्व मराठी
          भाषेशी सुसंगत पद्धतीने झाले पाहिजे. इंग्लिश भाषेचे अतिक्रमण चालवता
          कामा नये.
        </p>
        <p>
          मराठीची प्रतिष्ठापना<br />
          मध्यम पल्ल्याचा विचार करता इंग्लिशची मिरासदारी मोडलीच पाहिजे. त्यासाठी
          जनतेने पुढाकार घेणे गरजेचे आहे. मातृभाषेचा आग्रह जनतेने धरला तर
          उद्योग-व्यावसायिकांना त्या भाषेतच व्यवहार करावे लागतील. संगणकाचेच
          उदाहरण घेऊ. संगणकयुग आले आणि भारतातील उच्चभ्रूंनी इंग्लिश भाषेविना
          संगणकाचा वापर अशक्य आहे असा गैरसमज पसरवला. खरे तर जपान, चीन, कोरिया
          आदी देश त्यांची लिपी व भाषा यांचाच संगणकांत वापर करतात. सौदी अरेबियाची
          लोकसंख्या केवळ अडीच कोटी आहे. तेथे संगणकात अरबी भाषा वापरात आहे. मराठी
          जनता तर १२ कोटी आहे. एवढी मोठी बाजारपेठ असल्याने मराठी भाषेचा आपण
          आग्रह धरला तर संगणक कंपन्या त्यांचे तंत्रज्ञान मराठी भाषेत द्यायला
          सरसावणारच. युनिकोडद्वारा ते साध्य झालेच आहे. तरीही भारतात इंग्लिशचे
          मांडलिकत्व का? तर राज्यकर्त्या वर्गाला सर्वसामान्य जनतेला संगणक
          साक्षरतेच्या मुख्य प्रवाहात आणायचेच नाही आहे. म्हणून इंग्लिशचा उदोउदो.
          हे कूटकारस्थान ओळखून जनतेनेच सर्व शासनव्यवहार, न्यायदान, अर्थव्यवहार,
          उच्चशिक्षण मराठी भाषेतून झाले पाहिजे असा आग्रह धरला तर राज्यकर्ते,
          उद्योगपती, प्राध्यापक, वकील आदी सर्वांना मराठी भाषेकडे वळावे लागेल आणि
          तीही कृत्रिम, क्लिष्ट भाषा नव्हे तर सोपी, अर्थवाही मराठी वापरावी
          लागेल. दूरपल्ल्याचा विचार करता मराठीचा वापर जसा सार्वत्रिक होईल तसे
          रशिया, फ्रान्स, चीन आदी देशांप्रमाणे महाराष्ट्रातले सर्व व्यवहार मराठी
          भाषेतून होतील. केवळ विशेष अभ्यासांसाठी/पेशांसाठी जरूरीप्रमाणे अन्य
          भाषा – जपानी, चिनी, तमिळ, इंग्लिश शिकता येतील.<br />
          परंतु आज भारतातील कोणत्याही सत्ताधारी पक्षाला हे नको आहे. कॉंग्रेस
          पक्षाने अमेरिकेचे मांडलिकत्व स्वीकारले आहे. भारतीय भाषा, संस्कृतीशी
          त्याला देणे घेणे नाही. हिंदू संस्कृतीच्या अभिमानाच्या वल्गना करणारा
          भाजपही अमेरिकेचा अनुनय करीत इंग्लिशचे वर्चस्व स्वीकारून, भारतीय भाषा व
          संस्कृतीच्या पिछेहाटीबाबत बेपर्वा आहे. शिवसेना व मनसे यांचा मराठीचा
          अभिमान इंग्लिश पाट्यांच्या विरोधापुरता! एरवी इंग्लिश भाषा-माध्यमाच्या
          शाळा हव्याहव्याशा. मनसे तर भारतीय भाषा – हिंदी व हिंदी भाषक यांच्यावरच
          हल्ला करते. राज्यकर्त्यांचे भारतीय भाषा व संस्कृती यांच्या विनाशाकडे
          नेणारे धोरण रोखण्यासाठी व्यापक जनआंदोलनाची गरज आहे. मातृभाषेतून
          दर्जेदार शिक्षण व इंग्लिश भाषेचे कसब मिळवण्यासाठी जरूर ती सुविधा
          उपलब्ध केल्याने अर्थार्जनासाठी जरूर ती शैक्षणिक पात्रता मिळवणे सुलभ
          होईल.<br />
          त्यामुळे, बालवयापासून परकी भाषा शिकून ते माध्यम म्हणून वापरण्याचे
          असह्य ओझे मुलांवर लादले जात आहे, त्यातून मुलांची सुटका होईल. ती
          मातृभाषेतून स्वाभाविकपणे शिक्षण घेऊ शकतील. आपली भाषा, संस्कृती,
          साहित्य यांच्याशी त्यांचे जिवंत नाते राहील. सुजलाम् सुफलाम् भारतातील
          बहुरंगी, बहुढंगी, विविधतापूर्ण सांस्कृतिक वारसा जतन करत आत्मनिर्भर,
          स्वत्वपूर्ण खरेखुरे मानवी जीवन फुलवू शकतील. जनतेची कुतरओढ थांबवून,
          शिक्षणाचे माध्यम मातृभाषा राखून मराठी भाषेच्या अभिवृद्धीचे आव्हान
          छत्रपती शिवाजी, फुले, आंबेडकर यांचे मराठी वारसदार यांनी स्वीकारून
          ‘मराठी जोपासण्याची चळवळ’ व्यापक करावयास हवी.
        </p>
        <p>
          डॉ. सुलभा ब्रह्मे, पुणे<br />
          अर्थशास्त्रात पीएच्.डी., गोखले अर्थशास्त्र संस्थेत संशोधक पदावर
          काम.<br />
          लोकविज्ञान संघटना, शंकर ब्रह्मे समाजविज्ञान ग्रंथालय, लोकायत यांद्वारा
          लोककेंद्री विज्ञान<br />
          व समाज-अर्थशास्त्र यातील विविध पैलूंवर मराठीतून प्रबोधनात्मक लेखन.<br />
          देशविघातक जागतिकीकरण, एन्रॉन, जैतापूर अणुवीजप्रकल्प यांच्या विरोधी
          लोकचळवळीत सहभाग.
        </p>
        <p>
          आवाहन<br />
          आजचे भाषा विकासाचे धोरण जागतिकीकरणाच्या प्रारूपानुसार आखलेले असल्याने
          त्याला संघटित विरोध करण्यासाठी सर्वांगीण भाषिक विकासाचे
          सर्वसामान्यांच्या हिताचे प्रारूप जनतेपुढे ठेवणे आणि अशा सम्यक भाषिक
          विकासासाठी प्रयत्न करणे गरजेचे आहे. त्या दृष्टीने शासकीय धोरणांमध्ये
          बदल घडवणे आणि विद्यापीठांना भाषिक प्रश्नीा व्यापक जबाबदारी स्वीकारायला
          भाग पाडणे यासाठी पुढीलप्रमाणे प्रयत्न करणे अगत्याचे आहे.<br />
          १. विद्यापीठ – महाविद्यालयीन पातळीवर सर्व विषयांमध्ये (कायदा,
          समाजविज्ञाने, निसर्गविज्ञाने, अभियांत्रिकी, वैद्यकशास्त्र,
          व्यवस्थापनशास्त्र, इ. विषयांसकट) उत्तरपत्रिका मराठीतून लिहिण्याचा
          विकल्प उपलब्ध करावा. तसेच सर्व विषयांचे शिक्षण मराठीतून शक्य करण्याचा
          कालबद्ध कार्यक्रम आखावा. याकरता सर्व विषयांमधील क्रमिक व पूरक
          पुस्तकनिर्मितीसाठी साहाय्य व प्रोत्साहन योजना आखून दर्जेदार सुलभ
          साहित्य उपलब्ध करावे. महाविद्यालयीन पातळीवर पहिल्या वर्षापासून पदवी
          वर्षापर्यंत सर्व विद्याशाखांमध्ये मराठी, हिंदी इ. भारतीय भाषा हा विषय
          समाविष्ट करावा.<br />
          २. शासकीय पातळीवर मराठी परिभाषा निर्माण करताना क्लिष्ट, कृत्रिम शब्द
          वापरण्याचा अट्टहास सोडून अर्थवाही, सोपे, सुटसुटीत, सुपरिचित असे शब्द
          वापरावेत. यासाठी परभाषेतील रुळलेले सोपे शब्द कायम ठेवणे, बोलीभाषेतील,
          विविध कारागिरांच्या वापरातील शब्द, हिंदी व अन्य भारतीय भाषांमधील आणि
          संस्कृतोद्भव अर्थवाही शब्द स्वीकारणे असा लवचीक दृष्टिकोण स्वीकारावयास
          हवा. शासकीय आदेश, परिपत्रके, प्रकाशने, न्यायालये येथील कृत्रिम, बोजड
          भाषेच्या ऐवजी वरील पद्धतीने विकसित केलेली अर्थवाही सुबोध भाषा
          वापरावी.<br />
          शासनाने मागणीप्रमाणे मराठी शाळा उघडण्यास परवानगी दिली पाहिजे.<br />
          उच्च न्यायालयापर्यंतच्या सर्व न्यायालयांमध्ये दावा दाखल करणे, दावा
          चालवणे व निकालपत्र मराठीमधून देणे या धोरणाची अंमलबजावणी केली पाहिजे.
          उच्च न्यायालयातील कामकाजासाठी मराठीचा पर्याय उपलब्ध करून दिला
          पाहिजे.<br />
          शासकीय पातळीवर संगणकामध्ये युनिकोडचा वापर वाढवला पाहिजे. त्यासाठी
          प्रमाणित देवनागरी कळपट्टीचा (की-बोर्डचा) प्रसार केला पाहिजे.<br />
          भारतीय व परदेशी भाषांतील दर्जेदार साहित्याची मराठी भाषेमध्ये भाषांतरे,
          रूपांतरे करण्यास प्रोत्साहन दिले पाहिजे. वाचनाची गोडी निर्माण
          करण्याकरता दर्जेदार बाल व किशोर साहित्य स्वस्त किंमतीत पुरवले
          पाहिजे.<br />
          ३. प्राथमिक शाळेपासून ते महाविद्यालयीन पातळीपर्यंत कोणत्याही पायरीवर
          इंग्लिश भाषाशिक्षण सक्तीचे असता कामा नये. इंग्लिश हा वैकल्पिक विषय
          म्हणून उपलब्ध असावा. स्थानिक स्वराज्य संस्थांमार्फत इंग्लिश
          माध्यमाच्या शाळा सुरू करण्याचे धोरण शासनाने रद्द करावे.<br />
          ४. आदिवासी बोलीभाषेतून प्राथमिक शिक्षणाचा प्रारंभ करावयास हवा.
          देवनागरी लिपी शिकवून क्रमशः बोलीभाषा-लेखन आणि त्याबरोबर मराठी शब्दांची
          सांगड घालत चौथीपर्यंत मराठी भाषेकडे स्थित्यंतर करावे.<br />
          ५. प्रमाणित मराठी आणि बोलीभाषा यांच्या विकासासाठी व त्यांमध्ये
          सेंद्रिय संबंध प्रस्थापित करण्यासाठी संशोधन व अभ्यास हाती घेणे
          महत्त्वाचे आहे. विज्ञान-तंत्रज्ञानाच्या वेगाने होणार्याय प्रगतीबरोबर
          मराठीतील शास्त्रीय साहित्यामधे भर घालत राहणे अगत्याचे आहे. भाषा
          प्रगल्भ व समृद्ध करण्याबरोबर वाचन संस्कृती जोपासणे हे वैचारिक जिवंतपणा
          आणि डोळस निर्णयप्रक्रिया समाजामध्ये रुजवण्यासाठी नितांत महत्वाचे आहे.
          याकरताही विशेष प्रयत्न व्हायला हवेत.
        </p>
        <p>डॉ. सुलभा ब्रह्मे</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषिक साम्राज्यशाही – डॉ. सुलभा ब्रह्मे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषिक साम्राज्यशाही – डॉ. सुलभा ब्रह्मे",
    english: "",
  },
  short: {
    marathi:
      "स्वातंत्र्यपूर्व काळातील मेकॉलेप्रणित शिक्षणापासून स्वातंत्र्योत्तर काळात आणि आत्ताच्या जागतिकीकरणाच्या काळात बदलत गेलेल्या इथल्या शिक्षण परिस्थितीची, त्यातून निर्माण झालेल्या प्रश्नांची आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22446.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
