import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22455"
  class="post-22455 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रा. हरी नरके</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22455-0-hari.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <strong
                  >पहिलीपासून इंग्रजी सुरू करण्याचा निर्णय झाला, त्यावेळी अनेक
                  भाषातज्ज्ञ, शिक्षणतज्ज्ञ, अभ्यासक, विचारवंत यांनी त्याच्या
                  बाजूने आणि विरोधी अशा दोन्ही भूमिका हिरिरीने मांडल्या.<br />
                  या निर्णयाचे जोरदार समर्थन करणार्‍यांपैकी एक प्रा. हरी नरके हे
                  होत.
                </strong>
              </p>
              <p>
                <strong
                  >ही भूमिका अनेक गुंतागुंतीच्या, व्यामिश्र अशा सामाजिक
                  मुद्यांशी जोडलेली आहे. त्यासाठी सामाजिक लेखाजोखाच मांडण्याची
                  गरज ते मांडतात. पण वेळेअभावी त्यांना इथे तशा प्रकारे, सविस्तर
                  विवेचन करणे शक्य झालेले नाही. या निमित्ताने चर्चा व्हावी,
                  प्रश्न उपस्थित केले जावेत, संवाद सुरू व्हावा असे आवाहन त्यांनी
                  वाचकांना केले आहे.</strong
                >
              </p>
            </div>
          </div>
        </div>
        <div class="itu-attachments">
          <table
            class="itu-attachment-list withoutstats sticky-enabled"
            id="attachments"
          >
            <thead>
              <tr>
                <th class="preview">पुर्वावलोकन</th>
                <th class="file">Attachment</th>
                <th class="size">Size</th>
              </tr>
            </thead>
            <tbody>
              <tr class="odd">
                <td class="mime mime-pdf"></td>
                <td class="file">
                  <a
                    href="/wp-content/uploads/fd/post/10_Hari Narke.pdf"
                    target="_blank"
                    >10_Hari Narke.pdf</a
                  >
                </td>
                <td class="size">215.05 KB</td>
              </tr>
            </tbody>
          </table>
        </div>
        <p>
          देशाचे भवितव्य शाळेच्या वर्गखोल्यांमध्ये घडविले जात असते… जे.पी.नाईक
        </p>
        <p>
          महाराष्ट्र सरकारने मराठी माध्यमांच्या शाळांमध्ये, पहिलीपासून इंग्रजी
          २००० साली लागू केली.त्याला आता १२ वर्षे झाली आहेत. कोणत्याही मोठ्या
          निर्णयाचे पुनरावलोकन करण्यासाठी इतका कमी काळ पुरेसा असतो का असा मला
          पडलेला प्रश्न आहे. शिवाय मी या निर्णयाचा कट्टर समर्थक असल्याने मी हे
          मूल्यमापन तटस्थ राहून कितपत करू शकेन ते सांगणे अवघड आहे. प्रा.
          रामकृष्ण मोरे शिक्षणमंत्री असताना त्यांनी हा निर्णय अचानक घेतला.
          तेव्हा त्यांच्यावर खूप हिंसक, बोचरी टीका झाली.
        </p>
        <p>
          विरोध कशासाठी?<br />
          या निर्णयाला विरोध करणार्यांाचे (पहिलीपासून इंग्रजीचे विरोधक म्हणजे
          पपाइं – विरोधकांचे) प्रामुख्याने ३ गटात विभाजन करता येईल.<br />
          १. काही शिक्षणतज्ज्ञांचा विरोध प्रामाणिक होता. मातृभाषेतूनच उत्तम
          शिक्षण होते. इंग्रजीमुळे मुलांचे शैक्षणिक नुकसान होईल, अशी त्यांची
          मनापासूनची धारणा होती. आजही आहे.<br />
          २. काहींचा विरोध दूषित पूर्वग्रह, हितसंबंध किंवा अहं दुखावल्याने होता.
          सरकारने त्यांना आधी विचारलेच नाही यामुळे त्यांचा अहं दुखावला गेला
          होता. ‘आम्हाला न विचारता, आमची मान्यता न घेता हा निर्णय घेणारे मोरे
          कोण लागून गेले?’ असे प्रश्न विचारीत ते चवताळले होते. ज्यांच्या
          हितसंबंधांना या निर्णयामुळे बाधा पोचणार होती असा मोठा वर्ग या
          निर्णयाच्या विरोधात होता. अनेक उच्चवर्णीय पालक इंग्रजीला परमेश्वराचा
          अकरावा अवतार मानीत असत. अपवाद वगळता सगळे उच्चवर्णीय आपापल्या मुलांना
          इंग्रजी माध्यमांच्या शाळांमध्ये घालून इतरांना मात्र इंग्रजी अजिबात नको
          असे उपदेशाचे डोस पाजीत असत. अनेकांच्या शाळांमध्ये ते पहिलीपासून काय
          बालवर्गापासून इंग्रजी शिकवित असत. पण त्याची वेगळी फी आकारीत असत.
          शासनाने हा निर्णय घेतल्याने या पपाइंविरोधकांचे दुहेरी नुकसान होणार
          होते. ही फी बुडणार होती आणि सगळ्याच शाळांमध्ये पहिलीपासून इंग्रजी लागू
          झाल्याने त्यांची ऐट संपणार होती. शिवाय त्यांना स्पर्धक वाढल्याने
          त्यांच्या मुलांची संधी कमी होणार होती. या निर्णयामुळे शैक्षणिक
          वर्णव्यवस्था दुबळी होणार असल्याने सगळ्या वर्णवाद्यांचे धाबे दणाणले
          होते. तेही या पपाइं – विरोधकांना रसद पुरवीत होते.<br />
          ३. इंग्रजीच्या आक्रमणाने वाकलेली मराठी भाषा यामुळे मरेल असे वाटणारे
          आणि अनेक कारणांनी इंग्रजीची नफरत असणारेही वर्ग यात होते.
          जागतिकीकरणाच्या रेट्यामुळे हा निर्णय घेतला जात असून त्याला विरोध करणे
          हे आपले पवित्र कर्तव्य आहे असेही मानणारे अनेक पपाइं – विरोधक होते.<br />
          जर्मनी, फ्रान्स, जपान, चीन अशा अनेक देशात इंग्रजीवाचून काही अडत नाही
          मग भारतात इंग्रजी कशाला शिकवायची असेही विचारले जाई. भारतात गेली २५०
          वर्षे इंग्रजी ही सत्ताधारीवर्ग, प्रशासन, न्यायव्यवस्था, उद्योग आणि
          व्यापार यांची अधिकृत भाषा आहे. देशाच्या ३५ राज्ये आणि केंद्रशासित
          प्रदेशांना जोडणारी ही एकमेव भाषा आहे. महाराष्ट्राची तुलना स्वतंत्र
          देशांशी करून असला प्रश्न विचारणे हा भंपकपणा होता, पण ज्ञानीलोक तो करीत
          होते. ‘उच्चवर्णीयांची गोष्ट वेगळी आहे पण बहुजन समाजाचा बुद्ध्यांक कमी
          असतो, त्यांना इंग्रजी कशी झेपणार?’ अशीही काळजी काही पपाइं – विरोधकांना
          पडली होती. ‘एकूण सगळेच शिक्षण कुचकामी आहे. सरकारी शिक्षण तर अगदीच
          वाईट. अशा वेळेला इंग्रजी सोडा , दलित, आदिवासी, ओबीसी, भटकेविमुक्त
          यांना शिक्षणच द्यायची काय गरज’ असाही मौलिक सवाल एका प्रज्ञावंताने
          उपस्थित केला होता.
        </p>
        <p>
          इंग्रजीची दहशत<br />
          मी टेल्को कंपनीत नोकरी करीत असताना इंग्रजीवाचून मराठी मुलांचे कसे अडते
          नि नुकसान होते ते पाहत होतो. इंग्रजीची दहशत किती भयंकर आहे याचा आम्ही
          नित्यनेमाने अनुभव घेत असू. आमच्यापेक्षा सर्व बाबतीत गुणवत्तेत हिणकस
          असणारे केवळ फर्ड्या इंग्रजीच्या जोरावर कसे बाजी मारून जातात ते आम्ही
          पाहत होतो. ‘संस्कृतायझेशनमुळे’ मोलकरणी, हमाल, कामगार, शेतकरी, शेतमजूर
          आपल्या मुलांना इंग्रजी माध्यमाच्या शाळेत घालण्यासाठी किती आटापिटा
          करतात ते आम्ही पाहत होतो. लोंढा वाढत होता. इंग्रजी बोलणे प्रतिष्ठेचे
          आणि मराठी बोलणे म्हणजे मागासलेपणाचे लक्षण असे मानणारा वर्ग समाजात
          वेगाने वाढत होता. हा साथीचा रोग आटोक्यात येणे अशक्य बनले होते. इंग्रजी
          शिक्षणाने रोजगाराच्या उत्तम संधी उपलब्ध होतात असे त्यांना वाटत होते.
          आधुनिकीकरणाच्या या भाषिक रेट्याने अनेकजण परेशान होते. यातून मार्ग,
          किमान सुवर्णमध्य कसा काढायचा हा पेच होता.<br />
          महाराष्ट्रात तेव्हा पाचवीपासून इंग्रजी शिकवले जाई. पूर्वी तर आठवीपासून
          ते शिकवले जाई. मुलांची नवीन भाषा शिकण्याची क्षमता ज्या वयात संपते
          तेव्हाच इंग्रजी शिकवायला प्रारंभ करायचा, म्हणजे ती मुले कायम कच्ची
          राहतात हा सद्हेतूही यामागे असू शकेल.<br />
          पपाइं विरोधक हे विसरतात की पपाइंमुळे शिक्षणाचे माध्यम बदलत नाही, फक्त
          पाच वर्षांनंतर सुरू होणारा इंग्रजी हा विषय पाच वर्षे आधी सुरू होतो.
          त्यामुळे इंग्रजीची भिती कमी व्हायला मदत होते. त्यामुळे शिक्षणाचे
          माध्यम बदलल्यामुळे होणारे दुष्परिणाम ही टीका इथे गरलागू ठरते. मुख्य
          मुद्दा मराठीचे प्रेम यत्कींचितही कमी न होता इंग्रजीवर प्रभुत्व मिळविणे
          हा आहे हे नीट समजून घेतले पाहिजे. आज आपण पर्यावरण, गणित, विज्ञान आदी
          विषय लवकरच्या टप्प्यावर सुरू केलेले आहेत. इंग्रजीलाही तोच निकष लावला
          गेला पाहिजे. आधुनिकीकरणाच्या रेटयात संधी आणि विकासाची दारे उघडायला
          त्यामुळे मदत होते हे नाकारून कसे चालेल?
        </p>
        <p>
          निर्णयाचे परिणाम – काही निरीक्षणे<br />
          आज राज्यात ७२ हजाराहून जास्त प्राथमिक शाळा आहेत. विद्यार्थीसंख्या १
          कोटी १० लाख आहे. माध्यमिक शाळा २१ हजार असून विद्यार्थी संख्या १ कोटी ७
          लाख आहे. यातील मराठी माध्यमाच्या शाळांमधील मुलांमुलींवर पहिलीपासून
          इंग्रजी शिकविण्याचे नेमके काय परिणाम झाले त्याचा शास्त्रीय अभ्यास
          करण्याची गरज आहे. माझा कयास आणि माझी काही ठळक निरीक्षणे पुढे मांडीत
          आहे. आज राज्यात दररोज तीन मराठी शाळा बंद पडतात. १२ वर्षांपूर्वी जर
          पहिलीपासून इंग्रजी सुरू केले नसते तर मराठी शाळांना कुलपे लावण्याचे हे
          प्रमाण आज किमान पंचवीसपटीने वाढलेले दिसले असते, हा मुद्दा पपाइं –
          विरोधकांनी लक्षात घेतलेला बरा. लहान वयात इंग्रजीची ओळख झाल्यामुळे आज
          या पिढीत इंग्रजी बोलण्याचा आत्मविश्वास काही प्रमाणात वाढलेला दिसतोय.
          ‘इंग्लिश फ्रेंडली’ वातावरण तयार होतेय. पूर्वी इंग्रजी विषयात नापास
          होणार्यांयचे प्रमाण खूप जास्त होते. पपाइंमुळे यात नेमका किती टक्के फरक
          पडला त्याची निश्चित आकडेवारी हाती आल्यावरच त्यावर अधिक बोलणे योग्य
          होईल. तथापि यात बराच फरक पडल्याचे मला सांगितले गेले आहे.
          जागतिकीकरणाच्या नावाने कितीही बोटे मोडली तरी ते रोखणे आता आवाक्याबाहेर
          गेलेले आहे. अशावेळी इंग्रजीचे वाढते माहात्म्य लक्षात घेता इंग्रजीवर
          मांड मिळवण्यासाठी या निर्णयाचा फायदा झाला की तोटा यावर चर्चा झाली
          पाहिजे. आज सर्व मराठी वर्तमानपत्रांच्या स्थानिक पुरवण्यांची नावे बघा –
          टुडे – हॅलो हे कशाचे लक्षण आहे? अनेक मराठी वृत्तपत्रे काही पाने
          इंग्रजीत छापलेला मजकूर देतात. सोशल मिडिया आता सगळे जगणे व्यापून
          दशांगुळे उरलाय. मोबाईल ९३ कोटी भारतीयांचे सहावे बोट झालाय. आयपॉड,
          किंडल, ई बुक्स, हे वास्तव रुळून गेलेय. कोणत्याही उच्चभ्रू घरात मुलांशी
          फक्त मराठीत बोललेले भागत नाही. त्यांना मराठी समजत नाही. सगळीकडे
          इंग्रजी मुबलक पाणी भरतेय.
        </p>
        <p>
          नव्या वर्णव्यवस्थेला बढावा<br />
          जगभरात लिंगभाव आणि वर्गव्यवस्था ही शोषणाची दोन मुख्य केंद्रे आहेत.
          भारतात त्यात श्रेणीबद्ध विषमतेवर आधारलेल्या जातिव्यवस्थेची भर पडलेली
          आहे. भारतीय समाजाने किमान २००० वर्षे शिक्षण फक्त त्रैवर्णिक
          पुरुषांपुरते मर्यादित ठेवून ही समाजव्यवस्था नियंत्रित केली होती. बहुजन
          समाज आणि स्त्रिया यांचा शिक्षणाचा अनुशेष फार मोठा आहे. प्रमाण भाषा आणि
          इंग्रजी भाषेच्या दहशतीने हे घटक बाधित आहेत. आज शिक्षणातून पुन्हा एकदा
          नवी वर्णव्यवस्था जन्माला घातली जात असल्याचा जाणकारांचा कयास आहे. डून
          स्कूल्स, इंटरनॅशनल स्कूल्स, कॉन्वेंट स्कूल्समधून शिकणारे हे उद्याचे
          ब्राह्मण असणार. उत्तम खाजगी शाळांमधून शिकणारे क्षत्रिय, शहरी मनपा नि
          जिल्हापरिषद शाळांवाले वैश्य आणि आश्रमशाळांवाले शूद्र अशी ही नवी
          श्रेणीबद्ध व्यवस्था आहे. पपाइंमुळे ही व्यवस्था मोडेल असा माझा दावा
          नाही पण या व्यवस्थेला एक शिडी किंवा जिना तरी किमान तयार होईल असे मला
          वाटते. हे प्रयत्न खूप तोकडे आहेत याची मला जाणीव आहे.<br />
          पहिलीपासून इंग्रजी सुरू झाले आणि पुढे २०१० साली शिक्षणहक्क कायदा आला.
          फुल्यांनी तो १८८२ सालीच हंटर सायबापुढे मागितला होता. सक्तीच्या, मोफत
          आणि सार्वत्रिक शिक्षणाची आशिया खंडातील ही पहिली मागणी होती. पुढे ती २८
          वर्षांनी ज्यांनी उचलून धरली त्या ना. गोपाळराव गोखले यांना
          पंतप्रधानांनी त्याचे श्रेय दिले पण फुलेंचा साधा नामोल्लेखही त्यांनी
          केला नाही. असो.<br />
          पपाइं सुरू करताना जेवढे यश अपेक्षित होते तेवढे यश राजकीय
          इच्छाशक्तीअभावी आज प्राप्त झालेले नाही हे प्रांजळपणाने कबूल केलेच
          पाहिजे. मात्र या धोरणामुळे नुकसान झालेले नाही हेही तेवढेच खरे.
        </p>
        <p>
          वर्णव्यवस्थेचा डोलारा उभा होता तोच मुळी शूद्र-अतिशूद्र आणि स्त्रिया
          यांच्या शिक्षणबंदीवर ! महात्मा फुले आणि सावित्रीबाई यांनी सर्वांना
          शिक्षण द्यायला सुरुवात केली. फुले दांपत्य त्यांच्या शाळांमध्ये
          पहिलीपासून इंग्रजी शिकवीत असल्याचे लेखी पुरावे मी शोधून काढून समग्र
          वाङ्मयात छापलेले आहेत. डॉ. बाबासाहेब आंबेडकरांचे बहुतेक लेखन इंग्रजीत
          होते म्हणून भारतभर नि जगभर पोचले. फुले मराठीत लिहीत, तर आम्ही
          त्यांच्या ग्रंथांचे इंग्रजी भाषांतर करीपर्यंत तब्बल १०० वर्षे ते
          महाराष्ट्राबाहेर जाऊच शकले नाही. मौनाचे आणि उदात्तीकरणाचे हे
          पपाइंविरोधकांचे कटकारस्थान उघडे पाडणे भागच होते.
        </p>
        <p>
          प्रा. हरी नरके, पुणे<br />
          उपाध्यक्ष, भांडारकर प्राच्यविद्या संशोधन संस्था, प्राध्यापक, महात्मा
          फुले अध्यासन,<br />
          पुणे विद्यापीठ. महाराष्ट्र राज्य मागासवर्ग आयोगाचे सदस्य. अनेक लेख,
          पुस्तके प्रकाशित<br />
          <a href="mailto:harinarke@gmail.com" target="_blank"
            >harinarke@gmail.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पहिलीपासून इंग्रजी : मागे वळून पाहताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पहिलीपासून इंग्रजी : मागे वळून पाहताना",
    english: "",
  },
  short: {
    marathi:
      "प्रा. हरी नरके पहिलीपासून इंग्रजी सुरू करण्याचा निर्णय झाला, त्यावेळी अनेक भाषातज्ज्ञ, शिक्षणतज्ज्ञ, अभ्यासक, विचारवंत यांनी त्याच्या बाजूने आणि विरोधी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22455.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
