import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22412"
  class="post-22412 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">शुभदा जोशी</div>
          </div>
        </div>
        <p>
          पालकनीतीच्या खेळघरातर्फे ‘नवी खेळघरं सुरू व्हावीत म्हणून…’ ही
          कार्यशाळा गेली पाच वर्षं घेतली जात आहे. या कार्यशाळेत सहभागी होणार्याा
          कार्यकर्त्यांसाठी सर्वांत महत्त्वाचं आव्हान असतं ते आपापल्या
          खेळघरांमध्ये ‘मुलांसाठी आनंददायी शिक्षण देणारं वातावरण’ तयार करणं.
          मुलांना आधार, प्रोत्साहन आणि उमलायची संधी देणारं वातावरण कसं असतं,
          याचा प्रत्यक्ष अनुभव नसेल तर कार्यकर्त्यांसमोर मोठं प्रश्नचिन्हच उभं
          राहतं. म्हणून या कार्यशाळेतच या वातावरणाची झलक त्यांना देण्याचा आम्ही
          प्रयत्न करतो. नवीन सुरू झालेल्या खेळघरांमधून मुलांना असं वातावरण
          मिळावं अशी प्रेरणा कार्यकर्त्यांच्या मनात रुजण्यासाठी हा प्रयत्न असतो.
        </p>
        <p>
          कार्यशाळेत येणार्‍या सहभागींची पार्श्वभूमी, वय, आर्थिक स्तर, लिंग,
          शिक्षण, अनुभव, अगदी वेगवेगळे असले, तरी त्यापलीकडे जाऊन सर्वांनी
          एकमेकांना एक सजग, चांगला माणूस म्हणून स्वीकारावं यासाठी कार्यक्रमांची
          आखणी केलेली असते. उदा. अर्थवाही प्रार्थना, त्यावर चर्चा करणं, एकत्र
          खेळ खेळणं, अनोळखी व्यक्तींचे एकत्र गट करणं, प्रत्येक व्यक्ती व
          संस्थांची वैशिष्ट्यं जाणून घेणं, अशा अनेक गोष्टी केल्या जातात.
          माणसामाणसांमध्ये सहज-बरोबरीचं, सन्मान-विश्वास देणारं नातं ज्यातून
          व्यक्त होईल असं वातावरण तयार करण्यात खेळघराचा संपूर्ण गट सामील असतो.
          प्रत्येक जण कार्यकर्ता, साधनव्यक्ती आणि सहभागी अशा तीनही भूमिकांतून
          शिकण्या-शिकवण्याच्या प्रक्रियेत मनापासून भाग घेतो.
        </p>
        <p>
          जबाबदार्‍यांच्या व्यवस्थित वाटपामुळे कामं सहज होतात. सर्व सहभागींना
          कृतिपूर्ण सहभाग घेता येईल, त्यांचे विचार-मतं व्यक्त करता येतील अशी
          रचना असते. त्यासाठी चित्रकथा, प्रश्नांवर चर्चा, अनुभवांवर चर्चा,
          गटकाम, सादरीकरण अशा अनेक पद्धती वापरल्या जातात. सत्रांमध्ये ‘तयार
          मांडणी’ केली जात नाही. सर्वांच्या संवादातून आशयापर्यंत पोचणं
          महत्त्वाचं मानलं जातं. साधनव्यक्ती सहभागींना तथ्याच्या दिशेनं जायला
          मदत करते, प्रश्न समोर ठेवते, उत्तरात भर घालते, जे शोधलं ते नेटक्या
          स्वरूपात समोर ठेवते, सर्वांना बोलतं करते. कुठल्याही बोलू इच्छिणार्‍या
          व्यक्तीला थांबवलं जात नाही. प्रत्येकाच्या बोलण्याचा संदर्भ घेतला जातो.
          वेळाची अडचण आली, तर मुद्दे लिहून ठेवून नंतर बोलण्याचा मार्ग घेतला
          जातो. पण ‘प्रत्येकाच्या प्रतिसादाला, भावनेला जागा मिळायलाच हवी’ या
          दृष्टीने रचना असते.
        </p>
        <p>
          यामुळे स्पर्धा, तुलना, टीका, आमिषं यांचा कुठेही वापर न करता सारे
          कार्यक्रम पार पडतात. आपल्याला नक्की काय करायचंय याची जाणीव आणि ते
          करण्याचा आत्मविश्वास या कार्यशाळेतून मिळतो हे नक्की.
        </p>
        <h5>प्रतिसाद</h5>
        <p>
          एखादी नितांत सुंदर कविता वाचल्यानंतर, मनात ‘अस्वस्थता’ निर्माण होते.
          तशीच अस्वस्थता घेऊन मी कार्यशाळेतून निघालो. खूप सारे विचार गोलात बसून
          एकमेकांशी चर्चा करीत आहेत असं वाटलं. तुम्ही आदल्या दिवशी सांगितलेल्या
          ‘whole brain thinking’ मुळे, उजवा मेंदू डाव्यावर आणि डावा मेंदू
          उजव्यावर बराच वेळ विचार करीत राहिला. घरी जाताना दोन दिवसात किती ‘कमाई’
          झाली याचा हिशेब लावण्यातच रस्ता सरला.<br />
          हे दोन दिवस ‘जगलो’; इतकं वैचारिक पातळीवर कार्य केल्यानंतरही तिसर्याद
          दिवशी एक कणसुद्धा थकवा जाणवला नाही. याचं सर्वात पहिलं कारण म्हणजे,
          वर्तमानात जगलेले क्षण ऊर्जा देऊन जातात.
        </p>
        <p>
          सर्वांचा प्रशिक्षणाचा चौथा दिवस होता आणि माझा पहिला. तरी पाण्यात नुसता
          आणखी एक थेंब पडावा तसं लगेच सगळ्यांनी मला सामावून घेतलं. ही खूप मोठी
          मिळकत वाटते मला कार्यशाळेची. मनमोकळे लोकच इथे येतात की इथे येऊन मोकळे
          होतात, काय माहीत!
        </p>
        <p>
          प्रशिक्षणासाठी निवडलेल्या विषयांव्यतिरिक्तही खेळघरामध्ये बरंच काही
          शिकून घेता येतं. आणि आपल्यासारखा विचार आणि कार्य करणारे इतके लोक बघून
          आणखी चालायचं बळ मिळतं आणि पावलं जमिनीला लागत राहतात.
        </p>
        <p>
          <strong>मोहित गौरखेडे<br /> </strong>
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खेळघराच्या खिडकीतून"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खेळघराच्या खिडकीतून",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी पालकनीतीच्या खेळघरातर्फे ‘नवी खेळघरं सुरू व्हावीत म्हणून...’ ही कार्यशाळा गेली पाच वर्षं घेतली जात आहे. या कार्यशाळेत सहभागी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
