import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22409"
  class="post-22409 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सत्यजित रे, अनुवाद – शर्मिष्ठा खेर</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22409-0-Vargmitra.jpg"
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          सकाळचे सव्वानऊ वाजलेत. मोहित सरकार गळ्यातल्या टायची गाठ नीट बसवतोय.
          एवढ्यात त्याची पत्नी अरुणा येऊन सांगते, ‘‘तुमचा फोन.’’<br />
          ‘‘आत्ता? आत्ता कोण बुवा फोन करतंय?’’<br />
          ठीक साडेनऊ वाजता ऑफिसमध्ये पोचण्याचा मोहितचा नियम आहे. त्यामुळे आत्ता
          घराबाहेर पडताना फोन म्हटल्यावर त्याची जराशी चिडचिड झाली.
        </p>
        <p>
          ‘‘तो कधीतरी शाळेत तुमच्या बरोबर होता वाटतं?’’<br />
          ‘‘शाळेत? काय नाव सांगितलं?’’<br />
          ‘‘म्हणाला, जय एवढं नाव सांगितल्यावर त्यांना सर्व आठवेल.’’<br />
          मोहितला शाळा सोडून तीस एक वर्ष झाली होती. अगदी आठवायचंच म्हटलं तरी नाव
          आणि चेहरा एकत्रितपणे, फार तर पंधरा वीस मुलांचा आठवेल. मात्र सुदैवाने
          या जय किंवा जयदेवचा चेहरा त्याला आठवतोय. वर्गातल्या चांगल्या मुलांपैकी
          एक. गोरा, देखणा चेहरा, अभ्यासात हुशार, खेळ आणि दंगामस्तीतही पुढे. तो
          कधीकधी पत्त्याची जादूसुद्धा करून दाखवायचा. आणि अभिनयातही त्यानं एक
          बक्षीस मिळवलं होतं. मात्र शाळा संपल्यावर त्यांचा काहीच संपर्क राहिला
          नव्हता.
        </p>
        <p>
          लहानपणची दोस्ती असतानाही आज इतक्या वर्षांनंतर मोहितला या
          शाळासोबत्याबद्दल काही खास भावना वाटेना. किंचित अनिच्छेनं त्यानं फोनचा
          रिसीव्हर उचलला.<br />
          ‘‘हॅलो…’’<br />
          ‘‘कोण मोहित? अरे ओळखलंस का? मी जय. आपण बालीगंजच्या शाळेत एकाच वर्गात
          होतो.’’<br />
          ‘‘अं… आवाज तर ओळखीचा वाटत नाहीये. पण चेहरा नीट आठवतोय. कशी काय आठवण
          काढली?’’<br />
          ‘‘तू मोठा ऑफिसर झालास रे, तुला माझं नाव आठवतंय हेच खूप झालं
          म्हणायचं.’’<br />
          ‘‘ते सोड रे. तुझं काम काय आहे?’’<br />
          ‘‘जरा अडचणीत आहे. भेटून काही होईल का बघावं म्हणतो.’’<br />
          ‘‘कधी?’’<br />
          ‘‘तू म्हणशील तेव्हा. पण जरा लवकरच जमवलंस तर बरं होईल.’’<br />
          ‘‘मग आजच ये. मी सहाला घरी येतो. तू सात वाजेपर्यंत येशील?’’<br />
          ‘‘अरे का नाही? नक्की येईन. थँक्स. बाकी सगळं भेटल्यावर बोलू.’’
        </p>
        <p>
          नुकत्याच खरेदी केलेल्या निळ्या रंगाच्या मोटारीतून ऑफिसला जात असताना
          मोहितला शाळेतले दिवस आठवायला लागले. हेडमास्तर गिरींद्र सूर यांची करडी
          नजर आणि भयंकर गंभीर स्वभाव. तरीही शाळेचे दिवस खरोखर आनंदाचे होते.
          मोहित स्वतःही एक हुशार विद्यार्थी होता. शंकर, मोहित आणि जयदेव
          यांच्यातच पहिल्या नंबरासाठीची स्पर्धा असायची. सहावीपासून मोहित आणि
          जयदेव एका वर्गात होते. एकाच बाकावर बसायचे. फूटबॉलच्या टीममध्ये मोहित
          राईट इन तर जयदेव राईट आउट असायचा. तेव्हा मोहितला आपली अन् जयदेवची
          दोस्ती युगानुयुगांची आहे असं वाटत असे. शाळा संपल्यावर मात्र दोघांचे
          रस्ते वेगळे झाले. मात्र मोहितला चांगल्या कॉलेजात प्रवेश मिळाला. कॉलेज
          संपल्यावर एक दोन वर्षात एका मोठ्या कंपनीत तो ऑफिसर पदावर नोकरीला
          लागला. जयदेव दुसर्याए कुठल्यातरी गावातल्या कॉलेजमध्ये गेला. त्याच्या
          वडिलांची बदलीची नोकरी होती.
        </p>
        <p>
          सगळ्यात विचित्र गोष्ट म्हणजे कॉलेजमध्ये गेल्यावर मोहितला कधीच जयदेवची
          उणीव जाणवली नव्हती. कॉलेजमधल्या दुसर्याी एका मित्रानं जयदेवची जागा
          घेतली. कॉलेज संपल्यावर तो मित्रही मोहितच्या आयुष्यातून बाजूला गेला. आज
          मोहित एक उच्च पदस्थ अधिकारी आहे आणि त्याचा सध्याचा जवळचा मित्र त्याचा
          एक सहकारीच आहे. शाळेपासूनच्या मित्रांमध्ये प्रज्ञान सेनगुप्ता नावाचा
          एक मित्र आहे, पण शाळेशी निगडित आठवणींमध्ये प्रज्ञानला अजिबात जागा
          नाहीये. आणि ज्याच्याशी गेल्या तीस वर्षांत गाठभेट नाही त्या जयदेवची
          जागा मात्र त्या आठवणींमध्ये घट्टपणे रोवलेली आहे. शाळेच्या वयातल्या
          आठवणींना उजाळा देताना मोहितला ही गोष्ट खोलवर स्पर्शून गेली.
        </p>
        <p>
          ऑफिसचं काम संपवून संध्याकाळी मोहित घरी परतला तोपर्यंत त्याच्या डोक्यात
          बालीगंज सरकारी शाळेतली एक कणभरही आठवण शिल्लक नव्हती. सकाळचं
          टेलिफोनवरचं संभाषणही तो पार विसरून गेला होता. त्याचा नोकर एक चिठ्ठी
          घेऊन आला तेव्हा, कुठे त्याला ते संभाषण आठवलं. ती चिठ्ठी म्हणजे कुठल्या
          तरी वहीतून टरकावलेला, घड्या घातलेला कागदाचा तुकडा होता. इंग्रजीत
          लिहिलं होतं ‘‘जयदेव बोस ऍज पर अपॉईंटमेंट’’ तो बिपिनला म्हणाला,
          ‘‘त्याला आत यायला सांग.’’
        </p>
        <p>
          त्याच क्षणी त्याला जाणवलं की इतक्या दिवसांनंतर भेटणार्या, या
          मित्रासाठी खाण्यापिण्याची काहीतरी चांगली व्यवस्था करायला हवी होती.
          ऑफिसमधून येता येता तो पार्क स्ट्रीटवर पेस्ट्रीज सहज घेऊ शकला असता पण
          त्याला जयच्या येण्याची आठवणच राहिली नव्हती. बायकोनं काही व्यवस्था
          केलीय की नाही कोण जाणे.<br />
          ‘‘ओळखू येत नाहीये?’’<br />
          हा प्रश्न करणार्‍याकडे पाहिल्यावर मोहितची अवस्था अशी काही झाली की
          बैठकीच्या खोलीच्या पायर्‍या संपल्या तरी त्यानं अजून एक पाऊल पुढे
          टाकलं. तिथं पायरी नव्हती.
        </p>
        <p>
          खोलीत जे महाशय दाखल झाले त्यांनी ढगळ पँट आणि स्वस्तातल्या चिटाच्या
          कापडाचा चुरगाळलेला शर्ट घातला होता. शर्टाच्या कॉलरमधून वर आलेला चेहरा
          आणि मोहितच्या आठवणीतल्या जयदेवचा चेहरा याचा काही ताळमेळ बसत नव्हता.
          चिपके गाल, निस्तेज डोळे आणि उन्हानं पार काळवंडलेला चेहरा. कपाळावर एक
          मोठा मस आणि वाढलेली दाढी आणि टक्कल.
        </p>
        <p>
          ओढून ताणून नाईलाजानं हसत त्यानं मोहितला तो प्रश्न केला होता. हसताना
          त्याचे पान खाऊन खाऊन किडलेले दात दिसले. मोहितला वाटून गेलं, अशा
          लोकांनी हसताना तरी आपल्या तोंडावर हात ठेवला पाहिजे.<br />
          ‘‘खूप बदललोय ना?’’<br />
          ‘‘बस.’’
        </p>
        <p>
          मोहितच्या शाळकरी जीवनातले कितीतरी फोटो अल्बममध्ये पडून आहेत. त्यातल्या
          चौदा वर्षाच्या मोहितला पाहून आजचा मोहित ओळखणं कठीण नाहीये. मग या समोर
          बसलेल्या जयला ओळखणं इतकं कठीण का जावं? तीस वर्षांत एखाद्याच्या
          चेहर्‍यात इतका बदल होतो?
        </p>
        <p>
          ‘‘तुला ओळखायला काहीच त्रास पडत नाहीये. रस्त्यावर दिसला असतास तरी सहज
          ओळखता आलं असतं.’’ त्यानं बोलायला सुरुवात केली. ‘‘काय सांगू? माझ्यावर
          एका मागोमाग एक संकटं कोसळत राहिली. कॉलेजमध्ये असतानाच वडील वारले.
          शिक्षण सोडून देऊन नोकरीच्या शोधात भटकू लागलो. बाकीचं काय, तुला समजेलच.
          नशिबाची साथ आणि वशिला नसेल तर आज माझ्यासारख्याला….’’<br />
          ‘‘चहा घेशील ना?’’<br />
          ‘‘चहा? हो, पण…’’
        </p>
        <p>
          मोहितनं बिपिनला चहा आणायला सांगितला. चहाच्या बरोबर केक किंवा मिठाई असं
          काही नसलं तरी फारसं बिघडणार नाही, याला बिस्किटंसुद्धा खूप झाली असं
          लक्षात येऊन मोहितला हायसं झालं.<br />
          ‘‘ओहो’’ तो बिचारा पुढे बोलायला लागला. ‘‘आज दिवसभर आपल्या त्या जुन्या
          आठवणी काढत बसलो होतो. अरे, काय सांगू,….’’<br />
          मोहितचा वेळही काहीसा असाच गेला होता. पण त्यानं तसं बोलून दाखवलं
          नाही.<br />
          ‘‘एल.सी.एम. आणि जी.सी.एम.ची मजा आठवतेय का?’’
        </p>
        <p>
          मोहितला ती मजा आपण होऊन आठवली नव्हती. पण आता त्यानं उल्लेख केल्यावर ते
          सर्व आठवलं. एल.सी.एम. म्हणजे पी.टी. मास्तर लाल चंद मुखर्जी आणि
          जी.सी.एम. म्हणजे गणिताचे गोपेंद्र चंद्र मितिर !<br />
          ‘‘पाण्याच्या टाकीमागे आपल्याला दोघांना बळजबरीनं उभं करून कोणीतरी आपला
          फोटो काढला होता. आठवतंय का?’’
        </p>
        <p>
          ओठांच्या कोपर्‍यात एक नेहमीचं गोड हसू आणत मोहितनं दाखवलं की त्याला ते
          व्यवस्थित आठवतंय. या सगळ्या आठवणी खर्यां होत्या. आणि हा समोर असलेला
          माणूस जयदेव नसेल तर त्या त्याला कशा माहिती असतील?<br />
          ‘‘शाळेची ती पाच वर्षं माझ्या आयुष्यातला फार सुंदर काळ आहे. ते दिवस
          पुन्हा नाही येणार !’’ गतकाळची स्मृती जागवत तो दुःखानं म्हणाला.<br />
          ‘‘पण तुझं वय जवळपास माझ्या एवढंच तर आहे.’’ मोहितला त्याच्या एकंदर
          परिस्थितीबद्दल एवढं बोलल्याविना राहवलं नाही.<br />
          ‘‘मी तुझ्यापेक्षा तीन-चार महिन्यांनी लहानच आहे.’’<br />
          ‘‘मग तुझी ही दशा कशामुळे झाली? तुला तर टक्कलसुद्धा पडलंय.’’<br />
          ‘‘अडचणी आणि ताणतणाव यापेक्षा वेगळं काय कारण असणार? अति कष्टांमुळे माझी
          गालफडं बसलीयत. आणि चारी ठाव वेळेवर खायला तरी कुठे मिळतं? गेली सात वर्ष
          एका कारखान्यात काम करतोय. त्यानंतर मेडिकल सेल्समनचं ज्यादा काम करतो.
          विमा एजंट म्हणूनसुद्धा करतो. तर्‍हेतर्‍हेच्या एजन्स्या घेऊन कमाई
          वाढवताना फार वणवण होते. एकाच ठिकाणी पुरेसं चांगलं काम माझ्या नशिबात
          नाही रे. आता हे शरीर किती साथ देतं ते बघायचं. तुला दिसतेच आहे माझी
          अवस्था.’’
        </p>
        <p>
          बिपिन चहा घेऊन आला. चहाबरोबर संदेश आणि सामोसे पण होते. नशीब अरुणानं
          सर्व नीट केलं होतं. आपल्या वर्गमित्राचं हे गचाळ रूप बघून तिला काय
          वाटलं असेल? त्याला काही अंदाज येईना.<br />
          ‘‘तू नाही घेत?’’ जयदेवनं विचारलं.<br />
          ‘‘नाही, चहा आत्ताच झाला.’’<br />
          ‘‘संदेश तर घे.’’<br />
          ‘‘नको, तू सुरू कर.’’
        </p>
        <p>
          सामोश्याचा तुकडा तोडत जयदेवनं बोलणं पुढे चालू ठेवलं. ‘‘मुलाची परीक्षा
          अगदी जवळ आलीय आणि त्याच्या फीची रक्कम मी उभी करू शकत नाही. काय करावं
          समजत नाही.’’<br />
          आता याच्या पुढे बोलण्याची गरज नव्हती. मोहितला सगळं लक्षात आलं. खरं
          म्हणजे याला प्रत्यक्ष भेटायच्या आधीच लक्षात यायला हवं होतं. आर्थिक
          मदतीची विनंती! पण हा किती मागतोय? एक पाच पंचवीस रुपये देऊन
          भागण्यासारखं असेल तर ठीक. पैसे दिल्याशिवाय ही पीडा टळेल असं दिसत
          नव्हतं.
        </p>
        <p>
          ‘‘तुला माहिती नाही माझा मुलगा किती हुशार आहे ते. आता त्याला मदत मिळणं
          फार गरजेचं आहे. नाहीतर त्याचं शिक्षणच थांबेल. या विचारानं रात्र रात्र
          झोप लागत नाही रे…’’<br />
          दुसरा सामोसा बशीतून उचलण्यासाठी जयदेव वाकला. तेवढ्या अवधीत मोहितनं
          आपला बालमित्र जयदेव याचा चेहरा या प्राण्याच्या चेहर्यााशी ताडून पाहिला
          होता. मोहितला जवळपास खात्री झाली की त्याचा शाळासोबती जयदेव आणि हा
          प्राणी यांचा काही संबंध नाही.
        </p>
        <p>
          ‘‘म्हणून म्हणतो’’ फुर्र आवाज करत चहा पिताना तो म्हणाला, ‘‘तू आपल्या या
          जुन्या मित्राला शंभर दीडशे रुपये दिलेस तर…’’<br />
          ‘‘व्हेरी सॉरी.’’<br />
          ‘‘काय?’’<br />
          गोष्ट पैसे देण्यावर आली की तडक ‘नाही’ म्हणायचं असं मोहितनं ठरवूनच
          ठेवलं होतं. पण नंतर त्याला वाटायला लागलं की एवढ्या ताडकन नाही
          म्हणण्याची गरज नव्हती. त्यामुळे सावरून घेत किंचित नरमाईच्या सुरात तो
          म्हणाला, ‘‘खरंच सॉरी, माझ्याकडे आत्ता एवढी रोख रक्कम नाही.’’<br />
          ‘‘मी उद्या परत येतो ना.’’<br />
          ‘‘उद्या मी कलकत्त्याच्या बाहेर असेन. तीन दिवसांनी परतेन. तू रविवारी
          ये.’’<br />
          ‘‘रविवार?’’ असं म्हणून तो थोडा वेळ गप्प राहिला. मोहितही मनातल्या मनात
          काही ताडून पहात होता. हा जयदेवच आहे याला काही पुरावा नाही.
          फसविण्याच्या हजारो युक्त्या कलकत्त्याच्या लोकांना माहिती असतात.
          बालीगंजमधल्या शाळेत घडलेल्या घटनांची माहिती कोणाकडून तरी काढून घेणं ही
          काही कठीण गोष्ट नाही.<br />
          ‘‘रविवारी किती वाजता येऊ?’’<br />
          ‘‘सकाळी लवकरच आलास तर बरं होईल.’’
        </p>
        <p>
          शुक्रवारी ईदची सुट्टी होती. सलग सुट्टी आल्यानं एका मित्राच्या शेतावर
          जायचं मोहितनं आधीपासूनच ठरवलेलं होतं. हा प्राणी रविवारी सकाळी येईल तर
          आपण परत घरी आलेलोच नसू.<br />
          आलेल्या माणसानं चहाचा शेवटचा घोट घेऊन कप खाली ठेवला. तेवढ्यात दारातून
          अजून एक जण आला, वाणीकांत. मोहितच्या जवळच्या मित्रांपैकी एक. अजून दोघं
          जण आले की पत्त्यांचा अड्डा पडेल. वाणीकांतनं त्या माणसाकडे संशयानं
          पाहिलं. त्याची वाणीकांतशी ओळख करून द्यायचं मोहितनं सपशेल टाळलं.
        </p>
        <p>
          ‘‘चल तर, परत भेटतो. निघतो आता. माझ्यावर एवढे उपकार केलेस तर खरंच आजन्म
          तुझ्या ऋणात राहीन.’’<br />
          तो गेल्यावर वैतागलेल्या वाणीकांतनं अगदी हैराण होऊन मोहितला विचारलं,
          ‘‘हा माणूस तुला अगदी अरे तुरे करतोय. काय प्रकार आहे?’’<br />
          ‘‘इतका वेळ ‘तुम्ही’च म्हणत होता. तुला दाखवायला अचानक ‘तू’ वर
          घसरला.’’<br />
          ‘‘पण आहे कोण हा?’’<br />
          त्याला काहीच उत्तर न देता मोहितनं कपाटातील एक आल्बम बाहेर काढला.
          त्यातलं एक पान काढून वाणीकांतच्या समोर धरलं.<br />
          ‘‘तुझा शाळेतला फोटो दिसतोय.’’<br />
          ‘‘हो, बोटॅनिकल गार्डनच्या ट्रीपला गेलो होतो.’’<br />
          ‘‘हे पाच जण कोण आहेत?’’<br />
          ‘‘मला नाही ओळखलंस?’’<br />
          ‘‘थांब, नीट पाहू दे.’’
        </p>
        <p>
          अल्बम थोडा जवळ धरल्यावर वाणीकांतनं मोहितला लगेच ओळखलं.<br />
          ‘‘आता माझ्या उजव्या बाजूला उभ्या असलेल्या मुलाला नीट बघ.’’<br />
          ‘‘हं, बघितलं.’’<br />
          ‘‘अरे तोच हा आत्ता इथून गेलेला माणूस.’’<br />
          ‘‘शाळेपासूनच जुगार खेळायला लागला होता की काय?’’<br />
          अल्बम बंद करून सोफ्यावर टाकत वाणीकांत म्हणाला, ‘‘मी त्याला कमीत कमी
          तीस वेळा रेसकोर्सवर पाहिलं आहे.’’<br />
          ‘‘बरोबर आहे तुझं.’’ मोहितनं मग झालेल्या गोष्टी वाणीकांतला
          सांगितल्या.<br />
          ‘‘अरे पोलिसात कळवून टाक.’’ वाणीकांतन सल्ला दिला. ‘‘कलकत्त्यात आता
          असल्या चोर लुटारूंचा भरणा झालाय. हा फोटोतला मुलगा असा जुगारी बनणं शक्य
          नाही, अगदी नाही.’’<br />
          जरासं हसून मोहित म्हणाला. ‘‘रविवारी मी घरी भेटलो नाही की समजेल. मला
          वाटतं यानंतर तो असले प्रकार करणार नाही.’’<br />
          दोन दिवस मित्राच्या शेतावर मजा करून, शेतातल्या तळ्यातल्या चवदार
          माशांचा नि जाम, आंब्यांचा मनसोक्त आस्वाद घेऊन रविवारी रात्री मोहित घरी
          परतला तेव्हा बिपिननं त्याला सकाळी तो माणूस परत येऊन गेल्याचं
          सांगितलं.<br />
          ‘‘काय म्हणाला? काही निरोप ठेवलाय?’’<br />
          ‘‘नाही, काही नाही.’’<br />
          ‘‘वाचलो’’, असं म्हणत एका छोट्याशा युक्तीनं काम कसं फत्ते झालं, असा
          विचार मोहितनं केला. पण नाही, ती बला फक्त एका रात्रीपुरतीच टळली होती.
        </p>
        <p>
          दुसर्‍या दिवशी सकाळी आठ वाजता मोहित वर्तमानपत्र वाचत बसला असताना
          बिपिननं परत एक चिठ्ठी दिली. ‘‘मित्रा मोहित, माझ्या डाव्या पायाला ठेच
          लागलीय. म्हणून मुलाला पाठवतोय. जे काही तुला शक्य असेल ते त्याच्याकडे
          दे. मोठी मेहेरबानी होईल. निराश करणार नाहीस असं वाटतंय-तुझाच जय.’’<br />
          आता मात्र काहीच उपाय नाही. थोडे पैसे देऊन त्याला वाटेला लावावं या
          विचारानं त्यानं त्या मुलाला आत पाठवून द्यायला सांगितलं. तेरा-चौदा
          वर्षांचा एक मुलगा दारात आला. मग जवळ येऊन मोहितला नमस्कार करून काही
          पावलं मागं जाऊन गप्प उभा राहिला.<br />
          ‘‘आलोच हं !’’<br />
          वरच्या मजल्यावर जाऊन मोहितनं कपाटातून पन्नासच्या चार नोटा काढून एका
          पाकिटात घातल्या आणि परत खाली आला.<br />
          ‘‘काय नाव तुझं?’’<br />
          ‘‘संजयकुमार बोस.’’<br />
          ‘‘यात पैसे आहेत. नीट घरापर्यंत ने.’’ मुलानं मान हलवली.<br />
          ‘‘कुठे ठेवशील?’’<br />
          ‘‘इथे या वरच्या खिशात.’’<br />
          ‘‘ट्रामनं जाणार की बसनं?’’<br />
          ‘‘पायी जाईन.’’<br />
          ‘‘पायी? घर कुठं आहे तुझं?’’<br />
          ‘‘मिर्झापूर स्ट्रीटवर.’’<br />
          ‘‘अरे, मग एवढ्या लांब पायी जाणार?’’<br />
          ‘‘बाबांनी पायीच यायला सांगितलंय.’’<br />
          ‘‘मग जरा बस. तासभर इथेच थांब. नाश्ता कर. इथे इतकी पुस्तकं आहेत, ती
          वाचत बस. मी नऊ वाजता ऑफिसला जातो. मला सोडून गाडी तुला घरी सोडेल. तू
          ड्रायव्हरला रस्ता नीट सांगशील ना?’’<br />
          ‘‘हो.’’
        </p>
        <p>
          मोहितनं बिपिनला बोलावून त्या मुलाला नाश्ता द्यायला सांगितलं. मग तो
          तयार व्हायला वर गेला. आता त्याला खूप हलकं वाटत होतं आणि खूप
          आनंदीही.<br />
          जयला बघूनही ओळखता आलं नव्हतं. पण त्याचा मुलगा संजय, त्याच्यातून
          हुबेहूब जय डोकावत होता. मोहितला आपला मित्र सापडला होता.
        </p>
        <p>हिंदी रूपांतर – रंजीत सारासाभार – शैक्षणिक संदर्भ, अंक २०</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वर्गमित्र"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वर्गमित्र",
    english: "",
  },
  short: {
    marathi:
      "सत्यजित रे, अनुवाद - शर्मिष्ठा खेर सकाळचे सव्वानऊ वाजलेत. मोहित सरकार गळ्यातल्या टायची गाठ नीट बसवतोय. एवढ्यात त्याची पत्नी अरुणा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22409.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
