import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19528"
  class="post-19528 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लैंगिक अत्याचार या विषयावर गेल्या दोन-तीन महिन्यांत अनेक ठिकाणी लिहून
        आलं, अनेकांचं म्हणणं माध्यमांनीही समोर आणलं. पण अजूनही या विषयावर एक
        किमान शहाणपण सामान्यपणे आलेलं नाही, असंच त्यातून स्पष्ट झालं.
        गुन्हेगाराला भीती वाटावी अशी शिक्षा द्या, पुरुषांना चळवणारे मुलींचे
        कपडे, उशिरापर्यंत घराबाहेर राहणं बंद करा, मुलींचीच काही प्रमाणात तरी चूक
        असतेच, असले मुद्दे आजही अगदी मोठमोठी म्हणावी अशी, देशाचा कारभार चालवणारी
        माणसंही मांडतात, तेव्हा आपला देश कधीच सुधारणार म्हणून नाही – अशी भीती,
        नव्हे, खात्रीच वाटू लागते. लैंगिक अत्याचार करणार्यान माणसाचं डोकं
        पूर्णपणे फिरलेलं असतं, त्याला मानसोपचारांचीच मुख्य म्हणजे गरज असते, ही
        पहिली गोष्ट. अर्थात ही त्या व्यक्तीला कुठलीही सूट कायद्यानं द्यावी
        यासाठीची सबब अजिबात नाही. शिक्षा व्हावीच. मुख्य म्हणजे अशा प्रसंगी
        कुणाला मदत मागायची लाज अत्याचार होणार्‍या व्यक्तीला कदापिही वाटू नये,
        उलट समाज आवर्जून, मनापासून आणि निःस्वार्थीपणे मदत करेल, असा विश्वाेस
        समाजाने द्यायलाच हवा. पोलिसांकडून सहकार्य मिळत नाही, ही तर अगदी
        लाजिरवाणी गोष्ट आहे.
      </p>

      <p>
        यापलीकडे जाऊनही मला वाटतं, स्वत:च्या जीवनाचा, अस्तित्वाचा शोध थोडाफार
        तरी लागलेला असावा अशी अपेक्षा ज्यांच्याकडून करावी, त्या प्रौढ म्हणजे
        अगदी अठरा नाही तरी पंचविशीपुढच्या स्त्रियांनी तरी – अचानक घडलेला असल्यास
        – अशा अत्याचारांकडे अपघात म्हणून बघावं. दारू प्यायल्यानं किंवा इतर
        कुठल्याही कारणानं वेड लागलेल्या व्यक्तीनं आपल्या अंगावर त्याचं वाहन
        घातलं, तर आपल्याला लागतंच, अगदी मरणही येऊ शकतं; त्या व्यक्तीचाही तो
        गुन्हाच असतो, तसाच हाही एक गुन्हाच. बलात्कार झालेल्या बाईला स्वत:ची लाज
        वाटायला लागते, तिच्याकडे समाजही गैर दृष्टीनं पाहतो, काही असमंजस लोक
        तिचीही काहीतरी चूक असणार असा विचार करतात, त्याचा त्रास होतो; हे सगळं तरी
        आता बायकांनी सोडून द्यायला हवं, दृष्टी बदलायला हवी. बाईनं असा बदल आपल्या
        दृष्टिकोनात करायचा असेल तर त्याला समाजाकडूनही तशी साथ असायला हवी.
      </p>

      <p>
        प्रौढांबाबत हे म्हणणं असलं तरी हा नियम लहान मुलामुलींना काही लावता येणार
        नाही. एकतर त्यांच्या वयामुळे, आणि त्यातून येणार्याम अनेक गोष्टींमुळे
        समाजाच्या व्यवहारात त्यांची बाजू मुळातच लहान असते. त्यामुळे तडफेनं, न
        भिता स्वत:च्या सुटकेचे प्रयत्न एरवी शक्य असले तरी त्यांना अशक्य असू
        शकतात. दुसरं, त्यांच्या सुरक्षिततेची जबाबदारी प्रौढांनीच घ्यावी असा
        त्यांचा हक्क असताना ती जबाबदारी त्यांच्यावर टाकणंच योग्य नाही. एकीकडे
        लैंगिकता – शिक्षणाचा सगळा रोख किती कष्टानं धोक्याच्या जाणिवेवरून उठवून
        आनंदाच्या दिशेनं आपण गेल्या वीस-पंचवीस वर्षांत वळवला; एवढ्यासाठीच ना, की
        आयुष्यातला तो आनंदही खुल्या दिलानं घेता यावा, त्यावेळी मन कोळपून गेलेलं
        नसावं. अशा परिस्थितीत बालकांनीच सक्षम व्हावं आणि स्वत:ची काळजी घ्यावी
        असं आपलं म्हणणं नाईलाजानं येत असलं तरी गैरच आहे. अत्याचार होणारं मूल
        प्रौढ व्यक्तीच्या मानानं, वया-अनुभवानं आणि समजेनं खूपच लहान असतं.
        समोरच्या प्रौढ व्यक्तीच्या लैंगिकतेच्या भावना समजून आपलं वागणं-बोलणं
        बदलणं किंवा अत्याचाराच्या शक्यता असणारे प्रसंग टाळणं, हे मुलाला प्रत्येक
        वेळी जमेल का? आणि समजा तशी शंका आली, प्रसंग ओढवलेला समजला तरी त्यातून
        चतुराईनं आपली सुटका करून घेणं, प्रौढांच्या धमक्यांना न बधण्याचं धाडस
        दाखवणं, हे मुलांना शक्य आहे का?आणि शक्य असलं तरी त्यांनी तसं वागावं ही
        अपेक्षा आपण ठेवायची का?
      </p>

      <p>
        खरं म्हणजे ही जबाबदारी प्रौढांचीच आहे. मुलामुलींना लैंगिकता-शिक्षण
        मिळावंच, पण ते स्वत:च्या सुरक्षिततेची जबाबदारी त्यांच्यावर टाकण्यासाठी
        अजिबात नाही.
      </p>

      <p>
        गेल्या काही काळात लैंगिक अत्याचारांच्या काही भयंकर घटना जशा घडल्या तशाच
        काही चांगल्या गोष्टीही झाल्या.<br />महिला व बाल विकास मंत्रालयाच्या
        २००७च्या अभ्यास आणि अहवालानंतर* केंद्र आणि राज्य पातळीवर बाल हक्क
        सुरक्षा समिती स्थापन करण्याचे निर्णय घेतले गेले आणि बाल लैंगिक
        अत्याचारांपासून मुलांचं संरक्षण करणारा कायदा करण्याचा कच्चा मसुदाही तयार
        झाला. मागच्याच वर्षी म्हणजे मे २०१२ ‘द प्रोटेक्शन ऑव्ह चिल्ड्रन फ्रॉम
        सेक्शुअल ऑफेन्सिस ऍक्ट’ हा कायदा करण्यात आला आणि लागूही झालेला आहे.
        लैंगिक अत्याचाराच्या सर्व ज्ञात प्रकारांचा (प्रत्यक्ष संभोग ते
        इंटरनेटवरील पोर्नोग्राफीच्या वेबसाईट मुलाला बघायला लावणं) या कायद्यात
        उल्लेख आहे. आणि असं कोणतंही वर्तन कायद्यान्वये फौजदारी गुन्हा मानण्यात
        आलं आहे. देशातल्या प्रत्येक मुलाला सुरक्षित वातावरण मिळण्याचा हक्क आहे
        आणि त्याची जबाबदारी सरकारनं आता कायदेशीरपणे मान्य केली आहे. पोलीस आणि
        न्यायालयं यांनी संवेदनशीलतेनं केस हाताळावी यासाठीची मार्गदर्शक सूत्रंही
        यामध्ये दिलेली आहेत. या कायद्याच्या अंमलबजावणीवर देखरेख करण्याची
        जबाबदारी बाल हक्क संरक्षण आयोगावर सोपवण्यात आलेली आहे.
      </p>

      <p>
        कायद्याला कायद्याचं काम करू द्यावं पण माणसांनीच माणसांना थांबवायची गरज
        असते तेव्हा ते काम नको का करायला? पालकनीतीतून शिक्षणाच्या हक्काबद्दल आपण
        अनेकदा बोललो आहोतच. गुणवत्तापूर्ण शिक्षणासोबत सुरक्षित आणि न्याय्य
        शिक्षण मिळणं हाही देशातल्या प्रत्येक मुलामुलीचा हक्कच आहे. एकाही बालकाला
        कुठल्याही लहान वा मोठ्या लैंगिक अत्याचारांना, कळत वा नकळत, सामोरं जायला
        लागू नये ही आपली सर्वांची, देशाची, शासनाची आणि समाजाचीही जबाबदारी आहे.
      </p>

      <p>
        शाळा हेही बालकांना लैंगिक त्रास होऊ शकेल, असं एक ठिकाण आहे. तिथे तर
        मुलंमुली आणि शिक्षक यांच्यात सामर्थ्याचा स्वाभाविक असमतोल असतो.
        शाळेमध्ये होणार्याआ घटनांमध्ये शिक्षक-कर्मचार्यांिनी हा दृष्टिकोन ठेवून
        सगळ्याच मुलांकडे काळजीनं, विशेषत: लैंगिक शोषणाच्या शक्यतांच्या संदर्भात
        पहायला हवं आहे. गैरवर्तन करणार्याष प्रौढ व्यक्तीला पाठीशी तर घालूच नये,
        पण केवळ शाळेतून काढून टाकून आपली जबाबदारी नाकारू नये. उलट वेळीच
        त्याविरुद्ध तक्रार नोंदवायला हवी. मुळात असं घडूच नये यासाठी विशेषत: सजग
        राहायला हवं. हे घडून येण्यासाठी सकारात्मक दृष्टिकोन असणार्याठ व्यक्तींची
        संख्या आणि बळ वाढायला हवं. या संदर्भात त्यांना आवश्यक असेल तर योग्य ते
        प्रशिक्षण आणि नंतर त्यांच्या जबाबदारीला पाठबळ मिळायला हवं. मूल हे मूलच
        असतं हे शिक्षकांनी लक्षात ठेवायलाच हवं. मग ते अभ्यासात ढ, गरीब,
        कुठल्याही जातीचं, धर्माचं इ.इ.असलं तरीही. यापैकी कुठलंही कारण कुणा
        शिक्षकाला ते मूल न आवडण्याला कारणीभूत असेल तरी ती शिक्षकाचीच चूक असते,
        पण तो मुद्दा वेगळा. पण कुठल्याही कारणासाठी, अगदी त्या बालकाची चूक असली
        तरीही त्याला किंवा तिला लैंगिक अत्याचाराला सामोरं जायला लागता नये ही
        आपलीच जबाबदारी आहे.
      </p>

      <p>
        पालकनीतीच्या शिक्षकवाचकांना आमची खास विनंती आहे की आपली शाळा सर्व
        मुलामुलींसाठी लैंगिकदृष्ट्या सुरक्षित व्हावी आणि स्वत:च्या लैंगिकतेची
        निर्दोष जाणीव येण्यासाठीचा अवकाश प्रत्येकाला मिळावा यासाठी तुम्ही काय
        करता हे सांगा, आपण सर्वांनी मिळून काय करता येईल याबद्दल आमच्याशी जरूर
        बोला. आजच्या काळात हे आपण करायलाच पाहिजे. पालकनीती या विषयात काही
        लक्षवेधी काम करण्याच्या तयारीत आहे. तुमच्या साहाय्याची, साथीची नितांत
        गरज आहे.
      </p>

      <p>
        —-<br />* या अभ्यासानुसार जगातली जवळजवळ १९% मुलं भारतात आहेत. आणि
        त्यातल्या ५३% मुलांना आयुष्यात कोणत्या ना कोणत्या प्रकारच्या लैंगिक
        अत्याचाराला सामोरं जावं लागतं. यातही पाच ते बारा वर्षापर्यंतच्या मुलांचं
        प्रमाण सर्वात अधिक आहे. धक्कादायक गोष्ट अशी की ५०% मुलांच्या बाबतीत
        अत्याचार करणारी मोठी व्यक्ती त्यांच्या ओळखीची, जवळची आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय -मार्च २०१३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय -मार्च २०१३",
    english: "",
  },
  short: {
    marathi:
      "लैंगिक अत्याचार या विषयावर गेल्या दोन-तीन महिन्यांत अनेक ठिकाणी लिहून आलं, अनेकांचं म्हणणं माध्यमांनीही समोर आणलं. पण अजूनही या विषयावर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
