import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20449"
  class="post-20449 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. नितीन जाधव</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/खाकी-वर्दीत-दडलेला-माझा-प-0-scan0001 copy.jpg"
          alt="scan0001 copy.jpg"
        />
      </figure>

      <p>
        रविवार… निवांत उठण्याचा दिवस. बाहेर पाऊस पण जोरदार, पहाटे याच पावसानं
        झोपमोड केलेली. उबदार पांघरूणात डुलका लागलेला. तेवढ्या मऊ मऊ गालांचा आणि
        ओठांचा स्पर्श माझ्या कपाळावर आणि नंतर गालावर झाला. डोळे किलकिले करून
        बघेस्तोपर्यंत माझी मुलगी कानात ओरडलीच, ‘‘हॅपी फादर्स डे, बाबा !’’ मी
        तिला छान जवळ घेतलं आणि म्हणालो ‘‘थँक्यू !’’ आणि परत तसाच पडून राहिलो.
        मला माझ्या वडिलांची आठवण झाली, तेही गावी निवांत असतील, पिता म्हणून सगळी
        कर्तव्य पूर्ण करून आयुष्यातला निवांतपणा अनुभवत…
      </p>

      <p>
        आता वाटतं, आपण लहान असताना असा ‘फादर्स डे’ असता तर आपण काय केलं असतं?
        खूप विचार करूनही नाही सुचलं काही, कारण माझ्या वडिलांना मी पोलीस
        ड्रेसमध्ये आयुष्यभर बघितलेलं. त्यामुळे त्या पलीकडे जाऊन वेगळा विचार कधी
        करता आला नाही. उलट कधीकधी तर ते पोलीस असण्याचा तिरस्कार वाटायचा. कारण
        ‘माझे वडील पोलीस आहेत’, असं कोणाला सांगितलं की, समोरचा काही न बोलता
        कल्टी मारायचा किंवा वाकडं तोंड करून जायचा. पोलिसांची एक प्रतिमा समाजमनात
        तयार झालेली असते, त्याचाही हा परिणाम असावा. पण कधी कधी अशी तोंड वाकडं
        करणारे, पोलिसांची काही मदत हवी असली की माझ्या पुढे पुढे करायचे.<br />माझ्या
        वडिलांनी मला दाखवून दिलं, की प्रत्येक पोलिसामध्ये एक काळजीवाहू बापसुद्धा
        असतो. लहानपणी आम्ही गावाला जायचो. पोरांना एस.टी.त बसल्यामुळे उलट्या
        होतात, त्रास होतो म्हणून खास रिक्षा करणारे माझे प्रेमळ वडील अजूनही मला
        आठवतात.
      </p>

      <p>
        ट्रॅफिक पोलीस म्हणून काम करत असताना ते कधी खूप सारी फळं घेऊन यायचे. मग
        मी ती फळं मित्रांना वाटायचो. मित्र मला चिडवायचे, ‘‘तुझ्या वडिलांनी
        पोलिसी खाक्या दाखवून दमदाटी करून फळवाल्यांकडून आणली आसतील ही फुकटची
        फळं’’. एक दिवस वडील म्हणाले, ‘‘चल माझ्याबरोबर, मी तुला ड्युटीवर घेऊन
        जातो.’’ मला रुबाब करायला मिळणार म्हणून मीपण उड्या मारत त्यांच्याबरोबर
        गेलो आणि दिवसभर त्यांच्याबरोबरच राहिलो. त्यादिवशी मी गेल्यानंतर
        रस्त्यावरच्या सगळ्या भाजीवाल्यांनी आणि फळं विकणार्‍यांनी मला स्वतःच्या
        मांडीवर बसवून फळं खायला घातली. ते वडलांना म्हणालेही, ‘‘पोरगं हुशार आहे
        तुमचं. चांगलं मोठं करा त्याला.’’ तेव्हा माझ्या लक्षात आलं की, वडील जी
        फळं घरी आणतात, ती दमदाटीची नाहीत, तर प्रेमाची, आपुलकीची आहेत. कारण माझे
        वडील त्या हातावरचं पोट आसणार्‍यांना फळं आणि भाजी विकायला बसू द्यायचे.
        माझे वडील ड्युटीवर असण्यानं त्यांच्या घरातल्या चुली पेटायच्या. आता अशी
        नाती पण खूप कमी राहिली आहेत आणि खूप कमी पोलीस अशी नाती जपताना दिसतात. पण
        माझ्या वडिलांचा अशा नात्यांवर खूप विश्वास होता आणि तशी त्यांनी ती जपली
        पण.
      </p>

      <p>
        माझं दहावीचं वर्ष होतं. पोराची परीक्षा जवळ आली, म्हणून वडील मला दुकानात
        घेऊन गेले. खूप भारी – भारी पेन, कंपास, लिहायचं पॅड मी निवडलं. सगळे मिळून
        दीडशे रुपये झाले. मी नाराज होऊ नये, म्हणून त्यांनी सगळं घेतलं देखील. पण
        तेव्हा त्यांच्याकडे फक्त पन्नास रुपये होते. म्हणून तेवढेच दुकानदाराला
        दिले. दुकानदाराकाकांनीही एका शब्दानं विचारलं नाही. मी दहावी पास
        झाल्यानंतर मला पेढे आणायचेत असं म्हटलं तेव्हा ते म्हणाले, ‘‘पेढे पुढच्या
        पगाराला. आत्ताच्या पगारातून मला दुकानदाराची उधारी परत करायची आहे.’’ आजही
        मला हा प्रसंग आठवला तरी थक्क व्हायला होतं. आणि मला पिता म्हणून प्रश्न
        पडतो की, आपण देऊ शकू का हे संस्कार आपल्या मुलीला, जे नकळतपणे खोलवर
        रुजवले आहेत आपल्या बापानं.
      </p>

      <p>
        प्रत्येकजण आपल्या आईबद्दल वाटणार्‍या भावना मोकळेपणानं व्यक्त करतो. पण
        वडलांबद्दलचं वाटणं आपण खूप कमी व्यक्त करतो. कारण आपण त्याकडे तसं बघत
        नसतो. आरोपींना पकडणारे पोलीस घरी कसं वागत असतात मुलांशी? चोवीस चोवीस तास
        पहारा देणार्‍या पोलिसाला वाटत नसेल का की पोराचा अभ्यास घ्यावा, पोराच्या
        शाळेत काय काय झालं हे ऐकावं? परीक्षेच्या ठिकाणी बंदोबस्ताला असलेल्या
        बापाला नसेल का वाटत, आपण पण असंच सोडायला जावं मुलाला म्हणून?<br />लेकीनं
        म्हटलेल्या ‘हॅपी फादर्स डे बाबा’नं अशा कितीतरी भावना, प्रश्न मनात उमटले
        आणि त्याचे तरंग कितीतरी वेळ मनात उठत राहिले.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="खाकी वर्दीत दडलेला माझा पिता…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "खाकी वर्दीत दडलेला माझा पिता…",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नितीन जाधव रविवार... निवांत उठण्याचा दिवस. बाहेर पाऊस पण जोरदार, पहाटे याच पावसानं झोपमोड केलेली. उबदार पांघरूणात डुलका लागलेला....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/खाकी-वर्दीत-दडलेला-माझा-प.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
