import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19490"
  class="post-19490 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        २००९ साली मोफत आणि सक्तीच्या गुणवत्तापूर्ण शिक्षणाचा कायदा आला. पण घास
        नुसता हातात येऊन भागत नाही, तो तोंडातही जावा लागतो; तसा एखादा कायदा
        पारीत होणं पुरेसं नसतं, त्याची अंमलबजावणी व्हायला लागते. त्यासाठी
        राज्यपातळ्यांवर कार्यवाही व्हायला सुरू व्हायला लागते. या कायद्याच्या
        अंमलबजावणी-योजनेनुसार मार्च २०१३ च्या अखेरीस देशातील सर्व शाळा
        शिक्षणहक्क कायद्याशी सुसंगत होतील असं ठरलेलं होतं. पण ह्या टप्प्यापर्यंत
        आपण पोचलेलो नाही. असं होण्याचं मुख्य कारण तशी राजकीय इच्छाच नाही असं
        दुर्दैवानं द्यावं लागतं. २०१२ साली दाखल झालेल्या एका जनहितयाचिकेच्या
        निकालानुसार सर्वोच्च न्यायालयानं राज्यांना नोटीसा बजावून शिक्षणहक्क
        कायद्याप्रमाणे अंमलबजावणीचा अहवाल मागितला होता. तेव्हाही महाराष्ट्र,
        उत्तरप्रदेश, दिल्लीसह अठरा राज्यांनी ‘आमच्याकडच्या शाळांनी सहा
        महिन्यापूर्वीच सगळ्या गोष्टी पूर्ण केल्या आहेत’ असं सरळ ठोकून दिलेलं
        होतं. प्रत्यक्षातली परिस्थिती मात्र अगदीच वेगळी आहे.
      </p>

      <p>
        शिक्षण-हक्क-मंचाच्या (<a href="http://www.rteforum.org/" target="_blank"
          >www.rteforum.org</a
        >) अहवालानुसार सुमारे ऐशी टक्के शाळांमध्ये इमारती चांगल्या आहेत,
        शैक्षणिक साहित्य, वाचनासाठी पुस्तकं आहेत. पण शिक्षकांची उपस्थिती या
        शिक्षणप्रक्रियेतल्या सर्वात महत्त्वाच्या गोष्टींबाबत ९० टक्के शाळांमध्ये
        निराशाजनक परिस्थिती आहे. मुळामध्ये हा कायदा आणला गेला, तो देशातल्या
        प्रत्येक बालकाला गुणवत्तापूर्ण शिक्षण उपलब्ध व्हावं म्हणून. आणि ते मिळतं
        आहे, हे कशावरून ठरावं तर मूल खरोखर शिकलं आहे की नाही, त्याच्या/तिच्या
        मनात ज्ञान उपजलं आहे की नाही, ह्याचं मूल्यमापन करून.
      </p>

      <p>
        प्रत्यक्षात लाखो मुलं अजूनही शाळेच्या मुख्यधारेच्याच बाहेर आहेत.
        वर्गातील विद्यार्थ्यांची संख्या मर्यादित ठेवता आलेली नाही. दलित-आदिवासी
        आणि वंचित गटांमधल्या मुलांना समानतेची वागणूक मिळेल अशी शाश्वणती देता येत
        नाही. वंचितगटातल्या मुलांसाठी खाजगी शाळांमध्ये पंचवीस टक्के आरक्षण हवं
        होतं ते आत्तापर्यंत फक्त चौतीस टक्के शाळांमध्येच झालेलं आहे. अजूनही अनेक
        शाळांमध्ये दलित, आदिवासी आणि विशेष गरज असलेल्या मुलांना शाळेत इतर
        मुलांबरोबरीनं बाकावर बसण्याची परवानगी नाकारली गेलेली आहे. असर
        अहवालानुसार (<a href="http://www.asercentre.org/" target="_blank"
          >http://www.asercentre.org</a
        >) शालाबाह्य मुलींचं प्रमाण कमी तर झालेलं नाहीच, थोडंसं का होईना पण
        वाढलेलंच आहे. मुलं आणि शिक्षक यांचं गुणोत्तर त्रेसष्ट टक्के शाळांमध्ये
        योग्य आहे. याचा अर्थ सदतीस ठिकाणी तेही अद्याप झालेलं नाही. पिण्याचं पाणी
        नाही, मुलींसाठी वेगळी शौचालयं नाहीत, वगैरे प्रश्नह कुठेकुठे आहेतच. मुख्य
        म्हणजे, शिक्षण ! इयत्ता चौथी ते सातवीपर्यंतच्या मुलामुलींपैकी फक्त
        पन्नास टक्क्यांना निदान दुसरीइतकी वाचनपातळी गाठता आलेली आहे. गणितात एक
        ते नऊ या संख्या ओळखता येणं आणि त्यातल्या वजाबाक्या, बेरजा करता येणं हे
        फक्त वीस-बावीस टक्क्यांनाच साधत आहे.
      </p>

      <p>
        याचा अर्थ ज्या गुणवत्तापूर्ण शिक्षणाचं गाजर आपण बालकांसमोर धरलं ते
        मिळण्याची जबाबदारी सरकारनं पूर्ण केलेली नाही. सरकारला आपल्या जबाबदारीची
        जाणीव असायला हवी, मुख्य म्हणजे बांधिलकी असायला हवी. पण तशी ती नसेल तर
        जनतेनं काय करायला हवं ते सगळ्यांनी मिळून जरा ठरवलंच पाहिजे. एका बाजूला
        आपण स्वतःला लोकशाहीचे-समानतेचे पाईक म्हणवतो, पण मुद्दा शिक्षणाचा असेल
        किंवा पाकिस्तानात तुरुंगात अडकण्याचा असेल, सर्व निर्णय ऐनवेळी तिथे
        असलेल्या माणसाच्या इच्छा, स्वार्थ, प्रेरणा वगैरेंनुसार होतात. त्यामुळे
        काही चांगले लोक जरी सर्वत्र काही प्रमाणात असले आणि त्यांच्या अस्तित्वानं
        काही कामं चांगली होत असली तरी त्यानं खरा बदल घडत तर नाहीच, उलट घडत नाही
        याची जाणीवच काहीशी बोथट होते.
      </p>

      <p>
        सरकारनंच जर कायद्याची बूज राखली नाही तर त्या चुकीला शिक्षा काय असते, ती
        कशी दिली जाणार?<br />आणि तशी दिली जाणार नसेल तर न्यायाचं स्थान हे मायबाप
        सरकारच्याही वरचं असं म्हटलं जाण्याला काय अर्थ उरला?
      </p>

      <p>
        सरकारच्या चुकीमुळे ज्यांचं ज्यांचं नुकसान झालं त्या सर्वांना सरकार
        नुकसानभरपाई देणार का? सरबजीत सिंग चोवीस वर्ष तुरुंगात खितपत पडले, आणि
        त्यांना मारून टाकलं गेलं, म्हणून त्याची परतफेड जर सरकार पैशांनी
        नुकसानभरपाई देऊन करत असेल तर ज्या मुलामुलींना शिक्षणाचा हक्क न्यायासनानं
        देऊनही त्यांच्या पदरात मात्र तो पडत नाही, त्यांचीही भरपाई सरकारनं करून
        द्यायला हवी.
      </p>

      <p>
        अमेरिकेतील राज चेट्टी या अर्थशास्त्रज्ञाला नुकताच नोबेलची पहिली पायरी
        मानला गेलेला ‘जॉन बेट्स क्लार्क’ पुरस्कार मिळाला आहे. चांगला शिक्षक,
        शिक्षक-विद्यार्थी गुणोत्तर या गोष्टी बालविकासात केवढा बदल घडवतात,
        बालकांच्या भविष्याचा दर्जा कसा उंचावतात ही आपल्याला सर्वांना माहीत
        असलेलीच बाब राज चेट्टी यांनी वैज्ञानिक पद्धतीने सिद्ध करून दाखवली आहे.
        बालपणात उत्तम शिक्षण मिळण्याचा विद्यार्थ्याच्या भावी आयुष्यावर काय
        परिणाम होतो, हे अर्थशास्त्रीय दृष्टिकोनातून त्यांनी तपासलं आणि त्यातून
        बालकांचं आर्थिक भवितव्य कसं उज्ज्वल होतं हे सिद्ध करून दाखवलं. त्यातला
        कळीचा मुद्दा ‘शिक्षकांच्या शिकवण्याच्या गुणवत्तेचा मुलांवर होणारा
        सकारात्मक परिणाम’ असाच आहे.
      </p>

      <p>
        शिक्षण – त्यातही चांगलं शिक्षण मिळालं तर मुलं आयुष्यात पुढं जातात, हे
        आपल्यालाही माहीत आहेच, पण ते दिलंच जात नसेल तर झालेल्या नुकसानीसाठी
        बालकांनी कुणाला जबाबदार धरायचं, असा आपल्यासमोरचा प्रश्नी आहे.
      </p>

      <p>
        आपल्या देशातील बालकांची परिस्थिती कागदोपत्री तरी एकदम सुधारून टाकण्याचा
        आपल्या देशाचा विचार असल्याचं दिसतं. गेल्या महिन्याच्या एकोणतीस तारखेला
        मुलांसाठीचं राष्ट्रीय धोरणही जाहीर झालेलं आहे. या पूर्वीचं धोरण १९७४
        साली प्रसिद्ध झालेलं होतं. त्यानंतर २००४ साली बालक हक्काचा जाहीरनामा
        देशानं स्वीकारला. या वर्षी जाहीर झालेल्या धोरणात प्रत्येक बालकाकडे
        ‘राष्ट्रीय संपत्ती’ म्हणून बघण्याचं, स्वतंत्र व्यक्ती या नात्यानं
        त्याला/तिला आदराचं – समानतेचं स्थान देण्याचं आवाहन आहे. मोफत आणि
        सक्तीच्या शिक्षण हक्काचा, बालमजुरीला पायबंद घालण्याचा आणि बालकांना
        लैंगिक अत्याचारापासून संरक्षण देणार्या नव्या कायद्याचाही उल्लेख या
        धोरणात केलेला आहे. त्या निमित्तानं सर्व सरकारी-बिगरसरकारी-स्वयंसेवी
        संस्था, माध्यमं आणि खासगी संस्था इतकंच नाही तर शिक्षक-पालकांसारख्या सर्व
        नागरिकांनाही मुलांच्या उत्तम शारीरिक-मानसिक आरोग्याची, संरक्षणाची,
        सर्वांगीण वाढीची शपथ या धोरणानं घातलेली आहे.
      </p>

      <p>
        कागदोपत्री तरी देश हे मान्य करत आहे, ही चांगलीच गोष्ट म्हणायची. मुद्दा
        आहे तो बालजीवनाला त्यातून खरीखुरी विकासाची, संरक्षणाची, शिक्षणाची हमी
        मिळण्याचा.
      </p>

      <p>
        २००१ ते २०११ या दहा वर्षात बाल-लैंगिक अत्याचारांचं प्रमाण तिप्पटीहून
        जास्त वाढलेलं आहे, असं एशियन सेंटर फॉर ह्यूमन राईटस् यांच्या
        सर्वेक्षणातून दिसतं. पूर्वी समोर येत नव्हत्या त्या काही गोष्टी आता समोर
        तरी येतात,म्हणूनच हे प्रमाण वाढलेलं दिसतं असलं तरी अत्याचारांमध्येही वाढ
        झालेली असावी असा अंदाज आहे. आत्ताचं राष्ट्रीय बाल धोरण जाहीर
        होण्यापूर्वीच बालकांवर होणार्या लैंगिक अत्याचारांना प्रतिबंध घालण्यासाठी
        सर्व बालकारणी संस्थांनी आपापलं धोरण तयार करावं आणि ते जाहीर करावं असं
        आवाहन पालकनीतीनं मागच्याच अंकात केलेलं होतं.
      </p>

      <p>
        आपल्या देशात हा अनेक अर्थांनी कठीण काळ येऊन ठेपलेला आहे. देशातली
        परिस्थिती अनेक दिशांनी खालावते आहे. राजकीय वातावरण अधिक भयानक होत
        चाललेलं आहे. भ्रष्टाचाराला तर पायबंदच राहिलेला नाही. हे सगळं
        तुम्हाला-मला दिसतंच आहे. प्रौढांचं जीवन सोपं साधं आहे असं मुळीच नाही. पण
        तरीही आज दिलं जातं आहे त्याहून खूप जास्त लक्ष आपल्याला सर्वांनाच या
        काळात बालकांच्या विकासाकडे, शिक्षणाकडे द्यायला हवं आहे, त्यांना जास्त
        जपायला हवं आहे; कारण कुठल्याही संकटाचे सर्वात अधिक परिणाम अगतिकांना
        भोगावे लागतात. म्हणून प्रौढांनी आकारलेल्या जगात आपल्या लहान मुलांना
        अगतिक वाटू नये ह्याची काळजी आपल्याला आवर्जून घ्यायलाच हवी.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मे २०१३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे २०१३",
    english: "",
  },
  short: {
    marathi:
      "२००९ साली मोफत आणि सक्तीच्या गुणवत्तापूर्ण शिक्षणाचा कायदा आला. पण घास नुसता हातात येऊन भागत नाही, तो तोंडातही जावा लागतो;...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
