import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19565"
  class="post-19565 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>भूषण फडणीस, पुणे</p>

      <p>
        पालकनीतीचा दिवाळी २०१२चा विशेषांक ‘मुलांच्या शिक्षणाचं माध्यम’ या
        विचाराभोवती केंद्रित झालेला आहे. पालकनीतीच्या आजवरच्या वाटचालीप्रमाणे हा
        अंकसुद्धा उच्च वैचारिक आणि भाषिक दर्जा जपणारा आहे. हा अंक कायमस्वरूपी
        संग्रही ठेवण्यासारखा झालाय, ही स्तुती नसून वस्तुस्थिती (या शब्दात स्तुती
        शब्द दडलेला आहेच!) समजावी. दिवाळी अंकातील विषयांच्या अनुषंगानं माझेही
        काही विचार मांडण्याचं धाडस करत आहे.<br />आपल्या मुलांच्या शिक्षणाचं
        माध्यम कोणतं हवं? हा वरवर पाहता साधा सोपा प्रश्न वाटत असला तरी प्रत्यक्ष
        निर्णय घेण्याची वेळ येते तेव्हा डोक्याचा पार गोविंदा होतो. मुळातच
        शिकायचं असतं आपल्या मुलांना, परंतु याबाबतचा निर्णय मात्र आपण घेतो.
        आपल्या मुलाचं वय, अनुभव आणि समज पाहता या प्रश्नाबाबत त्याच्याशी
        सविस्तरपणे विचारविमर्श करून, साधकबाधक निर्णय घेण्याची परिस्थिती नसते.
        त्यामुळे एका अर्थी आपण हा निर्णय त्यांच्यावर लादतो, असं मला वाटतं.
      </p>

      <p>
        ‘निर्णय घेणं’ ही म्हटलं तर तुलनेनं बरीच चटकन होणारी प्रक्रिया असते.
        परंतु आपण घेतलेला निर्णय योग्य की अयोग्य हे ठरवण्याची जबाबदारी नकळत
        आपल्या मुलांवर येऊन पडते. बरं, आपल्या निर्णयाच्या योग्यायोग्यतेचा फैसला
        लगेच होणार नसतो. ती बरीच वेळखाऊ प्रक्रिया असते आणि समजा आपला निर्णय जरा
        चुकलाच, असं जरी कालांतरानं लक्षात आलं तरी तो तत्परतेनं सुधारण्यासाठी
        किंवा बदलण्यासाठी फारसा वाव नसतो. कारण तोपर्यंत आपलं मूल -त्याची बौद्धिक
        पातळी, भाषाज्ञान वगैरे कसं का असेना – शिक्षणाच्या एका विशिष्ट टप्प्यावर
        पोहोचलेलं असतं. त्यामुळे ती चूक पुढे रेटण्यावाचून गत्यंतर नसतं. आता या
        परिस्थितीला काहीजण अपवादही असू शकतील, पण अत्यंत तुरळक प्रमाणात!
      </p>

      <p>
        तात्पर्य, ‘मुलांचं शिक्षण कोणत्या भाषेतून व्हावं’ हा निर्णय पालक म्हणून
        आपल्याला घ्यायचा आहे आणि आपण घेतलेला निर्णय यशस्वी होण्यासाठी स्वत:लाही
        झटावं लागणार आहे, याची खूणगाठ मनात बांधत सतत प्रयत्न करत रहायचं आहे. आपण
        घेतलेल्या निर्णयाला पोषक अशी वातावरण – निर्मिती करून आपल्या पाल्यांची
        शिक्षणप्रक्रिया अधिक सुलभ आणि आनंददायी कशी करता येईल, हेच पालकांनी
        पाहायला हवं आहे.<br />खरं तर, मला आजच्या शिक्षणपद्धतीविषयीच काही प्रश्न
        आहेत. नुसतं चार भिंतीत पाच-पन्नास मुलं बंद करून त्यांना पाठ्यपुस्तकातले
        धडे क्रमानं शिकवणं याला शिक्षण म्हणायचं का? शाळेत शिकलेल्या व्याख्या,
        नियम, प्रमेय, शोध, अभिक्रिया आपल्या स्मरणात राहतात का? या शैक्षणिक
        पसार्याततल्या किती गोष्टी आपल्याला दैनंदिन किंवा अगदी उभ्या आयुष्यात
        लागतात? खरं तर, वाचन, लेखन, समाजातील वेगवेगळ्या स्तरातल्या लोकांमध्ये
        एकत्र मिसळून, त्यांच्याशी एकरूप होऊन वेळोवेळी साधलेला संवाद, फावल्या
        वेळेतील गप्पागोष्टी, चर्चा, वादविवाद, खेळ, गाणी, नृत्य, छंद, भटकंती,
        पंचेंद्रियं जागृत ठेवल्यानं आलेले अनुभव यांच्या एकत्रित परिपाकाला शिक्षण
        म्हणायला हवं. शाळेपेक्षाही सभोवतालचा निसर्ग, समाज, परिस्थिती, अनुभव
        आपल्याला पदोपदी काहीतरी शिकवत असतात, जे बहुतांशी भाषातीत असतं –
        ‘शब्देविण संवादु’ सारखं आणि अशा प्रकारचं शिक्षण चिरकाल स्मरणातही राहतं,
        असं मला वाटतं.
      </p>

      <p>
        कुठलीही गोष्ट शिकणं ही मुळात आनंददायी प्रक्रिया असून शिकण्यामुळे
        मुलांमध्ये किमानपक्षी आत्मविश्वास निर्माण व्हायला हवा. शिकताना आनंद आणि
        आत्मविश्वास या दोन्ही गोष्टी आपसूकपणे आणि पुरेपूर मिळाल्या तर शिकण्याची
        प्रक्रिया हवीहवीशी वाटू लागते. यासाठी काय करता येईल, याचा विचार पालकांनी
        करायला हवा.
      </p>

      <p>
        माझ्या लहानपणी पहिली भाषा – मराठी, दुसरी भाषा – हिंदी आणि तिसरी भाषा –
        इंग्रजी असा भाषाभाषांमधील भेदभाव मनात आपोआप रुजवला जायचा. स्कोअरींगसाठी
        आठवीपासून संस्कृत हवी आणि जगात डेअरिंगनं वावरता यावं यासाठी इंग्रजी!
        भाषा शिक्षणाची गोडी लावण्याऐवजी त्यात भेदभाव आणि व्यावहारिकपणा आणण्याचं
        अपश्रेय कुणाचं? मराठी – हिंदी – इंग्रजी या तीनही भाषाची गोडी लागेल असं
        शिक्षण एकाच वेळी देता येणार नाही का? बरं, पाचवीच्या वर्गात मराठीच्या
        कानामागून आलेली इंग्रजी दहावीच्या वर्षानंतर इतकी तिखट होते की असंख्य
        विद्याशाखांची पुस्तकं, लेक्चर्स, प्रश्नपत्रिका, उत्तरपत्रिका, इ. व्यवहार
        इंग्रजीमधूनच करणं अगत्याचं ठरतं. त्यामुळेच, माझ्या मते समृद्ध भाषा
        म्हणून मराठी साहित्य, वाङमय, काव्य इ. जरूर शिकवावं, आपल्या देशा –
        प्रदेशासंबंधीचा इतिहास, नागरिकशास्त्र, यासारखे विषयसुद्धा मराठीतून
        शिकवावेत, परंतु विज्ञान शिकवताना बोजड परिभाषा वापरणं (उदा. झायलेम व
        फ्लोएम ऐवजी प्रकाष्ठ आणि परिकाष्ठ, नॉन पॅरासायटिक डिसिझेसला
        अजीवोपजीवीजन्य रोग इ.) हा मला कित्येकदा अट्टाहास वाटतो.
      </p>

      <p>
        पालकांनी मुलांना मराठी माध्यमात घातलं आणि त्यांना जागतिक व्यवहाराची
        इंग्रजी भाषा शिकवणं, त्यांच्या मनात (असलाच तर!) या भाषेबद्दलचा न्यूनगंड
        काढून टाकणं, मराठी भाषेसोबतच त्यांना इंग्रजी वाचण्याची – बोलण्याची –
        लिहिण्याची गोडी लावणं या गोष्टी प्रयत्नपूर्वकपणे केल्या तर मुलं
        आत्मविश्वासानं सुरुवातीपासून इंग्रजी शिकलेल्या मुलांशी बौद्धिक पातळीवर
        दोन हात करू शकतील, असं वाटतं.
      </p>

      <p>
        पण जर ‘बाजारपेठेची मागणी’ या निकषावर मुलांना इंग्रजी माध्यमाच्या शाळेत
        घातलं तर त्यांच्या अभ्यासातील अडचणी (इंग्रजीच्या अंगानं) सोडवण्याची
        स्वत:ची क्षमता आहे का, याचा विचार पालकांनी आधीच केलेला बरा! नाहीतर,
        मुलांच्या बौद्धिक जडणघडणीत स्वत:चा सहभाग शून्यवत राहील. कित्येकदा परवडत
        नसूनही, केवळ आजूबाजूची इतर मुलं इंग्रजी माध्यमात जातात, म्हणून स्वत:च्या
        मुलांना इंग्रजी माध्यमात घालणारे पालक त्यांच्या मुलांच्या
        अभ्यासाविषयीच्या समस्यांची पुरेशी उकल करू शकत नसतील, तेव्हा अशा मुलांची
        किती कोंडी होत असेल, घुसमट होत असेल याची कल्पना केलेली बरी!
      </p>

      <p>
        शिक्षणमाध्यम निवडताना, आपली भविष्यात दुसर्याण राज्यात किंवा देशात बदली
        होण्याची शक्यता असेल तर त्याचाही विचार अगोदरच केलेला बरा. त्याचबरोबर
        नव्या वस्तुस्थितीत अजून एका निकषाची भर पडली आहे – आजूबाजूची समवयस्क मुलं
        कोणत्या भाषेतून शिक्षण घेताहेत याचा विचार!* माझ्या मुलीच्या
        शिक्षणासंबंधी निर्णय घेताना हा मुद्दा मला जास्त महत्त्वाचा वाटला होता.
        आपल्या पाल्याचं आणि त्याच्या समवयस्क मित्र-मैत्रिणींचं शिक्षणाचं माध्यम
        एकच असेल तर त्यानिमित्तानं का होईना त्यांच्यात शाळेतल्या गंमती, धडे,
        गृहपाठ, न समजणार्या् गोष्टी अशा समान दुव्यांच्या आधारे काहीतरी संवाद
        होईल. भलेही ती इंग्रजी माध्यमातून शिकोत, त्यांच्यामध्ये मराठीतून संवाद
        झाला, तर त्यात निश्चितच जिवंतपणा असेल.
      </p>

      <p>
        अर्थात, आजची घराघरातली मराठीची स्थिती फारच निराशाजनक आहे. आजच्या मराठी
        घरांमधील कौटुंबिक संवाद किती अर्धवट झालेत, (तेही या वर्गानं कधीकाळी
        शालेय शिक्षण मराठीतून घेतलं असलं तरीही) याचे नमुने पाहू – ‘फ्रायडेपासून
        तुझी एक्साम स्टार्ट होतेय ना? पुढच्या विकेंडला काही आऊटींगचा प्लॅन आहे
        का?’ विशेषतः आमची पिढी अशा हिणकस भाषेत एकमेकांशी संवाद (!) साधतेय आणि
        आमच्या मुलाबाळांच्या कानावर नेमकं पडू नये ते आणि पडू नये त्या प्रकारे
        पडतंय, ही निश्चितच खंतावण्यासारखी गोष्ट आहे. केवळ शिक्षणाचं माध्यम
        इंग्रजी झालं म्हणून उठता – बसता, खाता – पिता, चालता – बोलता सतत
        इंग्रजीचा अट्टाहास धरणं मराठी भाषेच्या दृष्टीनं जास्त धोकादायक आहे. अशा
        परिस्थितीत मराठी घरांमध्ये मराठीला काय भवितव्य असेल ! त्यामुळे मुलांच्या
        कानावर उत्तम मराठी सतत पडत राहिलं, इतर अनेक व्यवहार मराठीतून होत राहिले
        तरच परिस्थिती दिलासादायक राहील.
      </p>

      <p>
        जाता जाता एक किस्सा सांगतो. माझ्या सहा वर्षांच्या मुलीनं विचारलं, ‘‘बाबा
        तू मला बर्थडेला काय गिफ्ट देणार आहेस?’’ मी तिला बर्थडेला ‘वाढदिवस’ आणि
        गिफ्टला ‘भेट’ हे शब्द सांगितले आणि हेच शब्द बोलताना वापरत जा असं वारंवार
        सांगितलं. त्याच रात्री जेवणानंतर ती आणि मी लोकरी चेंडूशी खेळत होतो. मी
        मुलीला म्हटलं, ‘‘मी तुझ्याकडे बॉल फेकल्यावर तू तो कॅच करायचा.’’ त्यावर
        मुलगी म्हणाली, ‘‘बाबा, तू पण बॉलला चेंडू म्हण आणि ‘कॅच करायचा’
        म्हणण्याऐवजी ‘झेलायचा’ असं म्हण.’’ मुलीसाठी तयार केलेला चिराईताचा काढा
        तिनं नकळतपणे मला दिल्यानं तोंड मात्र कडू झालं नाही उलट मन आनंदलं आणि
        तिला दाद द्यावीच लागली. ‘लोका सांगे ब्रह्मज्ञान’ अशी आपली गत होऊ नये
        याची खबरदारी आपण बाहेर आणि घरातही घेतली पाहिजे, याचं भान तिच्या एका
        वाक्यानं आणून दिलं.
      </p>

      <p>
        आणि अजून एक, मराठीच्या व्यवहारात जास्तीत जास्त वापर करणार्याअ वाटचालीतील
        असंख्य प्रवाशांपैकी मी आणि माझी मुलगी आम्ही दोघेही सहप्रवासी आहोत याची
        खात्री पटली. तिनं मला शिकवल्यानं, ‘तिच्या आधी जन्मल्यानं या वाटचालीत मी
        पुढे आहे’ असा सूक्ष्म अहंकारपण नाहीसा झाला. पुढील प्रवास आम्ही हातात हात
        घालून एकत्र करायचा ठरवलंय, तुमची पण सोबत असेलच !
      </p>

      <p>
        भूषण फडणीस, पुणे<br /><a
          href="mailto:bhushanpphadnis@yahoo.com"
          target="_blank"
          >bhushanpphadnis@yahoo.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षणमाध्यम विशेषांकाविषयी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षणमाध्यम विशेषांकाविषयी",
    english: "",
  },
  short: {
    marathi:
      "भूषण फडणीस, पुणे पालकनीतीचा दिवाळी २०१२चा विशेषांक ‘मुलांच्या शिक्षणाचं माध्यम’ या विचाराभोवती केंद्रित झालेला आहे. पालकनीतीच्या आजवरच्या वाटचालीप्रमाणे हा अंकसुद्धा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
