import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19432"
  class="post-19432 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी, नीलिमा सहस्रबुद्धे</p>

      <p>
        तिन्ही सांजा, सखे मिळाल्या.. ह्या गाण्यावरून चर्चा सुरू होती. मिळाल्या
        म्हणजे काय, कुणाला मिळाल्या की एकमेकींना मिळाल्या? कुणीतरी विचारलं.
        तिन्ही सांजा म्हणजे संध्याकाळ हा तसा परिचयातला शब्द. पण सांज म्हणजेही
        संध्याकाळच; मग त्या तीन सांजा कुठल्या, असा विचार मनात आल्यावर ह्या
        शब्दाचं मूळ धुंडाळायला घेतलं.
      </p>

      <p>
        सांजवण किंवा सांजवणी म्हणजे दुधाच्या धारा काढायला वापरत ती चरवी किंवा
        कासंडी. गाय व्यायल्यावर सुरवातीच्या काळात तीन वेळा धारा काढल्या जातात.
        त्या त्या वेळी अपेक्षित तेवढं दूध मिळालं किंवा पुरेसा उतारा पडला की
        त्याला सांज भरली असं म्हणत. तिसरी सांज भरण्याची वेळ ती तिन्हीसांजेची वेळ
        ! यावरूनच बहुधा सांज या शब्दाचा संध्याकाळ असाही एक अर्थ वापरात आला.
      </p>

      <p>
        अंदाजाप्रमाणे पीक येण्याची खात्री असण्यालाही सांज बाळगणं असं म्हणत, पण
        हा अर्थ आता मागे पडलेला दिसतो. तसंच, ‘सांज धरणं’ म्हणजे सांजेला
        काढलेल्या दुधाचं तूप करून त्यात भिजवलेल्या वातीनं देवापुढे दिवा लावणं
        हाही एक मागे पडलेला वाक्प्रचार. मात्र सांजवात म्हणजे संध्याकाळी देवापुढे
        लावलेला दिवा, असा शब्द आजही वापरात आहे.
      </p>

      <p>
        दुधाचं तूप म्हणजे दुधाला विरजण लावून, ते घुसळून, त्यातून निघालेलं लोणी
        कढवून केलेलं तूप. या तुपाला साजूक किंवा गावरान किंवा लोणकढं असे शब्द
        आजही वापरले जातात. त्यातल्या साजूक या शब्दाचा अर्थ बघू गेलात तर त्याचं
        मूळ साजा या शब्दाशी जातं. साजा म्हणजे नवा, ताजा, टवटवीत. साजूक याचा अर्थ
        तसाच, तयार झाल्यापासून किंवा मूळ स्थानापासून आणून फार वेळ झालेला
        नसल्यानं जो ताजा आणि चवदार आहे असा पदार्थ. त्यामुळे हे विशेषण फुलं, पाणी
        किंवा दुसर्‍या एखाद्या ताज्या खाद्यपदार्थासाठीही वापरता येतं. तसंच,
        गावरान म्हणजे घरगुती; घरात तयार झालेल्या पदार्थांसाठी असा शब्दप्रयोग
        वापरला जातो.
      </p>

      <p>
        लोणकढं हे त्याचं एक वर्णनात्मक नाव. मात्र लोणी आणि लोणकढं या शब्दांपासून
        अनेक वाक्प्रचार आलेले आहेत. त्यांतल्या ‘लोणी लावण्यासारख्या’ काहींची चव
        आपल्याला परिचित आहेच. शिवाय ‘लोणी खाऊन ताक देणं’ हा वाक्प्रचार म्हणून
        फारसा वापरात नसला तरी ही कृती आणि त्याचा लक्ष्यार्थ म्हणजे त्यातून सूचित
        केलेला, म्हणजेच अर्थापलीकडचा अर्थ आपल्या लक्षात आलाच असेल. असो.
      </p>

      <p>
        याशिवाय, ‘लोण्याची कढी करणं’ म्हणजे पुढचा मागचा विचार न करता, हात आखडता
        न घेता, अगदी पूर आणणं असाही एक वाक्प्रचार आहे. कढी नेहमी उरलेल्या, आंबट
        झालेल्या ताकाची असते, तेव्हा एरवी तिच्याबाबतीत जपून वापरायची अपेक्षा
        नसते. तीच पद्धत लोण्यातुपाबाबतीत सामान्यत: नसते. ह्याप्रमाणेच प्रसंग
        डोळ्यासमोर उभा करणारा एक वाक्प्रचार आहे, ‘लोण्याच्या पुर्‍या तुपात तळणं
        !’ अर्थ अगदी स्पष्ट आहे, कधीही न घडणार्‍या. गोष्टीची चर्चा किंवा
        चिकित्सा करणं.
      </p>

      <p>
        एखादा शांत- सौम्य स्वभावाचा माणूस अचानक संतापून कठोर- असभ्य वागू लागला
        तर त्याचं वर्णन ‘लोण्यात दात फुटले’ असं करता येतं. वरपांगी ह्याच्याच
        जवळचा पण अर्थानं वेगळा असलेला वाक्प्रचार आहे, लोण्यास दात फुटणं; याचा
        अर्थ आपण लालनपालन केलेल्या व्यक्तीनं आपल्याशी कृतघ्नपणानं वागणं असा आहे.
      </p>

      <p>
        लोण्यावरून आता तुपाकडे म्हणजे लोणकढ्याशी जाऊ. लोणकढी याचा लक्ष्यार्थ
        आपल्या परिचयाचाच आहे. वेळेनुसार ठेवून दिलेली थाप याला लोणकढी असे विशेषणच
        नाही तर पर्यायी शब्द म्हणूनही वापरतात. पण लोणकढी दौलत म्हणजे नवीच हाती
        आलेली संपत्ती किंवा लोणकढं दारिद्य्र म्हणजे नुकतंच आलेले दारिद्य्र असाही
        वापरता येतो. नवश्रीमंत या आजच्या काळात वाढत चाललेल्या जमातीला लोणकढे
        श्रीमंत असं म्हणायला हवं.
      </p>

      <p>
        कसदार म्हणजे स्निग्धांश भरपूर असलेल्या दुधाला लोणस दूध/दही म्हणतात, हेच
        विशेषण गायीम्हशींनाही वापरलेलं आहे. एखाद्या गोष्टीत सामावून गेलेल्या
        सत्त्वाला दुधातल्या लोण्याची उपमा देतात. ‘देह देवाचे मंदीर’ हे नाट्यगीत
        आपल्याला आठवत असेलच. देव देवळात नसतो, तर आपल्याच मनाशरीरात असतो, असं यात
        म्हटलेलं आहे. देव किंवा देवत्व म्हणजे आपल्यातला चांगुलपणा किंवा
        सद्भावना; असं मानलं तर आपल्या मनात नव्यानं आणि सातत्यानं देव जन्माला
        येतो, आणि अर्थात त्यामुळेच तो सर्वशक्तिमान वगैरे काही असण्याचं कारणच
        नाही, पण आपल्या जीवनाच्या आणि पर्यायानं जगाच्या कल्याणाचं ते गमक आहे असं
        म्हणता येईल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शब्दबिंब – सप्टेंबर २०१३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्दबिंब – सप्टेंबर २०१३",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी, नीलिमा सहस्रबुद्धे तिन्ही सांजा, सखे मिळाल्या.. ह्या गाण्यावरून चर्चा सुरू होती. मिळाल्या म्हणजे काय, कुणाला मिळाल्या की एकमेकींना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
