import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19517"
  class="post-19517 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>दिवाकर पुरुषोत्तम मोहनी, नागपूर</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्रतिसाद-शिक्षणमाध्यम-व-0-palak diwali 2012.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        आपल्या ऑक्टोबर-नोव्हेंबरच्या अंकात श्री. हरी नरके आणि श्री. किशोर दरक
        यांचे लेख विशेष दखल घेण्यासारखे वाटले. श्री. किशोर दरक यांच्या लेखावरची
        माझी प्रतिक्रिया खाली देत आहे.
      </p>

      <p>
        श्री. दरक म्हणतात, शालेय शिक्षणाची भाषा किंवा जगाची कोणतीही भाषा neutral
        (तटस्थ) नसते, तर त्या भाषेला जात, लिंग, धर्म, वर्ग, भूगोल व इतिहास
        असतात. माझ्या मते भाषेचे हे गुण तिच्या ठिकाणी अंगभूत (जन्मजात) नसतात, तर
        ते चिकटविलेले असतात. भाषा मुळात तटस्थच.
      </p>

      <p>
        पुढे त्यांनी इंग्रजीची तरफदारी केलेली आहे. आणि तिच्या वापरामुळे मुलांचे
        कल्याण होईल असे सुचविले आहे. पण इंग्रजीलासुद्धा जात, लिंग, धर्म वगैरे
        चिकटलेले आहेत हे ते विसरतात. शैलीदार, व्याकरणशुद्ध इंग्रजीला King’s
        English किंवाQueen’s English असे म्हणतात. ती इंग्रजी ज्यांना चांगली
        येते, ते इतरांना म्हणजे ज्यांना ती येत नाही त्यांना तुच्छ लेखतात.
        इंग्रजी शिकल्यानंतर तिच्यावर पुरेसे प्रभुत्व मिळविता आले नाही तर अशा
        मुलांना जे इंग्रजी चांगल्या प्रकारे जाणतात त्यांचे वर्चस्व झुगारून देता
        येणार नाही. संस्कृतनिष्ठ मराठीऐवजी इंग्रजी स्वीकारल्यामुळे आपले प्रश्न
        सुटणार नाहीत. उलट ते वाढतील. मुलांना कोणतीच भाषा नीट येणार नाही. आज तसे
        झाले आहे.
      </p>

      <p>
        मनोवैज्ञानिकांनी असे सांगितले आहे की अंदाजे दोन टक्के मुलांना अक्षरओळख
        कधीच होऊ शकणार नाही. त्यांना आपण मतिमंद म्हणतो. काही टक्के मुलांना आपली
        मातृभाषा वाचता-बोलता येईल पण नीट लिहिता येणार नाही. आणखी काही टक्के
        मुलांना दोन भाषा शिकता येणार नाहीत. दोन भाषा उत्तम तर्‍हेने लिहिता येणे
        फारच थोड्यांना, हजारातून एकदोघांनाच, साधू शकते. मुलांच्या बौद्धिक क्षमता
        वेगवेगळ्या असतात ह्याची जाणीव आपण ठेवली पाहिजे. एका बाजूला मातृभाषेतून
        शिक्षण देण्याचा आग्रह धरावयाचा आणि दुसरीकडे एका परक्या भाषेचा – हे मला
        समजू शकत नाही.
      </p>

      <p>
        आज आपल्या देशात ज्यांची मातृभाषा इंग्रजी आहे अशांची संख्या २.५ टक्के
        किंवा त्याच्या आसपास आहे असे म्हणतात. पण एखादी भाषा मातृभाषा असणे म्हणजे
        तिच्यात आपले विचार व्यवस्थितपणे मांडता येतीलच असे नाही. इंग्लंडमधल्या
        प्रत्येक मुलाला व्याकरणशुद्ध इंग्लिश भाषा लिहिता काय, बोलतासुद्धा येत
        नाही. मराठी वा हिंदी या मातृभाषा असलेल्या किती टक्के लोकांना चांगली
        हिंदी वा मराठी लिहिता येते, हा अभ्यासाचा विषय आहे.
      </p>

      <p>
        स्वतः दरक यांनी भुजंगप्रयात या वृत्ताला अलंकार म्हटले आहे. त्यांना वृत्त
        आणि अलंकार यांतला फरक समजला नाही. तरीही त्यावरून दरक यांना मराठी भाषा
        नीट येत नाही असे आपण म्हणणार नाही.<br />(अलंकार आणि वृत्ते – उपमा,
        उत्प्रेक्षा, अर्थांतरन्यास, रूपक हे अलंकार आहेत, आणि वसंततिलका, पृथ्वी,
        भुजंगप्रयात, शार्दूलविक्रीडित ही वृत्ते आहेत. त्यांच्यात श्री. दरक यांनी
        घोटाळा करू नये. अशा चुकांमुळे त्यांच्या शब्दांचे वजन कमी होते. असो.)
      </p>

      <p>
        श्री. दरक यांनी भुजंगप्रयात या वृत्ताचे उदाहरण म्हणून रामदासांचा श्लोक न
        देता सावित्रीबाई फुले यांनी लिहिलेला श्लोक द्यावा असे सुचविले आहे त्याला
        माझी मुळीच हरकत नाही. पण त्यांनी जो श्लोक सुचविला आहे त्याऐवजी दुसरा
        एखादा श्लोक घ्यावा असे मला सुचवावेसे वाटते. कारण पाठ्यपुस्तकांत ज्यामुळे
        कोठलेही धर्मानुयायी किंवा जाती ह्यांविषयी गैरसमज वा विद्वेष निर्माण होईल
        असा मजकूर असू नये. त्यासाठी दुसर्याष पुष्कळ जागा आहेत. पाठ्यपुस्तकांत
        ऐतिहासिक सत्ये दडवावी असे नाही तर ती द्वेषभावनांना उद्दीपित न करतील
        अश्या रीतीने मांडलेली असावीत. इतिहास सांगण्यास गद्याचा वापर करावा. गद्य
        बहुधा तटस्थ असते. गद्यापेक्षा काव्य भावनोद्दीपक असते. पण… हे माझे
        वैयक्तिक मत आहे. ते चुकीचेही असू शकेल. असो.
      </p>

      <p>
        संस्कृत भाषेपासून आपल्या देशातल्या इतर भाषा निर्माण झाल्या नाहीत हे
        त्यांचे म्हणणे मला एकदम मान्य आहे. पण आमच्या भाषांना स्वतः शब्दनिर्मिती
        करता येत नसल्यामुळे संस्कृतचा आश्रय अपरिहार्यपणे घ्यावा लागला आहे. मराठी
        किंवा कोणतीही बोलीभाषा स्वतःची शब्दसंपत्ती निर्माण करू शकत नाही. ती
        (बोली) स्वयंपाकघरात, शेतात, किंवा बलुतेदारांच्या आपआपल्या व्यवसायापुरती
        मर्यादित असते आणि हे शब्द मोजके असतात. अशा बोलीभाषांना ज्यावेळी
        ज्ञान-विज्ञानाच्या सभामंडपात प्रवेश करावा लागतो, अमूर्त संकल्पना शब्दांत
        मांडण्याची गरज निर्माण होते, तेव्हा परकीय भाषांचा आधार घ्यावा लागतो.
        आमच्या सगळ्या संत-महात्म्यांनी संस्कृत शब्दांचा वापर त्यांच्या रचनांत
        मोठ्या संख्येने केला आहे, हे कोणतीही पोथी उघडल्यावर दिसेल. तुकोबांच्या
        एका अभंगात,<br />काय वाणूं आतां | न पुरे हे वाणी |<br />मस्तक चरणीं |
        ठेवीतसे |<br />असे शब्द आहेत. त्यातील वाणी, मस्तक व चरण हे सर्व शब्द
        संस्कृत भाषेतून घेतलेले आहेत. तेव्हा संस्कृत शब्दांच्या वापराशिवाय
        आपल्या प्रमाणभाषेचे भागत नाही हे समजले पाहिजे. जसे मराठीचे, तसेच
        इंग्लिशचे. तिच्या ठिकाणी नवशब्दनिर्मितीची क्षमता नाही. तिला त्यासाठी
        ग्रीक-लॅटिनचा आधार घ्यावा लागतो.
      </p>

      <p>
        श्री दरक ह्यांचे एक वाक्य असे आहे – शिक्षणाच्या माध्यमाच्या संदर्भात
        इंग्रजी आणि मराठी भाषांचा विचार करताना मराठीच्या आजच्या स्वरूपाकडे, ह्या
        भाषेच्या इतिहासाकडे, जरा डोळसपणे पाहणे सयुक्तिक ठरेल. हे वाक्य
        महाराष्ट्रातल्या कोणत्याही बोलीभाषेत उदा. वारली, भिली, कातकरी, गोंडी,
        कोलामी, कोरकू, हळबी, अहिराणी, झाडीबोली किंवा मालवणीमध्ये त्यांनी लिहून
        दाखवावे. (संस्कृत शब्दांचा वापर न करता).
      </p>

      <p>
        कुठल्याही बोलीभाषेतून त्यांना थेट इंग्रजीसुद्धा शिकविता येणार नाही.
        मातृभाषेतून शिक्षण ह्या महाराष्ट्रात फार थोड्यांच्या वाट्याला आले आहे.
        येथे एक धाडसाचे विधान करतो, जिला मराठीची प्रमाणभाषा म्हणतात ती निर्दोष
        लिहू शकणारे आणि निर्दोष बोलू शकणारे सहसा सापडत नाहीत. आपण जिला
        प्रमाणभाषा म्हणतो तिच्यातले उच्चार फारच थोड्यांना करता येतात. मलाही ते
        नीट करता येत नाहीत. ऋषि, ऋजु हे शब्द मी रुशी, रुजू असे उच्चारतो. ज्ञ चा
        प्रमाण उच्चारही मला येत नाही. पण लेखनाने उच्चार दाखवावयाचा नसतो असे माझे
        मत आहे. येथे थोडे प्रमाणभाषेच्या लेखनाविषयी स्पष्टीकरण करतो. प्रमाणभाषेत
        लिहिलेल्या प्रत्येक शब्दाने तो कसा घडला त्याच्या खुणा अंगावर वागविणे
        आवश्यक आहे असे मानतात. तिने केवळ उच्चार दाखवावयाचा नसतो. व्युत्पत्तीही
        दाखवावयाची असते. येथे एक उदाहरण देतो, यंत्र हा शब्द यन्त्र असा लिहिला
        गेला पाहिजे. हा धातुसाधित शब्द आहे. त्याचे यम् आणि त्र असे दोन अवयव
        आहेत. येथे शेवटच्या म् चा पुढील त् मुळे न् झाला आहे. तो डोळ्यांना दिसत
        राहावा असे व्याकरणकारांचे सांगणे आहे. यम् चा अर्थ आवर घालणे असा आहे. आणि
        त्र चा अर्थ साधन असा आहे. (यम हा लोकसंख्येला आवर घालणारा देव आहे. यम्
        ह्या धातूला नि हा उपसर्ग आणि न हा प्रत्यय लागल्यावर नियमन असा शब्द तयार
        होतो. तो आपणा सर्वांच्या ओळखीचा आहे. छत्र म्हणजे झाकण्याचे साधन, येथे द्
        चा त् झाला आहे. मन्त्र म्हणजे मनन करण्याचे साधन, स्तोत्र म्हणजे स्तुति
        करण्याचे साधन, नेत्र म्हणजे नेण्याचे साधन असे संस्कृतच्या व्याकरणाच्या
        नियमांनी शब्द बनत असतात. येथे फक्त हे काही शब्द उदाहरणादाखल घेतले आहेत.
        असे खूप साधित शब्द आम्ही मराठीत वापरतो. ते कोशात असतील तसे लिहिले म्हणजे
        त्यांत अर्थसातत्य निर्माण होते. पण त्याचा विस्तार येथे करीत नाही. आज
        निर्दोष प्रमाणभाषा छापू शकणारे छापखाने अपवादात्मक आहेत.
      </p>

      <p>
        प्रमाणीकृत मराठीभाषा तिच्या बोली बोलणार्‍यांवर लादली गेली आहे व प्रमाण
        मराठी ही पुण्याच्या ब्राह्मणांची आहे असाही आरोप श्री. दरक यांनी केलेला
        आहे. त्या बाबतीत मला असे सांगावयाचे आहे की, कोणतीही भाषा इतरांवर लादता
        येत नाही. राज्यकर्त्यांची भाषा प्रजा स्वतःहून स्वीकारते. संस्कृत ही
        राज्यकर्त्यांची भाषा नव्हती असा माझा समज आहे. ती विद्वानांची भाषा होती.
        येथल्या मुगल राज्यकर्त्यांची दरबारी भाषा फार्सी होती. तीही त्यांची प्रजा
        आपण होऊन शिकत होती.
      </p>

      <p>
        इंग्रजांचे राज्य येथे आल्यानंतर त्यांनी वैद्यक व इतर विषय मराठीतून
        शिकवायला सुरवात केली तेव्हा विद्यार्थ्यांनी त्यांना म्हटले की आम्हाला
        तुमची भाषा शिकवा. तिच्यामधूनच आम्ही हे विषय शिकू. म्हणून इंग्रजी येथे
        आली. इंग्रज येण्यापूर्वी आमच्या प्रमाणभाषेवर फार्सीचा प्रभाव होता. हिंदी
        बोलणार्याि उत्तर भारतात अजून तो बर्याीच प्रमाणात आहे. अगदी अलीकडे
        त्यांनी फार्सी शब्दांसाठी संस्कृत शब्दांचा वापर सुरू केला आहे, तो तिचा
        इतर भारतीय भाषांशी त्यायोगे संपर्क सुधारेल म्हणून.
      </p>

      <p>
        मराठीच्या प्रमाणभाषेने छत्रपती शिवाजी महाराजांच्या काळापासून आकार
        घेतलेला आहे असे म्हणावयाला हरकत नाही. शिवाजी महाराजांच्या काळात
        फार्सीच्या वर्चस्वातून बाहेर पडण्यासाठी त्यांनी राज्यव्यवहार कोष निर्माण
        करविला आणि विभिन्न कवींना काव्य करण्यास प्रोत्साहन दिले. रघुनाथपंडित,
        वामनपंडित, रामदासस्वामी आणि तुकाराम, ह्यांनी त्यांच्या रचना त्याच काळात
        केल्या आणि ह्या रचना कीर्तनकारांनी आणि पुराणिकांनी गावोगाव पोहचविल्या,
        त्यातूनच प्रमाणभाषा निर्माण झाली.
      </p>

      <p>
        कुठल्याही एका कोपर्याातल्या खेड्याची बोलीभाषा प्रमाणभाषा होऊ शकत नाही.
        आपण हिन्दीची खडी बोली ही प्रमाणभाषा कशी झाली ते पाहू. हिंदीच्या ज्या
        बोली आहेत त्या खेड्यापाड्यांतल्या नाहीत. त्या अतिशय संपन्न आहेत.
        त्यांच्यामध्ये पुष्कळ ग्रंथरचना झाली आहे. हिंदी अत्यंत विस्तीर्ण
        प्रदेशात बोलली जाणारी बोली आहे. राजस्थानपासून छत्तीसगडपर्यंत वेगवेगळ्या
        बोली बोलणार्‍या लोकांनी दिल्ली – मेरठकडे बोलली जाणारी बोली, खडी बोली,
        प्रमाणभाषा म्हणून स्वीकारली; ह्याचे कारण दिल्ली दीर्घकाळ राजधानी होती
        आणि लोकांचे तिकडे दळणवळण होते. तिथली बोली सर्वांना समजायला लागली होती.
        पुणे-सातारा इकडची बोली प्रमाणभाषा म्हणून स्वीकारली गेली त्याचे कारण पुणे
        शहाजी महाराजांची जहागीर होती ती पुढे पेशव्यांची राजधानी झाली. आणि
        सातार्या ला छत्रपतींची गादी होती. राजधानी असल्यामुळे तिकडे लोकांचे
        जाणेयेणे होते.
      </p>

      <p>
        प्रमाणभाषेचा व मुद्रणाचादेखील संबंध लक्षात घ्यावा लागेल. मुद्रणकला
        भारतात आली तेव्हा सुरुवातीला मोडीलिपीतून छपाई करण्याचे प्रयत्न झाले. पण
        जसजसे विज्ञानविषयक लेखन छपाईत येऊ लागले तसतशी पारिभाषिक शब्दांची संख्या
        वाढू लागली, आणि ते शब्द लिहिण्यासाठी लेखननियम कोणते स्वीकारायचे असा
        जेव्हा मुद्रकांपुढे प्रश्न आला तेव्हा त्यांनी मराठीच्या कवींनी जी
        लेखनपद्धती त्यांच्या गरजेपोटी निर्माण केली होती ती स्वीकारली. काव्य
        लिहिताना प्रत्येक शब्द अर्थसंपन्न असावा लागतो आणि वृत्तांच्या सोयीसाठी
        शब्दांचा क्रम गद्यातला ठेवून चालत नाही. काही शब्दांचे अध्याहरण करावे
        लागते. तसे ते करता यावे ह्यासाठी त्यांनी, म्हणजे कवींनी, लेखनाचे नियम
        घडविले होते; ते प्रमाणभाषेच्या लेखनासाठी वापरले गेले. साक्षरतेचा
        पद्यलेखनाशी जवळचा संबंध आहे. निरक्षरांना गद्यापेक्षा पद्य लक्षात ठेवणे
        सोपे असते. साक्षरांची संख्या तेव्हा थोडी होती म्हणून तेव्हाच्या रचना
        पद्यांत होत असत.
      </p>

      <p>
        <strong>प्रमाणभाषा का?</strong><br />मातृभाषेपेक्षा प्रमाणभाषा वेगळी
        असावी लागते, आणि ती प्रत्येकाला परकीय भाषा म्हणून शिकवायला हवी.
        प्रमाणभाषा ही लिहिण्यासाठी असली तरी, आपापसात, अनौपचारिक लेखनात ती
        वापरावयाची गरज नसते. ती औपचारिक असते. जे लेखन देशकाल ओलांडून जाऊ शकेल
        असे असते, टिकाऊ असते, ते तिच्यात (म्हणजे प्रमाणभाषेत) करावे लागते.
        तिच्यातले शब्द त्या भाषेच्या कोशात सापडावे लागतात आणि त्या शब्दांची
        घडवलेली रूपे व्याकरणाच्या पुस्तकातील नियमांप्रमाणे असावी लागतात.
        प्रमाणभाषा ही परदेशी लोकांनासुद्धा तिचे व्याकरण शिकल्यानंतर शब्दकोश जवळ
        ठेवून समजेल अशी असावी लागते. त्यामुळे तिच्या लेखनाचा उच्चाराशी संबंध
        नसतो. प्रमाणभाषेतील शब्दाने अर्थ सांगायचा असतो, उच्चार सांगायचा नसतो.
        त्यामुळे प्रमाणभाषा कृत्रिम असते. बोलीचे उच्चार बोलणार्याोच्या मुखाच्या
        रचनेवर अवलंबून असतात, आणि ते स्थानपरत्वे आणि व्यक्तिगणिक बदलू शकतात.
      </p>

      <p>
        प्रमाणमराठी भाषेमध्ये संस्कृत शब्दांची रेलचेल आहे. आणि संस्कृतभाषा ही
        प्रामुख्याने ब्राह्मणांना अवगत असलेली भाषा आहे असा समज असल्यामुळे
        प्रमाणभाषा ब्राह्मणांचीच भाषा आहे असा ठपका ठेवला जातो. युरोपातील सारे
        धार्मिक वाङ्मय लॅटिनभाषेमध्ये लिहिले गेले आहे. भारतात ते संस्कृतमध्ये
        लिहिले गेले. भारतात संस्कृतच का निवडली त्याचे कारण भारतभरातल्या
        निरनिराळ्या बोलींमधील शब्दांवर संस्कार करून घडवलेली ती भाषा आहे. संस्कृत
        म्हणजे संस्कार केलेली. तिच्या नावावरूनच ती प्राकृत (नैसर्गिक) शब्दांवर
        संस्कार करून घडवलेली आहे हे सिद्ध होते. इंग्लिश किंवा फार्सी भारतात
        येण्यापूर्वी संस्कृत ही एकमेव भाषा भारतभरातल्या विद्वानांना समजत होती.
        म्हणून प्रत्येकाला आपल्या मनातला नवीन विचार आपली बोली न समजणार्या
        लोकांच्यापुढे मांडण्यासाठी ती मुद्दाम शिकून तिच्यात मांडावा लागे.
        त्यासाठी संस्कृतभाषा विद्वानांना शिकणे भाग होते. वैद्यक, सुतारकाम,
        लोहारकाम, शेती याबद्दल पुस्तक लिहायचे झाल्यास तेही संस्कृतभाषेतूनच
        लिहावे लागे. येथे आणखी एका गैरसमजाचा उल्लेख करतो. सगळ्या ब्राह्मणांना
        संस्कृत येत होते हा फार मोठा गैरसमज आहे. विभिन्न पूजा सांगणारे ब्राह्मण
        काही मन्त्र पाठ करीत पण त्यांचा अर्थ त्यांना सांगता येईलच अशी खात्री
        नसे, कारण ते व्याकरण शिकलेले नसत. संस्कृत न येणार्यान ब्राह्मणांच्या
        पुष्कळ मनोरंजक कथा उपलब्ध आहेत. पूजापाठ करणे आणि व्याकरण शिकणे ह्या दोन
        वेगळ्या गोष्टी आहेत.
      </p>

      <p>
        बोलीभाषेचेदेखील व्याकरण असते. ते सहसा लिहिलेले नसते. याचे कारण ती दर
        १०-२० कोसांवर बदलणारी असते म्हणून तिचे व्याकरण लिहिले जात नाही. त्या
        व्याकरणाच्या बाहेर जाऊन जर कोणी बोली बोलत असेल तर ती अशुद्ध बोली होईल.
        परंतु अशुद्ध बोली सहसा नसतेच. त्याचे कारण असे की तेथे बोलणारा आणि ऐकणारा
        एकमेकांसमोर असतात. ऐकणार्याचला बोलणार्यााचे म्हणणे समजले नाही तर तो
        तेथेच त्याला विचारून त्याच्या शंका फेडून घेऊ शकतो. लिखित प्रमाणभाषेत
        मात्र शुद्ध-अशुद्ध असते कारण तेथे वाचणारा आणि लिहिणारा यांच्या काळात
        शेकडो वर्षांचे अंतर असू शकते. वाचकाला जर एखादा शब्द किंवा एखादे वाक्य
        समजले नाही तर त्याला ते लेखकाला विचारता येत नाही. त्याला कोशाकडे जावे
        लागते. कोशात दिलेला शब्द लिहिलेल्या शब्दापेक्षा वेगळा असेल तर लिहिलेला
        शब्द अशुद्ध मानावा लागतो. कोशातल्या शब्दानुसार शब्द लिहिलेला असेल आणि
        व्याकरणानुसार त्याची रूपे केलेली असतील तर ते वाक्य शुद्ध असते. तसे नसेल
        तर ते अशुद्ध ठरते. ह्याशिवाय त्याला अशुद्ध ठरविण्याचे दुसरे कोठलेही कारण
        नाही.
      </p>

      <p>
        प्रमाणभाषा ही सर्वांना परकीय भाषेप्रमाणे शिकवली जावी हा मुद्दा पूर्वी
        आलेला आहे. म्हणून वर्गामध्ये शिक्षकांनी बोलीभाषेचा वापर करून
        क्रमाक्रमाने आठवी-नववीपर्यंत प्रमाणभाषा मुलांच्या आटोक्यात येईल
        ह्यापद्धतीने शिकवावी. प्रमाणभाषा मुलांच्या आटोक्यात आल्याशिवाय वेगवेगळी
        विज्ञाने त्यांना समजणार नाहीत, कारण विज्ञानात पारिभाषिकशब्दांचा वापर
        केलेला असतो. पारिभाषिकशब्द बोलीभाषेत आलेलेच नसतात. ते संस्कृत किंवा
        ग्रीक-लॅटिन अशांसारख्या भाषांतून घेतलेले असतात. घ्यावे लागतात. सगळ्या
        मुलांना प्रमाणभाषा लिहिता येणार नाही हे समजून चालले पाहिजे. पण ती पुरेशी
        ओळखीची नसली तर त्यांना वाचनात गती येत नाही. वाचताना पुढे कोणते शब्द
        येणार, त्यांची अपेक्षा त्यांना करता येणार नाही.
      </p>

      <p>
        श्री. दरक यांच्या बाकीच्या विधानांचा समाचार इतर लेखकांनी घेतलेलाच आहे.
        मी केवळ प्रमाणभाषा, बोलीभाषा, इंग्रजी व संस्कृत याविषयीचे माझे आकलन आणि
        माझी मते मांडली आहेत. आणखी पुष्कळ मुद्दे लिहिण्यासारखे आहेत.
        त्यांच्याविषयी विस्तारभयास्तव सध्या लिहीत नाही. पण तशी गरज जाणवल्यास
        पालकनीतीची आणखी पाने व्यापण्याची परवानगी आताच मागून ठेवतो.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – शिक्षणमाध्यम विशेषांक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – शिक्षणमाध्यम विशेषांक",
    english: "",
  },
  short: {
    marathi:
      "दिवाकर पुरुषोत्तम मोहनी, नागपूर आपल्या ऑक्टोबर-नोव्हेंबरच्या अंकात श्री. हरी नरके आणि श्री. किशोर दरक यांचे लेख विशेष दखल घेण्यासारखे वाटले....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
