import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19480"
  class="post-19480 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वसीम मणेर</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/vaseem_final_0.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        सामान भरून झाल्यावर अम्मी मला घेऊन ट्रकच्या केबिनमध्ये बसली. अल्ताफभाई
        ड्रायविंग सीटवर बसला आणि त्याने स्टार्टर मारला. केबिनमध्ये वरच्या बाजूला
        लावलेल्या विशाळगड दर्ग्याच्या तस्विरीला हात लावून स्वतःच्या छाती ओठ कपाळ
        आणि पुन्हा छातीला स्पर्श करत नमस्कार केला. आमचा ट्रक पुसेगावकडून
        कोरेगावकडे निघाला. नुकत्याच सुरू झालेल्या वसंताचं निळंभोर आकाश, लख्ख ऊन
        आणि विस्तीर्ण पसरलेली शेतं आणि माळरान. हा लालबुंद ट्रक असा एकटाच लख्ख
        निळ्या आकाशाच्या पार्श्वभूमीवर स्वच्छ उन्हातून जाताना किती सुंदर दिसत
        असेल असं मला त्यावेळी वाटलं.
      </p>

      <p>
        माझं वय होतं सहा-सात वर्षाचं. माझ्या मनात बालपणीची काही सुंदर चित्रं
        कायमची आहेत, त्यापैकी हे एक आणि हे जिवंत राहिलं याला कारण माझी शाळा.
        कमला निंबकर बालभवनला मी इयत्ता दुसरीला आलो. दुसरी गाठेपर्यंत मी ही सहावी
        शाळा गाठली होती. कुटुंबकलह आणि बदलत्या गावांमुळे दर काही महिन्यांनी
        बदलणार्‍या शाळेमुळे आपण कधी नीट शिकू की नाही ही भीती कायम असे. कसलीही
        शाळा असली तरी मी जायला तयार असे. ‘तुम्ही द्याल ते आणि तुम्ही म्हणाल तसं
        शिक्षण’ घेण्याची तयारी असे. ही परिस्थिती असताना मी अशा एका शाळेत आलो
        जिथं मला विचारलं गेलं, सांगितलं गेलं- शिक्षण मला वाट्टेल ते, मला वाट्टेल
        तसं ! इयत्ता दुसरीतल्या त्या पहिल्या विस्मयकारी दिवसापासून ते
        आजपर्यंतच्या प्रवासाकडे वळून बघताना गहिवरून आल्याशिवाय राहत नाही.
      </p>

      <p>
        या शाळेनं मला जे काही दिलं त्यातलं माझ्यासाठी सर्वात उजवं आणि महत्वाचं
        ठरलं ते सर्जनात्मक लेखन. त्यास असणारं प्रोत्साहन आणि पोषक वातावरण.
      </p>

      <p>
        सर्वसाधारणपणे कोणत्याही शाळेचा निबंध लिहिणं हा नियमित उपक्रम असतो.
        आपल्या वरच्या वर्गातल्या श्रेष्ठ निबंधकारांचे निबंध वाचले जातात,
        काचफलकात लावले जातात आणि प्रशंसा केली जाते. साहजिकच मुलं मग प्रशंसा होईल
        अशा साच्यात निबंध लिहितात आणि बघता बघता प्रत्येक निबंध – मग तो कोणत्याही
        का विद्यार्थ्यानं लिहिलेला असेना – एकाच साच्यातून आल्यासारखा वाटतो.
      </p>

      <p>
        या शाळेत येण्यापूर्वी मी थोरामोठ्यांच्या जयंत्यांवर निबंध वाचनाचे
        कार्यक्रम खाली बसून ऐकले होते. त्यावेळी निबंध लेखन म्हटलं की माझ्या
        हृदयात धडकीच भरायची. कारण प्रत्येक निबंध कुठल्यातरी सुविचारानं किंवा
        उक्तीनं अथवा संस्कृत श्लोकानं सुरू व्हायचा. घरी खायची बोंब असताना, आता
        आपण निबंध लिहायचा म्हणजे हे उक्ती, श्लोक आणायचे कुठून हा प्रश्न पडायचा.
        माझ्या शेजारी राहणार्‍या एका सुखवस्तू, खाजगी शाळेत जाणार्‍या
        विद्यार्थ्याकडे उत्कृष्ट निबंध नावाचं पुस्तक होतं. त्यातून निबंध उतरवून
        काढून तो बरीच बक्षिसं जिंकायचा. मला मोठं झाल्यावर ते पुस्तक घ्यावं असं
        फार वाटायचं. पुस्तक असलं की सालं कामच झालं !
      </p>

      <p>
        कमला निंबकर बालभवनमध्ये आल्यावर शाळेच्या बैठकव्यवस्थेपासून सर्वच बाबतीत
        ही शाळा वेगळी आहे, असं जाणवलं ! एक दिवस आमच्या बाई म्हणाल्या ‘‘निबंध
        लिहा’’. मी म्हटलं ‘‘बोंबला !’’ कारण तोवर आम्ही खोली बदलली होती. त्या
        मुलाकडून उसनं-पासनं ‘उत्कृष्ट निबंध’ पुस्तक मिळण्याची कसलीच शक्यता
        नव्हती. वर बाई म्हणाल्या, ‘‘आत्ता इथे लिहा.’’ काय लिहायचं? ‘‘अविस्मरणीय
        प्रसंगाबाबतीत लिहा. खरं लिहा. तुमच्या बरोबर जे घडले असेल ते. तुम्ही
        घाबरला असाल किंवा तुम्हाला मजा आली असेल किंवा…’’ बाई समजावत होत्या आणि
        त्यातून लक्षात येत होतं की आपल्याला जे वाटतंय ते, आपल्याला हवं ते
        लिहायचं आहे आणिWhat a relief या इंग्रजी वाक्प्रचाराचा पुरेपूर प्रत्यय
        आला. लेखन पुरेपूर झाल्यानंतर बाईनी निबंध पहिले. हा वर्ग होता चौथीचा.
        याही वर्गात उत्कृष्ट निबंध प्रकारात मोडणारे निबंध होतेच. पण या वर्गात एक
        नवल घडलं. उत्कृष्ट निबंध या प्रकारात न मोडणार्‍या काही निबंधांचं बाईंनी
        वाचन केलं आणि वाहवा केली. त्या दिवसापासून लेखन हे माझ्या जगण्याचा
        अविभाज्य भाग बनलं ते आजपर्यंत. अगदी व्यावसायिक पातळीपर्यंत.
      </p>

      <p>
        कमला निंबकर बालभवन शाळेची अनेक बलस्थानं आहेत. त्यातील मुलांच्या
        सृजनात्मक लेखनाला दिलेलं प्रोत्साहन आणि त्यास आवश्यक असलेलं आणि मिळणारं
        पोषक वातावरण हे होय. याचा परिणाम म्हणजे नवनीत या वार्षिक पत्रिकेतून
        बाहेर पडणारं अत्यंत सकस बालसाहित्य.<br />पटकथा लेखक, चलचित्र छायाकार आणि
        दिग्दर्शक म्हणून काम करताना मला वेळोवेळी जाणवत राहतं की आपण आज जे काही
        सर्जनात्मक काम करतोय त्याचा भक्कम पाया शाळेने घातला. चांगलं लेखन म्हणजे
        काय, हा सर्वात महत्त्वाचा प्रश्न आहे, असं मला वाटतं आणि शालेय पातळीवर
        शिक्षकांना याविषयीची समज असणं फार महत्त्वाचं आहे! मुलं जे काही लिहित
        असतात ते त्यांच्या अनुभवविश्वाचं झिरपण असतं. पोषक वातावरणात ते अत्यंत
        निरागसपणं बाहेर पडतं.<br />कमला निंबकर बालभवनमध्ये काय केलं जातं तर
        भाषिक विविधता प्रशंसली जाते. सर्व निबंध पहिले वाचले जातात. लिहिण्यासाठी
        वेळ दिला जातो. शाळेत लेखनासाठी वेळ राखून ठेवला जातो. दरवर्षी नियमित
        नवनीत पत्रिका निघत असल्यानं मुलांना हक्काचं व्यासपीठ मिळतं.
      </p>

      <p>
        मुलांच्या लेखन कौशल्याच्या वृद्धीबाबत शिक्षकांची भूमिका निर्णायक ठरते.
        मुले लिहिती होण्यासाठी कनिबामध्ये शिक्षक जादाची मेहनत घेतात. मुलांना
        विविध अनुभव दिले जातात. वेगवेगळ्या गोष्टी दाखवल्या जातात. विविध विषयांवर
        चर्चा, व्याखानं, स्लाईड-शो होतात. आणि मग त्या अनुषंगानं लिहिण्यास
        सांगितलं जातं. माझा आवडता पक्षी, मी मोठा झाल्यावर कोण होणार? माझा आदर्श,
        माझा अविस्मरणीय प्रसंग अशा पठडीतल्या विषयांबरोबरच इतरही नावीन्यपूर्ण
        विषय लेखनासाठी सुचविले जातात.
      </p>

      <p>
        लिहायचं म्हणजे नक्की काय हे मुलांना आणि शिक्षकांना समजणं फार महत्त्वाचे
        आहे. अनुभव कथनाकडून प्रवासवर्णन, चिकित्सा, परीक्षण, वैचारिक,
        स्वप्नविलास, दीर्घकथा अशा अनेक लेखनप्रकारात मुलं सहज घुसतात. लेखन म्हणजे
        नुसता छंद नसून आपल्या विचारांना वाट देण्याच्या माध्यमाबरोबरच हे प्रकरण
        व्यावसायिक पातळीपर्यंत नेता येऊ शकतं असं मुलांना शाळेच्या पातळीवर हळू
        हळू उमगतं. मलाही उमगलं.<br />तळागाळातून आलेली मुलं आयुष्य केवढं पाहत
        असतात. दिवसागणिक जगण्याच्या प्रक्रियेला सामोरं जात असतात. जे पहावं ते
        आणि जे पाहू नये ते सर्व गोष्टी पाहतात. लेखनाच्या सवयीमुळे जीवनाचा केवढा
        अनुभव कलमबंद होतो. एका बिंदूनंतर मुलांना सुचवलेल्या विषयांची गरज उरत
        नाही आणि स्वयंप्रेरणेनं ती लिहिती होतात. हेच खरं शिक्षकांचं यश असतं.
      </p>

      <p>
        माझ्या घराच्या मागं छोटीशी जागा आहे. संध्याकाळच्या मंद गार वार्‍यात
        चहाचा कप घेऊन पायरीवर बसताना मी नेहमी ठरवतो की या जागेत बाग फुलवायची. पण
        बांधकामामुळे त्या जागेत सिमेंट, गज, विटा, कॉन्क्रीटचे, प्लास्टरचे तुकडे
        बघून ‘इथे काय उगवणार? आणि उगवायचं म्हटलं तरी किती मेहनत आणि मशागत करावी
        लागणार’ असं वाटायचं. घराच्या वॉश बेसिनचं पाणी तिथंच सोडलेलं आहे. त्या
        ओलाव्यात एके दिवशी एक वेल उगवला. मला वाटलं, असेल काही. बघता बघता मोठा
        झाला. फुलं-फळं लागली, मोठी झाली आणि मी उडालोच. त्या सिमेंट वाळूच्या,
        प्लास्टरच्या चुर्‍यात त्या इवल्याशा वेलाला चार टमटमीत खरबुजं लागली होती.
        खरबुजासारखं महाग आणि नाजूक पीक असं इथं उगवलं होतं. वन स्ट्रॉ
        रेवोलुशनमध्ये मासानोबू फुकुओका यांनी म्हटलंच आहे, ‘शेतीत खूप मशागत
        करण्याची गरज नसते. निसर्गाला थोडंसं पोषक वातावरण दिलं तर आपले डोळे
        विस्फारतील इतक्या वेगानं निसर्ग वाढ घेतो.’ प्रतिभेचंही तसंच असावं, असं
        मला वाटतं. नवनीतमध्ये दरवर्षी छापल्या जाणार्‍या टमटमीत खरबुजांची हीच तर
        खरी गोष्ट आहे !
      </p>

      <p>
        <a href="mailto:mwaseem1@gmail.com" target="_blank"
          >mwaseem1@gmail.com</a
        ><br />वसीम मणेर, क.निं.बा.चे माजी विद्यार्थी. ‘होऊ दे जरासा उशीर’ चे
        दिग्दर्शक व पटकथालेखक.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निळ्याशार आकाशाखाली लालबुंद ट्रक!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निळ्याशार आकाशाखाली लालबुंद ट्रक!",
    english: "",
  },
  short: {
    marathi:
      "वसीम मणेर सामान भरून झाल्यावर अम्मी मला घेऊन ट्रकच्या केबिनमध्ये बसली. अल्ताफभाई ड्रायविंग सीटवर बसला आणि त्याने स्टार्टर मारला. केबिनमध्ये...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/vaseem_final_0.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
