import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19483"
  class="post-19483 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>बाळ आणि आई</p>

      <p>
        जोराचा वारा सुटला<br />झाडाचा परिवार डुलायला लागला<br />आपला वारा
        आपल्यालाच छान वाटतोय<br />एकदाचं नाचायला भेटतंय, झाड म्हणालं.<br />आई आज
        खुप मज्जा येतीये, बाळ म्हणालं,<br />आई आपण सगळ्यांना फळं देतो<br />पण ते
        आपल्याला पाणी काही देत नाहीत<br />फळं लागल्यावर मात्र<br />हवरटवानी फळं
        घेतात.<br />आई म्हणाली, जाऊ दे रे बेटा<br />आता बोलून तरी काय फायदा?
      </p>

      <p>स्वालिहा शेख,<br />इ. ३ री.</p>

      <p>मित्र</p>

      <p>
        अविरत माझा मित्र<br />आम्ही काढतो छान चित्र<br />वर्गाबरोबर दूर फिरायला
        जातो<br />डब्यातला खाऊ वाटून खातो<br />हवी असते मधली सुट्टी<br />पण नको
        असते रविवारची सुट्टी<br />आम्हाला असली सुट्टी जरी<br />आठवण येते
        सार्‍यांची घरी<br />फोनवरून गप्पा मारतो<br />शाळेत भेटल्यावर खूप खेळतो.
      </p>

      <p>अपेक्षा सिधये<br />इ. ४ थी</p>

      <p>चारोळ्या</p>

      <p>
        कल्पना म्हणजे माळावरचं गवत नाही<br />केव्हाही डोक्यात यायला.<br />विचारांची
        सात वर्षे जावी लागतात<br />कल्पनेची एक कारवी फुलायला.
      </p>

      <p>महेश सावंत<br />इ. ९ वी.</p>

      <p>मासेमारी</p>

      <p>
        उन्हाळ्याचे दिवस होते. शाळेला सुट्टी होती. काय करायचे? करमत नव्हते. मग
        आम्ही, म्हणजे मी, रजत आणि रशीकने मासे पकडायला जायचे ठरवले. मासेमारीसाठी
        आम्ही सगळ्यांनी काठ्या शोधल्या. गळ आणि पाच रुपयाची दोर्‍याची गुंडी आणली.
        तीच सर्वांनी वापरली. काठीला शिसे लावले. सगळी तयारी झाल्यावर पिशवी घेऊन
        निघालो.<br />कॅनॉलच्या शेजारी जी चारी असते त्यातून दानवे मिळतात. ते गोळा
        केले. चिखलातून चालल्यामुळे आमचे हातपाय भरले होते. कॅनॉलवर आलो. गळाला
        दानवे लावले आणि गळ पाण्यात टाकून बसून राहिलो. सर्वजण आपापल्या गळाकडे
        पहात होते. आधी कोणाची काठी खाली जाते आणि कोण पहिला मासा काढते आहे, याकडे
        आमचे लक्ष होते. तास गेला पण मासा नुसता दानवा खाऊन जायचा. आम्ही कंटाळलो
        आणि ठरवले की कॅनॉलपलीकडे जी विहीर आहे, तिथे जाऊन मासे पकडू. त्यासाठी
        कॅनॉल पोहून पार करायला लागणार होता.<br />रशीकला पोहायला येत नव्हते.
        म्हणून आम्ही कपडे काढून त्याच्याकडे दिले आणि कॅनॉल पोहून विहिरीकडे गेलो.
        कडेवर बसून पाण्यात गळ टाकले. बसलो माश्यांची वाट बघत. तोवर रशीकही
        कॅनॉलच्या पुलावरून चालत कपडे घेऊन विहिरीकडे आला. हळूहळू पिशवीत मासे जमा
        होऊ लागले. भरपूर मासे सापडले पण आता अंधार पडू लागला होता. आता जाताना
        कॅनॉलमधले खेकडे पकडू असे ठरवून आम्ही निघालो.<br />जाता जाता टायरचे तुकडे
        गोळा केले. एक काडेपेटी विकत घेतली. तोवर चांगला अंधार पडला. आता टायर
        पेटवून त्याच्या उजेडात खेकडे पकडायचे होते. पण टायर काही पेटेना. सगळ्या
        काड्या संपत आल्या, शेवटी थोडी कागदे गोळा केली. ती पेटवली. मग टायरही लगेच
        पेटला. आम्ही खेकडे पकडायला सुरुवात केली. रशीकने पेटता टायर हातात धरला
        आणि रजतने पिशवी घेतली. मी भराभर खेकडे पकडायला सुरुवात केली. कारण अंधारात
        कॅनॉलच्या कडेला खेकडे येऊन बसतात. मी त्यांना पकडून पिशवीत टाकत होतो.
        पिशवीत टाकण्याआधी नांग्या तोडत होतो. आता पिशवी चांगली जड लागायला
        लागली.<br />मग आम्ही घराकडे निघालो. आज खूप मासे आणि खेकडे घावले म्हणून
        आनंदात होतो. खेकड्याची कढी आणि माश्याचे कालवण खायला मिळणार. भूक लागत
        होती. घरी पोहोचल्यावर एका परातीत पिशवी रिकामी केली. पाहतो तर काय
        खेकड्यांनी माश्यांना खाऊन टाकले होते. माशांचे नुसते काटे आणि खेकडे उरले
        होते.
      </p>

      <p>ऋतिक माने,<br />इ. ७वी</p>

      <p>
        कमल्याचा तमाशा<br />उन्हाळ्याची सुट्टी होती. आमची जत्रा उदया होती. तमाशा
        आज संध्याकाळी होता. काय कळत नसायचं तरी आम्ही तमाशाला जायचो. मी आणि
        कमल्या तमाशाला गेलो. सरपंचाने नारळ फोडून तमाशा सुरू केला. गवळणी झाल्या,
        गाणी झाली आणि मुख्य तमाशा संपताच मुलं आपापल्या घरी जाऊ लागली. कमल्या
        म्हणाला मी पण घरी जातो. मी म्हणालो जा. मग मी वगनाट्य बघत बसलो. वगनाट्य
        संपल्यावर मी घरी गेलो. घरी गेलो तर कमलेश अजून घरी नाय आला. मी म्हणलं
        घरात झोपला असेल. आम्ही सर्व घर फिरलो पण कमल्या काय सापडेना. मग कमलेशची
        आईसुद्धा रडू लागली. कमलेशच्या वडिलांनी मला अशी एक सनसनीत चापट लावली की
        मला तिरीमिरी आल्यासारखं झालं. तसाच मी किविलवाना चेहरा करून परत कमल्याला
        हुडकायला गेलो. पण कमल्या काय सापडंना झाला, मग मी कंटाळून तितल्या एका
        वाळूच्या ढिगार्‍यावर बसलो. फिरल्यामुळे मला तिथेच झोप लागली. सकाळी उठून
        पाहतो तर कमल्याच मला म्हणतोय आरं यड्या, इथं कुठं झोपलाय? घरी चल. खरं तर
        कमल्या त्याच ढिगार्‍यावर झोपला होता. मग आम्ही दोघं घरी गेलो.<br />तवापासून
        कमल्याला घेऊन कुठल्या तमाशाला गेलो नाही.
      </p>

      <p>रणजित गुंजवटे<br />इ. ९ वी.</p>

      <p>आई आणि पिल्लू</p>

      <p>
        सूर्य हे डोंगराचं बाळ असतं<br />कारण ते डोंगराच्या पोटात लपतं<br />सूर्य
        दिवसभर डोंगराला हुडकतो हुडकतो<br />मग संध्याकाळी डोंगराच्या पोटात जाऊन
        लपतो<br />मग सगळीकडे अंधार होतो<br />मग आपण जेवतो आणि झोपतो.
      </p>

      <p>श्रुती भोसले, मधला गट<br />आमची शाळा</p>

      <p>किती तरी दिवसात</p>

      <p>
        किती तरी दिवसांत उंटावर नाही बसले,<br />कारण उंटच आला नाही<br />रस्त्यावरून
        जाताना होतो मला उंटाचा भास<br />उंटाच्या पाठीवर बसून कधी करू मी
        प्रवास?<br />सर्व प्राण्यांमध्ये उंट आहे माझा खास<br />एकदा तरी भेटेल
        मजला उंट<br />आहे मला पूर्ण विश्वास
      </p>

      <p>ऋतुजा सावंत,<br />इ. ३ री.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांचे सृजनात्मक लिखाण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांचे सृजनात्मक लिखाण",
    english: "",
  },
  short: {
    marathi:
      "बाळ आणि आई जोराचा वारा सुटलाझाडाचा परिवार डुलायला लागलाआपला वारा आपल्यालाच छान वाटतोयएकदाचं नाचायला भेटतंय, झाड म्हणालं.आई आज खुप मज्जा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
