import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19387"
  class="post-19387 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नुकतंच ‘मर्यादांच्या अंगणात वाढताना’ या सुजाता आणि अरुण लोहकरे यांनी
        लिहिलेल्या पुस्तकाचं प्रकाशन पुण्यात झालं. विशेष म्हणजे ब्रेलमधल्या या
        पुस्तकाचं प्रकाशनही याच समारंभात झालं. ‘निवांत’नंच ते ब्रेलमध्ये करून
        दिलेलं आहे. सईला- आपल्या मतिमंद मुलीला चांगल्या प्रकारे वाढवण्याचं
        आव्हान त्यांनी डोळसपणानं स्वीकारलं. धडपडत, पण निश्‍चयपूर्वक; माणसाच्या
        चांगुलपणावर विश्‍वास ठेवत, विवेकाची कास धरत, सईच्या आणि स्वत:च्याही
        आयुष्यात आनंद पेरत त्यांनी ते समर्थपणे पेललं. त्याची अंतर्मुख करणारी
        कहाणी म्हणजे हे पुस्तक आहे. सुजाता गेली अनेक वर्षं पालकनीतीची मैत्रीण
        आहे. अनेकदा तिचं लेखन आपण वाचलेलं आहे. संपादनातही तिनं अनेकदा मोलाचं
        सहकार्य केलेलं आहे.<br />सुजाता-अरुणच्या पुस्तकाचा हा एरवी असतो तसा
        पुस्तक-परिचय नाही. हे पुस्तक वाचताना पालकनीती गटातल्या
        मैत्रिणी-मित्रांना जाणवलेल्या काही विशेष मुद्यांविषयी त्यांनी जे मांडलं
        ते एकत्र करून इथं देत आहोत. ‘साधना व्हिलेज’ या अशाच मर्यादांच्या अंगणात
        वाढणार्‍या, शरीरवयानं प्रौढ पण तरीही मनाबुद्धीनं बालक असणार्‍यांसाठी
        असलेल्या संस्थेच्या वसंत देशपांडेसरांनी उत्स्फूर्तपणे लिहिलेल्या
        प्रतिक्रियेचाही यात अंतर्भाव आहे. सहपथिक, सहसंवेदक या नात्यानं त्यांनी
        दिलेल्या या प्रतिक्रियेला विशेष मोल आहे.
      </p>

      <p>
        सुजाता व अरुण यांनी त्यांची ‘विशेष’ मुलगी सई हिला वाढवताना परिस्थितीशी
        ज्या असाधारण धैर्यानं लढा दिला, त्याची ही संवेदनशील कहाणी आहे. भावनेच्या
        भरात वाहून न जाता केलेलं , तरीही मन हेलावून टाकणारं आणि मुख्यतः कोणताही
        आडपडदा न ठेवता केलेलं हे कथन आहे. सईचं स्वास्थ्य, सुयोग्य संगोपन आणि
        विकास हे दोघांच्याही आयुष्याचं महत्त्वाचं उद्दिष्ट आहे. सुजाता
        शिक्षण-अधिकारी तर अरुण पत्रकार आहेत. दोघांची कामं चाकोरीबद्ध नव्हेत.
        तिथली आव्हानं पेलत असतानाही त्यांनी जीवनाचं हे उद्दिष्ट जराही नजरेआड होऊ
        दिलं नाही. लोकांच्या सहानुभूतीशून्य, असमंजस वागणुकीला किंवा नशिबाला दोष
        न देता, त्यांनी आयुष्याचा ते जसं आहे तसा केलेला स्वीकार कौतुकाच्याही
        सीमापार आहे. स्वतःच्या भविष्याबद्दल निर्णय घेण्याच्या सईच्या हक्कांचा
        त्यांनी अतिशय खुल्या दिलानं केलेला स्वीकार ही तर या सगळ्यातली विशेष दाद
        देण्याजोगी बाब आहे. सईला वाढवताना त्यांनी जे काही केलं तो त्यांचा प्रवास
        अशाच परिस्थितीतील सर्व पालकांसाठी अनुकरणीय आहे. हे पुस्तक वाचणार्‍यांना
        ‘लेखकांसोबत वाढवत नेतं,‘ एवढंच मी म्हणेन.<br />-वसंत देशपांडे
      </p>

      <p>
        ________________________________________________________________________
      </p>

      <p>
        प्रिय सुजा आणि अरुण (सई आणि सलोनीसह)<br />पुस्तक वाचून काढायला बसले, आणि
        संपवूनच उठले. साधं सरळ, तरीही किती धीटपणे लिहिलं आहे अग तुम्ही दोघांनी!
        मुख्य म्हणजे कुठंही चिडचिड नाही, दोषारोप नाहीत. आपल्या बाळांना चांगल्या
        जीवनाची जाणीव साथसोबतीला द्यायची तर ती आपल्या वागण्यातूनच द्यायला लागते,
        पण असं शब्दांनी न म्हणता तुम्ही ते फार सुरेलपणानं करून दाखवलंत, आणि
        त्याचा अनुभवही वाचणार्‍याला निखळपणानं पोचवलेला आहेत. ब्राव्हो!<br />सई
        फार भाग्यवान मुलगी आहे. असं कदाचित अनेकांना पटणार नाही, पण मला मात्र
        वाटतं. तिच्या वाट्याला फार चांगले पालक आले हे तिचं भाग्यच आहे, आणि ती
        इतकी शहाणी मुलगी आहे, की तिनं आपल्या पालकांना अधिकाधिक चांगलं पालक केलं
        आहे. सलोनीचंही विशेष कौतुक करायला हवं. सईकडे तुम्ही दुर्लक्ष केलं नाहीत,
        ही तर कौतुकाची बाब आहेच, पण सलोनीकडेही केलं नाहीत, हेही एक विशेष आहे.<br />आणखी
        एक, काही गोष्टी आपल्याला नकोत म्हणून जरी तुम्ही सोडल्या असल्यात, तरी
        गेल्या वीस वर्षात किती गोष्टी करत आलात तुम्ही; शिक्षण, परीक्षा देणं,
        व्याख्यानं, सेमिनार, लेखन, अगदी कवितेसारख्या पाय घसरवायला साजेशा
        क्षेत्रातही. मुख्य म्हणजे मनाला कधी शिळंबासं होऊ दिलं नाहीेत. खूप अभिमान
        वाटतोय तुमचा.<br />– संजीवनी कुलकर्णी
      </p>

      <p>
        _________________________________________________________________________
      </p>

      <p>
        ही कहाणी आहे दोघा धडपडणार्‍या आईबाबांच्या अनुभवांची, ज्यांनी आपल्या
        अंगणात उभारलंय आनंदाचं झाड. तेही अत्यंत परिश्रमानं, सचोटीनं. आपलं मूल
        वेगळं म्हणून त्याचा बाऊ न करता, तिला अनेक अर्थांनी स्वावलंबी बनवलंय.<br />आपल्या
        आजूबाजूच्या ‘विशेष’ मुलांना त्यांच्या वाट्याचा आनंद अनुभवता यावा असं
        आपल्याला वाटत असेल तर, त्यांच्याकडे ‘बिचारी’ म्हणून बघण्याची आपली सवय
        बदलायला हवी. ज्यांची मुलं ‘विशेष’ आहेत त्यांनी आणि ज्यांना ही मुलं
        ‘आपली’ वाटतात त्या सर्वांनी मिळून एकदा हे पुस्तक जरूर वाचायला हवं.<br />–
        आम्रपाली बिराजदार
      </p>

      <p>
        _________________________________________________________________________
      </p>

      <p>
        हे पुस्तक वाचत असताना कितीतरी वेळा वाटलं, ‘अरे हे या वेगळ्या मुलीसाठीचं
        पालकत्व नव्हे तर सर्वसामान्य पालकांसाठीचाही वस्तुपाठ आहे’. विशेषत: ‘आहे
        रे’ गटातला पालकवर्ग पालक-मूल नात्यातले कितीतरी मूल्याधार गमावून बसलेला
        आहे. स्पर्धा, परीक्षा, मार्क्स आणि क्लासेस यांच्या गदारोळात साधं सुंदर
        जगण्याचं मूलभूत तत्त्वच हरपून चालणार नाही, याची जाणीव करून देण्याचं काम
        हे पुस्तक करतं. आशावादाची आणि प्रयत्नवादाची लख्ख झळाळी सुजाता-अरुण आणि
        सई-सलोनीच्या या प्रवासाला आहे.<br />‘मर्यादांचा स्वीकार म्हणजे
        निष्क्रियता किंवा आहे त्यात समाधान मानून तिथं थांबणं नव्हे; तर समजेच्या
        मर्यादांवर प्रयत्नांच्या शक्तीनं मात करत राहणं आहे.’<br />अतिशय निरलस,
        प्रामाणिक मांडणी हे या पुस्तकाचं बलस्थान आहे आणि म्हणूनच ते थेट मनाला
        जाऊन भिडतं. भावनेची तरल किनार असली तरी विवेक-विचाराच्या भक्कम पायामुळे
        ते अधिक मौलिक बनतं. हे अनुभव केवळ सई, तिचे आई-बाबा यांचे राहत नाहीत तर
        ते वाचणार्‍यांचे होतात. पालक म्हणून ते आपल्याला विचार करायला भाग
        पाडतात.<br />– वंदना कुलकर्णी
      </p>

      <p>
        _________________________________________________________________________
      </p>

      <p>
        आपल्या विशेष बाळाचा ते जसं असेल तसा संपूर्ण स्वीकार आणि त्याच्या
        विकासासाठी या जगातल्या शक्य आहेत त्या सगळ्या गोष्टी करण्याची तयारी हा या
        पुस्तकातला मला भावलेला पहिला भाग. याहीपुढं जाऊन हे संगोपन
        स्वार्थत्यागाच्या भावनेखाली दडपू नये म्हणून जाणीवपूर्वक, आनंदानं, आणि
        वेळच्यावेळी केलेला स्वीकार मला फार महत्त्वाचा वाटतो. बाळाचं आयुष्य
        आनंदात जावं असं जर पालकांना वाटत असेल तर त्यांनी स्वत: दु:ख-वेदनेत,
        दडपणाखाली राहून चालणार नाही. त्यांनीही जीवनाचा स्वीकार आनंदानं करायला
        हवा, हे केवळ विशेष पालकांसाठी नाही तर अगदी सामान्य पालकांसाठीही
        महत्त्वाचं आहे.<br />– शुभदा जोशी
      </p>

      <p>
        _________________________________________________________________________
      </p>

      <p>
        पुस्तक-प्रकाशन समारंभाच्या पूर्ण कार्यक्रमात सईला सहभागी करून घेतलेलं
        होतं. तिचा उल्लेख करताना उघडपणानं मतिमंद असा शब्द वापरला जात होता.
        क्षणभर मला आश्‍चर्य वाटलं, पण हेही जाणवलं की त्यात एक नितांत सरळ सहजता
        आहे. कुठेही लपवाछपवी, वेगळे शब्द वापरण्याचा अट्टहास नाहीय. विशेष सक्षम-
        यासारखे मुद्दाम बनवलेले शब्द वापरण्यातून येणारा ‘मतिमंद म्हणजे काही
        वाईट, नकोसे आहे’ असा भाव या लोकांच्या मनात कुठेही नाही. सर्वांच्याच
        वावरण्यात परिस्थितीचा एक अकृत्रिम, समंजस, नि:संदिग्ध आणि सप्रेम स्वीकार
        होता, मला तो फार आवडला.<br />– नीलिमा सहस्रबुद्धे
      </p>

      <p>
        _________________________________________________________________________
      </p>

      <p>
        या पुस्तकातला विशेष भाग म्हणजे सई आणि तिच्यासारख्या मतिमंद मुलांच्या
        संदर्भातला त्यांच्या लैंगिक गरजांचा विचार. एरवी असे पालक इतके अगतिक
        होतात की अशा मुलींची गर्भाशयं काढण्याइतका भयंकर विचार त्यांना सुचू शकतो,
        हे आपल्याला माहीतच आहे. इथे हे पालक इतके प्रेमळ आणि संवेदनशील आहेत की
        आपल्या ह्या मुलीलाही सहजीवनाचा सहजसुंदर अनुभव मिळावा, तिला हक्काच्या
        सोबतीसाठी, आधारासाठी, स्पर्शासाठी बरोबरीचं माणूस मिळावं, असा विचार ते
        करतात इतकंच नाही, तर तो प्रत्यक्षात आणण्याची योजनाही आखतात. त्यांचा हा
        विचार केवळ धाडसाचा आणि स्वप्नाळू नाही तर काळजीपूर्वक, विचार-विवेकानं
        नियोजन करण्याचा आहे, सामाजिक पालकत्वाचा आहे आणि म्हणूनच मोलाचा आहे !<br />–
        प्रियंवदा बारभाई
      </p>

      <p>
        _________________________________________________________________________
      </p>

      <p>
        आपलं वेगळं असलेलं मूल समजून स्वीकारण्यात आणि त्याच्याबरोबर शिकत आणि वाढत
        राहण्यात एक वेगळाच आनंद आहे. याचा प्रत्यय हे कुटुंब गेली वीस वर्षं घेत
        आहे. आपल्या वेगळ्या मुलांना वाढवत असलेल्या अधिकाधिक पालकांपर्यंत या
        समजुतीचे काही धागे पोहोचवावेत आणि त्यांच्याशी संवाद साधावा ही आपली
        जबाबदारी आहे असं त्यांना वाटतं. म्हणूनच या पुस्तकातल्या निवडक
        अनुभवांच्या अभिवाचनाचा एक तासाचा कार्यक्रम ते विशेष मुलांच्या पालकांसाठी
        करू इच्छितात. विशेष मुलांच्या शाळा, पालक संघटना, स्वयंसेवी संस्था किंवा
        पालकांच्या गटांनी या कार्यक्रमासाठी जरूर संपर्क साधावा.<br />फोन नं.
        ९९२२४४२०६५
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मर्यादांच्या अंगणात वाढताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मर्यादांच्या अंगणात वाढताना",
    english: "",
  },
  short: {
    marathi:
      "नुकतंच ‘मर्यादांच्या अंगणात वाढताना’ या सुजाता आणि अरुण लोहकरे यांनी लिहिलेल्या पुस्तकाचं प्रकाशन पुण्यात झालं. विशेष म्हणजे ब्रेलमधल्या या पुस्तकाचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
