import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19465"
  class="post-19465 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रकाश बुरटे</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शिक्षण-माध्यमाच्या-आग्रह-0-June cover_1_1.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        आर्थिक विषमता, नाना प्रकारच्या सामाजिक उतरंडी, जातवास्तव, आणि पुढील
        पिढीच्या भवितव्याबाबत साशंकता या पायावर आजचे वास्तव उभे आहे. मुलांच्या
        भवितव्याशी पालकांचीही स्वप्ने जोडलेली असल्याने मुलांचे भवितव्य उज्ज्वल
        होण्यासाठी सजग पालकांची जमेल तशी धडपड चालू आहे. भवितव्याचा अर्थ
        ‘अर्थाजनाची कुवत’ एवढाच आहे. मुलां-मुलींच्या सर्वांगीण विकासाला या
        स्वप्नांत फारसे महत्त्व मिळत नाही. पालक पाल्याच्या शिक्षण माध्यमाबाबत
        आपापल्या मगदुराप्रमाणे निर्णय घेतात.
      </p>

      <p>
        आपले शैक्षणिक वातावरण बर्‍याच अंशी पावलोव्हने रचलेल्या वर्तनवादी पायावर
        उभे आहे. परिणामी, शिकविण्याची पद्धती – लेक्चर देणे/झोडणे आणि शिकण्याची
        पद्धती – समजून किंवा न समजता ऐकलेले लक्षात ठेवणे आणि परीक्षेत बरोबर
        उत्तर उतरविणे ही आहे. या वातावरणात साहजिकच भाषा हे शिक्षणाचेच माध्यम
        मानण्याची चूक आपल्याकडून होते. परिसरभाषादेखील मुलाची पहिली भाषाच
        असल्याने यापुढील लिखाणात मातृभाषा या शब्दाच्याऐवजी परिसरभाषा हा शब्द
        वापरला आहे. राष्ट्रीय अभ्यासक्रम आराखडा २००५ शिक्षणाचा ज्ञानरचनावादी
        दृष्टिकोन मानत असल्याने ज्ञानरचनावाद हा शब्द नुकताच कुठे क्षितिजावर उगवू
        लागला आहे. त्यातून शिकविण्यासाठी लेक्चर पद्धत वापरण्याची चूक टाळणे शक्य
        होईल अशी आशा करूया. ज्ञानरचनावादानुसार आकलन / बोधन होण्यासाठी उपक्रम
        महत्त्वाचे असतात. उपक्रमात, निष्कर्ष माहीत नसणारे प्रयोग, निसर्ग
        निरीक्षणे, प्रकल्प, विद्यार्थ्यांच्या गटचर्चा,
        शब्द-अभिनय-संगीत-गीत-चित्र-इ. माध्यमांतून होणारे सादरीकरण यांचा समावेश
        होतो. नव्या शिक्षणपद्धतीमध्ये उपक्रम हे शिक्षणाचे माध्यम बनवायचे आहे.
        परंतु उपक्रमांच्या जोडीने त्यावर चिंतन/विचार आणि संवाद आवश्यक असतो.
        चिंतन/विचार आणि संवादासाठी भाषा आवश्यक असते. त्यासाठी प्राथमिक आणि काही
        अंशी माध्यमिक शिक्षणाच्या काळात परिसरभाषा हे माध्यम असले पाहिजे.
      </p>

      <p>
        मराठी परिसरभाषा असणार्‍या पाल्यांसाठी शिक्षणाचे माध्यम मराठी असावे या
        वाक्यात मराठी ही एक भाषा असल्याचे आपण गृहीत धरतो. प्रत्यक्षात मराठी हा
        एक भाषासमूह आहे. प्रमाणमराठी ही त्या समूहांतील केवळ एक भाषा आहे.
        प्रमाणमराठीपासून या समूहातील इतर मराठी भाषा भिन्न भिन्न अंतरावर आहेत.
        अशा सामाजिक वातावरणात जगणारे पालक शिक्षणाच्या माध्यमाबाबत त्यांच्या
        सामाजिक आणि आर्थिक स्तरांनुसार पुढील तीन ठळक प्रकारांनी विचार आणि कृती
        करताना दिसतात. त्यावर प्रमाणमराठीपेक्षा इंग्रजी भाषेला बाजारपेठेने सकारण
        जास्त महत्त्व दिले असण्याचाही दाट प्रभाव आहे.
      </p>

      <p>
        यातील पहिला गट आहे उच्च जातीय व उच्च आर्थिकस्तरीय पालकांचा. त्यांची
        मराठी भाषा बरीचशी प्रमाणमराठीशी मिळती-जुळती आहे. हे पालक मुलांकडून
        वीस-पंचवीस वर्षे आर्थिक कमाईची अपेक्षा करत नाहीत. साहजिकच प्राथमिक
        शिक्षणाच्या काळात त्यांच्या मुलांची संवाद माध्यमभाषा प्रमाणमराठी असली
        तरी नंतर ते बर्‍यापैकी चांगले इंग्रजी आत्मसात करू शकतात. या उलट,
        मुलांसाठी सुरवातीपासून इंग्रजी माध्यम असले तर ही पालक मंडळी मुलांशी
        इंग्रजीतून बोलू शकतात आणि काही अंशी तरी नक्कीच इंग्रजी ही मुलांची
        परिसरभाषा बनवू शकतात. त्यामुळे त्यांच्या मुलांनी प्रमाणमराठी किंवा
        इंग्रजी भाषा संवादाचे माध्यम म्हणून स्वीकारली तरी त्यांचे सहसा काही
        बिघडत नाही.
      </p>

      <p>
        दुसर्‍या गटातील पालक आर्थिक परिस्थिती आणि जातवास्तव या निकषांवर
        उच्चमध्यम स्तर बनण्याच्या उंबरठ्यावर आहेत. त्यांच्या मराठी भाषा
        प्रमाणमराठीपेक्षा थोड्याफार वेगळ्या आहे. परंतु प्रमाणभाषा ही संकल्पना
        समाजात आणि शिक्षणव्यवस्थेत रुजलेली असल्याने कमी-अधिक प्रमाणात समूहातील
        इतर मराठी भाषांचे उच्चार, हेल, शब्द, वाक्यरचना, व्याकरण थोडक्यात जे जे
        तिच्या अनुसार नाही ते ते सर्व अशुद्ध, चूक, ग्राम्य, गावंढळ, त्याज्य…
        मानले जाते. शुद्धलेखन या जोडशब्दातील शुद्ध याचा एक अर्थ पवित्र असाही
        आहे. या मुलांची मराठी भाषा अशुद्ध मराठी भाषा म्हणूनच हिणवली जाते.
        त्यांच्या भाषेचा आणि या मुलांच्या पाठ्यक्रमाबाहेरील ज्ञानाचा, शाळा नामक
        सरस्वतीच्या मंदिरात शिरकाव होणार नाही याची पक्की तजवीज केलेली असते. या
        वर्गाला स्वतःच्या मुलांसाठी इंग्रजी ही परिसरभाषा बनविणे अवघड जाते. या
        स्तरातील मुलांना इंग्रजीपेक्षा प्रमाणमराठी भाषा हे माध्यम अपमानास्पद आणि
        म्हणून दूरी निर्माण करणारे असले, तरी तुलनेने जवळचे आहे. अपवाद म्हणून
        संवेदनशील वृत्तीचे शिक्षक जर या विद्यार्थ्यांना भेटले तर थोड्याफार
        प्रयत्नाने प्रमाणमराठी भाषा या विद्यार्थ्यांना बर्‍यापैकी जमू शकते. या
        पालकांपैकी बरेच पालक आपल्या पाल्यांसाठी प्रमाणमराठीची निवड, अपमान गिळून
        उगाच करत नाहीत. या मुलांना प्राथमिक शिक्षण काळात इंग्रजी ही दुसरी भाषा
        म्हणून जरूर शिकविता येते. या गटातील काही पालकांची नजर बाजारपेठेकडे जास्त
        असते. ते पाल्यांसाठी इंग्रजी माध्यमाची निवड करतात. इंगजी नीट येत नाही,
        घरांतून इंग्रजीबाबत पुरेशी मदत मिळत नाही. परिणामी, या मुलांना अनेक
        अडचणींना तोंड द्यावे लागते. शिकवण्या, क्लासेस यांचा कितीही मारा केला तरी
        या मुलांत अपयशाचे प्रमाण मोठे असते.
      </p>

      <p>
        पालकांचा तिसरा ठळक गट आहे आदिवासी, भटके-विमुक्त, दलित आणि स्थलांतरित
        कष्टकर्‍यांचा. त्यांचे जगणे अवमानकारक आणि दुर्लक्षित असते. त्यांच्यासाठी
        प्रमाणमराठी आणि इंग्रजी कोसो दूर असते.
      </p>

      <p>
        परप्रांतातून आलेल्या कष्टकरी समाजाची अवस्थादेखील फारच बिकट आहे. या
        वर्गातील पाल्यांसाठी त्यांच्या परिसरभाषा हे शिक्षणसंवादाचे माध्यम असणे
        सर्वात जास्त गरजेचे आहे. परंतु त्यासाठी जबरदस्त राजकीय इच्छाशक्ती असावी
        लागते. तसे बदल घडवू पाहणारी सामाजिक शक्ती क्षितिजावर नाही. त्यामुळे
        प्रमाणमराठी किंवा इंग्रजी यापैकी कोणतीही भाषा संवादभाषा म्हणून निवडली
        तरी त्यांच्या कपाळावरील अपयशाचा शिक्का चुकत नाही. सध्याची शिक्षणव्यवस्था
        त्यांना ढ बनवून शिक्षणाबाहेर फेकते आहे. अडचणींवर मात करत काही मुले मात्र
        शिक्षणात अपवाद सिद्ध करण्याइतपत संख्येने टिकतात. या गटातील मुलांनी
        प्रमाणमराठीऐवजी बाजारपेठेत जास्त मूल्य असलेली इंग्रजीभाषा जरी माध्यम
        भाषा म्हणून निवडली तरी यशस्वी मुलांच्या अपवादात्मक संख्येत फरक पडणार
        नाही.
      </p>

      <p>
        विलायतेत जातीव्यवस्था नसल्याने विलायती इंग्रजीभाषा जातीवाचक अवमानकारक
        काही बोलत नसली आणि दलितांना तेवढे पुरेसे असले तरी इंग्रजीला समतावादी
        म्हणून गौरविता येणार नाही. इंग्रजीभाषेतही सत्तेच्या पितृसत्ताकता,
        वंशवाद, धर्मांधता, उत्तर-दक्षिण असमान संबंध इत्यादिमधून व्यक्त होणार्‍या
        अनेक उतरंडी आहेतच. इंग्रजीचा स्वीकार करताना आपण ह्या सत्तासंबंधांचे काय
        करणार, हा प्रश्न उरणार आहे.
      </p>

      <p><strong>भविष्यातील समाजाच्या कल्पनाचित्राचे महत्त्व</strong></p>

      <p>
        शिक्षणाच्या माध्यमाबाबत गांधीजींनी१८९७ ते १९३७ या चाळीस वर्षांत काही
        उपाय शोधण्याचा अनेक अंगांनी प्रयत्न केला. त्या आधारे नई तालीमचा विचार
        गांधीजींनी १९३७ मध्ये पुढील प्रकारे मूर्तरूपात मांडला: १. पहिली ते सातवी
        आणि जमलेच तर मॅट्रिकपर्यंतचे शिक्षण मोफत आणि सक्तीचे असावे. २. संवादाचे
        माध्यम मातृभाषा परिसरभाषा असावे. हाताने केलेल्या उत्पादक कामाच्या भोवती
        सात वर्षांच्या संपूर्ण काळातील मोफत आणि सक्तीच्या शिक्षणाची उभारणी
        करावी. शिक्षणातील सर्व प्रक्रिया आणि उपक्रम यांची आखणी मुलांचा परिसर,
        पालकांच्या आणि समाजाच्या गरजा, आणि शिक्षणाचे हेतू लक्षात घेऊन निवडलेल्या
        केंद्रीभूत उत्पादक कामाभोवती एकात्म पद्धतीने करावी. शिक्षणाचे माध्यम
        कुठलीही भाषा नसून उत्पादक काम आहे आणि मातृभाषा हे संवादाचे माध्यम आहे
        असे नई तालीम मानते. उत्पादक काम म्हणजे हाताने बनविलेल्या समाजोपयोगी
        वस्तू बनविण्याचे काम. गांधीजींच्या काळात या कामाचा संबंध अर्थातच
        बाजारपेठेशी होता आणि तो आज तर जास्तच घट्ट झाला आहे. परंतु संदर्भ नजरेआड
        केला तर उत्पादक कामाचा बाकी अर्थ चिनी म्हणीशी समांतर दिसतो. ती म्हण आहे:
        मी ऐकले, मी विसरलो; मी पाहिले, माझ्या लक्षात राहिले आणि मी केले, मला
        समजले.
      </p>

      <p>
        नई तालीमची मूलभूत तत्त्वे ज्या काळात गांधींनी मांडली तेव्हा ती नक्कीच
        क्रांतिकारी होती. उदाहरणार्थ, शिक्षण म्हणजे विद्यार्थांच्या डोक्यात
        माहिती कोंबणे नाही, तर प्रत्येक मुलात सुप्तावस्थेत असणार्‍या उत्तम माणूस
        बनण्याच्या शक्यता प्रत्यक्षात उतरविणे आहे. शिक्षण फक्त मेंदूशी –
        हुशारीशी – निगडित नाही, ते तेवढेच शरीर आणि मन/आत्मा यांच्याशी निगडित
        आहे. साक्षरता हे केवळ एक तंत्र आहे, ते ध्येयापर्यंत जाण्याचे एक साधन
        आहे. साक्षरता हे काही शिक्षणाचे अंतिम ध्येय नाही.
      </p>

      <p>
        हाताने करायचे काम हे शिक्षणाचे माध्यम बनले पाहिजे ही गांधीजींची कल्पना.
        काम, त्यात कमावलेले कौशल्य हे साधन; त्या आधारे घडवायचे शिक्षण हे साध्य.
        गांधींसाठी साध्य-साधन विवेक गाभ्याचा होता. नई तालीमचे प्रारूप मांडताना
        त्यांच्या मनात उद्याच्या समाजाचे एक कल्पनाचित्र होते. त्याचा बाज
        ग्रामस्वराज्य या संकल्पनेत दिसतो. परंतु उद्याच्या समाजाची ग्रामस्वराज्य
        ही संकल्पना जनतेच्या आणि नेहरू-पटेल या नेत्यांच्याही पचनी पडली नाही आणि
        म्हणून ती मनापासून राबविली गेली नाही. त्यात जातीच्या उतरंडी जास्त भक्कम
        होण्याची भीती कदाचित जाणवत असावी. या संदर्भात डॉ. विनोद रैना यांचा<br />Integrating
        Work and Education हा लेख आवर्जून वाचावा. तो पुढील वेबसाईटवरून डाउनलोड
        करून घेता येईल:&nbsp;<a
          href="http://www.ashanet.org/centralnj/conference/2007/docs/Integrating%20Work%20"
          target="_blank"
          >http://www.ashanet.org/centralnj/conference/2007/docs/Integrating%20Work%20</a
        >&nbsp;and%20Education.pdf
      </p>

      <p>
        सध्या नई तालीम इतिहासकालीन दस्तावेज म्हणूनच उरली आहे.समाजवादी
        प्रभावामुळे असेल पण नेहरूंच्या मनातील उद्याच्या समाजाचे चित्र वेगळे
        होते. समाज त्या दिशेने चुकत-घडत गेला.<br />समाजाचे चित्र १९९१पासून
        बदलण्याला पुन्हा सुरुवात झाली आहे. या बदलाचा पाया खाजगीकरण, उदारीकरण आणि
        जागतिकीकरण हा आहे. या बदलापायी निम्न स्तरावर अन्याय होत असूनही तो स्तर
        बदलाची तीच स्वप्ने पाहत आहे. मध्यम-उच्चमध्यम वर्गाने ती बदलाची संकल्पना
        भविष्यासाठी आपलीशी केली आहे. सध्याच्या या परिस्थितीत उद्याच्या समाजाचे
        आपल्या मनात कोणते कल्पनाचित्र आहे, हा मुद्दा मला कळीचा वाटतो. हे
        कल्पनाचित्र चळवळींतून समाजातील अनेक स्तरांत पोहोचविणे आणि त्या
        कल्पनाचित्राकडे जाण्याचा मार्ग म्हणून शिक्षणात अनेक प्रयोग होणे हे
        तेवढेच महत्त्वाचे काम आहे. म्हणूनच या दोन्ही मुद्यांवर साधक-चर्चा होत
        राहणे गरजेचे आहे. परंतु उद्याच्या समाजाचे कल्पनाचित्रचितारण्यात आपण अनेक
        जण अडखळतो आहोत. अडखळण्याच्या शर्यतीत मी बराच पुढे असलो तरी अनेक अंगांनी
        रुजू शकणारी आणि विस्तारत जाणारी लोकशाही हेच मला सध्या उद्याच्या समाजाचे
        कल्पनाचित्र दिसते आहे.
      </p>

      <p><strong>शालेय काळातील माझा भाषिक अनुभव</strong></p>

      <p>
        व्ह.फा. पास झालो. आठवीसाठी मला सोलापुरातील नॉर्थकोट टेक्निकल
        हायस्कूलमध्ये भरती केले. हायस्कूल टेक्निकल असल्याने आम्हाला इतिहास,
        भूगोल, नागरिकशास्त्र, संस्कृत हे विषय नव्हते. प्रमाणमराठी ही वर्गातील
        बोलाचालीची माध्यमभाषा होती. भाषाविषय बाई शिकवायच्या. मराठीच्या बाई आम्ही
        संस्कृत न येणारी या अर्थाने अ-संस्कृत मुले, असा विनोद करायच्या.
        प्रमाणमराठीने सुसंस्कृत, असंस्कृत, संस्कृती, संस्कृतभाषा असे अनेक शब्द/
        शब्दसमूह संस्कृतभाषेतून आयात केले आहेत. त्या सर्व जोडशब्दात लुडबुडणारा
        संस्कृत हा शब्द जिव्हारी लागायचा. बाई आमच्या कन्नड भाषेतून आलेल्या
        हेलांकडे दुर्लक्ष करत असल्या तरी त्या व्याकरणाच्या चुका काढायच्या. मी
        ९-१० इयत्तेत असताना याच बाईंच्या एका तासाला मजा झाली. निम्न जातीतील आणि
        कन्नड परिसरभाषा असणार्‍या वर्गातील एका मुलाने बहुतेक ‘मी अंघोळ केलो’ अशा
        प्रकारचे वाक्य लिहिले असावे. बाईंनी त्यावर लाल फुली मारली असावी.
        त्यावरून वर्गात झडलेला संवाद असा:<br />आपला पेपर फडफडवत त्याने बाईंना
        विचारले : बाऽऽयी, ह्ये का चुक्लं?<br />बाई : अरे, मी अंघोळ केली, असे
        लिहायला पाहिजे. कारण अंघोळ हा शब्द स्त्रीलिंगी आहे.<br />तो : पण मी
        पुल्लिंगी प्वॉरगा हाये, तसं लिवलं तं प्वोरगी, रं प्वोरगी असं
        चिडीवत्यात.<br />बाई : अरे, पण हा कर्मणी प्रयोग आहे. वाक्याचे क्रियापद
        कर्माप्रमाणे बदलावे लागते.<br />तो : म्हराटीत काय समदे कर्मनीच परयोग
        असत्यात का काय? ह्यो का कर्मनी?<br />मराठी भाषेत सगळी वाक्ये कर्मणी
        प्रयोगाची नसल्याने ह्यो का कर्मनी? या प्रश्नाचे उत्तर देणे अवघड होते.<br />‘आपल्या
        मराठी भाषेची तशी पद्धत आहे.’ असे म्हणून बाईंनी वेळ मारून नेली असावी.<br />मुकाट
        खाली बसत तो खालच्या आवाजात म्हणाला, आमच्या म्हराटीची येगळी हाये पद्दत.
        मागच्या बाकांवरून हलकासा हशा पिकला होता.<br />हशा पिकण्यापेक्षा मी अंघोळ
        केलो यामागील मुलांना पटण्याजोगे कारण न सांगता येणे आणि तरीही पेपरावर लाल
        गोळा उमटलेला असणे, अपमानास्पद होते. माझे पालक दुसर्‍या प्रकारातील
        असल्याने नंतर मला प्रमाणमराठी आणि इंग्रजी भाषाही बर्‍यापैकी जमून गेली.
      </p>

      <p>
        ‘ह्यो का कर्मनी’ या प्रश्नाला खरे तर उत्तर नाही. पण ही संधी घेऊन बाईंना
        प्रमाणभाषा आणि बोलीभाषेतला फरक सांगता आला असता. बोलीभाषेवर परिसरात
        बोलल्या जाणार्‍या इतर भाषांचा प्रभाव असतो, त्याबद्दल बोलता आले असते.<br />मराठी
        प्रमाणभाषेची धाटणी इथे लक्षात घ्यायला हवी. करणे, खाणे, वाचणे या
        क्रियापदांचा वर्तमानकाळात कर्तरी प्रयोग होतो. मी अंघोळ करतो/ करते; मी
        आंबा खातो/ खाते; मी कविता वाचतो/ वाचते असे म्हटले जाते. परंतु हीच
        क्रियापदे भूतकाळात वापरताना मी अंघोळ केली; मी आंबा खाल्ला; मी कविता
        वाचली असा कर्मणी प्रयोग केला जातो. बोलीभाषेत कन्नड प्रमाणे मी अंघोळ केलो
        असे म्हटले गेले तरी प्रमाणभाषेत तसे वापरले जात नाही.<br />– संपादक
      </p>

      <p><strong>prakashburte123@gmail.com</strong></p>

      <p>
        आनंद निकेतन : हेरिटेज स्कूल<br />वर्ध्याच्या सेवाग्रामधली ‘आनंद निकेतन’
        ही शाळा गांधीविचार आणि नई तालीम शिक्षणपद्धती केंद्रस्थानी धरून तो मार्ग
        प्रत्यक्षात आणण्यासाठी झटत आहे.<br />एन.सी.ई.आर.टी.ने या शाळेची ‘हेरिटेज
        स्कूल’ म्हणून निवड केलेली आहे. स्वच्छता आणि स्वावलंबन, तसेच शेती,
        शेतमालाची विक्री, सूतकताई, शिवणकाम, भरतकाम असे विविध उपक्रम या मराठी
        शाळेत शिक्षणाचे माध्यम बनलेले आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षण-माध्यमाच्या आग्रहातील गुंतागुंत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षण-माध्यमाच्या आग्रहातील गुंतागुंत",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश बुरटे आर्थिक विषमता, नाना प्रकारच्या सामाजिक उतरंडी, जातवास्तव, आणि पुढील पिढीच्या भवितव्याबाबत साशंकता या पायावर आजचे वास्तव उभे आहे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
