import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19441"
  class="post-19441 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>नंदकुमार</p>

      <p>
        कायद्याचा बडगा दाखवून नव्हे तर स्वयंस्फूर्तीनं केलेलं काम यशस्वी होतं.
        प्रत्येक मुलाला शिक्षणाचा हक्क मिळायचा असेल तर त्याबाबतीतही हेच खरं नाही
        का !
      </p>

      <p>
        आपल्या देशात एखादी गोष्ट घडत नसेल तर त्यासाठी कायदा करण्याची जोरदार
        मागणी होते. कायदा होत नाही, तोवर कायदा केला नाही म्हणून ती गोष्ट घडत
        नाही, अशी चर्चा होत राहते. एकदा कायदा केला की तो राबवला जात नाही यावर
        चर्चा होत राहते.
      </p>

      <p>
        मग प्रश्न पडतो की कायदे करणारे, कायदे लवकर का करत नाहीत आणि कायदे
        राबवणारे, कायदे झाल्यावर ते तंतोतंत का राबवत नाहीत? मुळातच कायदा
        करण्याची गरज भासते, याचा अर्थ लोक ते काम करत नाहीत. कायदा केला तर ते काम
        करून घेण्यासाठी कायद्याचा बडगा तरी दाखवता येईल, असा विचार आमच्या डोक्यात
        कुठे तरी लपलेला असतो. माणसे भीतीने काम करतात का? होय, करतात. जर ती भीती
        खरोखर आणि काही काळापुरतीच असेल तर; आणि त्या कामात डोक्याची कमी आणि
        शरीराची आवश्यकता अधिक असेल तर. शिक्षणाचे काम यात बसत नाही. त्यामुळे
        शिक्षणहक्क कायद्याची भीती दाखवून शिक्षकांकडून ती उद्दिष्टे पूर्ण करता
        येतील, अशी भंकस आयडिया कुणाच्या डोक्यात असेल तर ती चुकीची आहे.
      </p>

      <p>
        एखाद्या शिक्षकाला एखादा विषय शिकवायला जमत नसेल तर भीती दाखवून ते जमणार
        नाही. एखाद्या मुलाला सायकल चालवता येत नसेल तर दोन सपाटे दिल्याने त्यास
        चालवणे जमणार नाही. मुलाला चॉकलेट दिल्यानेसुद्धा ते जमणार नाही. म्हणजेच
        लालूचसुद्धा कामी येत नाही. आता विज्ञानाचे युग आले आहे. प्रत्येक गोष्टीची
        शहानिशा तर्काने केली जाते. ‘सायकल शिकण्यासाठी चॉकलेट मिळते, शिकून
        झाल्यावर ते मिळणार नाही, त्यामुळे शिकण्याची प्रक्रिया लांबवावी.’ किंवा
        ‘सायकल शिकायला गेलो आणि ते जमले नाही तर सपाटे पडतात, त्यामुळे मी
        शिकायलाच जाणार नाही.’ असे काही युक्तिवाद सायकल शिकण्याच्या विरोधात असू
        शकतात. परंतु तेच, सायकल शिकल्याने तुला इतर ठिकाणी लवकर पोहोचता येईल हा
        फायदा दाखवून दिल्यास मूल शिकेल. वयाने एवढे मोठे होऊनसुद्धा सायकल चालवता
        येत नाही म्हणून लोक हसतील, त्यासाठी लहान वयातच सायकल शिकून घे, या
        प्रकारचे युक्तिवाद कदाचित परिणामकारक ठरू शकतील. सपाटे आणि चॉकलेटचा संबंध
        शरीराशी अधिक आहे. त्याचा संबंध मनाशीही आहे, परंतु शरीराच्या माध्यमातून.
        सायकल चालवत इतर ठिकाणी पोहोचण्याचा फायदा आणि ती न शिकता मोठे झाल्यावर
        लोक काय म्हणतील, याचा मात्र थेट मेंदूवर (मनावर) परिणाम होतो.<br />याच
        प्रकारे शिक्षकांना प्रेरित करण्यासाठी काही शोधता येईल काय? उदाहरणार्थ
        -तुमच्या वर्गातील सर्व मुले खूपच छान शिकत असतील तर तुम्हाला कसे वाटेल?
      </p>

      <p>
        मी कुपोषणासंदर्भात काम करत असतानाची गोष्ट. गोंदिया जिल्ह्यातील आमगाव
        येथे २५० अंगणवाडी कार्यकर्त्या, नर्सेस, सुपरवाईजर्स, डॉक्टर्स जमले होते.
        मी एका कामासाठी हैद्राबादला दौर्‍यावर होतो. वरील बैठकीला संबोधित
        करण्यासाठी मला फोन आला. मोबाईलचा स्पीकर फोन सुरू करून माईकच्याखाली
        ठेवण्यात आला. मी सहा मिनिटे बोललो. त्यात अंगणवाडी कार्यकर्त्यांना प्रश्न
        विचारला, ‘‘महाराष्ट्रात प्रत्येक अंगणवाडीमध्ये सरासरी दहा मुले कुपोषित
        आहेत. समजा तुमच्या अंगणवाडीतसुद्धा आजच्या घटकेला दहा मुले कुपोषित आहेत.
        पुढील तीन महिन्यात तुम्ही असे काही करता की एक तर तुमच्या अंगणवाडीतील
        कुपोषित मुलांची संख्या शून्यावर पोहोचते, किंवा ती संख्या वीसवर पोहोचली
        असेही घडू शकते. या दोनपैकी कोणती परिस्थिती तुम्हाला आवडेल?’’ जगात
        एकसुद्धा असा माणूस असणे शक्य नाही ज्याला दुसरी परिस्थिती आवडेल. सर्व
        कार्यकर्त्यांनी सांगितले की त्यांना पहिली परिस्थिती आवडेल. त्यानंतर
        त्यांना सांगितले की कुपोषणमुक्तीचे काम<br />हे स्वतःला आवडते म्हणून
        करायचे आहे, शासन किंवा कोणी तरी वरिष्ठ किंवा नंदकुमार सांगतो म्हणून
        नव्हे.
      </p>

      <p>
        पण हे साधायचे कसे, असा प्रश्न त्यांच्या मनात होता. माझ्या मते या
        प्रश्नाचे उत्तर देणे सोपे आहे. कुपोषणमुक्तीच्या कामामध्ये सुरुवातीस
        प्रत्येक कर्मचार्‍याला एक कुपोषित मूल निवडायला सांगितले. त्या मुलाचे
        कुपोषण कोणतीही बाह्य सामुग्री (अन्न-धान्य) किंवा वेळ (आईला वेळ नाही
        म्हणून स्वतः शिजवणे किंवा भरवणे) न देता दूर करण्यास सांगितले. अधिकांश
        लोकांना हे शक्य झाले. यासाठी त्यांनी आपले ज्ञान आणि संवाद – कौशल्य यांचा
        वापर केला. त्यांनी कुटुंबाला (आणि आईला) प्रेरित करून कुटुंबाकडे उपलब्ध
        असलेल्या अन्नधान्याचा वापर करून, योग्य पद्धतीने आहार तयार करायला लावून,
        दिवसातून योग्य तितक्या वेळा मुलाला भरवण्याची व्यवस्था केली. सोबतच
        स्वच्छता राखणे इत्यादी गोष्टीही कुटुंबाला शिकवल्या. यातून मुलाचे कुपोषण
        दूर झाले. यासाठी शासनाची किंवा वरिष्ठ अधिकार्‍यांची मदत घ्यावी लागली
        नाही. हे यश त्यांचे स्वतःचे होते. त्यामुळे यशाचा आनंदही त्यांचाच होता.
        हा आनंद मिळवण्यासाठी आता शासकीय धोरण, वरिष्ठांची किंवा पालकांची वागणूक
        याचा अडसर राहिला नव्हता. सर्व प्रयत्न आता त्यांनीच करावयाचे होते. इतर
        मुलांबाबतीतले यश त्यांचे त्यांनीच मिळवायचे होते आणि मिळणारा आनंदसुद्धा
        त्यांनीच घ्यायचा होता.<br />एका मुलाचा प्रश्न सोडवून पाहिला आणि त्यात यश
        आले की बाकीच्या मुलांचे प्रश्न सोडविल्याशिवाय आपण राहूच शकत नाही. शंभर
        टक्के यश मिळवता यावे यासाठी प्रयत्न करणे हा मानवी स्वभाव आहे.
        शिक्षणक्षेत्रामध्ये असेपर्यंत ‘एका मुलापासून सुरुवात करण्याचा’ हा विचार
        मला सुचला नव्हता. पण कुपोषणमुक्तीच्या या कामातून तो मिळाला.
      </p>

      <p>
        शिक्षणक्षेत्रात काम करणार्‍या प्रत्येक शिक्षकास यशाचा आनंद चाखण्यासाठी
        वरीलप्रमाणे काही तरी करणे शक्य आहे असे मला वाटते. मला कधी संधी मिळाली तर
        मीसुद्धा त्याचा वापर करीन.
      </p>

      <p>
        <em
          >लेखक शिक्षणतज्ज्ञ असून प्रशासकीय सेवेत अधिकारी आहेत.<br />nand41@yahoo.com</em
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वयंप्रेरणा : यशाच्या दिशेचं पहिलं पाऊल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वयंप्रेरणा : यशाच्या दिशेचं पहिलं पाऊल",
    english: "",
  },
  short: {
    marathi:
      "नंदकुमार कायद्याचा बडगा दाखवून नव्हे तर स्वयंस्फूर्तीनं केलेलं काम यशस्वी होतं. प्रत्येक मुलाला शिक्षणाचा हक्क मिळायचा असेल तर त्याबाबतीतही हेच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
