const articleData = {
  content: {
    marathi: `<article
  id="post-19444"
  class="post-19444 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मोहन हिराबाई हिरालाल</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/100_0262.JPG"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        आपल्याला आपल्या लहानपणीच पालकत्वाची ओळख होते, घरातली मंडळी – आईवडील
        यांच्याकडून. त्यातले आईवडील सर्वात जवळचे असतात. आमचं घर व्यावसायिकांचं
        होतं. घरी शिक्षणाचं फारसं वातावरण नव्हतं. पण माझ्या आईला मात्र शिक्षणाची
        फार आवड होती. ती पुण्याला सेवासदनमध्ये शिकली होती. शाळेत ती कायम पहिला
        नंबर मिळवीत असे. पण लग्न झाल्यावर ती चंद्रपूरला आल्यामुळे तिचं शिक्षण
        बंद झालं. वडील मॅट्रिकही झालेले नव्हते. पण हे सारं स्वीकारून तिनं ठरवलं
        की मुलांना शिकवायचं. माझा मोठा भाऊ शिक्षणात फार हुशार होता. शाळेत नेहमी
        पहिला यायचा. तो तिची आकांक्षा पूर्ण करायचा, त्यामुळे घरच्यांचं माझ्यावर
        फार लक्ष नसायचं. पण आईच्या वाचनाच्या आवडीचा मला फार फायदा झाला. तिनं
        पुण्याहून आवर्जून आणलेले रविवार सकाळ, स्त्री-मासिकं, शिवाय आमच्यासाठी
        आणलेले चांदोबा वगैरे आम्हाला वाचायला मिळत. त्यातून मला वाचायची आवड
        लागली. दिसेल ते वाचायचो. मी आठवीत असताना तिनं खास माझ्यासाठी लायब्ररी
        लावली. तोपर्यंत मला घरातली पुस्तकं पुरेनाशी झाली होती. या वाचनानं
        माझ्यासाठी एक नवी खिडकी उघडली, नवं जग खुलं केलं, वाचूनवाचून विचार करायची
        सवय लागली.
      </p>

      <p>
        माझी आई पुरोगामी विचारांची होती. तिनं अनेक जुन्या प्रथा बदलल्या. ती
        सासरी आली, तेव्हा चंद्रपुरात जातिव्यवस्था पाळली जाई – म्हणजे वेगळ्या
        जातीच्या लोकांसाठी सवर्णांच्या घराच्या कोनाड्यात वेगळे कप असत. ती पद्धत
        आईनं बंद केली. तसेच घरच्या सुना-मुली शाल पांघरल्याशिवाय घराबाहेर जात
        नसत. ही पद्धत तिनं सगळ्या सुनांना एकत्र करून, बोलून, ठरवून बंद पाडली.
        शारदोत्सवात सगळ्या बायका मिळून उत्तम नाटकं बसवायच्या. आई त्यात काम
        करायची, दिग्दर्शन करायची.
      </p>

      <p>
        माझे वडील म्हणजे साधा, प्रामाणिक धार्मिक माणूस. त्यांना फार
        महत्त्वाकांक्षाही नव्हती. मीही कुणाचं लक्ष वेधणार नाही इतपत अभ्यास करून
        पास होत असे. त्यामुळे जी मोकळीक मिळाली त्यातून स्वतःला जाणून घेण्याची
        संधी मला मिळाली. वाचनातून मला समजलं की आपल्याला जंगल, आदिवासी
        यांच्याबद्दल ओढ आहे, तिथं काम करायला आवडेल. शिक्षणाची फार आवड नव्हती,
        फार पैसे मिळवायचे नव्हते, नोकरीही करायची नव्हतीच, तर ‘आपल्याला हवं तेच
        काम करता आलं पाहिजे’ असं वाटायचं. आध्यात्मिक वाचनही मी बरंच केलं. सगळं
        संत – साहित्य, विवेकानंद, रामकृष्ण परमहंस, रजनीश… वाचले. या सगळ्यात
        रजनीश प्रभावी वाटलेे. हाही मार्ग खुणावत होता. बी.एस.सी.ला येईपर्यंत माझा
        परीक्षा द्यायचा मूडही गेला होता. कशाला पास व्हायचं तेही कळत नव्हतं.
        कसलाच अभ्यास न करता बी.एस.सी.ला फक्त गणितात पास झालो.
      </p>

      <p>
        याच सुमाराला, १९७३ मध्ये, वृत्तपत्रात जयप्रकाश नारायण यांचं ‘युवकांना
        आवाहन’ प्रसिद्ध झालं. मला एकदम वाटलं – हीच ती गोष्ट – हाच तो माणूस – मला
        ‘काय करायचंय’ ते नेमकं सांगतो आहे. मग मी त्यांच्या लिखाणावर लक्ष ठेवत
        गेलो. एका बाजूला जंगलात जाऊन जंगल समजावून घ्यावं आणि जे.पी. काय म्हणतात
        तिकडे लक्ष ठेवावं असं माझं चालू होतं.
      </p>

      <p>
        १९७३ साली बाबा आमटेंनी आदिवासी भागात हेमलकसा इथं लोकबिरादरी प्रकल्पाचं
        काम सुरू केलं, फेब्रुवारी १९७५मध्ये मला तिकडे जावंसं वाटलं. बाबा
        म्हणाले, ‘‘नुसतं पिकनिकला यायचं नाही, काम करायचं, तर कमीत कमी एक महिना
        यावं लागेल.’’ मनात विचार चालू झाला. एका बाजूला ‘जावं, स्वतःची तपासणी
        करावी’ असं वाटायचं, तर दुसर्‍या बाजूला भीती वाटायची. घरून पाठवतील याचीही
        खात्री नव्हती. शेवटी मी जायचं ठरवलं, घरी सांगितलं आणि निघालो.
      </p>

      <p>
        तिथं संस्थेत सुरक्षित वातावरण होतं. तिथं राहून ‘आपण घराबाहेर राहू शकतो’
        हे मला कळलं, आदिवासी भाग कळला, जंगल कळलं. मग मी हेमलकशाला जास्त काम
        करायचा, एक वर्ष रहायचा निर्णय घेतला. त्यासाठी घरून सहज परवानगी मिळेना.
        बी.एस.सी.ला नापास झालो होतो, त्यामुळे ‘आधी नीट शिकावं – कमवावं – मग काय
        ते समाजाचं काम करावं’ असे सल्ले मिळू लागले. वडिलांना असं वेगळं काहीच
        आवडत नसे, पण त्यांनी टोकाची भूमिका घेतली नाही. आईनं मात्र विचारलं – तुला
        काय करायचं आहे – कशासाठी चालला आहेस. ..माझं सगळं ऐकून घेतल्यावर म्हणाली,
        ‘‘तू शिक्षण सोडून जाणं मला तर काही पटत नाहीये. पण तुला जर खरोखरच जायचं
        असेल, तर जा. मला एक खात्री आहे, की तू काही वाईट करणार नाहीस. काय करशील
        ते चांगलंच करशील.’’
      </p>

      <p>
        ती माझ्या बाजूनं ठाम उभी राहिली, ही पालकत्वाची मला पटलेली चांगली ओळख.
        तिनं थांबवलं असतं, तर तिला सोडून जाणं मला भावनिकदृष्ट्या शक्य झालं नसतं.
        शिवाय तिनं दाखवलेला विश्वास माझ्यासाठी फार महत्त्वाचा होता. जेव्हा आपण
        एकटे असतो, बाहेर असतो, तेव्हा चुकीच्या मार्गानं जाण्याच्या अनेक शक्यता,
        संधी असतात. अशा वेळी तो आईनं दाखवलेला विश्वास मोडू नये असं मन आतून सांगत
        राहतं. त्यामुळे, ‘आपण करतोय ते बरोबर आहे,’ याची खात्री पटल्याशिवाय पुढे
        पाऊल टाकलं जात नाही. मी माझ्या विचारांवर ठाम राहण्यामध्ये आईच्या त्या
        शब्दांची फार मोठी किंमत आहे. त्या विश्वासामुळे माझं घर तुटलं नाही. मीही
        मग एक गोष्ट सतत पाळली – जेव्हा घरी येतो म्हटलं, तेव्हा नक्की गेलो.
      </p>

      <p>
        <strong>नवी खिडकी उघडली</strong><br />हेमलकशाहून परत आलो, त्याच सुमारास
        आणीबाणीही उठली. जे.पीं.नी जाहीर केलं की ‘छात्र युवा संघर्ष वाहिनी’ ही
        युवकांची निर्दलीय संघटना संपूर्ण क्रांतीकरता देशभरात काम करेल. ते मी
        रेडिओवरून ऐकलं आणि त्यांच्याबरोबर काम करायचं ठरवलं. चंद्रपूरला वाहिनीचं
        केंद्र स्थापन केलं. संपूर्ण क्रांती म्हणजे काय याचा अभ्यास चालू केला.
        अभ्यास, चर्चांमधून हे लक्षात आलं होतं की जीवन हे संपूर्ण असतं. त्यात
        कुठेही बदल करायचा असेल, तर एकाच वेळी तो सगळीकडे करावा लागतो. म्हणजे,
        फक्त सरकार बदललं, फक्त राज्यव्यवस्था बदलली, म्हणून क्रांती होत नाही. ती
        समग्र, संपूर्ण जीवनात व्हावी लागते. आपल्या समाजातली क्रांतिविरोधी
        व्यवस्था म्हणजे मुख्यतः जातिव्यवस्था. याला विरोध करायचा ठरला. सुरुवात
        होते आडनावापासून. जातीची ओळख नाकारायची ठरवल्यावर आडनाव नाकारायला हवं.
        म्हणून त्याऐवजी त्रिनाम पद्धतीचं म्हणजे स्वतःच्या नावापाठोपाठ आईचं आणि
        वडिलांचं नाव वापरावं असं ठरलं. आईचं नाव आधी घेतल्यानं पुरुषप्रधान
        व्यवस्थेतही लहानसा बदल होतो. हा सगळा विचार करून आमच्या गटानं आपापली नावं
        बदलली. संघर्षवाहिनीचं काम करणं म्हणजे जग पाहण्याची एक नवी खिडकी होती.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/DSCN1385.JPG"
          width="448"
          height="336"
          alt="DSCN1385.JPG"
        />
      </p>

      <p>
        पुढे काही दिवसांनी मला ‘साधना’ साप्ताहिकातून कळलं की जे.पी. वाहिनीचं एक
        शिबिर वाराणसीला घेणार आहेत. मी तिथे जायचं ठरवलं, आणि घरून निघालो.
        प्रत्यक्षात ते शिबिर रद्द झालं होतं, पण ते न कळल्यामुळे माझ्यासारखे आठ –
        दहा लोक महाराष्ट्र, तामिळनाडूहून येऊन तिथं पोचले होते. आम्हाला तिथं
        नारायणभाई देसाई भेटले. त्यांच्याच बरोबर आम्ही राहिलो. त्याच परिसरात एक
        ‘गांधी विचार और संशोधन केंद्र’ होतं, ते पहावं म्हणून तिघंजण तिकडे गेलो –
        अंगात बनियन – लुंगी. ते पाहून त्या संस्थेचे संचालक आमच्यावर भयंकर
        रागावले, ‘अशा वेषात या संस्थेत फिरता…’ वगैरे. पंचा नेसणार्‍या गांधींच्या
        संस्थेत लुंगीचा एवढा राग का, आम्हाला समजेना. नंतर आमच्या लक्षात आलं, की
        तिथले सर्वात गरीब लोक, सायकल रिक्षा ओढणारे वगैरे, या वेषात असतात. हे तर
        फारच वाईट होतं. दुसर्‍याच दिवशी त्या संस्थेत एक कार्यक्रम होता, त्यासाठी
        शिक्षणमंत्री येणार होते. आम्हा सर्वांना आमंत्रण होतं. आम्ही नारायणभाईंना
        सांगितलं, की आम्ही तिथे येऊ, पण लुंगी नेसूनच येऊ. त्यांनी कारण विचारलं,
        तेव्हा आम्ही ही कथा सांगितली. ते म्हणाले, ‘‘असं असेल, तर मीदेखील लुंगी
        नेसून येतो.’’ आणि दुसर्‍या दिवशी नारायणभाईंसकट आम्ही सारे लुंग्या नेसून
        समारंभाला गेलो. नारायणभाईंनी आम्हाला ‘तुमचा विचार योग्य आहे, मी तुमच्या
        बरोबर आहे’ असं बळ दिलं. दुसरं कुणी असतं तर?
      </p>

      <p>
        <strong>‘जाओ सडक खोदो’</strong><br />अशीच जे.पीं.चीही एक गोष्ट आहे.
        तेव्हा वाहिनीची घटना तयार करण्याचं काम चालू होतं. मी त्या कमिटीमध्ये
        होतो. युवकांच्या, विद्यार्थ्यांच्या संघटनांमध्ये म्हातारे पदाधिकारी
        नसावेत असं वाटून आम्ही युवकांनी तीस वर्षांची मर्यादा ठरवली. पण
        संघटनेतल्या ज्येष्ठांचा याला विरोध होता. जे.पीं.समोर त्यांनी मांडलं,
        ‘‘आम्ही या संघटनेत आयुष्यभर काम केलं. एवढा त्याग केला, आता आम्ही बाहेर
        पडून कुठं जायचं? काय करायचं?’’ जे.पी. म्हणाले, ‘‘इतकी वर्षं तुम्ही कामं
        करताय, अजून तुम्हाला कळलं नाही काय करायचं? जाओ सडक खोदो’’. या ‘सडक
        खोदो’चे दोन अर्थ आहेत. एक ‘आहे तो रस्ता पुन्हा खोदा आणि पुन्हा बनवा’
        किंवा ‘जिथे रस्ता नाही, तिथे जाऊन नवीन मार्ग निर्माण करा.’
      </p>

      <p>
        हा ‘नवीन मार्ग निर्माण करण्याचा’ संदेश माझ्या मनात अगदी कोरला गेला.
        त्याला अनुसरूनच मी आदिवासी भागातील ग्रामीण बेरोजगारांसाठी काम करायचं
        ठरवलं. स्वतःची जमीन नसल्यामुळे जे पिढ्यानपिढ्या सरकारी जमीन कसतात,
        अशांच्या हक्काच्या प्रश्‍नासाठीा काम करायचं मी ठरवलं होतं, त्यातल्या
        महाराष्ट्रातल्या ‘जबरान जोत आंदोलन कृती समिती’मध्ये सामील झालो. या
        गरिबांना पोट भरण्याचं दुसरं साधन नव्हतं. त्यांना सरकारी जमीन कसण्याचे
        हक्क दिले पाहिजेत असं आमचं म्हणणं होतं. या आंदोलनात मी पहिल्यापासून
        वाहिनीचा प्रतिनिधी म्हणून सहभागी होतो. यावेळी ठाणे – रायगड – धुळे –
        नाशिक या जिल्ह्यांत आदिवासी भागात काम करणार्‍या अनेक संस्था, संघटनांची
        ओळख झाली. आम्ही अभ्यासक मंडळी, सगळ्या विचारधारांचे लोक एकत्र आलेले होतो.
        ही प्रक्रिया वर्षभर चालली होती. कुठेही बॅनरचा, नेतेगिरीचा प्रश्न कुणी
        येऊ दिला नाही. पुढे हे आंदोलन ‘जंगल बचाव – मानव बचाव’पर्यंत पोचलं. त्यात
        मला खूप शिकायला मिळालं.
      </p>

      <p>
        त्याच वेळी मराठवाडा विद्यापीठ नामांतराचा प्रश्न आला होता. बाबासाहेब
        आंबेडकरांचं नाव विद्यापीठाला देण्यावरून दंगली झाल्या, तेव्हा वाहिनीची
        भूमिका ठरवण्यासाठी खूप चर्चा झाल्या. ‘हे नाव देण्यासाठी आपण ठामपणे उभं
        राहिलं पाहिजे. हा कुणा एका जाती – धर्माच्या लोकांचा प्रश्न नाही, आंबेडकर
        हे एका विचाराचे प्रतीक आहेत, त्यामुळेच सर्वांनीच विशेषतः सवर्णांनी याला
        पाठिंबा द्यायला पाहिजे’ अशी भूमिका वाहिनीनं घेतली. आम्ही सर्व त्यात
        सामील झालो. औरंगाबादला क्रांती चौकात मोठा सत्याग्रह केला. त्यात आम्हाला
        अटक झाली. तो माझा जेलमध्ये जाण्याचा पहिला अनुभव. त्या पंधरा दिवसात तिथे
        इतके लोक भेटले की एखादं शिबिरच असावं. इथून सुटून गेल्यावर हाच प्रश्न
        घेऊन पुन्हा अमरावतीला समता यात्रा काढली. पुन्हा काटोलला अटक झाली. पुन्हा
        दहा दिवसांचं ‘शिबिर’ सरकारी खर्चानं झालं. जेलमध्ये जाण्यावर घरच्यांची
        काय प्रतिक्रिया होईल याचा मला अंदाज नव्हता. पण ही गोष्ट त्यांनी चांगल्या
        प्रकारे घेतली. ‘चांगल्या कामासाठी जेलमध्ये गेला तर ठीक आहे. वाईट
        कामावरून जाऊ नये हे नक्की.’ असं समजून त्यांनी वाईट वाटून घेतलं नाही.
      </p>

      <p>
        १९७८मध्ये कामशेत अभ्यास गटाच्या निमित्तानं श्री. वसंत पळशीकर आणि श्री.
        दत्ताभाऊ सावळे यांच्याशी परिचय झाला. त्यांच्या रूपानं मला वैचारिक पालकच
        मिळालं. दोघंही मुक्त विचारवंत, भरपूर वाचन व अभ्यास करणारं. तरीही
        अनाग्रही. वसंतराव गांधी, विनोबा, सर्वोदयाच्या भाषेत बोलणारे तर
        दत्ताभाऊंची भाषा महात्मा फुले, आंबेडकर, समाजवाद, मार्क्सवाद अंगाची.
        दोघंही संवादातून विषय फुलवत, सहभागी चर्चेतून प्रश्‍नाची उकल करत. भूतकाळ
        समजून घेत, वर्तमानाची सखोल चिकित्सा करत, भविष्यातील माझ्या कामाची दिशा
        ठरवण्यात व ती कायम तपासत राहण्यात मला या दोघांची खूप मदत झाली.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/IMG_3976.JPG"
          width="448"
          height="336"
          alt="IMG_3976.JPG"
        />
      </p>

      <p>
        <strong>काय करायचं? काय करायचं नाही?</strong><br />आता मी वयाच्या तिशीत
        होतो, कार्यकर्ता म्हणून माझे मी निर्णय घ्यायची वेळ येणार होती. इथे
        पालकत्व घेण्याचा प्रश्न असतो. बहुतेक वेळा कार्यकर्ते पालकाची भूमिका
        ओढवून घेतात. मी ‘तुमच्यासाठी’ काही काम करणं आणि त्याची जबाबदारी घेणं
        म्हणजे पालकत्व. लोकांसाठी काम करायचं, म्हणजे लोकांचे प्रश्न आपण सोडवून
        द्यायचे, असं वाटत असतं. इथे वाहिनीतला अनुभव माझ्या कामी आला. मला
        आतापर्यंत माहीत झालं होतं की; आपण लोकांचे प्रश्न सोडवू शकत नाही, मात्र
        लोकांसोबत काम करू शकतो. हे मला फार पटलं होतं. म्हणजे ‘काय करायचं’ हे
        फारसं समजलं होतं असं नाही, पण ‘काय करायचं नाही’ हे नक्की कळलं होतं.
        लोकांच्यासोबत राहिलं पाहिजे, त्यांचं म्हणणं समजून घेतलं पाहिजे, हेही
        समजलं होतं. कोणताही प्रश्न ‘त्यांचा’च असतो असं नाही, तो माझासुद्धा असतो
        हे लक्षात आलं होतं. मी तेव्हा चंद्रपूर (आताच्या गडचिरोली) जिल्ह्यातल्या
        आरमोरी तालुक्यातल्या वडसा देसाईगंज भागात काम करायला सुरुवात केली.
        गावांमध्ये जायचं, मजुरांना, लहान शेतकर्‍यांना भेटायचं, एखादा संपर्क घेऊन
        त्यांचा प्रश्न समजावून घेण्याचा प्रयत्न करायचा, असं चालू झालं.
      </p>

      <p>
        ‘‘मला असंघटित क्षेत्रातल्या मजुरांच्या प्रश्नात रस आहे, तो समजावून
        घ्यायला मी आलो आहे, पण तो ‘मी’ सोडवू शकत नाही हे मात्र मी सांगू इच्छितो.
        मी कोणतंही काम करून देऊ शकणार नाही, तेव्हा तुम्हालाही हे बोलण्यात रस
        असेल, तर आपण बोलू.’’ मी स्पष्ट करायचो, ‘‘आपण या प्रश्नाचा अभ्यास करू,
        त्यामागच्या कारणांचा शोध घेऊ. त्यानंतर त्यावरचा मार्ग आपल्याला कळेल.’’
        अनुभव असा आला, की सुरुवातीला बोलायला पुढे येणारे लोक हुशार असायचे,
        पुढारी असायचे, त्यांच्या एकदा लक्षात आलं, की याच्याकडे देण्यासारखं काही
        नाही, की ते निघून जायचे. दुरून निरीक्षण करणारे लोक नंतर जवळ यायचे.
        त्यांच्याकडे सांगण्यासारखं पुष्कळ असायचं. त्यांची बरीच निरीक्षणं असायची.
        पण ‘आपण यावर काय करावं’ ते कळलेलं नसायचं. मग अशा लोकांसह एकत्र येऊन
        आम्ही एक अभ्यास – मंडळ स्थापन केलं – नाव दिलं – ‘आपण आपला मार्ग शोधूया.’
        त्याचवेळी महाराष्ट्रात संघटित मजुरांच्या क्षेत्रात काम करणार्‍या
        समाजवादी विचाराच्या ‘बांधकाम व लाकूड कामगार संघटनेच्या महासंघानं’ ठरवलं
        होतं की असंघटित मजुरांना अभ्यासातून संघटन बांधण्याकरता मदत करायची.
        त्यांच्याशी अम्ही जोडून घेतलं. ट्रेड युनियनमध्ये काम करणार्‍या सप्रे
        म्हणून एकांनी एक पुस्तिका बनवली होती – ‘आपण आपला मार्ग शोधूया.’ अभ्यास
        मंडळाची रचना, पद्धतीवर त्यात भर होता. हा अभ्यास होता, पण इथे कुणी एक
        शिक्षक नव्हता; बसावं कसं, अभ्यास पुढे कसा न्यावा, त्यासाठी एक फॅसिलिटेटर
        असावा, सर्वांनी बोलून ज्ञान कसं मिळवावं त्याची रचना यात मांडलेली होती.
        त्यात येणार्‍या अडचणींवर, ‘मी कुणीच नाही – मला काहीच कळत नाही’ या
        स्वतःबद्दलच्या कल्पनांवर मात कशी करायची ते सांगितलं होतं. माझं नाव, मला
        काय येतं इथपासूनच बोलायला सुरुवात करायची; त्यातून आत्मविश्वास येतो, असं
        एक तंत्र बसवलं होतं. याचा उपयोग करून आम्ही अभ्यास – मंडळ सुरू केलं. अनेक
        गावात अशी अभ्यास – मंडळं बनली. पुस्तिका घेऊन ती चर्चा करू लागली. आमच्या
        भागात मला बेरोजगारी हा प्रश्न घ्यायचा होता. तो पुस्तिकेत घेतलेला नव्हता,
        म्हणून या तंत्राची अनायासेच परीक्षा झाली. पण प्रत्यक्षात आमच्या मंडळानं
        शेतमजुरांच्या किमान वेतनाचा प्रश्न आधी घेतला. तो त्यांना सगळ्यात जवळचा
        प्रश्न होता. त्यांनी ठरवलं की आता किमान वेतन मिळालं नाही तर संप करायचा.
        पण पुढे तो संप अयशस्वी झाला; होणारच होता, कारण लाचार, बेरोजगार माणसांचं
        संघटन होऊच शकत नाही. तेच तर दुःखाचं कारण आहे. मी अभ्यासात त्यांच्याबरोबर
        होतो, पण निर्णयात मी ढवळाढवळ केली नाही. कारण त्यामुळे त्यांची शिक्षणाची
        महत्त्वाची प्रक्रिया बिघडली असती. मी तिथं पालकत्वाची भूमिका घेऊन त्यांना
        निर्णय दिला असता, तर पुढे सगळा अभ्यास थांबला असता. ‘यांना सगळं समजतं,
        यांनीच नेहमी सांगावं’ अशी पद्धत पडली असती. त्यांना मी कमजोर करून टाकलं
        असतं.
      </p>

      <p>
        संप पडल्यावर तो का पडला ही चर्चा झाली. बेरोजगारीमुळे हा संप यशस्वी झाला
        नाही, आता रोजगाराचे कायदे काय ते पाहिले पाहिजेत, हे लक्षात आलं. इथे आमची
        भूमिका आली. कायदा मराठीतून मिळवणं – वाचणं -अर्थ लावणं – अध्याहृत अर्थ
        सांगणं हे सगळं करायचं होतं. ह्या पार्श्वभूमीवर कायद्याचा अभ्यास करणं फार
        प्रभावी ठरलं. आम्ही कायदा उत्तम रीतीनं समजावून घेतला. नंतर तो इतरांना
        समजावून सांगायचं ठरवलं. जवळपास चाळीस गावांसाठी पहिलं शिबिर ठरवलं.
        प्रत्येक गावातून निवडक लोक येऊन तो कायदा समजावून घेतील, पुढे आपापल्या
        गावात जाऊन इतरांना सांगतील अशी ही कल्पना होती. जिल्हा पातळीवरच्या ट्रेड
        युनियनतर्फे हे शिबिर ठेवलं. ते चांगलं घेतलं गेलं. पण आयोजकांमध्ये
        असमाधान होतं, कारण येणार्‍या लोकांनी जेवणात मीठच कमी होतं, यासारख्या
        तक्रारी केल्या होत्या. विषयात मन लावून कुणी अभ्यास केला नव्हता. ‘आपण
        निमंत्रण देऊन लोकांना बोलावलं हेच चुकलं; ही चूक पुन्हा करायची नाही’ असं
        ठरवलं. ज्या गावाला कायदा समजावून घ्यायचाय त्या गावानं दहा पुरुष, दहा
        बायकांची यादी करायची, जागा, धान्य – डाळी – भाजीपाला यांची सोय करायची.
        इतकं जो गाव करील, त्याच गावात शिबिर होईल. मात्र आम्ही जाण्यायेण्याचा
        खर्च – मानधन हे काही मागणार नाही. तुमची गरज तुम्ही पुढे मांडली पाहिजे.
        ‘एवढाही खर्च करण्याची बेरोजगारांची ऐपत कशी असेल’ असा प्रश्न काहींनी
        मांडला. ‘करून तर पाहूया’ असं ठरलं. अनुभव असा आला की एकेकजण यादी घेऊन
        यायला लागले. ‘‘धान्य – वर्गणी गोळा करून ठेवली आहे. आता तारीख द्या’’
        म्हणायला लागले. मग शिबिरं सुरू झाली. ‘रोजगार हमी कायदा काय आहे? त्याची
        अंमलबजावणी का होत नाही? त्याची रीत काय असते? त्यासाठी काय करावं लागेल?’
        अशा सगळ्या प्रश्नांची चर्चा तिथं होत असे. रोजगारासाठी अर्ज, कागदाची
        पद्धत (म्हणजे प्रशासनाची पद्धत) समजावून दिली जात असे.
      </p>

      <p>
        <strong>राजपुत्र आणि राक्षसाची गोष्ट</strong><br />कायदा असून प्रशासन
        अंमलबजावणी का करत नाही, याचं उत्तर अशाच एका शिबिरात एका बाईनं फार छान
        सांगितलं. ती म्हणाली, ‘‘राजपुत्र आणि राक्षसाची गोष्ट असते, त्यात
        राक्षसाला कितीही वेळा मारलं तरी तो मरत नाही… त्याचा जीव दुसरीकडेच एका
        पोपटात असतो. तसं आहे हे. सरकार नावाचा जो राक्षस आहे, त्याचा जीव आहे
        कागदात. तिकडे लक्ष द्यायला हवं. नुसतं झिंदाबाद मुर्दाबाद करायचं नाही.’’
        कागद नुसता दिला तरी पुरत नाही, तो पोचल्याची पावती तलाठ्याकडून घ्यायला
        लागते- अशा अनेक गोष्टी लोकांना समजू लागल्या.
      </p>

      <p>
        जेव्हा रोजगारासाठी पहिला लढा चालू झाला तेव्हा पुन्हा पालकत्वाचा मुद्दा
        आला. तुम्ही एकदा ती भूमिका घेतलीत, की मुलं जशी स्वतःला लहान समजतात, तसंच
        बेरोजगार, दलित, आदिवासी, स्त्रिया… स्वतःला अगतिक समजतात. तुमच्या पायाशी
        सगळं देऊन टाकायची तयारी दाखवतात. ‘तुम्हीच प्रेषित, तारणहार व्हा, आम्हाला
        सोडवा,’ म्हणतात. यातून स्वतःचंही नुकसान करतात. खलील जिब्रानच्या कवितेत
        म्हटलं आहे तसं तुम्ही निमित्तमात्र असता. तुम्ही मुलांसाठी जसं सगळं करू
        शकत नाही तसं दुसर्‍यांसाठीही करू शकत नाही – हे आपल्याला समजलं तर उत्तम.
      </p>

      <p>
        मला त्या पहिल्या कामात हे समजलं. पोलीस दिसल्यावर पळून जाणारा, लपून
        बसणारा आदिवासी – अशिक्षित माणूस पुढे इतका तयार झाला की फाईल घेऊन
        तहसीलदाराकडे जाऊन आत्मविश्वासानं सांगू लागला… की हे पहा… कायदा असा आहे.
        इथे तसं लिहिलंय. तुम्ही वाचून पहा… मग आंदोलन उभं राहिलं. आंदोलनाच्या
        पूर्ण काळात (१९८० ते १९८६)अनेकदा ठरवून कायदेभंग करूनही आमच्या विरोधात
        एकदाही पोलिसात तक्रार झाली नाही, अटक आणि कोर्टकारवाई तर दूरच. थोडक्यात
        काय, ‘ज्याचा प्रश्न असतो, तोच मार्ग शोधू शकतो’ हे लक्षात ठेवलं पाहिजे.
        प्रत्येकात काही एक ताकद असते. त्यानुसार त्यांना मदत नक्कीच करायला हवी.
        पण ही प्रक्रिया सहभागी लोकशाहीची व्हायला हवी. भुकेलेल्याला मासा
        देण्यापेक्षा मासा पकडायची रीत द्यायला हवी. त्यातून प्रत्येकाची क्षमता
        वाढायला हवी. ही भूमिका या आंदोलनातून पक्की झाली.
      </p>

      <p>
        <strong>मिहीरसोबत वाढताना</strong><br />१९८४ साली माझं लग्न झालं. १९८६
        नंतर मी मेंढालेखा भागात काम करायचं ठरवलं. १९८७ साली मुलगा झाला – मिहीर.
        आत्तापर्यंत पैसा न मिळवताही व्यक्तिगत गरजा भागत होत्या. पण आता काही पैसा
        मिळवायला हवा होता. त्यासाठी लोकांना मदत होईल असा अभ्यास करायला घ्यावा
        असं ठरलं. मी समाजशास्त्राच्या अंगानं आणि माझी पत्नी सवितानं
        मानववंशशास्त्राच्या अंगानं असा मिळून अभ्यास करायचा असं ठरवलं. ग्रामीण
        भागात काम करायची आपल्याला आवड आहे का – हे सविताला तपासून बघायचं होतं. जे
        काम करायचं त्यातूनच पैसे मिळाले पाहिजेत असंही मनात होतं. पैशासाठी म्हणून
        वेगळंच काम आम्हाला करायचं नव्हतं. ‘जंगल आणि लोक या संदर्भात गावासोबत
        अभ्यास’ असा प्रकल्प तयार केला. लोकांसोबत बोलून – त्यांच्या गरजांनुसार
        आम्ही अभ्यास करणार होतो. हा अभ्यास आम्ही १९८७-८८ मध्ये केला. आम्ही
        संपर्क केलेल्या ६५ पैकी २२ गावं आमच्याबरोबर काम करायला तयार झाली.
        मिहीरला घेऊन अभ्यास करायला लागलो. तिघंही सायकलवर जायचो. सोबत स्वतः पुरतं
        धान्य घेऊन जायचो. दुसर्‍या दिवशी दुसरं गाव ठरवलेलं असायचं.
      </p>

      <p>
        या अभ्यासादरम्यान मेंढा(लेखा)लाही जात होतो. या गावात सर्वसंमतीनं निर्णय
        घेतले जातात असं आमच्या लक्षात आलं होतं. मग पुढची पाच वर्षं या गावात
        अभ्यास करावा असं ठरवलं. इथले सगळे ऋतू अनुभवण्यासाठी कमीत कमी एक वर्ष याच
        गावात रहायला हवं होतं. त्यांची भाषा शिकायला हवी होती. मेंढ्याला आम्ही
        १९९०-९१ मध्ये दीड वर्ष राहिलो. मिहीर तेव्हा तीन वर्षांचा होता. एका
        आदिवासीच्या घरातलाच थोडा भाग त्यांनी आम्हाला रहायला दिला होता. ओसरी
        समाईक होती. तिथे सगळे जमत. गप्पा – नकला – हसणं सारं चालायचं. तिथं
        राहण्याचा मुख्य फायदा मिहीरला झाला. शेजार्‍यांनी आम्हाला गोंडी शिकवायचं
        आणि आम्ही गोंडीच बोलायचं असं ठरवलं होतं, त्यात आम्ही चुका करायचो आणि
        खिदळण्यामध्ये दुरावा निघून जायचा. मिहीर छान गोंडी शिकला. या मुलांच्यात
        खूप खेळायचा, भरपूर चालायचा. त्यालाही मजा यायची. दीड वर्षानंतर सविताला
        परत जावंसं वाटलं. ग्रामीण भागात काम करायला कसं वाटतं ते तिचं तपासून झालं
        होतं. मुलाच्या शिक्षणासाठीही तिला परत जायचं होतं. मग रहायला गडचिरोलीला
        गेलो. माझं काम चालूच राहणार होतं. मिहीरला गडचिरोलीच्या शाळेत घालताना,
        त्रिनाम पद्धतीच्या नावावरून शाळेत संघर्ष सुरू झाला. आडनाव नाही कसं –
        आईचं नाव कशाला वगैरे. फॉर्म पूर्ण भरायचा हे आमचं नक्की ठरलं होतं. जात –
        माणूस, धर्म – माणुसकी… इत्यादी. तसं न करता जागा रिकामी ठेवली तर लोक हवं
        ते भरून मोकळे होतात. कुटुंबप्रमुख म्हणून सविताचं नाव घालायलाही
        तहसीलदारापर्यंत जाऊन वाद घालायला लागला.<br />अर्थात मिहीरला मोठं
        झाल्यावर नाव बदलावंसं वाटलं तर त्याला बदलू द्यावं असाच आमचा निर्णय होता.
        तसं त्याला सांगितलंही होतं. चौथीपर्यंत तो मित्रांबरोबर चालत चालत शाळेत
        जाई. तो त्याच्या आनंदाचा सर्वात मोठा भाग होता. त्याला मुलात मस्ती फार
        आवडायची. पुस्तकात तो फारसा रमला नाही. त्याच्या चौथीनंतर आम्ही
        चंद्रपूरच्या घरी रहायला गेलो. माझ्या आईवडिलांना सोबत व्हावी म्हणून गेलो.
        त्यांनी मला वाड्यात सर्वांबरोबरीनं हिस्सा दिला, त्यामुळे कुटुंबाला एक
        आश्वस्तता मिळाली. मला हवं तेच काम करायला बळ मिळालं. कमावून सुरक्षित
        भविष्याकरता साठवून ठेवण्याच्या जबाबदारीतून मुक्तता मिळाली. दैनंदिन गरजा
        तशा कमीच होत्या. तेवढ्यापुरतं कमावण्यासाठी सहभागी अभ्यासाचं काम पुरेसं
        होतं.<br />हळूहळू मिहीरला सांगायला लागलो होतो, की आपल्याला काय करायचंय
        ते तुझं तू ठरवायचं आहेस. ठरवण्याचं स्वातंत्र्य आहे, पण एकदा ठरवलं की
        व्यवस्थित पार पाडण्याची जबाबदारी घ्यायला हवी. एकदा शाळेत जायचं ठरवलं तर
        मात्र परीक्षा, अभ्यास यांची तयारी करायलाच हवी. अर्थात त्याची आई त्याचा
        अभ्यास घेत असे. तो तिचा विचार होता आणि तो राबवण्याचा अवकाश तिला होताच.
      </p>

      <p>
        मिहीरला शाळेत कॉम्प्युटर फार आवडायला लागला. ते एक दुधारी शस्त्र असतं.
        कॉम्प्युटरबरोबर आधी गेम्स येतात. आम्ही पाहत होतो – कोणते आणि किती खेळतोय
        वगैरे. एकदा ते खेळण्याचा वेग आणि कौशल्य आल्यावर मात्र त्याचा रस
        ‘कॉम्प्युटर कसा चालतो’ इकडे वळला. बारावीनंतर त्यानं बी.सी.ए. करायचं
        ठरवलं. त्यासाठी तो आणि सविता पुण्यात दोन वर्ष राहिले. पण बी.सी.ए. संपता
        संपता त्याला यातली नोकरी करू नये असं वाटू लागलं. मग आम्हाला प्रश्न पडला
        की ही धरसोड होणार की काय? पण त्यानं अनुभव घेण्यासाठी म्हणून काही महिने
        नोकरी केली. पैसे मिळाले, पण काम आवडलं नाही. ओझं वाटलं. दुसर्‍यानं
        सांगितलेलं काम करायला नको वाटतं, म्हणून मग व्यवसाय करायचा ठरवून तो
        चंद्रपूरला आला. कोणता व्यवसाय करायचा हा शोध घेण्यासाठी त्यानं बराच
        अभ्यास केला. तेव्हा त्याचं खरं शिक्षण झालं. वेगवेगळे व्यवसाय तपासून
        पाहिले, निराशाही आली. पण व्यवसाय म्हटला की फायदा – तोटा आलाच. त्याला
        तोंड द्यायलाही तो शिकला आहे. आता मला पालक म्हणून भीती वाटत नाही.
      </p>

      <p>
        <strong>असा मिळवला वनहक्क</strong><br />जेव्हा व्यवसायासाठी बँकेकडून
        कर्ज घेण्याचा प्रयत्न मिहीर करत होता, तेव्हा आमची जणू परीक्षा होती. नवीन
        व्यवसाय सुरू करतानाही बँकेला आधीचा बँक बॅलन्स दाखवावा अशी अपेक्षा होती.
        तारण ठेवण्यासाठी पुरेशी स्थावर मालमत्ता असूनही कोणतीही बँक कर्ज द्यायला
        तयार होईना. माझ्याच मुलाला एवढ्या अडचणी येतात, तर ग्रामीण भागातल्या
        शेतकरी, मजूर आणि आदिवासींच्या मुलांना किती अडचणी येत असतील हे लक्षात
        आल्यावर मी त्यांच्या सामूहिक वनहक्कांकडे आणखी तीव्रतेनं पाहू लागलो.
        शेतमजूर, आदिवासी यांच्यासाठी काहीतरी जीवनाधार – स्रोत असायला हवा.
        कायद्यानं तो त्यांचा असेल, तर त्याची अंमलबजावणी व्हायला हवी. आता इथं मी
        पालकत्वाची भूमिका घेतली. सरकारनं कायदा केल्यावर वनउपजावर हक्काचा दावा
        वेळेत करायला हवा. दावा केला नाही तर हक्क नाही असा अर्थ होईल. त्यामुळे
        गटाला आपलं आपण कळून ते दावा करतील, अशी वाट पाहण्यात अर्थ नव्हता. म्हणून
        त्या कायद्याची अंमलबजावणी वेळेत होण्यासाठी मी कामाला भिडलो. एका बाजूला
        जाणीवजागृती आणि दुसर्‍या बाजूला हक्काचा दावा वेळेत व्हायला पाहिजे याचं
        भान ठेवणं आवश्यक होतं. कायद्याप्रमाणे गावसमाजाच्या सामूहिक वनहक्कांना
        मान्यता द्यायची राजकीय इच्छाशक्ती सरकारमध्ये नव्हतीच. वनविभागाचा तर
        विरोधच होता. त्यामुळे कायद्यात अशी तरतूद होती की गावसमुदायाने दावा
        विशिष्ट नमुन्यात, किमान दोन पुराव्यांसह सादर करावा. तसे न करणार्‍या
        समाजाचे परंपरागत वनहक्कच नाहीत असा अर्थ लावला जाणार होता. हा सापळा
        समजल्यावर संपूर्ण देशात सामूहिक हक्क बजावल्याचं एक तरी उदाहरण व्हावं,
        म्हणून मी मागं लागलो.
      </p>

      <p>
        मेंढा गावात तर ‘आमच्या गावात आम्हीच सरकार’ होतो. त्यामुळे दावा करणं ही
        राष्ट्रीय जबाबदारी झाली होती. दावा करण्यात अडचणी खूप होत्या. अर्ज भरताना
        गुंतागुंत होती. अर्जातील खसरा नंबर तहसीलमधून तर कंपार्टमेंट नंबर,
        क्षेत्रफळ या गोष्टी वनविभागाच्या ऑफिसमधून मिळवाव्या लागतात. ऑफिसमधून
        त्या गावकर्‍यांना कधीच मिळत नसत. वनउपज किती घेता या प्रश्नाचं उत्तर देता
        येत नसे – कारण ‘किती’ याची काही नोंद केलेली नसते. शिवाय ते उत्पन्न
        दरवर्षी वेगळं मिळू शकतं, वेगळं वापरलं जाऊ शकतं. मग यावर कायदेशीर उत्तरं
        काढावी लागली. आणि त्यामध्ये अभ्यास – मंडळाच्या पद्धतीचा आणि कुणी वकील न
        करण्याचा फार फायदा झाला. वकिलीच्या दिशेनं ऍफिडेविट वगैरे जास्तच
        गुंतागुंतीची उत्तरं मिळतात. दावे इतके जाडेमोठे होतात, की सामान्यांना
        अर्थच कळू नये. आम्ही लोकांच्या बाजूनं फार सोपी उत्तरे काढली – खसरा नंबर,
        कंपार्टमेंट नंबर, क्षेत्रफळ – माहीत नाही. मात्र वनक्षेत्राच्या पूर्व –
        पश्चिमेला, दक्षिण – उत्तरेला काय आहे ते आम्ही दिलं. पुढे टीप लिहिली खसरा
        नंबर इत्यादी सरकारकडेच असल्यानं जोडलं नाही. आता या गोष्टी आम्ही
        तुमच्याकडूनच आणून तुम्हालाच द्यायची हा कसला कायदा? अर्थात हे उत्तर
        सुचायला कठीण होतं. दुसरा अवघड प्रश्न वनउपज किती आणता – याचं उत्तर –
        जितकं उपलब्ध आहे, जितकी गरज आहे तितकं असं दिलं. यावर लढायची तयारीही
        केली. यानंतरही त्यांनी अडवूनच ठेवलं. कायद्यात दावा किती दिवसात मंजूर
        करायला हवा ही मुदत दिली नव्हती. मग आम्ही सरळ संघर्षाची भूमिका घेतली.
        राज्यपाल हे राज्याचा मुख्य या नात्यानं आदिवासींसाठी निर्णय घेऊ शकतात. ते
        या भागात येणार होते. आम्ही ऑफिसला सांगितलं, ते यायच्या आत आमचा दावा
        मान्य तरी करा किंवा अमान्य तरी करा. अमान्य करण्यासाठी काही कारण नसल्यानं
        त्यांना शेवटी मान्य करावा लागला. अशा तर्‍हेनं १८०० हेक्टर वनक्षेत्रातील
        गौण वनउपजावर मेंढा(लेखा)ला स्वामित्व अधिकार व इतर व्यवस्थापनाचे अधिकार
        मिळाले. असे अधिकार प्राप्त करून घेेणारं देशातील पहिलं गाव म्हणून
        मेंढा(लेखा)ला मान मिळाला.
      </p>

      <p>
        गावाची पूर्ण तयारी झालेली नसतानाही इथे मी जी पालकत्वाची खंबीर भूमिका
        घेऊन आग्रहानं हक्काचा दावा केला ते फार बरोबर केलं.<br />आता इथून पुढची
        प्रक्रिया मात्र ‘आपण आपला मार्ग शोधूया’ याच पद्धतीनुसार सुरू आहे.
      </p>

      <p><strong>mohanhh@gmail.com</strong></p>

      <p>
        <strong>आगळी वेगळी रणनीती</strong><br />कुरुड नावाच्या गावात लहान
        शेतकरी, जे शेतमजूरच आहेत, त्यांचा गट होता. बैठक चालली होती. संप जाहीर
        केला होता पण शेतमालकांनी बाहेरून मजूर आणले तर काय करायचं – असा विषय
        होता. कोणी म्हणाले – त्यांना वेशीवरच थांबवू. त्यांनी ऐकलं नाही, वेळ पडली
        तर काठ्या – दगड वापरू पण थांबवू. आपण जास्त लोक आहोत.
      </p>

      <p>
        दुसरे म्हणाले – यानं काय होईल? ते पोलिसात जातील. मजूरच आपल्याविरुद्ध
        तक्रार नोंदवतील. पोलिसांशी मालकांचे चांगले संबंध आहेत. मग ते काहींना
        पकडतील कोर्ट कचेर्‍या सुरू होतील. संप बाजूलाच राहील ! पहिले लोक म्हणाले,
        मग कसं लढायचं? एक म्हातारी म्हणाली, ‘‘मला एक सुचतंय. त्या लोकांना अडवून
        सांगायचं की आपल्या भल्यासाठीच संप आहे, इतकं तर बरोबर आहे. पण तेही गरीब,
        त्यांनाही काम हवं असणार. संप न तुटायला एकच उपाय. आपण त्यांचं स्वागत
        करायचं, त्यांना सांगायचं ‘तुम्हाला काम मिळण्याच्या, पैसे मिळण्याच्या
        आम्ही विरोधात नाही.’ फुलं, हार, आरती घेऊन स्वागत करायचं. एका झाडाखाली
        त्यांना बसवायचं. ‘तुम्हाला मजुरी मिळेल, जेवण मिळेल एवढे आम्ही पाहू – पण
        काम तुम्ही नाही करायचं – काम आम्ही करू – पैसे तुम्हाला आणून देऊ.’ असं
        सांगायचं.’’
      </p>

      <p>
        हे सगळं प्रत्यक्षात घडलंही. परगावचे मजूर आले, सुरुवातीला ते ऐकेनात. पण
        त्यांना बसवून जेव्हा हे सांगितलं, तेव्हा त्यातल्या काहींच्या डोळ्यात
        पाणी आलं. म्हणाले, ‘आम्ही फार मोठी चूक करत होतो.’ आणि ते परत गेले.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आपण आपला मार्ग शोधूया"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आपण आपला मार्ग शोधूया",
    english: "",
  },
  short: {
    marathi:
      "मोहन हिराबाई हिरालाल आपल्याला आपल्या लहानपणीच पालकत्वाची ओळख होते, घरातली मंडळी - आईवडील यांच्याकडून. त्यातले आईवडील सर्वात जवळचे असतात. आमचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/100_0262.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
