import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20446"
  class="post-20446 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रकल्प प्रमुख – जयश्री लिपारे, लेखन – सुचिता पडळकर</p>

      <p>
        सृजन आनंद विद्यालयात एखादा प्रकल्प सुरू असला की संबंधित मुले – ताईदादा
        त्यात आकंठ बुडलेले असतात, असा आमचा नेहमीचाच अनुभव आहे. १५ ऑगस्ट २०१२ ते
        १५ फेब्रुवारी २०१३ दरम्यान सहा महिन्यांचा इयत्ता तिसरीचा प्रकल्प होता
        ‘गणित’. गणित हा तर शालेय विषय. त्याचा क्रमशः अभ्यास मुलांनी करायचाच
        असतो. तरीही प्रकल्पविषय म्हणून गणित घ्यायचे ठरवले कारण रामानुजनांची १२५
        वी जयंती असल्यामुळे भारत सरकारने २०१३ हे वर्ष गणित वर्ष म्हणून जाहीर
        केले होते. त्या निमित्ताने आपल्या मुलांनीही गणितात डुबी मारावी अशी इच्छा
        वर्गप्रमुख असणार्‍या जयश्रीताईंनी मनाशी धरली आणि त्यांनी तसे शिक्षकसभेत
        सांगितले. गणिताच्या तासांखेरीज दर आठवड्यात दोन तासिका गणित प्रकल्पासाठी
        मिळणार होत्या. ताईंनी प्रकल्पाचा आराखडा तयार केला. प्रकल्प साहाय्यक
        म्हणून सुचिताताई मदत करणार होत्या. प्रकल्प आराखड्यातील प्रमुख मुद्दे
        पुढीलप्रमाणे होते.
      </p>

      <p>
        • रामानुजनांचे चरित्र, कार्य समजून घेणे.<br />• भारतातील इतर गणित
        शास्त्रज्ञांची ओळख करून घेणे.<br />• गणित व्यवहारात कुठे कुठे सापडते,
        त्याचा शोध घेणे.<br />• गणितातील चिन्हे – चिन्हांची भाषा समजावून
        घेणे.<br />• गणितातील गमती – जमती शोधणे.<br />• गणेश गुणाकार शिकणे.<br />•
        ताळा करण्याची बेरीज पद्धत शिकणे.<br />• खगोल, व्यवहार, बांधकाम, संगणक
        इत्यादी ज्ञानशाखांमधील गणिताचे महत्त्व समजावून घेणे.<br />• खेळ तयार
        करणे, गणिती कोडी सोडवणे, नवी कोडी तयार करणे.<br />• पाढे तयार करण्याच्या
        वेगळ्या पद्धती शिकणे.<br />• गणिती नियम शोधणे.
      </p>

      <p>
        प्रकल्प सुरू झाल्यावर आणखी नवे नवे मुद्दे सुचू लागले. गणितासंबंधी
        वर्तमानपत्रात येणार्‍या बातम्या आणि कोडी जमा होऊ लागली.
      </p>

      <p>
        ताईंच्या मागणीनुसार विद्यालयातील अलकाताईंनी परिमाणांचे गाणे तयार करून
        दिले. बाजारात गेलेल्या मुलांनी पडवळाची लांबी मोजली, जडच जड भोपळ्याच्या
        वजनाचा अंदाज केला. नग, जुडी, पेंडी, वाटे अशी अप्रमाणित पण व्यवहारी मापे
        समजावून घेतली. रुपये – पैसे हिशोब केला. निमाताईंनीही गणिताचे गाणे तयार
        केले होते. ते गाणे गाताना, त्यावर नाच करताना मुलांना मजा वाटायची.
        विद्यालयाच्या स्नेहसंमेलनात जवळजवळ अर्धा वर्ग या नाचात सहभागी झाला होता.
      </p>

      <p>
        मुलांचे आवडते गाणे वाचाच –<br />झुकुझुकु झुकुझुकु अगीन गाडी<br />धुरांच्या
        रेषा हवेत काढी<br />पळती झाडे मोजू या<br />गणिताच्या गावाला जाऊ या!<br />गणिताचा
        गाव मोठा<br />संकल्पनांच्या पेठा<br />मजेत फिरून येऊया ॥
      </p>

      <p>मुलांची पत्रे वाचूया.</p>

      <p>
        प्रिय रामानुजनदादा,<br />काल तुमची जयंती झाली आणि आम्ही ती साजरी केली.
        तेव्हा मला काय वाटले ते मी लिहिणार आहे. मला असे वाटले की तुम्ही असता तर
        तुम्ही आमच्या सृजन आनंद शाळेत आला असता. आणि आम्हाला गणितातील एक गंमत
        सांगितला असता. तुम्ही नाहीत म्हणून मला वाईट वाटले. मी जेव्हा तुमचा फोटो
        ठेवत होते तेव्हा मला वाटले तुम्ही माझ्यामागे आहात. मला गणित विषय खूप
        आवडतो. मला गणिताला यावर्षी चांगले मार्क मिळाले. गणितात भूमिती व आम्ही
        केलेले गाणे हे खूप आवडले.<br />तुमची विद्यार्थी,<br />आर्या
      </p>

      <p>
        प्रिय रामानुजनदादा यांना,<br />आम्ही शनिवार दि. २१-१२-१२ रोजी तुमची
        जयंती साजरी केली. ती कशी केली, ते या पत्रातून मी तुम्हाला कळवते.
        पहिल्यांदा आम्ही काय करायचे ते ठरवले. ठरल्याप्रमाणे काम केले. मी
        तुम्हाला एक प्रश्न विचारते, ‘तुम्हाला गणिताची आवड कधीपासून लागली? गणित
        कोणी शिकवले?’<br />आम्ही आजचा दिवस गणित दिन म्हणून साजरा केला. आमचे
        गटकाम, प्रदर्शनकाम झाले. प्रत्येकाकडे एक एक नंबर देऊन पाढा तयार करायला
        सांगितला.<br />आम्ही तुमचा वाढदिवस असा साजरा केला. मला तो खूप आवडला.<br />तुमची
        विद्यार्थीनी<br />राजकुंवर
      </p>

      <p>
        प्रिय रामानुजनदादा,<br />रामानुजनदादा, आम्ही तुमचा आवडता विषय गणित या
        विषयावर गाणे बनवले आहे. आम्हीही तुमच्यासारखे गणिताचे तज्ज्ञ होणार.
        तुम्हाला गणितच का आवडते? तुम्हाला गणित सोडवताना खूप मजा येते का? गणित
        सोपा विषय आहे म्हणून तुम्ही निवडला आहे का? तुम्हाला बाकीचे विषय आवडायचे
        की नाही? तुम्ही बाकीच्या विषयावर लक्ष का देत नव्हता? तुम्ही गणितच भरपूर
        का शिकला, दुसरे विषय का नाही? हे मला खालील स्वरूपात लिहून द्या.<br />तुमचा
        मित्र,<br />देवांश
      </p>

      <p>
        तुमचा फोटो दिसला तेव्हा मला मिठी मारावी वाटली.<br />मी एक गाणे तयार केले
        आहे.<br />रामानुजनदादा, रामानुजनदादा<br />तुम्हाला एक विचारू का?<br />तुम्ही
        गणिताचाच अभ्यास का करता?<br />‘‘मला गणिताचीच आवड आहे’’ – रामानुजनदादा<br />रामानुजनदादा,
        रामानुजनदादा<br />तुम्हाला एक विचारू का?<br />तुम्ही गणित शास्त्रज्ञच का
        झाला?<br />‘‘गणिताचा शोध घेण्यासाठी’’ – रामानुजनदादा<br />योगी
      </p>

      <p>
        रामानुजन यांचा वाढदिवस साजरा झाल्यानंतर आम्ही प्रकल्पाचे मूल्यमापन केले.
        तेव्हा काही गोष्टी राहून गेल्या असे वाटले. प्रकल्पातील सगळेच नियोजित काम
        पूर्ण झाले नाही. गणिततज्ज्ञांशी भेट घडवून द्यायची राहिली. सुतारकामातील
        गणित समजून घ्यायचे राहिले. तिसरीच्या मुलांची दिवसभराची गणित कार्यशाळा
        होऊ शकली नाही. तरीही प्रकल्पाने मनाचा ठाव घेतला. तर्कशुद्ध विचार करायला
        शिकवणार्‍या गणिताशी मुलांची दोस्ती वाढली. आपल्या अवती-भवती, प्रत्येक
        ठिकाणी गणित असतेच, अशी दृष्टीही मिळाली. ‘आपणही गणितज्ज्ञ होऊ शकतो’, अशी
        शलाका मनामनात उमटली.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अस्सं शिकणं सुरेख बाई… (लेखांक – १४) – गणिताच्या गावाला जाऊ या…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अस्सं शिकणं सुरेख बाई… (लेखांक – १४) – गणिताच्या गावाला जाऊ या…",
    english: "",
  },
  short: {
    marathi:
      "प्रकल्प प्रमुख - जयश्री लिपारे, लेखन - सुचिता पडळकर सृजन आनंद विद्यालयात एखादा प्रकल्प सुरू असला की संबंधित मुले -...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
