import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19508"
  class="post-19508 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लैंगिक अत्याचाराचं मूळ बहुतेकवेळा सत्ताकारणात असतं, बालक-प्रौढांच्या
        नात्यात साहजिकपणे शारीरिक ताकद, आकार, संसाधनांवरची मालकी, अवलंबित्व अशा
        अनेक प्रकारे असमतोल असतो. नात्यांमध्येही एक वर-खालीपणा असतो. त्याचा
        गैरफायदा उठवत लहान मुलामुलींवर लैंगिक अत्याचार घडलेले आहेत, घडत आहेत,
        घडतात. घरात, शाळेत, क्रीडांगणांवर, खरं म्हणजे शक्य त्या कुठल्याही
        ठिकाणी. या अत्याचारांना खीळ बसावी यासाठी तयार झालेल्या बालक सुरक्षा
        कायद्याबद्दल (द प्रोटेक्शन ऑव्ह चिल्ड्रन फ्रॉम सेक्शुअल ऑफेन्सिस ऍक्ट
        २०१२ POCSO) आपण चर्चा सुरू केलीच आहे. हा कायदा अतिशय स्तुत्य हेतूंनी
        तयार करण्यात आलेला आहे; पण त्याचा खरा फायदा होण्यासाठी त्याची माहिती
        आपल्याला सर्वांना हवी. तशी माहिती आपल्याला नसेल तर त्याचा यथोचित वापर
        करता येणार नाही. हा कायदा होण्यापूर्वी मुलांसंदर्भात तक्रार आली तर
        प्रौढांसाठी असलेले कायदेच वापरले जात असत. पण ते अनेक अर्थांनी बालकांसाठी
        अपुरेच होते. त्या कायद्यांमागचा हेतू आणि दृष्टिकोण मुळातच वेगळा असल्यानं
        -छळानं आधीच हळव्या झालेल्या बालमनाची विशेष जाणीव ठेवायला हवी – हा विचार
        त्यात अंतर्भूत नाही. मुलग्यांचाही लैंगिक छळ केला जाऊ शकतो, होतो, हे तर
        ग़ृहीतच धरलेलं नाही. बालकांबाबतचा बाल न्याय अधिनियम कायदा २००६ हा
        बालकांच्या एकंदर काळजी व सुरक्षिततेबद्दलचा एक कायदा आहे, तो काही ठिकाणी
        वापरला जाई, पण त्यात लैंगिक छळाच्या संदर्भातली अशी विशेष तरतूद नाही.
        POCSO या नव्या कायद्यात मात्र लिंगभावनिरपेक्षपणे सर्वतोपरी बालकांचा
        विचार केलेला आहे. या कायद्याचे एक प्रमुख वैशिष्ट्य म्हणजे ‘आपल्यावरील
        आरोप खोटा आहे’ असं जर आरोपीचं म्हणणं असलं, (आणि तसं ते असतंच) तर ते
        सिद्ध करण्याची जबाबदारी आरोपीवरच दिलेली आहे. याचाच अर्थ उलट सिद्ध
        होईपर्यंत आरोपी हा गुन्हेगारच आहे, हे गृहीतक मानलेलं आहे. याचा अर्थ असा
        होतो, की कोणतंही मूल जेव्हा आपल्याला लैंगिक त्रास, छळ, आक्रमण, अत्याचार
        झालेला आहे असं म्हणतं, तेव्हा ते फक्त खरं आणि खरंच असतं, हा विश्वास
        कायद्यानं बालकांवर ठेवलेला आहे, ही अत्यंत महत्त्वाची बाब आहे. तसंच असा
        अत्याचार घडताना आढळला तर त्याची नोंद जवळच्या पोलीस ठाण्यात / विशेष बाल
        पोलीस पथकाकडे करण्याची जबाबदारी व अधिकारही कायद्यानं दिलेला आहे.
      </p>

      <p>
        ‘उलटसुलट प्रश्न विचारून फिर्यादीला नामोहरम करण्याच्या वकिली प्रयत्नांना’
        ह्या कायद्यात बालकांसंदर्भात तर अजिबात जागाच नाही. आरोपीच्या वकिलांना
        बालकाला काही प्रश्न विचारायचे असले तर त्यांनी ते न्यायासनाकडे द्यावेत,
        न्यायाधीश स्वत: ते बालकाची मानसिक स्थिती, उत्तर देण्याची इच्छा पाहून,
        खेळीमेळीनं विचारणार आहेत. बालकाची तक्रार ऐकायला आणि बालकाच्याच शब्दात ती
        लिहून घ्यायला, विशेषत: पंधरा वर्षांपर्यंतच्या मुलामुलींसाठी
        इन्स्पेक्टरांनी साध्या वेशात, कुठलाही पोलिसीपणा न करता, बालकाच्या सोईनं
        त्याला/तिला योग्य वाटेल त्या ठिकाणी जायचं आहे. तिथं जातानाही बालकाला
        सोपं वाटावं म्हणून मुलगी असेल तर स्त्री-अधिकारी हवी इ. रीतही पाळावी, असं
        कायदाच सांगतो आहे. बालकाला हवं असेल तर त्याच्या/तिच्या विश्वासाच्या
        व्यक्तीच्या उपस्थितीत तक्रार लिहून घ्यायला हवी. तेही योग्य वाटलं नाही तर
        न्यायाधीश स्वत: पुन्हा बालकाला बोलतं करतील. बालक पुन्हापुन्हा न्यायालयात
        चकरा मारणार नाही. मर्यादित काळातच हा खटला बालकाला त्रास न देता चालेल.
        त्यामुळे हा खटला नोंदणीपासून मुख्यत: पोलीसअधिकार्यांुना आणि
        न्यायाधीशांना जबाबदारीनं निभवायचा आहे, बालककेंद्री विचारांनी त्याची
        अंमलबजावणी करायची आहे. पण आता असं जर खरोखरीच घडायला हवं असलं, तर या
        मंडळींना हा कायदा आधी माहीत तर असायला हवा, त्यातलं मर्म समजलेलं असायला
        हवं, पण त्यासाठी मात्र आपल्या न्यायव्यवस्थेत, गॅझेटमध्ये छापून
        येण्याव्यतिरिक्त आणखी कुठलीही व्यवस्था असल्याचं दिसत नाही. तेव्हा आता
        आपल्यालाच म्हणजे मुलामुलींच्या अभिभावकांना, पालक-शिक्षकांनाच जरूर तिथे
        न्यायव्यवस्थेतल्या लोकांचं प्रशिक्षण करण्याची जबाबदारी घ्यावी लागणार.
      </p>

      <p>
        कायद्यात अनेकदा त्रुटी असतातच, तशा इथेही आहेत, अनेक आहेत. कायद्याचा
        फायदा घटना घडल्यावर होण्यासारखा आहे, पण प्रतिबंधात्मक अशी तरतूद त्यात
        नाही. ही त्रुटी दूर करणं जरी शक्य नसलं तरी यासंदर्भात आपल्याला एक गोष्ट
        करता येण्याजोगी आहे. शाळा, बालरंजन केंद्रं, खेळघरं, क्रीडांगणं,
        मुलांसाठी असणार्या सर्व निवासी व अनिवासी संस्था या सर्वांनी, बालकांच्या
        लैंगिक सुरक्षिततेबाबतचं POCSO शी सुसंगत असं आपापलं धोरण तयार करून ते
        जाहीर करावं. ते बालकांना, तसंच येणार्याा सर्वांना बघता येईल अशा ठिकाणी
        लावलेलं असावं. बालकांसंदर्भात अनेक संस्थांची, विशेषत: आंतरराष्ट्रीय
        स्तरावर काम करणार्या. संस्थांची अशी धोरणं असतात, त्यांचा उपयोग आपलं धोरण
        तयार करताना होऊ शकेल. या संदर्भात काही सहकार्य हवं असेल तर पालकनीतीकडे
        विचारणाही करता येईल. खरं म्हणजे असं धोरण मुलांसंदर्भात काम करणार्याप
        सरकारी, निमसरकारी, स्वयंसेवी अशा सगळ्या संस्थांनी जाहीर करायलाच हवं, असा
        नियम केला गेला, तर त्याची सार्वत्रिक अंमलबजावणी होईल. पण आज तशी व्यवस्था
        नसली तरी निदान समजदार आणि खरोखर बालकहिताचाच विचार करणार्या संस्थांनी ते
        करावं. म्हणजे तसं धोरण नसलेल्या संस्थांचं बिंग उजेडात आणण्यासाठीही
        आपसूकच त्याचा फायदा होईल; इतकंच नाही तर ‘आपल्याला कुणीतरी त्राता आहे’
        असं मुलामुलींना कळल्यानं शाळेत आणि शाळेशिवायच्या जीवनातही अत्याचारांना
        विरोध करण्याची त्यांची हिंमत वाढेल.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – एप्रिल १३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल १३",
    english: "",
  },
  short: {
    marathi:
      "लैंगिक अत्याचाराचं मूळ बहुतेकवेळा सत्ताकारणात असतं, बालक-प्रौढांच्या नात्यात साहजिकपणे शारीरिक ताकद, आकार, संसाधनांवरची मालकी, अवलंबित्व अशा अनेक प्रकारे असमतोल असतो....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
