import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19429"
  class="post-19429 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>– पूजा करंजे</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जनसंवाद-शिक्षणहक्काचा-0-IMG_0899-001_0.JPG"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        शिक्षण हक्क कायदा लागू होऊन ४ वर्षं झाली. कायद्यात एक महत्त्वाची तरतूद
        आहे, ती म्हणजे वंचित घटकांमधल्या मुलांसाठी खाजगी शाळांमध्ये
        प्रवेशबिंदूपासूनच २५ टक्के आरक्षणाची. (वंचित म्हणजे सामाजिक आणि
        आर्थिकदृष्ट्या वंचित घटकांतील मुलं, आणि अपंग मुलं.) या आरक्षणाबाबतची
        जमिनीवरची परिस्थिती काय आहे, पालकांचे अनुभव काय आहेत, त्यांना कोणत्या
        अडचणी येतात, शाळा – मुख्याध्यापकांचे अनुभव आणि यासंदर्भातले विचार काय
        आहेत याविषयीची चर्चा करण्यासाठी एक बैठक – ‘जनसंवाद’ ७ ऑगस्ट रोजी
        पुण्यामध्ये आयोजित करण्यात आली होती. कागद-काच-पत्रा कष्टकरी पंचायत,
        एस.एम.जोशी सोशालिस्ट फाऊंडेशन, बाल हक्क कृती समिती – आर्क, अखिल भारतीय
        समाजवादी अध्यापक सभा, भारत ज्ञान विज्ञान समुदाय आणि आरक्षण हक्क संरक्षण
        समिती अशा विविध संस्थांनी मिळून या जनसंवादाचं आयोजन केलेलं होतं. यामध्ये
        कचरा-वेचक पालक, विविध शाळांचे प्रतिनिधी आणि सरकारी अधिकारी उपस्थित होते.
        पालकांपैकी अनेकांनी २५ टक्के आरक्षणाच्या तरतुदीसंदर्भातला अनुभव घेतलेला
        होता किंवा नजीकच्या काळात त्यांना या तरतुदीचा उपयोग करून घ्यायचा होता.
      </p>

      <p>
        कार्यक्रमाची सुरुवात जोरदार घोषणांनी आणि चळवळीच्या गाण्यांनी झाली. अखिल
        भारतीय समाजवादी अध्यापक सभेचे शरद जावडेकर यांनी सुरुवातीलाच ‘पालक,
        समाजसेवी संस्था व सरकारी अधिकारी यांच्यात संवाद व्हावा’, यासाठी
        जनसंवादाचं आयोजन केलं असल्याचं स्पष्ट केलं. ते म्हणाले, ‘‘२५ टक्के
        आरक्षणानं फार मोठी क्रांती घडणार आहे, असं आमचं मत नाही. पण एक मात्र
        नक्की की, त्यामुळे गरीब मुलांची शिक्षणापर्यंतची पोहोच वाढणार आहे.
        कायद्यातील या तरतुदींचं हे महत्त्व कोणीच नाकारत नाही. पण तरीसुद्धा
        ज्याप्रमाणे मलेरियाची साथ आहे म्हणून लोकांना केवळ ओडोमास किंवा
        गुडनाइटसारखं डास पळवणारं औषध देऊन उपयोग होत नाही, डास का होताहेत, याच्या
        मुळापर्यंत शिरून त्या कारणांचा नाश करण्याची खरी गरज असते; त्याचप्रमाणे
        खर्‍या अर्थानं सामाजिक बदल घडवायचा असेल तर समाजातील विषमतेच्या
        मुळापर्यंत जायला हवं, शिक्षणाच्या व्यापारीकरणाला प्रश्न विचारायला हवेत.
        २५ टक्के आरक्षणासारख्या उपाययोजना फायद्याच्या आहेत पण ती अल्पकाळासाठीची
        उपाय योजना आहे. तरीही सुरुवातीला आपल्याला ‘ओडोमासचं वाटप करायचंच असेल’
        तर त्याचं न्याय्य वाटप होतं आहे आणि खर्‍या गरजूंपर्यंत ते पोचतं आहे हे
        तरी आपण बघायला हवं. म्हणूनच शिक्षणहक्क कायद्यामध्ये अनेक उणिवा आहेत हे
        आपल्या सर्वांना माहिती असलं, तरी या तरतुदीचा फायदा जास्तीत जास्त गरीब
        मुलांना कसा मिळेल हे आपण पहायलाच हवं. गेले सहा महिने कागद-काच-पत्रा
        कष्टकरी पंचायत आणि इतर कार्यकर्ते गरीब पालकांमध्ये २५ टक्के आरक्षणाच्या
        तरतुदीविषयी जाणीवजागृती करण्याचं काम करत आहेत, या संदर्भात येणार्‍या
        अडचणींबाबत सरकारी अधिकार्‍यांशी बोलत आहेत. तरीदेखील पुणे शहरातल्या
        आरक्षणापैकी ८४ टक्के जागा आजही रिकाम्याच आहेत. याचाच अर्थ याबाबत
        लोकांमध्ये फार मोठ्या प्रमाणात जागृती करण्याची गरज आहे. याबाबत सरकारही
        पुरेेसे प्रयत्न करताना दिसत नाही. या संदर्भात टीव्हीवर किंवा
        वृत्तपत्रांमध्ये जाहिरातीपण दिसत नाहीत.’’
      </p>

      <p>
        मागास, गरीब घटकातील पालकांविषयी बोलताना ते पुढे म्हणाले, ‘‘या
        कायद्याविषयी केवळ माहितीचा अभाव हीच एक पालकांची अडचण नसून सर्व सरकारी
        कागदपत्रांची पूर्तता करणं हे मोठं आव्हान त्यांच्यासमोर आहे. जातीचा
        दाखला, आर्थिक उत्पन्नाचा दाखला, इत्यादी मिळवण्यासाठी वेगवेगळ्या सरकारी
        कार्यालयात फेर्‍या मारणं, बराच वेळ रांगांमध्ये उभं राहणं हे या कष्टकरी
        गटाला परवडणारं नाही. रोजगार बुडवणं त्यांना परवडणारं नाही. त्याऐवजी
        सरकारनं ‘केंद्रीय प्रवेश विभाग’ सुरू करावा. त्यामुळे एकाच ठिकाणी
        पालकांना माहिती मिळेल, दाखले तपासून मिळतील, आणि त्यांना इकडून तिकडे
        सारखे खेटे घालावे लागणार नाहीत. सरकारनं आरक्षणाची तरतूद केलेली आहे पण
        त्याच्या अंमलबजावणीबाबतही ते गंभीर आहे हे त्यांना सिद्ध करावं लागेल.’’
      </p>

      <p>
        सरांच्या भाषणानंतर अनुरता त्रिभुवन यांनी बालहक्क कृती समितीसाठी बनवलेला
        लघुपट दाखवण्यात आला. यामध्ये २५ टक्के आरक्षणाबाबत पालकांना आलेल्या अडचणी
        व खाजगी शाळांकडून त्यांना मिळणारी अवमानकारक वागणूक याचं चित्रण होतं.
      </p>

      <p>
        यानंतर पालकांनी यासंदर्भातले आपले अनुभव मांडले. शुभांगी चव्हाण (तळजाई
        वस्ती) म्हणाल्या, ‘‘माझ्या मुलाला अरण्येश्वरच्या (खाजगी) शाळेमध्ये
        प्रवेश घेण्यासाठी मी सात फेर्‍या मारल्या. त्यांनी जन्माचा दाखला मागितला,
        मी तो बनवून घेतला. त्यांनी जी सारी कागदपत्रं मागितली, ती मी सगळी दिली.
        तरी ते दरवेळी नवाच प्रश्न काढत. पण मी मागं हटले नाही. मला कितीही अडचणी
        आल्या, कितीही त्रास झाला तरी माझा निर्धार पक्का होता. माझ्या वस्तीतल्या
        लोकांनी, आमच्या मुलांचा शिक्षणाचा हक्क मिळविण्यासाठी कशाला घाबरायचं?
        त्यांना सरकारनं शिक्षणाचा – इंग्रजी शिक्षणाचा हक्क दिलाय. आणि त्यामुळे
        आमची प्रगती होणार आहे. शाळेत मला पैसे भरायला सांगितले, पण मी त्यांना
        सांगितलं की हे सगळं ‘मोफत’ आहे. मी मागं हटणार नाही. मी लहान असताना हुशार
        होते. तिसरीला वर्गात माझा पहिला नंबर होता, पण गरिबीमुळं मला पुढं शिकता
        आलं नाही. माझं शिक्षण अर्धवट राहिलं. माझ्या मुलाच्या बाबतीत मी तसं होऊ
        देणार नाही. मी सर्व प्रयत्न केलेत, अजून पण माझ्या मुलाला त्या शाळेत
        घेतलेलं नाही. पण मी प्रयत्न सोडलेले नाहीत. मी ऍडमिशन मिळवूनच दाखवेन.’’
      </p>

      <p>
        कागद-काच-पत्रा कष्टकरी पंचायतच्या कार्यकर्त्या अर्चना यांनी त्यांच्या
        मुलाच्या प्रवेशाची हकिकत सांगितली, ‘‘आठ पालकांनी मिळून एस.एन.बी.पी.
        शाळेत प्रवेशासाठी जानेवारी महिन्यात अर्ज दिले. दर आठ दिवसांनी फोन करून
        मी चौकशी करत होते. त्यांनी प्रवेश निश्चित असल्याची खात्री दिली. मात्र
        जूनमध्ये त्यांनी सांगितलं की मोफत प्रवेश पहिलीपासून असून बालवाडीकरिता फी
        भरावी लागेल.
      </p>

      <p>
        पुणे इंटरनॅशनल शाळेत तर त्यांनी आम्हाला प्रवेशअर्ज द्यायचंही नाकारलं.
        कार्यकर्ता सोबत आल्यावर त्यांनी आम्हाला प्रवेशअर्ज दिला. २२ जूनपर्यंत
        त्यांनी प्रवेशाबद्दल सांगितलं नाही. पुन्हा एकदा कार्यकर्ता आल्यावर मात्र
        त्यांनी दोन मुलांना प्रवेश दिले. फक्त दोन मुलांनाच.’’
      </p>

      <p>
        लीलाबाई देहाडे यांनी आपल्या नातीच्या प्रवेशाचा किस्सा सांगितला. ‘‘सर्व
        कागदपत्रांची पूर्तता करून खाजगी इंग्रजी माध्यमाच्या शाळेत प्रवेश घेतला.
        जूनपासून माझी नात शाळेत जात आहे. तिला आता Head, lips, hand, legs असे
        इंग्रजी शब्द समजतात. तिनं मलाही ते शिकवलंय’’ आणि त्यानंतर त्या आजींनी
        Johny Johny… yes papa ही कविताही म्हटली.
      </p>

      <p>
        इंग्रजी शिकण्यानं आपल्या मुलांचं भवितव्य उज्ज्वल होईल, आयुष्यात त्यांना
        चांगल्या संधी मिळतील आणि कचरा वेचकाचं जिणं त्यांच्या वाट्याला येणार नाही
        – अशी भावना अनेक पालकांनी बोलून दाखवली.
      </p>

      <p>
        निर्मल कोकणे म्हणाल्या, ‘‘माझ्या नातवाला ऍडमिशन मिळाली. तो शाळेतही जात
        होता. एक दिवस अचानक शाळेनं ११,००० रु. फीचे भरायला सांगितले. मी त्यांना
        सांगितलं की मोफत शिक्षण त्याचा हक्क आहे. मग त्यांनी १५०० रु.पर्यंत फी
        कमी केली. ते म्हणाले की, एवढी तरी फी तुम्ही भरायलाच हवी आणि असं पण लिहून
        द्यायला हवं की शाळेनं माझ्याकडून कसलीही फी घेतलेली नाही. पण मी पैसेही
        भरले नाहीत आणि काही लिहूनही दिलं नाही. माझा नातू तिथंच आहे आणि तिथंच
        शिकेल.’’
      </p>

      <p>
        शारदा वाणींनी एम.आय.टी.नं आपल्याकडं युनिफॉर्मचे, स्वेटरचे १२०० रु.
        मागितल्याचं सांगितलं.
      </p>

      <p>
        आर्कच्या प्रतिनिधी क्रांती यांनी ‘मोफत शिक्षणाचा’ अर्थ स्पष्ट केला. मोफत
        शिक्षण म्हणजे मोफत युनिफॉर्म, मोफत वह्या-पुस्तकं, मोफत प्रवेशअर्ज,
        शाळेतील सर्व सुविधा मोफत असणं. यासाठी सर्व पैसे सरकार शाळांना देतं.
      </p>

      <p>
        डॉ. संतोष सुपे यांनी कोणत्याही संस्थेची मदत न घेता केलेल्या
        प्रवेशाविषयीच्या प्रयत्नांचा अनुभव मांडला. ते म्हणाले, ‘‘आम्ही १० पालक
        गुरुकुल शाळेत प्रवेशासाठी गेलो. या शाळेच्या चांगला निकालाबद्दल आणि
        प्रगतीबद्दल ऐकल्यामुळे आम्हाला आमच्या मुलांना या शाळेत घालायचं होतं.
        शाळेनं आम्हाला शाळेचा गणवेश इत्यादीसाठी जास्तीचे पैसे खर्च करायला
        सांगितले. मात्र आमच्या हे लक्षात आलं की २५ टक्के आरक्षणाद्वारे प्रवेश
        घेतलेल्या मुलांना शाळा १२.३० पर्यंत शिकवते व इतर मुलांना ४.३०
        वाजेपर्यंत. आम्ही चौकशी केली असता त्यांनी सांगितलं की शिक्षणहक्क कायदा
        केवळ शिक्षणासाठी आहे इतर उपक्रमांना लागू नाही; २५ टक्के आरक्षणाच्या
        विद्यार्थ्यांना शालेय उपक्रमात सहभागी होता येईल, अभ्यासेतर उपक्रमांमध्ये
        त्यांना सामील होता येणार नाही. मुलांचा सर्वांगीण विकास व्हावा म्हणून जी
        शाळा आम्ही निवडली ती शाळा मुलामुलांमध्ये असा भेदभाव कसा करू शकते?’’
      </p>

      <p>
        काही खाजगी शाळांनी मनापासून या तरतुदींची अंमलबजावणी केली. त्यामध्ये
        पुण्यातील राष्ट्रसेवा दलाची हडपसरची आणि पर्वती पायथ्यांची अशा दोन्ही
        साने गुरुजी शाळा आहेत. शाळेच्या व्यवस्थापनानं महत्त्वाची सहकार्याची
        भूमिका घेतल्यानंच हे शक्य झालं व भविष्यातही हे करू असं त्यांनी सांगितलं.
        ‘‘पूर्वीदेखील कागदपत्रांसाठी आम्ही अडवणूक करत नव्हतो. पण आता कायद्यामुळे
        ते सक्तीचं झालं आहे. ‘मूल शाळेत येईल’ यावरच आमचा भर असतो.’’
      </p>

      <p>
        डॉ. साठे यांनी पोतराजांच्या वस्तीतील मुलांच्या शिक्षणाचे प्रश्न मांडले.
        पोतराज हा सतत भटकणारा, गरीब भटका समूह आहे. त्यामुळे त्यांच्याकडे रहिवासी
        दाखला, उत्पन्नाचा कागद कुठून येणार? अशा मुलांसाठी त्या वस्तीजवळच्याच
        शाळेनं सहकार्य केलं, प्रवेश दिले. अशा तीस मुलांचा खर्च ‘आरोग्यसेना’ या
        स्वयंसेवी संघटनेनं उचलला आहे.
      </p>

      <p>
        पालकांच्या अडचणी ह्या मुख्यत्वेकरून शाळेत प्रवेश न देणं, त्यांना गणवेश,
        पुस्तके इत्यादीसाठी पैसे मागणं, मुलंाना शाळांत वेगळी वागणूक देणं अशा
        स्वरूपाच्या होत्या.
      </p>

      <p>
        मगरपट्टा पब्लिक स्कूलच्या प्रतिनिधीनं सांगितलं, ‘‘शाळेनं ३५ मुलांना
        प्रवेश देऊन आरक्षणाच्या जागा कोटा पूर्ण केलेला आहे. शाळा २ युनिफॉर्म
        मोफत देते. पण शाळेचे उपक्रम लक्षात घेता ते पुरेसे नाहीत. तरी, गरीब
        पालकांनीही तिसर्‍या युनिफॉर्मचा खर्च जितका होईल तितका आपण होऊन उचलावा.’’
      </p>

      <p>
        जर पालकांची इच्छा असेल तर शिक्षणहक्क कायद्यामधली ३ कि.मी. अंतरावरच्या
        शाळेची अटही शिथिल करावी अशी सूचना आणखी एक पालक अरविंद जवते यांनी केली.
        ‘केवळ ऍडमिशन मिळाली म्हणून समाधान न मानता पालकांनी शाळेच्या पालक शिक्षक
        समित्यांच्या सभांना हजर रहावं. युनिफॉर्मसाठी पैसे मागितले याचा बाऊ न
        करता प्रथम ऍडमिशन पदरात पाडून घ्यावी’ असा सल्ला त्यांनी पालकांना दिला.
      </p>

      <p>
        यानंतर सरकारी प्रतिनिधी या नात्यानं पुणे शिक्षण मंडळाच्या श्री. परदेशी
        यांनी विचार मांडले. कायद्याची सविस्तर माहिती दिली.<br />‘‘अंमलबजावणीबाबत
        हळूहळू पण निश्चितपणे प्रगती होताना दिसते आहे. पुणे शहरात सुमारे ६० टक्के
        जागा भरलेल्या आहेत. उरलेल्या ४० टक्के जागा भरण्यासाठी सर्वांनी प्रयत्न
        करायचे आहेत. पुणे शिक्षण मंडळानं यासाठी महत्त्वाच्या कृती केल्या आहेत.
        शाळांना ‘२५ टक्के आरक्षणादरम्यान मोफत प्रवेश दिला जाईल’ असे फलक लावण्यास
        सांगितलं. शाळा-तपासणीस जाणार्‍या अधिकार्‍यांना याकडे लक्ष देण्यास व त्या
        फलकांचे फोटो काढण्यास सांगितलं. ज्या शाळा असं करण्यास दिरंगाई करतील
        त्यांच्यावर कारवाई केली. विद्यार्थ्यांची यादी –&nbsp;<a
          href="http://www.pmcschoolboard.com/"
          target="_blank"
          >www.pmcschoolboard.com</a
        >&nbsp;या संकेतस्थळावर पाहता येईल. खाजगी शाळात २५ टक्के आरक्षणांतर्गत
        प्रवेश घेणार्‍या प्रत्येक विद्यार्थामागे रु. १०,५००/- इतका निधी शाळांना
        देण्यात येतो.
      </p>

      <p>
        परदेशींनी पालक व संस्थांना आवाहन केलं, ‘‘तुम्ही चिकाटीनं हा लढा पुढे
        न्या. सरकारी यंत्रणा हवं तितकं सहकार्य करेल. ज्या शाळा असे प्रवेश
        नाकारतात त्यांना कडक कारवाईस सामोरं जावं लागेल. शाळांचा उद्देश मुलांना
        शिकवणं आहे. मग शाळा विद्यार्थ्यांना प्रवेश नाकारून घरी कसं पाठवतात?’’
      </p>

      <p>
        भारत ज्ञान विज्ञान समुदायाच्या विनया मालती हरी यांनी कायद्याविषयीच्या
        इतर तरतुदींवर प्रकाश टाकताना सांगितलं.
      </p>

      <p>
        ‘‘ज्या शाळांना जमीन, इमारत इत्यादी स्वरूपाचं अनुदान यापूर्वी मिळालं असेल
        त्या शाळांनी २५ टक्के आरक्षणाची पूर्तता करायलाच हवी. तसंच प्रत्येक शाळेत
        शाळा व्यवस्थापन समिती असावी. त्यामध्येही २५ टक्के आरक्षणांतर्गत प्रवेश
        घेणार्‍या मुलांच्या पालकांचा सहभाग असावा.
      </p>

      <p>
        शिक्षणहक्क म्हणजे केवळ मोफत शिक्षण किंवा २५ टक्के आरक्षण एवढंच मर्यादित
        नसून, दर्जात्मक शिक्षणाची ग्वाहीही कायदा देतो. पालकांनी केवळ मोफत
        शिक्षणाचा लाभ न घेता त्याचा दर्जा सुधारेल याकडे विशेष लक्ष द्यावे.’’
      </p>

      <p>
        आरक्षण हक्क संरक्षण समितीचे कार्यकर्ते संजय दाभाडे यांनी वरील सर्व
        मुद्यांचा अंतर्भाव असलेला मागणीनामा मांडला आणि या जनसंवादाचा समारोप
        झाला.
      </p>

      <p>
        आर्क, पुणे.<br /><a
          href="mailto:karanje.poooja@gmail.com"
          target="_blank"
          >karanje.poooja@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जनसंवाद शिक्षणहक्काचा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जनसंवाद शिक्षणहक्काचा",
    english: "",
  },
  short: {
    marathi:
      "- पूजा करंजे शिक्षण हक्क कायदा लागू होऊन ४ वर्षं झाली. कायद्यात एक महत्त्वाची तरतूद आहे, ती म्हणजे वंचित घटकांमधल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
