const articleData = {
  content: {
    marathi: `<article
  id="post-19415"
  class="post-19415 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        डॉक्टर नरेंद्र अच्युत दाभोलकर ह्यांची पुण्यात हत्या झाली. सकाळी फिरायला
        गेलेल्या दाभोलकरांना कुणी अज्ञात माणसानं गोळ्या घातल्या.
        दाभोलकरांसारख्या विचारांवर वाढलेल्या- पोसलेल्या माणसाला मरणाचं भय
        नव्हतं, देऊ केलेली सुरक्षाव्यवस्थाही त्यांनी नाकारलेली होती. मुद्दा
        मृत्यूचा नाहीच आहे. जन्मभर ज्वलंत विचारांचा शांतपणानं पाठपुरावा
        करणार्‍या दाभोलकरांसारख्या माणसाला कुणी अविचारीपणानं मारतं; हे
        महाराष्ट्राला अत्यंत लांछनास्पद आहे. राजकीय हत्या महाराष्ट्रात अनेकदा
        घडलेल्या आहेत. जीवनावर प्रेम नसलं की ती पोकळी भरून काढायला सत्ता, दहशत,
        धर्म, अंधश्रद्धा अशा बाबींची लोकांना गरज पडते. ही गरज पडण्यामागचं मूळ
        कारण, मनातली असुरक्षितता असते. दाभोलकरांसारख्यांच्या निखळ माणूसपणाची आणि
        विज्ञानवादाची अशा लोकांना भीती वाटते.
      </p>

      <p>
        दाभोलकर अगदी साधेपणानं, अनाक्रमक मार्गानं पण ठामपणानं आपलं म्हणणं मांडत
        असत, आणि त्याचमुळे त्यांच्या विचारांना विचारांनी विरोध करणं न
        साधलेल्यांनी विकारी वृत्तीनं त्यांच्यावर हल्ला केला. आजच्या काळात
        समाजवृत्तीला आव्हान देणार्‍या कुठल्याही कार्यकर्त्याला कष्टांची
        पराकाष्ठा करावी लागते. दाभोलकरांचा स्वभाव त्याबद्दल निराश होण्याचा
        नव्हता. आपल्या मिष्कील मुद्रेनं नर्मविनोदी स्वभावानं ते परिस्थितीचा आपला
        आपला अर्थ लावत असावेत. ‘आपण प्रयत्न करत राहायचं, मोठे बदल काही सहज घडत
        नाहीत, पण काही ना काही घडतंच.’ अशी शांत सकारात्मक वृत्ती त्यांच्याकडे
        असल्याचं त्यांना जवळून ओळखणारी माणसं म्हणतात. ही वृत्ती कुठल्याही अजाण
        निरागसतेतून नाही, तर परिस्थितीचा नेमका अंदाज असण्यातूनच निर्माण झालेली
        होती. बदल घडवण्यासाठी अपार प्रयत्न करावे लागणं आणि प्रयत्न करणार्‍याला
        सहज मारून टाकलं जाणं या घटनांमधली दरी खचितच विषण्ण करून सोडणारी आहे.
      </p>

      <p>
        एखादा माणूस जातो, तेव्हा त्याच्या प्रियजनांना आपला सखा सोबती हरपल्याचं
        दु:ख होतंच. दाभोलकरांना ओळखणारी, त्यांच्यासह काम केलेली, त्यांच्याबद्दल
        कमालीचा आदर बाळगणारी अक्षरश: लक्षावधी माणसं महाराष्ट्रात आहेत, त्या
        सर्वांना या घटनेनं कमालीचं दु:ख झालं. त्याच संध्याकाळी ठिकठिकाणी
        उत्स्फूर्तपणे सभांचं आयोजन केलं गेलं.
      </p>

      <p>
        आता या घटनेला दोन आठवडे झाले तरी दाभोलकरांचा खून कुणी केला हे सापडलेलं
        नाही. प्रत्यक्ष खून कुणी केला ते सापडेलही कदाचित, पण ह्यामागे असलेल्या
        वृत्तीला नाहीसं करायला हवं, ते फार अवघड आहे. भीतीतून निर्माण झालेल्या
        दुष्टपणानं जेव्हा कुणी दुसर्‍या माणसाला मारतं तेव्हा ते स्वत:तल्या
        माणूसपणाचाच खून करत असतं, त्यामुळे त्यातून ते करणार्‍यांना जे साधायची
        इच्छा असते ते कधीच साधत नाही. पुण्यातल्या एका सभेत संपूर्ण वेळ मंचावर
        अनेक तरुण मुलंमुली काळ्या रंगाचे निषेध फलक घेऊन उभी होती. लांछनास्पद
        कृत्याचा धिक्कार त्या काळ्या रंगावर उमटलेला होता. त्यातल्या एका फलकावर
        लिहीलेलं होतं – ‘आम्ही सगळे दाभोलकर’. दाभोलकरांना मारून टाकणार्‍यांनी हा
        फलक आवर्जून बघायला हवा. त्या साध्या तीन शब्दांच्या वाक्यात बराच मोठा
        अर्थ साठवलेला होता.
      </p>

      <p>
        स्वत:च्याच भयगंडात थरथरत विखारी हिंसेचा आधार घेणार्‍यांना समजायला हवं की
        दाभोलकरांसारखी माणसं जिवंत रूपातला विचार असतात, आणि माणूस मारून तो विचार
        मरत नाही. एका दाभोलकराना मारलंत, तर शेकडो दाभोलकर त्यातल्या विचारांचा एक
        थेंबही न सांडू देता तयारीनं उभे आहेत, आणि राहतील.
      </p>

      <p>
        या घटनेचा सरळसरळ संशय असलेली संस्था केलेल्या ‘कर्माचे फळ माणसाला भोगावेच
        लागते’ असं उद्दामपणे म्हणते. आता येणारा काळ एकंदरीनंच कठीण असणार आहे.
        शासन हात बांधून बसणार, राजकीय नेत्यांना काहीच सुचत नसल्यानं ते
        बाबा-माता-बापू-महाराजांच्या पायी नतमस्तक होणार, आणि धर्मांध शक्ती मोकाट
        सुटणार.
      </p>

      <p>
        दाभोलकरांसारखा माणूस मरतो तेव्हा व्यक्तीच्या वियोगाचं दु:ख असतंच, त्यात
        इथं नुसतं दु:ख नव्हतं, त्यात क्षोभ होता, मारणार्‍यांच्या बौद्धिक-मानसिक
        कमतरतेची कीव होती. वैचारिक मतभिन्नता असण्यात, अगदी गंभीर मतभेद असण्यात
        काहीच गैर नाही. दाभोलकरांची संस्कृती तर आपल्या संपूर्ण विरोधी मत
        मांडणार्‍याला, ते मांडण्याची संधी मिळावी म्हणून प्रसंगी स्वत:चं शिर
        कापून ठेवणारी होती. त्यांना मारू बघणार्‍यानं आपल्या कृतीचं कारण
        त्यांच्यासमोर ठेवलं असतं तर दाभोलकरांनी त्याच्या विचारवृत्तीला जाग
        आणवायचा प्रयत्न खचितच केला असता. याच पुण्यात सुमारे दीडशे वर्षांपूर्वी
        महात्मा फुल्यांना संपवून टाकायला आलेल्या मारेकर्‍यांना ‘आपण वागतो आहोत
        ते गैर आहे,’ याची जाणीव ज्योतिबांनी करून दिली होती. फुल्यांना न मारताच,
        त्यांना नमस्कार करून ते मारेकरी परत गेले होते. कुणीतरी सांगितलं म्हणून
        विचारहीनपणे त्यांनी फुल्यांना मारलेलं नव्हतं. आता इतक्या वर्षांनंतर हे
        मारेकरी मात्र आपण काय करतो आहोत, ह्याचा विचार करत क्षणभरासाठी थांबत
        नाहीत, याचं दु:ख फार मोठं आहे.
      </p>

      <p>
        दाभोलकरांना मोबाईलवर ‘आम्ही गांधीजींचं काय केलं आठवतंय ना’, असा एक संदेश
        आल्याचं कळतं; इतक्या वर्षात या अतिरेकी वृत्तींना कळत कसं नाही, की काळ
        कितीही वाईट आला तरी विज्ञानाच्या वेदीवर ठामपणे उभे असलेले भद्र विचार
        तलवारींना, बंदुकीच्या गोळ्यांना, कधीच घाबरत नाहीत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – सप्टेंबर २०१३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेंबर २०१३",
    english: "",
  },
  short: {
    marathi:
      "डॉक्टर नरेंद्र अच्युत दाभोलकर ह्यांची पुण्यात हत्या झाली. सकाळी फिरायला गेलेल्या दाभोलकरांना कुणी अज्ञात माणसानं गोळ्या घातल्या. दाभोलकरांसारख्या विचारांवर वाढलेल्या-...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
