const articleData = {
  content: {
    marathi: `<article
  id="post-19450"
  class="post-19450 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>गजानन देशमुख</p>

      <p>
        <strong
          >शाळा समृद्ध होण्यासाठी भौतिक सोयी हव्यात, नियमानुसार काम व्हायला हवे,
          यात वाद नाही. पण या मुद्यांवर जेव्हा स्पर्धा लावली जाते, रकाने भरणे हा
          त्याचा उद्देश होतो, तेव्हा काय होतं… त्याचा हा नमुना.</strong
        >
      </p>

      <p>
        सर्व मुलांना गुणवत्तापूर्ण शिक्षण मिळावं, सर्व विद्यार्थ्यांना शंभर
        टक्के क्षमता प्राप्त व्हाव्यात, यासाठी प्राथमिक शिक्षणक्षेत्रात
        वर्षानुवर्ष विविध प्रयोग सुरू आहेत. ग्रामीण भागातील जिल्हा परिषदांच्या
        शाळा व तेथील मुलं गेल्या काही वर्षांत प्रयोगासाठी वापरल्या जात आहेत.
        नवीन शैक्षणिक धोरण व शिक्षणहक्क कायद्यानुसार सातत्यपूर्ण सर्वंकष
        मूल्यमापनाचा आग्रह धरला गेला आहे. प्रत्येक मुलाच्या क्षमतानिहाय,
        विषयनिहाय नोंदी, त्यावरील उपचार आणि पुढे त्या-त्या वर्गाच्या क्षमता
        प्राप्त करणं महत्त्वाचं ठरत आहे. परंतु याचा अर्थ पहिली ते आठवीपर्यंत
        परीक्षाच नाहीत असा लावला गेला आणि मुलांप्रमाणेच काही शिक्षकांनासुद्धा
        हायसं वाटलं. पालकांचा मात्र या पद्धतीला प्रचंड विरोध असून ‘परीक्षेशिवाय
        शिक्षण असूच शकत नाही’ इतकं टोकाचं त्यांचं म्हणणं आहे. ‘असर’च्या
        अहवालानुसार २०१०-११ पासून सातत्यानं मुलांच्या गुणवत्तेत घसरण झाल्याचं
        स्पष्ट झाल्यानं पालकांच्या मतांचाही आदर केला गेला पाहिजे. पण माझ्या मते
        शिक्षणातील ‘अवकाश’ हा जसा शिकण्यासाठी मुलांना गरजेचा आहे, तसाच तो या
        प्रक्रियेसाठी देणं गरजेचं आहे. अनेक वर्षांपासूनची अंगवळणी पडलेली
        परीक्षापद्धती बाजूला सारून सातत्यपूर्ण सर्वंकष मूल्यमापन करणं तितकंसं
        सोपं नाही. त्यासाठी काही काळ निश्चितच जावा लागणार आहे.
      </p>

      <p>
        ‘असर’च्या अहवालावर माध्यमांनी चर्चा घडवून आणली आणि समाजमन ढवळून निघालं.
        शिक्षण – विभागावर ताशेरे ओढले गेले आणि मग सर्व शाळांची तपासणी करणार
        असल्याचं ग्रामविकास खात्यानं जाहीर केलं. मुख्याध्यापकांनी आपल्या शाळेचं
        स्वयंमूल्यमापन करावं. यासाठी तालुका, जिल्हा या स्तरांवर पारितोषिक योजना
        जाहीर केल्या गेल्या. खरं तर ‘स्वयंमूल्यमापनाचं साधन’ म्हणजे शाळेची आणि
        मुलांची गुणवत्ता तपासण्याचं एक स्वयंनिर्धारण आहे. मुख्याध्यापकांनी आपण
        नेमके कशात मागं आहोत, याचा शोध घेऊन सुधारणा घडवून आणणं आणि आपली शाळा
        प्रगतीपथावर नेणं त्यात अपेक्षित आहे.
      </p>

      <p>
        ठरल्यानुसार मुख्याध्यापकांनी जसं असेल तसं शाळेचं मूल्यमापन केलं. मग काही
        ठिकाणी अधिकारी आणि पदाधिकारी यांनीही त्याची तपासणी केली. वर्षानुवर्षं
        ग्रामस्वच्छता अभियानाच्या तपासणीत मुरलेल्या काही अधिकार्‍यांना<br />‘रेकॉर्ड’
        महत्त्वाचा वाटला. शाळेतील बहरलेल्या पानाफुलांपेक्षा त्यांना
        पर्यावरणाच्या नोंदी आवश्यक वाटल्या. बक्षीस वाटपासाठी कागदपत्रांना
        महत्त्व देणारे हे अधिकारी मुलांच्या आणि शाळेच्या जिवंतपणाला कसलं गुणदान
        करणार, हा शिक्षणव्यवस्थेपुढचा खरा प्रश्‍न आहे.
      </p>

      <p>
        शाळा – स्वयंमूल्यमापनाच्या तपासणीसाठी काही ठिकाणी पंचायत समिती पातळीवरील
        अधिकारी आणि पदाधिकारी यांचं पथक (जास्त गुण मिळवणार्‍या पहिल्या तीन – चार
        शाळांत) गेलं आणि त्यांनी मुद्दानिहाय तपासणी केली. ‘रेकॉर्ड’ नाही म्हणून
        गुणही कमी केले. मुख्याध्यापक, शिक्षक-विद्यार्थ्यांची उलटतपासणी केली.
        तपासणी अधिकार्‍यांचा आविर्भाव असा होता की, ‘तुम्ही इतके चांगले कसे काय
        !’ ज्या शाळा स्वयंमूल्यमापनात पिछाडीवर असतील त्यांना पुढे आणण्यासाठी
        कोणतेही प्रयत्न न करता, ज्या शाळा चांगल्या असतील, स्वयंमूल्यमापनात अव्वल
        असतील तेथील मुख्याध्यापकांना व शिक्षकांना वेगळ्या पद्धतीनं अपमानित केलं
        गेलं. पूर्वानुभव असलेल्या अनेक मुख्याध्यापकांनी स्वत:च गुण कमी करून
        मध्यम मार्ग निवडला. शिक्षणावर प्रेम करणारी, चांगल्याला चांगलं म्हणून
        पाठीवर थाप देणारी यंत्रणाच हल्ली दुर्मीळ होत चाललीय, असं वाटून गेलं.
      </p>

      <p>
        परवा एका शाळेत पाच – सात जणांचं पथक धडकलं. गटशिक्षणाधिकारी वर्गात
        आल्यावर मुलांनी त्यांचं उभं राहून स्वागत केलं आणि खाली बसून ती कामात
        मग्न झाली. थोड्या वेळानं वर्गात आलेल्या उपसभापतींचं मात्र
        विद्यार्थ्यांनी स्वागत केलं नाही. त्यामुळे मूल्यांकनाचा विषय बाजूलाच
        राहून उपसभापतींनंी मुख्याध्यापकाला दोन – तीन वेळा त्या मुद्यावरून हटकलं.
        शेवटी मुख्याध्यापकाला सांगावं लागलं की, नवीन शिक्षणप्रक्रियेत या गोष्टी
        कालबाह्य झाल्या असून विद्यार्थी त्यांच्या कार्यात मग्न असतील तर
        स्वागताच्या औपचारिकतेची गरज नाही. दोनशे गुणांच्या तपासणीसाठी शिक्षकांना
        विद्यार्थ्यांपुढे पावणेदोन तास उभं करून प्रश्‍नांचा भडिमार करणार्‍या,
        टोमणे मारणार्‍या, साधं ‘बसा’ म्हणण्याचं सौजन्य न दाखविणार्‍या या अधिकारी
        मंडळींचं मुलांच्या ‘मॅनर्स’बद्दल बोलणं अनाकलनीय असंच होतं.
      </p>

      <p>
        काही आकसापोटी गुण कमी करण्यात, चुका शोधण्यातच ‘इंटरेस्ट’ असणार्‍या
        अधिकार्‍यांचं शिक्षणप्रेम तपासणीच्या काही मुद्यांवरून आपल्या लक्षात
        येईलच. विशेष म्हणजे दोन शिक्षक, चार विद्यार्थी असणार्‍या शाळेची तपासणी
        पावणेदोन तास, तर पहिली ते सातवीचे वर्ग व दीडशे विद्यार्थी आणि आठ शिक्षक
        असणार्‍या शाळा तीस मिनिटात तपासल्या गेल्या, यावरून हेतूची स्पष्टता
        लक्षात येते. एखाद्या चांगल्या कार्यक्रमाचं फलित खरं तर क्षेत्रीय
        अधिकार्‍यावर अवलंबून असतं, परंतु त्यांचे स्वत:चेच संबोध स्पष्ट नसतील तर
        चांगल्या उपक्रमाचं वाटोळं झाल्याशिवाय राहत नाही. स्वयंमूल्यांकनातील काही
        प्रश्‍नांच्या तपासणीचा नमुना अहवालच मी आपल्यापुढे मांडतो आहे.
      </p>

      <p>
        (ग.शि.अ. – गटशिक्षण अधिकारी; मुख्या. – मुख्याध्यापक)<br />ग.शि.अ. :
        शाळेच्या इमारतीस संरक्षण भिंत /तारेचे कंपाउंड आहे का?<br />मुख्या. :
        नाही, कर्दळीच्या झाडांचं कंपाउंड आहे.<br />ग.शि.अ. : तार आहे काय? नाही
        ना? गुण कमी करा. इनडोअर खेळासाठी साहित्य उपलब्ध आहे काय?<br />मुख्या. :
        होय सर, बॅडमिंटन आहे, पोरांच्या स्टडी टेबलवरील सापशिडी, चौसर आहे आणि हे
        टेबल आम्ही विकत घेतलं सर.<br />ग.शि.अ. : ते जाऊ द्या, चेस, कॅरम आहे काय?
        नाही ना? गुण कमी करा. सांस्कृतिक कार्यक्रमासाठी हॉल/व्यासपीठ उपलब्ध आहे
        काय?<br />मुख्या. : होय सर. व्हरांड्यातील अर्धा भाग आम्ही व्यासपीठ
        म्हणून वापरतो.<br />ग.शि.अ. : नाही, स्पेशल स्टेज आहे काय? मायनस करा.
        शाळेत पिण्याच्या स्वच्छ व निर्जंतुक पाण्याची व्यवस्था आहे काय?<br />मुख्या.
        : होय सर.<br />ग.शि.अ. : पाण्यात काय टाकता?<br />मुख्या. :
        ग्रामपंचायतीच्या कार्यालयातून ब्लिचिंग पावडर आणून टाकतो.<br />ग.शि.अ. :
        क्लोरीन टाकता काय? टाकत असाल तर बिल दाखवा. शाळेचे वॉटर फिल्टर कुठे
        आहे?<br />मुख्या. : सर, आपणाकडून फुटकेच फिल्टर मिळाले. ते तसेच पडून
        आहेत.<br />ग.शि.अ. : ठीक आहे, दोन गुण कमी करा. माता पालक संघ,
        शिक्षक-पालक संघाच्या दरमहा सभा घेऊन इतिवृत्त ठेवता काय?<br />मुख्या. :
        सर, शाळा-व्यवस्थापन-समितीत शाळेतील सर्व विद्यार्थ्यांचे आई आणि वडील
        दोघंही असल्यानं वेगळं इतिवृत्त लिहित नाही. सगळी चर्चा होतेच.<br />ग.शि.अ.
        : नाही – वेगळे रजिस्टर हवंच – गुण कमी. दैनंदिन अध्ययन, अध्यापनात स्थानिक
        तज्ज्ञ व्यक्तींचा सहभाग घेता काय?<br />मुख्या. : होय सर, गावातील एम.
        एस्सी. झालेला मुलगा शिकवतो अधूनमधून.<br />ग.शि.अ. : काय शिकवलं? नोंदी
        आहेत काय?<br />मुख्या. : नाही सर.<br />ग.शि.अ. : मायनस. शिक्षक रजेवर
        असताना अध्यापनासाठी पालकांचा सहभाग घेता काय?<br />मुख्या. : होय सर.<br />ग.शि.अ.
        : परंतु तुम्ही दोघंही एकाच दिवशी कधी सुट्टीवर असता काय?<br />मुख्या. :
        नाही सर.<br />ग.शि.अ. : मग कशाला पालक येतील? गुण कमी करा. विशेष गरजा
        असलेल्या मुलांना गरजेनुसार तज्ज्ञ व्यक्तींमार्फत संदर्भ-सेवा पुरविली आहे
        काय?<br />मुख्या. : नाही सर, विशेष गरजा असणारी मुलंच नाहीत.<br />ग.शि.अ.
        : मग गुण कसा काय घेतला? मायनस करा.<br />विशेष गरजा असणार्‍या मुलांना
        सहभागी होता येईल अशा अभ्यास-विषयक व सहशालेय उपक्रमांचं आयोजन केलं जातं
        काय?<br />मुख्या. : अशी मुलंच नाहीत तर कशाचे उपक्रम?<br />ग.शि.अ. : मग
        गुण कसा काय घेतला? कमी करा. शाळाबाह्य मुलं निश्‍चित करून वयानुरूप प्रवेश
        दिला आहे काय? त्यांच्या शिक्षणाचं नियोजन केलं आहे काय?<br />मुख्या. : सर
        शाळाबाह्य मुलंच नाहीत.<br />ग.शि.अ. : मग गुण कसा काय घेतला? कमी करा.
        शिक्षकांनी सर्व विद्यार्थ्यांच्या कौटुंबिक, आर्थिक व सामाजिक माहितीची
        नोंद ठेवली आहे का? त्या आधारे उपस्थिती वाढविण्यासाठी प्रयत्न केला जात
        आहे काय?<br />मुख्या. : होय सर, दररोज उपस्थिती शंभर टक्के असते.
        त्यांच्या घरची सगळी स्थिती मला पाठ आहे.<br />ग.शि.अ. : पण नोंदी कुठे
        आहेत?<br />दुसरे साहेब : रेकॉर्डला महत्त्व आहे. ही स्पर्धा आहे – गुण कमी
        करा.<br />ग.शि.अ. : गैरहजर विद्यार्थ्यांच्या पालक भेटी घेऊन उपस्थितीसाठी
        प्रयत्न करत आहात काय? गैरहजर कोणीच राहत नाही? मग या मुद्याला गुण घेतला
        कसा? कमी करा.<br />(गुण घेण्यासाठी प्रथम विद्यार्थी गैरहजर असणं
        महत्त्वाचं आहे.) सहकारी शिक्षकांच्या अध्यापनाचं नियमित लॉगबुक भरता काय?
      </p>

      <p>
        मुख्या. : एकच शिक्षक असल्यामुळे आमची अध्यापनावर सतत चर्चा सुरूच असते.<br />ग.शि.अ.
        : पण लॉगबुक नाही ना – मायनस करा. कब बुलबुल / स्काऊट गाईड पथकांची नोंदणी
        करून उपक्रम घेता काय?<br />मुख्या. : सर, विद्यार्थी कमी आहेत त्यामुळे
        पथक होत नाही.<br />ग.शि.अ. : एक गुण कमी. मीना-राजू मंचची अंमलबजावणी होते
        काय?<br />मुख्या. : सर ते इयत्ता पाचवी ते सातवीसाठी आहे.<br />ग.शि.अ. :
        म्हणजे तुमच्या शाळेत नाही ना, गुण का घेतला?<br />(या परिपत्रकात
        स्पष्टपणे असं म्हटलं आहे की, जी बाब सद्यस्थितीत शाळेला लागू नसेल तिथे
        पूर्ण गुण घ्यावा. परंतु तरीही मीना-राजू मंच, कब बुलबुल, स्थलांतर,
        शाळाबाह्य विद्यार्थी, विशेष गरजा असणारी मुलं, प्रज्ञा शोध परीक्षा या
        बाबी लागू नसतानाही हेतुपुरस्सर गुण कमी करून या शिक्षण विभागाच्या
        अधिकार्‍यांनी पराक्रम केला.)
      </p>

      <p>
        मला या ठिकाणी एका जुन्याच विनोदाची आठवण होते. एकदा म्हणे मंत्रालयातून
        जी.आर. निघाला की, मंदिरात येताना भाविकांनी पादत्राणं मंदिराबाहेर काढूनच
        आत जावं. मंदिरापुढील चौकीदार रोज जी.आर.ची अंमलबजावणी होते की नाही
        पाहायचा. एक दिवस एक भाविक अनवाणीच आला. चौकीदारानं त्याला हटकलं, म्हणाला,
        ‘‘तुम्ही जी.आर. वाचला नाही काय? मंदिरात जाण्यापूर्वी चपला बाहेर काढूनच
        आत जावं.’’ भाविक म्हणाला, ‘‘होय, म्हणून तर मी अनवाणी आलो.’’ चौकीदार
        म्हणाला, ‘‘नाही चालणार, प्रथम घरी परत जा, चप्पल घालून या. मंदिराबाहेर
        काढा, मगच मंदिरात जा.’’ मला वाटतं या पथकाचंही म्हणणं असंच आहे.
        विद्यार्थी शंभर टक्के हजर असतील तर त्यांना गैरहजर ठेवा, मग गुण घ्या.
        विशेष गरजा निर्माण करा, मग गुण घ्या. मुलांचं स्थलांतर घडवून आणा, मग गुण
        घ्या.
      </p>

      <p>
        खरं तर, अशा मूल्यमापनातून शाळेचा आरसा मुख्याध्यापक आणि शिक्षकांपुढे
        यावा, पुढे जाण्यासाठी आवश्यक प्रयत्न करण्याची संधी व प्रोत्साहन मिळावं,
        ही अपेक्षा असताना त्याचा वरील पद्धतीनं वापर करणारे अधिकारी
        शिक्षणक्षेत्रातील भयावह प्राणी वाटू लागतात.
      </p>

      <p>
        २००५च्या शैक्षणिक आराखड्यात ‘सर्वसमावेशकता’ हा अतिशय महत्त्वाचा भाग आहे.
        तसंच ‘मूल आपल्या कुवतीप्रमाणं शिकतं’, ‘प्रत्येकाचा शिकण्याचा काळ हा
        वेगवेगळा असतो’, मूल स्वत: शिकतं हे मान्य केलं गेल्यानंतरही मुलांची ज्या
        पद्धतीनं तपासणी केली जाते, ते अधिक धक्कादायक आहे.
      </p>

      <p>
        मी वरती दिलेल्या प्रसंगातच इतिहास आणि भूगोलाच्या विविध प्रश्‍नांची
        उत्तरं देणार्‍या, गणिती क्रिया आणि श्रुतलेखन उत्तम असणार्‍या मुलीला गट
        शिक्षणाधिकार्‍याचं नाव काय, गटविकास अधिकारी कोण आहेत, ज्ञानरचनावाद
        म्हणजे काय, असेही प्रश्‍न विचारले गेले. इयत्ता चौथीच्या मुलीला
        ज्ञानरचनावाद विचारणं म्हणजे स्वत:ची वैचारिक आणि शैक्षणिक दिवाळखोरी जाहीर
        करणंच नाही का?
      </p>

      <p>
        शाळा आणि शिक्षकांवर फुली मारणार्‍यांना नामदेव ढसाळांच्या शब्दात बदल करून
        विचारावंसं वाटतं, ‘या शाळा तपासनिसांची श्रेणी कंची……….?’
      </p>

      <p>
        गजानन देशमुख, मांजरखेड, ता. चांदूर, जि. अमरावती येथे शिक्षक आहेत.<br /><a
          href="mailto:gsdeshmukh72@gmail.com"
          target="_blank"
          >gsdeshmukh72@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="या शाळा तपासनिसांची श्रेणी कंची…?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "या शाळा तपासनिसांची श्रेणी कंची…?",
    english: "",
  },
  short: {
    marathi:
      "गजानन देशमुख शाळा समृद्ध होण्यासाठी भौतिक सोयी हव्यात, नियमानुसार काम व्हायला हवे, यात वाद नाही. पण या मुद्यांवर जेव्हा स्पर्धा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
