import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19575"
  class="post-19575 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘निर्भया’ असं तिचं खरं नाव नव्हतं, एका माध्यमसंस्थेनं तिला दिलेलं ते नाव
        होतं. दिल्लीच्या भर रस्त्यावर फिरणार्याा बसमध्ये तिच्यावर अनेकांनी पाशवी
        बलात्कार केल्यापासून तिची गोष्ट सुरू झाली. तिच्यावर उपचार सुरू होते, पण
        त्यांना यश आलं नाही. त्या क्रूर नराधमांशी आणि पुढे मृत्यूशीही निर्भयपणे
        लढणारी निर्भया आता या जगात नाही.
      </p>

      <p>
        देशाच्या राजधानीत एका सुशिक्षित मुलीबाबत घडलेल्या या प्रसंगानं हा विषय
        ऐरणीवर आणला. संसदेत पक्षनिरपेक्षपणे अनेकांनी त्याबद्द्ल संताप व्यक्त
        केला. रोज वर्तमानपत्रात तिच्या प्रकृतीच्या बातम्या होत्या, इतरत्रही खूप
        लिहून आलं. दु:खात बरं इतकंच की, तिच्या पालकांच्या, नातेवाईकांच्या दु:खात
        सगळा देश सामील होता. हे सगळं घडलं असलं तरी निर्भयावर झालेला अन्याय
        काहीही करून भरून निघणार नाही. निर्भयावर अनेकांनी बलात्कार तर केलाच; पण
        नंतर तिच्या जिवाचं काय होईल याचा विचारही न करता तिला फेकूनही दिलं. हा
        खूनच आहे. दोषी व्यक्तीला न्यायालयानं जी काय शक्य असेल तेवढी शिक्षा
        द्यावीच. पण एक गोष्ट लक्षात ठेवायला हवी की, अत्याचार्यां ची सालडी भर
        रस्त्यावर सोलून काढली, त्यांना कितीही तीव्र शिक्षा दिली, तरी त्यानंही
        निर्भयाला न्याय मिळाला असं होणार नाही. तिला खरा न्याय मिळेल तो – असे
        प्रसंग यानंतर कुणाच्याही वाट्याला येणार नाहीत – असं झालं तरच. आणि हे
        घडण्यासाठी तिच्या अत्याचार्यां ना कठोर शासन घडणं हा मार्ग आहे, असं जे
        अनेकांना आज वाटतं आहे, ते मात्र आपल्याकडच्या सार्वत्रिक भोळसटपणाचंच
        द्योतक आहे. एकतर अशा प्रकारचे गुन्हे करणारे लोक शिक्षेच्या भीतीनं थांबत
        नाहीत. दुसरी गोष्ट म्हणजे, आपल्याला गुन्हेगाराला शासन करायचं आहे, त्याचा
        सूड घ्यायचा नाहीय. साधी गोष्ट, ही चर्चा इतक्या उच्चरवानं सुरू असतानाच्या
        काळातही अल्पवयीन मुलींवर बलात्कार व्हायचे थांबलेले नाहीत. न्यायासनासमोर
        येणार्याक घटनांच्या अनेक पटींनी असे अत्याचार होत असतात. त्यातले कित्येक
        नराधम त्या मुलींचे नातेवाईक असतात, सख्खे वडील असतात, किंवा शिक्षकही
        असतात. बलात्काराच्या कायदेशीर व्याख्येत बसत नसले तरी अनेक मुलग्यांवरही
        लैंगिक अत्याचार होतात. लैंगिक अत्याचाराचे प्रसंग कधीही अनुभवाला न
        आलेल्या स्त्रियांचं प्रमाण अगदी नगण्य आहे. बहुतेक सर्वांना कुठं ना कुठं,
        कधी ना कधी हिडीस, किळसवाण्या स्पर्शाला झटकावं तरी लागतंच. पण सर्वांना
        झटकताही येत नाही, हा खरा प्रश्न आहे. आपल्या मुलामुलींना स्वत:ची काळजी
        घ्यायला शिकवावंच लागेल. नको असलेल्या स्पर्शाला झटकायलाच हवं, आणि तेही
        स्वत:ला कुठलाही दोष न देता, हे आपल्याला आपल्या मुलामुलींना सांगावं लागतं
        आहे, हे आपलं दुर्दैव. यासाठी खरा उपाय अशा माणसांची मानसिकता बदलण्याचा
        आहे, आणि त्याची सुरुवात स्वत:पासून आणि शक्य तेवढ्या लहानपणापासून करायला
        हवी. दुसर्यालचा जगण्याचा हक्क हा आपल्याएवढाच महत्त्वाचा आहे, आणि माणूस
        म्हणून दुसर्या् व्यक्तीचा मान प्रत्येकानं ठेवायलाच हवा याची आपण डोळ्यात
        तेल घालून काळजी घेऊ या. शिक्षक या घटकाकडेही या दृष्टीनं मोठी जबाबदारी
        येते. ज्या वैयक्तिक वा सामाजिकही नातेसंबंधांमध्ये वरखालीपणा आहे, त्या
        सर्व ठिकाणी मानसिकता बदलण्याची गरज असू शकेल असं आपण गृहीत धरायला हवं.
      </p>

      <p>
        आणखी एक मुद्दा; कदाचित वरील विषयाशी सुसंगत नाही असं वरपांगी वाटेल, पण
        तरीही मांडावासा वाटतो. जेव्हा धरणांसाठी किंवा वीजनिर्मिती – केंद्रांसाठी
        किंवा आपलं खाजगी साम्राज्य उभं करण्यासाठी त्या जागेवर राहणार्यांंना
        फुटकळ परतावा देऊन घरातून, संस्कृतीतून, मातीतून उठवलं जातं तेव्हा त्या
        माणसांवर, कुटुंबांवर, समाजगटांवरही एक प्रकारे बलात्कारच होतो. लैंगिक
        अत्याचाराला थांबवता न आल्यानं जसं माणसाला अगतिक वाटतं तसंच याही
        परिस्थितीत वाटतं. त्यामुळे ज्या तडफेनं आपण निर्भयावर झालेल्या अन्यायानं
        पेटून उठलो, तसंच तेव्हाही उठायला हवं; कारण आपलं भांडण त्या पाशवी नराधम
        वृत्तीशी आहे. ही वृत्ती आपल्या समाजातून समूळ नष्ट करणं हे आज आपल्यासमोर
        असलेलं भयानक आव्हान आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०१३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०१३",
    english: "",
  },
  short: {
    marathi:
      "‘निर्भया’ असं तिचं खरं नाव नव्हतं, एका माध्यमसंस्थेनं तिला दिलेलं ते नाव होतं. दिल्लीच्या भर रस्त्यावर फिरणार्याा बसमध्ये तिच्यावर अनेकांनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
