import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19546"
  class="post-19546 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संयोगिता ढमढेरे</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/7e01f652187b64e37f_ujm6iyeq0_0.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        १४ फेब्रुवारी ! वन बिलीयन रायझिंग (ओ.बी.आर.)चा दिवस ! महिलांवर होणार्या
        अत्याचारांचा विरोध करण्यासाठी या दिवशी जगभरातून दोनशे देशातील कोट्यवधी
        लोक रस्त्यावर आले, नाचले, गायले, मिरवणुका काढल्या !! घरकामगार,
        बचतगटातल्या महिला, महाविद्यालयीन युवक, स्त्री चळवळीतल्या कार्यकर्त्या,
        चित्र, नाटय, कला, इ. क्षेत्रांतील मान्यवर, सर्वसामान्य नागरिक मोठया
        संख्येनं आणि उत्साहानं या मोहिमेत सामील झाले. हिंसेचा अनुभव घेतलेल्या
        प्रत्येकीला, तिच्या हिंसेविरुद्धच्या लढयात साथ द्यायला जगात आणखी एक तरी
        व्यक्ती तिच्या पाठीशी उभी आहे हा विश्वास देण्यासाठी !
      </p>

      <p>
        महिलांवरील हिंसेची नेमकी व्याख्या काय किंवा या आकडेवारीचा आधार काय,
        याच्या खोलात न जाताही स्त्रियांवरील हिंसा हा सार्वत्रिक अनुभव आहेे, हे
        सर्वांनाच माहीत आहे. मात्र कोणत्याच देशासाठी हा सर्वात महत्त्वाचा विषय
        कधीच झाला नाही, अर्ध जग महिलांचं आहे, तरीसुद्धा ! हिंसा होतेय हे
        समजलेल्या आणि सहनशक्तीची परिसीमा झाल्यावर त्याविरुद्ध आवाज उठवलेल्या,
        त्याला विरोध करणार्या महिलांपुरताच हा विषय मर्यादित राहिला आहे.
        प्रत्यक्षात याहून कित्येक पटींन जास्त महिला या गर्तेतून स्वत:ला बाहेर
        काढू शकत नाहीत. आपलं दैव म्हणून हिंसा सहन करत राहतात. एखादा धीर देणारा
        खांदा, पाठिंब्याचा हात मिळाल्यावरच या अन्याय-अत्याचारांना वाचा फुटते, मन
        मोकळं होतं. अशी संधी मिळालेल्या मुलीमहिलांनाच पोलीस, कायदा, वैद्यकीय मदत
        मिळते किंवा माध्यमांतून त्या गैरप्रकारांवर प्रकाश पडतो.
      </p>

      <p>
        या प्रश्नाची व्याप्ती आणि त्याचं इतर प्रश्नांशी असलेलं नातं, त्याचे
        राजकीय, आर्थिक आणि सामाजिक क्षेत्रात उमटणारे पडसाद याची जाणीव असलेल्या
        स्त्री चळवळीतल्या संस्थांकडे काही केसेस येतात. वेळोवेळी संस्था
        हिंसेविरुद्ध आवाजही उठवतात. पण समाजातलं महिलांचं दुय्यम स्थान; घरी,
        कामावर, सार्वजनिक ठिकाणी त्यांना सहन करावा लागणारा भेदभाव हा काही
        मुक्तिवादी बायकांनाच झालेला साक्षात्कार आहे असा समज सहेतुक तयार केला
        जातो. स्त्रिया शिकल्या-सवरल्या, वेगवेगळया क्षेत्रात त्यांचा संचार झाला,
        पेहराव बदलला, सार्वजनिक ठिकाणी त्यांचा वावर वाढला म्हणजे समानता आली असा
        डांगोरा पिटला जातो. ही समानता फसवी वाटावी, असं वास्तव आहे. थोडंसं खरवडलं
        की असमानतेचं, भेदभावाचं, हिंसेचं खरं रूप विविधांगांनी सामोरं येतं.
      </p>

      <p>
        रस्त्यावर, बाजारात काही विपरीत घडलं तर इतरांना कळतं. पण घराघरात जी हिंसा
        चालू आहे त्यावर, ‘एवढं तर सहन करायलाच पाहिजे’, ‘हे असंच चालायचं’, हाच
        बहुतांश घरातला मंत्र असतो. घरातल्या गोष्टी बाहेर सांगायच्या नाहीत,
        आयुष्य ‘सुरळीत’ पार पाडण्यासाठी झाकून ठेवायचं हाच पर्याय निवडला जातो.
        त्यात ‘बायकाच आता वरचढ ठरत आहेत’, ‘पुरुषांवर बायकांचे अत्याचार
        वाढताहेत’, या आरोपांचा आवाज दिवसेंदिवस वाढतोय. जरा नख लागलं की
        समानतेच्या वरवरच्या मुलाम्याचा टवका उडतो. समानतेचा जप करणारी आणि महिला
        संरक्षणाचा आव आणणारी न्यायव्यवस्था, प्रशासकीय व्यवस्था, राजकीय पक्ष,
        इत्यादीतील मंडळींची वक्तव्यं आणि वर्तन यातून हे चित्र आणखी स्पष्ट होताना
        दिसतं.
      </p>

      <p>
        शिक्षण, अर्थाजन, संघटित होण्याच्या संधी यामुळे बायका सजग आणि सक्षम
        होताहेत. सर्व स्तरातल्या स्त्रिया बदलतायत, पण ही बदललेली बाई पुरुषप्रधान
        व्यवस्थेच्या पचनी पडत नाही. तिला छळण्याचे नवनवीन प्रकार शोधून काढले जात
        आहेत. मागं पडलेले, धास्तावलेले पुरुष द्वेषानं धगधगताहेत. काही मोजक्याच
        पुरुषांना बाईच्या प्रगतीत आपली प्रगती आहे आणि बाई बरोबरीची असण्यातच आपलं
        भलं आहे, हे पटलेलं आहे. बहुतांश समाजाला हे कळलं तरी वळत नाही.
        पुरुषत्वाच्या भ्रामक कल्पनांमधून ते बाहेर पडू शकत नाहीत. सत्ता-
        बचावाच्या झटापटीत हिंसेचे नवनवे प्रकार आणि वेगवेगळी शस्त्रं परजली
        जाताहेत.
      </p>

      <p>
        भौतिक, आर्थिक प्रगतीपासून वंचित ठेवणं, मारहाण, अन्नासाठी भुकेलं ठेवणं,
        जात-वर्ग-व्यवस्थेचे अत्याचार, सासर आणि माहेराकडूनही दडपणूक, बळाचा-पदाचा
        वापर करून केलेले जबरी संभोग, फसवणूक, बलात्कार हे स्त्रियांवरच्या हिंसेचे
        पारंपरिक प्रकार चालूच राहिले आहेत, त्यात आणखी विकृत आणि भयावह प्रकार रोज
        माध्यमांतून डोळयांवर, कानांवर आदळताहेत. नवजात मुलींचे मुलगे बनवले
        जाताहेत, गर्भाशयं काढली, विकली, भाडयानं दिली जाताहेत. बायकांचं शरीर हे
        वेगवेगळया अत्याचारांची प्रयोगशाळा झाली आहे. मुली शिकल्या, स्वतःच्या
        मर्जीनं लग्न केलं तर इज्जतीच्या नावाखाली त्यांच्यावर कारवाई केली जातेय.
        त्यांना ठार मारलं जातंय. तंत्रज्ञानाचा वापर करून मुलींना गर्भातच ठार
        केलं जातंय, मुलींचं प्रमाण कमी म्हणून लग्नाच्या बाजारात त्यांना विकलं
        जातंय, आधुनिक काळातल्या लैंगिक दासी, वेठबिगार केलं जातंय. ज्या मुली
        जिवंत आहेत त्यातल्या गरीब, विकलांग, मतिमंद, अनाथ, दलित अशा हतबल
        परिस्थितीतल्या मुलींना घरात, शाळेत, कामावर, आश्र्रमशाळेत, वसतिगृहात
        भयानक अत्याचारांना सामोरं जावं लागतंय. दिल्लीसारख्या बड्या शहरांपासून ते
        भंडारा जिल्हयातल्या खेड्यांपर्यंत हे गैरप्रकार उघडकीला आले आहेत. अशा
        घटना घडल्यावर मोर्चे काढून घोषणा दिल्या जातात, धिक्कार, निषेध केला जातो,
        माध्यमांतून चर्चा होतात. यापुढे जाऊन कायद्यांमध्येही बदल करण्यासाठी अनेक
        संस्था-व्यक्ती पुढे सरसावतात. लहान मुलांवरचे अत्याचार, कौटुंबिक
        हिंसाचार, कामाच्या ठिकाणी होणारा लैंगिक छळ याच्या विरोधात महिला
        आंदोलनाच्या रेट्यामुळे अनेक नवीन कायदे आले. पण समाजमनात बदल होण्यात
        त्याचा किती उपयोग झाला, असा प्रश्न पडण्याइतकी परिस्थिती गंभीर होत चालली
        आहे. दिवसेंदिवस पुढे येणार्या बातम्यांमुळे समाजात भय पसरत चाललं आहे.
        मुलींना, महिलांना कुणाची खंबीर साथ असेल तरच हे थांबवणं शक्य आहे. समाजमन
        तयार होणं हाच त्यावरचा उपाय आहे.
      </p>

      <p>
        समतेसाठीच्या प्रयत्नांची फळं आज सर्व महिला आणि पर्यायानं समाज चाखतोय,
        परंतु स्त्रीचळवळ म्हणजे पुरुष-द्वेष, समाजात दुफळी पाडणारा विचार, असा
        खोटा प्रचारच जास्त प्रभावी ठरत आहे. शांती, अहिंसा, सहकार्य, समझोता हीच
        तत्त्वं चळवळीने कायमच अवलंबली तरी हेतुपुरस्सरपणे चळवळीला रुक्ष आणि कर्कश
        ठरवण्यात आलं आहे. चंगळवाद, जागतिकीकरण आणि खुली अर्थव्यवस्था यांनी
        परिस्थिती आणखीच बिकट झाली आहे.<br />महिलांवर अत्याचार म्हणजे राग,
        हतबलता, असहायता, बिचारेपण, विध्वंस असंही समीकरण केलं जातं आहे. परिस्थिती
        खरोखरच तशी आहे का? जगात तीनपैकी एका स्त्रीनं जगणं सोडलं आहे का? स्त्रिया
        या परिस्थितीत कशा जगतात? लहान वयात आप्तजनांकडून झालेले लैंगिक छळ मागे
        टाकून स्त्रिया नवर्याीवर प्रेम करतात, विश्वास ठेवतात. छळवादी नवरा,
        सासरचा जाच सहन करूनही मुलांवर प्रेमाचा वर्षाव करतात. नवर्याोनं,
        घरच्यांनी सोडलेल्या अनेक महिला एकटीनं समर्थपणे मुलांची, वृद्धांची काळजी
        घेतात. लग्नाच्या बाजारात आर्थिक, लैंगिक ओळख आदी बाबतीत फसवलेल्या बायका
        असाध्य आजार, कुचंबणा, घोर परिश्र्रम स्वीकारूनही जगण्याची उमेद बाळगताना
        दिसतात. जगण्याचा उत्सव करतात.
      </p>

      <p>
        ‘जगणं साजरं करणं’ ही कल्पना आज ओ.बी.आर.नं प्रत्यक्षात आणली तरी ती नवी
        नाही. अशा पद्धतीनं अत्याचारांना विरोध करण्याबाबत जितक्या चेहर्यां वर हे
        प्रश्नचिन्ह, शंका दिसत होत्या, त्यापेक्षा कित्येक पटींन जास्त लोकांना
        त्याचं महत्त्व कळलं होतं. हजारो लोक महिलांवर होणार्याय हिंसेविरुद्ध
        रस्त्यारस्त्यावरून मिरवत गेले, नाचले, गाणी म्हटली, बेधुंद झाले.
      </p>

      <p>
        आंदोलनाचं हे स्वरूप सुचवलं होतं इव्ह एन्सलर या नाटककर्तीनं. ‘व्हजायना
        मोनोलॉग’ ही स्त्रीच्या लैंगिक इच्छा आकांक्षांची स्वगतं तिनं पहिल्यांदा
        रंगमंचावर सादर केली, तेव्हाही पाश्चिमात्य, उच्चभ्रू बायकांची थेरं असाच
        त्याकडे पाहण्याचा समाजाचा दृष्टिकोन होता. ‘काचेच्या भांड्याचं जतन’,
        नाहीतर ‘वेशीवर टांगली जाणं’ या दोन अवस्थांमध्येच दोलायमान असलेली बाईची
        लैंगिकता ही तिला आवडणारी, हवंहवंसं सुख देणारी भावना असते, हे तिनं जगाला
        दाखवून दिलं. या नाटकाचे गेल्या १५ वर्षात, १४० देशात, ४८ भाषांमध्ये
        झालेले हजारो प्रयोग याचीच साक्ष देतात. तसंच चित्र येत्या काळात ओ.बी.आर.
        बाबतही दिसेल अशा पाऊलखुणा दिसत आहेत.
      </p>

      <p>
        हिंसा, दु:ख, संघर्ष हा आपल्या जगण्याचा, विशेषत: बाईच्या जगण्याचा
        अविभाज्य भाग आहे हे मान्य. त्याबरोबरच – जगणं, बदल स्वीकारणं, उत्सव साजरे
        करणं हीपण बाईचीच खासियत. बदलत्या जगातल्या बदलत्या वास्तवाला सामोरं
        जाण्यासाठी, वेगळ्या पडलेल्या मोठया वर्गाला सामावून घेण्यासाठी महिला
        आंदोलनानं वेगळी वाट चोखाळणं आवश्यक होतं. ओ.बी.आर.मुळे ती संधी मिळाली
        आहे. महिलांवरील अत्याचार हा कळीचा मुद्दा होतो आहे. ‘बंदे अच्छे होते है’
        किंवा जिलेट कंपनीनं स्त्रियांचा आदर करावा यासाठी सुरू केलेली ‘सोल्जर फॉर
        विमेन’ जाहिरात मोहीम हा ओ.बी.आर.चाच परिणाम दिसतो आहे. माध्यमांनी हे विषय
        घेतल्यामुळे महिलांच्या सुरक्षिततेबद्दल कधी नव्हे एवढं बोललं, लिहिलं,
        दाखवलं जातंय, या सर्वांना स्त्री – आंदोलनाशी जोडणं, बांधून ठेवणं, अधिक
        संवेदनशील बनवणं, त्यांच्या ऊर्जेचा आणि ताकदीचा विधायक वापर करणं हे
        आपल्या हातात आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="ओ.बी.आर.च्या नंतर…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ओ.बी.आर.च्या नंतर…",
    english: "",
  },
  short: {
    marathi:
      "संयोगिता ढमढेरे १४ फेब्रुवारी ! वन बिलीयन रायझिंग (ओ.बी.आर.)चा दिवस ! महिलांवर होणार्या अत्याचारांचा विरोध करण्यासाठी या दिवशी जगभरातून दोनशे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/7e01f652187b64e37f_ujm6iyeq0_0.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
