import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20441"
  class="post-20441 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बालकांची-लैंगिक-सुरक्षा-0-DSC_0125_0.JPG"
          alt="Magazine Cover"
        />
      </figure>

      <p>सप्रेम नमस्कार,</p>

      <p>
        मला आपल्या सर्वांशी काही बोलायचं आहे. गेले काही दिवस मी एका विषयावर
        अभ्यास करते आहे. या अभ्यासात मला काय दिसलं, त्यातून काय सुचलं, ते मला
        तुम्हा सर्वांना सांगायचं आहे. पालकनीतीमधून गेली सव्वीस वर्षं सातत्यानं
        आपली गाठ पडते आहे, त्यामुळे त्याच वाटेनं आपल्यापर्यंत पोचायचा प्रयत्न मी
        करते आहे.
      </p>

      <p>
        माणसाच्या पिल्लाला जन्मापासून खर्‍या अर्थानं पायावर उभं राहू लागेपर्यंत,
        अन्न, वस्त्र, निवारा आणि शिक्षण अशा किमान चार गोष्टी मिळाव्यात हा त्याचा
        हक्कच आहे. त्यातली पहिली शरीराची, आणि शेवटची मनाची अशा अनिवार्य गरजा
        मानल्या तर वस्त्र आणि निवारा या दोनही गोष्टींचा संबंध सुरक्षिततेशी येतो.
        पण माणसाच्या पिल्लांना असलेला धोका ऊन, पाऊस, वारा, प्राणी इत्यादींशी
        संपत नाही. आसपासच्या, अगदी ओळखीच्या माणसांपासूनही त्यांना धोका असतो;
        त्यांच्यावर लैंगिक अत्याचार केले जाण्याचा धोका! ही बाब जगभरचीच आहे, पण
        भारताचा संदर्भ बघितला, तर बालकांचं लैंगिक शोषण होण्यात आपल्या देशाचा
        क्रमांक अव्वल आहे. बालवयात सौम्य ते तीव्र लैंगिक हिंसा/अत्याचार सहन
        करावं लागल्याचं ७०%हून अधिकांनी सांगितल्याचं या विषयातील संशोधकांनी
        स्पष्ट मांडलेलं आहे. बालवयातही लैंगिक अत्याचार घडण्याचं प्रमाण सर्वात
        जास्त दिसतं, ते सात वर्षं वयापर्यंत, त्यानंतरचा गट आहे तो अकरा
        वर्षांपुढचा. सात ते अकरा या वयोगटातलं प्रमाण तुलनेनं थोडं कमी आहे. कारणं
        वेगवेगळी असतील.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बालकांची-लैंगिक-सुरक्षा-1-DSC00259.jpg"
          width="448"
          height="336"
          alt="DSC00259.jpg"
        />
      </p>

      <p>
        मानसिक, शारीरिक अत्याचार कुणावरही होणं गैरच आहे, मानवी जीवनाधिकाराच्या
        ते विरुद्धच आहे, पण लहान मुलांच्या बाबतीत परिस्थिती आणखीच व्याकूळ करणारी
        ठरते. आपल्याला नेमकं काय केलं जातं आहे, हेही अनेकदा लहानग्या बालकांना
        समजत नाही. समजा कळलं, त्याचा त्रास वाटला, तरीही शब्दात मांडता येत नाही.
        खाऊ, खेळणं असल्या आमिषांना किवा माराच्या धमकीला फशी पडून प्रौढांचं असलं
        वागणं काहीजण खपवून घेतात. अकरा-बारा वर्षांपासूनच्या मुलामुलींवर अशा
        घटनांचे अत्यंत भीषण मानसिक परिणामही होतात. बालकाच्या दुखावलेल्या मनाची
        जबाबदारी तर कुणीही घेत नाही. योग्य-अयोग्य या संकल्पना शिकण्याच्या या
        वयात, अत्याचारी माणसाला चूक ठरवलं गेलं नाही, तर त्याचा मुलांच्या मनावर
        वेगळाच परिणाम होतो. न्याय, नीतीबद्दल एक प्रकारची बेफिकिरी वाढू लागते;
        यातली काही मुलं गुन्हेगारीला प्रवृत्त होतात. काही कणखर स्वभावाची
        मुलं-मुली अशा दुष्ट अनुभवांना विस्मरणाच्या मागल्या अंगणात फेकून देऊ
        शकतातही; तसलाच काही प्रसंग पुन्हा समोर येईतोवर त्याकडे बघतही नाहीत. तर
        अशा अनुभवांमधून बाहेर येणं न साधल्यानं आयुष्यभर स्वत:ची दुर्दशा करून
        घेणारी माणसंही आपल्याला दिसतात.
      </p>

      <p>
        लहान मुलांमुलींना लैंगिक त्रास देणार्‍यांमध्ये अनोळखी माणसांपेक्षा
        ओळखीच्या माणसांचं, जवळच्या नातेवाईकांचं, शिक्षकांचं प्रमाण मोठं आहे. घर,
        शाळा यासारख्या प्रौढांच्या दृष्टीनं सत्ता गाजवायला सोईस्कर अशा कुठल्याही
        जागी बालकांवर लैंगिक अत्याचार घडतात. आपल्या संस्कृतीत लैंगिकता आणि
        लैंगिक संदर्भांबद्दल मोकळेपणानं बोलण्याची रीत नाही, गैरसमजुतींचं
        प्रमाणही मोठं आहेे. बालकावर लैंगिक आघात झाल्याची एखादी घटना घडली आणि
        बालकानं ती धैर्यानं पालक – शिक्षकांना सांगितली, तर ‘बालकाची त्यात काही
        चूक नसते, उलट सर्वात अधिक त्रास त्याला/तिला झालेला आहे’ हे तत्त्व विसरून
        पहिली प्रतिक्रिया ‘तू गप्प बैस, तुला कुणी तिथं जायला सांगितलं’, ‘टेनिसचे
        शिक्षक असं वागतात तर तू टेनिस खेळायला जाऊच नको’ अशी त्रयस्थ, अन्याय्य,
        आणि चमडीबचाव असते. कुणा सहकार्‍याबद्दल किंवा सामायिक परिस्थितीत असलेल्या
        कुणाबद्दल अशी शंका आली तरी त्याचा उच्चारही न करता असंवेदनशीलपणे त्याकडे
        काणाडोळा करणारे किंवा त्या बालकाचीच काही चूक असेल असा समज करून घेणारे,
        आपल्या आसपास – इतकेच नव्हे तर आपल्यातही आहेत; हे पाहिल्यावर नैतिकता हा
        शब्द उच्चारण्याची आपली लायकी तरी आहे का, असा प्रश्न पडतो. एखादी दुर्घटना
        घडेपर्यंत, आणि अनेकदा त्यानंतरही, आपल्या लेकरावर अशा अत्याचारांची सावली
        पडू नये, अशी काळजी घेतली जात नाही.
      </p>

      <p>
        पालक म्हणून, शिक्षक म्हणून किंवा अगदी त्रयस्थ म्हणूनही आपल्या आसपास
        असलेल्या बालकांवर कुठल्याही प्रकारचा शारीरिक – मानसिक घाला घातला जाणार
        नाही, याची काळजी प्रौढांनी घेणं हे सुसंस्कृत समाजाचं लक्षण आहे.
        प्रौढांनीच बालकांची काळजी का घ्यायची, असा प्रश्न कुणी समंजस व्यक्ती
        विचारणार नाही. आकार, अधिकार, आवाज, आकलन, शारीरिक क्षमता, संसाधनांची
        उपलब्धता अशा अनेक निकषांवर पाहता, परिस्थितीवर बालकांपेक्षा प्रौढांचं
        नियंत्रण जास्त असतं, त्यांच्या हाती सत्ता अधिकांशानं असते. वस्तुत:
        कुणालाही संरक्षणाची गरज पडली तर दुसर्‍यानं मदतीला जावं ही मानवी संस्कृती
        आहे. त्यातही ज्यांच्याजवळ अधिकार, क्षमतेची सत्ता अधिक, त्यांच्याकडून
        अपेक्षाही अधिक. प्रत्यक्षात मात्र सर्व संस्कृतींमध्ये, परिस्थितींमध्ये,
        नातेसंबंधांमध्ये सत्तेचा गैरवापर करण्याची वृत्ती दिसते. बालक-प्रौढ
        संबंधातही ती दिसतेच. बालकांबद्दलचं प्रेम, काळजी यासारख्या अतिशय भद्र
        भावनांमधूनही पालक बालकांना मारतात किंवा इतर काहीजण शिक्षा करतात, तोही
        सत्तेचा गैरवापरच आहे. त्या मारानं त्यांना किती लागतं किंवा दुखतं, हा
        प्रश्न बाजूला ठेवला तरी आपल्याहून वरचढ आकार-अधिकार-क्षमतेच्या
        व्यक्तीसमोर आपण पड खायची असते, असा एक धडा त्यातून मिळतो. सत्तेच्या या
        गैरवापराचंच आणखी भयानक रूप आहे, लैंगिक अत्याचार. ह्या दोन गैरवापरांची
        तुलना करण्याचा हेतू अजिबात नाही, मात्र पड खाण्याची सवय झालेल्या बालकावर
        लैंगिक अत्याचार होण्याची शक्यता जास्त असते, इतकंच इथं नोंदवते.
      </p>

      <p>
        एरवी लहान मूल ही कुणाही व्यक्तीच्या चेहर्‍यावर आनंदाचं हसू फुलवण्याची
        गुरुकिल्ली असते. अत्यंत निर्घृण गुन्हेगारांच्या मनांवरही नकळत सौम्यतेचा
        संस्कार व्हावा, गुन्हा करण्याची इच्छा थोडी कमी व्हावी म्हणून दरोडा
        पडण्याची शक्यता असलेल्या इमारतींवर लहान मुलांची चित्रं लावतात. कुणाही
        लहानग्याच्या प्रतिमेनंदेखील माणसाच्या मनात ममताळूपणा निर्माण होतो,
        त्यामुळे हिंसाचाराची इच्छा निवते, असं मानसशास्त्रानं दाखवलेलं आहे. पण
        दुसरीकडे लहान मुलांचं लैंगिक शोषण करायला जवळचे नातेवाईक (अगदी
        जन्मदातेही) टपलेले असू शकतात, ह्याइतकी मानवी जगात दुसरी अभद्र गोष्ट
        नसेल. आपलाच विश्वास आपल्यावरच बसू नये अशीच ही बाब आहे, पण दुर्दैवानं ती
        खरी आहे.
      </p>

      <p>
        एकंदरीनं प्रश्नाची तीव्रता मोठी असूनही त्याकडे दुर्लक्षच करण्याची
        सामाजिक सवय लागलेली असल्यानं ‘अशा परिस्थितीत आपण नेमकं काय करावं’ हेच
        पालकांना; किंवा आपल्या शाळेत असं काही घडतं आहे, किंवा घडू शकेल, हे
        शिक्षकांनाही कळत नाही. ‘असं काही घडू शकेल, अशी कल्पनाच नव्हती ना…’ अशीच
        प्रतिक्रिया सर्वांची असते. बालकाबद्दल ममत्व असलेल्या पालक-शिक्षकांकडूनही
        जिथं असं घडतं, तिथं परिस्थितीच्या रेट्यामुळं किंवा एरवीही बालकांसंदर्भात
        दुष्ट जरी नव्हे तरी बेजबाबदार असलेल्या पालकशिक्षकांबद्दल तर बोलायलाच
        नको.
      </p>

      <p>
        या एकंदर दुर्लक्षाचा परिणाम आपल्या सार्वत्रिक मानसिकतेवर इतका आहे, की
        न्यायव्यवस्थेनंही या प्रश्‍नाकडे दुर्लक्षच केलेलं होतं. गेली जवळजवळ तीस
        वर्षं बाल लैंगिक शोषणाविरोधी विशेष कायदा असायला हवा आहे, असं मांडलं जात
        होतंच, पण त्या प्रयत्नांना काही प्रमाणात यश मिळालं ते २०१२मध्ये.
        नोव्हेंबर २०१२ मध्ये प्रोटेक्शन ऑव्ह चिल्ड्रन फ्रॉम सेक्शुअल ऑफेन्सेस हा
        नवा कायदा कार्यान्वित झालेला आहे. तोपर्यन्त अशा प्रसंगी प्रौढांसाठी
        असलेल्या कायद्यांचाच वापर करावा लागे. आपल्या न्यायव्यवस्थेत अन्याय
        झालेल्या व्यक्तीच्या दु:खाला खरा न्याय जवळजवळ कधीही मिळत नाही. दु:ख दूर
        व्हावं, त्या दु:खाची आठवण पुसली जावी असं त्यामध्ये काहीच नसतं. खटला
        लढवण्यात अर्धी हयात खर्ची घातल्यावर दोषी व्यक्तीला जर यदाकदाचित शासन
        झालेच तर ‘गुन्हेगाराला अंती शासन होऊ शकते’ एवढाच आनंद न्याय मागणार्‍या
        व्यक्तीला मिळू शकतो. तक्रार करण्यापासून दोषी सिद्ध होईपर्यंतच्या
        न्यायप्रक्रियेचा त्रास तर प्रसंगी भीक नको पण… इतका भयंकर असह्य असू शकतो.
        त्यामुळे अगदी टोकाचं काही घडल्याशिवाय बालकांचे काळजीवाहक न्यायासनाकडे
        दाद मागण्याची तयारी सहसा दाखवत नसत.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बालकांची-लैंगिक-सुरक्षा-2-DSC01416.JPG"
          width="448"
          height="336"
          alt="DSC01416.JPG"
        />
      </p>

      <p>
        या नव्या कायद्याबद्दल आपण पालकनीतीत किंवा अन्यत्र यापूर्वी वाचलेलं आहे,
        म्हणून इथे सांगत नाही, मात्र हा कायदा चांगला आहे, संवेदनशीलतेनं बनवलेला
        आहे, एवढं निश्‍चितच नमूद करायला हवं.
      </p>

      <p>उत्तम कायदा आला, आता प्रश्न संपला; असं मानणं भोळसटपणाचंच ठरेल!</p>

      <p>
        या कायद्याचं नाव जरी ‘लैंगिक अत्याचारांपासून बालकांचं संरक्षण
        करण्यासाठीचा कायदा’ असं असलं तरी प्रत्यक्षात सुरक्षेची म्हणजे
        अत्याचारांना प्रतिबंध करण्याची भूमिका तो घेत नाही. कायदा आहे म्हणून
        गुन्हेगार गैरकृत्य करण्यापासून दूर राहतात, असंही नाही. उलट कायद्याच्या
        पंज्यात न सापडता ते कृत्य कसं करता येईल, असा विचार करतात. त्यामुळे आपलं
        समाधान नुसत्या कायद्यानं होण्यासारखं नाही.
      </p>

      <p>
        बालकांना लैंगिक त्रास व्हायलाच नको यासाठी आपल्याला म्हणजे
        पालक-शिक्षकांनाच आणखी काही प्रयत्न करायला लागतील. मात्र हे प्रयत्न
        करण्याची जबाबदारी प्रौढांचीच आहे. बालकांची अजिबात नाही. बालकांना
        लैंगिकता शिक्षण देणे हा या प्रश्‍नावरचा इलाज नाही. लैंगिकता शिक्षण जरूर
        द्यायला हवंच, पण त्याचा हेतू बालकांना स्वत:ची लैंगिकता कुठल्याही
        गैरसमजांशिवाय समजावी, वाढीच्या टप्प्यावर शरीर-मनात होणारे बदल सहर्ष
        स्वीकारता यावेत असा आहे. लैंगिकता ही प्रत्येक व्यक्तीच्या अधिकाराची,
        निर्णयाची, स्वीकाराची, आनंदाची बाब आहे. ती भीतीची, विकृतीची गोष्ट नाही
        हे लैंगिकता शिक्षणात सांगायला हवं, त्याच वेळी कुणीही तुमच्यावर लैंगिक
        अत्याचार करायला येईल, स्वत:ची काळजी घ्या रे बाबांनो, असं म्हणावं लागलं,
        तर ते दुर्दैवी आहे.
      </p>

      <p>
        त्यापेक्षा पालकशिक्षकांना या परिस्थितीची समग्र जाण येणं हे मला अधिक उचित
        वाटतं.
      </p>

      <p>
        या विषयातली एकंदर असंवेदनशीलता पाहता, प्रौढांची लैंगिकतेबद्दलची जाण अधिक
        समृद्ध होण्याचीही गरज आहे असं म्हणावसं वाटतं. चूक काय बरोबर काय, कुठे
        मतांतरांना जागा ठेवायला हवी, तर कुठे योग्यायोग्यतेचे निश्चित निकष लावून
        निर्णय घ्यायला हवा, अशा विषयांवर चर्चा करायला हवी. बालकांच्या लैंगिक
        सुरक्षिततेचा मुद्दा साद्यंत चर्चिला जायलाच हवा. कायद्याबद्दल सोप्या
        शब्दात माहिती सर्वांना असायला हवी. आपल्या घरादारांत, परिसरात बाल लैंगिक
        शोषणाला प्रतिबंध करण्यासाठी काय करता येतं याची स्पष्ट कल्पना आणि सतर्कता
        सर्वांना यावी. असं झालं तर प्रतिबंधक म्हणून कायद्याच्या अस्तित्वाचा
        उपयोग होईल.
      </p>

      <p>
        माझ्या मनात कल्पना आली, की असं एक प्रशिक्षण सर्वांसाठी आयोजित व्हायला
        हवं. त्या दृष्टीनं अशा प्रशिक्षणाचा आपण एक आराखडाच तयार करावा. हे
        प्रशिक्षण सर्व प्रौढांना मिळावं, निदान पालक-शिक्षकांना तर मिळावंच. पण
        घरोघरी जाऊन हे काम करणं फारच आव्हानात्मक आहे, त्यापेक्षा, बालकर्मी
        संस्था, शाळा यांमध्ये काम करणार्‍यांपासून या प्रशिक्षणाची सुरुवात करता
        येईल.
      </p>

      <p>
        क्वचित काही वेळा व्यक्तींच्या वागण्याचा विपर्यास करून त्यांना अस्थानी
        दोषी ठरवलं जाऊ शकेल. कायद्यातील काही तरतुदींचाच गैरवापर त्यात झालेला
        असेल. ही शक्यता तुलनेनं अगदी कमी असेल, तरीही दुर्लक्षिता येणार नाही.
        आपल्या संस्थेत काम करणार्‍या कुणावरही असा अन्याय होऊ नये यासाठीही
        बालकांसोबत काम करणार्‍या संस्थांना सतर्क रहावं लागेल. त्यादृष्टीनंही
        ह्या प्रशिक्षणाचा फायदा होईल. कारण कायद्यातील तरतुदीनुसार एखाद्या
        संस्थेत अशी घटना घडल्यास संस्थाचालकांवरही त्याची नोंद करण्याची जबाबदारी
        आहे, नपेक्षा शिक्षेचीही तरतूद आहे.
      </p>

      <p>
        आणखी एक, या प्रशिक्षणात किंवा त्यानंतर आपलं असं एक सुस्पष्ट ‘बालक
        सुरक्षा धोरण’ प्रत्येक संस्थेनं तयार करावं. ते जाहीरही करावं. (अशी धोरणं
        काही राष्ट्रीय-आंतरराष्ट्रीय संस्थांनी बनवलेली आहेत.) शाळेत, संस्थेत
        येणार्‍या प्रत्येकाला हे धोरण आवर्जून दाखवलं जावं.
      </p>

      <p>
        हे प्रशिक्षण सर्व शिक्षक-शिक्षकेतरांप्रमाणेच बालकर्मी संस्थांमधील
        कार्यकर्त्यांना तसंच शिक्षण महाविद्यालयांकरवी नवशिक्षकांनाही मिळावं.
        एरवीप्रमाणे ‘वरून दट्ट्या आला म्हणून करायचं’, असं ते न होता, त्यात
        सहभागी व्हावंसं वाटावं असंच ते असायला हवं, तरच ते यशस्वी होईल.
      </p>

      <p>
        ह्या कल्पनेनुसार अशा प्रशिक्षणाचा एक ठोस आराखडा तयार केला आहे; तो
        वापरण्याजोगा व्हावा यासाठी तीन शाळांमध्ये, दोन शाळेतर बालमनोरंजन
        केंद्रांमध्ये, एका डी. एड. कॉलेजमध्ये अशा सहा ठिकाणी मी स्वत: प्रशिक्षणे
        घेऊन पाहिली. या कार्यशाळांमध्ये सहभागी झालेल्यांना याचा चांगला फायदा
        वाटला. शिवाय या अनुभवातून माझा आराखडाही अधिक समर्पक होत गेला. आता मला
        वाटतं, या आराखड्यानुसार असं प्रशिक्षण घेण्यासाठी काही शिक्षक /
        कार्यकर्ते साधनव्यक्ती म्हणून तयार करता येतील. सर्व शाळांमध्ये, बालकर्मी
        संस्थांमध्ये असं प्रशिक्षण देता येईल. शासनव्यवस्थेनं जर हे स्वीकारलं तर
        तशी व्यापक योजना आखता येईल. मुख्याध्यापकांच्या बैठकांमध्ये या बालक
        सुरक्षा कायद्यावर मांडणी व चर्चा व्हायला आता सुरुवात झालेली आहे, परंतु
        ती त्रोटक आहे. आपल्याला समाजाच्या संकल्पनांमध्ये मोठा बदल व्हायला हवा
        आहे.
      </p>

      <p>
        समाजात अनेक प्रकारची माणसं असतात, त्यातली काही माणसं विघातक गैरकृत्यं
        करतात हे गृहीत धरलं तरी हे माहीत असूनही त्यांना अटकाव न करणारे त्याहून
        अधिक असतात. या प्रशिक्षणानं असा अटकाव करणारांची क्षमता वाढेल.<br />मित्रमैत्रिणींनो,
        माझ्या मनात आलेल्या कल्पना मी नेहमीच तुमच्यासमोर मांडत आले आहे. माझा हा
        प्रयत्न तुम्हाला स्वागतार्ह वाटत असेल, ‘त्याची आवश्यकता आहे’, असं
        माझ्याप्रमाणेच तुमचंही मत असेल, तर या कामाला साहाय्य करा, अशी माझी
        विनंती आहे. पालकनीतीच्या वाचकांमध्ये अनेक शिक्षक आहेत, पालक आहेत;
        त्यांनी आपापल्या शाळेत अशा प्रशिक्षणाची आवश्यकता मांडली, पालक-शिक्षक
        संघांनीही त्याला दुजोरा दिला तर आपण बालकांच्या जीवनात सुरक्षिततेचा
        प्रकाश आणू शकू. आपण ठरवलं, तर बदल घडवता येतो हा विश्वासही इतरांना देऊ
        शकू.
      </p>

      <p>
        आतापर्यंतचं हे काम बरंचसं वैयक्तिक पातळीवर झालेलं आहे. आवश्यकता भासलीच,
        तर प्रयास आणि पालकनीती परिवार या दोन संस्था नेहमीच पाठीशी होत्या. आता
        तुमच्याशी बोलून झाल्यावर, प्रत्यक्ष काम आणि आर्थिक सहकार्य यासाठी अनेक
        व्यक्ती आणि संस्था एकत्र आल्या तर बरेच होईल.
      </p>

      <p>आणखी काय सांगू?</p>

      <p>या संदर्भातली आणखी काही माहिती आपल्याला हवी असली तर जरूर कळवा.</p>

      <p>आपल्या प्रतिसादाच्या अपेक्षेत,<br />आपली नम्र,</p>

      <p>
        संजीवनी कुलकर्णी<br /><a
          href="mailto:sanjeevani@prayaspune.org"
          target="_blank"
          >sanjeevani@prayaspune.org</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बालकांची लैंगिक सुरक्षा : एक उपेक्षित प्रश्‍न"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालकांची लैंगिक सुरक्षा : एक उपेक्षित प्रश्‍न",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी सप्रेम नमस्कार, मला आपल्या सर्वांशी काही बोलायचं आहे. गेले काही दिवस मी एका विषयावर अभ्यास करते आहे. या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
