const articleData = {
  content: {
    marathi: `<article
  id="post-19520"
  class="post-19520 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी, नीलिमा सहस्रबुद्धे</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/shabdabimb%20copy.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        पिंडी ते ब्रम्हांडी, तसेच घरभर ते दुनियाभर किंवा डोळ्यापुढे ते ओठांमध्ये
        असे भाषेच्या बाबतीत घडते. जसे आपले वेष बदलले, घरातली-बाहेरची कामे बदलली,
        तशीच भाषा बदलली; जुने शब्द टाकू लागली, नवे घेऊ लागली.
      </p>

      <p>
        मागच्या पिढीत नऊवारी लुगडे-चोळी जाऊन पाचवारी पातळ/साडीबरोबर पोलके/ब्लाउज
        असा वेष बदलला. मग सलवार कुर्ते, झगे, विजारी आणि जीन्स आल्या. लहान
        मुलांना गळ्यालगत नाडीने बांधण्याची झबली घालत, अजूनही घालतात; आता तरुण
        मुलीही विजारींवर तशीच झबली घालताना दिसत आहेत. साड्या अजूनही आहेत. गेल्या
        काही दिवसांत नऊवारी लुगडीदेखील तरुण मुली लग्नाकार्यात हौशीने मिरवताना
        दिसल्या. यातल्या बर्याऊचजणींची लुगडी तयार शिवलेली होती, सलवारीसारखी
        कमरेला नाडीने बांधलेली होती. नऊवारीचा नखरा केला तरी त्याला लुगडे असे
        काही कुणी म्हणताना ऐकू येत नाही. नुसते नऊवारी, किंवा नऊवारी साडी
        म्हणतात. पोलके हा शब्दही आता मागे पडत चाललेला आहे. ब्लाउझ हाच शब्द आता
        मराठीने आपलासा केलेला आहे.
      </p>

      <p>
        चोळीवरून आठवले, चोळीचे बंध पुढे बांधायचे आहेत का मागे, त्यावरून मराठीत
        त्याला वेगळे नाव आहे, हे तर कित्येकांना माहीतही नसेल. मागे बांधतात ती
        असते काचोळी. काचोळीला गाठ नसते, किंवा काजे बटण (किंवा बिरडं-गुंडी) नसते,
        नाड्या असाव्यात. सध्या पाठीवर तर्हेातर्हेीच्या नाड्या असलेली पोलकी
        सर्वत्र दिसतात. तिचे मूळ कदाचित काचोळीत असू शकेल.
      </p>

      <p>
        कपडे करायचे, घालायचे की नेसायचे? कपडे करायचे असा शब्द एकूण कपड्यांसाठीच
        वापरतात, एकेका कपड्याला तो वापरत नाहीत. हल्ली – साडी घालणार का सलवार
        कुर्ता – असा प्रश्न सर्रास ऐकू येतो. ‘न शिवलेले मोकळे वस्त्र, हे नेसायचे
        असते आणि शिवलेले कपडे घालायचे असतात.’ झगा घालायचा, विजार घालायची आणि
        लुगडे, साडी, लुंगी, धोतर मात्र नेसायचे. पण मग, आधीच शिवून आणलेल्या आणि
        नुसत्या नाडीने कमरेला बांधायच्या धोतर, लुगड्याला काय म्हणायचे, ते
        नेसायचे की घालायचे !<br />नेसायचे वस्त्र हे कमरेभोवती गुंडाळण्याचेच
        असते. ते डोक्याला गुंडाळले की मात्र बांधायचे होते. मग तो फेटा असो की
        पागोटे.
      </p>

      <p>
        लुगडे, पातळाचा एक अंगभूत भाग म्हणजे पदर. याचा उपयोग तर्‍हातर्‍हांनी होऊ
        शकतो. हे एक सुटे सोडलेले फडकेच असल्याने हात पुसणे, घाम पुसणे, तशीच
        कडेवरच्या हाताशी असलेल्या पोरांची तोंडे, नाके पुसण्यासाठी याचा उपयोग
        केल्याचे अनुभवले किंवा निदान पाहिलेले असेलच. तसेच पिशवीऐवजीही ते वापरता
        येते. वस्तू/धान्य वगैरे त्यात बांधून घेता येते. ओटी भरली तर ती पदरात
        घेण्याची पद्धत अजूनही काही वेळा दिसते, आता पदरच नसला तर गोष्ट वेगळी.
        परवाच एका नाडी बांधून आलेल्या साडीला पदराऐवजी खांद्यावरून काही
        मण्यांच्या माळा सोडलेल्या दिसल्या. पदरी घेणे, पदरी पडणे, पदर येणे, पदर
        पसरणे इ. अनेक वाक्प्रचार पदराशी जोडून येतात. आता ते रोजच्या
        भाषाव्यवहारात नाहीत, पण साहित्यात वाचायला मिळाल्याने बहुतेकांना माहीत
        असतात. पदराच्या मोकळ्या भागाला म्हणजेच टोकाला शेव असा शब्द आहे, तो
        अनेकांना माहीत असला तरी आता वापरात मात्र फारसा दिसत नाही. त्यापासूनच
        शेवट असा शब्द झाला असावा. त्याच अर्थाचा शेप असाही एक शब्द आहे त्यापासून
        शेपूट, शेपटी किंवा शेपटा हे शब्द बनलेले आहेत.
      </p>

      <p>
        लहानपणी हातात मिळेल ते पुस्तक वाचून काढायचे असा छंद असलेल्यांना,
        ‘अंगवस्त्र’ असा एक बुचकळ्यात पाडणारा शब्द आठवत असेल. त्यात अंग आणि
        वस्त्र हे तसे ओळखीचे शब्द असल्याने त्याचा अर्थ समजे, पण तो संदर्भांशी
        सुसंगत नसे. पण कोणाला विचारण्याची सोय नसे. चारचौघात मोठ्याने ‘ए आई,
        अंगवस्त्र म्हणजे काय ग?’ असे विचारल्याचे परिणाम नंतर बराच वेळ पाठ, गाल
        वगैरे अवयवांवर झालेले आठवतात. अंगवस्त्र याचा एक अर्थ उपरणे, उत्तरीय
        असाही आहे, पण ‘प्रेमपात्र किंवा ठेवलेली स्त्री’ अशा अर्थाने हा शब्द
        बहुतांश ठिकाणी वाचायला मिळतो. हा अर्थ वस्त्राशी जोडून अजिबात नाही. अंगना
        + उपस्त्री = अंगोवस्त्री यापासून अंगवस्त्र असा शब्द उपयोगात आला असे
        इतिहासाचार्य राजवाडेंनी म्हटले आहे. हे कळेपर्यंत हा शब्द कसा तयार झाला
        असावा याचा विचार करताना त्यामध्ये मुख्यवस्त्रासोबत जसे उपवस्त्रही असते
        तशी मुख्य स्त्री आणि जोडीला काही अंगवस्त्रे त्या काळच्या पुरुषांना असत
        असावीत, असे वाटत असे. स्त्रियांना एकंदरीने वस्त्रांइतकीच किंमत त्या काळी
        दिली जाई. ह्या अर्थाने आजच्या काळात असा शब्द लुप्त झाला हे बरेच
        म्हणायचे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शब्दबिंब"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्दबिंब",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी, नीलिमा सहस्रबुद्धे पिंडी ते ब्रम्हांडी, तसेच घरभर ते दुनियाभर किंवा डोळ्यापुढे ते ओठांमध्ये असे भाषेच्या बाबतीत घडते. जसे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/shabdabimb copy.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
