import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19512"
  class="post-19512 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखक : अमिताभ, अनुवाद : अनघा लेले</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/माझा-मुलगा-शाळेत-गेला-नाह-0-Chitra-1.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        ही गोष्ट आहे, १४ वर्षाच्या ओपाची. त्याला लहानपणापासून कधीच शाळेत जाता
        आले नाही, कुणा शिक्षकाची शिकवणी न लावता घरातच त्याने अभ्यास केला. तो
        जन्मला तेव्हा त्याचे वजन एक किलो दोनशे ग्रॅम होते. सशासारखे दोन कान आणि
        इवल्याशा चेहर्‍यावर दोन मोठे मोठे डोळे. १७ दिवस त्याला इनक्युबेटरमध्ये
        रहावे लागले. तो तीन वर्षांचा असताना त्याची आई गेली. तो चार वर्षांचा झाला
        तेव्हा आमच्या लक्षात आले की त्याला हाडांचा एक गंभीर आजार आहे. हा आजार
        जनुकीय आहे. आजाराचे नाव आहे ऑस्टियोजेनेसिस. यात अंगात हाडे आहेत की नाहीत
        याचा पत्ताच लागत नाही.
      </p>

      <p>
        ओपा चळवळ्या होता, बारीक असला तरी प्रकृती चांगली होती. चार वर्षांचा
        होईपर्यंत तीन वेळा त्याची हाडे मोडली. दोन वेळा हात मोडला आणि एकदा
        पलंगावरून खाली पडल्यामुळे गळ्यापासून खांद्यापर्यंत असलेले हाड मोडले.
        तेव्हा मुलाला शाळेत पाठवणे योग्य ठरणार नाही असा सल्ला डॉक्टरांनी दिला.
        आता आणखी हाडे मोडून चालणार नव्हते. शाळेत पडण्या-धडपडण्याचा धोका अधिक.
        ‘वजन जास्त वाढता कामा नये, वजनामुळे हाडांवर दाब पडेल, हाडांची दोन्ही
        टोके जास्त मृदू आणि कमकुवत असतात, शरीराच्या वजनामुळे त्यांचा आकार बिघडू
        शकेल. त्यामुळे मुलाला घरीच अभ्यास करून शिकू दे. त्याला संगणक आणून द्या,
        बुद्धिबळासारखे खेळ शिकवा. जास्तीत जास्त वेळ खुर्चीवर बसूनच अभ्यास करणे
        त्याच्या शरीरासाठी चांगले.’ असा सल्ला डॉक्टरांनी दिला.
      </p>

      <p>
        हा सल्ला डॉक्टरांनीं दिला तेव्हा ओपा फक्त चार वर्षांचा होता. आता तो चौदा
        वर्षांचा आहे, ८८% गुण मिळवून मॅट्रिकची परीक्षा पास झाला आहे. त्याला
        मिसरुड फुटली आहे. आपल्या वयाच्या इतर मुलांच्या तुलनेत तो शरीरानं छोटा
        आहे. त्याची तब्येत सर्वसामान्य आहे आणि आपल्या आजाराबद्दल त्याला
        व्यवस्थित माहिती आहे.
      </p>

      <p>
        ओपा घरातच अभ्यास करून बारावीची परीक्षा आणि इतर स्पर्धापरीक्षांची तयारी
        करतो आहे. शाळेत जाणार्‍या मुख्य प्रवाहातील मुलांपेक्षा तो किती आणि कसा
        वेगळा आहे, त्याचे शिक्षण कसे झाले, आपल्या वयाच्या मुलांपेक्षा तो अधिक
        प्रगल्भ आहे की कमी, आयुष्याबद्दलच्या त्याच्या कल्पना काय आहेत,
        शिकण्याच्या क्षमतेच्या बाबतीत तो बाकी मुलांपेक्षा किती वेगळा आहे,
        त्याच्याकडून ज्या अपेक्षा आहेत त्यांच्यामुळे येणार्या दबावाचा सामना तो
        कसा करतो या सगळ्या प्रश्नांची उत्तरे अनेक पालक, समाज आणि
        मानसशास्त्रज्ञांना उपयोगी पडू शकतील.<br />त्याला शाळेत न पाठवण्याचा
        सल्ला मिळाला तेव्हा कुटुंबातले सगळेच चिंतेत पडले होते. शाळेत पाठवले नाही
        तर त्याचे काय परिणाम होतील, याची काळजी निर्माण झाली होती. मुलाचा
        सर्वसाधारण विकास होणार नाही या आशंकेने घाबरवलेही होते, पण तरीही तो
        पडेल-धडपडेल या भीतीमुळे डॉक्टरांचा निर्णयच मान्य केला गेला होता.
      </p>

      <p>
        मी त्याचा बाप आहे आणि मला आठवते त्यानुसार डॉक्टरांचा सल्ला ऐकून मी जेवढा
        घाबरलो, त्याहून अधिक रोमांचित झालो होतो. शालेय शिक्षण व्यवस्थेमध्ये मला
        आता जितक्या वाईट गोष्टी दिसतात आणि ज्या त्वेषाने मी आज या व्यवस्थेवर
        टीका करतो, तितकीच तीव्र भावना दहा वर्षांपूर्वीही माझ्या मनात होती.
        तेव्हा रोमांचित का झालो होतो, हेसुद्धा आज नक्की सांगणे शक्य नाही. कदाचित
        मनाने कुठेतरी स्वतःशी म्हटले असावे, ‘ही एक प्रयोग करण्याची संधी आहे,
        पाहू या – या संधीतून काय निष्पन्न होते ते!’ बहुधा त्याच वेळेपासून आम्हा
        बापलेकांसाठी घर आणि नाते या दोन्ही गोष्टींचे रूपांतर प्रयोगशाळेत झाले
        असावे.
      </p>

      <p>
        शालेय शिक्षणव्यवस्थेबद्दल माझे मुख्य आक्षेप काय होते? एकतर शाळेतल्या
        छोट्या छोट्या मुलांशी शिक्षकांनी त्यांच्यातले एक होऊन खूप गप्पा मारल्या
        पाहिजेत. पण प्रत्यक्षात असे होत नाही असे मला वाटत होते. मुलांना त्यांना
        हवे ते करण्याची, बोलण्याची संधी ते देत नाहीत. त्यांना हवे तसे चित्र
        काढण्याची, रंगांशी खेळण्याची परवानगी देत नाहीत. त्यांना हव्या तितक्या
        मोठ्या आकाराचा आंबा, वांगे, बॅट किंवा बॉल काढण्याचे स्वातंत्र्य नसते.
        शाळा मुलांना नेभळट बनवते, गुलाम बनवते, अंधश्रद्धा शिकवते. तिथे शिक्षक
        मुलांना आपल्या इशार्याळवर नाचवतात, मुलांच्या नैसर्गिक प्रतिभेची उपेक्षा
        करतात आणि कसलाही विचार न करता त्यांना नुसते श्रम करायला भाग पाडतात.
        मुलाला आकडे येत असले तरीही पुन्हा पुन्हा नीरसपणे आकड्यांच्या ओळी भरायला
        लावतात. आकडे आणि अक्षरे यांच्याबद्दल, त्यांचे रंगरूप आणि रचना
        यांच्याबद्दलच्या रोचक, मनोरंजक गोष्टी त्यांना कुणीही सांगत नाहीत,
        त्यांना आपल्या मनाने तयार केलेली गोष्ट सांगण्याची संधी देत नाहीत. अशा
        प्रकारे शाळेत मुले गुदमरून जातात.
      </p>

      <p>
        सगळ्या गोष्टी, संकल्पना, माहिती यांचे पाठांतर करायला लावल्यामुळे
        नर्सरीपासूनच मुलांची सगळी सर्जनात्मक प्रतिभा नष्ट होऊन जाते, जिज्ञासेचा
        प्रवाह आटून जातो. छोटे-छोटे प्रश्न आणि उत्तरे पुस्तकी शैलीतच कायम बांधून
        राहिल्यामुळे आणि शिक्षकांनी दिलेल्या सूचनांनुसारच उत्तर लिहिण्याच्या
        बंधनामुळे, मुले स्वतः काही मूलभूत विचार करतील – ही शक्यताच संपून जाते.
        मुलांनी स्वतः शोध घेत उत्तरापर्यंत पोहोचावे याकरता शिक्षकांकडे ना तेवढा
        संयम असतो, ना वेळ. म्हणजेच एक संशोधक आणि मूलभूत विचारवंत
        बनण्या-बनवण्याची शक्यता शाळांमध्ये जवळजवळ नसतेच.
      </p>

      <p>
        माझ्या मते, शाळांमध्ये इयत्तांच्या सीमांमध्ये बांधलेल्या पाठ्यक्रमाचा
        दबाव हा प्रकारही अगदीच मूर्खपणाचा आहे. एक वर्षभर मुलाने अडखळत अडखळत आणि
        शिक्षकांच्या आधाराने पाच दहा पुस्तके वाचायची आणि तेवढ्यावरच आपल्या
        ज्ञानाचा विस्तार करायचा, ही गोष्ट मला कधीच आवडली नाही. मुलाचे वय कितीही
        असले तरीही त्याच्यासमोर पाहण्यासाठी, समजून, जाणून घेण्यासाठी प्रत्येक
        स्तरावरची सामग्री उपलब्ध असली पाहिजे, म्हणजे त्याचे कुतूहल नेहमी कायम
        राहील, जिज्ञासा सदैव जागृत राहील आणि त्याला नवीन काहीतरी शिकण्याचे
        आव्हान मिळत राहील, असे मला वाटत असे.
      </p>

      <p>
        शाळेमधल्या माझ्या स्वतःच्या कटू अनुभवांमुळे मला वाटले, माझा मुलगा शाळेत
        गेला नाही तर शिक्षकांचा मार आणि तिरस्कार यांच्यापासून तरी वाचेल. बर्‍याच
        गोष्टी शिकण्याकरता, समजून घेण्याकरता त्याच्याकडे भरपूर वेळ असेल. बसमधून
        लांब शाळेत जाण्यायेण्यात त्याचा वेळ वाया जाणार नाही. दरमहा चार-पाच हजार
        रुपये शाळेतल्या शिक्षणावर खर्च होतात, तेवढ्यात अभ्यासाची भरपूर सामग्री
        आणि खेळाचे सामान खरेदी करता येईल. घरातल्या सौम्य, प्रेमळ आणि कोमल
        वातावरणात कदाचित तो जास्त शिकू शकेल, समजून घेऊ शकेल. या आशांमुळेच मी
        रोमांचित झालो असेन असे मला आज वाटते आणि माझ्या या आशांची पूर्तीही झाली
        आहे.
      </p>

      <p>
        तसे तर, तो सव्वा वर्षाचा असल्यापासून मी स्वतःच त्याच्याशी सर्व
        स्तरांवरील ज्ञान-विज्ञानातील मूर्त आणि अमूर्त संकल्पनांबद्दल खूप गप्पा
        मारायला सुरुवात केली होती, पण शिक्षणतज्ज्ञ कृष्णकुमार यांच्या
        सल्ल्यामुळे मला खूपच बळ मिळाले. ‘छोटी मुले सुरुवातीला बोलण्यातूनच सर्वात
        जास्त शिकतात, त्यांच्यासाठी स्वतःला अभिव्यक्त करण्याचे सर्वात सशक्त
        माध्यम बोलणे हेच असते’ असे त्यांच्या एका छोट्याशा पुस्तिकेमध्ये त्यांनी
        अगदी तपशीलवार विशद केले आहे. या सल्ल्याची मी अगदी काटेकोर अंमलबजावणी
        केली. मी त्याला रचून रचून हजारो गोष्टी सांगितल्या आणि ‘आपल्याला हवे तर
        आपण अशा गोष्टी फटाफट रचू शकतो’ हेही त्याच्या मनावर बिंबवले. नद्यांचा
        जन्म आणि मरण यांचे रोचक किस्से बनवले. झाडे, वनस्पती यांचे स्वभाव आणि
        वर्तन, त्यांच्या जैविक प्रक्रियांशी संबंधित प्रत्यक्ष वैज्ञानिक तथ्ये
        यांना विनोदाचा विषय बनवून त्यांच्यावर गोष्टी रचल्या. या गोष्टी मी नेहमीच
        अशा प्रकारे रचायचा प्रयत्न करत असे की ऐकणारा ओपाही त्या कथेला एक नवीन
        वळण देऊ शकेल.
      </p>

      <p>
        तोंड-दात नसतानाही झाडे घास कसा घेतात, हवा दिसत का नाही, आकाशाचा रंग निळा
        का असतो, पृथ्वीच्या पोटात एवढी आग का, पृथ्वी स्वतःभोवती गोल फिरायचे
        केव्हा बंद करणार, पृथ्वीचे वजन किती आहे, सूर्य पृथ्वीला आपल्याभोवती
        गोलगोल कसा फिरवतो आणि पृथ्वीला गुरुत्वाकर्षण शक्ती असूनही अडीचशे तीनशे
        फूट उंच झाडांच्या टोकांपर्यंत पाणी कसे पोहोचते असले प्रश्न विचारून
        कोवळ्या वयातच त्या पोराला थोडे थोडे छळायला सुरुवात केली. या प्रश्नांवर
        मी त्याच्याशी खूप वेळ बोलत असे. त्याने माहितीचा संग्रह करून ठेवावा किंवा
        या प्रक्रियेतल्या पायर्याा लक्षात ठेवाव्यात असा हेतू त्यामागे अजिबातच
        नसे. त्याची स्वाभाविक जिज्ञासा जागृत व्हावी, त्याने अभिव्यक्त व्हावे, तो
        कल्पक बनावा यावर माझा जोर असे.<br />ओपा शाळेत जाणार नाही हे जेव्हा ठरले
        तेव्हा हिंदी-इंग्रजी लिहिणे आणि वाचणे जरा मागेच पडेल हे मी गृहीत धरले
        होते. मी त्याकडे कधीच फारसे लक्ष दिले नाही. कथा आणि कादंबर्यांवचे एक
        मोठे वाचनालय मात्र मी उभे केले. सुरुवातीला अनेक पुस्तके आणि त्यातले
        मनोरंजक भाग मी स्वतः त्याला वाचून दाखवत असे. विज्ञानाच्या पुस्तकांमधल्या
        मनोरंजक गोष्टी सोप्या करून त्यांचा भावानुवाद करून ऐकवत असे.
      </p>

      <p>
        ओपा कुठलीही ठरावीक पद्धत न वापरता लिहा-वाचायला शिकला. तो आधी इंग्रजी
        वाचायला शिकला. हिंदी वाचायला शिकल्यानंतरही खूप काळ त्याने हिंदी पुस्तके
        वाचली नाहीत. त्यामुळे त्याला लिहिण्यामध्ये वारंवार समस्या येत. अगदी
        मॅट्रिक परीक्षेच्या तीन महिने आधीपर्यंत त्याचे हिंदी यथातथाच होते. पण मग
        पुन्हा वेगाने पंधरा दिवसांच्या आत हिंदी लिहावाचायला शिकून आणि संपूर्ण
        पाठ्यक्रमाचा अभ्यास करून त्याने परीक्षा दिली.
      </p>

      <p>
        या परस्परसंवाद पद्धतीचा अगदी चमत्कार वाटावा असा परिणाम झाल्याचे मला
        दिसले. यातल्या दोन परिणामांचा मला उल्लेख करावासा वाटतो. एक म्हणजे जर
        छोट्या वयातच मुले जीवनातील अमूर्त प्रतिमा आणि प्रक्रियांच्या दुनियेमध्ये
        संचार करायला लागली तर त्यांची तर्कशक्ती आणि दृष्टी खूपच तीक्ष्ण बनतात.
        आणि दुसरा म्हणजे जिज्ञासांच्या अनंत महासागरामध्ये ती सतत डुबक्या मारत
        राहतात, आणि खरोखर त्यांचे समाधान होईल असे कारण सापडेपर्यंत ती थांबत
        नाहीत. माझ्या ओळखीच्या लोकांना सुरुवातीलाच हे लक्षात आले की ओपा अतिचौकस
        आहे, सतत खूप प्रश्न विचारत असतो. लोकांच्या या टिप्पणीवर मी मनातल्या मनात
        खूष झालो आणि या स्थितीचा मी खूपच फायदा करून घेतला. मी घरात तमाम
        विषयांबद्दलची आणि स्तरांवरची पुस्तके गोळा केली. पुस्तके गोळा करण्यामागे
        दोन उद्देश होते. एक म्हणजे मुलाला त्याच्या मर्जीनुसार वाचायला मिळावे आणि
        दुसरे म्हणजे मला स्वतःला सगळ्या गोष्टींचे ज्ञान करून घेऊन त्याच्याबरोबर
        त्याविषयी बोलता यावे. याच उद्देशाने मी पहिलीपासून ते बीएससीच्या
        स्तरापर्यंतची सगळी पुस्तके एकदमच खरेदी केली. माझ्या डोक्यात कुठेतरी ही
        गोष्ट होती, की पहिलीपासून ते दहावीपर्यंत पाठ्यपुस्तकांमध्ये तापमान,
        प्रकाश किंवा चुंबकत्व याविषयी जी काही माहिती असेल ती सगळी एकत्र करून
        मुलासमोर एकदमच का ठेवू नये? जर तो ही माहिती आणि प्रक्रिया लहान वयातच
        समजून घेऊ शकत असेल तर त्यापासून त्याला वंचित का ठेवायचे? मी असे केलेही,
        आणि त्याचे परिणाम खूपच समाधानकारक होते. लवकरच माझ्या लक्षात आले की अगदी
        कठीण संकल्पना समजून घ्यायलाही त्याला काही कठीण जात नाही. त्यामुळे
        उत्साहित होऊन मी कठीण विषयावरची, भाषा तसेच मांडणीही कठीण असलेली पुस्तके
        वाचण्याचे आव्हान त्याच्यासमोर ठेवले होते. खरे तर विचारांचे आकर्षण
        भाषेच्या भिंती तोडू शकते का, हे मला तपासायचे होते. निष्कर्ष माझ्या
        अपेक्षेप्रमाणेच होते. भाषेच्या सर्व पायर्याा माझ्या मुलाने केव्हा
        ओलांडल्या हे कुणाला कळलेही नाही. मुलांसाठी घरात खूपशी पुस्तके असतील तर
        पुस्तकांबद्दलचे भयही संपून जाते. पुस्तकांचे भय नसेल, तर भाषेचे ज्ञान आणि
        पुढेपुढे सतत कठीण होत जाणार्या भाषेच्या पायर्याा चढण्याचे कामही खूपच
        सोपे होते.
      </p>

      <p>
        एखादा मुलगा तेराव्या वर्षी जर व्यवस्थित आणि अपेक्षित वेगाने हिंदी लिहू
        शकत नसेल, तर ही असाधारण बाब मानली जाईल, पण मी या गोष्टीमुळे विचलित झालो
        नव्हतो आणि माझ्या मुलालाही त्याची काही पर्वा नव्हती. गुजरातचे
        शिक्षणतज्ज्ञ गिजूभाई यांचे एक वाक्य माझ्या मनात ठसले. ते म्हणजे,
        ‘एखाद्या मुलाने लहान वयातच स्वतःच्या आवडीने एखादे पुस्तक पूर्ण वाचले तर
        सगळे ठीक चालले आहे आणि तुम्ही तुमची भूमिका व्यवस्थित निभावली आहे, असे
        समजायला हरकत नाही.’
      </p>

      <p>
        पुंज भौतिकी शास्त्रज्ञांची चरित्रे वाचून एक गोष्ट माझ्या मनात रुतून
        राहिली की माणूस आयुष्यभर काम करतो, परंतु माणसाच्या आयुष्यातील १६-१७ ते
        २४-२५ हे वयही आपली कमाल दाखवते. हे वय विद्रोहाचे, चाकोरीपेक्षा वेगळा
        विचार करण्याचे वय असते. मुलाचा स्वतंत्र बौद्धिक विकास झाला असेल आणि
        आपल्या आवडीच्या ज्ञानक्षेत्राचा त्याने बारकाईने, चिकित्सक पद्धतीने सखोल
        अभ्यास केला असेल आणि तोपर्यंत न सोडवली गेलेली कोडी त्याच्या समोर आली
        असतील, तर या वयातच प्रतिभेच्या विस्फोटाची शक्यता प्रबळ बनते. आईन्स्टाईन,
        पॉल डेरेक, हाईजेनबर्ग, नील्स भोर आणि इतर क्षेत्रांमधील बहुतेक सगळे
        शास्त्रज्ञ, कलाकार आणि तत्त्ववेत्ते यांनी तरुण वयातच सर्वश्रेष्ठ
        सिद्धांत मांडले होते. पण हेही खरे आहे की शाळेतील पाठ्यक्रमांचे सध्याचे
        स्वरूप नवोन्मेष प्रतिभेसाठी अनुकूल नाही. माझ्या मनात कुठेतरी ही गोष्ट
        राहिली होती, त्यामुळे मी माझ्या मुलाला खूप छोट्या वयातच नैसर्गिक
        शास्त्रे, समाजशास्त्र आणि व्यवस्थापन या विषयांबद्दलची वेगवेगळ्या
        स्तरांवरची नवीन नवीन आणि संशोधनपर पुस्तके वाचायला प्रेरित केले. ९-१०
        वर्षे वयातही बीजगणिताच्या सिद्धांतांची माहिती मिळवणे, ते समजून घेणे,
        तसेच प्रसिद्ध भौतिकशास्त्रज्ञ रिचर्ड फेनमन यांच्या ‘लेक्चर्स ऑन फिजिक्स’
        या पुस्तकाच्या तीनही भागांचा अभ्यास करणे शक्य आहे, हे मला माझ्या
        प्रयोगांवरूनच लक्षात आले. ज्ञानाच्या स्तरांवर आधारित क्रमिक अभ्यासाबद्दल
        ज्या मान्यताप्राप्त समजुती आहेत त्या पोथीनिष्ठ आहेत हे माझ्या लक्षात
        आले. मला नेहमीच असे वाटत आले आहे, की अवघड गोष्टी समजून घेण्यासाठी ज्या
        साध्या गोष्टी समजायला हव्यात त्या आधीच समजून घेतलेल्या असायला पाहिजेत ही
        शिकण्याच्या प्रक्रियेतील अट असू शकत नाही. मी नेहमीच हे मानत आलो, की
        ‘जन्मजात प्रतिभावान बालक’ अशी कोणतीही गोष्ट नसते. शारीरिक आणि मानसिक
        दृष्ट्या कुणी आजारी, कमजोर किंवा अपंग असेल तर गोष्ट वेगळी, अन्यथा जगातील
        सर्व मुलांमध्ये स्वतंत्र, निरोगी वातावरणात चांगल्या संसाधनांच्या मदतीने
        आईन्स्टाईन आणि न्यूटन, कार्ल मार्क्स आणि गांधी बनण्याची क्षमता असते.
        कामाची कठीण आव्हानेच मुलाची प्रतिभा आणि कौशल्ये यांचा विकास करतात.
        ठरावीक मोजपट्ट्या आणि मर्यादा तोडून जेव्हा एखादे मूल वेगळे काही करते,
        तेव्हा आपण त्याला जन्मजात प्रतिभा म्हणू लागतो. माझ्या या सैद्धांतिक
        विश्वासांनी मला नेहमीच माझ्या मुलाबरोबर काहीतरी नवीन प्रयोग करण्यासाठी,
        त्याला आणखी एखादे आव्हानात्मक काम सोपवण्यासाठी प्रेरित केले.
      </p>

      <p>
        शाळेत लहान, बरोबरच्या आणि मोठ्या अशा सर्व वयाच्या मुलांबरोबर जसे
        सामाजिकीकरण होऊ शकते, त्यापासून माझा मुलगा वंचित राहील. तसेच सतत आणि
        निश्चित कालांतराने शाळांमध्ये मुलांना परीक्षांसाठी ज्याप्रकारे मानसिक
        तयारी करावी लागते, आणि त्याचा व्यक्तिमत्व घडणीवर जो परिणाम होतो,
        त्याचीही त्याला कमतरता जाणवेल. मला आत्ता आत्तापर्यंत हे ऐकून घ्यावे लागत
        असे, मला या गोष्टींमध्ये काही दम वाटला नाही. शाळेच्या मुख्य प्रवाहात
        जगणारी बहुतेक मुले आपल्या वयाच्या मानाने भावनात्मक आणि बौद्धिक बाबतीत
        मागास असतात आणि ज्या प्रकारे ती सोप्या सोप्या कामात गुंतून पडतात,
        त्यामुळे त्यांची बौद्धिक भूक भागत नाही. म्हणून कुठलेही सूत्र किंवा
        सिद्धांत किंवा साध्य स्वतःच्या प्रयत्नांनी पुन्हा शोधणे आणि त्यावर
        तर्कनिष्ठ पद्धतीने दीर्घकाळ लक्ष केंद्रित करणे या क्षमता विकसित होऊ शकत
        नाहीत. असे मला नेहमीच वाटले.
      </p>

      <p>
        मी ओपाला शाळेपासून आणि घरगुती शिकवण्यांपासून दूर ठेवले, यासाठी मला
        माझ्या घरातले लोक आणि मित्रांच्या विरोधाला तोंड द्यावे लागले. मी केले ते
        चांगले की वाईट याबद्दल मी निश्चितपणे आत्ता काही सांगू शकत नाही. गुण हे
        माणसाचे मोजमाप करण्याची एक साधी-सरळ मोजपट्टी आहे. यशाच्या बाबतीत आत्ता
        इतकेच आहे की ओपा ८८% गुण मिळवून मॅट्रिक पास झालाय. अजून त्याला आयआयटी,
        सीईटी आणि अशा अनेक स्पर्धापरीक्षांमध्ये चांगल्या गुणांनी पास व्हायचे
        आहे. यापैकी एखाद्या परीक्षेत राज्यात किंवा देशपातळीवर पहिला येऊन तो
        प्रसारमाध्यमे आणि काही प्रतिष्ठित संशोधन संस्थांचे लक्ष आपल्याकडे वेधून
        घेऊ शकतो. त्याने गणित आणि भौतिकशास्त्र घेऊन उच्चशिक्षण आणि संशोधन
        क्षेत्रात जावे, उच्च प्रतीचा संशोधक आणि शास्त्रज्ञ बनावे हे आम्हा
        दोघांचेही ध्येय आहे, पण या सगळ्या गोष्टींना अजून वेळ आहे. पण तरीही या
        प्रयोगाबद्दल मी समाधानी आहे आणि माझा मुलगाही खूष आहे एवढे मला दिसतेय.
      </p>

      <p>
        एखादा मुलगा शाळेत जात नसेल, शेजारी-पाजारी त्याचे कुणी मित्र नसतील, तो
        क्रिकेट किंवा फुटबॉलच्या मैदानात जात नसेल, आणि फोनवर चॅट करणारे मित्रही
        नसतील, तर अशा परिस्थितीत तो कसा काय जगत असेल याची कल्पना करणेही अनेकांना
        कठीण वाटेल. पण हीच वस्तुस्थिती ओपाच्या बाबतीत आहे.
      </p>

      <p>
        सहा वर्षांपासून ओपा एक किंवा दोन खोल्यांच्या फ्लॅटमध्ये राहतो आहे. सकाळी
        नऊ वाजल्यापासून ते रात्री अकरापर्यंत त्याला एकटे रहावे लागते. सहा
        वर्षांपूर्वीपर्यंत, आधी त्याची बहीण आणि मग आजी त्यांच्या बरोबर असायच्या.
        म्हणजेच जवळजवळ आठ वर्षे वयापासून तो सतत दीर्घ एकांतात आपले आयुष्य जगतो
        आहे. हे बाहेरून फारच वेगळे वाटते, पण त्याच्यासाठी ती एक सामान्य बाब आहे.
        त्याला हा एकांत आवडतो. इथे मी ओपाचे म्हणणे जवळजवळ त्याच्याच शब्दांमध्ये
        मांडले आहे.
      </p>

      <p>
        स्वतःच्या जोरावर ओपाने ज्ञानाचा एक उच्च स्तर गाठला आहे. याचा मला आनंद
        आणि समाधान आहे, त्या आधारे तो विज्ञानाच्या मूलभूत सिद्धांताच्या
        क्षेत्रात क्रांतिकारी आणि युगप्रवर्तक काम करू शकतो असा मला विश्वास
        वाटतो.
      </p>

      <p>
        मी सतत असा विचार करतोय, शाळा आणि शिक्षकांविना त्याने शालेय शिक्षण तर
        पूर्ण केले, पण युनिव्हर्सिटी किंवा कोणत्याही मार्गदर्शकाविना तो न्यूटन
        किंवा आईन्स्टाईन किंवा लिनस पॉलिंगसारखा उच्च दर्जाचा शास्त्रज्ञ बनू शकेल
        का?
      </p>

      <p>
        युगप्रवर्तक विचारवंत आणि स्वप्ने पाहणारा माणूस तयार करण्यासाठीच्या
        सूत्रांचा शोध घेताना मी अनेक वैज्ञानिक आणि तत्त्वचिंतकांची लहान-मोठी
        चरित्रे वाचली आणि माझ्या मुलालाही ती वाचायला प्रेरित केले. या
        विचारवंतांचे जीवन विरोधाभासांनी भरलेले आहे आणि त्यांच्यातून जपून धडा
        घेण्याची गरज आहे.
      </p>

      <p>
        बहुतेक वैज्ञानिकांच्या बालपणाबद्दल वाचून मी हा निष्कर्ष काढला, की
        त्यांच्यामध्ये निसर्गाच्या रहस्यांबद्दल समजून घेण्याची खोल जिज्ञासा शाळा
        किंवा कोणत्या संस्थेने नव्हे तर वडील, आई, काका किंवा कुटुंबातील अन्य
        सदस्यांनीच जागवली.
      </p>

      <p>
        ओपाच्या भविष्यात काय लपलेय, मला माहीत नाही. पण स्वतः अभ्यास करून त्याने
        जे मिळवलेय त्याचे मला समाधान आहे. त्याचे पालनपोषण अगदी वेगळ्या प्रकारे
        झाले आहे हे त्याच्या व्यक्तिमत्वातून दिसते. अनेक वर्षे त्याने एकट्याने
        आयुष्य घालवले आहे, हे त्याच्या चिंतनशक्तीमध्ये आणि दृष्टिकोनामध्ये दिसून
        येते. लहान वयात ज्ञानाचे मोठे भांडार त्याने अनुभवले आहे, तो तर्कनिष्ठ
        आणि कल्पक बनला आहे, त्याच्या आधारे मी त्याचे एक उज्ज्वल भविष्य पाहतो
        आहे. एक पिता म्हणून माझ्याकरता हे पुरेसे आहे.
      </p>

      <p>
        <strong>गणित सोडवण्याची नाही, अभ्यासण्याची चीज आहे !</strong><br />शाळेत
        ‘गणित’ हा एक कंटाळवाणा विषय असल्यासारखं शिकवलं जातं, प्रश्न सोडवण्यावर
        भर असतो. खरं तर गणिताच्या संकल्पना जगातल्या सगळ्या गोष्टींना लागू होतात,
        मग ते एखादे फ्रॅक्टल डिझाईन समजून घेण्यासाठी असेल किंवा एखाद्या गोष्टीची
        उंची मोजण्यासाठी असेल. मी गणिताचं क्रमिक पुस्तक माहिती मिळवण्यासाठी
        नव्हे तर प्रश्न सोडवण्याच्या पद्धती शिकण्यासाठी वापरतो. गणिती
        विचारक्षमता विकसित करण्यासाठी पाठ्यपुस्तकांव्यतिरिक्त इतर पुस्तकांचा
        अभ्यास आवश्यक आहे. गणितज्ज्ञांची अनेक चांगली पुस्तकं नेटवर उपलब्ध
        आहेत.<br />ओपा
      </p>

      <p>
        <strong>पुस्तकांची गुलामी नाही</strong><br />पुस्तकांची गुलामी करता कामा
        नये. प्रत्येक पुस्तकाच्या लेखकाची स्वतःची शैली आणि गोष्टी सादर करण्याची
        स्वतःची पद्धत असते. त्याच्या दबावाखाली येऊन त्याचंच अंधानुकरण करणं योग्य
        नाही. अनेक पुस्तकं वाचून स्वतःची मूलभूत समज विकसित केली पाहिजे. उदा. मी
        जेव्हा बीजगणित केलं, तेव्हा अनेक पुस्तकं वाचली आणि अनेक पुस्तकांमधून
        प्रश्न सोडवले. पण जेव्हा एखादा शाळेत जाणारा मुलगा बीजगणिताचा अभ्यास करतो
        तेव्हा शाळेतल्या एकाच गणिताच्या पुस्तकाचा अभ्यास करतो आणि त्यातलेच
        प्रश्न सोडवतो. पुस्तकांची गुलामी करता कामा नये याचं आणखी एक कारण म्हणजे
        जर तुम्ही तसं केलंत तर तुम्हाला स्वतःहून काहीच समजणार नाही, जे समजेल ते
        पुस्तकी पद्धतीचंच असेल.<br />ओपा
      </p>

      <p>
        <strong>संगणक आणि त्याची भाषा</strong><br />मी आठ वर्षांचा होतो तेव्हा
        मला संगणक मिळाला. सुरुवातीला मला संगणकाबद्दल काहीही माहीत नव्हतं. पण
        अनेकदा संगणक खराब केल्यानंतर आणि त्याच्याशी खेळल्यानंतर आता मला अनेक
        गोष्टींची माहिती झाली आहे. आता मी प्रोग्रॅमिंग लँग्वेजेस सुद्धा शिकतोय.
        संगणकावर मी पुस्तकं वाचतो, गाणी ऐकतो.<br />खान अकादमीचे व्हिडिओ पाहणं
        आणि आऊट ऑफ प्रिंट असलेली अशी जुनी पुस्तकं वाचणं हे सगळं मी संगणकावर करू
        शकतो. मला जर संगणक आणि शाळा यातलं एक निवडायचं असेल तर मी संगणक निवडेन,
        कारण संगणकावर शाळा, कॉलेज, युनिव्हर्सिटी सगळंच उपलब्ध आहे.<br />ओपा<br /><strong
          ><br />मित्र होऊ शकले नाहीत</strong
        ><br />आत्ता मला कोणी मित्र नाहीये. माझ्यापेक्षा कमी वयाच्या मुलांबरोबर
        खेळायला आणि तर्‍हेतर्‍हेच्या गप्पा मारायला मला मजा यायची. मुलांबरोबर
        बसून नव्या गोष्टी रचायच्या, थापा मारायच्या या खेळात खूपच मजा येते.
        भविष्यात संधी मिळाली तर मित्र बनवायला आवडेल मला नक्की. पण मित्र नाहीत या
        जाणिवेचा मला त्रास होत नाही. माझ्या वेळाचा उपयोग करण्यासाठी माझ्याजवळ
        खूप कामं असतात. सोशल नेटवर्किंग साईट्सवर मी आहे, पण नेटवरही मी कोणी
        दोस्त बनवलेला नाही. चॅटिंग फक्त नातेवाईक किंवा त्यांचे मित्र यांच्याशीच
        होतं. चॅटिंग हा माझ्यासाठी फक्त ख्यालीखुशाली जाणून घेण्याचा एक मार्ग
        आहे.<br />ओपा
      </p>

      <p>
        <strong>एकटेपणा</strong><br />यात आपल्याला हवं तसं जगण्याचं स्वातंत्र्य
        आहे. आपल्याला हवं ते वाचण्याचं स्वातंत्र्य आहे. मला हवं ते काम करायचं
        स्वातंत्र्य आहे. माझ्याकडे ऐकायला संगीत आहे, वाचायला हजारो पुस्तकं आहेत,
        कलाकुसरीची कामं मला खूपच आवडतात. मला जेव्हा जे हवं, ते मी बनवू शकतो. मला
        आठवतं, माझी आजी आणि बहीण बरोबर राहायच्या तेव्हा त्या माझ्या या
        स्वातंत्र्यावर गदा आणायच्या. मला खूपशा सूचनांचं पालन करावं लागायचं. मला
        ते आवडायचं नाही. वेळेवर खा, दूध पी, आता झोप, असंच बैस – असल्या छोट्या
        छोट्या सूचनांचा मला वैताग यायचा. अभ्यासाशी संबंधित अनेक सूचना मला आजही
        माझ्या वडिलांकडून मिळतात, पण त्या मॅनेज करून माझ्या आवडीची पुस्तकं
        वाचायला आणि बाकी गोष्टी करायलाही माझ्याजवळ बराच वेळ असतो.
      </p>

      <p>
        मला जाणवतं की बाकी मुलांसारखं मला शाळेत जावं लागलं असतं तर मी इतका वेळ
        संगणकावर घालवू शकलो नसतो, मोठ्या मोठ्या कादंबर्‍या वाचू शकलो नसतो,
        अभ्यासक्रमाच्या बाहेरची, विज्ञानविषयक छान छान मोठमोठी पुस्तकं वाचायलाही
        मला फुरसत मिळाली नसती.
      </p>

      <p>
        अलीकडेच मला एक अनोखी वेबसाईट सापडली आहे. तिच्यावर हजारो व्हिडिओ आहेत. मी
        आजपर्यंत एकदाही वर्गातल्या लेक्चरना उपस्थित राहिलो नाहीये. माझ्यासाठी हे
        व्हिडिओ पाहणं हा एक छान अनुभव आहे. मी बारावीव्यतिरिक्त आय.आय.टी. आणि इतर
        परीक्षांचीही तयारी करतो आहे. या गुणवत्तापूर्ण व्हिडिओंमुळे मला खूप मदत
        मिळत आहे. अर्थात माझ्या शिकण्याच्या आणि समजून घेण्याच्या वेगाच्या तुलनेत
        या व्हिडिओंमधली भाषणं मला जरा हळू वाटतात. पण हे व्हिडिओ पाहून मला आता
        मॅसेच्युसेट्स युनिव्हर्सिटीच्या वेबसाईटवर जाऊन मोठ्या वर्गांची लेक्चर्स
        ऐकण्याचीही प्रेरणा मिळाली आहे.<br />ओपा
      </p>

      <p>
        <em
          >(मूळ हिंदी लेख – ‘शुक्रवार’, साहित्य वार्षिकी, २०१२ मधून साभार)<br />या
          लेखाचे लेखक अमिताभ हे कवि व पत्रकार आहेत. वर्तमानपत्रे व मासिकांमधून
          ते लेखन करतात.सध्या ते पाटणा येथे एका टी.व्ही. चॅनेलबरोबर काम करत
          आहेत.</em
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझा मुलगा शाळेत गेला नाही याचा मला आनंद आहे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझा मुलगा शाळेत गेला नाही याचा मला आनंद आहे",
    english: "",
  },
  short: {
    marathi:
      "लेखक : अमिताभ, अनुवाद : अनघा लेले ही गोष्ट आहे, १४ वर्षाच्या ओपाची. त्याला लहानपणापासून कधीच शाळेत जाता आले नाही,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
