import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19583"
  class="post-19583 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>किशोर दरक</p>

      <p>
        ‘शिक्षणाचं माध्यम’ हा विषय दिवाळी अंकासाठी निवडून ‘पालकनीती’नं मराठी
        चर्चाविश्वात भर घालण्याचा महत्त्वाचा प्रयत्न केलाय. संपादक मंडळाची
        स्वत:ची भूमिका जरी मराठी माध्यमाच्या समर्थनाची असली तरी त्या भूमिकेशी
        मतभेद असणार्या् लेखांना प्रसिद्धी देण्याचं काम ‘पालकनीती’नं केलंय हे
        जास्त महत्त्वाचं. हा अंक वाचताना सहज लक्षात आलेल्या काही गोष्टी इतर
        वाचकांसोबत शेअर करण्यासाठी हे पत्र.
      </p>

      <p>
        १. सर्वात आक्षेपार्ह गोष्ट म्हणजे ‘धेडगुजरी’ या शब्दाचा मुक्त वापर.
        अंकामध्ये हा शब्द चार वेळा आलाय. ‘धेड’ हा शब्द भूतकाळातील अस्पृश्यांसाठी
        उच्चजातीयांनी अत्यंत मानहानीकारक म्हणून वापरलाय. गुजरात भागातल्या
        अस्पृश्यांच्या तथाकथित ‘अपवित्र’ अन ‘अशुद्ध’ भाषेला हिणवण्यासाठी हा शब्द
        वापरात आल्याचं मानलं जातं. आजही मारवाडी, गुजरातीच्या काही प्रकारांमध्ये
        ‘डेड्डीवाडा’ सारखे शब्द उष्टया-खरकट्याची अपवित्र सरमिसळ दर्शविण्यासाठी
        वापरले जातात. इंग्रजी लिहिताना ‘निग्रो’सारख्या शब्दांना जगभरातून हद्दपार
        करण्यात आलंय, हे इथं नमूद करायला हवं. तथाकथितपरभाषेतल्या शब्दांविषयी आपण
        जी संवेदनशीलता दाखवतो, ती आपण ‘आपल्या’ भाषेबद्दल का दाखवू शकत नाही? याचं
        एक उत्तर आपल्याला आपल्या भाषेमध्ये गुंतलेल्या जातजाणिवेमध्ये शोधावं
        लागेल. ‘शहाजोग’पणा बाबत ‘प्रांतवाचक अर्थ काढू नये’ अशी सूचना असलेल्या
        (पान ८४) सुषमा दातारांच्या लेखात पण ‘धेडगुजरी’ हा शब्द वापरला गेलाय.
        त्यांच्या गोष्टीतली सुनीता ‘कामवाली बाई’ ला ‘वर्किंग वुमन’ म्हणण्याइतकी
        पुरोगामी आहे, पण मुलाच्या ‘भ्रष्ट’ भाषेला मात्र ती ‘धेडगुजरी’ म्हणते.
        सुलभा ब्रह्मेंसारख्या ज्येष्ठ विदुषींनी ‘धेडहिंदी-इंग्रजी’ (पान २३) असा
        अस्तित्वात नसलेला शब्द २०१२ मध्ये वापरात का आणला असावा? त्यांची
        आजपर्यंतची संवेदनशीलता, विचारसरणी लक्षात घेतली तर जातश्रेष्ठत्वातून
        त्यांनी हा शब्द वापरला, असं म्हणणं शक्य नाही. पण अशा ‘चुका’ होत राहतात.
      </p>

      <p>
        मराठीमधले ‘किंगमेकर’ माजी संपादक गोविंद तळवळकर यांनी अलीकडं त्यांच्या
        लेखात (महाराष्ट्र टाईम्स, १९.११.१२), ‘लोकसत्ता’चे मुख्य संपादक गिरीश
        कुबेर यांनी त्यांच्या लेखात (लोकसत्ता, २४.११.१२) दलितांची मानहानी करणारा
        ‘धेडगुजरी’ हा शब्द वापरलेला दिसला. मराठीतल्या महत्त्वाच्या
        वर्तमानपत्रांचे आजी-माजी संपादकदेखील भाषेबद्दल संवेदनशील नसावेत ही
        योगायोगाची गोष्ट आहे की अजाणतेपणातून झालेल्या चुकीची हे कळायला मार्ग
        नाही. प्रश्न एका शब्दाचा नसून परभूमीतील शोषितांसाठी वापरल्या जाणार्या
        ‘निग्रो’सारख्या शब्दांबद्दल जितकी संवेदनशीलता आपण दाखवतो, तितकीच
        अनभिज्ञता आपण ‘धेडगुजरी’सारख्या अपमानकारक शब्दांबद्दल दाखवतो का, असा
        आहे. वाचकांनी याचा विचार जरूर करावा.
      </p>

      <p>
        २. माझ्या लेखात मी पुण्याच्या सांस्कृतिक वर्चस्वाचा उल्लेख केलाय. त्याचं
        एक उदाहरण सहज दिसलं म्हणून नमूद करतोय. प्रत्येक लेखासोबत लेखकाचा फोटो
        अन् अल्पपरिचय देण्यात आलाय. त्यामध्ये पान ७५ वरचा परिचय ‘सुजाता महाजन,
        पुणे. लेखिका व कवयित्री…’ असा आहे. पान १०२ वरचा दुसरा एक परिचय ‘नरेंद्र
        लांजेवार, बुलडाणा. पत्रकारितेचा अनुभव असलेले विदर्भातील मान्यवर लेखक व
        कवी…’ असा आहे. दोन्ही व्यक्ती मराठीत लेखन करतात. मग लांजेवारांच्या
        लेखकत्वाला ‘विदर्भा’ची चौकट कशामुळं टाकली गेली असावी? लांजेवार
        बुलडाण्याचे म्हणून विदर्भातले कवी म्हणायचं तर सुजाता महाजन पुण्याच्या
        म्हणून ‘पश्चिम महाराष्ट्रातल्या’ लेखिका नको का म्हणायला? जे पुण्याचं ते
        महाराष्ट्राचं अन् जे इतर भागातलं ते त्यांचं त्यांचं स्थानिक समजण्याची एक
        दीर्घ परंपरा या राज्याला आहे. पान ७५ अन् १०२ वरचे परिचय त्याच परंपरेचा
        भाग आहेत. मराठीचं येऊ घातलेलं मरणदेखील याच परंपरेचा भाग आहे. ८०-९०
        वर्षांपूर्वीच इतिहासाचार्य राजवाड्यांनी ‘मराठीचं मरण जवळ आल्याची’ शंका
        व्यक्त केली होती. राजवाडेदेखील पुण्याचेच हे इथं नमूद करायला हवं.
      </p>

      <p>
        परिचयांबद्दलचं दुसरं एक निरीक्षण. ज्या संस्था पुण्यात आहेत. त्यांच्या
        गावाचा उल्लेख नाही (अपवाद पान १७, पान ९३) पण पुण्याबाहेरच्या संस्थांच्या
        गावाचा आवर्जून उल्लेख आहे. उदाहरणार्थ, फलटणची ‘प्रगत शिक्षण संस्था’
        किंवा सातार्याेचं ‘मैत्र’ क्लिनिक. पण ‘गोखले अर्थशास्त्र संस्था’,
        ‘भांडारकर प्राच्यविद्या संस्था’ किंवा ‘परिसर’, ‘साथ साथ विवाह अभ्यास
        मंडळ’ यामध्ये गावांचा उल्लेख नाही. ‘पालकनीती’चा वाचकवर्ग फक्त पुण्यात
        नाही, महाराष्ट्रात इतरत्रही असावा. मग त्यांना या संस्थांचं ठिकाण कसं
        कळणार? वाचकांचं पूर्वज्ञान गृहीत धरलं गेलं असेल तर ते सातारा किंवा
        फलटणबद्दल का गृहीत धरलं जात नाही? प्रश्न फक्त संस्था/व्यक्ती कमी-जास्त
        प्रसिद्ध असण्याचा नाही तर पुण्या-मुंबईबद्दलची माहिती अन् इतर
        भागांविषयीच्या अनभिज्ञतेविषयीच्या गृहितकाचा आहे. मराठीच्या प्रकारांबद्दल
        शासकीय पातळीवर असंच काहीसं राजकारण चालतं. कोल्हापुरी मराठी, खानदेशी
        मराठी, वैदर्भीय मराठी, सोलापुरी मराठी असं म्हणताना शासकीय पातळीवर
        ‘पुणेरी मराठी’ हा शब्द वापरला जात नाही, ती भाषा मात्र ‘प्रमाण मराठी’
        असते. म्हणूनच जे-जे पुणेरी ते ते प्रमाण, ते ते सर्वज्ञात या गृहितकातून
        आपण बाहेर पडायला हवं.
      </p>

      <p>
        ३. आता दोन मुद्दे दोन लेखांविषयी. पान १०४ वर पूनम गुजरांचा लेख व त्यातच
        ‘पुनरुत्थान समरसता गुरुकुलम्’चे संस्थापक गिरीश प्रभुणेंच्या लेखनाची चौकट
        आहे. गुजरांच्या म्हणण्यानुसार ‘‘गुरुकुलमधली मुलं…. पारधी, कैकाडी, (….)
        अशा अनेकविध भटक्या जातीजमाती… (मधली) संस्कार वेगळे’’ होते. याच लेखात
        प्रभुणे म्हणतात ‘‘…पण तरीही ‘विचार करणं’ या क्षमतेला मातृभाषेशिवाय
        पर्याय नाही असं वाटतं, म्हणूनच ‘समरसता गुरुकुलम्’ या शाळेचं माध्यम
        मराठीच आहे. शिवाय… संस्कृत, हिंदी, इंग्रजी भाषा शिकवल्या जातात.’’ (पान
        १०५) बोलताना चर्चा मातृभाषेची करायची, पण शाळेत वेगळीच भाषा माध्यमभाषा
        म्हणून वापरायची ही चूक किंवा चलाखी अनेक लोक करतात, मग त्यांची विचारसरणी
        ‘डावी’ असो की ‘उजवी’. ‘गुरुकुल’ मध्ये येणार्या मुलांची ‘मातृभाषा’ मराठी
        नाही, पण विचार करायला मातृभाषाच योग्य असते, या सबबीखाली त्यांना प्रमाण
        मराठी शिकवली जातेय. विरोध मराठी शिकवायला नाही तर ती ‘मातृभाषा’ म्हणून
        शिकवण्याला आहे. मातृभाषा व परकी भाषा शिकवण्याच्या पद्धती भिन्न असतात.
        म्हणून अशा मुलांना मराठी शिकवायचीच असेल, तर ती परभाषा म्हणून शिकवणं
        मुलांसाठी जास्त योग्य ठरेल.
      </p>

      <p>
        पान १०५ वरच्या चौकटीत प्रभुणे म्हणतात ‘‘प्राचीन काळात राज्यव्यवहाराची
        भाषा एकच, पण बोलीभाषा वेगळ्या होत्या. संस्कृत वाङ्मयातील निर्मिती
        सर्वसामान्यांपर्यंत पोहोचावी यासाठी पूर्वीपासून संतांनी ती अनुवादित
        करून, रूपांतरित करून काव्यमयरित्या आपापल्या भाषेतून मांडली आहे उदा.
        तुकारामाची गाथा, दासबोध.’’ संस्कृत वाङ्मयाबद्दल धादांत गैरसमज पसरवण्याचा
        गैरप्रकार कसा केला जातो याचं हे एक मासलेवाईक उदाहरण. संत तुकारामांंच्या
        विद्रोही काव्याला संस्कृत वाङ्मयाचं रूपांतर किंवा भाषांतर म्हणून प्रभुणे
        फक्त तुकारामांचा अपमान करत नाहीत किंवा तुकारामांना श्रेयच्युत करत नाहीत,
        तर संस्कृत वाङ्मयाला पुरोगामी ठरवण्याची चलाखी ते करतात. त्यांच्या
        लेखनातला ‘प्राचीन काळ’ कोणता अन् ते पुरोगामी ‘संस्कृत वाङ्मय’ कोणतं हे
        कळायला मार्ग नाही. पण ‘उजव्या’ विचारसरणीची ‘समरसता’ त्यातून स्पष्ट
        दिसते.
      </p>

      <p>
        ४. ‘टच बाई आणि भाषा श्टोरी’ या गोष्टीत सुषमा दातारांनी घरकाम करणार्याट
        वीणाबाईंची कथा सांगितलीय. कामवाल्या बाईंच्या योग्य इंग्रजी शब्द
        वापरण्याच्या सवयीची टर उडवणारी, तिची भाषा प्रमाणभाषा नाही असं
        कौतुकानं(?) पण आवर्जून सांगणारी, ‘कामवाली बाई’ या वर्गाच्या लैंगिक
        चारित्र्यावर शंका घेण्याचा प्रयत्न करणारी अन् तिच्या भाषेला थेट ‘अशुद्ध’
        म्हणणारी ही कथा बोलण्यातल्या अन् वर्तनातल्या भाषेवर असणार्या् ब्राह्मणी,
        वर्चस्ववादी भाषेच्या पगड्याचं उत्तम उदाहरण ठरावी. या विचाराच्या मुळाशी
        प्रमाणमराठीभाषक ब्राह्मणी विचारसरणीच्या लोकांच्या मनात असणारा भयगंड आहे.
        ही कथादेखील साधारणत: याच विचारसरणीवर बेतलेली वाटते. अन्यथा कथेच्या शेवटी
        ‘भाषा अशुद्धीबद्दल क्षमस्व’ असं लेखिकेनं म्हटलं नसतं. कथेतल्या सुनीता
        नामक प्राध्यापिकेला स्वत:च्या मुलाच्या इंग्रजी बोलण्याचा त्रास होत नाही,
        की गंमत वाटत नाही, आश्चर्य तर मुळीच वाटत नाही. पण याच सगळ्या गोष्टी तिला
        वीणाबाईंच्या संदर्भात वाटत राहतात. भाषासमाजशास्त्रातली वर्गभेदांची
        कल्पना आपल्यासमोर सुनीताच्या रूपात उभी राहते. विनोदनिर्मितीसाठी सुषमा
        दातार थेट ‘कामवाली बाई’ या वर्गाच्या चारित्र्यावर संशय घेतात. पान ८३
        वरचं वाक्य पहा. ‘‘त्यांनी पहिल्याच दिवशी बाबाबरोबर त्यालाही ‘सर’ करून
        टाकलं होतं.’’ यापुढं कंसात त्या ‘सर’ चा अर्थ ‘जिंकणे’ नाही असं सुचवतात.
        कामवाली बाई अन् घरचा मालक यांच्यामधल्या संबंधांबाबत
        कथा-कादंबर्यार-चित्रपट जे दाखवतात त्याचाच हा प्रकार. ‘आईला ‘मॅडम’ अन्
        बाबांना ‘सर’ केलं’ असं वाक्य आलं असतं तर चारित्र्यहननातून
        विनोदनिर्मितीची गरज भासली नसती. कथेची नायिका असणारी वीणाबाई ‘अशुद्ध’
        म्हणजे इंग्रजीमिश्रित बोलते, ती अल्पशिक्षित आहे, रंगरूपानं ‘काळी बेंदरी’
        आहे (असं तिच्याच तोंडून वदवण्यात आलंय), तिचं नाव तिच्या रंग-रूपाशी
        विसंगत आहे. अन् अशी नायिका प्रमाणभाषा बोलत नाही. भाषेविषयी प्रमाण
        मराठीभाषकांकडून केल्या जाणार्याष कुरघोडीच्या ब्राह्मणी राजकारणाचं याहून
        चांगलं उदाहरण ‘दिवाळी अंक २०१२’ मध्ये नाही.
      </p>

      <p>
        ‘पालकनीती’ला ‘महाराष्ट्र राज्य साहित्य आणि संस्कृती मंडळा’कडून अनुदान
        मिळतं. शिक्षण, पालकत्वाबद्दल उदार, पुरोगामी मतांचा मराठीतून प्रसार
        करण्याचं काम ‘पालकनीती’न करावं म्हणून हे अनुदान मिळत असणार. ‘पालकनीती’चा
        इतिहास अन् संपादकीय धोरण पाहता हे मासिक शिक्षणातल्या प्रगत विचारांचं
        समर्थन, प्रचार-प्रसार करताना दिसतंय, मात्र त्यात जास्त काटेकोरपणाची गरज
        आहे, म्हणून हे पत्र लिहिण्याचा विचार केला. अंक सहज वाचताना जाणवलेल्या
        गोष्टी इथं नमूद केल्यात. हिंदीमध्ये ‘संदर्भ’सारखी नियतकालिकं स्वत:च्या
        प्रकाशनाला जास्त चांगलं बनवण्यासाठी विविध अभ्यासकांकडून त्यांच्या
        मासिकाची काटेकोर ‘अंतर्गत समीक्षा’ करून घेतात. अशी समीक्षा ‘पालकनीती’
        करून घेत असेल तर उत्तम, पण नसेल तर एक चांगली कल्पना म्हणून याचा विचार
        करायला हवा.
      </p>

      <p>
        <a href="mailto:kishore_darak@yahoo.com" target="_blank"
          >kishore_darak@yahoo.com</a
        >
      </p>

      <p></p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – ३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – ३",
    english: "",
  },
  short: {
    marathi:
      "किशोर दरक ‘शिक्षणाचं माध्यम’ हा विषय दिवाळी अंकासाठी निवडून ‘पालकनीती’नं मराठी चर्चाविश्वात भर घालण्याचा महत्त्वाचा प्रयत्न केलाय. संपादक मंडळाची स्वत:ची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
