import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20455"
  class="post-20455 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी, नीलिमा सहस्रबुद्धे</p>

      <p>
        एक पिढी मागे गेलो तर आईवडलांची म्हातारपणात सेवा करणे, ही गृहीत अपेक्षा
        निदान मुलग्यांकडून आणि ओघाने सुनेकडून ठेवलेलीच असे. आईबापांच्या नाहीतर
        सासूसासर्‍यांच्या खस्ता प्रत्येकाला खाव्याच लागत. त्यानंतर ‘इतकं
        तुझ्यासाठी केलं, त्याचे चांगले पांग फेडलेस हो !’ असे वाक्य (क्वचित सरळ
        अर्थाने), बरेचदा उपहासाने म्हटलेलेही आपण ऐकलेले असेल. हे पांग म्हणजे
        नक्की काय?
      </p>

      <p>
        बहुधा उपकाराच्या परतफेडीला पांग म्हणत असावेत. कारण पांग हे नेहमी फेडायचे
        असतात. हा शब्द एकवचनात कधीच वापरला जात नाही. पांग याचा अर्थ दुसर्‍याचे
        घेतलेले उपकार, मिंधेपणा असा होतो. म्हणून ‘पांगात राहायला आवडत नाही,’
        असेही म्हटले जात असे. पांग याचा आणखी एक अर्थ वारंवार होणारी उत्कट इच्छा,
        आशा, सोस, आस असाही आहे. गरज या अर्थीही एकनाथी भागवतात पांग हा शब्द
        वापरलेला आहे. त्यामुळे पांग फेडायचे असतात तसे पुरवायचेही असतात. आजकालचे
        सुशिक्षित मध्यमवर्गीय पालक आपल्या मुलाबाळांनी आपले पांग फेडावेत अशी
        अपेक्षा फारशी ठेवत नसले, तरी मुलाबाळांचे पांग पुरवणे एवढे आपले कामच आहे
        असे त्यांनी मानलेले आहे. ते त्यांनी केले नाही तर मात्र मुले त्यांचा
        पिच्छा पुरवतात, त्यांना हवे ते मिळेपर्यंत सोडत नाहीत.
      </p>

      <p>
        पिच्छा म्हणजे पाठ; पण शरीराचा भाग या अर्थाने हा शब्द वापरत नाहीत, तर
        कपड्याचा मागील बाजूचा तुकडा किंवा भाग असा त्याचा अर्थ आहे. अर्थात
        एखाद्याच्या मागे लावलेला तगादा असाही त्याचा अर्थ होतोच. त्याच अर्थाने
        आपण वरच्या वाक्यात तो वापरला आहे. एखाद्या गोष्टीच्या मागच्या बाजूला
        पिछाडी म्हटले जाते, तर पुढच्या किंवा समोरच्या बाजूला आघाडी. आघाडी अजूनही
        वापरला जातो. पत्ता सांगताना एखाद्या मोठ्या असामीच्या घराच्या आघाडी
        पिछाडीचा उल्लेख केला जातो.
      </p>

      <p>
        पुख्खा झोडणे हा वाक्प्रचार आपल्या वापरात आहे; पण त्यातल्या पुख्खाचा अर्थ
        पुष्कळ किंवा पूर्त खाणे असा आहे, हे क्वचितच माहीत असेल. मराठीत एरवी असे
        संक्षिप्त रूप करण्याची पद्धत फारशी नाही. अर्थात एस्टी, एमेसीबी, वगैरे
        संक्षिप्त रूपे आपल्याकडे सर्रास वापरली जातातच, पण तिथे मूळ शब्द इंग्रजीच
        आहे. त्याच पावलांवर पाऊल टाकून मराविमं, रोहयो अशा सामान्यपणे सर्वांना
        माहीत असणार्‍या शब्दसंचांची संक्षिप्त रूपेही आता वापरात येऊ लागली
        आहेत.<br />मुंबईत सिद्धीविनायकाच्या देवळात जाण्याबद्दल ‘एस्व्हीला
        जायचंय’ असा शब्दप्रयोग ऐकून मी काही वर्षांपूर्वी थक्क झाले होते.
        त्यावेळची तरुण पिढी त्यावेळी प्रत्येक गोष्टीचे असे इंग्रजी चालीचे
        संक्षिप्त रूप करीत असे, आणि अप्पा बळवंत चौकाला एबीसी, पांढर्‍या,
        तांबड्या जोगेश्वरीला पीजे, टीजे किंवा तुळशीबागेला टीबी वगैरे म्हटले जाई.
        ‘टीबीत येतेस का, मी जाणारय आज संध्याकाळी.’ ‘नको ग, अभ्यासाची पुस्तकं
        आणायचीत, एबीसीतच जावं लागेल.’ असे मराठी धर्तीचे वाक्प्रयोगही होत. पण असे
        एखादे संक्षिप्त रूप शब्दकोशात सापडेल अशी मात्र कल्पना नव्हती.
      </p>

      <p>
        पुखा किंवा पुख्खाची आणखी गंमत आहे. मी तरी हा शब्द फक्त झोडणे याच
        क्रियापदाशी जोडून ऐकलेला आहे. पण पाडणे – उरकणे – करणे अशाही प्रकारे तो
        पूर्वी वापरला जात असावा. शिवाय यापासूनच तयार झालेला पुखानंद असा एक विशेष
        शब्दही आहे. पोटभर मिष्टान्न खाऊन निरुद्योगीपणे बसणार्‍यालाही पुखानंद
        म्हणतात, उदाहरणार्थ – अलीकडील साधू नुसते पुखानंद !
      </p>

      <p>
        एखाद्या विषयातल्या दर्दी माणसाने श्रोत्यांना मोहून टाकणार्‍या भाषेत
        दिलेल्या भाषणाला फर्डे भाषण म्हणतात हे आपल्याला माहीत असते. फरडा म्हणजे
        निष्णात, कुशल ! अगदी वक्तृत्वाची गोष्ट नसली तरी साध्या गप्पातही एखादा
        खुबीने बोलणारा माणूस भाव खाऊन जातो. अशा माणसांकडे विनोद (जोक्स), चुटके,
        दृष्टांत अशा गोष्टींचा साठा असतो, त्यांचा योग्य वापर करणेही त्यांना अचूक
        साधते. अशा माणसांना फरडुक्या असा मजेशीर शब्द आहे, तसेच त्याच्या
        बोलण्यातल्या विनोद, चुटक्यांना फरडूक असे म्हणतात. फरड्यालाच एक समानार्थी
        शब्द पटाईत असाही आहे. हा शब्दही आपल्याला माहीत असतो, पण तो कशातून आलेला
        आहे हे बघणे वेधक वाटेल. पट्टा म्हणजे लांब दुधारी तलवार. पट्टा
        फिरवणार्‍याला पट्टाईत म्हणतात, जसं भाला चालवणार्‍याला भालाईत म्हणतात.
        पट्टा चालवणे हे अतिशय कौशल्याचे काम असते. सामान्यपणे ते सहज साधत नाही.
        त्यावरून कुठल्याही गोष्टीत निपुण असलेल्या व्यक्तीस पटाईत म्हणतात.
      </p>

      <p>
        शब्दांचा विलोभनीय वापर करण्यात पटाईत असलेल्या एक लेखिका मीना प्रभु
        यांच्या ‘चिनी माती’ या पुस्तकात पेसाटी असा एक वेगळाच शब्द वाचायला
        मिळाला. तो आजवर कधी ऐकलेला वाचलेला नव्हता. (आणि मग आमची जी पेसाटी
        उडाली…) त्याचा अर्थ अचानक उडालेली भंबेरी, हबेलंडी असा असल्याचे संदर्भाने
        सहज समजत होते. शब्दकोश धुंडाळूनही हा शब्द तसा सापडलाच नाही. पण पेस हा
        शब्द तिथे आहे. पेसचा अर्थ फाक, फोडी, शकले असा आहे. पेसणे म्हणजे चिरणे.
        शकले उडाली, चिरफाळ्या झाल्या, पार चुराडा झाला, असं आपण म्हणतो तसाच
        त्यांनी पेसाटी हा शब्द वापरला आहे, तो छान आहे. भाषा अशीच फुलते, वाढते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शब्दबिंब – जुलै २०१३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्दबिंब – जुलै २०१३",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी, नीलिमा सहस्रबुद्धे एक पिढी मागे गेलो तर आईवडलांची म्हातारपणात सेवा करणे, ही गृहीत अपेक्षा निदान मुलग्यांकडून आणि ओघाने...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
