import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19397"
  class="post-19397 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-monthly"
>
  <img
    width="150"
    height="205"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दिवाळी-अंक-२०१३-बालसाहित-0-Palakneeti-colour.jpg"
    class="aligncenter wp-post-image"
    alt="दिवाळी अंक २०१३ (बालसाहित्य विशेषांक)"
    decoding="async"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <h3 class="wp-block-heading">
        या अंकातील काही लेख नमुन्यादाखल देत आहोत. संपूर्ण अंक पोस्टाने
        पाठवण्यासाठी कृपया पालकनीतीच्या कार्यालयात संपर्क साधावा.
      </h3>

      <p>
        गोष्टीच्या पुस्तकात रमलेल्या बालकाचा चेहरा तुम्ही पाहिलाय? पुस्तकातली
        अक्षरं, शब्द, वाक्यं मुलांना काय देतात? एक निखळ आनंद, एक अद्भूत
        स्वातंत्र्यभावना, कल्पनाविश्वात भटकण्याची संधी, समोर आलेल्या वेगवेगळ्या
        प्रश्नांच्या उत्तरांचे अनेकविध पर्याय, आणखी खूप काय काय. मराठी
        प्रांतातल्या मुलामुलींना आपल्या भाषेत हे सारं मिळायला हवं. असं आपल्याला
        सर्वांना वाटतं. पण आजची मराठीतल्या बालसाहित्याची परिस्थिती पाहिली तर ती
        या मानानं अपुरी आहे. इतकंच नाही तर आज नव्यानं लिहिल्या जात असलेल्या
        बालसाहित्यातही खूप कमतरता आहेत असं जाणवतं.
      </p>

      <p>
        लहान मुलांसाठी लिहिताना विषय कुठले घ्यावेत, भाषा कशी असावी, वाचणार्‍या
        गटाच्या वयाचा, पर्यावरणाचा संदर्भ कसा घ्यावा, चित्रांनी लेखनाचा दर्जा
        नेहमीच वाढतो का, शब्दभाषेच्या आकलनाला पूरक म्हणून चित्र असावीत की चित्र
        म्हणून शंभर शब्दांचं आणि शब्दांपलीकडेही पोचवण्याचं काम चित्र करतात
        म्हणून ती असायलाच हवीत यासारखे अनेक प्रश्न आपण पालक-शिक्षकांनी उपस्थित
        करायला हवेत. बालसाहित्य लिहिणं ही अनेकांना एकंदरीनं सोपी बाब वाटते. तशी
        ती प्रत्यक्षात नाही, हे आपल्याला सर्वांनाच खरं म्हणजे माहीत आहे.
      </p>

      <p>
        भाषा समृद्ध होत जाते ती त्या भाषेतल्या शब्दांच्या आणि अर्थांच्या शक्यता
        जशा आणि जितक्या विस्तारत जातात तशी. साहित्यामुळे भाषा समृद्ध होण्यासाठी
        कारण म्हणून आणि परिणाम म्हणून वाचता वाचकही जाणता असायला हवा. तसा वाचक
        बहुसंखेनं व्हायला हवा असेल तर चांगलं वाचायची सवय लहानपणापासूनच व्हायला
        हवी. त्यासाठी चांगल्या बालसाहित्याची गरज आणि महत्त्व आहे. फार मोठ्या
        प्रमाणावर आजही पाठ्यपुस्तके हीच पुस्तके बालकांच्या हाती पडतात. या
        दृष्टीने पाठ्यपुस्तकांना पूरक म्हणून अभ्यासक्रमातल्या विषयांवर
        बालसाहित्याची निर्मिती करता येईल का, असाही विचार करता येईल. सर्व
        बालकांना गुणवत्तापूर्ण शिक्षणाचा हक्क आता मिळालेला आहे. तरीही सर्वांना
        वाचायला बालसाहित्य घरी उपलब्ध होणे ही अद्याप दूरची बाब आहे. ते मुबलक
        प्रमाणात असणे ही तर अगदीच पलीकडची गोष्ट. त्यासाठी शाळांमध्ये पेटीतील
        बालवाचनालये, तसेच गावातील शहाण्या बायकांनी केलेल्या समाजकार्यातून
        बालवाचनालये सुरू करता येतील, पण त्यासाठी उपलब्ध पुस्तकांमधल्या चांगल्या
        पुस्तकांची यादी करायला हवी चांगली पुस्तके स्वस्त उपलब्ध करता येतील या
        दृष्टीनेही काही प्रयत्न करता येतील.
      </p>

      <p>
        इतर देशांमध्ये चांगले बालसाहित्य निर्माण व्हावे म्हणून पद्धतशीर प्रयत्न
        केले गेलेले आहेत. त्यातून भाषांतर करता येईल असे बालसाहित्य तर मिळेलच,
        मात्र त्यातील भाषांतर अनुरूप हवेच. शिवाय आपल्याला स्वीकारता येतील आणि
        स्वीकाराव्यात अशा काही कल्पनाही मिळवता येतील.
      </p>

      <p>
        एखादे नवे पुस्तक कसे आहे हे सामान्यपणे वर्तमानपत्रात येणार्‍या
        समीक्षेतून आपल्याला समजते. पण बालसाहित्याची चांगली समीक्षा क्वचितच
        पाहायला मिळते. सामान्यत: पुस्तकाचे कथानक, लेखकाबद्दल थोडी माहिती,
        प्रकाशक, किंमत वगैरे तांत्रिक बाबी असतात. एका प्रकारे ती जाहिरातच असते.
        त्यातून ते पुस्तक चांगले वाटले असे तर ते का, फार बरे नाही असे वाटले तर
        ते का, हे काहीच समजत नाही. ही परिस्थितीही बदलायला हवी आहे. अशा अनेक
        हेतुंनी हा दिवाळी अंक म्हणजे बालसाहित्याबद्दलचा सतत संग्रही ठेवावा असा
        एक दस्तावेजच असावा, असे योजले आहे.
      </p>

      <h4 class="wp-block-heading"><strong>या अंकात…</strong></h4>

      <ol class="wp-block-list">
        <li>
          <a href="/लळा-लागो-बाळा-पुस्तकांचा/" target="_blank"
            >लळा लागो बाळा…..पुस्तकांचा</a
          >
        </li>
        <li>
          <a href="/का-रे-बालविकासाचा-तुज-न-ये/" target="_blank"
            >का रे बालविकासाचा तुज न ये कळवळा |</a
          >
        </li>
        <li>
          <a href="/चित्रभाषा-चिन्हभाषा/" target="_blank"
            >चित्रभाषा …. चिन्हभाषा</a
          >
        </li>
        <li>
          <a href="/बालसाहित्य-साक्षरतेचे-स/" target="_blank"
            >बालसाहित्य : साक्षरतेचे साधन</a
          >
        </li>
        <li>
          <a href="/आमच्या-शाळेतील-वाचनप्रयो/" target="_blank"
            >आमच्या शाळेतील वाचनप्रयोग</a
          >
        </li>
      </ol>

      <p>
        <a
          href="https://drive.google.com/file/d/1po9VYja9oEwTam4eWrNxTiQFV5YASrov/view"
          target="_blank"
          >Download entire edition in PDF format.</a
        >
      </p>

      <p>
        एकंदरीत अंकाबद्दलची तुमची प्रतिक्रिया जाणून घ्यायला आम्हाला खूप आवडेल.
        कृपया आपल्या प्रतिक्रिया&nbsp;<strong
          ><a
            href="https://goo.gl/forms/ppg3F41tMil0ILcx1"
            target="_blank"
            rel="noreferrer noopener"
            >इथे नोंदवा.</a
          ></strong
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-monthly"
        data-modified="120"
        data-title="दिवाळी अंक २०१३ (बालसाहित्य विशेषांक)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दिवाळी अंक २०१३ (बालसाहित्य विशेषांक)",
    english: "",
  },
  short: {
    marathi:
      "या अंकातील काही लेख नमुन्यादाखल देत आहोत. संपूर्ण अंक पोस्टाने पाठवण्यासाठी कृपया पालकनीतीच्या कार्यालयात संपर्क साधावा. गोष्टीच्या पुस्तकात रमलेल्या बालकाचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-monthly"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/दिवाळी-अंक-२०१३-बालसाहित.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
