import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19530"
  class="post-19530 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>कुसुम कर्णिक</p>

      <p>
        ‘शाश्वत’ ही संस्था पुणे जिल्ह्यातल्या आंबेगाव तालुक्यातल्या जवळपास २५
        गावांमधल्या आदिवासींसोबत काम करते आहे. डिंभे धरणामुळे निर्माण झालेल्या
        विस्थापितांचा प्रश्न, भीमाशंकर अभयारण्यातल्या आदिवासींच्या जमीन-नोंदणीचा
        प्रश्न, मुलांसाठी बालवाडी, निवासी शाळा, रोजगार अशा अनेक प्रश्नांना घेऊन
        ‘शाश्वसत’चे काम चालू आहे. त्यांच्या या कामाची नोंद जागतिक स्तरावरही
        घेण्यात आलेली आहे. नुकतेच त्यांना युएनडीपीतर्फे दिल्या जाणार्याी
        मानाच्या ‘इक्वेटर’ पुरस्काराने गौरवण्यात आले आहे.<br />कुसुम कर्णिक
        यांनी प्रत्येक काम अनोख्या उत्साहाने, धडाडीने सुरू केले, पुढे नेले.
        त्यांच्या कामात आणि जीवनातही त्यांना साथ मिळाली आनंद कपूर यांची.<br />त्यांच्या
        कामाचा आणि त्याबरोबरीने झालेल्या वैयक्तिक आणि सामाजिक पालकत्वाचा प्रवास
        त्यांनी इथे मांडलेला आहे.
      </p>

      <p>
        पडकई -प्रत्येकाची भातखाचरं विनामोबदला, एकमेकांच्या सहकार्यानं तयार
        करण्याची आदिवासींची पारंपरिक पद्धत
      </p>

      <p>
        ढवळा आपल्या मुलाला भेटण्याकरता बराच चालून आणि मोठा डोंगर उतरून
        आश्रमशाळेत गेला होता. तिथे गेल्यावर त्याला कळले की त्याच्या गावचा एक
        मुलगा बराच आजारी झालाय. परत जाताना ढवळाने त्याला खांद्यावर घेतले आणि
        मोठा डोंगर चढून, बरेच चालून, गावी आला; आणि त्या मुलाला त्याने त्याच्या
        आईबाबांच्या स्वाधीन केले. हे मला कळले, तेव्हा मला ते सुंदर आणि मानवी
        वाटले. त्यातून मला पालकत्वाची अनोखी ओळख पटली. आदिवासी – कोळी महादेव
        लोकांमध्ये काम करताना कितीतरी अनुभव असे आले की सुजाण पालकत्वाच्या
        संकल्पनेची रुंदी आणि खोली वाढली. कोकण कड्यावरची आदिवासी गावे पूर्वी
        आजारी माणसाला घोंगडीच्या खोळीत घालून उभा कडा उतरून कोकणात न्यायची आणि
        डॉक्टरला दाखवून परत आणायची. त्याला पैशाची फिकीरही करू द्यायची नाहीत.
        इथल्याच गावातला लक्ष्मण घसरून पडला आणि त्याची गुडघ्याची वाटी तुटली.
        त्याचे ऑपरेशन होऊन तो काम करण्याजोगा होईपर्यंत पूर्ण वर्षभरात गावाने
        त्याचे शेत पिकवून, धान्य तयार करून, कणगीत भरून दिले. त्यामुळे लक्ष्मणला
        सावकार-कर्ज या सापळ्यात सापडावे लागले नाही. अशा अनेक हकिगती या भागात मी
        ऐकल्या अनुभवल्या. खेड्यात आजही लहान मूल रस्त्यावरून रडत चालले असेल तर
        लोक त्याची विचारपूस करून, समजा – बुझावून घरी नेऊन घालतात.
      </p>

      <p>
        या भागात मी कामाला आले हा योगायोग आहे. या कामात मी कशी आले हा मात्र
        निव्वळ योगायोग म्हणता येणार नाही. १९७५ साली मी माझा पहिला संसार मोडला
        आणि सामाजिक कामात पडायचे ठरवून, त्याच्या प्रशिक्षणाकरता ठाणे जिल्ह्यातील
        पालघर तालुक्यातील दामखिंड या गावी काम करणार्याल आबा करमरकर यांच्या
        संस्थेत सामील झाले. वयाची चाळिशी आलेली. अगोदर खेड्यात फारशी कधी गेले
        नव्हते. मातीत फारसा कधी हात घालायला मिळाला नव्हता. आदिवासी लोकांशी कधी
        संपर्क आला नव्हता. मध्यमवर्गीय जीवन, पांढरपेशी नोकरी, शहराचे वास्तव्य हे
        सर्व सोडून डोंगराने वेढलेल्या लहान लहान गावात पहिल्यांदा गेले. आबांशी
        चर्चा केली. थोडेफार चार-पाच दिवस काम केले. मला श्वास घ्यायला जागा
        मिळाली. ते दिवस आजही मला माझे सुंदर दिवस म्हणून आठवतात. पूर्ण
        स्वातंत्र्य, बाई म्हणून कोणी वेगळे वागवत नव्हते, हे मला फार आवडले. तिथली
        शिस्त मी स्वीकारली होती. जबाबदारी स्वीकारली होती. माझ्या भोवतालच्या
        भिंती नष्ट झाल्या होत्या. खूप कष्ट, खूप विचार, खूप सुंदर !! प्रशिक्षणात
        खूप संधी मिळाल्या, अनेक अनुभवातून शिकायला मिळाले. गरिबीचा तळ गवसला.
        खाण्यापिण्याचे लाड मनातून निघून गेले. मला संसारात असताना लागलेल्या अनेक
        मनोशरीरी व्याधी जादूसारख्या निघून गेल्या.
      </p>

      <p>
        बालपणीचा काळ<br />माझा जन्म पारतंत्र्याच्या काळातला. १९४२च्या लढ्याच्या
        वेळी मी आठ वर्षांची होते. तेव्हाच्या सभा – भाषणे – मोर्चे याची मला फार
        ओढ वाटायची. राष्ट्रसेवा दलातल्या संस्कारांचा गांधीजीच्या सत्याग्रह-
        साधेपणा – विचारशीलतेचा मनावर प्रभाव होता. १९४७ला स्वातंत्र्य मिळाले. पण
        त्याच वेळीहिंदू-मुस्लिमाचे दंगे झाले, बटाटा चुलीत भाजावी तशी माणसे
        जळाली, त्याची, हिरोशिमा, नागासाकीच्या संहाराची भयानक वर्णने वाचून मनावर
        चरे उमटत होते. पण स्वातंत्र्य मिळाले याचा आनंद, प्रभाव इतका जबरदस्त होता
        की आजूबाजूचे चळवळीचे वातावरण संपून गेले. गांधीजींना सगळे विसरून गेले.
        नेहरू, पटेल देशाच्या विकासाच्या तयारीला लागले. आता सर्व हासील झालेले
        आहे, आपले राज्य आलेले आहे, असे वातावरण तयार झाले, एक सुस्तपणा निर्माण
        झाला. सेवादलाची ज्योत बारीक होत मावळून गेल्यागत झाली. मी शाळेत रमून
        गेले.<br />लहानपणी आमच्या घरात वाचनाचे वातावरण होते. वडिलांना वाचनाचा
        नाद होता, त्यामुळे आम्हालाही तो नाद लागला. मोठे झाल्यावर अनेक वेळा मनात
        यायचे की वडिलांनी आमच्याशी चर्चा केल्या असत्या तर आम्ही प्रगल्भ झालो
        असतो. आयुष्याला वेगळे वळण लागले असते. सुजाण पालकत्व काही वेळा फार मोठा
        फरक घडवून आणते. माझ्या मोठ्या बहिणीने मला इंग्रजी वाचनाची गोडी लावली,
        त्यामुळे मात्र माझा फायदा झाला.<br />मी लहानपणापासून स्त्री-मुक्तीवाली
        असेन. मी कधी कुंकू लावत नसे, बांगड्या घालत नसे. पुरुषी दडपणाचा मला त्रास
        वाटायचा. घरात भावांना वेगळी वागणूक मिळायची, त्याच्यावरून आईवडिलांशी माझे
        खटके उडायचे. मी तशी ढालगज होतेच. मला मुलांसारखे हिंडाफिरायचे असायचे.
        शाळेत मी खेळाडू होते. आमच्या शाळेत खेळाडूंना शर्टपँट मिळायची. मी कित्येक
        वेळेला बाहेर रस्त्यावरूनही शर्टपँटमध्ये हिंडायचे. फार छान आणि मोकळे
        वाटायचे. मला पुरुष आवडायचे नाहीत. वाटायचे की आमच्या बरोबरीच्या
        मुलग्यांना का वाटत नाही की मुलींना समान हक्क असावेत. सर्वत्र
        पुरुष-प्राधान्य लक्षात यायचे आणि राग यायचा.<br />तशी मी चळवळी होते, पण
        जीवनाच्या धकाधकीत वाहवत गेले. कॉलेजमध्ये जायला मिळणार नव्हते म्हणून मी
        नर्सिंग शिकायला गेले. तिथले पुरुषधार्जिणे आणि बाई म्हणून वागवणारे
        वातावरण आवडले नाही म्हणून सोडून दिले. पुढे पर्याय एकच – लग्न करा आणि
        संसार करा. त्याचा मला तिटकारा होता. पण नाइलाजापोटी, जो पुरुष बोलण्यात का
        होईना पण बाईविषयी बरे बोलत होता, असा पत्करून लग्न केले.
      </p>

      <p>
        संसारातला अस्वस्थ काळ<br />नंतरच्या वीस वर्षात सगळा समाज वाहवत चालला
        होता. त्यात मीही वाहत गेले. आता विकासाचे युग सुरू झाले होते. नवीन-नवीन
        कारखाने, उद्योगधंदे सुरू होत होते. समाजवादी मंडळीही या विकासात सामील
        झाली. गांधीजी – समाजाचे पालक कुठेतरी हरवून गेले. त्यांच्या कोणत्याच
        तत्त्वाची कोणाला आठवण राहिली नाही. हे असेच वाढत गेलेय. आजही तीच हवा आहे.
        १९६० साली आम्ही मुंबई सोडून पुण्याला आलो. विकास – जो दारात होता तो आता
        घरात आला. गॅसच्या शेगड्या, त्यावर शिट्ट्या फुंकणारे कुकर, रस्त्यावरून
        दिमाखाने फिरणार्याा स्कूटर, कारखाने, फॅक्टरीतल्या नोकर्यार, रंगीबेरंगी
        वस्त्रे, सिनेमा थिएटर, रोमँटिक सिनेमे असे जग बनले. कोणालाही समाजाचे भानच
        उरले नाही.
      </p>

      <p>
        त्यातच १९७२ चा दुष्काळ आला. शहरात आणि पांढरपेशात दुष्काळ नसतोच. सर्व
        हिरवेगार आलबेल असते. पाऊस कमी पडला, उत्तमच झाले. छत्रीचे ओझे कमी झाले,
        अशा भावना. दुष्काळात पुण्यात दुष्काळग्रस्त लोकांचे लोंढे आले. ते आमचे
        कोणीच लागत नव्हते. ते पाण्यासाठी वणवण हिंडायचे, आमच्याकडे नळ वाहत
        असायचे. आमच्या शाळेत, आपटे प्रशालेत, मुख्याध्यापक वैद्य सरांनी
        दुष्काळग्रस्त भागातील बर्यााच मुलांची सोय केली. त्यांचे जेवणखाण, राहणे,
        शिक्षण शाळेतच होत होते. त्यात मी सामीलही झाले होते, पण आपलं दुरूनच. आज
        लिहिताना खूप शरम वाटते की, त्या मुलांना शिकवताना मी प्रेमाने वर्गात
        त्यांची खबर का घेतली नाही. इतर मुलांना आणि मला त्यांच्या घरच्या
        परिस्थितीची, दुष्काळाची कल्पना आली असती.
      </p>

      <p>
        आजूबाजूला अन्याय दिसतोय पण आपण काही करत नाही, करू शकत नाही, अशी माझी
        परिस्थिती होती. मी वाट शोधत होते. काही प्रयत्न करत होते. पण आपला आवाका
        कमी पडतोय, बाई म्हणून आपणच आपल्याला झापडे बांधून घेतली आहेत, असे मला
        वाटे. समाजसेवेचे क्षेत्र मला मान्य नव्हते. लोकांवर उपकार केल्यासारखी
        समाजसेवा मला आजही पटत नाही. पण दामखिंडला आबांकडे गेले आणि माझे आयुष्यंच
        बदलून गेले. श्रम हे मूल्य मानून श्रम करणे हे मला पोषक वाटले. दीड वर्ष मी
        त्यांच्या बरोबर काम केले. खूप शिकायला मिळाले.
      </p>

      <p>
        त्याच सुमाराला आनंद कपूर भेटला. ‘मराठी शिकवायला कोणी मिळेल का’ अशी चौकशी
        करत आपटे विद्यालयाच्या मुख्याध्यापकांकडे, पु. ग. वैद्यांकडे तो आला होता.
        त्यांनी त्याला माझ्याकडे पाठवले होते. मी त्यावेळी सामाजिक कामाकडे वळून
        आता आबा करमरकरांकडे जायचा निर्णय घेतला होता आणि माझे मानस सल्लागाराचे
        काम आणि केसेस संपवून, बंद करून मोकळी झाले होते. शाळेचेे शेवटचे दिवस मोजत
        होते. शहरातले वातावरण, त्यातला रुक्षपणा, यांत्रिकता, बेपर्वाई,
        झोपडपट्ट्यातले भयानक जीवन बघून मी कंटाळलेली होते. आनंद कपूरचे सर्व
        शिक्षण इंग्रजी माध्यमातले आणि इंजिनीअरींगचे शिक्षण खडगपूर
        आय्.आय्.टी.सारख्या उच्चस्तरीय महाविद्यालयात झाले होते. टेल्कोसारख्या
        ठिकाणी तो नोकरी करत होता. या सर्वाचे मला काही मोल नव्हते. पण मी वाचले
        होते – Language is thought भाषा म्हणजे विचार. मला हे काही उलगडत नव्हते.
        मी ठरवले या माणसाला मराठी शिकवू या. मी सवड मिळेल तशी दामखिंडला जाऊन येत
        होते.
      </p>

      <p>
        जून १९७५ ला एकाएकी आणीबाणी जाहीर झाली. त्या अगोदर मी जागी झाले होते.
        पुण्यात जयप्रकाश नारायण यांच्या सभा – शिबिरे यांना जायला सुरुवात केली
        होती. शनिवारवाड्यावर जाणार्याच मोर्चात सामील होऊन एका दिवसाच्या उपोषणात
        सामील झाले होते. मोर्चात एकाकीपणाने सामील होऊन जाताना, संपूर्ण वाटभर
        माझे डोळे पाझरत होते. सेवादलाचे पूर्वीचे भान मला येत होते. घरच्यांच्या
        विरोधाला न जुमानता माझे मी निर्णय घेत होते.<br />आनंद कपूरने पुण्यातून
        शिरवळपलीकडे काम करणार्याा एका संस्थेशी जोडून घेतले होते. सुट्टीच्या
        दिवशी तो तिकडे जायचा. मग तिथे काम करता येईल असा अंदाज आल्यावर त्याने
        नोकरी सोडून खेड्यात – शेतीत ऍग्रो इंजिनीअरींगचे काम सुरू केले. शेतात
        ज्वारीच्या धाटांच्या झोपडीत रहायचा, गावात एका घरात जेवायचा. सतत
        मोटर-सायकलवर असायचा. गावातल्या ८-९ इयत्तांपर्यंत शिकलेल्या मुलांना
        ऍग्रो-इंजिनीअरींग शिकवायचा. शेतीला पाणी देण्याकरता उपसा-जलसिंचन योजना
        कशी आखावी, पाणी देण्याच्या दृष्टीने जमिनीला आकार कसा द्यावा, पाटाने पाणी
        कसे द्यावे, किती द्यावे… तो शिकत होता आणि शिकवत होता. कोणत्याही
        परिश्रमाला त्याची तयारी होती. या कामाकरता तो जायला लागला तो आणीबाणीचा
        काळ होता. तो एका गटाशी सामील होऊन आणीबाणीच्या विरोधातली पत्रके वितरित
        करण्यात सामील होता. समाजपरिवर्तनाच्या कामात हा उमदा तरुण रुजत होता.
        मार्क्सवादावरच्या चर्चेकरता एका गटात सामील होत होता. जनता पार्टी स्थापन
        झाल्यावर निवडणुकीत काठावर का होईना पण सामील होत होता. दामखिंडवरून आबा
        आणि आम्ही पुणे-मुंबई रस्त्यावर कामशेतजवळ नायगाव इथे हाललो होतो. हा
        तिथेही मधून मधून कामात सामील होत होता. पुण्याचे अनेक युवक शिबिरात सामील
        होत होते. वातावरणात उत्साह होता. आणीबाणीत निराश झालेली मने उत्साहित झाली
        होती. मी हे सगळे आकंठ अनुभवत होते. आनंदची आणि माझी मैत्री वाढत होती.
        माझा प्रशिक्षणाचा काळ संपला आणि मी पुण्यात हलले. पुढे काय करावे, कुठे
        सामील व्हावे या करता मला वेळ हवा होता. पुण्यात एक खोली घेऊन मी अभ्यास
        करावा, माहिती मिळवावी अशा विचारात होते.
      </p>

      <p>
        आनंदशी मैत्री, लग्न<br />माझी घुसमट या युवकाला काय कळणार, म्हणून आनंदला
        मी सुरुवातीला काही सांगत नव्हते. पण त्याला काही वेगळे जाणवत होते की काय,
        तो मला विचारत रहायचा, ‘तुम्ही दामखिंडला जाऊन काय करता, तुम्हाला तिथे काय
        आवडते, काय समजते’, आणि मग एकदा तो माझ्याबरोबर दामखिंडला आला. टेल्कोत
        तोही कंटाळत होता. त्याला तिथल्या कामाविषयी नाराजी येत होती. खरे तर
        इंजिनीयर तरुणाला टेल्को म्हणजे भविष्याची गॅरंटी होती. तो दामखिंडला येऊन
        भारावला. तिथले वातावरणच तसे होते.
      </p>

      <p>
        आनंदच्या मनात माझ्याशी लग्न करावे असे होते. माझा घटस्फोट सहजपणे झाला
        होता. परस्पर सामंजस्याने सहा महिन्याच्या फारकतीने घटस्फोट मिळण्याचा
        कायदा पास झाला होता. पण मी दुसर्यान लग्नाकरता तयार नव्हते. आनंदच्या आणि
        माझ्यामध्ये सोळा वर्षाचा उलटा फरक होता. मला हे ठीक वाटत नव्हते. त्याचे
        हे पहिले लग्न, मी घटस्फोटिता. मला पहिल्या लग्नात मूल नव्हते आणि कधी काळी
        केलेल्या तपासणीत डॉक्टरांचे म्हणणे होते -गर्भाशय लहान आहे, पाळी अनियमित
        आहे, हार्मोनचे असंतुलन असेल. या लग्नात मोठी जबाबदारी माझ्यावर आहे, मी
        अनुभवी आहे, मला कळायला पाहिजे असे मला वाटत होते. पण आनंदचे म्हणणे होते
        की माझी लढाई मी करीन तू त्याबद्दल विचार करू नको. मी बराच काळ त्याची
        समजूत घालत होते. ५ वर्षांचे कॉंट्रॅक्ट करूया, मग पुढे बघूया. पण त्याचा
        फार आग्रह राहिला. मला वाटले, एका माणसाने काम सुरू करण्यापेक्षा दोन माणसे
        बरी. मला सहकारी हवा होता. मी त्याला माझ्या अटी सांगितल्या होत्या, ‘‘मी
        नाव बदलणार नाही, तुझे आडनाव लावणार नाही. ड्रेस तोच ठेवीन, काम कधीच
        सोडणार नाही. तुझ्या घरच्यांशी माझे काही नाते असणार नाही.’’ तो कोणत्या
        कैफात होता कोण जाणे, त्याला सर्व मान्य होते. त्याच्या संस्था-प्रमुखाने
        मला त्यांच्या संस्थेत काम करण्याविषयीही विचारले होते. असा विचार करत करत
        आम्ही रजिस्टर लग्न केले.
      </p>

      <p>
        आपल्या म्हणा किंवा जगाच्या समाजात म्हणा, बाईकडे केवळ गृहिणी म्हणून
        बघायची पद्धत आहे. लग्नाअगोदर प्रेमिक असणारे, समान असणारे दोघे जण लग्न
        झाल्या झाल्या विषम होतात हा अनुभव मला फार क्रूर वाटतो. पहिल्या लग्नात
        म्हणजे १९५५ चा काळ तर जुनाच म्हणायचा. ते गृहस्थ तर सरळच विचारायचे, ‘Who
        is the leader?‘ आणि हा प्रश्न नसायचा. हे विधान असायचे आणि यात बाईला दुःख
        होईल असे मानलेही जात नसे. उलट तिला किती छान वाटेल असेच वाटायचे आणि
        बाईलाही ते तसेच वाटायचे. संसाराची वीस वर्षे हुकूमशाहीशी तोंड देता देता
        अनेक व्याधी मी लावून घेतल्या होत्या. बाई म्हणून, गृहिणी होऊन नेटका संसार
        करावा – या विचारांचे दडपण मनावर होते. आंतरजातीय लग्न म्हणून माहेरचा आधार
        घ्यायचा नव्हता. मनात शिक्षणाचे स्वप्न होते, त्यासाठी स्वावलंबनाचा माझा
        आग्रह होता म्हणून नोकरी, घरकाम, शिक्षण (एम.ए. मानसशास्त्र) अशी सहा वर्षे
        गेली, पण मन सतत नाराज असायचे. मला त्याचा खूप त्रास झाला. त्यातून लढून मी
        बाहेर पडले.
      </p>

      <p>
        पण दुसर्या् वेळीही तोच अनुभव आला. लग्नानंतर संवादाऐवजी विसंवादच सुरू
        झाला. आनंदला वा त्याच्या संस्थाप्रमुखाला – मला काही करायचे असेल असे
        वाटलेच नाही. मी लग्नानंतर सुखाच्या शोधात निघालेली गृहिणी असेन असे
        त्यांना का वाटावे, मला आजही कोडे आहे.
      </p>

      <p>
        त्या नंतर विसंवादाला सकारात्मक रूप देत आमचा संसार चालला आहे. ३४ वर्षाची
        ही वाटचाल आता पुढे सुसंवादी होईल असे वाटतेय.
      </p>

      <p>
        सौरभ<br />आमचे लग्न झाल्यावर वर्ष व्हायच्या आत मी एका मुलाची आई बनले.
        नुकत्यात एक लेख वाचनात आला होता -parentitis – पालकत्वरोग, हा रोग जरी
        नाही, तरी जबाबदारी मोठी आहे. माझे वय, कामाची जबरदस्त ओढ याची सांगड
        पालकत्वाशी कशी काय बसेल… परत मुलावर अन्याय होता कामा नये… आणखी एक अडचण
        होती, मी आनंदच्या घरच्यांशी संबंध ठेवणार नव्हते परंतु मुलाला सर्व
        नातेवाईक पाहिजेत अशी माझी भूमिका होती. दोन्हीकडची संस्कृती – हा त्याचा
        वारसा त्याला मिळायला हवा. आणि मग तिकडे जाण्याचा निर्णय घेतला.
      </p>

      <p>
        सौरभचे नाव आनंदने निवडले. सौरभ म्हणजे सुगंध. तो म्हणजे स्वातंत्र्याचे
        प्रतीक. मुलांना, खरे तर सर्वांना, स्वातंत्र्य देणे एवढे आपण दुसर्या्करता
        करावेच. बाकी तर देतोच. सौरभ लहान असताना संस्थेच्या शेतावर कामाकरता
        येणारे गावकरी, संस्थेचा ट्रॅक्टर ड्रायव्हर यांच्यातच वाढला. कोणीही
        त्याला उचलायचे. जवळच पाल ठोकून एक फासेपारधी कुटुंब रहायचे. त्यांच्या दोन
        मुली त्याच्याबरोबर खेळायला यायच्या – थर्मास आणि फर्मास. मग कधी त्याला
        घरी घेऊन जायच्या. त्याला सांभाळणार्यार हरूबाईंचा त्याला फार लळा लागला
        होता. त्यांच्या मुलीला मी टी.बी. बरा होण्याकरता इंजेक्शन द्यायची, त्या
        सौरभला जीव लावायच्या.
      </p>

      <p>
        नंतर आम्ही नारोडीला आंबेगाव तालुक्यात, पुणे जिल्ह्यात आलो. तिथे
        महाराष्ट्र आरोग्य मंडळाच्या आवारात आम्ही राहिलो. तिथे दोन बालग्रामे,
        त्यात २० मुले, त्यांना सांभाळणार्या् दोन महिला होत्या. बालग्रामची देखभाल
        आम्ही करत होतो. इथेही स्वातंत्र्य आणि लोकशाही या तत्त्वानुसार आम्ही वागत
        होतो. सौरभला खूप भावंडे मिळाली. मुलाला भावंड नाही याची उणीव मला
        जाणवायची. पण इथे भाऊ आणि बहिणी मिळाल्या. गोकुळच होते आमचे. सर्वजण एकत्र
        खेळीमेळीने वाढत होती. सौरभचे दहावीपर्यंतचे शिक्षण तिथेच झाले. गावात तो
        कुठेही हिंडायचा, आम्हाला काळजी नव्हती. सर्व गाव पालकत्वाच्या नात्यानेच
        वागायचे. हा सामाजिक विमा होता.
      </p>

      <p>
        एकदा नदीत तो गटांगळ्या खात असताना कोणी तरी त्याला बाहेर काढले, दोन फटके
        देऊन घरी पाठवले. त्याने घरात सांगितलेही नाही. लहानपणी मला म्हणायचा, ‘‘आई
        तुला म्हैस पाण्यावर न्यायची माहिती आहे का’’ मी नाही म्हंटल्यावर म्हणाला
        ‘‘मला येती. मी सुनील बरोबर जातो कधी कधी. मला येती बघ, तुला नाही येत.’’
        मला खूप मज्जा वाटायची की पोर छान वाढतय. त्याचे मित्र आणि तो रमून जायचे.
      </p>

      <p>
        मोठेपणी तो जेव्हा म्हणाला, ‘मला तुम्ही पुण्यात शिकायला का नाही ठेवलेत?
        मला इंग्रजी किती जड जातेय.’ तेव्हा मला जरा वाटले की एका गोष्टीचा विचार
        करावा तर दुसरे राहून जाते.’ पण काय करणार… निवड करावीच लागते. माझ्या
        मनाशी मी पक्केपणाने ठरवले आहे की स्वातंत्र्यापेक्षा महत्त्वाचे काहीच
        नाही. चुका करण्याचे स्वातंत्र्य म्हणजे खरे स्वातंत्र्य. बालग्राम असो वा
        आता आम्ही चालवतो ती आघाणे या जंगलातल्या गावातली चौथीपर्यंतची शाळा असो –
        त्यातली मुले, शिक्षक, त्यांचे काम बघणार्याौ कार्यकर्त्या या सर्वांना
        स्वातंत्र्य बहाल केले आहे. सर्व जबाबदारी एकट्या दुकट्याच्या उरावर घेऊ
        नये. त्याऐवजी सगळ्यांशी चर्चा करून काय करायचे, कसे करायचे हे ठरवायचे,
        जबाबदारी सर्वांची. त्यामुळे कामाचे ओझे होत नाही. चुका होणारच, नवीन काम
        आहे, अनुभव नाही, अंदाज नाही, नव्या अडचणी येणार. अशा वेळेला एकत्र बसणे,
        चर्चा करणे, सर्वानुमते निर्णय घेणे खूप चांगले ठरते. कामात पारदर्शकता
        येते. स्वातंत्र्य असले की वातावरण आनंदी राहते. सौरभच काय पण बालग्रामची
        मुले, पाच ते दहावीच्या वसतीगृहातली मुले, शाळेतली बालके, त्यांचे शिक्षक,
        स्वयंपाक वगैरे काम करणार्यात महिला सर्वांना मुक्तपणे स्वातंत्र्य.
      </p>

      <p>
        सौरभ कॉलेजला गेला पण बी.एस्.सी. व्हायचे त्याच्या मनात नव्हते असे वाटते.
        त्यावेळी त्याची जबाबदारी आवडती आत्या – बेबी बुवा आणि तिचे पती उमेश यांनी
        घेतली. दिल्लीला त्यांच्या घरी त्यांनी सौरभला शिस्तीत अभ्यास करायला लावला
        आणि तो पास झाला. मग कॉल सेंटरवर नोकरी केली. पुण्यात एकटा राहिला. आम्हाला
        काळजी वाटत होती पण तरी आम्ही फक्त संवाद ठेवला. मग परत त्याने
        एम्.एस्.सी.चा विचार केला, नोकरी सोडून कॉलेजला गेला. पण त्याने ते पुरे
        केले नाही. आता तो माहिती तंत्रज्ञान क्षेत्रात नोकरी करतोय. रात्रपाळी,
        दिवसपाळी करतो. मला वाईट वाटते, काळजी वाटते. त्याचीच काय पण त्याच्या सर्व
        पिढीची काळजी… सर्व जगाची काळजी वाटते. विकासाच्या नव्या वाटा उघडतायत,
        नवीन दालने, नवीन भूमी. सगळे कोलंबस, पुढे काय वाढून ठेवलेय कोणालाच माहिती
        नाही.
      </p>

      <p>
        जल, जंगल, जमिनीशी नातं<br />१९८१ साली मी भीमाशंकर भागात कामाला सुरुवात
        केली तेव्हा ठरवले होते की इथे शिकवायला जायचे नाही. शिकायला जायचे आहे.
        इथल्या कोणत्याही गोष्टीवर आपले शिक्के मारायचे नाहीत, समजून घेता आले तर
        घ्यायचे, ज्यांना आपण गरीब समजतो त्यांच्याकडे खूप समज आणि ताकद असते; कारण
        सतत कठीण परिस्थितीला ते तोंड देत असतात. पुस्तकी शिक्षणापेक्षा अनुभवाचे
        ज्ञान मोठे असते. मला ही अक्कल वेळेत सुचली म्हणून बरे झाले, नाहीतर मी खूप
        नुकसान केले असते.
      </p>

      <p>
        आदिवासींबरोबर काम करत असताना एक वेगळी समज आली. त्यांचे त्यांच्या
        भवतालाशी, जंगलाच्या संरक्षण आणि संवर्धनाशी असलेले सहजपणाचे नाते उमजले.
        मार्च महिन्यात, जेव्हा कोकणात मोहाच्या फुलाचा हंगाम असतो, त्यापूर्वी
        मोहाच्या झाडाखालचा झाड-झडोरा पेटवून स्वच्छ करतात. या दिवसात गवत वाळून
        अग्निप्रवण झालेले असते. अशा वेळी ती आग वरती येऊ शकते. तेव्हा कड्यावर
        असणारी गावे रेसपट्टा करतात. रेसपट्टा म्हणजे रुंद अशा जमिनीचा पट्टा,
        त्यातले गवत झुडपे कापून घ्यायची आणि उरलेल्या गवताला पेटवून देऊन त्या
        पट्ट्यामध्ये आग लागण्यासारखे काही ठेवायचे नाही. खूप पूर्वी जेव्हा मी या
        भागाला नवीन आणि म्हणून अडाणी होते; तेव्हा कोंढवळ या कड्यावरच्या
        गावातल्या मैत्रिणीला – शांताबाई डामसेला विचारले, ‘‘म्हणजे तुम्ही वणवा
        लावता काय ग?’’ त्यावर शांताबाई खूपच रागवली आणि तिने मला सांगितले ‘‘हा
        वणवा नसतोय, ही इनवा असते.’’ ‘‘म्हणजे काय?’’ ‘‘तुझे डोईचे केस दहा दिशांला
        जाऊ नये म्हणून तू वेणी घालतेस ना, तशी ही इनवा. इथला इस्तू दुनियेच्या
        शेताला जाऊ नये म्हणून पेटवल्यावर आम्ही तिच्या दोहीकडून उभे रहाताव आणि
        बाहेर यायला लागला इस्तू तर आम्ही डहाळ्यांनी बडवून तो विझवतोय.’’
      </p>

      <p>
        कामासाठी मी अनोळखी गावात एकटी जाऊन, हिंडून काम करत असे. नारोडीत एक युवक
        मदतनीस मिळाला. तो म्हशी राखत होता. डोक्यावर छत्री आणि हातात पुस्तक; मला
        खूप वेगळा वाटला तो. त्याची ओळख करून घेतली, मग त्याला विचारले – मी असेअसे
        काम करते आहे, माझ्याबरोबर काम करशील का. तो तयार झाला, मग आम्ही दोघे
        हिंडू लागलो. बसने एके ठिकाणी उतरायचे आणि मग एकेका ठिकाणी थांबून ओळखी
        करून घेत, गावोगावी पायी हिंडायचे, असे सुरू केले. मग मी नारोडीत रहायचे
        ठरवले. घरात बाईशी मैत्री करायची, तिच्या कामात मदत करायची. पहाटे पहिल्या
        कोंबड्याला म्हणजे ४-४॥
      </p>

      <p>
        काम वाढताना<br />१९८४ला मी हॉलंडमधे शेतीसंबंधी एका प्रशिक्षणासाठी गेले
        होते. मला वसाहतवादी लोकांचा आणि ह्या वृत्तीचा खूप राग होता. त्या नजरेतून
        मी हे सगळे बघत होते. चिपको, बिस्नोई, अपिको या आंदोलनांची ओळख झाली होती.
        जंगलाचे महत्त्व कळले होते. तिथे वसती करून राहणार्यां जनसमूहाचे महत्त्व
        लक्षात आले होते. ५/६ वर्षे मेळघाटात, ६/७ वर्षे कान्हात काम केले होते.
        वन्यजीव कायद्याचा अभ्यास केला होता. लोकांना व्यवस्थापनात घ्यायच्याऐवजी
        त्यांना हाकलून काढण्याच्या धोरणातली भयानकता आणि परिणाम लक्षात आले होते.
        याच वर्षी आमच्या कार्यकर्त्यांच्या शिबिरात आम्हाला कळले की आहुपे या
        सर्वात शेवटच्या गावातली चांगली जुनी देवराई – देवासाठी राखलेले जंगल – हे
        ठेकेदाराने तोडायचे ठरवले आहे आणि गावकर्यां च्या बरोबर तसे ठरले आहे.
        कार्यकर्ते असेही म्हणाले की ही देवराई तुटली तर इतरही तुटल्यावाचून राहणार
        नाहीत. लोकांच्या तोंडाला एकदा पैशाचा मध लागला तर काही खरे नाही. त्या
        अगोदर जगदीश गोडबोलेंनी काढलेल्या अभ्यास दौर्या तून जाऊन मी हिमालयात
        चिपको आंदोलनाचे काम बघून आले होते. महिला जंगल वाचवण्याकरता झाडाला मिठ्या
        मारून झाडे वाचवतात हे बघून आणि ऐकून आले होते. ‘‘क्रूर कुर्हाझडा चमकेंगे
        | हम पेडोसे चिपकेंगे |’’ अशा यांच्या घोषणा मनाला भिडल्या होत्या. परत
        आल्यावर तो सर्व अहवाल मी शिबिरात मांडला होता. लोक म्हणाले आपण चिपको
        आंदोलन करू आणि देवराई वाचवू. दोन लेख ‘शेवटची वेल सुकते आहे’ आणि Death
        knell of a sacred Grove असे लिहिले. त्यामुळे पुण्यातील काही पर्यावरणवादी
        तिथे येऊन बघून गेले आणि त्यांनी कलेक्टरकरवी त्यावर ‘स्टे’ आर्डर आणली.
        अशा अनुभवातून जंगलाशी ‘पाल्या’चे नाते ठेवणारी ही आदिवासी संस्कृती लक्षात
        आली. जंगल लोकांच्या अनेक गरजा भागवून त्यांचे पालकत्व करते आणि त्याचे
        रक्षण करून लोक पालकत्व निभावतात.
      </p>

      <p>
        मग वाटले, इथली मुले शिकत नाहीत. शाळेला जात नाहीत. शिक्षक सहसा येत नाहीत.
        म्हणून मग बालवाडी कार्यक्रम सुरू करावा असे वाटले. पैसेही नव्हते. पुण्यात
        एका मैत्रिणीने महिना १००/- रु. द्यायचे कबूल केले. पहिली बालवाडी सुरू
        केली १५ ऑगस्टला. धो धो पाऊस पडत होता. सकाळी सकाळी सरपंच आणि गावकर्यां नी
        झेंडा लावला, त्यांची पूजा केली, नमस्कार केला. मला खूप मजा वाटली. बालवाडी
        शिक्षक म्हणून चार ‘बुकं’ शिकलेला शांताराम तयार केला होता. इंदूबाईच्या
        घरात बालवाडी भरवली. बारकी मुले आली, त्यांच्या हातात दोरी बांधलेले खेकडे.
        एक खेकडा असला तर ते सांगत, ‘ही माझी गै (गाय) आहे तिला मी चरायला नेतो
        आहे.’ दोन असले तर ‘माझी बैलजोडी, मी नांगरायला जाणार आहे.’ मला खेकड्यांची
        भीती वाटत होती की हे मुलांना चावले तर काय. पण माझी भीती कोणीतरी दूर
        केली. ‘मुलांना खेकडे खेळायला देताना, त्याच्या पायाचा एक तुकडा तोडून,
        त्याच्या नांगाड्यात आम्ही खीळ म्हणून बसवतो. मग तो नांगाडा मिटू शकत नाही.
        मग त्याचा धोका नाही. मी श्वास टाकला.
      </p>

      <p>
        मी इथल्या निसर्गात रमले, लोकांच्या संस्कृतीवर भाळले तरी जमिनीवरून पाय
        सुटून चालणार नव्हते. १९८५ साली भीमाशंकरला अभयारण्य जाहीर झाले. शासनाने
        कायदा पाळला नाही. वास्तविक ही माहिती जिल्हाधिकार्यांलनी गावागावातून
        लोकांच्या भाषेत कळवून, काही अवधी देऊन, लोकांच्या तक्रारी, हक्क-अधिकार
        याची चौकशी करायची असते पण कोणालाच काही तपास नव्हता. अफवा ऐकायला येत
        होत्या. आम्हालाही काही माहिती नव्हती. अभयारण्य म्हणजे काय हेही माहिती
        नव्हते. मायबाप सरकार गहाळ पडले होते. मग ऐकायला येऊ लागले की यात येणारी
        आठ गावे उठवली जाणार आहेत. मग आम्ही खडबडून जागे झालो, लोकांना जागे केले.
        आणि मग लढ्याची सुरुवात झाली. राजपत्रात म्हणजे गॅझेटमध्ये म्हणे याची
        घोषणा येते. इथल्या अडाणी, निरक्षर, अर्धवट शिकलेल्या लोकांना वर्तमानपत्र
        माहिती नव्हते तर राजपत्र कुठले हो ! आम्हालाही हे सर्व समजून घेता घेता
        १९९० साल उजाडले. लोकांचे संघटन आणि लढा आम्ही सुरू केला होता. आम्हीही जरा
        जाणकार होत होतो. दिल्लीला अनिल अगरवाल, सुनीता नारायण यांची ओळख झाली
        होती. त्यांच्या अधिपत्याखाली दिल्लीला‘शास्त्र आणि पर्यावरण केंद्र’ सुरू
        झाले होते. कसे कोण जाणे पण आम्ही दिल्लीपर्यंत पोचलो होतो. आमचे क्षितिज
        विस्तारत होते.
      </p>

      <p>
        माझा अभ्यास प्रामुख्याने आदिवासी जीवन आणि जंगल याचा असतो. देशात असे अनेक
        भाग मी हिंडले. जंगलात राहणारे लोक त्यांच्या जंगलावर, त्यांच्या आईच्या
        जिवावर जगतात आणि तिचे संरक्षण-संवर्धनही करतात. पण पश्चिमी पुस्तके वाचून
        जंगलाला, वन्यजिवांना, विशेषत: वाघ-सिंहांना तिथल्या माणसापासून भय आहे असे
        समाजात सर्वांनाच वाटते आहे. खरे तर ज्या वननिवासींनी आजवर सांभाळले म्हणून
        हे जंगली जीव आणि जंगल टिकले आहे, याकडे कोणीच लक्ष देत नाही. हे वननिवासी
        त्यांच्या भोवतालाचे पालक आहेत. त्यांना बाहेर काढले जाते आहे.
        त्यांच्याविना हे जंगल टिकवणे अशक्य आहे. हे जंगल, हे जीव आज पोरके होतायत.
        त्यांच्याविषयी आपल्याला काही माहिती नाही, त्यांचे खाणेपिणे, संचार करणे,
        लैंगिकता कशाविषयीही माहिती नाही. आणि खरे तर सुजाण पालकांना आपल्या
        पाल्याविषयी नुसती माहिती असून उपयोगाची नाही. त्याच्याविषयी प्रेम, आस्था
        हवी. त्याचा सांभाळ, तेही ठरावीक वयापर्यंतच आणि स्वातंत्र्य देत, लोकशाही
        मार्गानेच पालकत्व करायचे असते. त्याच्याबरोबर जगायचे, म्हणजे त्याला आवळून
        बसायचे नाहीये. त्याला सर्व सुखे द्यायच्या प्रयत्नातून तो घडणार नाही तर
        बिघडणार आहे. जंगलनिवासी लोक जंगलाचा सांभाळ कसा करतात ते त्यांच्यात राहून
        बघितल्यावरच कळते. ते कळले तरी आपण ते करू शकत नाही. देवराईतले वाळलेले
        पानही तिथून उचलायचे नाही, हे आपले कोणतेही शास्त्र आपल्याला शिकवू शकत
        नाही. पण वननिवासी योग्य ते नियम कानून बनवतात आणि म्हणून एका गावच्या
        देवराईत ८०० ते १००० वर्षांची, ४६ इंच घेराची वेल आजही टिकून आहे. आणि त्या
        गावांना उठवून ते जंगल वाचवण्याची तयारी वनविभाग करत आहे.
      </p>

      <p>
        आजची खंत<br />आज मानवतेला पालक उरला नाहीये. आपल्याला पालक नको आहेत,
        मार्ग दाखवायला फक्त पैशाचा, सुखचैनीचा बाण हवा आहे. त्याबरोबर येणारी
        पिळवणूकसुद्धा आपल्याला चालते. मॉल, बाजारपेठा भरून वाहात आहेत.
        मोठ्यांच्या घरात नव्या सामानाला जागा देण्याकरता जुने सामान बाहेर फेकले
        जाते आहे. अमेरिकेत नव्या गाड्यांच्या हव्यासापायी चालू गाड्या कचर्यााच्या
        डंपवर जातायत; पावसाच्या पाण्याबरोबर त्यावरचे रंग, लोखंडाचा गंज, इतर अनेक
        रसायने जमिनीत मुरतायत. या डंपवर इलेक्ट्रॉनिक उपकरणे, संगणक, कपडे,
        प्लॅस्टिक अशा विषारी वस्तू जातायत. काही वर्षांपूर्वी जर्मनीतील मित्र
        सांगत होता, की शहरात अणुइंधन कचरा भरलेली सुरक्षित बॅरल ठेवायला तळघरे
        भाड्याने मागत शासनाच्या गाड्या भीक मागत फिरत होत्या. आता नुकत्यात
        शासनाने काही वसाहती त्याचे डंप करायला जागा विकत देत असल्याचे
        वर्तमानपत्रातून जाहीरपणे सांगितले. पालकच जिवावर उठले आहेत, दुसर्यापच्या
        आणि स्वत:च्याही.
      </p>

      <p>
        १९८६ ला मेधा पाटकरांकडून पहिले आवाहन आले. धरणामुळे विस्थापित होणार्याल
        लोकांचा प्रश्न त्या उठवायला मागत होत्या. हा प्रश्न मी आमच्या भागातल्या
        डिंभे धरणग्रस्तांबरोबर उठवायला मागत होते पण आनंदला संघर्षात्मक काम नको
        वाटायचे. पण तो प्रश्न मेधा घेते आहे ऐकल्यावर मला फार बरे वाटले.
        मेधाबरोबर आयुष्यातले सुंदर आणि संपन्न दिवस जगायला मिळाल्याचे समाधान आहे.
        संवाद यात्रा, हरसूदचा मेळावा, संघर्ष यात्रा,<br />न्याय यात्रा, भारत
        जोडो यात भाग घेताना आयुष्य संपन्न झाले.
      </p>

      <p>
        आता वय झालेय. जंगल आणि जंगल निवासींच्या प्रश्नाकरता उरलेली ताकद लावायची
        असा विचार आहे.
      </p>

      <p>
        चौकट – १<br />पालक म्हणून आपण कोणती जबाबदारी मानतो यावर आपले भवताल घडते.
        साने गुरुजींनी केवढी मोठी संपत्ती मुलांकरता उभी केली. त्यांचे प्रभूशी
        म्हणजे लहान मुलांशी, शिवाय त्यांच्या वाढत्या वयात नाते जमले. ते पालक
        होते, मोठे जबाबदार पालक होते. त्यांच्या पालकत्वाच्या अनेक गोष्टी ऐकायला
        मिळाल्या. तेव्हा शहरात शिकणारी गरिबाघरची खेड्यापाड्यातली मुले, अनेकजण
        एकत्र खोली घेऊन, हाताने स्वयंपाक बनवून, कष्ट करून शिक्षण घेत असत.
        त्यांच्याकडे येऊन गुरुजी एखाद्या गृहिणीसारखे चार दिवस त्यांच्यासाठी काम
        करून जात. त्यातून कित्येक अंकुर फुटले आणि समाजसेवी संस्था निर्माण
        झाल्या, समाज परिवर्तनासाठी झगडणारे गट उभे राहिले. हे सुजाण पालकत्व केवढे
        काम करून गेले.
      </p>

      <p>
        चौकट – २<br />पावसाळा म्हणजे शेतीचा हंगाम. सतत शेतात काही तरी काम चालूच.
        खरे तर काम वर्षभर चालूच राहते. माणसे क्वचितच निवांत बसलेली दिसतात. एखादे
        माणूस जरा स्वस्थ बसलेले दिसले की लगेच आली गेली विचारते ‘आज काय निवांत
        का?’ इथे कष्टाला मर्यादा नाही पण त्याचबरोबर आनंदाला तोटा नाही. दुःख
        करायचे तेही तितकेच तीव्र आणि खळखळून हसणेही मनापासून. निसर्गाचा अभ्यास
        करत, त्याचे तानमान बघत जगायचे. बारके पोर आईच्या तोंडाकडे बघून वागत असते,
        तशी ही माणसे निसर्गाकडे बघत वागत असतात. तोच मायबाप म्हणजे पालक. तो
        आपल्याला सांभाळतो हा विश्वास असतो.<br />इथल्या लोकांचा निसर्गाचा अभ्यास
        लई दांडगा. पावसाला सुरुवात व्हायच्या अगोदर झाडे काजव्याच्या लखलखाटात
        नहातात, लोक म्हणतात पाऊस १५ दिवसावर आला. काजव्यांनी जाळी फोडली आणि ते
        सगळ्याभर पांगले की पाऊस आठ दिवसावर आला. उंबर पाणी सोडायला लागला, पाऊस
        जवळ आला. असे कित्येक आडाखे लोकांनी या निसर्गराजावर बसवले आहेत. प्रत्येक
        नक्षत्राचा पाऊस हेरून त्याच्या तालावर शेतकरी पिके बसवत असतो. पेरल्यावर
        हलका पाऊस राहू दे. रोपे जाणती झाल्यावर बरसू दे. पिके फुलावर असताना हलका
        राहू दे. एकदा पराग वाहून गेले तर मग कशाचे पीक? आज पुस्तकी शिक्षण,
        इंग्रजीचे प्रभुत्व, व्यवस्थापन, औद्योगिक × उत्पादन, माहिती तंत्रज्ञान,
        संगणकीय करामत याला किंमत आलीय. शेतात काही पिकले नाही तर रुपये, डॉलर,
        पौंड याला काय किंमत येणार आहे !
      </p>

      <p>
        चौकट – ३<br />सर्वांनी आपल्याला चांगले म्हटले पाहिजे, असा मोठा बोझ
        बाईच्या डोक्यावर असतो. त्यामुळे बहुधा लग्नानंतर बाया दुसर्यााच्या
        चेहर्यादकडे बघून आपले मत मांडत असतात. बाईने याच्या बाहेर पडायलाच पाहिजे.
        स्वतंत्र दृष्टीने वागणार्याा माणसाला लोक सध्याच्या परिस्थितीत नावे
        ठेवणारच आहेत. बाईला तर जास्तच.<br />दलितांबद्दल विचार करताना वाटते २०००
        वर्षे यांनी गुलामगिरी सहन केली. बाईच्या बाबतीत हा काळ त्याहीपेक्षा खूप
        अधिक असावा. बाईच्या कर्तबगारीला वाव काय तर ‘जिच्या हाती पाळण्याची दोरी,
        ती जगाते उद्धारी.’ आणि जिच्या हाती पाळण्याची दोरी आली नाही तिचा तर
        उद्धार या जन्मी होणे नाही. हे मांडताना मी हे समजून आहे की यात पुरुषाचा
        व्यक्तिगत गुन्हा नाही. पण त्याला याविषयी कधी विचार करावासा वाटला नाही
        याला काय म्हणायचे? पुरुष म्हणतात की आम्हाला जर न मागता सेवा मिळते तर
        आम्ही नाही का म्हणायचे ! पण म्हणजे न्याय – अन्याय याविषयी काही विचारच
        असू नये हे त्यांचे दुर्दैव की बाईचे? अशा परिस्थितीत महात्मा फुले, कर्वे,
        आगरकर यांनी या प्रश्नावर विचार केला हे आपले केवढे मोठे भाग्य.
      </p>

      <p>
        चौकट ४ –<br />आपल्या नद्यांचे आपण पालक नाही झालो पण मालक बनलोत.या
        लोकमाता आज आपण दासी – बटीक केल्यात, त्यामुळे त्या लोकमाता राहिल्या
        नाहीत. आपण स्वार्थी बनलो आहोत. पालक स्वार्थी असून चालत नाही. आई ही एक
        बाई, एक माणूसच असते. पण बाळ लहान असताना बहुतेक बाई आई बनतात, पालक बनतात,
        हे केवढे आश्चर्य आणि उपकारक आहे.<br />प्रदूषण, जंगलतोड, त्यामुळे होणारी
        प्रचंड धूप आणि त्यामुळे उथळ होणार्यार आणि विस्तारणार्या, नद्यांची
        पात्रे, ओसाड होणारे पर्वत, मुळापासून उखडले गेलेले, विस्थापित केलेले
        परिसर-जन, ते परके झाले आहेत आणि त्यांची भूमी पोरकी झाली आहे. उसवत चालली
        शहरे, झोपडपट्ट्यांची उदासलेली लक्तरे, त्यांना उठवून तिथे माजणारे
        बिल्डरांचे तांडे आणि नंतर उभी रहाणारी श्रीमंत लोकांसाठी बांधलेली
        तारांकित खुराडी. पाण्याच्या पुरवठ्याची हिरवी समृद्ध बेटे, त्यात दुर्गंध
        सोडणारे साखरेचे कडू कारखाने, त्याला विळखा घालून बसणारे बटबटीत राजकीय
        अड्डे. किती वर्णन केले तरी पूर्ण चित्र उभे राहणार नाही.<br />१९६० च्या
        सुमाराला ‘राचेल कार्सनने’ ‘सायलेंट स्प्रिंग’ पुस्तक लिहून पर्यावरण
        क्षेत्रात जगाचे पालकत्व केले. हे नवीन शास्त्र, नवीन काळजीचा विषय बनले
        आहे. सार्या् मानवजातीला घेरणारी काळजी. मोठी पिढी पालक म्हणायची, कशाचे
        पालक आम्ही? आम्हालाच माहिती नाही काही, दहा दिशा कमी पडाव्यात असा विकास
        होतोय. काही पुढे जातायत, ते पुढे जातायत म्हणून काही मागे राहतायत. मागे
        राहणार्यांयना म्हटले जाते – अडाणी, गरीब, दारिद्य्र रेषेखालचे. पण पुढे
        जाणारे चंद्रावर जागा विकत येणारे, पुढे जातायत का कुठे जातायत, काही कळत
        नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पडकई – शाश्वत विकासासाठी…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पडकई – शाश्वत विकासासाठी…",
    english: "",
  },
  short: {
    marathi:
      "कुसुम कर्णिक ‘शाश्वत’ ही संस्था पुणे जिल्ह्यातल्या आंबेगाव तालुक्यातल्या जवळपास २५ गावांमधल्या आदिवासींसोबत काम करते आहे. डिंभे धरणामुळे निर्माण झालेल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
