const articleData = {
  content: {
    marathi: `<article
  id="post-20385"
  class="post-20385 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <h2 class="wp-block-heading">प्रतिसाद – १</h2>

      <p><strong>गणेश व दीप्ती गायकवाड</strong></p>

      <p>
        पालकनीतीच्या दिवाळी अंकाची उत्सुकता आधीच होती. त्यात हा अंक शिक्षणाच्या
        माध्यमभाषेविषयी आला म्हटल्यावर खूप आनंद झाला. आम्ही जाणीवपूर्वक आमच्या
        मुलांना मराठी माध्यमाच्या शाळेत घातलेलं असल्यामुळे आणि आजूबाजूला
        इंग्रजीचा प्रभाव वाढतच असल्यामुळे आपला निर्णय बरोबरच होता ना, असं सारखं
        वाटत राहतं. पण जशी मुलं मोठी होतायत तसा हा निर्णय बरोबरच होता, असा ताळा
        लहानमोठ्या प्रसंगांतून, मुलांशी होणार्या संवादातून मिळत असतो.
        पालकनीतीच्या अंकानं आमच्या या निर्णयाला चांगलाच आधार मिळाला.
      </p>

      <p>
        या वर्षीचा अंक नुसता चांगलाच झाला नसून अत्यंत संग्राह्य व वैशिष्ट्यपूर्ण
        झाला आहे. दरवर्षी अनेक नवे पालक मोठ्या कुतूहलानं आमच्याशी चर्चा करायला
        येतात. (आम्ही पुण्यात राहतो व आय.टी.मध्ये काम करतो.) कुठेतरी त्यांना
        ‘आपल्या मुलांनाही मातृभाषेतून शिकवावं’ असं वाटत असतं, पण कुंपणावर बसून
        विचार सुरू असतो. अशा पालकांना इथून पुढे हा अंक हातात ठेवून ‘आता तुम्हीच
        काय तो निर्णय घ्या’ असं सांगण्याइतका हा अंक मौल्यवान झाला आहे. निव्वळ
        प्राध्यापक व तज्ज्ञयांचेच लेख नसून महाराष्ट्रातल्या सर्वदूर शिकवत्या
        शिक्षकांचे, चळवळीतल्या कार्यकर्त्यांचे, प्रसिद्ध भाषाकर्मींचेही लेखन
        अंकात असल्यानं विषयाला अगदी सोलून समोर ठेवलंय असं वाटतं. संपादक
        मंडळाप्रती खास कृतज्ञता व आभार.
      </p>

      <p>
        ‘आपण विचार करतो’ असं वाटणार्यांषचेही डोळे खाडकन उघडणार्याी दोन
        लेखांविषयी प्रतिक्रिया द्यावीशी वाटते. त्यापैकी पहिला लेख म्हणजे डॉ.
        अनघा दूधभाते यांचा ‘प्रेमाच्या पाच भाषा’ हा. आपली दोन मुलं वेगवेगळी
        आहेत, अशी अंधुक जाणीव मला होती. पण दूधभातेेंनी मला माझ्या मुलांची
        प्रेमाची भाषाच उलगडून दाखवली. आणि या भाषा समजल्या, तर आयुष्यभरासाठी आपले
        केवळ मुलांशीच नव्हे, तर इतरांशीही संबंध अधिक मधुर, आनंददायी, प्रेममय
        होतील, असा विश्वास दिला.
      </p>

      <p>
        दुसरा लेख किशोर दरक यांचा ‘भाषेच्या माध्यमाचे राजकारण’. त्यांच्या
        पूर्वीच्या लेखांप्रमाणेच हाही लेख सडेतोड व भेदक विश्लेषण असलेला आहे.
        राजकारणी लोकांनी पेटवलेली भाषिक अस्मिता बाळगणार्याा, ‘मराठीचिये…’ वगैरे
        भावनेपोटी मराठी माध्यमाची निवड करणार्याम बहुजन पालकांना भाषिक राजकारणाचा
        इतिहास सांगून दरक त्यांचे डोळे उघडतात. सध्याच्या प्रमाणमराठीभाषेला
        माध्यम म्हणून कसं घुसडण्यात आलं, त्यात त्यावेळच्या तथाकथित
        उच्चवर्णीयांचा कावेबाजपणा कसा कारणीभूत होता, सध्याची मराठी माध्यमभाषा ही
        आदिवासी, भटके, दलित यांच्यासाठी इंग्रजीइतकीच परकी आहे यासारखे अनेक नवे व
        पूर्वी न ऐकलेले मुद्दे या लेखात आहेत. तरीही हा लेख वाचून काही प्रश्न
        पडले.
      </p>

      <p>
        लेखकाचा सूर ‘सध्याची मराठी माध्यमभाषा बहुजनांनी नाकारावी’ असा वाटतो. जरी
        अन्यायकारक अतिक्रमणाने संस्कृतप्रचुर ब्राह्मणी बोली ही सध्याची प्रमाण
        माध्यमभाषा म्हणून प्रस्थापित झाली आहे, तरी प्रमाणीकरण व प्रसार आधीच
        झालेला आहे. प्रमाणीकरणाची उपयुक्तता तर दरकही मान्य करतात. ते त्याबाबतीत
        ‘कदाचित’ असा शब्द वापरतात. पण मला वाटतं प्रमाणीकरण ‘नक्कीच’ आवश्यक आहे.
        जर ते आवश्यक असेल, तर मग आजच्या ह्या माध्यमभाषेला अप्रमाणित करणं शक्य
        आहे काय? दर पंधरा मैलावर बदलणार्याच मराठी बोलीमधून वेगवेगळी पाठ्यपुस्तकं
        काढून शिक्षणाची माध्यमभाषा तरी इतकी ‘टेलरमेड’ करणं शक्य व व्यवहार्य आहे
        काय? आता तर शिकलेले बहुजनही सर्वसाधारणपणे प्रमाणभाषेसारखंच बोलतात व
        लिहितात, त्यांची त्यांच्या मुलांची भाषा जरी ब्राह्मणी संस्कृतप्रचुर नसेल
        तरी त्यांच्या भाषेच्या सगळ्यात जवळची भाषा ही आज तरी प्रमाण मराठीभाषाच
        आहे. त्यामुळे मग बहुजनांनी नुसतंच या प्रमाणभाषेच्या इतिहासाला समजून
        घेऊन, सांस्कृतिक बदल म्हणून ‘मराठी’ या भाषेलाच शिक्षणाचं माध्यम म्हणून
        नाकारायचं आणि थेट इंग्रजीची कास धरायची काय?
      </p>

      <p>
        लेखाच्या सुरुवातीलाच, ‘मुलांना त्यांच्या परिसरभाषेतून शिकवलं तर त्यांचा
        विकास चांगला होतो, बोधनक्षमता वाढते व शिक्षण आनंदी होतं, हे सांगायला खरं
        तर तज्ज्ञाची गरज पडू नये,’ असं दरक यांनी लिहिलं आहे. पण त्याला सुसंगत
        ‘मराठी’ माध्यमाच्या निवडीचे मात्र ते समर्थन करत नाहीत. ‘भाषेचं मुख्य काम
        शोषण, खच्चीकरण, सांस्कृतिक आक्रमण’, असंही दरक म्हणतात. अशी ‘हत्यार’
        म्हणून वापरता येईल अशी भाषा सध्या ना बहुजनांची बोलीभाषा आहे, ना
        संस्कृतप्रचुर ब्राह्मणी प्रमाणमराठी. ती आहे इंग्रजी. आदिवासी, दलित, भटके
        इत्यादींसाठी मराठी ही इंग्रजीइतकीच परकी असेल, तर दरक म्हणतात त्याप्रमाणे
        त्यांना थेट इंग्रजी शिक्षण एकवेळ द्यावं, पण महाराष्ट्रातील इतर बहुसंख्य
        मराठी बोली बोलणार्यांीनी काय करावं? एक तर, प्रभावी, वाघिणीचं दूध
        असलेल्या भाषेवर प्रभुत्व मिळवायचं तर ते शिक्षणाचं माध्यम असावं हे गृहितक
        योग्य आहे का? माझ्या तरी मर्यादित अनुभवात इंग्रजी माध्यमातून शिकलेल्या
        अनेकांची इंग्रजी भाषा, मराठी माध्यमातून शिकलेल्यांपेक्षा जास्त चांगली
        आहे असं ठोसपणे म्हणता येणार नाही. म्हणजे सामर्थ्य प्रदान करणारी भाषा
        जरूर चांगली यायला पाहिजे, पण त्यासाठी ते माध्यम म्हणून निवडावं असं
        गरजेचं वाटत नाही.<br />शेवटी बहुजनांनी आपल्या मुलांचा शिकण्यातला सहजपणा,
        आनंद यासाठी आत्ता आहे त्या प्रमाणभाषेची माध्यम म्हणून निवड करायची, की
        भाषेचं ‘महत्त्वाचं’ काम, पूर्वसूरींचा कावेबाजपणा, इतिहास इत्यादीला
        स्मरून सध्याच्या प्रमाणभाषेला नाकारायचं आणि इंग्रजीचं ‘हत्यार’ हातात
        घ्यायचं? लेखातील कळकळ, विद्रोह, अस्मिता अत्यंत प्रामाणिक आहे. पण सद्य
        परिस्थितीत बावरलेल्या, सत्ताभाषेमागं धावणार्याा बहुजन मराठी माणसांचं
        हित, कोणतं माध्यम आपल्या मुलांसाठी निवडण्यात आहे, हे लेखातून स्पष्ट होत
        नाही. त्यामुळे काय ‘चुकलं’ हे जरी दरक यांनी अचूक दाखवून दिलं असलं तरी
        पुढं काय करायला हवं, हे समोर आलं नाही असं वाटलं.
      </p>

      <p>
        आमच्या पालकत्वाच्या प्रवासात पालकनीतीचा वैचारिक आधार कायमच वाटत आला आहे,
        तो तसाच रहावा व असंच सकस विचारक्षम वाचायला मिळावं ही अपेक्षा.<br /><a
          href="mailto:gaikwadgv@yahoo.com"
          target="_blank"
          >gaikwadgv@yahoo.com</a
        >
      </p>

      <h2 class="wp-block-heading">प्रतिसाद – ३</h2>

      <p>किशोर दरक</p>

      <p>
        ‘शिक्षणाचं माध्यम’ हा विषय दिवाळी अंकासाठी निवडून ‘पालकनीती’नं मराठी
        चर्चाविश्वात भर घालण्याचा महत्त्वाचा प्रयत्न केलाय. संपादक मंडळाची
        स्वत:ची भूमिका जरी मराठी माध्यमाच्या समर्थनाची असली तरी त्या भूमिकेशी
        मतभेद असणार्या् लेखांना प्रसिद्धी देण्याचं काम ‘पालकनीती’नं केलंय हे
        जास्त महत्त्वाचं. हा अंक वाचताना सहज लक्षात आलेल्या काही गोष्टी इतर
        वाचकांसोबत शेअर करण्यासाठी हे पत्र.
      </p>

      <p>
        १. सर्वात आक्षेपार्ह गोष्ट म्हणजे ‘धेडगुजरी’ या शब्दाचा मुक्त वापर.
        अंकामध्ये हा शब्द चार वेळा आलाय. ‘धेड’ हा शब्द भूतकाळातील अस्पृश्यांसाठी
        उच्चजातीयांनी अत्यंत मानहानीकारक म्हणून वापरलाय. गुजरात भागातल्या
        अस्पृश्यांच्या तथाकथित ‘अपवित्र’ अन ‘अशुद्ध’ भाषेला हिणवण्यासाठी हा शब्द
        वापरात आल्याचं मानलं जातं. आजही मारवाडी, गुजरातीच्या काही प्रकारांमध्ये
        ‘डेड्डीवाडा’ सारखे शब्द उष्टया-खरकट्याची अपवित्र सरमिसळ दर्शविण्यासाठी
        वापरले जातात. इंग्रजी लिहिताना ‘निग्रो’सारख्या शब्दांना जगभरातून हद्दपार
        करण्यात आलंय, हे इथं नमूद करायला हवं. तथाकथितपरभाषेतल्या शब्दांविषयी आपण
        जी संवेदनशीलता दाखवतो, ती आपण ‘आपल्या’ भाषेबद्दल का दाखवू शकत नाही? याचं
        एक उत्तर आपल्याला आपल्या भाषेमध्ये गुंतलेल्या जातजाणिवेमध्ये शोधावं
        लागेल. ‘शहाजोग’पणा बाबत ‘प्रांतवाचक अर्थ काढू नये’ अशी सूचना असलेल्या
        (पान ८४) सुषमा दातारांच्या लेखात पण ‘धेडगुजरी’ हा शब्द वापरला गेलाय.
        त्यांच्या गोष्टीतली सुनीता ‘कामवाली बाई’ ला ‘वर्किंग वुमन’ म्हणण्याइतकी
        पुरोगामी आहे, पण मुलाच्या ‘भ्रष्ट’ भाषेला मात्र ती ‘धेडगुजरी’ म्हणते.
        सुलभा ब्रह्मेंसारख्या ज्येष्ठ विदुषींनी ‘धेडहिंदी-इंग्रजी’ (पान २३) असा
        अस्तित्वात नसलेला शब्द २०१२ मध्ये वापरात का आणला असावा? त्यांची
        आजपर्यंतची संवेदनशीलता, विचारसरणी लक्षात घेतली तर जातश्रेष्ठत्वातून
        त्यांनी हा शब्द वापरला, असं म्हणणं शक्य नाही. पण अशा ‘चुका’ होत राहतात.
      </p>

      <p>
        मराठीमधले ‘किंगमेकर’ माजी संपादक गोविंद तळवळकर यांनी अलीकडं त्यांच्या
        लेखात (महाराष्ट्र टाईम्स, १९.११.१२), ‘लोकसत्ता’चे मुख्य संपादक गिरीश
        कुबेर यांनी त्यांच्या लेखात (लोकसत्ता, २४.११.१२) दलितांची मानहानी करणारा
        ‘धेडगुजरी’ हा शब्द वापरलेला दिसला. मराठीतल्या महत्त्वाच्या
        वर्तमानपत्रांचे आजी-माजी संपादकदेखील भाषेबद्दल संवेदनशील नसावेत ही
        योगायोगाची गोष्ट आहे की अजाणतेपणातून झालेल्या चुकीची हे कळायला मार्ग
        नाही. प्रश्न एका शब्दाचा नसून परभूमीतील शोषितांसाठी वापरल्या जाणार्या
        ‘निग्रो’सारख्या शब्दांबद्दल जितकी संवेदनशीलता आपण दाखवतो, तितकीच
        अनभिज्ञता आपण ‘धेडगुजरी’सारख्या अपमानकारक शब्दांबद्दल दाखवतो का, असा
        आहे. वाचकांनी याचा विचार जरूर करावा.
      </p>

      <p>
        २. माझ्या लेखात मी पुण्याच्या सांस्कृतिक वर्चस्वाचा उल्लेख केलाय. त्याचं
        एक उदाहरण सहज दिसलं म्हणून नमूद करतोय. प्रत्येक लेखासोबत लेखकाचा फोटो
        अन् अल्पपरिचय देण्यात आलाय. त्यामध्ये पान ७५ वरचा परिचय ‘सुजाता महाजन,
        पुणे. लेखिका व कवयित्री…’ असा आहे. पान १०२ वरचा दुसरा एक परिचय ‘नरेंद्र
        लांजेवार, बुलडाणा. पत्रकारितेचा अनुभव असलेले विदर्भातील मान्यवर लेखक व
        कवी…’ असा आहे. दोन्ही व्यक्ती मराठीत लेखन करतात. मग लांजेवारांच्या
        लेखकत्वाला ‘विदर्भा’ची चौकट कशामुळं टाकली गेली असावी? लांजेवार
        बुलडाण्याचे म्हणून विदर्भातले कवी म्हणायचं तर सुजाता महाजन पुण्याच्या
        म्हणून ‘पश्चिम महाराष्ट्रातल्या’ लेखिका नको का म्हणायला? जे पुण्याचं ते
        महाराष्ट्राचं अन् जे इतर भागातलं ते त्यांचं त्यांचं स्थानिक समजण्याची एक
        दीर्घ परंपरा या राज्याला आहे. पान ७५ अन् १०२ वरचे परिचय त्याच परंपरेचा
        भाग आहेत. मराठीचं येऊ घातलेलं मरणदेखील याच परंपरेचा भाग आहे. ८०-९०
        वर्षांपूर्वीच इतिहासाचार्य राजवाड्यांनी ‘मराठीचं मरण जवळ आल्याची’ शंका
        व्यक्त केली होती. राजवाडेदेखील पुण्याचेच हे इथं नमूद करायला हवं.
      </p>

      <p>
        परिचयांबद्दलचं दुसरं एक निरीक्षण. ज्या संस्था पुण्यात आहेत. त्यांच्या
        गावाचा उल्लेख नाही (अपवाद पान १७, पान ९३) पण पुण्याबाहेरच्या संस्थांच्या
        गावाचा आवर्जून उल्लेख आहे. उदाहरणार्थ, फलटणची ‘प्रगत शिक्षण संस्था’
        किंवा सातार्याेचं ‘मैत्र’ क्लिनिक. पण ‘गोखले अर्थशास्त्र संस्था’,
        ‘भांडारकर प्राच्यविद्या संस्था’ किंवा ‘परिसर’, ‘साथ साथ विवाह अभ्यास
        मंडळ’ यामध्ये गावांचा उल्लेख नाही. ‘पालकनीती’चा वाचकवर्ग फक्त पुण्यात
        नाही, महाराष्ट्रात इतरत्रही असावा. मग त्यांना या संस्थांचं ठिकाण कसं
        कळणार? वाचकांचं पूर्वज्ञान गृहीत धरलं गेलं असेल तर ते सातारा किंवा
        फलटणबद्दल का गृहीत धरलं जात नाही? प्रश्न फक्त संस्था/व्यक्ती कमी-जास्त
        प्रसिद्ध असण्याचा नाही तर पुण्या-मुंबईबद्दलची माहिती अन् इतर
        भागांविषयीच्या अनभिज्ञतेविषयीच्या गृहितकाचा आहे. मराठीच्या प्रकारांबद्दल
        शासकीय पातळीवर असंच काहीसं राजकारण चालतं. कोल्हापुरी मराठी, खानदेशी
        मराठी, वैदर्भीय मराठी, सोलापुरी मराठी असं म्हणताना शासकीय पातळीवर
        ‘पुणेरी मराठी’ हा शब्द वापरला जात नाही, ती भाषा मात्र ‘प्रमाण मराठी’
        असते. म्हणूनच जे-जे पुणेरी ते ते प्रमाण, ते ते सर्वज्ञात या गृहितकातून
        आपण बाहेर पडायला हवं.
      </p>

      <p>
        ३. आता दोन मुद्दे दोन लेखांविषयी. पान १०४ वर पूनम गुजरांचा लेख व त्यातच
        ‘पुनरुत्थान समरसता गुरुकुलम्’चे संस्थापक गिरीश प्रभुणेंच्या लेखनाची चौकट
        आहे. गुजरांच्या म्हणण्यानुसार ‘‘गुरुकुलमधली मुलं…. पारधी, कैकाडी, (….)
        अशा अनेकविध भटक्या जातीजमाती… (मधली) संस्कार वेगळे’’ होते. याच लेखात
        प्रभुणे म्हणतात ‘‘…पण तरीही ‘विचार करणं’ या क्षमतेला मातृभाषेशिवाय
        पर्याय नाही असं वाटतं, म्हणूनच ‘समरसता गुरुकुलम्’ या शाळेचं माध्यम
        मराठीच आहे. शिवाय… संस्कृत, हिंदी, इंग्रजी भाषा शिकवल्या जातात.’’ (पान
        १०५) बोलताना चर्चा मातृभाषेची करायची, पण शाळेत वेगळीच भाषा माध्यमभाषा
        म्हणून वापरायची ही चूक किंवा चलाखी अनेक लोक करतात, मग त्यांची विचारसरणी
        ‘डावी’ असो की ‘उजवी’. ‘गुरुकुल’ मध्ये येणार्या मुलांची ‘मातृभाषा’ मराठी
        नाही, पण विचार करायला मातृभाषाच योग्य असते, या सबबीखाली त्यांना प्रमाण
        मराठी शिकवली जातेय. विरोध मराठी शिकवायला नाही तर ती ‘मातृभाषा’ म्हणून
        शिकवण्याला आहे. मातृभाषा व परकी भाषा शिकवण्याच्या पद्धती भिन्न असतात.
        म्हणून अशा मुलांना मराठी शिकवायचीच असेल, तर ती परभाषा म्हणून शिकवणं
        मुलांसाठी जास्त योग्य ठरेल.
      </p>

      <p>
        पान १०५ वरच्या चौकटीत प्रभुणे म्हणतात ‘‘प्राचीन काळात राज्यव्यवहाराची
        भाषा एकच, पण बोलीभाषा वेगळ्या होत्या. संस्कृत वाङ्मयातील निर्मिती
        सर्वसामान्यांपर्यंत पोहोचावी यासाठी पूर्वीपासून संतांनी ती अनुवादित
        करून, रूपांतरित करून काव्यमयरित्या आपापल्या भाषेतून मांडली आहे उदा.
        तुकारामाची गाथा, दासबोध.’’ संस्कृत वाङ्मयाबद्दल धादांत गैरसमज पसरवण्याचा
        गैरप्रकार कसा केला जातो याचं हे एक मासलेवाईक उदाहरण. संत तुकारामांंच्या
        विद्रोही काव्याला संस्कृत वाङ्मयाचं रूपांतर किंवा भाषांतर म्हणून प्रभुणे
        फक्त तुकारामांचा अपमान करत नाहीत किंवा तुकारामांना श्रेयच्युत करत नाहीत,
        तर संस्कृत वाङ्मयाला पुरोगामी ठरवण्याची चलाखी ते करतात. त्यांच्या
        लेखनातला ‘प्राचीन काळ’ कोणता अन् ते पुरोगामी ‘संस्कृत वाङ्मय’ कोणतं हे
        कळायला मार्ग नाही. पण ‘उजव्या’ विचारसरणीची ‘समरसता’ त्यातून स्पष्ट
        दिसते.
      </p>

      <p>
        ४. ‘टच बाई आणि भाषा श्टोरी’ या गोष्टीत सुषमा दातारांनी घरकाम करणार्याट
        वीणाबाईंची कथा सांगितलीय. कामवाल्या बाईंच्या योग्य इंग्रजी शब्द
        वापरण्याच्या सवयीची टर उडवणारी, तिची भाषा प्रमाणभाषा नाही असं
        कौतुकानं(?) पण आवर्जून सांगणारी, ‘कामवाली बाई’ या वर्गाच्या लैंगिक
        चारित्र्यावर शंका घेण्याचा प्रयत्न करणारी अन् तिच्या भाषेला थेट ‘अशुद्ध’
        म्हणणारी ही कथा बोलण्यातल्या अन् वर्तनातल्या भाषेवर असणार्या् ब्राह्मणी,
        वर्चस्ववादी भाषेच्या पगड्याचं उत्तम उदाहरण ठरावी. या विचाराच्या मुळाशी
        प्रमाणमराठीभाषक ब्राह्मणी विचारसरणीच्या लोकांच्या मनात असणारा भयगंड आहे.
        ही कथादेखील साधारणत: याच विचारसरणीवर बेतलेली वाटते. अन्यथा कथेच्या शेवटी
        ‘भाषा अशुद्धीबद्दल क्षमस्व’ असं लेखिकेनं म्हटलं नसतं. कथेतल्या सुनीता
        नामक प्राध्यापिकेला स्वत:च्या मुलाच्या इंग्रजी बोलण्याचा त्रास होत नाही,
        की गंमत वाटत नाही, आश्चर्य तर मुळीच वाटत नाही. पण याच सगळ्या गोष्टी तिला
        वीणाबाईंच्या संदर्भात वाटत राहतात. भाषासमाजशास्त्रातली वर्गभेदांची
        कल्पना आपल्यासमोर सुनीताच्या रूपात उभी राहते. विनोदनिर्मितीसाठी सुषमा
        दातार थेट ‘कामवाली बाई’ या वर्गाच्या चारित्र्यावर संशय घेतात. पान ८३
        वरचं वाक्य पहा. ‘‘त्यांनी पहिल्याच दिवशी बाबाबरोबर त्यालाही ‘सर’ करून
        टाकलं होतं.’’ यापुढं कंसात त्या ‘सर’ चा अर्थ ‘जिंकणे’ नाही असं सुचवतात.
        कामवाली बाई अन् घरचा मालक यांच्यामधल्या संबंधांबाबत
        कथा-कादंबर्यार-चित्रपट जे दाखवतात त्याचाच हा प्रकार. ‘आईला ‘मॅडम’ अन्
        बाबांना ‘सर’ केलं’ असं वाक्य आलं असतं तर चारित्र्यहननातून
        विनोदनिर्मितीची गरज भासली नसती. कथेची नायिका असणारी वीणाबाई ‘अशुद्ध’
        म्हणजे इंग्रजीमिश्रित बोलते, ती अल्पशिक्षित आहे, रंगरूपानं ‘काळी बेंदरी’
        आहे (असं तिच्याच तोंडून वदवण्यात आलंय), तिचं नाव तिच्या रंग-रूपाशी
        विसंगत आहे. अन् अशी नायिका प्रमाणभाषा बोलत नाही. भाषेविषयी प्रमाण
        मराठीभाषकांकडून केल्या जाणार्याष कुरघोडीच्या ब्राह्मणी राजकारणाचं याहून
        चांगलं उदाहरण ‘दिवाळी अंक २०१२’ मध्ये नाही.
      </p>

      <p>
        ‘पालकनीती’ला ‘महाराष्ट्र राज्य साहित्य आणि संस्कृती मंडळा’कडून अनुदान
        मिळतं. शिक्षण, पालकत्वाबद्दल उदार, पुरोगामी मतांचा मराठीतून प्रसार
        करण्याचं काम ‘पालकनीती’न करावं म्हणून हे अनुदान मिळत असणार. ‘पालकनीती’चा
        इतिहास अन् संपादकीय धोरण पाहता हे मासिक शिक्षणातल्या प्रगत विचारांचं
        समर्थन, प्रचार-प्रसार करताना दिसतंय, मात्र त्यात जास्त काटेकोरपणाची गरज
        आहे, म्हणून हे पत्र लिहिण्याचा विचार केला. अंक सहज वाचताना जाणवलेल्या
        गोष्टी इथं नमूद केल्यात. हिंदीमध्ये ‘संदर्भ’सारखी नियतकालिकं स्वत:च्या
        प्रकाशनाला जास्त चांगलं बनवण्यासाठी विविध अभ्यासकांकडून त्यांच्या
        मासिकाची काटेकोर ‘अंतर्गत समीक्षा’ करून घेतात. अशी समीक्षा ‘पालकनीती’
        करून घेत असेल तर उत्तम, पण नसेल तर एक चांगली कल्पना म्हणून याचा विचार
        करायला हवा.
      </p>

      <p>
        <a href="mailto:kishore_darak@yahoo.com" target="_blank"
          >kishore_darak@yahoo.com</a
        >
      </p>

      <h2 class="wp-block-heading">प्रतिसाद – ४</h2>

      <p>विपुला अभ्यंकर</p>

      <p>
        १. किशोर दरक यांच्या लेखामध्ये ‘पुणेरी मराठी ही प्रमाणभाषा का मानावी?’
        असा प्रश्न उपस्थित केला गेला आहे. तो योग्यच आहे. जर ते म्हणतात
        त्याप्रमाणे पुणेरी मराठी ही प्रमाणभाषा झाली असेल, तर ती बदलण्यास
        कोणाचाही आक्षेप असण्याचे कारण नाही. पण शंभर वर्षांपूर्वी पुणेरी मराठी ही
        प्रमाणभाषा का ठरली, याची ऐतिहासिक मीमांसा केल्यानंतर, याबाबत आता नेमके
        काय करावे – कोणी करावे – आणि ते (निदान बहुजन) समाजाने स्वीकारावे यासाठी
        काय पावले उचलावी – याचे नेमके उत्तर त्यात सापडले नाही. ‘प्रमाणभाषा
        असावी’, असे निसटते विधान त्यांनी (नाईलाजाने) केले आहे. पण त्याबाबत
        पुणेरी मराठीवर आक्षेप नोंदवताना, वरील प्रश्नांना उत्तरे देणारी कोणतीही
        भूमिका त्यांनी मांडलेली नाही.
      </p>

      <p>
        २. बाराव्या शतकात युरोपात छपाईच्या नव्याने प्राप्त झालेल्या कलेमुळे
        वाङ्मयीन व्यवहाराचे परिमाणच बदलले. सामाजिक-वैचारिक व्यवहारामध्ये त्यातून
        मोठे गुणात्मक बदल झाले. विचारांचा – वाङ्मयाचा प्रसार वेगाने व प्रचंड
        प्रमाणात होऊ लागला. लॅटिनपेक्षा स्थानिक युरोपियन भाषांतून वाङ्मय
        प्रसारित होऊ लागले. युरोपमध्ये त्यातून क्रांत्या झाल्या. पण त्याही वेळी
        स्थानिकांतील प्रमाणभाषा म्हणून पुन्हा तेथील अभिजनांचीच भाषा रूढ झाली.
        ब्रिटिशांच्या आगमनानंतर ते भारतातदेखील होऊ लागले. छपाईच्या प्रसारातून
        लिखित भाषा आणि प्रदेशानुसार बदलणारी बोलीभाषा यातील फरक कमी कमी होत जाणे
        अपरिहार्य ठरत नाही काय? साहजिकच अशा वेळी अभिजनवर्गाची असणारी लिखित भाषाच
        प्रमाणभाषा म्हणून, बोलीभाषांपेक्षा प्रभावी होत जाणे, हे घडले नाही, असा
        इंग्लड – जर्मनी – फ्रान्स – चीन – रशिया यांच्यासहित जगात एक तरी देश आहे
        काय? दरक यांच्या मांडणीनुसार देशी अभिजनांची भाषा (प्रमाण पुणेरी मराठी)
        आणि पूर्णतः अज्ञात परकीय भाषा (इंग्रजी) यांच्यात (मराठी) बहुजनांच्या
        दृष्टीने काहीही फरक नाही. हा अनुभव आज कोणत्या बहुजनांनी केव्हा घेतला, हे
        जाणून घेण्यास मी उत्सुक आहे. दरक यांचे विधान स्वीकारण्यास फारच मोठ्या
        वैचारिक धाडसाची गरज आहे. तेवढे माझ्यात नाही. त्यांचे असेही म्हणणे आहे
        की, एक तर प्रत्येकाला त्याच्या बोलीभाषेतून शिकवा. नाही तर इंग्रजी
        माध्यमाचाच स्वीकार करा. या त्यांच्या भूमिकेला कोणत्याही तर्काचा –
        व्यवहाराचा – अनुभवाचा आधार असल्याचे दिसत नाही. त्यांचे हे मत मराठी
        माध्यमासाठी आग्रह धरणार्यांूबाबतच्या आत्यंतिक पूर्वग्रहातून मांडले गेले
        आहे, असे वाटते.
      </p>

      <p>
        ३. अभिजनांची भाषा हीच प्रमाणभाषा बनते, हा आपल्याला न आवडणारा इतिहास
        काळात मागे जाऊन बदलता येणे कोणाला शक्य आहे? प्रमाणभाषेच्या
        निर्मितीप्रक्रियेला कोणता नवा पर्याय दरक यांच्याकडे आहे? प्रमाणभाषा-लेखन
        असे काही असल्याशिवाय साहित्यनिर्मिती – प्रसिद्धी – संगणकीकरण शक्य आहे
        काय? जर असेल तर कसे शक्य आहे? आणि जर नसेल तर आता शंभर वर्षांनंतर कोणती
        बोली अथवा लिखित भाषा प्रमाण असावी – ती कशी ठरवावी – या पैकी एकादेखील
        प्रश्नाचे स्पष्ट उत्तर त्यांनी दिलेले नाही.
      </p>

      <p>
        ४. जर समाजाची रचनाच वर्गीय वळणाने जाणारी असेल, तर भाषा त्याला अपवाद असू
        शकत नाही. पण म्हणून प्रमाणीकरणालाच आक्षेप घेणे, हे मानवी इतिहासाकडेच,
        केवळ नकारात्मक मानसिकतेने पाहण्याचेच उदाहरण आहे.
      </p>

      <p>
        ५. ‘‘ज्याला कशाला आज आपण मराठीतील ज्ञान किंवा ज्ञानाचं माध्यम म्हणून
        ओळखतो, त्या सर्व गोष्टींचे उगमस्थान इंग्रजी भाषेत किंवा संस्कृतीत आहे’’
        हे किशोर दरक यांचे विधान अत्यंत धक्कादायक आहे. त्यांचे हे विधान वाचून
        मला ज्ञानेश्वर – तुकाराम – नामदेवांपासून मराठीतील सर्व जाती धर्मातील
        संतांच्या ओव्या, अभंग – पंडित कवींच्या वाङ्मयीन रचना, संस्कृत तसेच
        प्राकृतातील उत्तम काव्ये, नाटके, तत्त्वज्ञानातील टीका, गणितातील –
        खगोलशास्त्रातील अतिशय महत्त्वपूर्ण सूत्रे – निरीक्षणे सर्व काही मातीत
        गेल्याचे दुःख करावे, की इतक्या उशिराने का होईना, पण अव्वल इंग्रजी
        कालखंडातील नवशिक्षितांनादेखील न उमगलेले एक ‘नवे सत्य’ दरक यांच्या
        माध्यमातून गवसल्याचा आनंद करावा, हेच कळेनासे झाले.
      </p>

      <p>
        ६. भारतीय परंपरेतील जात – लिंगविशेष तुच्छतेचा – विषमतेचा – शोषणाचा भाग
        नाकारायलाच हवा. युरोपियनांची गेल्या पाचशे वर्षांतील संशोधक – जिज्ञासू
        बुद्धी – सांस्कृतिक – शास्त्रीय क्रांती हे अत्यंत अनुकरणीय आहेत, यात
        शंकाच नाही. त्यातून युरोपने गेल्या पाचशे वर्षात जी ज्ञानक्रांती केली,
        त्याबद्दल आपण कृतज्ञच असायला हवे. पण तरीही दरक यांच्या वरील विधानात
        दिसून येणारी भारतीयांच्या इतिहासाबद्दलची इतकी टोकाची घृणा ही दुःखदायक
        आहे. त्यावर स्वतंत्र लेखनाचीच गरज आहे. पण तो आत्ताचा विषय नाही.
      </p>

      <p>
        ७. मुळात ज्याला दरक इंग्रजी संस्कृतीमधील ज्ञान म्हणतात, त्यातील काही
        इंग्रजांना ज्ञात कसे झाले, याचा विचार त्यांनी केलेलाच नाही. अकराव्या
        शतकापासून भारतीयांच्या अंकलेखन – गणितीय पद्धती – हिशेबपद्धती या
        अरबांच्या माध्यमातून पाश्चिमात्य देशांमध्ये पोहोचल्या, तेथे त्या
        व्यवहारातून लोकप्रिय झाल्या, त्यांचे प्रमाणीकरण झाले. त्यातूनच
        युरोपमध्ये व्यापारी विकास शक्य झाला. अरब हे त्याकाळी वैचारिक पातळीवर
        अधिक उदार भूमिका बजावत होते. याचा इतिहास दरक यांना ज्ञात नसल्यानेच
        त्यांनी असे टोकाचे आधारशून्य विधान केले आहे.
      </p>

      <p>
        <a href="mailto:abhyankar.modern@gmail.com" target="_blank"
          >abhyankar.modern@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="वादे वादे जायते तत्त्वबोधः – (दिवाळी अंकाच्या निमित्ताने चर्चा…)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वादे वादे जायते तत्त्वबोधः – (दिवाळी अंकाच्या निमित्ताने चर्चा…)",
    english: "",
  },
  short: {
    marathi:
      "प्रतिसाद – १ गणेश व दीप्ती गायकवाड पालकनीतीच्या दिवाळी अंकाची उत्सुकता आधीच होती. त्यात हा अंक शिक्षणाच्या माध्यमभाषेविषयी आला म्हटल्यावर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
