import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19393"
  class="post-19393 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रिय पालकनीतीचे वाचक,<br />स. न. वि. वि.</p>

      <p>
        पालकनीती मासिकाची सुरवात १९८७ साली झाली, तेव्हा आपल्याला काही वर्षांनी
        हा उद्योग थांबवावा लागेल, अशी कल्पना मनात सततच धरलेली होती. आपल्या
        सर्वांच्या सहकार्यानं अशी वेळ आतापर्यंत आली नाही, पण आता ती आलेली आहे.
      </p>

      <p>
        पालकनीतीची सुरवात झाली तेव्हा मराठी भाषेत या विषयावर पुरेशी पुस्तकं
        नव्हती, मासिक म्हणावं असं तर एकही नव्हतं. पालकत्व हा म्हटलं तर
        जिव्हाळ्याचा आणि तरीही दुर्लक्षित विषय. या विषयात आपल्याला माहीत
        नसलेलंही काही असू शकतं, याचीही फारशी जाणीव तेव्हा नसे. अशा काळात
        -पालकत्वाला वाहिलेलं मासिक -सुरू व्हायला हवं अशी कल्पना अनेकांच्या मनात
        तरळली असावी. पालकत्व हा विषय सार्वत्रिक संवादाचा व्हावा म्हणजेच
        त्याबद्दलचा विचार पुढं जाऊ लागेल या विचारानं संजीवनी कुलकर्णीनं पालकनीती
        या मासिक पत्राची सुरवात केली. एकटीनं मासिक चालवत रहायचं नाही, तसं झालं
        तर त्या सगळ्याच प्रयत्नाला एकेरीपणा येतो असं तिचं सुरवातीपासूनच म्हणणं
        होतं.
      </p>

      <p>
        याच विचारानं १९९६ साली ‘पालकनीती परिवार’ ह्या न्यासाची स्थापना झाली.
        पुढे शुभदा जोशी या मैत्रिणीनं पुढाकार घेऊन पालकनीतीचं खेळघर हे
        वस्तीतल्या मुलांसाठीचं बालरंजनशिक्षण केंद्र तसंच नीलिमा सहस्रबुद्धेनं
        आणखी काही मित्रमंडळींसमवेत संदर्भ नावाचं द्वैमासिकही सुरू केलं. ही
        दोन्ही कामं आता आपापल्या आवाक्यानं वाढलेली आहेत.
      </p>

      <p>
        २००७ साली पालकनीतीला महाराष्ट्र फाउंडेशनचा पुरस्कारही मिळाला. या
        गोष्टीचा उल्लेख आज करतो आहोत, कारण ह्या विषयाला आता मिळू लागलेल्या
        अग्रक्रमाचा हा एक पुरावाच आहे. पालकनीतीशिवाय अनेक मासिकं, शिक्षण-पालकत्व
        या विषयावर आता सुरू झालेली आहेत. अर्थात तरीही पालकनीतीची एक विशेष जागा
        आहे, महत्त्व आहे, याची कल्पना आम्हाला आहे. तरीही सुरू झालेली प्रत्येकच
        गोष्ट कधी ना कधी संपणार असते, थांबणार असते, हेही खरंच. पालकनीती हे मासिक
        थांबवण्याचा निर्णय आता आम्ही घेत आहोत.
      </p>

      <p>
        अर्थात, मासिक थांबवलं तरी न्यासाची इतर कामं थांबणार नाहीत. खेळघर
        उत्साहानं बहरत आहे, आणि या दिवाळी अंकात विचारात घेतलेला बालसाहित्याचा
        विषय पुढे नेण्याचा विचारही मनात आकारतो आहे. पण मासिकासारखी गोष्ट अशी
        थांबवा, म्हणून लगेच थांबवायची नसते. थांबवता येतही नाही. आपल्याशी हे
        मनोगत व्यक्त केल्यानंतर पुढचं वर्षभर पालकनीती सुरूच राहणार आहे. याशिवाय
        अनेक जबाबदार्‍या आहेत, असतातच. काम संपवण्यापूर्वी सर्व हिशोब पूर्ण करावे
        लागतील, आजीव वर्गणीदारांच्या पैशांच्या परतीची तजवीज नियमांनुसार करावी
        लागेल. तसंच जानेवारी २०१४ पासून नवीन वर्गण्या घेतल्या जाणार नाहीत. मुख्य
        म्हणजे अनेकांच्या -का-ह्या साहजिक प्रश्नाला तोंड द्यावं लागेल.
      </p>

      <p>
        हा निर्णय घेण्याचं ठरवल्यावर काही सुहृदांशी बोलणं झालं. आम्ही हा निर्णय
        आत्ता का घेतला, असा प्रश्न त्या सर्वांनी विचारला. आता हे पत्र हाती
        पडल्यावर वाचकही विचारतील. त्याचं समाधानकारक उत्तर आम्हाला देता येईलच की
        नाही, हे सांगता येत नाही.
      </p>

      <p>
        सुरवातीला संजीवनीनं एकटीनं काही काळ संपादन आणि सगळ्याच जबाबदार्‍या
        निभावल्या; नंतर या कामात अनेक साथी सहभागी झाले. एक गट तयार झाला. तसा
        झाल्यावरच न्यासाची स्थापना झाली. मात्र या कामाला पूर्णवेळच्या कामाचं
        स्वरूप न देता गरज पडेल तेवढं काम यातले सर्वजण करत राहिले. आर्थिक अपेक्षा
        कुणीही कधीच केल्या नाहीत. गेल्या सत्तावीस वर्षात अनेक गोष्टी बदलल्या,
        काम करणार्‍यांच्या जीवनात अनेक स्थित्यंतरं आली. तेव्हा कधी ना कधी थांबणं
        हे आवश्यकच होतं.<br />आणि म्हणून आम्ही सर्वांनी आता एकमतानं ठरवलं आहे,
        की पुढचं वर्ष आपण सर्वजण आणखी नव्या उत्साहानं उत्तम अंक करू. ते
        अठ्ठाविसावं वर्ष असेल. मग मात्र आत्ता काम करणारी माणसं अंकाचं काम करणं
        थांबवतील.
      </p>

      <p>
        पालकनीती हा विचार मासिकापुरता मर्यादित नाही, तेव्हा न्यास थांबणार नाही,
        कदाचित इतर काही नवे प्रकल्प सुरू करता येतील, या विषयात काम करणार्‍या इतर
        संस्थांसोबत अधिक जोडून घेता येईल.
      </p>

      <p>
        थांबण्यामागचं एक महत्त्वाचं कारण, ही जबाबदारी घ्यायला नव्या पिढीतलं कुणी
        पुढे आलेलं नाही असंही आहे. पण समजा, हे पत्र समोर आल्यावर कुणाला पालकनीती
        चालू ठेवण्याची सक्षम सबळ इच्छा असेल, या विषयात रस असेल तर त्यांनी जरूर
        पुढे यावं, त्याला आमची ना तर अजिबात असणार नाही, उलट मनापासून स्वागतच
        असेल.
      </p>

      <p>
        आपल्या सर्वांच्या सहकार्याबद्दल पुन्हा एकवार मनापासून आभार मानून पत्र
        संपवत आहोत.
      </p>

      <p>आपले नम्र<br />पालकनीती संपादक मंडळ</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालकनीती मासिक थांबवण्याचा निर्णय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकनीती मासिक थांबवण्याचा निर्णय",
    english: "",
  },
  short: {
    marathi:
      "प्रिय पालकनीतीचे वाचक,स. न. वि. वि. पालकनीती मासिकाची सुरवात १९८७ साली झाली, तेव्हा आपल्याला काही वर्षांनी हा उद्योग थांबवावा लागेल,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
