import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19544"
  class="post-19544 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी, नीलिमा सहस्रबुद्धे</p>

      <p>
        लहान मुलांचे पालक अनेकदा घरात भेटीला आलेल्यांसमोर मुलांना गाणं-कविता असं
        काही म्हणून दाखवायला सांगतात. मुलांमध्ये सभाधीटपणा यावा यासाठी अशा
        सरावाची लहानपणापासून गरज असतेच. सात-आठ वर्षांच्या मुलामुलींनी मला विंदा
        करंदीकरांची कविता साभिनय म्हणून दाखवली. मीही संपूर्ण कौतुकभरल्या
        मुद्रेनं ऐकत होते. या सादरीकरणाचे दिग्दर्शक आई किंवा आजी कलाकारांना आधार
        म्हणून बसल्याबसल्या आवाज न करता कविता म्हणत अभिनयही करत होत्या. या
        कवितेत -आजोबांचे हात कापतात- अशी एक ओळ होती. त्या ओळीचा अभिनय करताना
        उजव्या हाताचा पंजा ताठ धारदार करून डाव्या हातावर उभा धरून पुढेमागे
        फिरवण्यात आला. आईनंही तसंच केल्यानं मी आवंढा गिळला. मुलांना अजून ‘कापणे’
        या शब्दाचा एवढा ( कापणे-चिरणे) एकच अर्थ येत असल्यानं सध्या तसाच
        सांगितलाय, असं स्पष्टीकरणही मिळालं. ते आणखीच हताश करणारं होतं. मुलांना
        माहीत नसणं अगदी शक्य आहे, पण म्हणून तीच संधी घेऊन ‘कापणे’ म्हणजे इथे
        ‘कंप पावणे, थरथरणे’ हे सांगता आलं असतं. असो.
      </p>

      <p>
        विशेषत: वयस्कर माणसांचे जर्जर झालेले हातपाय कापतात, तसा त्यांचा आवाजही
        कापतो, थरथरतो. क्वचित फाटतो देखील-कापर्यात स्वरात आजोबा म्हणाले- असं
        त्याबद्दल म्हणतात. आसपासचं वातावरण, अगदी ऐकणार्या चे कान आणि हवं असल्यास
        मनही कापून काढणारासुद्धा आवाज असतो, पण मग त्या स्वरांना कठोर/ धारदार/
        तीव्र अशा विशेषणांनी वर्णावं लागतं.
      </p>

      <p>
        एरवी कापणे ही एक साधी शारीर कृती आहे. सुरीनं किंवा सुर्याचनं केक, ब्रेड
        किंवा ढोकळा, मासे, मटण इ. कापतात, पण त्याच सुरीनं भाज्या कापल्या तर
        त्याला मात्र चिरल्या म्हणायचं. भाज्या विळीवरही चिरता येतात. कापण्यासाठी
        कात्री असंही एक साधन असतं. त्यानं कागद, केस, कापड, प्लॅस्टीकच्या पिशव्या
        अशा अनेक गोष्टी कापता येतात, त्याला ‘कातरणे’ असाही शब्द चालतो, तो
        विशेषत: कागद नक्षीदार कापण्यासाठी वापरतात. पण सुपारी कातरतात ती मात्र
        अडकित्त्यानं. लाकूड कापायचं असलं तर मात्र सुरी, अडकित्ता चालणार नाही,
        तिथं करवत हवी.
      </p>

      <p>
        भेळीत घालण्यासाठी बारीक चिरलेला कांदा पाहून एक लहान मुलगी आईला म्हणाली,
        तू कांदा छिन्नविच्छिन्न करून ठेवलायस. हे ऐकून आपल्याला हसू येतं. पण
        जेव्हा तिची आईही तसंच बोलायला लागते तेव्हा आपलं अंत:करण छिन्नविच्छिन्न
        होतं.
      </p>

      <p>
        कुठल्याही भाषेत असे विविध संदर्भांनीच शब्दांचे वेगवेगळे अर्थ असतातच.
        एकाच शब्दाचे अगदी वेगवेगळे अनेक अर्थ असतात तर सामान्यपणे एकसारख्या
        अर्थांसाठी पण वेगवेगळ्या संदर्भासाठी वेगळे शब्दही असतात. त्यांचा नेमका
        वापर करायचा असेल, आपल्या आसपासच्या लोकांनी करायला हवा असेल तर त्यांची
        आठवण आवर्जून मनात ठेवायला हवी. अधूनमधून शब्दकोश चाळत राहणं यासाठी मदतीचं
        होतं. अगदी रोजच्या व्यवहारात आपल्याला माहीत असलेले शब्दही शब्दकोशात जरूर
        पहावेत.
      </p>

      <p>
        आपल्या रोजच्या भाषिक व्यवहारातलाच – वर – हा शब्द आहे. त्याचा वापर खाली
        या शब्दाचा विरुध्दार्थी शब्द म्हणून, तसेच नवरामुलगा या अर्थानं आपल्याला
        परिचित आहेच. त्यापासून तयार होणारे अनेक शब्द आपल्याला माहीत असतात.
        नवर्याे मुलाच्या संदर्भातले वरमाय, वरघोडा, वरपक्ष असे समास (म्हणजे दोन
        किंवा अधिक शब्दांनी बनलेला शब्द) आणि वरणे म्हणजे लग्न करणे हेही आपल्याला
        माहीत आहेच. वरघडी, वरकडी, वरकरणी, वरपांगी हे शब्द आता कमी वापरले जाताना
        दिसतात. कापड विणताना त्यातला एकच पट्टा चांगला घट्ट आणि उठावदार विणून तो
        भाग वर येईल अशी कापडाची घडी म्हणजे वरघडी. यात एक फसवणूक व्यक्त होते.
        साडीसारख्या सलग कापडात नेसण्याच्या सोईनं पदर विशेष लक्षवेधी विणलेला
        असतो, त्याच्या मागे असाच वरघडीचा संदर्भ आहे की काय हे मला माहीत नाही.
      </p>

      <p>
        वरपासून जवळच असलेला ‘वरव’ हा एक आता काळाच्या पडद्याआड गेलेला शब्द आहे.
        ज्या त्या प्रांतात जे मुबलक पिकतं, मिळतं ते त्या भागातल्या अन्नात जास्त
        वापरतात, याबद्दल ‘जे धान्य जास्त पिकतं’ त्याची ‘वरव असते’ असं म्हणतात.
        वरव याचा अर्थ पुरवठा, साठा, बेगमी असाही होतो. वर्षाची वरव करायला हवी,
        असंही म्हणता येतं.
      </p>

      <p>
        ‘वरव’ वाचता वाचता सापडलेला एक शब्द राहवत नाही म्हणून सांगते. आजकालच्या
        मुलाबाळांना वरवंटा हा शब्द फारसा माहीतही नसतो. तरी पन्नाशीच्या घरातल्या
        बहुतेकांनी पाट्यावर वरवंट्यानं वाटलं असणार.<br />पण मराठी भाषेतच वरवंटा
        या शब्दाचा आणखी एक अर्थ आहे, सुंदर स्त्री!
      </p>

      <p>
        विशेष सूचना : वाचकांना या शब्दाचा वाक्यात उपयोग करायचा असला तर तो
        स्वत:च्या जबाबदारीवर करावा. एरवी त्या शब्दानं निर्देशित केलेली दुसरी
        वस्तू तुमच्याकडे येण्याची शक्यता नाकारता येत नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शब्दबिंब – मार्च २०१३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्दबिंब – मार्च २०१३",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी, नीलिमा सहस्रबुद्धे लहान मुलांचे पालक अनेकदा घरात भेटीला आलेल्यांसमोर मुलांना गाणं-कविता असं काही म्हणून दाखवायला सांगतात. मुलांमध्ये सभाधीटपणा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
