import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19382"
  class="post-19382 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        सर्वात लहान कथा म्हणून अर्नेस्ट हेमिंग्वेची ‘न वापरलेले तान्हुल्याचे बूट
        विक्रीला आहेत’ ही सहा-अक्षरी कथा प्रसिद्ध आहे. माझ्या मनात या कथेशी
        एचआयव्हीच्या साथीचा काहीतरी शब्दांत मांडता न येण्याजोगा संबंध आहे.
      </p>

      <p>
        एचआयव्ही नावाचा विषाणू शरीरात असलेल्या मातेकडून तिच्या बाळापर्यंत पोचू
        शकत असल्यानं, जन्मापासून किंवा त्यापाठोपाठ एचआयव्ही सोबतीला घेऊन आलेल्या
        तान्हुल्यांपैकी सुमारे वीस टक्के बाळं पहिल्या वर्षातच जगाचा निरोप घेतात.
        अनेकदा, त्यांना एचआयव्ही आहे, याचं निदानही तोपर्यंत झालेलं नसतं.
        मातेकडून बाळाला एचआयव्ही पोचू नाही यासाठी उत्तम औषधं उपलब्ध आहेत, त्याचा
        नेमका वापर करता आला, तर एचआयव्हीनं मरण्याची वेळ तान्हुल्यांवर अगदी
        क्वचितच येईल. एचआयव्ही असला तरीही जीवनाला सर्वांगांनी आणि सर्वार्थांनी
        सामोरं जाण्यासाठीही आता औषधं उपलब्ध आहेत. प्रतिबंधाची आणि उपचाराची अशा
        दोन्ही औषधप्रणाली असल्यानं, खरं म्हणजे आता एचआयव्हीला घाबरण्याची तशी
        काही गरज नाही. मात्र उपलब्ध असलेल्या गोष्टीपर्यंत न घाबरता पोचण्याची
        तयारी तेवढी हवी. ह्याची आठवण ह्या महिन्यात आवर्जून करण्याचं एक कारण, या
        महिन्यातल्या एक तारखेला जागतिक एड्स दिवस म्हटलं जातं, हे आहे; दुसरं कारण
        थोडं वेगळं आहे. काहीसं वैयक्तिकही आहे.
      </p>

      <p>
        एचआयव्हीला न जुमानता, त्याच्यासह जगात जन्माला येऊनही, त्यावर औषधांनी मात
        करत जगणारी पहिली पिढी आता तरुण झालेली आहे. प्रयास या पालकनीतीच्या
        मित्रसंस्थेनं अशा बत्तीस मुलामुलींसोबत एक कार्यशाळा आयोजित केली होती.
        कार्यशाळा राहती होती. यातली पंचवीस मुलंमुली पहिल्यांदाच अशा कार्यशाळेला
        आलेली होती तर उरलेल्या सातांनी यापूर्वी अशा कार्यशाळेची चव चाखलेली होती.
        खरं म्हणजे, या सातांनीच प्रयासच्या आम्हा कार्यकर्त्यांच्या मागे लागून
        ह्या वर्षी ही कार्यशाळा आयोजित केली होती. कार्यशाळेच्या आधीचे चारपाच
        महिने ही मुलंमुली त्यासाठी कसून तयारी करत होती. या तयारीत काय नव्हतं?
        वाचन, गाणी, नाटकं, चर्चा, चित्रं, लेखन, अशा सगळ्या मार्गांनी त्यांचा
        अभ्यास चाललेला होता. बघणारे थकायचे पण दिवसभर काम करूनही ही मुलंमुली
        कंटाळत नसत. इतके अपरंपार कष्ट घेतल्यावर ती कार्यशाळा बेहतरीन व्हावी, यात
        नवल ते काय?
      </p>

      <p>
        सुंदर आणि जबाबदार नातेसंबंधांपासून ते उत्कटपणानं रसपूर्ण जगणं, संवेदनशील
        प्रसन्नतेनं जीवनाला सामोरं जाणं इतकंच नाही तर सर्वस्पर्शी लैंगिकता आणि
        अर्थातच जीवनातून वजा न करता येणारा एचआयव्ही हे सगळे विषय आम्ही सगळ्यांनी
        पाच पूर्ण दिवस एकत्र बसून उलगडले. मुलंमुली ऐकत नाहीत, लक्षपूर्वक काही
        करतच नाहीत, असल्या कल्पनांना इथं थारा नव्हता, उलट पाच-पाच तास न कंटाळता
        जराही विचलित न होता समजावून घेतात, चकित करणार्‍या शंका विचारतात. योग्य
        आणि अयोग्य यातल्या एरवी पुसट वाटणार्‍या सीमारेषा नेमकेपणी चितारतात, आणि
        सर्वात महत्त्वाचं म्हणजे माणसाच्या जातीवर अतोनात प्रेम करतात; ह्याचा
        वस्तुपाठच या मुलामुलींनी आम्हाला दिला. वेगवेगळ्या आर्थिक सामाजिक
        स्तरातून ही मुलंमुली आलेली असूनही, ह्या सर्वांजवळ एकमेकांबद्दलची अत्यंत
        सहज आणि उत्फुल्ल मैत्रभावना होती. एकमेकांचा आत्मविश्‍वास जराही कचरू नये
        यासाठी प्रत्येकजण कमालीचा सजग होता. एक उदाहरण सांगते, कार्यशाळेतही आजारी
        असलेल्या, जवळचं असं कुणीही नसलेल्या आणि सुरवातीला न अडखळता चार शब्दही न
        बोलणार्‍या एका मुलीची सर्वांनी इतकी काळजी घेतली, की शेवटच्या दिवशी तिनं
        एक सुंदर गाणं म्हणून दाखवलं. ते पाहताना ‘अनेक प्रश्‍न असले तरीही, जीवन
        सुंदर आहे’ या नव्या कथेचा साक्षात्कारच तिथे असलेल्या वयानं मोठ्या आम्हा
        मित्रमंडळींना झाला. निरोपाच्या वेळी ‘‘आता आमची काळजी करू नका, यानंतर
        आम्ही औषधं चुकवणार नाही आणि नशिबाला दोष देत बसणार नाही,’’ याची खात्री
        देणारी आणि पाच दिवसांचं एकत्रपण सोडून जाण्याच्या कल्पनेनं डोळे पाणावलेली
        ती अतोनात गोड मुलं पाहताना, हेमिंग्वेच्या सहा अक्षरी कथेचा एचआयव्हीशी
        जोडलेला नकोसा संदर्भ माझ्या मनातून पुसला गेला. त्याऐवजी या सर्वांनी
        त्यांच्या गटाला दिलेल्या ‘सो व्हॉट’ या दोन अक्षरी नावाचा आणि गायलेल्या
        गाण्यांचा सुगंध कधीही न विरण्यासाठी वस्तीला आला.
      </p>

      <p>
        ‘‘म्हणू साथीहो चला, तुम्ही-आम्ही एकसुरात, सो व्हॉट रे, सो व्हॉट रे!’’
      </p>

      <p>– संजीवनी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २०१३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २०१३",
    english: "",
  },
  short: {
    marathi:
      "सर्वात लहान कथा म्हणून अर्नेस्ट हेमिंग्वेची ‘न वापरलेले तान्हुल्याचे बूट विक्रीला आहेत’ ही सहा-अक्षरी कथा प्रसिद्ध आहे. माझ्या मनात या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
