import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19514"
  class="post-19514 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वंदना कुलकर्णी</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुस्तक-परिचय-भीमायन-0-scan0001.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        काही दिवसांपूर्वी एक आगळं-वेगळं पुस्तक वाचायला मिळालं – ‘भीमायन :
        अस्पृश्यतेचे अनुभव’ – डॉ. भीमराव रामजी आंबेडकर यांच्या जीवनातील प्रसंग’.
        डॉ. आंबेडकरांविषयी विपुल साहित्य उपलब्ध आहे, शिवाय त्यांनी स्वत:
        लिहिलेले लेख, पुस्तकं, त्यांची भाषणं अशा विविध स्वरूपातलं त्यांचं
        विचारधनही उपलब्ध आहे. पण ‘भीमायन’ हे हातात घेतल्यावर तुम्हाला खिळवून
        ठेवेल असं देखणं, चित्रमय पुस्तक आहे. यात आंबेडकराच्या आयुष्यातल्या
        गोष्टी सांगितल्या आहेत. पण त्या सांगण्याची धाटणी एकरेषीय नाही.
      </p>

      <p>
        विचार मांडणारी, विचारात पडायला लावणारी, विचार करायला लावणारी पुस्तकं
        तयार होत असताना लेखकानं आशयावरच भर दिलेला असतो आणि आशय इतका महत्त्वाचा
        आहे की वाचकांनी मांडणी, सजावट पाहू नये अशी लेखकांची रास्त अपेक्षा असते.
        त्यात देखणं, सरस पुस्तक छापण्यासाठी चांगलाच खर्चही लागणार असतो,
        त्यामुळेही अशा पुस्तकांची धाटणी सर्वसामान्य वाचकांना आकर्षित करत नाही,
        आणि अशी पुस्तकं अनेकदा नीरस, रखरखीत आणि कोरडी असतात, असा एक रूढ समज
        दिसतो त्यालाही हे पुस्तक छेद देतं. मुखपृष्ठापासून मलपृष्ठापर्यंतचा
        विस्तारलेला एकजिनसी आणि आकर्षक रंगसंगतीचा बोलका पट जितका लक्षवेधी तितकाच
        दरेक पानामागं आतमध्ये उलगडत गेलेला आशयपटही. त्याला एक लयही आहे, ती
        पुस्तकभर आपली सोबत करते. प्रतीकं, त्यातील प्रतिमानं आणि चित्रशैली आशयाला
        अर्थवाही बनवायला मदत करते. आपण पानापानात दीर्घकाळ रेंगाळतो, घुटमळतो आणि
        नकळत प्रश्नात शिरतो.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुस्तक-परिचय-भीमायन-1-News-2.jpg"
          width="218"
          height="348"
          alt="News-2.jpg"
        />
      </p>

      <p>
        दुर्गाबाई व्याम आणि सुभाष व्याम या प्रधान-गोंड कलाकार दांपत्यानं या
        पुस्तकासाठी आपली कला अतिशय सर्जनशीलतेनं आणि जीव ओतून वापरलेली आहे. या
        पुस्तकाची आखणी चालू असताना त्यांनी आधीच बजावलं होतं, ‘‘आम्ही आमच्या
        पात्रांना बळजबरीनं चौकटीत बंदिस्त करणार नाही. त्यानं ती दडपून जातील.
        आम्हाला आमचं काम मोकळ्या जागेत बसवायला आवडतं. आमची कला ही खुल्ली कला
        आहे. तिथे प्रत्येकाला श्वास घ्यायला मिळायला हवा.’’ त्यांच्या
        कलेविषयीच्या या तत्त्वज्ञानाचा प्रत्यय आपल्याला पानोपानी येत राहतो. ती
        केवळ वर्णनासाठी वापरलेली चित्रं राहत नाहीत तर भाष्य बनतात. त्यांनी आपलं
        आयुष्य, आपले कडू-गोड अनुभवही या पुस्तकाच्या आशयद्रव्याचा भाग बनवले आहेत.
        ते अनुभव दलितपणाच्या अनुभवाशी जोडले जातात आणि भीमायनच्या कथेला वेगळं
        परिमाण मिळतं, हे या पुस्तकाचं महत्त्वाचं बलस्थान आहे. चित्रकार आणि लेखक
        यांच्या संवादातून, देवघेवीमधून, एकत्रित प्रयत्नातून उलगडत, उमलत गेलेली
        पुस्तकनिर्मितीची ही प्रक्रिया हेदेखील पुस्तकविषयावरचं महत्त्वपूर्ण विधान
        मानायला हवं.
      </p>

      <p>
        या पुस्तकाची कथा लिहिली आहे श्रीविद्या नटराजन आणि एस. आनंद यांनी.
        एस.आनंद हे पत्रकार आहेत आणि नवयान या प्रकाशनसंस्थेचे संस्थापक-प्रकाशक
        आहेत. पुस्तकनिर्मितीच्या प्रक्रियेसंबंधीची पुस्तकाच्या शेवटी दिलेली
        त्यांची भूमिका अनेक दृष्टीनं महत्त्वाची आहे, ‘कोलंबिया विद्यापीठात
        असतानाच्या काळात आंबेडकरांनी प्रथमच सामाजिक समतेचा अनुभव घेतला. भारतात
        परतल्यावर मात्र त्यांना सातत्यानं अस्पृश्य असल्याचीच जाणीव लोकांच्या
        वागणुकीतून करून दिली जात असे. नेमकी याउलट गांधींची गोष्ट आहे. भारतात
        स्पृश्यवर्गाला प्राप्त सामाजिक सुरक्षा आणि सुखसोयींपासून दूर गेल्यानंतर
        त्यांना वांशिक हिंसाचार आणि भेदभावाचे अनुभव आले. आजही ऑस्ट्रेलियातील
        वांशिक हिंसेबद्दल, तिथल्या भेदभावाविरूध्द संताप व्यक्त करणारा भारतातला
        उच्चभ्रू वर्ग मोठ्या प्रमाणात होणार्‍या दलितांविरुध्दच्या हिंसेबद्दल
        मात्र मौन बाळगून असतो. (राष्ट्रीय गुन्हे नोंद विभागाच्या २००८ मधील
        आकडेवारीनुसार दर १८ मिनिटाला दलितांविरुध्द एक गुन्हा घडतो) या विसंगतीवर
        भाष्य करण्याचा आणि आंबेडकरांची गोष्ट वैश्विक करण्याचा ‘भीमायन’ हा एक
        सर्जक प्रयत्न आहे. जसे मार्टिन ल्यूथर किंग, रोझा पार्क्स, नेल्सन मंडेला
        यांची आयुष्यं आणि त्यातले अनुभव सार्वत्रिकपणे स्वीकारले, समजले गेले
        आहेत, तसे आंबेडकरांचे आणि भारतातील लाखो दलितांचे अनुभव समोर यायला हवेत.
        तरच पुस्तक काढण्यामागचा हेतू साध्य होईल.’<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुस्तक-परिचय-भीमायन-2-News-1.jpg"
          width="200"
          height="300"
          alt="News-1.jpg"
        />
      </p>

      <p>
        भारतातील अनेक प्रादेशिक भाषांमध्ये तसेच इंग्रजी, कोरियन, फ्रेंच, स्पॅनिश
        अशा परकीय भाषांमध्ये हे पुस्तक प्रकाशित झालेलं आहे. मराठी भाषांतर अधिक
        नेमकं असायला हवं होतं, असं मात्र काही ठिकाणी जाणवतं.
      </p>

      <p>
        पुस्तकाच्या सुरुवातीला भारतातील एका शहरातील बस-थांब्यावरचा प्रसंग आहे.
        एका तरुणाचं वाक्य आहे, ‘‘आरक्षणामुळे चांगली नोकरी मिळत नाही, हा अन्याय
        आहे.’’ यावर तरुणी उत्तरते, ‘‘खरं तर जात हाच अन्याय आहे.’’ त्यानंतरच्या
        पानांवर आजही घडणार्‍या, अस्पृश्यतेच्या अनुभवांचे दाखले देणार्‍या
        वर्तमानपत्रातल्या विविध बातम्यांची कात्रणं येतात. ‘‘या बातम्यांचा
        माझ्याशी काय संबंध?’’ असं विचारणार्या‘ तरुणाला ती तरुणी १८९१ सालात –
        आंबेडकरांच्या जन्मसाली घेऊन जाते. तेव्हाची सामाजिक परिस्थिती आणि
        दलितांचं जिणं याविषयी सांगते.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पुस्तक-परिचय-भीमायन-3-scan0005.jpg"
          width="290"
          height="448"
          alt="scan0005.jpg"
        />
      </p>

      <p>
        पाणी, निवारा आणि प्रवास या तीन घटकांभोवती पुस्तकाची बांधणी केलेली आहे.
        पुस्तकाच्या सुरुवातीला असलेल्या तरुण- तरुणीमधल्या संवादाची, त्यातल्या
        वैचारिक धाग्याची जोड नंतरच्या कहाणीकडे आपल्याला घेऊन जाते. आंबेडकरांच्या
        जीवनातील या कहाण्यांबरोबरच, त्याच संदर्भात आजची परिस्थिती सांगणार्‍या
        वर्तमानपत्रातील बातम्याही दिल्या आहेत. परिस्थिती किती आणि कशी बदललेली
        आहे किंवा नाही, हे सांगायला त्या पुरेशा बोलक्या आहेत. इतिहास आणि वर्तमान
        याची ही गुंफण प्रश्न थेट पोचवायला उपयोगी पडते.
      </p>

      <p>
        सुरुवात ‘पाणी’ या विषयापासून होते. पाण्यासारखी-तहानेसारखी मूलभूत गरज
        भागवताना अस्पृश्य म्हणून वाट्याला आलेली, अगदी बालपणापासून अनुभवाला आलेली
        जातिभेदाची दाहक, अमानवी वास्तवता, महाडच्या चवदार तळ्याचा शांततामय
        मार्गानं केलेला सत्याग्रह, त्याला झालेला ब्राम्हणांचा, परंपरावाद्यांचा
        हिंसक विरोध हा भाग या प्रकरणात येतो.<br />‘निवारा’ या दुसर्‍या
        प्रकरणाच्या सुरुवातीलाच प्रश्न आहे, ‘निवारा म्हणजे काय, घर असणं म्हणजे
        काय?’ आंबेडकर म्हणतात, ‘‘घरी असणं म्हणजे केवळ स्वत:च्या कुटुंबासोबत असणं
        नव्हे, तर तुम्हाला आपलं म्हणणार्‍या लोकांमध्ये असणं.’’ असं आपलेपण
        नाकारणारे अनुभव ज्या व्यक्तीच्या वाट्याला येतात तिलाच ते तितक्या
        तीव्रपणे सलतात, अस्वस्थ करतात, आत्मसन्मानाला आव्हान देतात. दैनंदिन
        मूलभूत गरजांची पूर्तता आणि स्वप्रतिमा या दोन बिंदूंवर ताणलेल्या दोरीवरचा
        अवघड तोल सांभाळत जगावं लागण्याचं वास्तव काय असतं, याविषयीची सहवेदना
        निर्माण होणं हे परिस्थितीबदलासाठीही महत्त्वाचं असतं.
      </p>

      <p>
        ‘प्रवास’ या प्रकरणात भारतात वेगवेगळ्या ठिकाणी फिरताना आंबेडकर
        आपल्याबरोबरच्या दलित सहकार्‍यांना भेदभावाचे अनुभव सांगताहेत. हिंदू
        धर्माचं वैशिष्ट्य असणारी जातपात, बहुसंख्यांच्या अनुकरणातून
        मुस्लीम-पारशीधर्मीयही पाळताना दिसतात, तेव्हा दलितांचं अवकाश आणि हक्क
        अजूनच आकुंचित होतात – याचीही उदाहरणं इथं येतात.
      </p>

      <p>
        दलितांमधल्या हक्कांच्या जाणिवेला चेतवण्यासाठी आंबेडकरांनी त्यांना दिलेली
        हाक जशी संघर्षासाठी होती, तशीच शिकण्याची आणि संघटित होण्याची होती.
        ‘शिका, संघटित व्हा आणि संघर्ष करा’ हा त्यांनी दिलेला मूलमंत्र होता. लढा
        होता स्वातंत्र्यासाठीचा, आत्मसन्मानासाठीचा. स्वातंत्र्य, समता, बंधुता,
        सामाजिक न्याय यावर आधारलेली भारतीय राज्यघटना तयार करण्यामध्ये
        आंबेडकरांचा मोलाचा वाटा आहे. दलितांच्या आणि स्त्रियांच्या हक्कांचा
        मूलगामी विचार करणारी घटना आंबेडकरांच्या योगदानाशिवाय कशी झाली असती –
        हाही प्रश्न ‘भीमायन’ आपल्याला विचारतं. आंबेडकरांचं क्रांतिकारी द्रष्टेपण
        पुन्हा एकदा अधोरेखित होतं.
      </p>

      <p>
        मराठी अनुवाद : अल्पना कुबल; प्रकाशक : लोकवाङ्मय गृह, किंमत रु. २००/-<br /><em
          ><br />अस्पृश्यता, जातिभेद, विविध प्रकारची विषमता यांनी ग्रस्त
          असलेल्या भारतीय समाजाविषयीचं नेमकं आकलन व्हावं, अन्याय्य
          रूढीपरंपरांमधून बाहेर पडून न्यायाच्या आणि माणूसपणाच्या दिशेनं जाता
          यावं यासाठी या पुस्तकाची साथ घेता येईल. हे पुस्तक शिक्षकांनी, पालकांनी
          मुलांसोबत वापरून पहावं. आपले त्याबद्दलचे अनुभव आम्हाला जरूर
          कळवावेत.<br />– संपादक</em
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पुस्तक परिचय – भीमायन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक परिचय – भीमायन",
    english: "",
  },
  short: {
    marathi:
      "वंदना कुलकर्णी काही दिवसांपूर्वी एक आगळं-वेगळं पुस्तक वाचायला मिळालं - ‘भीमायन : अस्पृश्यतेचे अनुभव’ - डॉ. भीमराव रामजी आंबेडकर यांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
