const articleData = {
  content: {
    marathi: `<article
  id="post-19447"
  class="post-19447 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. विवेक मॉंटेरो</p>

      <p>
        <strong
          >गुणवत्तापूर्ण शिक्षणासाठी मूल्यमापन करणं, तेही सर्वंकष आणि
          सातत्यपूर्ण असणंं आवश्यक आहे. पण केवळ विद्यार्थ्यांचं मूल्यमापन करून
          पुरणार नाही. तर शिक्षण – व्यवस्थेतील प्रत्येक घटकाचं मूल्यमापन
          होण्याची आवश्यकता आहे.</strong
        >
      </p>

      <p>
        शिक्षणहक्क कायद्यामुळे शैक्षणिक गुणवत्ता हा विषय आता ऐरणीवर आला आहे.
        ‘देशातल्या प्रत्येक मुलाला शिक्षण मिळण्याचा, केवळ शाळेत भरती होण्याचा
        नाही तर गुणवत्तापूर्ण शिक्षण पूर्ण करण्याचा हक्क कायद्यानं प्राप्त झाला
        आहे. गुणवत्तापूर्ण शिक्षणाची एक खणखणीत व्याख्या कायद्यामध्ये दिलेली आहे.
        ‘केवळ संधींची समानता म्हणजे गुणवत्तापूर्ण शिक्षण नाही. समान संधी किंवा
        मुलींना मुलांइतकीच संधी अशी केवळ सारखेपणानं वागण्याची औपचारिक पद्धत
        प्रत्येकाच्या शिकण्यासाठी पुरी पडत नाही. परिस्थितीमधील विविधता, फरक आणि
        त्यामुळे मुलांच्या वाट्याला येणारी वंचना लक्षात घेऊन, निष्पत्तीच्या
        (आऊटकम) समानतेपर्यंत मुलांना नेणं, म्हणजे गुणवत्तापूर्ण शिक्षण !’
        कायद्याला अपेक्षित असणारी ‘निष्पत्ती’ म्हणजे मुलांचे शाळेच्या परीक्षेतले
        गुण नव्हेत, तर स्वतंत्र आणि समान नागरिक म्हणून सक्षमतेनं जगण्याची ताकद
        मुलांमध्ये येणं, ही आहे.
      </p>

      <p>
        ही व्याख्या म्हणजे गुणवत्तेचा सर्वोच्च मापदंड आहे. तिच्या खोलात जाऊन
        शिक्षणात गुणवत्ता कुठे आणि कशी आणायची आहे याचा विचार करावा लागणार आहे.
        उदाहरणार्थ, शाळेत शिकवल्या जाणार्‍या भाषा, विज्ञान, गणित यासारख्या
        प्रत्येक विषयाबाबत गुणवत्ता म्हणजे काय? शाळा गुणवत्तापूर्ण असणं म्हणजे
        काय? यासारख्या प्रश्नांची उत्तरं शोधावी लागणार आहेत.
      </p>

      <p>
        कायद्यामुळे प्रत्येक शाळेला सुधारणा करत ‘गुणवत्तापूर्ण’ बनावं लागेल, हे
        तर आता स्पष्ट झालं आहे. पण हे शक्य आहे का? महाराष्ट्रातल्या ६८,०००
        प्राथमिक शाळांमध्ये गुणवत्ता साधणं शक्य आहे का? गुणवत्तेचं असं
        सार्वत्रिकीकरण इतक्या मोठ्या प्रमाणात आजवर कुठेच घडलेलं नाही, पण आता
        शिक्षणहक्क कायद्यानुसार ते करणं शासनाला अनिवार्य आहे.
      </p>

      <p>
        <strong>गुणवत्ता कार्यक्रम</strong><br />औद्योगिक क्षेत्रात मोठ्या
        प्रमाणावर गुणवत्तेचे कार्यक्रम घेऊन ते यशस्वी करून दाखवणार्‍यांमध्ये
        एडवर्ड डेमिंग आणि जोसेफ जुरान यांची नावं घेतली जातात.
      </p>

      <p>
        दुसर्‍या महायुद्धानंतर जपानमधल्या उत्पादक क्षेत्रात गुणवत्ता उच्चस्तरावर
        नेण्यात डेमिंग आणि जुरान यांच्या कार्यक्रमांचा मोठा वाटा आहे. जपानच्या
        या अनुभवातून कितीतरी गोष्टी आपल्याला शिकण्यासारख्या आहेत.
      </p>

      <p>
        संपूर्ण कामाचा तपशीलवार आराखडा तयार करणे, प्रत्येक टप्प्यावर झालेल्या
        कामाची तपासणी करणे, तपासणीनुसार सतत सुधारणा करत राहणे आणि या
        कार्यक्रमासाठी संख्याशास्त्रीय पद्धतींचा शास्त्रशुद्ध उपयोग करणे ही
        डेमिंगच्या कार्यपद्धतीची वैशिष्ट्यं आहेत. हीच पद्धती शिक्षणक्षेत्रालाही
        लागू होऊ शकेल.
      </p>

      <p>
        अर्थात उत्पादनक्षेत्र आणि शिक्षणक्षेत्र यामध्ये एक महत्त्वाचा आणि मूलभूत
        फरक आहे. ‘तयार होणार्‍या उत्पादनातला (product) फरक (variation) कमीत कमी
        ठेवणं, किंबहुना फरकांमधलं अंतर नष्ट करत जाणं’ हेऔद्योगिक क्षेत्रातल्या
        गुणवत्तेसाठी आवश्यक असतं. याउलट, शिक्षणक्षेत्रात वैविध्य नुसतं स्वीकारलं
        जात नाही, तर त्याचं स्वागतच करायचं असतं ! प्रत्येक मुलाचं वैशिष्ट्य,
        आवडी – निवडी आणि क्षमता लक्षात घेऊन, त्यांना पुरेसा वाव देऊन त्या
        फुलवायच्या असतात. थोडक्यात सांगायचं तर शिक्षणात वैविध्यांमधलं अंतर
        मिटवलं न जाता, त्याचा आदरपूर्वक स्वीकार करून त्यांची जोपासना करायची
        असते.
      </p>

      <p>
        <strong>गुणवत्ता आणि मूल्यमापन</strong><br />गुणवत्तेचं सार्वत्रिकीकरण
        हे काम काही थोड्या – थोडक्या लोकांचं नाही ! त्यासाठी शिक्षणातल्या सहभागी
        घटकांसोबत नियोजनबद्ध सातत्यपूर्ण सुधारणेचे कार्यक्रम घ्यायला हवेत.
        प्रत्येक ‘सुधारणा’ ही मोजता – तपासता यायला हवी. आपण कुठे आहोत, कोणत्या
        दिशेनं चाललोय, आपला विकास होतोय का, हे आपल्याला त्यातून समजायला हवं.
        त्यासाठी विश्‍वसनीय मूल्यमापन आवश्यक आहे. गुणवत्ता आणि मूल्यमापन यांचं
        घनिष्ठ नातं आहे. त्यामुळेच सातत्यपूर्ण सुधारणेच्या कार्यक्रमासाठी
        सातत्यपूर्ण मूल्यमापनाची गरज आहे.
      </p>

      <p>
        अर्थात तुकड्या – तुकड्यानं केलेल्या प्रयत्नातून अपेक्षित गुणवत्ता साध्य
        होणार नाही. त्यासाठी एका सर्वंकष कार्यक्रमाची गरज आहे. आणि त्यासाठीचं
        मूल्यमापन हे व्यवस्थेच्या सर्व बाजूंचा विचार करणारं – ‘सर्वंकष’ असायला
        हवं.
      </p>

      <p>
        म्हणूनच ‘सातत्यपूर्ण सर्वंकष मूल्यमापन’ हे केवळ मुलांसाठी नाही तर
        शिक्षणव्यवस्थेतल्या सर्व घटकांसाठी, उदाहरणार्थ अभ्यासक्रम, पाठ्यपुस्तकं,
        त्याचप्रमाणे सर्व पातळ्यांवरच्या सर्वांसाठी गरजेचं आहे. यात शाळेतले सर्व
        शिक्षक, मुख्याध्यापक तसंच शिक्षणक्षेत्राशी संबंधित सर्व अधिकारी, प्रशासक
        आणि मंत्री यांचाही समावेश असायला हवा आहे. मुलांच्या बाबतीत, ‘ती किती
        शिकली’ या निकषावर त्यांचं मूल्यमापन व्हायला हवं.
      </p>

      <p>
        <strong>सार्वत्रिकीकरणासाठी मूल्यमापन</strong><br />स्वातंत्र्योत्तर
        काळातील भारतीय शिक्षणात सार्वत्रिकीकरणासाठी मूल्यमापन हीही सर्वात
        दुर्लक्षित राहिलेली बाब आहे. NCERT सारख्या संस्थांनी याबाबतीत प्रयत्न
        केलेले असले तरी ते सर्वसमावेशक आणि पुरेसे नाहीत. कारण त्यात फक्त
        विद्यार्थ्याचं मूल्यमापन करण्याच्या पद्धती विकसित केलेल्या आहेत.
        राज्यपातळीवरही ह्या मुद्याकडे बघितलं गेलेलं नाही. वर्ग, शाळा, समूह,
        तालुका, जिल्हा, विभाग आणि राज्य इत्यादींचं मूल्यमापन करण्यासाठी आज
        कोणतंही प्रमाणित साधन किंवा पद्धत उपलब्ध / अस्तित्वात नाही. अभ्यासक्रम,
        पाठ्यपुस्तकं, प्रशिक्षणं, शिक्षणव्यवस्था आणि ‘मूल्यमापनाचं’ मूल्यमापन
        करण्यासाठीही कोणतीच व्यवस्था नाही.
      </p>

      <p>
        आंतरराष्ट्रीय पातळीवरील अभ्यासानुसारही फक्त विद्यार्थीनिहाय किंवा फार तर
        वर्गनिहाय मूल्यमापनाच्या पद्धती दिसून येतात. शिक्षणहक्क कायद्यानुसार
        गुणवत्तेचं सार्वत्रिकीकरण बंधनकारक असूनही याबाबत कोणताही अहवाल अथवा
        अभ्यास झाल्याचं आढळलेलं नाही. ह्या मोठ्या त्रुटीची आज दखल घ्यायलाच हवी
        आहे. शिक्षणहक्क कायद्यासाठी आवश्यक असणारी विविध पातळ्यांवरची
        मूल्यमापनाची साधनं विकसित करण्यासाठी नवी भूमी खणण्याची आजघडीला वेळ आली
        आहे !
      </p>

      <p>
        <strong>मूल्यमापन आणि प्रेरणा</strong><br />औद्योगिक क्षेत्र आणि
        शिक्षणक्षेत्रात अजून एक कळीचा फरक आहे. उद्योगधंद्यांमध्ये यंत्रांद्वारे
        उत्पादन होतं, तर शिक्षण हे माणसांनी माणसांसाठी केलेलं असतं. एखादी गोष्ट
        चुकली, बिघाड झाला तरी यंत्रं उदास होत नाहीत. पण हरल्यानंतर, अपयशी
        ठरल्यानंतर माणसं मात्र खचतात. सध्याची मूल्यमापन पद्धती चुका काढण्यात,
        कमतरता दाखवण्यात वाकबगार आहे. ती बदलून, ज्यांच्यासाठी हे सगळं चाललं आहे,
        त्या मुलांची, शिक्षकांची आणि व्यवस्थापकांची प्रेरणा तेवत ठेवणारी
        मूल्यमापन पद्धती विकसित व्हायला हवी आहे. गुणवत्तापूर्ण शिक्षणासाठी अशी
        प्रेरणा देणारी, मुलांना सक्षम करणारी यंत्रणा उभी करणं, ही आजच्या काळाची
        गरज आहे.
      </p>

      <p>
        <strong>शिकणं आणि मूल्यमापन</strong><br />शिकणं आणि मूल्यमापन हे एकात एक
        गुंतलेलं आहे. शिकणार्‍या प्रत्येक माणसाला आपण शिकतोय / करतोय ते बरोबर
        आहे की नाही, हे जाणून घ्यायची इच्छा असते. आपल्या शिकण्याची खात्रीच
        त्याला मूल्यमापनातून मिळत असते. मूल्यमापन आणि प्रेरणा यांचा मेळ
        घालण्यासाठी आपल्याला गुणवत्ता – बांधणी हीच एका शिक्षण प्रक्रियेच्या
        रूपात पहावी लागेल. तीही फक्त मूल – शिक्षक – वर्ग याच पातळ्यांवर नव्हे,
        तर व्यवस्थेतील सर्वच पातळ्यांवर ! गुणवत्तेची ही मोहीम म्हणजे वरपासून
        खालपर्यंत एक शिक्षण प्रक्रियाच असायला हवी. शाळा ह्या शिक्षणप्रणाली
        आहेतच, तसेच समूह, तालुका, जिल्हा, विभाग, राज्य ह्या सुद्धा शिक्षणप्रणाली
        (learning organizations) व्हायला हव्यात. गुणवत्ता मोहिमेचा गाभा असलेली
        ‘सतत सुधारणा’ याकडे सुद्धा एक शिकण्याची प्रक्रिया म्हणून पहायला हवं.
        स्वयंमूल्यमापन हा या प्रक्रियेचा पाया आहे. म्हणूनच सर्व पातळ्यांवर
        होणार्‍या कामासाठी स्वयंमूल्यमापनाची साधनं विकसित करायला हवी आहेत.
      </p>

      <p>
        <strong>सकारात्मक मूल्यमापन</strong><br />अभ्यासक्रमावर आधारलेलं मुलांचं
        शिकणं असो की शिक्षक – व्यवस्थापकांच्या सक्षमीकरणाचे प्रयत्न असोत, शाळेचं
        व्यवस्थापन असो की ‘ब्लॉक – प्रोग्रॅम’ असो, प्रत्येक ठिकाणी ज्ञानात भर
        पडत असते, समजूत वाढत असते आणि काहीतरी ‘मिळत राहतं’. ही मिळकतच त्या
        प्रक्रियेच्या यशाची खूण आहे. मूल्यमापन प्रक्रियेनं हे ‘यश’ मोजलं पाहिजे,
        त्याचं दृढीकरण केलं पाहिजे. शिकण्या-शिकविण्याच्या उत्तमोत्तम पद्धतींची
        पारख करणं हे सकारात्मक मूल्यमापनाचं लक्षण आहे. निवडलेल्या उत्तम
        पद्धतींचा प्रसार करून त्यांचं सार्वत्रिकीकरण करत राहणं, हा सातत्यशील
        सुधारणेचा पाया आहे. शिकण्याच्या प्रक्रियेत प्रत्येकजणच ‘विद्यार्थी’
        असतो, मग ते मूलकिंवा शिक्षक असो, अधिकारी किंवा प्रशासक असो !
        मूल्यमापनाच्या पद्धतींच्या रचनेत हा ‘विद्यार्थी’ काय शिकला, ते मोजलं
        पाहिजे.
      </p>

      <p>त्याला काय येत नाही, तो काय शिकला नाही, ह्यासाठी मूल्यमापन असू नये.</p>

      <p>
        <strong>स्वयंमूल्यमापनाचं साधन</strong><br />शिकल्यानंतर मूल्यमापन करणं
        हे वर सांगितलेल्या ‘शिकण्याच्या प्रक्रियेत’ अध्याहृत आहे. दुसर्‍या कुणी
        आपल्या कामाचं मूल्यमापन करण्यापूर्वी स्वतःच स्वतःचं मूल्यमापन करणं ह्या
        सवयीमुळे शिकणं – करणं – स्वयंमूल्यमापन – सुधारणा आणि त्यानंतरच बाह्य
        मूल्यमापन अशी शिकण्याची साखळी तयार होते.
      </p>

      <p>
        शाळेत शिकवल्या जाणार्‍या प्रत्येक विषयाच्या संदर्भात अशी
        स्वयंमूल्यमापनाची साधनं तयार होणं गरजेचं आहे. ही साधनं (उदाहरणार्थ,
        सरावपुस्तिका, प्रश्नावल्या, इत्यादी) मुलांनी वर्गात शिकताना स्वतःच
        वापरायला हवीत. अशीच साधनं मुलांच्या, गटाच्या किंवा वर्गाच्या
        मूल्यमापनासाठी तयार करणं शक्य आहे.
      </p>

      <p>
        प्रत्येक मूल्यमापनाचं विशिष्ट उद्दिष्ट / ध्येय असायला हवं. अभ्यासक्रम,
        पाठ्यक्रमातील उद्दिष्टांशी सुसंगत असं हे मूल्यमापन असायला हवं.
      </p>

      <p>
        शिक्षणहक्क कायद्यानं आता आपल्याला बहुविध पातळ्यांवरच्या मूल्यमापनाविषयी
        विचार करायला भाग पाडलं आहे. सर्व प्रक्रियांच्या आणि सर्व निष्पत्तींच्या
        मूल्यमापनाचा विचार करावा लागणार आहे. त्यात ठळक तीन पातळ्या आहेत, सूक्ष्म
        पातळीवरचं, स्थूल पातळीवरचं आणि संपूर्ण व्यवस्थेचं मूल्यमापन.
      </p>

      <p>
        शिक्षणहक्क कायद्याच्या महाराष्ट्राच्या नियमातील कलम ११, १३ आणि २२ नुसार
        सर्व स्तरांवरच्या कामकाजाचं मूल्यमापन करणं बंधनकारक आहे. पैकीADEPTS हे
        साधन, शाळांच्या विकासासाठी तयार करण्यात आलं आहे. याच साधनामध्ये शैक्षणिक
        गुणवत्तेच्या मुद्यांची भर घातली जायला हवी आहे. त्याचबरोबर शिक्षक, शाळा –
        व्यवस्थापन समिती आणि विविध स्तरांवरील अधिकारी यांसाठी अशा पद्धतीची
        ADEPTS विकसित करायला हवी आहेत.
      </p>

      <p>
        <strong>सर्वांचा सहभाग आवश्यक</strong><br />शिक्षण – प्रक्रियेत सहभागी
        असणार्‍या प्रत्येकाचं क्षणोक्षणी काहीतरी ‘शिकणं’ चालू असतं. त्यामुळेच
        स्वयंमूल्यमापनाची साधनं तयार करताना प्रत्येकाला सहभागी करून घ्यायला हवं.
        ‘काय शिकायचं’, त्यातून ‘काय साधायचं’, ’काय तपासायचं’ हे ठरवतानाही
        प्रत्येकाचा सहभाग हवाच ! ही प्रक्रिया पारदर्शक असायला हवी. प्रयोगशील
        शिक्षणकर्मींच्या सक्रिय योगदानानं ही साधनं विकसित व्हावीत. साधनं तयार
        झाल्यावर ती जनतेपुढे मांडून त्यावर टीका – टिप्पणी / प्रतिसाद मागवावेत.
        यासाठी इंटरनेटसारख्या माध्यमांचीही मदत घ्यावी. बांधिलकी मानणार्‍या
        शिक्षणकर्मींनी शिकणार्‍यांच्या सहभागानं तयार केलेली अशी उच्च दर्जाची
        स्वयंमूल्यमापनाची साधनं सर्वांना मोफत उपलब्ध करून द्यायला हवीत. असं
        केल्यास प्रत्येकाला गुणवत्तापूर्ण शिक्षण मिळण्याच्या प्रक्रियेस जोरदार
        चालना मिळेल आणि ही प्रक्रिया कोणीही रोखू शकणार नाही.
      </p>

      <p>
        डॉ. विवेक मॉंटेरो, जनविज्ञान आणि<br />जनगणित चळवळीतले कार्यकर्ते व
        नवनिर्मितीचे संस्थापक आहेत.<br /><a
          href="mailto:vivekmonteiro@yahoo.com"
          target="_blank"
          >vivekmonteiro@yahoo.com</a
        >
      </p>

      <p>
        ADEPTS (Advancement of Educational Performance Teachers Support) म्हणजेच
        ‘माझी समृद्ध शाळा’ हे महाराष्ट्र राज्य शासननिर्मित शाळांसाठीचे
        स्वयंमूल्यमापनाचे साधन आहे. यामध्ये शाळेतील पायाभूत सुविधा, मुलांचा
        विकास, इत्यादी स्वरूपाच्या जवळपास चाळीस घटकांचा विचार केलेला आहे.
        प्रत्येक घटकासंदर्भात ‘आपण कुठे आहोत’ याची चाचणी शाळेनं स्वतःच घ्यावी
        आणि शाळा पुढच्या स्तरावर नेण्यासाठी प्रयत्न करावेत. अशी शासनाची अपेक्षा
        आहे. त्यातील काही घटक नमुन्यादाखल इथे देत आहोत.
      </p>

      <p>
        विकासाचे घटक मूल्यमापन – निकष<br />स्तर १ स्तर २ स्तर ३<br />ग्रंथालय –
        ग्रंथालयात विद्यार्थ्यांसाठी प्रतिविद्यार्थी किमान पाच पुस्तके उपलब्ध
        आहेत. त्यांचा नियमित वापर होतो.<br />– शिक्षकांसाठी संदर्भग्रंथ व अवांतर
        वाचनासाठी पुस्तके उपलब्ध असून देवघेव रजिस्टर अद्ययावत ठेवले आहे. –
        ग्रंथालयात वर्तमानपत्रे, वयानुरूप नियतकालिके, मासिके तसेच ज्ञानकोश,
        शब्दकोश, विश्वकोश इत्यादी पुस्तके उपलब्ध केली आहेत. – नवीन व निवडक
        पुस्तकांच्या परिचयासाठी प्रदर्शनाची व्यवस्था आहे. उदाहरणार्थ, पेपर
        स्टँड, रॅक / दोरीवरील मांडणी इत्यादी.<br />अनुसूचित जाती / जमातीतील
        मुलांचे शिक्षण – अनुसूचित जाती / जमाती प्रवर्गातील सर्व मुलामुलींना
        त्यांच्यासाठी असलेल्या शासकीय योजनांचा लाभ वेळेत दिला जात आहे. त्याची
        नोंद ठेवली जात आहे.<br />– मुख्याध्यापक व शिक्षक शालेय वेळेत नियमित
        उपस्थित राहत आहेत व कामकाज करत आहेत. – सर्व शालेय कामकाजामध्ये तसेच
        अभ्यासविषयक उपक्रम व सहशालेय उपक्रमात अनुसूचित जाती / जमाती प्रवर्गातील
        सर्व मुलामुलींचा समान सहभाग घेतला जात आहे. तसेच त्यांच्याकडे असलेल्या
        वैशिष्टय – पूर्ण कौशल्यांची दखल घेऊन अशा उपक्रमांचे आयोजन केले जात आहे.
        – शिक्षक विद्यार्थ्याशी त्यांच्या बोली भाषेतून संवाद साधून
        विद्यार्थ्यांना प्रमाणभाषेकडे टप्प्याटप्प्याने वळविण्यासाठी प्रयत्न करत
        आहेत. त्यासाठी उपलब्ध करून देण्यात आलेल्या किंवा स्वतः तयार केलेल्या
        साहित्याचा वापर करत आहेत.<br />शिक्षक व्यक्तिमत्त्व विकास – शिक्षक विविध
        स्तरांवरील शिक्षक प्रशिक्षणामध्ये तज्ज्ञ मार्गदर्शक / शैक्षणिक कार्यशाळा
        / परिसंवाद / चर्चासत्रे / प्रदर्शने / विविध स्पर्धा इत्यादीमध्ये सक्रिय
        सहभाग घेत आहे.<br />– शिक्षकांचा पोशाख नीटनेटका असून स्वतः प्रसन्न राहून
        सर्वांशी प्रेमाने वागत आहे. त्याचप्रमाणे वर्गातील वातावरण प्रसन्न व
        आनंदी ठेवत आहे.<br />– शिक्षक नवोपक्रम / कृतिसंशोधन / शोधनिबंध लेखन करत
        आहेत. – शिक्षक शारीरिक व मानसिकदृष्ट्या तंदुरुस्त राहण्यासाठी नियमित
        व्यायाम / योगासने / प्राणायाम / ध्यान करत आहेत.<br />– शिक्षकाने स्वतःची
        शैक्षणिक व व्यावसायिक अर्हता वाढविली आहे. / व्यवसायाशी पूरक इतर कौशल्ये
        प्राप्त करण्यासाठी प्रमाणित अभ्यासक्रम, विशेष गरजा असणार्‍या
        विद्यार्थींसाठी असणारा अभ्यासक्रम पूर्ण करून प्रमाणपत्र प्राप्त केले
        आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गुणवत्तापूर्ण शिक्षणासाठी मूल्यमापन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गुणवत्तापूर्ण शिक्षणासाठी मूल्यमापन",
    english: "",
  },
  short: {
    marathi:
      "डॉ. विवेक मॉंटेरो गुणवत्तापूर्ण शिक्षणासाठी मूल्यमापन करणं, तेही सर्वंकष आणि सातत्यपूर्ण असणंं आवश्यक आहे. पण केवळ विद्यार्थ्यांचं मूल्यमापन करून पुरणार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
