const articleData = {
  content: {
    marathi: `<article
  id="post-19498"
  class="post-19498 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. प्रतिभा कुलकर्णी</p>

      <p>
        सोसायटीच्या अंगणामध्ये छोटी आरोही तिच्या बारा-तेरा वर्षाच्या उदयनबरोबर
        हसत खेळत चालली होती. उदयनची चाल वाकडी होती, पाठीला बाक होता, हात आखुड
        होता, डोक्याचा आकारही वेगळाच होता, दातही वाकडं होतं, कानामागं ऐकण्याचं
        यंत्र होतं, समोरून पाहिलं तेव्हा त्याच्या डोळ्यातही दोष होता असं दिसलं.
        ह्या सगळ्यासकट तो आरोहीबरोबर हसत खेळत, गप्पा मारत चालला होता बोलताना
        अडखळत होता पण चेहर्‍यावर निरागस आनंद होता.
      </p>

      <p>
        तशीच पूर्वा, २७ वर्षांची तरुणी. तिला लघवीचा काही त्रास होत होता, म्हणून
        माझ्याकडे आली होती. तिला वारंवार मूत्रमार्गाचं इन्फेक्शन होत होतं.
        तिच्याकडे पाहिल्यावर स्पष्टपणे जाणवे की तिचा चेहेराही काहीसा वेगळा आहे.
        डोळ्यावर जाड भिंगाचा चष्माही होता. पूर्वाच्या शरीरात जन्मतःच अनेक दोष
        होते. तिला योनिमार्ग नव्हताच. एकच किडनी होती – लघवी आणि संडासची जागा ठीक
        होती; पण तिला गर्भाशयच नव्हतं. पोटात कसलीशी मोठी गाठ होती, जन्मानंतर
        चौथ्या दिवशी ऑपरेशन करून ती काढून टाकण्यात आली असल्याचं तिनं सांगितलं.
        त्याची भली मोठी जखमेची खूण तिच्या पोटावर होती. पूर्वाचा एक डोळाही
        जन्मापासूनच पूर्ण निकामी होता. तिची स्त्रीपिंडं मात्र ठीक होती. त्यामुळे
        स्त्री म्हणून तिची वाढ वरपांगी तरी व्यवस्थित झालेली होती.
      </p>

      <p>
        उदयन, पूर्वा ह्यांच्याकडे पाहिलं की आपल्या मनात येतं, अरे ह्यांच्या
        जन्मापूर्वी आईच्या गर्भात असताना सोनोग्राफी झाली असती तर त्यात हे सगळे
        दोष, सगळी व्यंगं दिसली असती आणि कुणी स्त्री-स्वास्थ्यतज्ज्ञानं त्यांच्या
        आयांना गर्भपात करवून घेण्याचा सल्ला दिला असता.
      </p>

      <p>
        आपल्या भारतासारख्या विकसनशील देशात अव्यंग मुलांना पोसण्याचा खर्चही
        अनेकदा परवडत नाही. तिथे व्यंग असण्याची शक्यता असलेलं मूल वाढवण्याचं
        ठरवणं फार अवघड आहे. ३०-३५ वषार्र्ंपूर्वी सोनोग्राफी उपलब्ध नसताना असे
        निर्णय घेण्यासाठी आपल्या जवळ काहीच सोय नसे. पण आजकाल सोनोग्राफीमध्ये
        किंवा रक्ताच्या विशेष तपासणीमध्ये काही दोष आढळला, तर तो गर्भ वाढू द्यावा
        असं कुणालाच वाटत नाही. गर्भपाताचे उपाय, पद्धतीही विकसित झालेल्या आहेत,
        त्याही बर्याापैकी सुलभतेनं उपलब्ध आहेत. त्यामुळे व्यंग असलेल्या बालकाला
        जन्म घेण्याची संधी द्यायची की नाही हेही पालकांच्या हातात असतं.
      </p>

      <p>
        सोनोग्राफीचं तंत्रज्ञान हे वरदान आहे. प्रसूतीशास्त्रातील अनेक घटना,
        गोष्टी ह्यांची चिकित्सा करण्यास त्यांचा उपयोग होतो. सोनोग्राफीचा शोधही
        एका प्रसूतीतज्ज्ञानंच लावला. त्यानंतर ती इतरही चिकित्सेसाठी वापरण्यात
        येऊ<br />लागली. बाळाच्या शरीरातील छोटी / मोठी व्यंगं सोनोग्राफीमध्ये
        दिसतात आणि वेळेवर सोनोग्राफी केली असली – म्हणजे २० आठवड्यांच्या आत – तर
        ह्या प्रकारचं व्यंग असणारं मूल जन्माला येऊ द्यायचं किंवा नाही ह्याचा
        निर्णय पोटातल्या बाळाच्या आईवडिलांना घेता येतो. सोनोग्राफी-तपासणीची सोय
        उपलब्ध नव्हती तेव्हा गंभीर व्यंग असलेली मुलं जन्माला यायची. डोक्याच्या
        कवटीचा भाग नसणं, मेंदूची वाढच नसणं, मज्जारज्जूंचा मोठा ट्यूमर असणं,
        किडनीच्या विकासात अनेक अडचणी असणं, असे अनेक प्रकार बघायला मिळत असत. अशी
        बाळं जन्माला आली तरी ती जगण्याची शक्यता नसते. काही व्यंगं मात्र अशी
        असतात की त्यांच्यामुळे बाळ जगतं, पण त्यासह आयुष्य काढताना त्या व्यक्तीला
        आणि त्याच्या कुटुंबियांनाही फार अवघड जातं. मंगोलिझममुळे असलेलं
        मंदबुद्धित्व, लुळे पडत जाणार्‍या स्नायूंचा आजार, हृदयामध्ये असलेले मोठे
        दोष, हातापायात किंवा इतर शरीरात असलेले मोठे दोष. ह्यातील वेगवेगळ्या
        प्रकारचे दोष दाखवण्याच्या क्षमता आता विकसित सोनोग्राफीमध्ये उपलब्ध होत
        आहेत. नवीन नवीन मशीन्स अधिक सूक्ष्म दोष दाखवण्यात यशस्वी होत आहेत.
        त्याचबरोबर गुणसूत्रांमधील दोष तपासण्यासाठी आईच्या रक्तातील काही विशिष्ट
        द्रव्यांच्या तपासण्या करता येतात. अर्थात नुसत्या सोनोग्राफीच्या किंवा
        आईच्या रक्तातील तपासणीच्या निष्कर्षाच्या आधारे ते मूल व्यंग असणारं असेल
        असं ठरत नाही. पण तसे दिसलेच तर गर्भाला धक्का न लावता त्या गर्भाच्या
        पेशींची तपासणी करता येते आणि नक्की दोष आहे किंवा नाही याचा निर्णय करता
        येतो. समजा १२ व्या – १३ व्या आठवड्यात ही तपासणी झालेली नसेल तर १६ व्या
        आठवड्यात आईच्या रक्ताची तपासणी करून त्यातल्या ठरावीक द्रव्यांच्या
        पातळीवर, गर्भामध्ये जनुकीय दोष असण्याची शक्यता किती आहे, हे ठरवता येतं.
        ही तपासणीही दोषांची शक्यताच सुचवते. शक्यतेची पातळी अशी अनेक तपासण्यांनी
        अधिक पक्की होऊ लागली की पुढे गर्भाभोवतीच्या पाण्याचा थोडा नमुना काढून तो
        तपासला जातो. मग त्यावर गर्भपाताचा निर्णय ठरवावा लागतो.
      </p>

      <p>
        हे सगळं सांगण्याचा हेतू असा की अलीकडे प्रगत तंत्रज्ञानाच्या आधारे
        बहुतांश वेळा गर्भामधील व्यंग लवकर लक्षात येऊ शकतं आणि वेळेवर निर्णय घेता
        येतो.
      </p>

      <p>
        <strong>वेळेवर निर्णय म्हणजे काय?<br /></strong>आपल्याकडे गरोदरपणाच्या
        २०व्या आठवड्यापर्यंत कायदेशीररित्या गर्भपात करता येतो. २०व्या
        आठवड्याच्या आत जर बाळामधील व्यंग / दोष लक्षात आला तर वैद्यकीय मदतीनं
        गर्भपात करवता येतो. आजच्या काळात असा गर्भपात करून घेऊन व्यंग असलेलं मूल
        टाळून अव्यंग मुलांनाच जन्म देण्याची शक्यता पूर्वीपेक्षा बरीच वाढलेली
        आहे, हे खरंच. पण ह्या तंत्रज्ञानाचा वापर करून निर्णय घेण्यामागचं तारतम्य
        मात्र कधी कधी सुटल्याचं जाणवतं.
      </p>

      <p>
        एक उदाहरण देते. मोहना आणि तिचा नवरा पाचव्या महिन्यात सोनोग्राफीचा
        रिपोर्ट घेऊन आले. मोहनाच्या पोटातील गर्भ १९ आठवडे ५ दिवसांचा होता.
        सोनोग्राफीमध्ये बाळाच्या उजव्या पावलाच्या ठेवणीमध्ये दोष दिसत होता. ह्या
        व्यंगप्रकारात बाळाचं पाऊल आतल्या बाजूला वळलेलं असतं. पोटात असताना काही
        कारणानं, काही दाब पडून ते पाऊल वाकडं होतं. जन्माला आल्यानंतर त्या बाळाला
        विशिष्ट प्रकारचं प्लास्टर घालून, योग्य व्यायाम करून, काही वेळा ऑपरेशन
        करून ते पाऊल सरळ करता येतं. बाळाचं पुढचं आयुष्य स्वतःच्या पायावर उभं
        राहून व्यवस्थित चालू होतं.
      </p>

      <p>
        मोहना आणि तिचा नवरा ठरवूनच आले होते, की असं व्यंग असलेलं बाळ नको. २०
        आठवड्याच्या आत गर्भपात करवून घेता येतो, हेही त्यांना माहीत होतं,
        त्यामुळे तेवढा कालावधी पूर्ण करायला शेवटचा दिवस असताना ते आले. बाळाच्या
        पायातील व्यंग हे दुरुस्त होण्यासारखं होतं, बाळामध्ये दुसरा कुठलाही दोष
        नव्हता, हे मी त्यांना समजावून सांगण्याचा प्रयत्न केला. हा दुरुस्त
        होण्याजोगा दोष आहे, हेही समजावलं, पण ते जोडपं ऐकायला तयार नव्हतं.
        त्यांना कुठलंही व्यंग असलेलं मूल नको होतं. इंटरनेटवर त्यांनी सर्व माहिती
        काढलेली होती. त्यांच्या नातेवाईकांपैकी म्हणे कुणाच्या तरी मुलीचा हात
        वाकडा होता. आणि त्यामुळे तिला फारच त्रास होत होता, कुठल्याही प्रकारचा
        दोष असलेलं मूल आपल्याला असणंच त्यांना मान्य नव्हतं. मोहनाला संपूर्ण
        बिनचूक माल हवा होता. त्यात थोडाही दोष असता कामा नये असं तिचं ठाम मत
        होतं. पण ह्या विचारात ते दोन-तीन गोष्टी विसरत होते. असं संपूर्ण बिनचूक
        जगात काही असतं का, संवेदनशीलता आणि अचूकता याचं काय नातं असतं, जन्मानंतर
        मोठं झाल्यानंतरही बाळाला काही होऊ शकतं, अशा अनेक मुद्द्यांचा विचार
        त्यांनी केलेला नव्हता. त्यांच्यासमोर ते मुद्दे मांडूनही त्यांना
        गर्भपाताच्या विचारापासून मी परावृत्त करू शकले नाही. पुढच्या बाळामध्ये
        दोष नसणार ह्याची शाश्वरती त्यांना कशी देणार हा प्रश्नही अनुत्तरितच होता.
        अशा प्रकारे आपल्याला हवं तसंच बाळ व्हायला हवं या विचाराचं एक टोक हव्या
        त्या लिंगाचंच म्हणजे बहुतेक पुल्लिंगीच असायला हवं, या विचारांपर्यंत जातं
        की काय अशी कधीकधी भीती वाटायला लागते.
      </p>

      <p>
        सुजाताच्या बाळाच्या पायातही दोष होता. क्लबफूट – तो थोडा मोठा दोष असतो.
        बाळाच्या गुडघ्याखालच्या पायातील एक हाड (जिथे टीबीया आणि फिब्युला नावाची
        दोन हाडं असतात.) व्यवस्थित वाढ झालेलं नव्हतं. हे व्यंग ५ व्या महिन्यातील
        २० आठवड्याच्या सोनोग्राफीमध्ये लक्षात आलं होतं. बाळ जन्माला आल्यानंतर
        पायावर/पायाचे ऑपरेशन करावं लागणार होतं. पुढेही काही वर्षं – व्यायाम आणि
        टप्प्या टप्प्यानं ऑपरेशन असा प्रवास असणार होता. एकदा सोनोग्राफीत व्यंग
        दिसल्यानंतर त्यांनी अनेक सोनॉलॉजिस्ट आणि ऑर्थोपेडिक सर्जन्स् ह्यांची मतं
        घेतली. सगळ्यांनी ‘दोष आहे. ऑपरेशन्स लागतील’ असं सांगितलं. पण बाळात इतर
        काही दोष नाही ते आपल्या पायावर चालू शकणार आहे असंही सांगितलं होतं. पण
        सुजाता, तिचा नवरा महेश, तिचे सासूसासरे ह्या सगळ्यांनीच ‘हे मूल आम्हाला
        नको’ असा निर्णय घेतला.
      </p>

      <p>
        ‘‘कदाचित बाळाच्या वयाच्या १८ व्या वर्षापर्यंत त्याला हॉस्पिटल व्हिजिटस्
        कराव्या लागतील, ऑपरेशन्स करावी लागतील असं डॉक्टर म्हणतात – एवढं कोण
        करणार?’’
      </p>

      <p>‘‘आम्ही दोघं कामावर जातो, हे असं लुळंपांगळं बाळ कोण सांभाळणार?’’</p>

      <p>
        ‘‘पैशाचा प्रश्न नाही. आम्ही दोघंही खूप कमावतो पण ह्या बाळामुळे एकाला
        सुजाताला घरी रहावं लागेल ते कसं चालणार?’’
      </p>

      <p>
        ‘‘आमच्या फिल्डमध्ये आम्हाला एक दोन वर्षांनी परदेशात जावं लागतं त्या
        प्रकारात हे असं मूल…?’’
      </p>

      <p>
        ‘‘आणि त्यातून हा मुलगा असला तरी ठीक आहे, मुलगी असली तर? तिचं लग्न कसं
        होणार?’’ हे वाक्य सुजाताचे सासरे म्हणाले आणि मी ती चर्चा तिथेच थांबवली !
      </p>

      <p>
        सुजाताच्या स्वतःच्या चेहेर्‍यावर, ओठावर ऑपरेशनची खूण होती. तिचा वरचा ओठ
        जन्मतः फाटलेला होता. त्याची ऑपरेशन्स लहानपणी झालेली होती. त्या काळात तर
        बर्‍यापैकी अवघड आणि म्हणून खर्चिक ऑपरेशन्स होती. पण मुलीचा हा दोष लक्षात
        आल्यावर सुजाताच्या आईनं काय विचार केला असेल? आपला भोग आहे तो स्वीकारून
        पुढे जायचं आहे, त्याची शक्य तेवढी दुरुस्ती करायची, आर्थिक, शारीरिक,
        मानसिक जेवढी शक्ती त्यासाठी खर्च करावी लागेल, त्यातली शक्य आहे तेवढी
        करायची आणि पुढे जायचं. त्या पूर्वीच्या पिढ्यांमध्ये ‘पांडुरंगाची इच्छा’
        या शब्दात निर्णय व्हायचा.
      </p>

      <p>
        तंत्रज्ञानाची गुणवत्ता मोठी आहे. मी सुरुवातीला म्हटलं त्याप्रमाणे
        ज्याच्यामुळे जिवाला धोका आहे,किंवा जगण्याचं ओझं होणार आहे, पूर्ण
        परावलंबित्व असणार आहे अशा दोषांबाबतीत गर्भपाताचा निर्णय घेता येतो.
        दुरुस्त होण्यासारखे दोष कुणाच्यात असले तर त्यासाठी आधीच तयारी करून ठेवता
        येते.
      </p>

      <p>
        क्लेफ्ट लीपवरून आठवलं, एक डॉक्टर १९ आठवड्यांतील सोनोग्राफी घेऊन आली
        होती. बाळामध्ये क्लेफ्ट लीप असल्याचं सोनोग्राफी दाखवत होती. तिनं गर्भपात
        करून घेण्याचा निर्णय घेतला होता. तिच्या कुटुंबामध्ये दोघं-तिघं डॉक्टर
        होते. तेही तिला समजावण्याचा प्रयत्न करत होते, पण ती तिच्या निर्णयावर ठाम
        होती. तिला हे मूल नको होते आणि हा निर्णय घेण्यामागचं तिचं कारण होतं,
        ह्या मुलामध्ये असलेला हा व्यंगदोष त्याच्यापुढच्या पिढीत – त्याच्या
        मुलामध्ये येण्याचीही शक्यता आहे असा संख्याशास्त्रीय संदर्भ आहे. ही
        कल्पना तिला सहन होत नव्हती.
      </p>

      <p>
        तंत्रज्ञान प्रगत होत जातं, निदानाला (diagnosis) मदत करणार्यास वेगवेगळ्या
        पद्धती उपलब्ध होतात, त्यातील बारकावे वाढत जातात आणि त्यानुसार फार
        काळजीपूर्वक निर्णय घ्यावे लागतात.<br />या तपासण्या केल्यानंतर, त्याचा
        संदर्भ, त्यावरून निर्णय घेणं हे सगळं योग्य प्रकारे केलं जाणं आवश्यक
        असतं. नाहीतर चुकीचा सल्ला दिला जाऊ शकतो.
      </p>

      <p>
        १६ ते १८ आठवड्याच्या दरम्यान केली जाते अशी ट्रिपल टेस्ट करून तिचा
        रिपोर्ट घेऊन एक जोडपं माझ्याकडे आलं. त्या रिपोर्टनुसार एक प्रकारचं व्यंग
        बाळामध्ये असण्याची शक्यता दिसत होती. एका डॉक्टरांनी त्यांना गर्भपात
        करवून घेण्याचा सल्ला दिला होता. तो रिपोर्ट नीट पाहिल्यानंतर माझ्या
        लक्षात आलं की ती टेस्ट २१व्या आठवड्याच्या शेवटी करण्यात आली आहे. आता
        गर्भपात करून घेण्याची मुदत संपलेली होती. शिवाय त्यामध्ये ज्या प्रकारचा
        दोष दाखवण्यात येत होता तो सोनोग्राफीमध्येही कळला असता त्यामुळे त्या
        निष्कर्षांच्या आधारे गर्भपात करवून घेणं चूकच ठरलं असतं.
      </p>

      <p>
        तंत्रज्ञानामधील बारकावे जितके वाढत जातात तितके त्याच्यावर विसंबून निर्णय
        घेणार्यांाची जबाबदारी वाढते. तंत्रज्ञान संगणकाच्या साहाय्यानं काही
        निष्कर्ष आपल्या समोर ठेवतं. काही माहिती संगणकाला पुरवली की त्यातून तो
        आकडेमोड करून संख्याशास्त्र, शक्यता ह्या सगळ्यांचा उपयोग करून काही एक
        आकडा आपल्यासमोर ठेवतो. ह्यामध्ये दोन गोष्टी आहेत – संगणकाला अचूक माहिती
        पुरवणं हे मानवी बुद्धीचं काम आहे – ती चुकली तर संगणक त्या प्रकारचे
        निष्कर्ष देणार. गरोदर स्त्रीच्या वयाचा आकडा – जन्मतारीख जरी अनवधानानं
        चुकली तरी तपासणीचा निष्कर्ष चुकीचा येऊ शकतो.
      </p>

      <p>
        तंत्रज्ञान खूपच पुढे गेलं आहे. तरीसुद्धा गर्भामधील काही व्यंगदोष असे
        आहेत की ते सोनोग्राफीत कळतातच असं नाही. उदा. Hypspadias – मुलाच्या
        पुरुषलिंगामधील बाह्यदोष किंवा गुदद्वार – संडासची जागा बंद असणं –
        इत्यादींसारखे दोष बाळ जन्माला आल्यानंतरच कळू शकतात. अनेक लहानमोठे आजार
        कळतात तर हेच कसे कळत नाहीत असा साहजिक प्रश्नर डॉक्टर नसलेल्यांना पडू
        शकतो. पण त्याला डॉक्टरांकडेही उत्तर नसतं. तंत्रज्ञानाला किंवा डॉक्टरांना
        दोष देण्यात तसा काहीच अर्थ नसतो. काही दोष उशिराच निर्माण होतात –
        सोनोग्राफीमध्ये उशिराच दिसतात – हृदयामधील किंवा किडनीमधील दोष २५-२६
        आठवड्यानंतर दिसू लागतात, ते आधी दिसतच नाहीत. आजच्या गर्भपाताच्या
        कायद्यानुसार २० व्या आठवड्यानंतर गर्भपात करता येत नाही. त्यामुळे उशिरा
        दिसलेले किंवा लक्षात आलेले दोष जरी बाळाच्या जगण्याच्या दृष्टीनं अवघड
        असले तरी गर्भपात करणं कायद्यानुसार अशक्य ठरतं. किरकोळ व्यंगासाठी गर्भपात
        करवून घेऊ नये, तसंच चोवीस आठवड्याच्या सुमारासच लक्षात येणार्यात पण जगणं
        कठीण करून सोडणार्याय व्यंगांसाठी गर्भपात करता यायलाही हवा. तसा
        करण्यासाठी आज तरी कायदा आडकाठी ठरतो आहे आणि इतर अनेक बाबींप्रमाणे मग
        कायद्यातून पळवाटा काढल्या जात आहेत, इथे डॉक्टर, कायदेतज्ज्ञ, न्यायालयं,
        लोकनेते यांनी मिळून विचार करून ह्यातून मार्ग काढला पाहिजे.
      </p>

      <p>
        गरोदरपण हा स्त्रीच्या आयुष्यातील अतिशय आनंदाचा काळ असतो. वाढणार्यान
        बाळाबरोबर कल्पनेतलं नव्हे तर खरंखुरं भविष्य तिच्या जवळ असतं, तिच्याच
        पोटात ते वाढत असतं. त्या भविष्यातली विरूपता, त्यातलं व्यंग हे असं अचानक
        समोर येतं, तेव्हा तिच्या वर्तमानालाही हादरे बसतात. असे निर्णय कधी अवघड
        असतात, कधी सुटकेचा निश्वास टाकायला लावणारे असतात. तंत्रज्ञानानं दिलेल्या
        माहितीचा कधी उपयोग होतो, कधी नशिबाच्या भोगाचा राग येतो. गर्भारपण
        समजल्यापासून ह्या सगळ्या टप्प्यांमधून फार वेगानं प्रवास होतो. तांत्रिक
        प्रगतीमुळे मिळत असलेलं ज्ञान, मानवी भावभावनांची आंदोलनं आणि तारतम्य
        नावाचा एक गुण असलेली मानवी बुद्धी, डॉक्टर, कुटुंबीय यांचा ‘आम्ही तुझ्या
        पाठीशी आहोत’ ह्याचा भरवसा ह्या सगळ्यांच्या मदतीनं गर्भवती आई आणि
        होणार्या’ बाळाचा बाबा ह्यांना अवघड प्रसंगातून तरून जायचं असतं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल हवे -अव्यंग (लेखांक – ८)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल हवे -अव्यंग (लेखांक – ८)",
    english: "",
  },
  short: {
    marathi:
      "डॉ. प्रतिभा कुलकर्णी सोसायटीच्या अंगणामध्ये छोटी आरोही तिच्या बारा-तेरा वर्षाच्या उदयनबरोबर हसत खेळत चालली होती. उदयनची चाल वाकडी होती, पाठीला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
