import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19556"
  class="post-19556 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/उन्मेषांची-अब्जावधी-0-obr.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        संयुक्त राष्ट्राचा अहवाल म्हणतो, जगात दर तीन स्त्रियांपैकी एकीला
        आयुष्यात एकदा तरी लैंगिक अत्याचाराचा, हिंसेचा अनुभव येतो. (भारताबाबत
        बोलायचं तर बाई म्हणून आयुष्यात एकदाही कोणत्याही प्रकारचा हिंसेचा अनुभव
        आला नाही, अशी बाई सापडणंच दुर्मिळ) जन्माला यायचा अधिकार नाकारण्यापासून
        ते जन्माला आलीच तर तिला स्थूल, सूक्ष्म, प्रत्यक्ष, अप्रत्यक्ष अशा अनंत
        भेदभावांना, हेळसांडीला, अत्याचारांना तोंड द्यावं लागतं, केवळ ती बाई आहे
        म्हणून.
      </p>

      <p>
        १४ फेब्रुवारीला जगभरातल्या स्त्रिया आणि पुरुष या विरोधात आवाज उठवणार
        आहेत. अन्यायाविरुद्ध ताकदीनं उभं ठाकणं म्हणजे एरवी मोर्चा, धरणं,
        जनसुनवाई, उपोषण असे अनेक मार्ग आपल्याला माहीत होतेच. पण यावेळचं हे
        आंदोलन अगदी वेगळ्या प्रकारचं आहे. ‘वन बिल्यन रायजिंग’ असं या
        कार्यक्रमाचं नाव आहे. ‘स्ट्राइक, डान्स, अँड राइझ’ हे त्याचं ब्रीद आहे.
        स्त्रीच्या अस्तित्वालाच केल्या जाणार्यापविरोधाला, आपल्या अस्तित्वाचाच
        उत्सव साजरा करून आपण उडवून लावायचं आहे. स्त्रीनं मर्यादशील असावं,
        चांगल्या स्त्रिया स्वत:ला चव्हाट्यावर मांडत नाहीत, यासारख्या साचेबद्ध
        कल्पनांना झिडकारून द्यायचं आहे, स्त्रीत्वाला गौण, दुय्यम समजणार्याद
        समाजरचनेला उत्तर म्हणून आपलं स्त्रीत्व अभिमानानं, उन्मेषानं, अगदी
        उन्मादानंदेखील मिरवायचं आहे. रस्त्यावर येऊन नाचायचं आहे.
      </p>

      <p>
        स्त्रियांना आता कमअस्सल मानलं जात नाही, असा प्रतिवाद अनेकदा केला जातो,
        आणि तो सिद्ध करायला बरीच उदाहरणंही दिली जातात. स्त्रिया शिकल्या, शिकत
        आहेत; पुरुषांच्या बरोबरीनं (खांद्याला खांदा लावून वगैरे) प्रत्येक
        क्षेत्रात प्रगती करत आहेत; एवढंच काय अगदी राष्ट्रपतीसुद्धा झालेल्या
        आहेत. ही उदाहरणं खरीच आहेत; खोटी मुळीच नाहीत, तरीही स्त्रियांवर बलात्कार
        होतात, स्त्रीजिवाचा अंकुर जन्मापूर्वीच खुडून टाकला जातो, हेही आजचंच सत्य
        आहे.
      </p>

      <p>
        आणि, त्या पलीकडेही प्रत्येक बाईला आपल्याला कुठे आणि कसं कमी लेखलं गेलं
        आहे, याची एक अंतर्गत जाणीव सातत्यानं होते आहे. काहींना तर अशी जाणीवही
        होत नाही, कारण परंपरेच्या चौकटीत ‘हे कमी लेखलं जाणंच कसं योग्य आहे’ असंच
        तिच्या मनात बालपणापासून ठसवलेलं आहे.
      </p>

      <p>
        या वातावरणाला, या मानसिकतेला, स्त्रीला कमी लेखण्याच्या भरून-पुरून
        उरलेल्या वृत्तीला एक जोरदार धक्का द्यायची आता वेळ आलेली आहे. हा धक्का
        एरवी स्त्रियांबाबत गृहीत धरलेल्या पद्धतीनं रडून द्यायचा नाही, तर
        उत्सवानं नाचून द्यायचा आहे. हा धक्का व्यवस्थेला द्यायचा आहे, पुरुषी
        वर्चस्वाच्या कल्पनेला द्यायचा आहे, तसाच आपल्या स्वत:च्या मनालाही तो
        बसणार आहे, कारण याच समाजव्यवस्थेत आपली मनं घडलेली आहेत. आता यानंतर
        स्त्रीमनाशरीरावर केली जाणारी हिंसा मुळीच चालू दिली जाणार नाही, सहन केली
        जाणार नाही, असं त्यातून आपल्याला सांगायचं आहे. बाई म्हणून आपल्याला जिथे
        क्रौर्याला सामोरं जावं लागतं, तिथे आपल्याला परंपरेनं शिकवल्यामुळे आपण
        घाबरटपणे वागत असलो, तर तो घाबरटपणा आपण सोडून द्यायलाच हवा, आणि हे कुणी
        दुसर्या्नं आपल्याला सांगून होणार नाही; तर आपण अंतर्यामी त्यासाठी तयार
        व्हावं लागणार आहे.
      </p>

      <p>
        या महिन्याच्या चौदा तारखेला जगभरातल्या शेकडो कोट्यवधी स्त्रिया आणि त्या
        संवेदनांची सह-अनुभूती जाणवणारे पुरुषही एक आवाज घेऊन उभे राहतील, त्यांचं
        शरीर सूरतालाला वेधून थिरकेल आणि त्या अननुभूत प्रेरणेतून जग बदलेल, अधिक
        सुंदर, अधिक मानवी आणि अधिक संवेदनशील होईल.
      </p>

      <p>
        जगातल्या मुली, लेकी, स्त्रिया, बाया, तरण्या, म्हातार्याय, अगदी सगळ्या
        सगळ्याजणी आता म्हणताहेत, ‘‘स्त्री हिंसेविरोधी मी आवाज उठवणार आहे, कारण
        अधिकार, स्वातंत्र्य, आदर याशिवाय माझं जगणं सुरक्षित नाही आणि सुरक्षित
        वाटणं हा प्रत्येकाचाच अधिकार आहे.’’
      </p>

      <p>
        आपण सर्वांनीही या नृत्याचा थरार अनुभवायला हवा, घराबाहेर पडून मस्तीत
        नाचायला हवं. घरातही नाचता येतंच, पण मर्यादांच्या सीमापार होऊन नाचण्यातून
        आपल्या आणि समाजाच्या मनाला खराखुरा धक्का देण्यासाठी, आपली सर्वांची
        एकत्रपणाची जाणीव जागी करण्यासाठी, ते आवश्यक आहे.
      </p>

      <p>
        परंपरा आपल्याला सातच्या आत घरात यायला सांगते. तिला उलथून पाडण्यासाठी आपण
        सात वाजल्यानंतर घराबाहेर येऊन नाचायचं आहे. हे वागणं स्वैराचारी नाही, तर
        स्वातंत्र्याच्या जाणिवेचीच ही उन्मेषशाली अभिव्यक्ती आहे. अनावश्यक,
        अत्याचारी परंपरांना थिरकणार्याय पायांखाली चिरडतानाच कुठल्याही दबावाला
        बळी न पडता, हातातलं मिठाच्या रूपातलं स्वातंत्र्य न सोडणार्याी बंडखोरीची
        परंपरा जागवणं आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="उन्मेषांची अब्जावधी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उन्मेषांची अब्जावधी",
    english: "",
  },
  short: {
    marathi:
      "संयुक्त राष्ट्राचा अहवाल म्हणतो, जगात दर तीन स्त्रियांपैकी एकीला आयुष्यात एकदा तरी लैंगिक अत्याचाराचा, हिंसेचा अनुभव येतो. (भारताबाबत बोलायचं तर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
