import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19536"
  class="post-19536 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>जयदीप व तृप्ती कर्णिक</p>

      <p>
        किशोर दरक यांचा अभ्यासपूर्ण लेख आणि त्याला मिळालेले प्रतिसाद /
        प्रत्युत्तरं ह्यांच्या अनुषंगानं आम्ही थोडंसं लिहू पाहतोय.
      </p>

      <p>
        सर्वात प्रथम पालकनीतीचे आभार! संपादकीय मंडळाची आणि एकूणच पालकनीती
        परिवाराची शिक्षण-माध्यमाविषयीची मतं स्पष्ट असताना त्याला छेद देणारा लेख
        आणि त्यावरची चर्चा आपण मोकळेपणानं घडवून आणली आहे.<br />आमच्या मते किशोर
        दरक यांचा लेख खरोखर विचार करण्याजोगा आहे. संस्कृतची (अर्थात तिच्या
        मक्तेदारांची) अरेरावी मोडण्याचं काम केलेल्या मराठी आणि इतर प्राकृत भाषा
        स्वतःच प्रमाणभाषेचे मक्तेदार निर्माण करणार्याआ आणि त्यातून शोषण,
        खच्चीकरण करणार्याः झाल्या असतील तर ते नक्कीच अयोग्य आहे. भाषेला वेठीस
        धरून दुसर्यााला किंवा दुसर्याू भाषेला तुच्छ लेखण्याची आमच्या पूर्वजांची
        आणि आमचीही वृत्ती निषेधार्हच. पण त्याला भाषा नव्हे तर भाषेचा वापर करणारे
        जबाबदार आहेत.
      </p>

      <p>
        प्रमाण भाषा ही बर्याबच लोकांची मातृभाषा / बोलीभाषा नाही हे खरं आहे. पण
        काही मोजक्या आदिवासींच्या भाषा वगळता महाराष्ट्रातील इतर सर्व मराठी
        भाषांचं प्रमाण मराठीशी सख्खं नातं आहे. त्यामुळे प्रमाण मराठी माध्यमात
        आपली मुलं सहज मोकळेपणानं शिकतात. इंग्रजी ही आपल्या सर्वांसाठीच परकी भाषा
        आहे. इंग्रजी माध्यमाचे फायदे अनेकजण मांडतात. इंग्रजीतून शिकणं हा
        बहुजनवर्गाच्या दृष्टीनं आत्मसन्मान मिळवण्याचा एक मार्ग आहे असं दरक
        म्हणतात. आत्मसन्मान मिळविणं हे बहुजनांच्या दृष्टीनं सर्वात महत्त्वाचं
        असणं साहजिक आहे. पण इंग्रजी शिकणं व इंग्रजीतून शिकणं ह्यातला फरक आपण
        ओळखायला हवा. इंग्रजीमुळे आत्मसन्मान मिळेल, हा फसवा आशावाद आहे. फाडफाड
        इंग्रजी बोलणार्याळला मिळणार्याह कौतुकाच्या नजरा आपल्या विचारहीनतेचं
        लक्षण आहे, असं आम्हाला वाटतं. असं कौतुक मिळवण्यासाठी धडपड करण्यापेक्षा
        आपल्याला नक्की काय हवंय, ह्याचा विचार करायला हवा. प्रमाण मराठी
        भाषेव्यतिरिक्त दर्जेदार लेखन करणारे अनेकजण आहेत. बहिणाबाईंच्या कविता,
        शंकर पाटील व व्यंकटेश माडगूळकरांच्या कथा, शंकर सखारामांच्या कादंबर्या
        अशा अनेकांचं लिखाण सगळ्यांना आवडतं. भाषेतला गोडवा, लालित्य, प्रवाहीपणा
        ते आपल्यासमोर समर्थपणे सादर करतात. प्रमाण मराठी भाषा व इतर मराठी भाषा
        ह्यात कुठलीही उच्चनीचता न येऊ देता, कोणताही अहंगंड / न्यूनगंड न बाळगता
        स्वच्छ मोकळ्या मनानं सगळ्या गोष्टींकडे पाहिलं तर आपण भाषासामर्थ्याबरोबर
        मुलांमध्ये आत्मभानही जागवू शकू असं वाटतं. माध्यम निवडण्याचा निर्णय हा
        व्यक्तिगत असतो. पण जर तो राजकीय असेल तर जास्त सजगतेची, दूरपर्यंतचा विचार
        करण्याची गरज आहे.
      </p>

      <p>
        दुसरा महत्त्वाचा मुद्दा ‘धेडगुजरी’ ह्या शब्दाबाबत. ह्या शब्दाची
        पार्श्वभूमी समजावून सांगितल्याबद्दल किशोर दरकांचे मनापासून आभार. हा शब्द
        जर कोणाला तीव्रपणे दुखावत असेल (आणि त्याची पार्श्वभूमी पाहता तो
        दुखावणारच) तर तो न वापरणं हेच योग्य ठरेल. हा शब्द आम्हीही अनवधानानं
        बरेचदा वापरला आहे आणि त्यासाठी मनापासून दिलगिरी व्यक्त करतो. आक्षेपार्ह
        शब्दाला दुसरा समर्पक शब्द शोधणं हे दरकांचं काम नाही. ते काम हा शब्द
        वापरणार्यांाचं आहे. आपली भाषा तेवढी समृद्ध आहेच.
      </p>

      <p>
        तिसरा मुद्दा अशा प्रकारच्या चर्चांचा. आज आपण वेगवेगळ्या विचारधारेत इतके
        विभागले आणि बांधले गेले आहोत की वेगळा विचार करणारे, वेगळी मतं मांडणारे
        लेख आपल्याला आक्षेपार्ह, नकारात्मक व एकांगी वाटतात. असे धक्के देणारे
        लेख, अशा चर्चा आपल्याला अधिक प्रगल्भ व समजूतदार बनवतील. म्हणूनच
        मोकळेपणानं अशी चर्चा मांडण्याचा पालकनीतीचा प्रयत्न खरोखर वाखाणण्याजोगा
        आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – मार्च 2013"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – मार्च 2013",
    english: "",
  },
  short: {
    marathi:
      "जयदीप व तृप्ती कर्णिक किशोर दरक यांचा अभ्यासपूर्ण लेख आणि त्याला मिळालेले प्रतिसाद / प्रत्युत्तरं ह्यांच्या अनुषंगानं आम्ही थोडंसं लिहू...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
