import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19590"
  class="post-19590 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. प्रतिभा कुलकर्णी</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/ice-berg.jpg"
          alt="ice-berg.jpg"
        />
      </figure>

      <p>‘‘गेले तीन – साडेतीन महिने पाळी आली नाही काकू, काय कारण असेल?’’</p>

      <p>
        छाया मला विचारत होती. छाया ही माझ्या मैत्रिणीच्या सुनेची बहीण.
        उच्चशिक्षित, मोठ्या कंपनीमध्ये वरच्या हुद्यावर नोकरी करणारी, अतिशय
        उत्साही. वय वर्षं २८, अविवाहित आणि वजन ९५ किलो !
      </p>

      <p>‘‘तीन का साडेतीन? तुझी पाळीची नक्की तारीख आठवते आहे का तुला?’’</p>

      <p>
        ‘‘नाही ना ! खरं तर माझी पाळी नेहमीच दोन – अडीच महिन्यांनी येते. ह्या
        वेळेला ती जरा जास्त लांबली आहे. खरं तर, मला वाटतंय येईल, पण ताई मागं
        लागली म्हणून आले.’’<br />वाढलेलं वजन आणि सुटलेलं पोट ! अविवाहित
        असल्यामुळे योनिमार्गाद्वारे तपासणी करण्याचा प्रश्नच नव्हता.
      </p>

      <p>
        ‘‘छाया, आपण तुझ्या काही तपासण्या करून घेऊ. नंतर मी तुला पाळी येण्यासाठी
        गोळ्या देते. त्यानंतर मात्र आपल्याला नियमित स्वरूपात तपासण्या करून ह्या
        प्रश्नाच्या मुळाशी जायला हवं.’’<br />मी तिला थायरॉईडच्या प्रमाणाची,
        रक्तातील साखरेच्या प्रमाणाची, हिमोग्लोबिनची अशा काही तपासण्यांची यादी
        दिली. सोनोग्राफी करण्यासाठी चिठ्ठी दिली आणि सगळे निष्कर्ष घेऊन दोन-चार
        दिवसात मला भेटायला सांगितलं.
      </p>

      <p>
        दोन-तीन दिवसांनी छायाचा फोन आला ‘‘काकू, मला ऑफिसच्या कामासाठी गोव्याला
        जावं लागतं आहे. मी पुढच्या आठवड्यात परत येईन. तेव्हा मी रिपोर्ट घेऊन
        येते.’’ दोन आठवडे छायाचा पत्ता नव्हता. नेमकी सहज भेटली तेव्हा मी तिच्या
        बहिणीकडे चौकशी केली.
      </p>

      <p>
        ‘‘नाही आली का ती काकू? मी सांगते तिला. तिच्या ऑफिसतर्फे कामाचं बक्षीस
        आणि प्रोत्साहन म्हणून त्यांना कुठेतरी छान सफरीला जायची संधी मिळते आहे.
        तिथे रिव्हर क्रॉसिंग, रॉकक्लाईंबिंग असं सगळंच आहे म्हणे. पण मी तिला
        त्याच्या आधी तुमच्याकडे येऊन जायला सांगते.’’
      </p>

      <p>
        छाया आलीच नाही, ट्रिपला निघून गेली. सर्व प्रकारची मजा करून, सगळ्या
        प्रकारांचे धाडसी खेळ खेळून ती परत आली तेव्हा मला भेटूनही तीन-साडेतीन
        महिने झाले होते. आपल्याला सहा-सात महिने पाळी आलीच नाही हे तरी तिच्या
        लक्षात आलं होतं की नाही कुणास ठाऊक. आल्यानंतर सोनोग्राफी करायला गेली.
        त्या सोनोलॉजिस्टनंच मला फोन केला-‘‘मॅडम, अठ्ठावीस आठवड्यांची प्रेग्नन्सी
        आहे!’’
      </p>

      <p>
        कुमारी मातांचा प्रश्न आपल्या समाजामध्ये फार पुरातन काळापासून आहे. पण
        अलीकडच्या काळामध्ये त्याचं स्वरूप आपल्याला बदललेलं दिसतं. लग्नपूर्व
        लैंगिक संबंधाबद्दल आजच्या तरुण-तरुणींची मतं वेगळी आहेत. तीस
        वर्षांपूर्वी, वीस-पंचवीस वयाच्या अविवाहित मुलीला तपासताना मनात शंका आली
        तरी तिचा कुणाबरोबर लैंगिक संबंध आला होता का, हे फार जपून विचारावं लागत
        असे. आपण तिच्यावर अजाणता काही आरोप करीत आहोत, अशी काहीशी भावना असायची.
        आज ह्या वयातील पाळीच्या तक्रारी घेऊन येणार्याश प्रत्येक मुलीला मी हा
        प्रश्न मोकळेपणानं विचारते (आणि त्यातील ८० टक्के वेळा उत्तर होकारार्थी
        असतं! इतकंच नाही तर ‘आम्ही काळजी घेतली होती’-अशीही चाचरत का होईना पुस्ती
        जोडलेली असते.)
      </p>

      <p>
        पण छायाला हा प्रश्न मी विचारला नव्हता. का? मी तिला बरीच वर्षं ओळखत होते
        म्हणून? माझ्या मैत्रिणीची ती नातेवाईक होती म्हणून? ‘वजन’ होतंच, त्यामुळे
        पोटावर हातानं तपासूनही मला बारा-चौदा आठवड्यांची प्रेग्नन्सी समजली नाही.
        तिचं कुमारीपण- म्हणजेच अक्षतयोनित्व गृहीत धरून मी तिची योनिमार्गाद्वारे
        तपासणी केली नव्हती. पण ती, तिला स्वतःलाही शंका आलेली नव्हती, तिनं एका
        अक्षरानं मला विचारलं नाही, आमच्या चर्चेत एकदाही गर्भारपणाचा मुद्दा आला
        नाही!!
      </p>

      <p>
        आजचा आपला संवादाचा मुद्दा, लग्नपूर्व लैंगिक संबंध हा नाही; त्यावर एक
        वेगळीच चर्चा घडू शकेल. किंबहुना आजची तरुणपिढी बर्यालच वेळा So what? What
        is the big deal? अशा भाषेत ह्या विषयावर बोलते. पण ह्या संबंधाची परिणती
        गर्भधारणेत झाली की मात्र सगळे हिशेब गडबडतात.
      </p>

      <p>
        लग्नपूर्व-संबंधातून दिवस राहिले की सामान्यपणे त्यापासून सुटका करून
        घेण्याची धडपड केली जाते. पुढे लग्न करायचा विचार असला तरीही. कधी कधी तर
        पुढचं आयुष्य एकत्रित घालवण्याचा दोघांचा विचारही नसतो.<br />लग्न ठरलेलं
        असलं, दोन्ही घरच्या ‘मंडळीं’ची संमती असली तरी लग्नपूर्व गर्भारपण कुणालाच
        नको असतं.
      </p>

      <p>
        लग्नपूर्व-संबंध ठेवावेत की नाही हा त्यांचा वैयक्तिक निर्णय असतो, पण
        त्यापासून गर्भधारणा झाली तर, ती कशी निभावून नेणार याचं उत्तर नसतं. एकच
        उत्तर असतं ते म्हणजे गर्भपात.<br />गर्भपातावरच्या यापूर्वीच्या
        लेखांमध्ये म्हटलं तसं, तंत्रज्ञानाच्या प्रगतीनं, नवीन औषधयोजनांमुळे
        गर्भपात काहीसा सुलभ झाला आहे खरा. पण असा लग्नपूर्व गर्भपात करून घेताना
        त्यात एक चोरटेपणा असतो, बहुतेक वेळा पालकांना सांगितलेलं नसतं, त्यामुळे
        अनेक अनपेक्षित प्रसंगांना तोंड देण्याची वेळ येऊ शकते.
      </p>

      <p>
        सुजाताचा मित्र फार्मसीच्या दुकानात काम करत होता. त्यांच्या मैत्रीबद्दल,
        लग्नपूर्व – संबंधाबद्दल घरात कुणालाच माहिती नव्हती. मार्चमध्ये सुजाताची
        पाळी चुकली. २ मार्चला अपेक्षित असलेली पाळी २० मार्च आला तरी आली नाही
        तेव्हा सुजाता घाबरली. लघवीच्या तपासणीत गर्भधारणा समजली. फार्मसीत काम
        करणार्या तिच्या मित्राला गर्भपातासाठी दिल्या जाणार्या गोळ्या माहीत
        होत्या. त्यानं सुजाताला त्या गोळ्या आणून दिल्या. पण त्यामधील पहिल्या
        प्रकारची पहिली गोळी एक दिवस घ्यावयाची आणि दुसर्यान प्रकारच्या दोन गोळ्या
        ४८ तासांनी घ्यायच्या असतात. या दुसर्याी प्रकारच्या गोळ्यांनंतर गर्भपात
        होतो. सहसा पहिली गोळी घेतल्यानंतर रक्तस्राव सुरू होत नाही. पण सुजाताला
        पहिली गोळी घेतल्यानंतरच रक्तस्राव सुरू झाला. दुसर्याी दिवशीही तो चालूच
        होता. तिनं आपल्या मित्राला विचारलं की पुढच्या गोळ्या घेण्याची आवश्यकता
        आहे का? अर्धवट ज्ञान आणि ‘सुटलो बुवा’ हा विचार ह्या दोन्ही गोष्टींमुळं
        त्यानं तिला पुढच्या गोळ्या घेऊ नकोस असं सांगितलं. काही दिवसांनी सुजाताचा
        रक्तस्राव थांबला. तिनंही सुटकेचा निःश्वास टाकला. त्यानंतर परत
        एप्रिलमध्ये तिची मासिक पाळी आलीच नाही. १० मे पर्यंत वाट पाहून शेवटी
        सुजाता माझ्याकडे आली तेव्हा ती १४ आठवड्यांची प्रेग्नंट होती!
      </p>

      <p>
        योग्य सल्ला मिळवणं, या संदर्भात आवश्यक असलेली माहिती डॉक्टरांना सांगणं,
        शास्त्रीय दृष्ट्या योग्य औषधं घेणं हे ह्या सगळ्या परिस्थितीत तर फारच
        आवश्यक ठरतं. गर्भनिरोधक साधनांचा वापर आपण करायला हवा ह्याची थोडीशी जाणीव
        ह्या जोडप्यांना असते. पण त्याची योग्य माहिती करून घेऊन त्याचा वापर करणं
        घडत नाही. निरोधसारखं काहीसं बेभरवशाचं साधन, तेही अधूनमधून वापरलं जातं.
        सुरक्षित दिवसाची पद्धत वापरतो, असंही काहीजण सांगतात. किंवा इमर्जन्सी
        कॉन्ट्रासेप्टिव्ह – आपत्कालीन गर्भनिरोधक म्हणून I-Pill चा उपयोग केला
        जातो.
      </p>

      <p>
        अत्यंत अर्धवट माहितीच्या आधारे ही जोडपी वागत असतात. आजकाल महाजालाच्या –
        इंटरनेटच्या आधारानं काहीजण – जणी माहिती मिळवतात. आश्च र्य याचं वाटतं की,
        लग्नपूर्व – संबंध, लैंगिक स्वातंत्र्य ह्याबद्दल बरीच मोकळीक आता समाजात
        दिसते. मात्र गर्भनिरोधक साधनं वापरण्याची जागरूकता, माहिती करून घेण्याचा
        मोकळेपणा अजून दिसून येत नाही.
      </p>

      <p>
        डॉक्टरांचा सल्ला घेऊन, गोळ्या घेऊन गर्भपात करवून घेणं, हे खरं तर
        सुरक्षित असतं, पण दोन ते तीन टक्के मुलींना खूप रक्तस्रावाला तोंड द्यावं
        लागतं. पुन्हा एकदा तोच मुद्दा येतो. गोळ्या घेऊन गर्भपात करवता येतो
        म्हटल्यानंतर ती सर्वच घटना, फार किरकोळ असल्यासारखी घेतली जाते, ‘असलं
        गर्भारपण तर काय, जायचं डॉक्टरांकडे, द्यायची फी, घ्यायच्या गोळ्या… विषय
        संपला.’
      </p>

      <p>
        सुखदा तिच्या प्रियकराला – होणार्यां नवर्यालला – घेऊन आली होती. त्यांच्या
        लग्नाला अजून अवकाश होता आणि ती सहा आठवड्यांची गरोदर होती. तिला गर्भपात
        करवून घ्यायचा होता. ते सर्वच कला – सिनेमा – लेखन – नाटक अशा<br />क्षेत्रातील
        होते. सर्व मंडळी अतिशय पुढारलेल्या विचारांची होती. आपण गर्भवती आहोत हे
        सुखदाला आणि प्रियकराला जाणवलं असल्याचं दिसत होतं. मी तिला काय करावं
        लागेल हे सगळं समजावून सांगितलं. त्यातले धोके सांगितले, अडचण आल्यास काय
        करावं लागेल हेही सांगितलं. तिचा रक्तगट निगेटिव्ह असल्याचं तिनं म्हटलं,
        तेव्हा तर, ती आणखीच धोका पत्करते आहे हेही समजावलं. गर्भपातानंतर त्यासाठी
        इंजेक्शन घ्यावं लागेल, हे सांगून मलाच न राहवून मी विचारलं की ‘काही करून,
        लग्न आधी करून घेऊन हे मूल वाढवता येईल का?’ उत्तर अर्थातच नकारार्थी होतं.
        मी तिला औषधं लिहून दिली. जाता जाता सहज विचारल्यासारखं तिनं मला विचारलं
        ‘‘गावाला गेलं तर चालेल का?’’ मी नकार दिला. तीन आठवड्यानंतर सोनोग्राफी
        करून त्यामध्ये गर्भपात प्रक्रिया पूर्ण झाली आहे असं दिसल्याशिवाय गावाला
        जाणं योग्य ठरणार नव्हतं.
      </p>

      <p>
        गोळ्या देऊन घडवून आणलेला गर्भपात पूर्ण झाला आहे किंवा नाही हे
        समजण्याचेही काही ठोकताळे आहेत. रक्तस्राव किती झाला, रक्तस्रावाबरोबर
        गर्भाची गाठ पडली असं वाटलं का, दोन दिवसांनंतर रक्तस्राव कमी झाला किंवा
        नाही, गरोदरपणाची सुरुवातीची लक्षणं – मळमळ, उलट्या थांबल्या किंवा नाही,
        कधीकधी थोड्या प्रमाणात रक्तस्राव पुढे काही दिवस चालूही राहतो. गर्भपात
        पूर्ण झालेला नसला तर गर्भपातासाठी भूल देऊन क्युरेटिंग ही शस्त्रक्रिया
        केली जाते. क्युरेटिंगमध्ये गर्भाशयाचा आतला भाग पूर्ण रिकामा केला जातो.
        डॉक्टर त्याची खात्री करून घेतात. गोळ्या घेतल्यानंतर तीच प्रक्रिया होते
        पण शस्त्रक्रियेपेक्षा साहजिकच जास्त काळ लागतो. अशावेळी गर्भपात प्रक्रिया
        पूर्ण झाली आहे, हे समजण्यासाठी सोनोग्राफी हे एक उपयुक्त साधन ठरतं. ती
        करायलाच पाहिजे का, किंवा ते शक्य नसेल तर मग, निदान मधल्या पंधरा-वीस
        दिवसात अचानक जास्त रक्तस्राव होत नाही ना, त्रास होत नाही ना, ह्यासाठी
        जिथे वैद्यकीय मदत लगेच उपलब्ध होऊ शकेल अशा ठिकाणीच रहायला हवं.
      </p>

      <p>
        सुखदानं गोळ्या घेतल्यावर अपेक्षित रक्तस्राव झाला, रक्तगट निगेटिव्ह
        असल्यामुळे आवश्यक ते इंजेक्शनही तिनं घेतलं. पंधरा दिवसांनी परत भेट असं
        सांगून आम्ही तिला पाठवलं.
      </p>

      <p>
        चार-पाच दिवसांनी मला एक फोन आला. ‘‘तुमची पेशंट आहे सुखदा, मी तिची नणंद
        बोलते आहे. तिला खूप रक्तस्राव होत आहे, तर काय करायचं?’’
      </p>

      <p>
        नणंद? या अनोळखी व्यक्तीशी सुखदाबद्दल बोलावं की नाही असा विचार करत मी
        विचारलं ‘‘तिची काय परिस्थिती आहे हे तुम्हाला माहिती आहे का? आणि सध्या ती
        कुठे आहे?’’
      </p>

      <p>
        ‘‘हो, तिनं ऍबॉर्शनसाठी पिल्स घेतल्या आहेत, हे मला माहीत आहे. आम्ही एका
        खेड्यात आहोत. आमच्या कुटुंबाचा काही कार्यक्रम आहे, आणि इथे मेडिकल हेल्प
        मिळणं तर अवघडच आहे. तुम्ही काही गोळी सांगू शकता का?’’
      </p>

      <p>
        ‘‘गोळीनं हा रक्तस्राव थांबण्याची शक्यता कमी आहे. तुम्ही सांगताय त्यावरून
        बहुधा अर्धवट गर्भपात झाला असावा. तुम्ही तिला लवकरात लवकर जवळच्या
        वैद्यकीय मदत केंद्रावर घेऊन जा.’’
      </p>

      <p>
        जवळच्या गावातल्या आरोग्य केंद्रातील डॉक्टरनं तिला सलाईन लावलं आणि लोकल
        ऍनेस्थॅटिकखाली क्युरेटिंगही केलं पण रक्तस्राव फारच होता. जवळपास
        रक्तपेढीही नव्हती. त्यामुळे जिल्ह्याच्या ठिकाणी नेण्यात आलं. एव्हाना
        सुखदाचं हिमोग्लोबिन ५ ग्रॅम झालं होतं. तिच्या गर्भाशयात अर्धवट
        गर्भपाताची चिन्हं दिसत होती, त्यामुळे पुन्हा एकदा क्युरेटिंग करण्यात
        आलं. इथे तिला ५ बाटल्या रक्त देण्यात आलं. आयुष्यातल्या केवढ्या मोठ्या
        अनुभवातून गेली सुखदा !<br />केवळ लग्नपूर्व – संबंधातील गर्भपात करून
        घेण्याचा प्रयत्न केला म्हणून हे झालं, असं म्हणण्याचा इथं हेतू नाही. हे
        कुणाच्याही बाबतीत घडू शकतं. पण तसं असल्यानं आत्ता ती असा प्रवास करू
        शकणार नाही, तिला इथेच राहायला हवं, असा आग्रह तिला स्पष्टपणे मांडता आला
        नसावा.
      </p>

      <p>
        छायाच्या बाबतीत तर गर्भपाताची शक्यताच उरलेली नव्हती. मग बाळंतपणच करून
        घेऊन ते मूल अनाथाश्रमात पाठवावं लागलं.
      </p>

      <p>
        अशा प्रकारच्या वर्तनावर बंधन घालणं, त्यात अनुशासनाला काही जागा असणं,
        आवश्यक वाटतं का? पारंपरिक चर्चेमध्ये ‘एक मर्यादा’ असा शब्द येतो. एखाद्या
        गोष्टीमध्ये काही एक मर्यादा असणं, ती मान्य करणं म्हणजे त्या गोष्टीला कमी
        लेखायचं आहे असं नाही. किंबहुना कधी कधी ह्या मर्यादेमुळेच त्या गोष्टीला
        एक विशिष्ट उंचीही लाभते. अर्थात स्त्री-पुरुष संबंध, लैंगिक संबंध,
        लग्नपूर्व किंवा लग्नानंतरचेही ह्याला वेगवेगळे आयाम आहेत. वेगवेगळ्या
        पातळीवरून, वेगवेगळ्या दृष्टिकोनातून त्याकडे बघावं लागतं. पण आपण करत
        असलेल्या कृतीची जबाबदारी आपल्याला घ्यायची आहे याची जाणीव तर अगदी जागी
        ठेवायला हवीच ना?
      </p>

      <p>
        आता पाळी वेळेवर आली नाही म्हणून माझ्याकडे आलेल्या प्रत्येक अविवाहित तरुण
        मुलीला ‘तुझे कुणाशी लैंगिक संबंध आहेत का’, असं मी सरळपणे विचारते. अर्थात
        ह्याचा माझ्या मनाला त्रास होतो. छायासारख्या, जवळच्या माहितीतल्या एरवी
        सुजाण, शहाण्या मुलीला मी हा प्रश्न विचारला नाही, ही कदाचित
        व्यावसायिकदृष्ट्या चूक असेल पण एक सुहृद म्हणून ह्यात काही चुकलं असं मला
        वाटत नाही. शहाण्यासुरत्या माणसावर इतकाही विश्वातस माणसानं टाकू नये
        का?<br />लग्नपूर्व – संबंधातून गर्भधारणा होणं हे कुठल्याच दृष्टीनं
        सुखावह ठरत नाही. व्यक्ती, कुटुंब – दोघांनाही त्रास होतो.
        समाजस्वास्थ्यावरही त्याचा परिणाम होतो. त्यातूनही अगदी चूक झालीच तर
        लग्नपूर्व संबंधातून गर्भधारणा झाल्यानंतर विश्वासानं बोलता यावं, अशी मोठी
        माणसं घरात असणं, रागावली तरी जवळ घेतील, मदत करतील असं आश्वासक वातावरणही
        घरात असायला हवं.
      </p>

      <p>
        लग्नपूर्व – संबंधातून गर्भधारणा होऊ देऊ नये, योग्य गर्भनिरोधकांचा
        त्यासाठी वापर करावा हा मध्यम मार्ग आहे. भारतीय संस्कृती, मर्यादा, लैंगिक
        संबंधांची शुचिता ह्या शब्दांना आज काहीसा गुळगुळीतपणा प्राप्त झाला असला,
        तरी एकंदर जीवनामध्ये मर्यादेला काही एक स्थान आहेच. संयमालाही महत्त्व
        आहे. फक्त त्यासाठी काही बंधनंही आवश्यक आहेत, हे मान्य करण्यास आम्ही आज
        घाबरतो आहोत का?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आई बाप व्हायचंय? -लेखांक -६ लग्नाआधी मूल…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आई बाप व्हायचंय? -लेखांक -६ लग्नाआधी मूल…",
    english: "",
  },
  short: {
    marathi:
      "डॉ. प्रतिभा कुलकर्णी ‘‘गेले तीन - साडेतीन महिने पाळी आली नाही काकू, काय कारण असेल?’’ छाया मला विचारत होती. छाया...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/ice-berg.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
