const articleData = {
  content: {
    marathi: `<article
  id="post-19492"
  class="post-19492 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>राजन इंदुलकर</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/14-17h09m18s138.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        <strong
          >भारतातील अनेक जनसंघटनांचे, त्या जनसंघटनांतील कार्यकर्त्यांचे
          मार्गदर्शक, विचारवंत आणि विश्लेषक दत्ता सावळे यांचे १३ डिसेंबर २०१२
          रोजी वयाच्या ८१ व्या वर्षी निधन झाले. दत्ताभाऊ आयुष्यभर अत्यंत
          निरलसपणे मूलगामी स्वरूपाचे काम करत राहिले. हे काम आणि या कामाचे मोल
          वाचकांपर्यंत पोचावे यासाठी दत्ताभाऊंच्या पाठशाळेतील एका कार्यकर्त्याने
          करून दिलेला त्यांचा परिचय.</strong
        >
      </p>

      <p>
        गेली ३-४ वर्षे दत्ताभाऊंना पार्किन्सनच्या आजाराने ग्रासले होते. शारीरिक
        हालचाली मंदावणे, विस्मरण, परावलंबित्व अशामुळे त्यांचा शेवटचा काळ काहीसा
        त्रासदायक झाला होता. मात्र अशा अवस्थेतही भोवतालच्या सामाजिक, राजकीय
        घडामोडींविषयी ते कमालीचे सजग होते. अलीकडच्या काळात झालेल्या
        भ्रष्टाचारविरोधी आंदोलनाला सर्वसामान्य जनतेचा मोठ्या प्रमाणावर पाठिंबा
        मिळाला होता. तो पाहून, त्या आंदोलनाला जयप्रकाश नारायण यांच्या प्रेरणेतून
        १९७० च्या दशकात उभ्या राहिलेल्या ‘संपूर्ण क्रांती आंदोलनासारखे’ टोक कसे
        आणता येईल, याचा ते सतत विचार करत असत. यानिमित्ताने जनमानसाला मिळालेली
        उभारी विझू नये असे त्यांना मनापासून वाटत होते. भेटावयास येणार्‍या,
        कार्यकर्त्यांसमोर त्याविषयीचे मत ते आग्रहाने मांडत होते, ‘जाणतेपणाने
        वाटचाल करा’ असे कार्यकर्त्यांना सुचवत होते. ‘कितीही अंदाधुंदीची आणि
        प्रतिकूल परिस्थिती असली तरी ती बदलण्याचे सामर्थ्य लोकांमध्ये असते’, हा
        लोकसामर्थ्यावरचा दृढ विश्वास हे दत्ताभाऊंच्या वैचारिकतेचे वैशिष्ट्य
        होते.
      </p>

      <p>
        दत्ता सावळे हे कमालीचे प्रसिद्धीपराङ्मुख होते. त्यांनी कधीही स्वतःला
        तज्ज्ञ, विचारवंत मानले नाही. स्वतःचे कौतुक स्वतः करणे सोडाच, पण इतरांनी
        केले तरीही त्यांना खपत नव्हते. तरीही, विसाव्या शतकाच्या उत्तरार्धात
        देशभरातील कानाकोपर्‍यात ‘कार्यरत’ असणार्‍या, कार्यकर्त्यांमध्ये दत्ता
        सावळे माहीत नाहीत, असा कार्यकर्ता मिळणार नाही, ही वस्तुस्थिती आहे.
      </p>

      <p>
        व्यापार – उदीम करणार्‍या, मध्यमवर्गीय कुटुंबात ते जन्मले. पण या पारंपरिक
        व्यवसायात ते फारसे रमले नाहीत. मोठ्या जिद्दीने शिकत शिकत पुढे ते
        शिक्षक-मुख्याध्यापक झाले. मात्र अशा पठडीबद्ध, औपचारिक शिक्षणात त्यांना
        फारसे स्वारस्य वाटले नाही. मध्यमवयातच त्यांची सहचारिणी निवर्तली.
        त्यानंतर आपले शिक्षकी व्रत व्यापक समाजासाठीच असेल असे त्यांनी ठरवले आणि
        पंढरपूर सोडले. हा निर्णय घेताना, कुटुंबातील व्यावहारिक जबाबदार्‍यांपासून
        अलिप्त होताना, कुटुंबातील ज्येष्ठ व्यक्ती या नात्याने असणारे भावनिक
        संबंध मात्र त्यांनी कसोशीने जपले.
      </p>

      <p>
        मूळची जिज्ञासू, अभ्यासू वृत्ती आणि तरुणपणी पुरोगामी समाजवादी चळवळींशी
        आलेला संबंध यामुळे त्यांच्या शिक्षकी वृत्तीला कार्यकर्तेपणाची जोड
        मिळाली. सन १९७८ च्या सुमारास त्यांनी ठाणे जिल्ह्यातील आदिवासींच्या<br />शिक्षणाचे
        काम सुरू केले. मात्र पुढे एका जागी पाय रोवून काम करण्यापेक्षा विविध
        ठिकाणचे अनुभव घेणे आणि त्या अनुभवांना एकत्र जोडणे यावर त्यांनी भर दिला.
        या निमित्ताने सुरू झालेला प्रवास पुढे अगदी २००८ पर्यंत म्हणजे ३० वर्षे
        अविरत चालू राहिला. महाराष्ट्रातील कानाकोपर्‍यापासून ते थेट कर्नाटक,
        केरळ, आंध्र, ओरिसा, मध्यप्रदेश, छत्तीसगड, झारखंड, बिहार, पश्चिम बंगाल,
        राजस्थान, उत्तर प्रदेश, हरियाना, उत्तराखंड, हिमाचल इ. विविध राज्यांत
        विस्तारत गेला. ‘जनसामान्यातील सामर्थ्यांचा वेध घेत फिरणारे घुमक्कड
        सहयात्री’, असे त्यांचे वर्णन करता येईल. त्यांचे हे फिरणे अगदी अर्थपूर्ण
        होते. माणसांना समजून घेणे, समजावणे, त्यातून काही तथ्ये शोधणे आणि ती
        तथ्ये पुन्हा समाजासमोर मांडणे, असा हा अनोखा प्रवास होता.
      </p>

      <p>
        ‘कमजोर, दुबळा मानला जाणारा समाज जर एकवटला तर अशा एकत्र येण्यातून एक अजब
        तर्हेाची ऊर्जा तयार होते आणि या ऊर्जेतच समाजामध्ये वर्षानुवर्षे भिनलेली
        कमजोरी दूर करण्याचे सामर्थ्य असते. मनुष्याने आपली कमजोरी कशात आहे हे
        नीटपणे समजून घेतले, तर जाणिवेतच कमजोरीवर मात करण्याची ऊर्जा चेतविण्याचे
        सामर्थ्य असते,’ हे तथ्य दत्ताभाऊंनी सतत मांडले, पडताळून पाहिले. या अशा
        लोकसामर्थ्याचा प्रत्यय अनेक चळवळींमधून आलेला दिसतो. त्यातून पुढे येणारे
        सूत्र समान असले तरी त्याच्या हाताळणीच्या पद्धती भिन्न भिन्न असतात.
        उदाहरणार्थ चंपारण्याच्या लढ्यात महात्मा गांधी यांनी याच सूत्राची हाताळणी
        आपल्या स्वतःच्या पद्धतीने केली होती. गावागावातील निळीच्या शेतकर्‍यांवर
        होणार्याः अत्याचारांच्या कहाण्या त्यांनी ऐकल्या. लोकांना बोलायला लावले.
        आपली दुःखे शेतकरी, मजूर गांधीजींसमोर मांडत. आपली दुःखे मांडता मांडता लोक
        संघटित होत गेले आणि जुलमी इंग्रजी सत्तेविरुद्धचा मोठा सत्याग्रह उभा
        राहिला, तोही अहिंसेच्या मार्गाने.
      </p>

      <p>
        राजस्थानमधील प्रसिद्ध ‘साथीन’ चळवळीमध्ये दत्ताभाऊंचे मोलाचे योगदान होते.
        वर्षानुवर्षे चार भिंतींच्या आड, घुंघटामध्ये बावरलेल्या चेहर्‍यांसकट
        दुःखे लपविणार्याण स्त्रिया आपले मौन सोडून बोलू लागल्या, तेव्हा त्यांच्या
        लक्षात आले की अन्याय सहन करणार्‍या अशा आपण काही एकट्या नाही, अनेकजणी
        आहोत. या जाणिवेतून त्यांना भयमुक्त होण्याची वाट सापडली. दत्ता सावळेंनी
        उत्तर प्रदेशातील बावरिया जमातीसोबत असाच संवाद साधला. या संवादातूनच,
        छोट्या-मोठ्या चोर्‍या करणार्‍या बावरियांच्या लक्षात आले की, ‘अशा
        चोर्‍यांतून आपले फारसे काही भले होत नाही. उलट चोर्यात करण्यासाठी
        आपल्याला भाग पाडणार्‍या दलालांचेच अधिक भले होते.’ असे भान येण्यातून
        बावरिया मंडळी चोरीच्या धंद्यातून बाहेर पडू लागली.
      </p>

      <p>
        दत्ता सावळे लोकसामर्थ्याचे दूत बनले होते. देशभरात जेथे जेथे
        सामर्थ्यनिर्मितीचे, शोषणमुक्तीचे प्रयत्न दिसले, तेथे तेथे ते जात राहिले.
        अशा जाणत्या जनसंघटना, त्यात पुढाकार घेणारे कार्यकर्ते, काम करणारे
        कार्यकर्ते, लोकांमधले जाणते नेतृत्व, दुःखाने पिचलेली माणसे या
        सार्यां्बरोबर त्यांनी अनुभवांची देवाण घेवाण केली. अशा ठिकाणी होणार्या‍
        शिक्षण-प्रशिक्षणात ते कधीही ‘टिपिकल’ प्रशिक्षक म्हणून वावरले नाहीत. तर
        ऊर्जास्थळे असणार्या कार्यकर्त्यांना आपल्यातील ऊर्जेची जाणीव करून देता
        देता त्यांचे अनुभव एकमेकांना साहाय्यभूत आणि दिशादर्शक कसे ठरतील, असा
        प्रयत्न ते जाणीवपूर्वक करीत असत. आपापल्या प्रश्नांशी जोडता जोडता व्यापक
        परिवर्तनाकडे कसे जाता येईल, याचे भान सर्वांमध्ये राहावे, असा त्यांचा
        आग्रह असे. जनसंघटना आणि त्यांच्याशी जोडलेल्या कार्यकर्त्यांनी आपल्या
        कामाविषयी आणि भूमिकेबाबत गंभीर असावे, असे त्यांना वाटत असे. प्रत्येकाकडे
        विचार करण्याचे सामर्थ्य असते, हे सामर्थ्य जर नीटपणाने वापरले तर आपली
        कृतीही अर्थपूर्ण होते; यावर त्यांचा पक्का विश्वास होता. आपल्या संपर्कात
        येणारा प्रत्येक कार्यकर्ता, प्रत्येक व्यक्ती विचार करायला कशी शिकेल यावर
        ते भर देत. खर्या अर्थाने ते लोकचळवळींचे शिक्षक होते.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/Dattaji%20and%20workers.jpg"
          width="448"
          height="336"
          alt="Dattaji and workers.jpg"
        />
      </p>

      <p>
        दत्ताभाऊ चतुरस्र आणि गाढे अभ्यासक होते. वाचणे, लिहिणे आणि बोलणे यावर
        त्यांचा सततच भर असायचा. हे सारे करताना ते सतत चिंतनात मग्न असायचे.
        तंत्रज्ञान, सौंदर्यशास्त्र, राजकारण, समाजकारण, अर्थशास्त्र, इतिहास, कला,
        साहित्य, संगीत अशा सर्व विषयांत त्यांना रस होता. तुकाराम, कबीर, फुले,
        गांधी, लोहिया, आंबेडकर, रॉय, विनोबा, मार्क्स, पावलो फे्रअरी यांच्या
        मांडणीविषयी त्यांना विशेष ममत्व होते. गांधी आणि फुले यांच्या विचारांवर
        अनेक अभ्यासवर्ग त्यांनी घेतले. या सर्व महान व्यक्तींच्या मांडणीचा अभ्यास
        आणि आदर करताना त्यातील विचारांची तर्कशुद्ध पद्धतीने चिकित्सा करण्यात आणि
        त्या विचारांची कालातीतता तपासण्यातही त्यांना रस होता. त्यामुळे
        मार्क्सवादी, गांधीवादी, समाजवादी अशा उपाधीपूर्ण चौकटीत त्यांनी स्वतःला
        बंदिस्त केले नाही. विचार केवळ विचारवंतच करतात किंवा मांडतात, यावरही
        त्यांचा अजिबात विश्वास नव्हता. याच भावनेतून गोटुलसारख्या आदिवासींच्या
        पारंपरिक शिक्षणपद्धतीचा त्यांनी अभ्यास केला. हा अभ्यास सामूहिकरित्या
        व्हावा यासाठी ‘गोटुल अभ्यासगटा’च्या बांधणीत त्यांनी पुढाकार घेतला.
        आधुनिक सभ्यतेच्या चौकटीत न सामावणारे आणि म्हणूनच मागासलेले समजले जाणारे
        आदिवासी गाव- समाज सांस्कृतिकदृष्ट्या अत्यंत समृद्ध आहेत, असा त्यांचा
        दावा होता. ही भूमिका त्यांनी भारतातील विविध ठिकाणच्या आदिवासी,
        गावसमूहांसोबतच्या वावरण्यातून, निरीक्षणातून विकसित केली होती.
      </p>

      <p>
        शिक्षणाबाबत त्यांचा दृष्टिकोन अतिशय व्यापक होता. ‘आपल्या देशाने आजवर
        अंगिकारलेली शिक्षणपद्धती अत्यंत चाकोरीबद्ध आहे. शिक्षण ही काही कुणीतरी
        देण्याची आणि कुणीतरी घेण्याची वस्तू नाही, ती एक नवनिर्मितीची प्रक्रिया
        आहे. म्हणूनच मूल ही काही कोरी पाटी किंवा मातीचा गोळा नसतो तर ते
        जिज्ञासेचे आणि नवनिर्मितीचे भांडार असते. म्हणूनच शिक्षक हा सह-अध्यायी
        असावा लागतो’ असे ते म्हणायचे. प्रारंभी स्वतः शिक्षक, मुख्याध्यापक असताना
        आणि पुढे ठाणे जिल्ह्यात, तसेच इतर अनेक गटांसमवेत त्यांनी या भूमिकेतून
        काम केले. त्यांच्या मार्गदर्शनातून चिपळूणमधील ‘श्रमिक सहयोग’ या गटाने
        वंचित समाजांच्या शिक्षणपद्धतीविषयक मांडणीचे काम हाती घेतले. ही प्रक्रिया
        या गटाने गेली वीस वर्षे नेटाने चालवली आहे. ‘वंचितांचे शिक्षण
        त्यांच्यातील सामर्थ्याच्या साहाय्याने अधिक मजबूतपणे घडते’, हे तथ्य या
        गटाने समोर ठेवले, तपासले आणि मांडले आहे.
      </p>

      <p>
        कोणताही समाज हा सामाजिक, आर्थिक आणि राजकीय या तीन स्तरांवर समृद्ध झाला
        तर अधिक मजबूत होतो. मात्र ही समृद्धी चिरकाल टिकवायची तर त्याचा
        सांस्कृतिक पायादेखील अधिक मजबूत असावा लागतो, हे सूत्र दत्ताभाऊंच्या
        मांडणीत सातत्याने पुढे येत असे. ‘विकास हा केवळ आर्थिक किंवा भौतिक अंगाने
        मोजता येत नाही. अशातून चंगळवाद जन्माला येतो. आर्थिक-भौतिक विकास समतोलाने
        घडण्यासाठी त्याला सांस्कृतिक विवेकाची गरज असते. कुठे जायचे याचे नियोजन
        करताना कसे जायचे हे समाजाने ठरवायला हवे’, हे मांडताना दत्ताभाऊ मार्क्स
        आणि गांधी यांचे विचार एकत्र जोडायचे.
      </p>

      <p>
        याच पद्धतीने त्यांनी आपला स्त्री-विषयक दृष्टिकोनही विकसित केला होता.
        ‘स्त्री-वाद म्हणजे सत्ताविहीन जीवनप्रणाली स्वीकारण्याचा विचार आहे’ हे
        त्यांनी आपल्या मांडणीतून पटवून दिले. स्त्रियांमधील आंतरिक ऊर्जेकडे
        त्यांनी अत्यंत आदराने पाहिले. अलीकडे एकदा त्यांच्यासमवेत अजमेरमध्ये
        साथीन गटासोबतच्या चर्चेला उपस्थित राहण्याचा योग आला. साथीन चळवळीतील
        जुन्या कार्यकर्त्या त्यांना प्रेमपूर्वक भेटल्या. बोलता बोलता त्यातील
        एकजण म्हणाली, ‘‘यह तो हमारी दत्ताबहन है |’’ विविध ठिकाणच्या
        स्त्री-कार्यकर्त्यांच्या मनात त्यांच्याविषयी असाच विश्वास आणि आपुलकी
        होती. स्त्रिया, कष्टकरी, आदिवासी, दलित, भटके समाज आणि विशेषतः
        सर्वसामान्य माणसे या सर्वांविषयी त्यांच्या मनात विशेष ममत्व होते.
      </p>

      <p>
        दत्ता सावळे यांच्या व्यक्तिमत्वात विचार, कृती आणि भावनेचा अनोखा संगम
        होता, याची प्रचीती झारखंडमधील आदिवासी कार्यकर्ते घनश्याम यांनी
        त्यांच्याविषयी काढलेल्या उद्गारातून सहज व्यक्त होते. घनश्याम म्हणाले
        होते, ‘‘मैं तो जयप्रकाश नारायणजीके संपूर्ण क्रांती आंदोलनसे प्रेरणा लेकर
        काम करने लगा | पहले डॉ. लोहिया थे, जिन्होने हमें विचार करना सिखाया था |
        डॉ. लोहिया और जयप्रकाशजी के जाने के बाद हम निराश हो गये | लेकिन जब हमें
        दत्ताजी मिले तो ऐसा लगा की, डॉ. लोहिया का विचार और जयप्रकाशजी की भावना
        हमें एक साथ मिली और हम फिर काम करने लगे |’’ डॉ. लोहिया आणि जयप्रकाश
        नारायण यांना एकत्र पाहावे असे हे विलक्षण व्यक्तिमत्त्व होते.
      </p>

      <p>
        दत्ताजींनी अनेक कार्यकर्त्यांना घडवले, जनआंदोलनांना दिशा दिली, पण
        त्यांची मांडणी, त्यांचे कार्य आजवर अप्रकाशित राहिले याची खंत वाटते.
        साधना प्रकाशनाच्या ‘जाणिवेने आम्हां ऐसे चेतवीले’ या पुस्तकात त्यांनी
        आपल्या दमखिंडीतील प्रयोगाविषयी तपशिलाने लिहिले आहे. त्याखेरीज त्यांची
        मांडणी फारशी संकलित झालेली नाही. हे काम आता कार्यकर्त्यांना करावे लागेल.
        त्यांचे विचार, त्यांच्या प्रेरणा त्यांच्या जाण्याने संपणार नाहीत, हेही
        तितकेच खरे. ज्येष्ठ शिक्षणतज्ज्ञ डॉ. अनिल सदगोपाल त्यांच्याविषयी बोलताना
        म्हणाले होते, ‘‘दत्ताजी तो हमारी पाठशाला है |’’ ही पाठशाला
        कार्यकर्त्यांना आणि लोकचळवळींना सदैव प्रेरणा देत राहील, यात शंकाच नाही.
      </p>

      <p>
        (सद्भावना साधना, जानेवारी २०१३ मधून साभार)<br /><a
          href="mailto:indulkarrajan@gmail.com"
          target="_blank"
          >indulkarrajan@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कार्यकर्त्यांची पाठशाला : दत्ता सावळे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कार्यकर्त्यांची पाठशाला : दत्ता सावळे",
    english: "",
  },
  short: {
    marathi:
      "राजन इंदुलकर भारतातील अनेक जनसंघटनांचे, त्या जनसंघटनांतील कार्यकर्त्यांचे मार्गदर्शक, विचारवंत आणि विश्लेषक दत्ता सावळे यांचे १३ डिसेंबर २०१२ रोजी वयाच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/14-17h09m18s138.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
