import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19420"
  class="post-19420 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>-वसंत देशपांडे (माझं काम माझं पालकपण – लेखांक – ७)</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/anna%20small.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        सत्तरचं दशक होतं. १९७२ साली भीषण दुष्काळ पडलेला होता. त्याचे ग्रामीण
        समाजाला बसणारे चटके वृत्तपत्रांतून आमच्यापर्यंत पोचत होते. आणि मन
        अस्वस्थ होत होतं. सांगली जिल्ह्यातला रामापूर, कमलापूर, बलवडी, खानापूर हा
        भाग म्हणजे पर्जन्यछायेतला प्रदेश. त्यामुळे तो कायमचा दुष्काळी भाग. पण ७२
        च्या दुष्काळानं लोकांच्या तोंडचं पाणी पळालं होतं. जगणं मुष्कील केलं
        होतं. त्यावेळी मी सांगलीतल्या विलिंग्डन कॉलेजमध्ये प्राध्यापक म्हणून
        रुजू झालेलो होतो. दुष्काळाचं वास्तव माझ्या फार जवळ होतं. त्याच दरम्यान
        मुंबईच्या ‘चर्च ऑक्झिलरी फॉर सोशल ऍक्शन’ या संस्थेकडून – सांगली
        जिल्ह्यातल्या दुष्काळग्रस्तांसाठी काम करण्याचा प्रस्ताव आला आणि माझ्या
        अस्वस्थतेला वाट मिळाली. माझ्याबरोबर माझ्याइतकेच अस्वस्थ झालेले माझे
        महाविद्यालयातील एक सहकारी प्रा. अरुण चव्हाण आणि मी या कामात सहभागी झालो.
      </p>

      <p>
        लोकांसाठी दुष्काळी कामं काढणं, त्यांना धान्य, तेल या रूपात मजुरी देणं
        असं त्या कामाचं स्वरूप होतं. नंतर त्यातूनच ‘येरळा प्रॉजेक्ट सोसायटी’चं
        काम उभं राहिलं.
      </p>

      <p>
        आज, चाळीस वर्षानंतर ह्या घटनेकडं आणि एकूणच चाळीस वर्षांच्या प्रवासाकडं
        बघताना अनेक प्रश्न पडतात. सामाजिक कामाकडं मी का ओढला गेलो?… घरात अकरा
        भावंडांच्या गरीब कुटुंबांत वाढताना, हलाखीला सामोरं जातानाचे अनुभव
        डोळ्यांसमोर होते, म्हणून? का, त्यातही – त्या हलाखीला तोंड देत आपली
        सहृदयता सांभाळणारी, गरिबांना अडीअडचणीला मदत करणारी आई आठवत होती म्हणून?
        की व्यक्तिगत आयुष्यात एकीकडं वैवाहिक, कौटुंबिक आयुष्य जगत होतो आणि
        दुसरीकडं प्राध्यापकाच्या ‘बुद्धिजीवी’ पेशातून पुस्तकं, विद्यार्थी यातलं
        समाधान लाभत होतं… पण ‘ह्या’ आयुष्याच्या दोन्ही बाजूंच्या मर्यादाही जाणवत
        होत्या, मनाला अस्वस्थ करत होत्या म्हणून? एकीकडं इंग्रजी साहित्याचा
        विद्यार्थी आणि प्राध्यापक ह्या भूमिकांतून इंग्रजी साहित्यानं उघडलेली
        कवाडं, दिलेली संवेदनशीलता मनाला अस्वस्थ करत असावी. आणि व्यक्तिगत आणि
        व्यावसायिक अशा दोन्ही छोट्या चौकटीतून बाहेर पडण्यासाठी ती साद घालत
        असावी…
      </p>

      <p>
        नाहीतर, सामाजिक कामाची कोणतीही कौटुंबिक पार्श्वभूमी नसताना, मी ‘त्या’
        कामाकडं का ओढला गेलो असेन?
      </p>

      <h5 class="wp-block-heading">सुरुवातीचे संमिश्र अनुभव</h5>

      <p>
        दुष्काळग्रस्तांच्या मदतीचं काम चालू असतानाच ग्रामीण जीवनाबद्दल, शेती
        व्यवसायाबद्दल विचार सुरू झाला. दुष्काळाची परिस्थिती काळानुरूप बदलल्यावर
        अनेक प्रश्न शिल्लक राहणारच आहेत, त्या प्रश्नांकडं आपल्याला प्रकल्प संपला
        म्हणून पाठ फिरवता येणार नाही, याचंही भान आलं. पण ग्रामीण भागात काम
        करण्यात अनेक अडथळे होते. मी कानडी भाषक असणं हा केवळ भाषिक दुराव्याचा
        मुद्दा नव्हता, तर गावकरी आणि आमच्यात अंतर निर्माण करणारा होता. तसाच
        दुसरा अडथळा जातीचाही होता. त्यामुळं, आमच्या सहकार्याला सहजतेनं सामोरं
        जाणं तिथल्या स्थानिक लोकांना सुरुवातीला जड गेलं असावं. मानवी स्वभावाच्या
        (त्यात स्वतःलाही गृहीत धरून) मर्यादा, खानापूर कार्यक्षेत्रातील भौगोलिक,
        नैसर्गिक आणि सांस्कृतिक – सामाजिक वैशिष्ट्यं यांचं भान ठेवून, काम करत
        राहायचं हे मी मनाशी पक्कं ठरवलं. आम्हाला साथ देणार्‍यांमध्ये गेली चाळीस
        वर्षं अखंडपणे सोबत करणारे भीमराव पाटील (तात्या) आणि ज्ञा. तु. गायकवाड
        (अण्णा) यांचा आवर्जून उल्लेख करावा लागेल.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/3.9.134.jpg"
          width="448"
          height="293"
          alt="3.9.134.jpg"
        />
      </p>

      <h5 class="wp-block-heading">‘येरळा प्रॉजेक्टस् सोसायटी’चा जन्म</h5>

      <p>
        १९७५ साली ‘वेरळा डेअरी प्रॉजेक्ट’ या नावानं संस्थेचं काम सुरू झालं. बारा
        महिने जगता येईल असं उत्पन्न शेती देत नव्हती. म्हणून गुजराथेतला आणंदचा
        आदर्श घेऊन डेअरी – दुग्धउत्पादन प्रकल्प सुरू केला.
      </p>

      <p>
        कामास सुरुवात केली तेव्हा वेगवेगळ्या विचारसरणींचं वाचन झालं होतं. पण
        जगताना, मानवी स्वभाव जाणून घेताना जीवनाची गुंतागुंत समोर येत होती.
        त्यामुळं कुठल्याही एका विचारसरणीचा आग्रह, अभिनिवेश बाळगून प्रश्न सुटणार
        नाहीत, तसा प्रयत्नही करू नये, हा विचार मनात ठाम होता. कौटुंबिक
        जबाबदार्‍या सांभाळत, प्राध्यापकी जीवनातला कामाचा व्याप, जबाबदार्‍या
        यांचं भान बाळगत ग्रामीण जीवन, तिथले प्रश्न, लोकांचे स्वभाव – तिथल्या
        समूहाचं मानसशास्त्र समजावून घेत प्रवास सुरू झाला.
      </p>

      <p>
        ‘येरळा’ हे नावंही तिथल्या नदीचं ! ‘वेरळा’ हे मूळ नाव – ग्रामीण भागात ते
        ‘येरळा’ म्हणूनच प्रचलित आहे. १९८० साली ‘येरळा प्रॉजेक्टस् सोसायटी’ असं
        संस्थेचं नामकरण हेतूतः करण्यात आलं. शेती, दुग्धव्यवसाय यापेक्षा अधिक
        व्यापक अधिष्ठान कामाला मिळावं, ते ग्रामविकासाचं काम व्हावं हा त्यामागचा
        उद्देश होता.
      </p>

      <h5 class="wp-block-heading">आर्थिक पायाभरणीचा प्रयत्न</h5>

      <p>
        संस्थेच्या कामाची सुरुवात तिथल्या ग्रामस्थांच्या आर्थिक प्रश्नांना घेऊनच
        झाली. खानापूर तालुक्यातल्या पश्चिम भागातली २० गावं हे संस्थेचे
        कार्यक्षेत्र !<br />डेअरीच्या आधी कामाला सुरुवात झाली ती शेती किफायतशीर
        कशी होईल, याच प्रश्नानं. त्यासाठी संस्थेमार्फत पाणी अडवण्याच्या
        कार्यक्रमावर भर देण्यात आला. जमीन समतल करून घेणं, वेगवेगळ्या पिकांसाठी
        शेतकर्‍यांसोबत काम करणं, दुष्काळावर मात करता करता शेती व्यवसायात नवीन
        संसाधनांची भर घालणं, प्रयोग करणं, जुन्या अयोग्य समजुतींना बाजूला
        सारण्यासाठी शेतकर्‍यांना मदत करणं यावर भर देण्यात आला. संस्थेनं स्वतः
        अनेक प्रयोग केले, गांडूळ खतापासून फळबागांपर्यंत ! नंतर संस्थेनं स्वतःची
        एक नर्सरी काढली. भवतालच्या लोकांना व्यवसायाची संधी दिली.
      </p>

      <p>
        या कामात ग्रामीण बायकांना सामावून घेणं, त्यांच्या हातात आर्थिक सूत्राचा
        किमान एक तरी धागा देणं याचं महत्त्व जाणवत होतं. त्याच दरम्यान, माझ्या
        माजी विद्यार्थिनी श्रीमती विजयाताई कुलकर्णी संस्थेच्या कामात रुजू झाल्या
        आणि ती जबाबदारी त्यांनी घेतली. तो काळ वेगळाच होता. त्यावेळी गावातल्या
        महिला घराच्या बाहेर पडत नव्हत्या. ग्रामपंचायतीपुढून जात नव्हत्या. जायचं
        झालं किंवा जावं लागलंच तर चप्पल काढून हातात धरून जायच्या. एवढंच नव्हे
        तर, तोंडाभोवती ‘परताळा’ गुंडाळून (तोंड झाकण्यासाठी वापरण्यात येणारं
        कापड) जायच्या. या महिलांसाठी आम्ही हळूहळू ग्रामपंचायतीतच बैठका आयोजित
        करायला लागलो आणि बायका बैठकीला यायला लागल्या, बोलायला लागल्या, आपली मतं
        मांडायला लागल्या. हा प्रवास सोपा नव्हता पण समाधान देणारा निश्चित होता.
      </p>

      <p>
        ग्रामीण महिलांच्या उत्पन्नासाठी तेरा हजार पक्ष्यांची – कोंबड्यांची
        पोल्ट्री हा संस्थेचा खास उपक्रम ! महिलांना बचत करता यावी, कर्ज मिळावं
        यासाठी संस्थेनं पतपेढ्यांची निर्मिती केली आणि सक्रिय सहभागाला महत्त्वाचं
        मानून, संस्थेनं त्या दिशेनं नेहमीच प्रयत्न केले. आर्थिक सबलीकरणाचा टप्पा
        पार केल्यावर, इतर बाबतीत महिलांचा ‘आवाज’ घरात, गावात आपोआपच ऐकू येऊ
        लागला.
      </p>

      <p>
        ‘येरळा प्रॉजेक्टस्’ बाबतचा कामाचा प्रवास – पुरुष (शेतकरी) – महिला – मुलं
        असा झाला. ‘ख्रिश्चन चिल्ड्रेन्स फंड’ ह्या संस्थेच्या मदतीनं, संस्थेच्या
        कार्यक्षेत्रातील ५०० मुलांचं पालकत्व संस्थेनं घेतलं. मुलांसाठी बालवाड्या
        सुरू केल्या. तेव्हा ही संकल्पनादेखील नवी होती. त्यासाठी गावातल्याच
        महिलांना प्रशिक्षण दिलं. मुलांचं आरोग्य, शिक्षण, व्यक्तिमत्त्वविकास ह्या
        पातळ्यांवरचा विचार करताकरता ते काम कौटुंबिक स्तरापर्यंत गेलं. आज त्यातली
        काही मुलं वेगवेगळ्या क्षेत्रात चमकताना दिसतात, तेव्हा समाधान वाटतं.
      </p>

      <h5 class="wp-block-heading">लोकसहभागातून उभं राहिलेलं ‘आपलं घर’</h5>

      <p>
        एकदा शासकीय मदतीबाबत भ्रमनिरास झाल्यानंतर पैशाची उभारणी करण्यासाठी काय
        करायचं – असा प्रश्न आला तेव्हा अनेक पाश्चात्य संस्थांनी मदतीचा हात पुढं
        केला. आपल्याला काय करायचं हे स्पष्ट असेल, त्याची मांडणी – मर्यादांसहित
        केली, कामाची दिशा – पद्धत याबाबत मतभिन्नता असेल तर तेही मोकळेपणानं
        मांडलं, तर लोकशाही पद्धतीचा मार्ग पाश्चात्य देणगीदार संस्था स्वीकारतात
        असा आमचा अनुभव आहे. आपल्याकडून आर्थिक व्यवहाराबाबत पूर्णतः पारदर्शीपणा
        असेल, तर आपल्या प्रकल्पाच्या अपयशांतील कार्यकारणभावही ते समजून घेतात आणि
        त्यातल्या यशाची आवर्जून (योग्य पद्धतीनं मोजमाप करून) नोंद करतात, असंही
        दिसतं.
      </p>

      <p>
        तर, ह्या पार्श्वभूमीवर ‘Deswos’ ह्या जर्मन देणगीदार संस्थेच्या
        सहकार्यानं उभारलेला ‘घर निर्मिती प्रकल्प’ आला – उभारला गेला. यात संबंधित
        लाभार्थींनी आणि संस्थेनं अनुक्रमे ६५ टक्के आणि ३५ टक्के अशा पद्धतीचं
        योगदान दिलं आणि गरिबांसाठीच्या घर – प्रकल्पाची निर्मिती झाली. मदत दिली
        गेली तीही घरबांधणीसाठी लागणार्‍या सामानाच्या रूपानं. स्थानिक
        साहित्याच्या वापरावर भर दिला गेला. निर्धूर चूल बसवण्यासारख्या अटीही
        त्यात घातल्या गेल्या. अशी ९००च्या आसपास घरं बांधली. एका वेगळ्याच
        पद्धतीनं संस्था आणि लाभार्थी ह्यांचं नातं प्रगल्भ झाल्याचा अनुभव आम्हाला
        घेता आला. ह्या घरांच्या प्रकल्पावर ‘House for a life time’ हा लघुपट तयार
        करण्यात आला होता आणि जर्मन दूतावासाच्या कार्यालयात अजूनही एका उल्लेखनीय
        प्रकल्पावरील लघुपट म्हणून तो नेहमी दाखवला जातो.
      </p>

      <p>
        अंधश्रद्धा – निर्मूलन, जटा – निर्मूलन यांच्यासारख्या प्रबोधनात्मक
        प्रश्नांवरही संस्थेनं काम केलं. हे तर खूप चिकाटीचं काम. वर्षभर काम
        केल्यावर फक्त एकच बाई जटा काढायला तयार झाली. त्यानंतर मात्र जटा
        राखणार्‍या स्त्रियांचं प्रमाण कमी झालं. लोकांना सकस आयुष्य जगता यावं.
        यासाठी आहार, आरोग्य या प्रश्नांवरही संस्थेनं खूप काम केलं.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/3.9.13.jpg"
          alt="3.9.13.jpg"
        />
      </figure>

      <h5 class="wp-block-heading">दयाचा आजार : हादरवून टाकणारी घटना</h5>

      <p>
        एरवी व्यक्तिगत आयुष्याबद्दल, व्यक्तिगत भावनांबद्दल, नातेसंबंधांबद्दल
        बोलणं मला नेहमीच अवघड वाटत आलंय. पण दयाच्या – माझ्या दुसर्‍या
        क्रमांकाच्या मुलीच्या आजारानं – माझ्या व्यक्तिगत आणि सार्वजनिक जीवनातली
        सीमारेषा पुसून टाकली. जे काम समाजातल्या वंचित गटाच्या विकासासाठी करत
        होतो, त्या कामानंच दयाच्या प्रश्नाबाबत वेगळा विचार करायला लावला.
        तोपर्यंत वडील म्हणूनचं माझं पालकत्व फारसं वेगळं नव्हतंच, असं म्हणायला
        हवं. माझं कॉलेज आणि माझं संस्थेचं काम यात मी बुडालेला असे. घरात सतत
        येणार्‍या – जाणार्‍यांची वर्दळ असे. मुलं त्यात वाढत होती. मला चार मुली
        आणि एक मुलगा. घरची जबाबदारी मुख्यतः माझ्या पत्नीवरच होती.
      </p>

      <p>
        दया एम्.कॉम्. करत असताना तिला ‘एन्केफलायटिस्’ झाला आणि बघता बघता, तिनं
        आपल्या अनेक प्रकारच्या शारीरिक शक्ती गमावल्या. ‘अण्णा’ आणि ‘अव्वा’
        (‘आई’साठीचं कानडी संबोधन) एवढीच आम्हा दोघांना संबोधण्याइतकी तिची
        अभिव्यक्ती शिल्लक राहिली. मतिमंदत्वाची काही लक्षणं जाणवायला लागली.
        लिहायला, वाचायला येईना. शरीराला काही वेळा झटके यायला लागले. सुरुवातीच्या
        काळात तर ती तीन महिने औषधोपचारांसाठी हॉस्पिटलमध्ये होती. आमच्या
        कुटुंबावर हा फार मोठा आघात होता. अनेक प्रयत्न करूनही ‘ती पूर्वीसारखी
        होणार नाही’ हे तज्ज्ञांनी सांगितलेलं वास्तव होतं. ते स्वीकारणं
        सुरुवातीला आम्हा सर्वांनाच अतिशय जड गेलं. पण वास्तव स्वीकारणं भाग होतं.
        ‘आता पुढं काय?’ ह्या प्रश्नाचा शोध घेण्याची गरज निर्माण झाली आणि मग
        पुढचा प्रवास सुरू झाला.
      </p>

      <p>
        मला वाटतं, माझ्या पिढीतल्या इतर स्त्री-पुरुष पालकांप्रमाणं मी, माझ्या
        कुटुंबातलं पालकत्व – जसं आहे तसं – स्वीकारलं असावं. त्याबद्दल स्वतंत्र
        विचार केला नव्हता. पण दयाच्या आजारपणानं मी अधिक हळवा, अंतर्मुख झालो असं
        वाटतं. तिची काळजी, तिचं स्वास्थ्य, तिचं भविष्य ह्या विचारानं माझ्या
        मनाचा एक कोपरा कायमचा व्यापला, तो आजतागायत ! माझी थोरली मुलगी रोहिणी
        थट्टेनं म्हणतेदेखील, ‘फक्त दयाच एकटी तुमची मुलगी… आम्ही कुणी नाहीच का?…’
      </p>

      <h5 class="wp-block-heading">जन्म ‘साधना व्हिलेज’चा</h5>

      <p>
        दयाच्या आजाराचा, समस्येचा लंबक एका बिंदूवर स्थिरावला. आता तिच्या
        पुनर्वसनाचा विचार करणं भाग होतं. एकीकडं ‘येरळा प्रॉजेक्टस् सोसायटी’ला
        खानापूर तालुक्यातल्या १९७२ पासूनच्या कामाला सुरुवात होऊन दोन दशकांहून
        अधिक काळ झाला होता. तिथल्या कामाचं बलस्थान आणि मर्यादा दोन्हीही जाणवत
        होत्या. दुसरीकडे दयाचा प्रश्न घेऊन मुख्य प्रवाहातल्या मतिमंदांसाठी
        पुनर्वसनाचं काम करणार्‍या संस्थांना भेटत होतो. ‘माझ्या मुलीसाठी काय
        असायला हवं !’ अशा भूमिकेतून एक पालक म्हणून बघताना, तिथं काय नाही आणि काय
        असायला हवं, याचं भान येत गेलं. पण एका बाजूला या सगळ्याबाबत काहीसं
        असमाधान होतं. अशाच एका प्रयत्नात ‘रिडर्स डायजेस्ट’ या मासिकामार्फत
        ‘कँपहिल् व्हिलेज’ ह्या आंतरराष्ट्रीय चळवळीशी संपर्क आला. दुसर्‍या
        महायुद्धाच्या दरम्यान, अनेकांवर आश्रित म्हणून जगण्याची पाळी आली. तेव्हा
        त्यांनीच पुढाकार घेऊन उभी केलेली ‘कँपहिल् व्हिलेज’ ही चळवळीच्या
        स्वरूपातील संस्था आहे. रुडॉल्फ स्टाईनर हे या आंतरराष्ट्रीय चळवळीच्या
        मागचे वैचारिक तत्त्वज्ञ – आधारस्तंभ ! ऍबरडिन् ह्या स्कॉटलंड येथे सुरू
        झालेल्या चळवळीत डॉ. कार्ल कुनीग् ह्या प्रवर्तकांनी १९३९ साली पुढाकार
        घेतला आणि आता वीसहून अधिक देशांमध्ये ११० हून अधिक ‘अशा’ वसाहती उभ्या
        राहिल्या आहेत.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/3.9.135.jpg"
          alt="3.9.135.jpg"
        />
      </figure>

      <p>
        ‘मतिमंदांचं मतिमंदत्व, अपंगत्व मध्यवर्ती न ठेवता एक ‘व्यक्ती’ म्हणून
        त्यांना मध्यवर्ती ठेवणं, त्यांना सन्मानानं वागवून, आवश्यक तो अवकाश,
        निवडीचं स्वातंत्र्य दिलं तर ते अर्थपूर्ण, आनंददायी जीवन जगू शकतात आणि
        तेही आपापल्या परीनं योगदान देऊ शकतात. आपलं आणि आपल्या भोवतालच्या
        सर्वसामान्य लोकांचं जीवन समृद्ध करू शकतात.’ हा त्यांच्या तत्त्वज्ञानाचा
        सारांश उचलला आणि काही सहकार्‍यांच्या मदतीनं ‘साधना व्हिलेज, पुणे’ ह्या
        संस्थेची निर्मिती झाली. ‘कँपहिल् व्हिलेज’च्या काही मूलभूत मूल्यांना
        भारतीय जीवनपद्धत, तत्त्वज्ञान, कला, संस्कृतीची डूब हेतूपुरस्पर दिली आणि
        पुण्याजवळ मुळशीच्या कोळवण खोर्‍यात, ‘साधना व्हिलेज वसाहत’ उभारली गेली.
      </p>

      <p>
        ‘येरळा प्रॉजेक्टस् सोसायटी’ची जबाबदारी माझा मुलगा राजा (उर्फ नारायण)
        यानं घेतली आणि ‘साधना व्हिलेज’च्या कामात मी आणि माझ्या सहकारी मेधाताई
        टेंगशे, विजयाताई कुलकर्णी व इतर सक्रिय झालो.
      </p>

      <h5 class="wp-block-heading">गरज अधिक संवेदनशीलतेची</h5>

      <p>
        प्रौढ मतिमंदांचा प्रश्न नेमका कोणता आहे? त्यांचं जीवन कसं असावं?
        ह्याबाबत अनेकदा ऊहापोह केला जातो. मला वाटतं, समाजातला हा गट, ज्याला
        ‘आवाज’ नाही, जो सर्वार्थानं कुठल्याही अत्याचाराला बळी (vulnerable) पडणं
        शक्य आहे, त्याच्या हिताबाबत, शारीरिक, मानसिक स्वास्थ्याबाबत फार
        संवेदनशील, सजग असायला हवं. हे दयाच्या अनुभवांतून जाणवत होतंच; त्यातूनच
        एक सूत्र आम्ही सर्वांनी ठरवलं की, ह्या कामाचा ढाचा ‘संस्थात्मक
        स्वरूपा’चा ठेवायचा नाही तो ‘गृहात्मक स्वरूपा’चा ठेवायचा. हे मुलांसाठीचं
        वसतिगृह नसेल तर घर असेल. प्रत्येकाला स्वतंत्र ‘अवकाश’, निवडीचं
        स्वातंत्र्य असेल आणि त्यापूर्वी त्याची / तिची अन्न, वस्त्र, निवारा,
        सुरक्षितता (शारीरिक, भावनिक / मानसिक) ह्या मूलभूत गरजा सर्वार्थानं
        भागवल्या जातील. त्यात दर्जाचा आग्रह (अंमलबजावणीतही) धरायचा. या मुलांच्या
        भावनिक गरजा मोठ्या असतात, हे लक्षात घेणं गरजेचं आहे. ‘आपलं कोणीतरी आहे’
        असं त्यांना वाटणं महत्त्वाचं असतं. वैयक्तिक भावबंधातूनच असं नातं निर्माण
        होऊ शकतं. साधनामध्ये आमचा तोच प्रयत्न असतो. प्रत्येक मुलाच्या भावनिक
        गरजा वेगळ्या असतात, प्रत्येक मुलाचं वैशिष्ट्य वेगळं असतं, हे लक्षात घेऊन
        वागायला लागतं. अमूक काम महत्त्वाचं, अमूक बिनमहत्त्वाचं असे आपले निकषही
        यांच्यासाठी लावणं योग्य नाही. उदा. योगेश नाष्टा नेऊन देण्याचं काम
        मनापासून, जबाबदारीनं करतो हे ओळखून त्याला ते आठवणीनं करायला देणं किंवा
        रात्री गेट लावायचं, दारांना कुलूप लावलंय का हे पहायचं काम गिरीश
        जबाबदारीनं करतो.
      </p>

      <p>
        कुणाला नेमकं काय आवडतं हे अचूक ओळखणं आवश्यक असतं. ही छोटी छोटी कामं
        त्यांना आत्मभान देतात, त्यांचा आत्मसन्मान वाढवतात. प्रौढ मतिमंदांचा
        उल्लेख आम्ही ‘साधना व्हिलेज’मध्ये ‘विशेष मित्र’ किंवा ‘साधक’ असा करतो.
        त्यांचं ‘पहिल्या घरा’तलं (म्हणजे, जिथे ते जन्मले / लहानाचे मोठे झाले)
        स्थान पक्कं ठेवायचं आणि ती सारी वैशिष्ट्यं ह्या ‘दुसर्‍या घरा’त (म्हणजे
        केंद्राच्या घरांमध्ये) अबाधित राखायची; असा आग्रही दृष्टिकोन आम्ही अगदी
        पहिल्यापासून ठेवलेला आहे. इथे समवयस्कांमध्ये राहणार्‍याचा आनंद मुलांना
        मिळतो. छान मैत्र तयार होतं. आपापल्या परीनं एकमेकांना मदत करावीशी वाटते.
        दुसरं एक म्हणजे विशेष मित्रांच्या योगदानाचं मोल ‘आर्थिक मोबदल्यात’
        परिवर्तित करायचं नाही, तर रोजच्या दैनंदिन कामांत त्यांचा सहभाग घ्यायचा.
        एखाद्याला तेही करायची इच्छा नसल्यास, ‘नाही’ म्हणायचा हक्क आहे आणि तो
        त्याच्याशी संबंधित कार्यकर्त्यांनी मान्य करायला हवा असं मला वाटतं. काही
        वेळेस मी विशेष मित्रांचे अधिक लाड करतो, शिस्तपालनाबाबत आग्रही राहत नाही,
        असा माझ्याबद्दल आक्षेपही घेतला जातो. तेव्हा – मेधाताई गमतीनं,
        विजयाताईंना म्हणतात, ‘‘आपणही विशेष मित्र असतो तर बरं झालं असतं.’’ मला
        नेहेमी वाटतं की, विशेष मित्रांना आपलं आयुष्य आपल्या आवडीप्रमाणं जगण्याची
        संधी मिळाली आहे, पण आपण सर्वसामान्य लोकांच्या अपेक्षांच्या आणि
        नियमांच्या चौकटीत त्यांना बसवतो.
      </p>

      <h5 class="wp-block-heading">ग्रामविकासाच्या वाटेनं जाणारं पालकत्व</h5>

      <p>
        ज्या निसर्गरम्यतेचा, ‘साधना’च्या ‘विशेष मित्रांना’ ‘उपचारात्मक’
        स्वरूपाचा उपयोग होतो आहे, त्याच डोंगराळ भागामुळं कोळवण खोर्‍याचा ग्रामीण
        भाग मागासलेला राहिला. दळणवळणाच्या साधनांचा अभाव, राजकीय नेतृत्वाचं
        दुर्लक्ष, मुंबई-पुणे ह्या दोन्ही महानगरांच्या जवळ असल्यामुळं स्थानिक
        जनतेचं सातत्यानं होणारं स्थलांतर हे इथले प्रश्न लक्षात यायला वेळ लागला
        नाही. त्यातूनच ग्रामीण महिलांचं संघटन / सबलीकरण, शेतकर्‍यांच्या आर्थिक
        विकासासाठी प्रयोग सुरू झाले. खोर्‍यातल्या तरुणांना जोडून घेण्यात यश
        येईना, म्हणून मग लहान मुलांसोबत काम केलं तर अधिक परिणामकारक होईल अशा
        विचारानं, लहान मुलांसाठी ‘गंमतघर’, ‘पूरक शिक्षण वर्ग’, ‘दत्तक पालक
        योजना’, ‘उपक्रम केंद्र’ आणि व्यक्तिमत्त्व विकासावर भर देणारं ‘साधना
        इंग्लिश स्कूल’ सुरू करण्यात आलं. मुलांसाठीच्या या सर्व कामांमध्ये माझ्या
        धाकट्या मुलीचा, रंजनाचा पुढाकार होता, अद्यापही आहे. मला वाटतं हा
        एकात्मिक दृष्टिकोन हे साधना व्हिलेजचं वैशिष्ट्य आहे. या कामामुळं
        मतिमंदत्वाचा स्वीकार व्हायला, त्याविषयीची समाजातली जागरूकता आणि
        संवेदनशीलता वाढायला मदत झालेली आहे. साधनाचं पहिलं घर सुरू झालं तेव्हा
        ‘वेड्यांना आमच्या इथे कशाला आणलं’ असं म्हणून ग्रामस्थांनी विरोध केलेला
        होता. आता त्यांचा एक सहज स्वीकार झालेला दिसतो. मुलं गावात लग्नाला,
        उरसाला जातात. इथंही सतत बायका, मुलं येत जात असतात. दुसरं म्हणजे
        मतिमंदांबरोबर २४ तास सतत राहणं हे कोणाही व्यक्तीला अवघड आहे. फक्त तेवढंच
        काम असेल तर कार्यकर्त्यांमध्ये मरगळ येते, फार काळ ते या कामात टिकत
        नाहीत. पण मेधाताई, विजयाताई, मंगलआत्या ज्या ऊर्जेनं, उत्साहानं इतकी
        वर्षं हे काम करताहेत ते पाहिलं की वाटतं की याचं रहस्य साधनानं
        स्वीकारलेल्या या एकात्मिक दृष्टिकोनात आहे.
      </p>

      <h5 class="wp-block-heading">गोळाबेरजेतून दिसणारं चित्र</h5>

      <p>
        ‘साधना व्हिलेज’च्या स्थापनेला नुकतीच वीस वर्षं पूर्ण झाली. ह्या
        कालावधीतील कामाची गोळाबेरीज केली तर काय चित्र दिसतं? ‘साधना व्हिलेज’च्या
        पुनर्वसन केंद्रानं, ज्या मतिमंद व्यक्तींचं पुनर्वसन केलं त्यांची संख्या
        छोटीशी आहे. पण त्यानिमित्तानं केलेला प्रयोग इतर ठिकाणी, इतर संस्थांच्या,
        मतिमंद व्यक्तींच्या पालकांच्या पुढाकारानं पुन्हा केला जाऊ शकतो.
      </p>

      <p>
        आपल्या स्वतःच्या मतिमंद आणि मनोरुग्ण पाल्याच्या भविष्याच्या चिंतेपुरतं
        मर्यादित न राहता, अशा प्रकारच्या अनेक व्यक्तींचं पालकत्व आपल्याला घेता
        आलं, एव्हढंच नव्हे तर कोळवण येथील ग्रामीण मतिमंद निगराणी केंद्राच्या (डे
        केअर) उपक्रमामार्फत तो प्रश्न समाजापुढे मांडता आला, भोवतालच्या समाजाशी
        मतिमंदांना जोडून, त्यांच्यात संवाद, एकात्मता साधता आली, याचं समाधान
        निश्चित आहे. नाहीतर, एरवी चार भिंतीआड आणि बंद दरवाज्यातच ज्यांचं स्थान
        अधोरेखित केलं आहे अशा मतिमंद व्यक्ती, समाजात कशा मिसळल्या असत्या?
      </p>

      <p>
        ग्रामीण महिलांच्याबाबत ‘आत्मभान ते गावाचं नेतृत्व’ असा विकास अपेक्षित
        आहे. मंदगतीनं पण सातत्यानं चालणारा, त्यांचा हा प्रवास आज ना उद्या
        निर्णायक होईल, असं वाटतं. ‘दत्तक पालक योजने’तून आणि मुलांच्या इतर
        उपक्रमांमधून कोळवण खोर्‍यातून बाहेर पडणारी उद्याची तरुण पिढी काही
        सामर्थ्य घेऊन बाहेर पडेल आणि चांगल्या दर्जाचं जीवन जगेल अशी आशा वाटते.
      </p>

      <h5 class="wp-block-heading">सूत्रे पुढच्या पिढीच्या हातात</h5>

      <p>
        आपल्या हयातीत संस्था हस्तांतरित व्हावी आणि आपल्यानंतरही संस्था टिकून
        रहावी हा विचार मनाशी पक्का होताच. ‘येरळा प्रॉजेक्टस् सोसायटी’ची जबाबदारी
        राजानं घेतली, त्यानं ते काम वेगळ्या पद्धतीनं वाढवलं – त्यानं आता
        जतसारख्या दुर्लक्षित, सीमेवरच्या तालुक्यामध्ये जालिहाळ भागात काम सुरू
        केलंय. तिथली आव्हानं अजून निराळी आहेत. शिक्षण हा त्याच्या कामाचा
        केंद्रबिंदू आहे. ऊसतोडणी कामगारांची मुलं स्थलांतरामुळे नीट शिक्षण घेऊ
        शकत नाहीत. म्हणून त्यांनाच रोजगाराची पक्की साधनं उपलब्ध करून दिली आहेत.
        वेश्या व्यवसाय करणार्‍यांच्या मुलांसाठी वसतिगृह सुरू केलंय. ‘येरळावाणी’
        हा कम्युनिटी रेडिओचा वेगळा प्रयोग तो चांगल्या प्रकारे राबवतो आहे.
        ‘येरळावाणी’चं वैशिष्ट्य म्हणजे तो पवनचक्कीवर चालणारा भारतातला एकमेव
        कम्युनिटी रेडिओ असावा. त्याची सर्व जबाबदारी एक अंधमित्र संभाळतो आहे. असे
        प्रशिक्षित अंधमित्र तयार करून इतर आकाशवाणी केंद्रांमध्ये रुजू करावेत
        असाही राजाचा प्रयत्न आहे.
      </p>

      <p>
        ‘साधना व्हिलेज’साठी रंजनानं तयारी दाखवली. हस्तांतरण करताना एक विचार
        स्पष्ट होता की, एकदा जबाबदारी दिल्यानंतर ढवळाढवळ करायची नाही. सर्वांना
        स्वातंत्र्य हवंचं. त्यांचे निर्णय त्यांना घेऊ दयायचे, विश्वास ठेवायचा.
        चुका करून सुधारायची ज्याची त्याची ‘स्पेस’ (अवकाश) मान्य करायची. ‘येरळा’,
        ‘साधना’ या दोन्ही संस्थांमध्ये ‘टीम’ म्हणून काम केलं जातं. प्रत्येक
        व्यक्तीचा निर्णय, कार्यक्षेत्र ह्याबाबत अवकाश आणि स्वातंत्र्य मान्य केलं
        जातं; लोकशाहीतलं हे मूल्य ह्या सांघिक कामात दिसतं आणि समाधान वाटतं.
      </p>

      <p>
        तरीही, महाविद्यालयाच्या ‘कॉमन रूम’ मध्ये बसून नेहरू आणि गांधी
        घराण्याच्या घराणेशाहीवर एकेकाळी आपण हिरिरीनं टीका करत होतो, त्याच वाटेनं
        आपण गेलो का, की आपली वाट पुढे चालू ठेवण्याची, त्यावर चालत राहण्याची
        जबाबदारी आपल्या मुलांना वाटली, ह्याचं समाधान मानावं?… ह्या संभ्रमात मी
        आहे.
      </p>

      <h5 class="wp-block-heading">समाधानाचे काही टप्पे</h5>

      <p>
        कुठल्याही कामात येतात, तसे ह्या कामातही वैफल्याचे क्षण आले. त्यांचा त्या
        वेळी त्रास झाला हे खरं पण त्यामुळं प्रगल्भता वाढायला निश्चितच मदत
        झाली.<br />दोन्ही संस्थांच्या कामामध्ये अनेक व्यक्तींचं योगदान लाभलं.
        त्यामध्ये ‘येरळा प्रॉजेक्टस् सोसायटी’शी निगडित अरविंद राजहंस, पशु-तज्ज्ञ
        डॉ. जोशी, वसंत आपटे, माधुरी जोगळेकर, वेळापूरकर, जी. ए. जोशी, संपतराव
        पवार यांचा आवर्जून उल्लेख करावा लागेल. तर ‘साधना व्हिलेज’च्या संदर्भात
        श्रीमती मंगल (आत्या) पाटील, शंकर (भाऊ) गोळे यांचा ! ‘साधना’चे एक
        स्वयंसेवक हसमुखभाई वसवा यांनी तर ‘साधना’च्या धर्तीवर ‘होप व्हिलेज’
        नावाचं काम गुजराथेत उभारून, ‘साधना’चा वारसा पुढे चालवलाय. या कामात
        मोलाचा वाटा उचलणार्‍या कार्यकर्त्यांच्या हिताचा, भविष्याचा विचार करून
        तशी तरतूदही दोन्ही संस्थांनी आवर्जून केलेली आहे.<br />माझी पत्नी मंजुळा
        आणि माझं व्यक्तिमत्त्व भिन्न आहे पण आम्ही परस्परांना आपापली स्पेस् दिली.
        ज्या दयासाठी ‘साधना व्हिलेज’ उभारलं, तिथे ती तिच्या तब्येतीच्या आणि इतर
        कौटुंबिक कारणांनी राहू शकली नाही, ह्याची खंत मनाशी जरूर आहे पण तिच्या
        भावंडांनी, तिचं ‘पहिलं घर’ भक्कम ठेवलंय, म्हणून तिचं भविष्य सुरक्षित,
        आश्वासक वाटतं.<br />आयुष्याच्या या टप्प्यावर एक समाधान जरूर वाटतं,
        आपल्याला जे योग्य वाटलं त्यातलं जेवढं करणं शक्य होतं, ते निकरानं केलं.
        आपण आपल्यापरीनं घेतलेल्या जबाबदार्‍या, संस्थांचं काम – पुढच्या पिढीच्या
        हातात देता आलं.<br />एका अर्थानं, ‘संस्थांचं पालकत्व’ दुसर्‍यांच्या
        हातात सुरक्षित आहे, हे समाधान मनासोबत आहे. कुठल्याही ‘पालका’ला याहून
        आणखी दुसरं काय हवं?
      </p>

      <p>
        शब्दांकन : मेधा टेंगशे, माधुरी सुमंत<br />विशेष साहाय्य : विजया
        कुलकर्णी, रंजना बाजी<br /><a
          href="mailto:sadhanavill@gmail.com"
          target="_blank"
          >sadhanavill@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पालकत्वाचा परीघ विस्तारताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकत्वाचा परीघ विस्तारताना",
    english: "",
  },
  short: {
    marathi:
      "-वसंत देशपांडे (माझं काम माझं पालकपण - लेखांक - ७) सत्तरचं दशक होतं. १९७२ साली भीषण दुष्काळ पडलेला होता. त्याचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/anna small.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
