import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20444"
  class="post-20444 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अरुंधती तुळपुळे, संध्या हिंगणे</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/S%20V%20School-3_0.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        ‘‘तुम्ही कुठे काम करता?’’<br />‘‘सडबरी व्हॅली शाळेत.’’<br />‘‘काय
        करता?’’<br />‘‘काही नाही…’’<br />अशी प्रश्नोत्तरं आमच्यात आणि बाहेरच्या
        जगातल्या लोकांमध्ये सतत चालत.
      </p>

      <p>
        आम्हाला सर्वांना सडबरी व्हॅलीमध्ये ‘काहीही न करण्यासाठी’ प्रचंड शक्ती,
        शिस्त आणि अनेक वर्षांचा अनुभव लागला. दरवर्षी माझ्यात सुधारणा होत गेली.
        मी आणि माझे सहकारी ‘मुलांसाठी काहीतरी करण्याच्या’ आतून उसळणार्‍या
        ऊर्मीसोबत कसे संघर्ष करत आहोत हे बघताना मी अचंबित होत होते. मुलांसाठी
        काहीतरी करावं, त्यांना ज्ञान, आपण अनुभवातून शिकलेलं शहाणपण द्यावं ही
        प्रबळ इच्छा आणि दुसरीकडे मुलांनी स्वतःच्या गतीनं आणि इच्छेनं शिकायला
        हवं, असं वाटणं यातला तो संघर्ष होता. मुलांना हवं असेल तेव्हा ते आमचा
        वापर करत, आम्हाला हवं असेल तेव्हा नव्हे ! आम्ही ठरवल्यावर नव्हे तर
        त्यांनी विचारलं तरच आम्ही उपलब्ध असायला हवे होतो – हे आमच्या हळूहळू
        लक्षात येत गेलं.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/S%20V%20School-1.jpg"
          width="248"
          height="157"
          alt="S V School-1.jpg"
        />
      </p>

      <p>
        डॅनियल ग्रीनबर्ग यांच्या ‘फ्री ऍट लास्ट – द सडबरी व्हॅली स्कूल’ या
        पुस्तकातील एका शिक्षिकेचा हा अनुभव. प्रचलित शिक्षणपद्धतीपेक्षा वेगळ्या
        विचारांनी प्रेरित होऊन ग्रीनबर्ग यांच्या गटानं फ्रेमिंगहॅम,
        मॅसॅच्युसेटस्, यूएसएमध्ये १९६८ साली ‘द सडबरी स्कूल’ ही शाळा चार ते
        एकोणीस वयोगटातल्या मुलामुलींसाठी सुरू केली. शाळेच्या वीस वर्षांच्या
        अनुभवानंतर डॅनियल ग्रीनबर्ग यांनी हे पुस्तक लिहिलं आहे. त्याचा मराठी
        अनुवाद नीलांबरी जोशी यांनी केलेला असून गरवारे बालभवनच्या ‘कजा कजा मरू
        प्रकाशना’नं तो प्रकाशित केला आहे.
      </p>

      <p>
        ‘शिक्षण’ या विषयावरचं पुस्तक असूनही ते अगदी सोप्या भाषेत – क्लिष्ट
        परिभाषेशिवाय लिहिलेलं आहे. मराठी अनुवाद वाचकांपर्यंत पोचल्यानं
        शिक्षणविषयक साहित्यात एक सकस भर पडली आहे. पुस्तकाला अरविंद गुप्ता यांची
        प्रस्तावना आहे. त्यांचे शिक्षणावरचे विचार पुस्तक वाचताना एक समर्पक
        पार्श्वभूमी तयार करून देतात.
      </p>

      <p>
        वेगळ्या वाटेनं जाणार्‍या या शैक्षणिक प्रयोगातील एक महत्त्वाचं अंग म्हणजे
        इथली शिकवण्याची पद्धत. ‘माणूस नैसर्गिकरित्याच जिज्ञासू असतो’ या
        तत्त्वानुसार माणूस सतत शिकतच असतो. म्हणजेच, लहान मुलंदेखील, दिवसभर सतत
        त्यांना जे करावंसं वाटतं त्यातूनसुद्धा शिकतच असतात, हे सडबरी व्हॅली
        शाळेतल्या सगळ्यांना पूर्णपणे मान्य आहे. इथं आल्यावर कोणत्याही वयाचं मूल
        स्वतःच्या आयुष्याला स्वतःच जबाबदार असतं आणि आयुष्याची दिशा ठरवणारे सर्व
        महत्त्वाचे निर्णयदेखील त्यानं/तिनं स्वतःच घ्यायचे असतात. शाळा, त्यातले
        शिक्षक, इमारत, साधनसामुग्री आणि ग्रंथालय ह्या गोष्टी त्याला साधन म्हणून
        उपलब्ध असतात. पण त्याला त्यांची गरज भासेल तेव्हाच. या प्रकारे प्रत्येक
        मूल त्याच्या आत दडलेलं, माणसाच्या अस्तित्वाला अर्थ देणारं कुतूहल वापरून
        त्याच्या भोवतालचं जग धुंडाळतं आणि छान आयुष्य जगतं. मुलांनी स्वतः पुढाकार
        घेऊन, कोणत्याही दबावाशिवाय, मनधरणीशिवाय, स्वतः मेहनत करून हे शिक्षण
        घेतलेलं असतं. मोठं होताना मुलांना ‘स्व’चं भान येत जातं आणि स्वतःसाठी
        भविष्याच्या योजना आखण्याची क्षमता त्यांच्यात येते.
      </p>

      <p>
        या विचारांशी प्रामाणिक राहून शाळा चालत असल्यामुळे नेहमीच्या शाळेत
        असणार्‍या काही गोष्टी सडबरीमध्ये नाहीत (घंटा, गणवेश, इयत्ता,
        पाठ्यपुस्तक, गुण…). इथलं शिक्षणही विशिष्ट अभ्यासक्रमात अडकलेलं नाही.
        आपल्याला हवं ते शिकण्यासाठी मुलांना शिक्षकाची गरज भासतेच असं नाही, मात्र
        मुलांना वर्ग हवा असेल तर मुलं आणि शिक्षक (हा क्वचित शाळेतील एक
        विद्यार्थीही असू शकतो !) यांच्यात वर्ग चालवण्याचा करार होतो. विषय,
        वर्गाच्या वेळा, कामाच्या पद्धती, मतभेद, हे सर्व मोकळेपणानं मांडलं जातं.
        दोन्ही बाजूंपैकी एकीकडून करार पाळला गेला नाही तर तो संपतो. कधीकधी
        शिक्षकांना स्वतःहून काही वेगळं सांगावंसं / करावंसं वाटत असेल तर ते
        वर्गाची नोटिस लावतात. कोणी आलं तर शिकवतात. भाषा, गणित, भौतिकशास्त्र,
        सुतारकाम, स्वयंपाक, रसायनशास्त्र, संगीत… काय आणि कसं शिकायचं, कुणाकडून
        शिकायचं हे मुलंच ठरवतात. मुख्य म्हणजे हे ठरवायला शाळा मुलांना भरपूर सवड
        देते.
      </p>

      <p>
        ‘‘आमच्याकडे काही मुलं लवकर, तर काही उशिरा – पण सगळेजण वाचायला शिकतात.
        खरं तर आमच्या शाळेत वाचनावर कोणीच फारसं लक्ष देत नाही. काही मोजक्या
        मुलांनाच त्यांनी वाचायला शिकायचं ठरवल्यावर मदत लागते. नाहीतर प्रत्येक
        मुलाची वाचन शिकायची एक स्वतंत्र पद्धत असते. काहीजण कथा पाठ करत अखेरीस
        त्या वाचायला शिकतात. काहीजण बिस्किटांच्या पुड्यावर लिहिलेलं वाचून,
        काहीजण खेळाच्या नियमांच्या सूचना वाचून, तर काहीजण रस्त्यावरच्या पाट्या
        वाचून शिकतात. काहीजण अक्षर न् अक्षर वाचतात तर काहींना एकदम पूर्ण शब्दाचं
        आकलन होतं. प्रामाणिकपणे सांगायचं तर मुलांना वाचन कसं जमायला लागतं ते
        आपल्याला फारसं माहिती नाही आणि मुलंही ते आपल्याला फार कमी वेळा सांगतात.
        मुलांना त्यांच्या स्वतःच्या भरवशावर सोडल्यावर त्यांना जगात स्वतःचं एक
        स्थान मिळवण्याची गरज भासते. त्या स्थानाकडे वाटचाल करण्याच्या दरवाज्याचं
        कुलूप उघडण्याची किल्ली ‘लिहिलेले शब्द’ ही असते. मग कुतूहल वाटून ते त्या
        किल्लीचा पाठपुरावा करतात.’’<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/S%20V%20School-2.jpg"
          width="308"
          height="448"
          alt="S V School-2.jpg"
        />
      </p>

      <p>
        मुलांनी स्वतः निवड केल्यामुळं त्यांच्या कामात चिकाटी आणि सातत्य
        राहिल्याची आणि त्यांनी कामात प्रावीण्य मिळवल्याची अनेक उदाहरणं पुस्तकात
        आहेत. उदा. ट्रंपेट वाजवण्यात रस असलेला रिचर्ड रोज नेमानं चार तास रियाज
        करायचा. पुढे विद्यापीठात शिक्षण घेऊन तो एका वाद्यवृंदात दाखल झाला.
        पंधराव्या वर्षी ल्यूकला शवविच्छेदनात रस होता. शाळेतल्या सुविधा अपुर्‍या
        आहेत हे लक्षात घेऊन स्थानिक डॉक्टरबरोबर शिकायची संधी त्याला शाळेनं
        उपलब्ध करून दिली. पाच वर्षातच ल्यूक शवविच्छेदनतज्ज्ञ बनला आणि त्यानं
        स्वतःचा व्यवसाय सुरू केला.
      </p>

      <p>
        शिकायचं कसं हे आत्मसात केल्यावर मुलं त्यांना आवश्यक वाटल्यास काहीही,
        कधीही शिकू शकतात हा शाळेचा विश्वास अधोरेखित करणारा अनुभव डॅनचा. शाळेतील
        पाच वर्षं फक्त मासेमारी करत राहिलेल्या डॅनला पंधराव्या वर्षी संगणक
        सापडला. संगणकाच्या दुकानात दुरुस्तीचं काम शिकता शिकता त्यानं सतराव्या
        वर्षी संगणक विक्री – दुरुस्तीची कंपनी काढली. अठराव्या वर्षी कॉलेजमध्ये
        संगणक शिकायला जाताना त्याच्याकडे पुरेसे पैसेही जमले होते आणि शिकता शिकता
        ‘हनीवेल’ या कंपनीत संगणकतज्ज्ञ म्हणून तो कामही करत होता.
      </p>

      <p>
        शिकण्या – शिकवण्याच्या पद्धतीइतकीच महत्त्वाची दुसरी बाजू म्हणजे
        शिक्षणसंस्थेची रचना. सडबरी व्हॅली ही शाळा पूर्णपणे लोकशाही पद्धतीनं
        चालवली जाते. शाळेच्या सभेमध्ये प्रत्येक विद्यार्थ्याला व शाळेत काम
        करणार्‍या प्रत्येक कर्मचार्‍याला मतदानाचा अधिकार असतो. (सात मुलांमागे एक
        कर्मचारी असल्यानं मुलांचं पारडं तसंही जडच असतं.) शाळेतील नियम, बजेट,
        व्यवस्थापन, लोकांना कामावर ठेवणं – काढणं, शिस्त… यासंबंधीचे सर्व निर्णय
        सभेत घेतले जातात. दर गुरुवारी एक वाजता अध्यक्ष सभा घेतात. (अध्यक्ष
        म्हणून विद्यार्थ्याची निवडही होऊ शकते.) वेगवेगळ्या विषयांवर काम
        करणार्‍या गटांच्या शालांतर्गत समित्या स्थापन झालेल्या असतात. यात
        शिल्पकला, कुंभारकला, संगीत, गायन, चर्मकाम, शिबिर, गिर्यारोहण,
        रसायनशास्त्र, खेळ, लाकडावरचं कोरीव काम, स्वयंपाक, फोटोग्राफी… अशा अनेक
        समित्या असतात. आपलं म्हणणं आणि गरजा सभेत मांडण्याचं माध्यम म्हणजे या
        समित्या. गरज असेल त्याप्रमाणे त्या चालू राहतात. कुणीच रस घेणारं राहिलं
        नाही तर बंद पडतात, कधी पुन्हा जिवंत होतात. प्रत्येक सदस्याला सभेला हजर
        राहणं बंधनकारक नसतं, मात्र हजर असलेला प्रत्येकजण मत देऊ शकतो. सभा
        शांततेत – शिस्तीत होतात व शाळेतील वातावरण खुलं आणि विश्वासार्ह राहतं. या
        पद्धतीमुळे शाळेला आकार मिळायला मदत झाली, असं ग्रीनबर्ग म्हणतात.
      </p>

      <p>
        शाळेचा कर्मचारीवृंद म्हणजे शिक्षक, व्यवस्थापक, सचिव, सफाई कामगार,
        कारकून… काम करायला तयार असणारे सर्वजण. या कर्मचारीवृंदाला
        वर्षानुवर्षांच्या नोकरीची हमी नाही. कारण शाळा चालवणारे कर्मचारी दरवर्षी
        निवडणुकीनं नियुक्त केले जातात. ज्यांना कर्मचारी म्हणून काम करायचं आहे ते
        नोंदणी करतात. शाळेच्या सभेत आपल्याला कर्मचारीवर्गाची कसकशी गरज आहे यावर
        प्रदीर्घ चर्चा होतात. गुप्त मतदानानं निवडणूक होते. बहुमतानं निवडून आलेले
        लोकच शाळेत काम करू शकतात.
      </p>

      <p>
        निर्णयप्रक्रियेतील सर्वांचा सहभाग, व्यवस्थापनातील पारदर्शकता यामुळे
        शाळेत अधिकारशाहीची भीती राहत नाही. पालकांचाही महत्त्वपूर्ण सहभाग अनेक
        निर्णयप्रक्रियांत घेतला जातो. शाळेचा लोकशाही पद्धतींवरचा विश्वास या
        उदाहरणातून स्पष्ट लक्षात येतो.
      </p>

      <p>
        हे पुस्तक वाचताना ए. एस. नील यांच्या ‘समरहिल’ या शाळेची आठवण येणं
        स्वाभाविक आहे. मुक्त विचारसरणीच्या शिक्षणाची जगात दीर्घकाळ चाललेली शाळा
        म्हणजे समरहिल. सडबरी व्हॅली स्कूलमागेही समरहिलचीच प्रेरणा होती. ही शाळा
        फार खर्चिक नाही. इतर शाळांपेक्षा इथं निम्मीच फी आहे. या शाळेवरून प्रेरित
        होऊन आठ देशांमध्ये आज तीस शाळा सुरू आहेत.
      </p>

      <p>
        वीस वर्ष शाळा चालवताना आलेले अनुभव लहान – मोठ्या गोष्टी लेखकानं रंजक
        पद्धतीनं आपल्यासमोर आणल्या आहेत. त्याच वेळी जाता जाता ते अतिशय सहजगत्या
        गंभीर विधानं करून जातात.<br />– शाळा मुलांसाठी योग्य असायला हवी, मुलं
        शाळेसाठी नव्हेत.<br />– वैयक्तिक जबाबदारीची जाणीव सर्व लोकांमध्ये समानता
        रुजवते.<br />– माणूस आयुष्याच्या वेगवेगळ्या टप्प्यांवर वेगवेगळ्या
        गोष्टीत रमतो.<br />– मुलांना सतत मर्यादा घालणं हा खरा धोका असतो. कारण मग
        त्या मर्यादा तोडणं हे त्यांना इतकं महत्त्वाचं वाटतं की त्या तशा
        तोडण्यासाठी ते स्वतःच्या जिवाचीसुद्धा पर्वा करत नाहीत.<br />– आमच्या
        शाळेत सर्व मुलांना प्रवेश आहे. हुशार, मध्यम, सामान्य, दुर्लक्षित,
        उपेक्षित, दुनियेनं नाकारलेली अशी सर्व मुलं इथं शिकतात. सर्वांना सारखीच
        वागणूक दिली जाते. आज ना उद्या प्रत्येकजण आपलं स्वातंत्र्य आणि आपल्या
        आयुष्याची दिशा ठरवायची जबाबदारी पेलताना दिसतात.
      </p>

      <p>
        – मुलं स्वतःला गुणवत्तेचे कठीण निकष लावतात. आपल्याला काय यायला हवंय हे
        त्यांनी ठरवलेलं असतं. त्यानुसार ते ध्येय ठरवतात. आणि त्याच्या तुलनेत आपण
        कुठे आहोत हे विश्लेषणही मुलंच करतात. योग्य कामाचा ध्यास घेतात. तेव्हा
        खोटेपणाची मलमपट्टी त्यांना पोकळ आणि फसवी वाटते. कधी ते एखाद्याची मदत
        घेतात, अभिप्राय घेतात. त्यामुळे आमच्या शाळेत मुलांची एकमेकांशी किंवा
        प्रौढांनी ठरवलेल्या कोणत्याही प्रमाणाशी तुलना होत नाही.
      </p>

      <p>
        – आम्ही आमचं ध्येय मुलांचं मनोरंजन करणं, त्यांना प्रोत्साहित करणं,
        त्यांनी काय शिकायला हवंय तिकडं त्यांना वळवणं असं काहीही ठरवलं नव्हतं.
        शाळेत सतत आनंदी वातावरण ठेवणं वगैरे गोष्टींना आम्ही कधीच प्राधान्य दिलं
        नव्हतं. सडबरी व्हॅलीत वास्तवाला सामोरं जायला शिकणं हे सर्वात महत्त्वाचं
        मानलेलं होतं. मुलांचं खरं शिक्षण आणि त्यांची सर्वांगीण वाढ होण्यासाठी
        रोजच्या आयुष्यातले लढे, दुःख, वैताग आणि अपयश हे निव्वळ आनंद आणि समाधान
        यांच्याइतकेच नव्हे तर त्यांच्यापेक्षा जास्त गरजेचे असतात, याची आम्हाला
        खात्री होती.
      </p>

      <p>
        डॅनियल ग्रीनबर्ग यांनी लिहिलेल्या अनुभवातून त्यांची सकारात्मक दृष्टी थेट
        आपल्यापर्यंत पोचते. आणि नवनवीन प्रयोग आपल्यालाही सुचू लागतात. पण
        त्याचवेळी सडबरीमध्ये काही न जमलेल्या, हुकलेल्या गोष्टी, बाहेरच्या जगाचे
        मुलांवरचे प्रभाव याबद्दलचे अधिक विस्तारित अनुभव वाचायला मिळायला हवे
        होते, अशी उत्सुकता वाटत राहते.
      </p>

      <p>
        मुलांबरोबर शिक्षणाचा प्रयोग करण्यासाठी स्वातंत्र्य आणि लोकशाही ही मूल्यं
        समाजातही किती खोलवर रुजलेली हवीत आणि त्यांचा प्राधान्यक्रमही किती वरचा
        हवा, याबद्दल विचार करायला हे पुस्तक निश्चितच भाग पाडतं.
      </p>

      <p>
        <a href="mailto:tulpulearundhati@gmail.com" target="_blank"
          >tulpulearundhati@gmail.com</a
        ><br />लेखातील रेखाचित्रे – पल्लवी आपटे
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पुस्तक परिचय – मुक्त शिक्षणाचा समृद्ध अनुभव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक परिचय – मुक्त शिक्षणाचा समृद्ध अनुभव",
    english: "",
  },
  short: {
    marathi:
      "अरुंधती तुळपुळे, संध्या हिंगणे ‘‘तुम्ही कुठे काम करता?’’‘‘सडबरी व्हॅली शाळेत.’’‘‘काय करता?’’‘‘काही नाही...’’अशी प्रश्नोत्तरं आमच्यात आणि बाहेरच्या जगातल्या लोकांमध्ये सतत चालत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/S V School-3_0.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
