import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19410"
  class="post-19410 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सविता नरहरे</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/narhare%20(3)_0.JPG"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        लातूर पॅटर्नच्या दहावी-बारावीच्याच्या अट्टहासापायी प्राथमिक शिक्षण
        दुर्लक्षित होत होतं आणि ही उणीव प्रयोगशील शाळेचा शोध घेणार्या पालकांना,
        शिक्षणक्षेत्रात प्रामाणिकपणे काम करणार्या मंडळींना जाणवत होती. म्हणून
        बालशिक्षणात जाणीवपूर्वक प्रयोग करण्याच्या उद्देशानं 1999मधे ज्ञानप्रकाश
        प्रतिष्ठाननं ज्ञानप्रकाश बालभवनची सुरुवात केली. संस्थेच्या सदस्यांनी
        महाराष्ट्रातील आदिवासी, ग्रामीण व शहरी भागातील प्रयोगशील शाळांना भेटी
        दिल्या. यातूनच नियम ठरवले- सर्व स्तरातील पालकांच्या पाल्यास प्रवेश
        द्यावेत, तसेच एका वर्गात 40 मुले, 20 मुले व 20 मुली आणि 2 ताई असाव्यात
        इ.
      </p>

      <p>
        बालशिक्षणात ज्ञानप्रकाशनं जे विविधांगी प्रयोग केले, त्यातीलच एक म्हणजे
        मुलांचं वाचन.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/narhare%20%281%29.JPG"
          width="320"
          height="213"
          alt="narhare (1).JPG"
        />
      </p>

      <p>
        मुलं वाचत नाहीत अशी पालकांची नेहमीचीच तक्रार असते, पण ज्ञानप्रकाशच्या
        ताईंना मात्र असं कधी जाणवलं नाही. मुलांना प्रत्यक्ष वाचनाकडे सहजतेनं
        घेऊन जायचं त्यासाठी टप्प्याटप्प्यानं व वयोगटाप्रमाणे प्रयोग करण्यात आले.
        हे प्रयोग शयय झाले ते केवळ मातृभाषेतील शिक्षणामुळे.
      </p>

      <p>
        मनोरंजनाच्या मायावी दुनियेत मुलं वाचनासारख्या पौष्टिक खाद्यापासून दुरावत
        असताना मुलांचं वाचन वाढावं यासाठी केलेल्या विविध प्रयोगांपैकी काही
        प्रयोग येथे देत आहोत.
      </p>

      <p>
        बालगटातील (वय 4 ते 5) मुलांसाठी सुरेखाताईंनी चित्रं व अक्षरांचा सहसंबंध
        जोडून वाचन सुलभ केलं. ताईंनी कधी मांडीवर तर कधी पाठीवर केलेल्या
        स्पर्शातून, कधी हवेतून तर कधी रांगोळीत, वाळूत बोटं फिरवून मुलं वाचू
        लागली.<br />पुढच्या गटाच्या (5 ते 6 वर्षे) उत्तराताईंनी साप्ताहिक
        गटचर्चेत सांगितलं की माझ्या गटातील सर्व मुलांना आता एकमेकांची नावं वाचता
        येतात, तेव्हा सर्वांनाच आश्चर्य वाटलं. त्यांनी केलेला हा प्रयोग –
        त्यांनी प्रत्येक मुलाच्या नावाचं कार्ड बनवलं. मुलं शाळेत आली की ते कार्ड
        त्यांच्या शर्टला लावायचं आणि सांगायचं- हे तुझं नाव. ही प्रक्रिया सलग 5
        ते 6 दिवस चालली. यानंतर मात्र कार्ड एकत्र केली आणि एक एक कार्ड ताई
        वेगवेगळे दाखवू लागल्या. तेव्हा मुलं प्रत्येक कार्डावरील नावं अगदी बरोबर
        सांगू लागली.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/narhare%20%282%29.JPG"
          width="213"
          height="320"
          alt="narhare (2).JPG"
        />
      </p>

      <p>
        बालगटातून पहिल्या इयत्तेत आलेल्या मुलांसाठी संपदाताईंनीही अनेक प्रयोग
        केले. लिहिण्याअगोदर मुलं वायय बनवू लागली, चित्रावरून कथा तयार करू लागली,
        अपूर्ण गोष्ट पूर्ण करू लागली. परिणामी एकेका गोष्टीचा शेवट वेगवेगळ्या
        प्रकारे होऊ लागला. यातून असं लक्षात येऊ लागलं की मुलांची कल्पकता वाढत
        होती, मुलं बोलती होत होती. शैलजाताई वर्गात प्रकट वाचन घेत, त्यावेळी त्या
        पुस्तकांतील चित्रं पाहावीत असं मुलांना वाटायचं. मग ताईंनी मुलांना खूप
        वेगवेगळी चित्रं पहायला दिली. चित्रं पाहून मुलं त्याबद्दल एकमेकांशी बोलू
        लागली. चित्रातल्या विषयाबद्दल प्रत्येकाचा अंदाज वेगवेगळा येऊ लागला.
      </p>

      <p>
        पुढे संस्थाप्रमुखांनी दररोजच्या प्रार्थनासभेत प्रकट वाचनाचा प्रयोग
        सुचविला. यासाठी बाबासाहेब पुरंदरे यांनी मुलांसाठी लिहिलेल्या ‘महाराज’
        पुस्तकाची निवड केली. मग दररोज वेगवेगळ्या ताईंनी प्रकट वाचन करावं असं
        ठरलं. महाराज पुस्तकांतील प्रभावी, भारदस्त, आवेशपूर्ण भाषेमुळे मुलांना ते
        वाचन खूप आवडू लागलं. ताईंच्या आवाजातील चढ-उतार, आनंदी व दु:खद प्रसंग
        यांचा प्रभाव मुलांच्या चेहर्यावर दिसू लागला. त्यातून शिवकालिन भाषेची,
        विविध ऐतिहासिक शब्दांची ओळखही त्यांना होत होती. ऐकण्यात आलेल्या नवीन
        शब्दांची दररोज यादी होऊ लागली. त्याचा अर्थ लावण्याचा प्रयत्नही होऊ
        लागला. ‘ताई तुमचा आवाज आज खूप छान वाटला’ अशा प्रतिक्रियाही येऊ लागल्या.
        वाचन संपताच उत्सुकता असायची, ती माधवीताईंनी काढलेल्या संबंधित चित्राची.
        मुलं पुन्हा एकदा प्रकट वाचन आणि चित्र यांचा संबंध जोडायची. ज्ञानप्रकाशनं
        वाचन-संस्कृती रुजविण्यासाठी जे अनेक प्रयोग केले त्यात चित्रफलकांचा वाटा
        भरीव आहे.
      </p>

      <p>
        पुढं ताईंना आणखी एक प्रयोग करावासा वाटला. शाळेतील वाचनालयात मुलांसाठी
        विविध पुस्तकं होतीच. त्यांचं प्रदर्शन शालेय परिसरात मांडलं गेलं. एवढी
        सगळी पुस्तकं एकत्र बघून मुलं अवाक् झाली. प्रत्येकानं आपल्या आवडीचं
        पुस्तक घ्यावं आणि पाहिजे तिथं बसून वाचावं अशी परवानगी वसुधाताईंनी
        मुलांना दिली. वाचनासाठी विखुरलेली मुलं पाहून, आपण एक चांगला प्रयत्न केला
        याचं समाधान वाटलं.
      </p>

      <p>
        दरवर्षी शहरात आलेल्या ‘अक्षरधारा’, ‘मायमराठी’ अशा प्रदर्शनांना मुलांनी
        भेटी दिल्या. आपल्याला आवडलेलं एक पुस्तक प्रत्येकानं खरेदी करायचं आणि
        वाचायचं असं ठरलं. यातून असं लक्षात येऊ लागलं की, मुलं
        पाठ्यापुस्तकाशिवायची पुस्तकं आवडीनं वाचतात. मुलं जेव्हा वाचू लागली
        तेव्हा त्याबद्दल लिहूही लागली. यातूनच ‘वाचू आनंदे, लिहू नेटके’ याचा
        प्रत्यय मुलांनी आम्हाला दिला.
      </p>

      <p>
        दिवाळीच्या सुट्टीनंतर दुसरीच्या वर्गासाठी एक प्रयोग घेतला – सुट्टीनंतर
        मुलं शाळेत आली, तेव्हा प्रत्येकजण आपण कोणत्या गावाला गेलो, काय काय मजा
        केली हे सांगत होती. ‘पूर’ हा शब्द शेवटी येणार्या गावांचे उेख अनेक वेळा
        येत असल्याचे पाहून वर्षाताईंनी ‘‘आपण अशा गावांच्या नावांचा शोध घेऊ या
        का?’’ असं विचारलं. मुलं लगेच गावांची नावं सांगू लागली. मग ताईंनी मुलांना
        दोन दिवसाचा वेळ दिला. गावांची नावं शोधण्यासाठी मुलांनी नकाशाचा उपयोग
        केला व त्यातच नकाशावाचनही झालं. सर्वात जास्त नावं आणलेल्या पोरस कोलगणेनं
        280 नावांची भली मोठी यादी केली.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/narhare%20%285%29.JPG"
          width="320"
          height="213"
          alt="narhare (5).JPG"
        />
      </p>

      <p>
        दुसरीच्या वर्गात तृप्तीताईंनी वेगळाच प्रयोग घेतला- ‘परिसर अभ्यास’ या
        विषयातील चर्चेत घराचा उेख झाला. त्याचा उपयोग करून ‘घर’ हा शब्द घेऊन
        प्रत्येकानं वायय सांगायचं असं ठरलं. मुलं वेगवेगळी वाययं सांगू लागली. अशी
        जवळपास 60 वाययं 20 मिनिटात तयार झाली. ही सगळी वाययं ताईंनी बोर्डवर
        लिहिली आणि ‘घर’ या विषयावर निबंधच तयार झाला. स्वत: तयार केलेला हा निबंध
        मुलं वाचू लागली.
      </p>

      <p>
        अशा प्रकारे विविध विषयांवर मुलं वाचू व लिहू लागली. वाचनामुळे मुलं आपोआप
        लेखनाकडे वळली. चौथीच्या मुलांनी शहराच्या स्वच्छतेसाठी महापौरांना पत्रं
        लिहिली. पत्रं, निबंध, कविता, अनुभवलेखन, संवादलेखन, कथालेखन, इत्यादी
        प्रकारचे लेखन करू लागली. अवांतर वाचनासाठी आणि पाठ्यक्रमांस पूरक असणार्या
        पुस्तकांची संख्या शाळेनं वाढवली. वाढदिवसानिमित्त भेटवस्तू देण्याऐवजी
        गोष्टीची पुस्तकं द्यावीत असा आग्रह धरला. पालक, माजी विद्यार्थी, यांनीही
        या उपक्रमाला उत्स्फूर्त प्रतिसाद दिला आणि ग्रंथालयात पुस्तकांची भर पडत
        गेली.
      </p>

      <p>
        वाचनाच्या विविध प्रयोगातून मुलांची प्रगल्भता, वैचारिक पातळी, कल्पकता,
        संवेदनशीलता वाढताना दिसत आहे. आता वरच्या वर्गातील मुलांकडून वेगळ्या
        पुस्तकांची मागणी होऊ लागली- वैज्ञानिक जाणीव वाढवणारी पुस्तकं, रहस्यकथा,
        व्यक्तिचरित्रं.
      </p>

      <p>
        पाचवीच्या शिवकांताताईंनी ‘माधुरी पुरंदरे’ यांचं अनुवादित पुस्तक ‘हॅनाची
        सुटकेस’ मुलांनी वाचावं यासाठी प्रयत्न केले, पण सुरुवातीची एक-दोन पानं
        वाचून मुलं पुस्तक परत करायची. एवढं सुंदर पुस्तक मुलं वाचत नाहीत हे पाहून
        ताईंनी वर्गात त्या पुस्तकाचं प्रकटवाचन सुरू केलं. सुरुवातीला नाइलाजानं
        मुलं ऐकू लागली. पण कथा जसजशी पुढे सरकू लागली, तसतशी मुलांची एकाग्रता
        वाढली. वाचनाचा वेळ वाढविण्यासाठी आग्रह होऊ लागला. ताईंच्या हाताला धरून
        मुलं त्यांना वर्गात आणू लागली. बाहेरचा आवाज आत येऊ नये म्हणून दारं
        खिडयया बंद होऊ लागल्या. सगळीजणं ताईंच्या अगदी जवळ येऊन बसू लागली. मनात
        अनेक प्रश्नांची दाटी होऊ लागली. सिद्धांतनं विचारलं, ‘‘हिटलरनं असं का
        केलं? तो इतका वाईट का होता?’’ श्रद्धा म्हणते, ‘‘छावण्यात लहान मुलांना का
        डांबलं?’’ तर मुग्धा विचारते, ‘‘आई बाबा दोघेही नसताना हॅना आणि जॉर्ज कसे
        राहिले असतील? रात्री त्यांना भीती वाटली नसेल का?’’ मल्हार म्हणतो, ‘‘मला
        तर सगळे घरात असताना कधी कधी भीती वाटते, मग हॅनाला किती भीती वाटली
        असेल?’’ मुलांच्या विविध प्रश्नांना ताई मनापासून उत्तरं देत होत्या.
        पुस्तकाचा शेवट आला तेव्हा वातावरण अतिशय भावनिक झालं. प्रत्येकानं
        अश्रूंना वाट करून दिली. त्यानंतर कितीतरी वेळ वर्ग नि:शब्द होता. हा अनुभव
        सर्वांसाठीच विलक्षण ठरला. मुलांच्या स्वभावात समंजसपणा, सहकार्याची भावना
        असे विविध बदल दिसून येऊ लागले.
      </p>

      <p>
        त्यानंतर माधुरीताईंची बरीचशी पुस्तकं मुलांनी वाचली. ‘एवढं छान
        लिहिणार्या, चित्रकार असणार्या माधुरीताईंना आपल्याला भेटता येईल का?
        त्यांच्याशी बोलता येईल का?’ असंही मुलं विचारू लागली. मग आम्ही पुण्याच्या
        सहलीचं नियोजन माधुरीताई पुरंदरे यांची भेट घेता येईल असं केलं. यावर्षी
        जेव्हा ‘लिहावे नेटके’ पुस्तकावर आधारित शिक्षकांच्या कार्यशाळेसाठी त्या
        ज्ञानप्रकाशमध्ये आल्या, तेव्हाही मुलांनी त्यांच्याशी मुक्तसंवाद साधला.
        अशा भेटीमुळे लेखक, कवी, गायक, चित्रकार यांचं व्यक्तिमत्व मुलांना जवळून
        पाहता व अनुभवता आलं. असे अनुभव देण्यासाठी मुलांच्या विविध क्षेत्रातील
        मान्यवरांशी भेटी घडवून आणल्या जातात. एकदा पालक व शिक्षकांच्या
        कार्यशाळेनिमित्त पुस्तक-प्रदर्शनाचंही आयोजन केलं होतं.<br />मुलांची
        वाचनाची वाढलेली आवड पाहून वेळापत्रकातही वाचनाच्या तासिकेचं नियोजन
        करण्यात आलं. आता शाळेत आठवीपर्यंतचे वर्ग चालतात. या मोठ्या
        मुलांसाठीसुद्धा विविध प्रकाशनांची पुस्तकं शाळेनं उपलब्ध करून दिली आहेत.
        काही वेळा पालक, हितचिंतक, मित्रपरिवारांपैकी काही लोक पुस्तकं सुचवतात.
        मुलांच्या वाचनाबरोबरच संस्थेच्या सदस्यांनी आणि शिक्षकांनी आपली वाचनाची
        आवड जोपासली आहे. यासाठी संस्थेनं स्वतंत्र ग्रंथालय उपलब्ध करून दिलं आहे.
        दरवर्षी दिवाळी-भेट म्हणून शिक्षकांना पुस्तक दिलं जातं. उदा. ‘तोत्तोचान’,
        लीलाताई पाटील यांचं ‘परिवर्तनशील शिक्षण’, ‘अर्थपूर्ण आनंददायी शिक्षण’,
        सुचित्रा पडळकरांचं ‘शिक्षण प्रवाहाच्या उगमापाशी’. या वाचनप्रयत्नांमुळे
        सर्व ताई संस्थेच्या वार्तापत्रासाठीही लेखन करू लागल्या आहेत. अर्थातच
        शिक्षिकांनीही वाचावं यासाठी विविध प्रयोग आम्हाला करावे लागले, बराच वेळही
        द्यावा लागला. विद्यार्थी, शिक्षक व पालक यांच्यामध्ये वाचनआवड
        वाढविण्यासाठी अनेक प्रयोग केले आणि यशस्वीही झाले याचा आम्हाला आनंद आहे.
      </p>

      <p>– सविता नरहरे<br />ज्ञानप्रकाश शैक्षणिक प्रकल्प,<br />लातूर</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमच्या शाळेतील वाचनप्रयोग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमच्या शाळेतील वाचनप्रयोग",
    english: "",
  },
  short: {
    marathi:
      "सविता नरहरे लातूर पॅटर्नच्या दहावी-बारावीच्याच्या अट्टहासापायी प्राथमिक शिक्षण दुर्लक्षित होत होतं आणि ही उणीव प्रयोगशील शाळेचा शोध घेणार्या पालकांना, शिक्षणक्षेत्रात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/narhare (3)_0.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
