const articleData = {
  content: {
    marathi: `<article
  id="post-19533"
  class="post-19533 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सुलभा ब्रह्मे, अद्वैत पेडणेकर</p>

      <p>
        पालकनीतीच्या शिक्षण-माध्यम विशेषांकातील (ऑक्टोबर-नोव्हेंबर २०१२) किशोर
        दरक यांच्या ‘शिक्षणाच्या माध्यमाचं राजकारण’ या लेखाचा मध्यवर्ती मुद्दा
        असा दिसतो की, आज ‘प्रमाण मराठी’ भाषेच्या माध्यमातून शालेय शिक्षण दिले
        जात असल्याने मराठी जनतेचे शोषण चालू आहे. म्हणून ते प्रश्न उपस्थित करतात
        की मरणपंथाला लागलेली प्रमाण मराठी भाषाशिक्षणाचे माध्यम असावे अशी भूमिका
        घेऊन बहुजनांनी ‘ब्राम्हणी’ मराठी का वाचवावी? औद्योगिकीकरण झालेल्या
        समाजांमध्ये उर्ध्वगमनशीलतेसाठी(??) बहुजन वर्गातील लोक अभिजन वर्गातील
        लोकांचे अनुकरण करू पाहतात. सामाजिक उपयुक्ततेच्या दृष्टीने इंग्लिश वरचढ
        असल्याने उच्चवर्गीयांना अनुसरून दलित-आदिवासींनी त्यांच्या मुलांना
        इंग्लिश माध्यमाच्या शाळेत शिकवण्याच्या प्रयत्नात असणे हे दरक यांना
        समर्थनीय वाटते.
      </p>

      <p>
        परंतु त्यांची ही भूमिका लेखात सुरुवातीला त्यांनीच मांडलेल्या
        शिक्षणशास्त्रातील मूलभूत दृष्टिकोनाशी विसंगत आहे. ते मांडतात की, औपचारिक
        शिक्षणाची पहिली काही वर्षे शाळेतील आणि घरातील भाषा एकच असेल तर मुलांची
        बोधनक्षमता(!) झपाट्याने वाढीस लागते. म्हणजेच शालेय शिक्षणाचा प्रारंभ हा
        मातृभाषेतूनच व्हायला हवा, हे वैज्ञानिक सत्य त्यांना मान्य आहे. पण एका
        बाजूला हे मान्य करूनही महाराष्ट्रात हळबी, भिल्ली, अहिराणी, गोंडी अशा
        वेगवेगळ्या भाषकांसाठी शालेय शिक्षणाची सुरुवात त्या त्या मातृभाषेतून
        व्हायला हवी, अशी वैज्ञानिक भूमिका शिक्षणशास्त्राचे अभ्यासक दरक का घेत
        नाहीत? त्याऐवजी ज्या समूहांची मातृभाषा समाईक मराठीहून वेगळी आहे, त्यांनी
        थेट सत्तेची भाषा – इंग्रजीतूनच शिक्षण सुरू का करू नये अशी भूमिका ते का
        घेतात? जी भाषा मुलांच्या आईवडिलांना येत नाही, घरात, परिसरात, बाजारात
        वापरली जात नाही अशी पूर्णतया परकी भाषा माध्यम म्हणून स्वीकारली तर
        मुलांची केवढी ससेहोलपट होईल आणि त्यांच्या बोधनक्षमतेच्या विकासात किती
        अडथळे निर्माण होतील ह्या महत्त्वाच्या प्रश्नांकडे दरक कानाडोळा का करतात?
      </p>

      <p>
        त्याऐवजी ज्यांची मातृभाषा हळबी, भिल्ली, गोंडी, आदी आहे, त्यांच्याबाबत
        शिक्षणाची सुरुवात मुलांच्या मातृभाषेतून करून मुलांना व्यवहारातील
        शब्दांसाठी पर्यायी मराठी भाषेतील शब्दांची ओळख करून देत, चौथ्या
        इयत्तेपर्यंत त्यांना मातृभाषेकडून समाईक मराठी भाषेकडे वळणे सुलभ जाणार
        नाही का? त्यांची मातृभाषा व मराठी भाषा यामध्ये अनेक शब्द मिळतेजुळते
        असल्याने आणि ती भाषा बाजारात, व्यवहारात, शासकीय कचेर्यां मध्ये,
        वृत्तपत्रांमध्ये वापरली जात असल्याने मराठी भाषेकडे वळणे सोपे जाते.
        व्यावहारिक सोयीच्या दृष्टीने लिखित भाषेत समसमानता असणे गरजेचे असते. आज
        महाराष्ट्रातील वृत्तपत्रे, मासिके, वैचारिक साहित्य यांमध्ये जी भाषा
        वापरली जाते ती म्हणजे समाईक मराठी भाषा. ती काही पुणेरी ब्राह्मण
        पुरुषांची भाषा नाही. त्यामुळे आजच्या लिखित भाषेवर पुणेरी ब्राह्मणी
        भाषेचा शिक्का मारणे आणि ती शोषकांची भाषा म्हणून नाकारणे हे सयुक्तिक
        कसे?<br />मराठी भाषेला सुमारे दोन हजार वर्षांचा इतिहास आहे. सातवाहन
        काळात (इ.स. १ ते ३ शतक) प्रशासनाची भाषा महाराष्ट्री तर स्त्रियांच्या
        तोंडी मराठी भाषा असल्याचे मानले जाते. पुढे राष्ट्रकूट आणि चालुक्य ही
        राजघराणी कन्नड भाषक असल्याने मराठी भाषेवर कन्नडचा प्रभाव पडला. नंतर यादव
        काळात (इ.स. १० ते १३ शतक) मराठीला राजभाषेचे स्थान मिळाले आणि बरीच
        साहित्यनिर्मितीही झालेली दिसते. इ.स. १२९० मध्ये ज्ञानेश्वरांनी
        भावार्थ-दीपिका रचली तोपर्यंत मराठी भाषा सर्वार्थक्षम झालेली होती.
        चौदाव्या शतकापासून मुस्लिम राजवटी महाराष्ट्रात प्रस्थापित झाल्यावर फारसी
        शब्दांनी मोठ्या प्रमाणात मराठीमध्ये शिरकाव केला. संत नामदेव, जनाबाई,
        चोखामेळा, सेना न्हावी, सावता माळी, कान्होपात्रा आदी अनेक संतकवींनी
        त्यांच्या रचनांतून मराठी भाषेच्या विकासात भर घातली. एकनाथ, मुक्तेश्वर,
        तुकाराम यांनी मराठीचे सामर्थ्य वाढवले. वीरशैव, जैन, सुफी, ख्रिश्चन
        संतांनी मराठी साहित्य विकासामध्ये मोठे योगदान दिले. अशा प्रकारे
        स्त्रियांची बोली, महानुभाव पंथ, बहुजन समाजातील संतकवी, कन्नड, फारसी,
        तेलुगु, तमिळ आणि विविध बोली भाषा यांच्यातील शब्दांच्या सरमिसळीतून मराठी
        भाषा विकसित झालेली आहे.
      </p>

      <p>
        पेशवाईत पुणे-सातारा ही राजधानीची शहरे बनली. या प्रदेशाला लागून इतर भाषिक
        प्रदेश नाहीत. सोलापूरला लागून तेलुगु, कोल्हापूरला लागून कन्नड, धुळ्याजवळ
        गुजराती, विदर्भातील जिल्ह्यांजवळ हिंदी भाषिक प्रदेश आहेत, मुंबईमध्ये
        गुजराती, हिंदी, विदेशी भाषा अशा अनेक भाषांची सरमिसळ झालेली आहे. त्यामुळे
        तुलनात्मकदृष्ट्या पुण्यातील मराठी भाषा ‘शुद्ध’. चित्पावन ‘कोकणस्थ’
        ब्राह्मण सत्ताधीश झाले. त्यांच्या दरबारातील मंत्री, अधिकारी, सेनानी,
        कारकून, आचारी, पुजारी, पाणके असे हजारो कोकणस्थ ब्राह्मण पुण्यात स्थायिक
        झाले. तरीसुद्धा चित्पावन ब्राह्मण सत्ताधार्यां ची ‘चित्पावनी’ भाषा
        राजदरबाराची, राज्यकारभाराची भाषा झाली नाही तर पुण्यात मोठ्या संख्येने
        ब्राह्मण येण्यापूर्वी शिवकालापासून रुळलेली मराठीच राजभाषा राहिली.
      </p>

      <p>
        एकोणिसाव्या शतकात ख्रिस्ती मिशनर्यांषनी मराठी भाषेचे व्याकरण आणि साहित्य
        यांच्या निर्मितीत महत्त्वाची भूमिका बजावली. जे. टी. मोल्सवर्थ यांनी
        जॉर्ज व थॉमस कँडी यांच्या बरोबरीने बॉंबे नेटिव्ह एज्युकेशन सोसायटीचा
        मराठी महाशब्दकोशाचा प्रकल्प राबवला. त्यांनी महाराष्ट्रातील विविध
        भागांतून शब्द, म्हणी, वाक्प्रचार गोळा करून आणि अर्ज-विनंत्या,
        पत्रव्यवहार, पुस्तके यांतून शब्द मिळवून पंडितांबरोबर एकत्रितपणे तपासून
        मराठी-इंग्लिश शब्दकोश प्रथम १८३१ साली प्रकाशित केला. त्याची सुधारित
        आवृत्ती १८५७साली छापली. यामध्ये ६०००० शब्द समाविष्ट आहेत. हा सर्वसमावेशक
        शब्दकोश, व्याकरण यांचा आधार संस्कृतजड ‘प्रमाण मराठी’ बनवण्यासाठी
        ब्राह्मणांनी घेतला, ही डॉ. सुभाष सावरकरांची मांडणी ग्राह्य मानून ही
        ‘परकी बोली’ सर्व जनतेवर लादली गेली असे म्हणणे योग्य आहे का?
      </p>

      <p>
        पेशवाईतील अमानुष छळातून दलितांची सुटका झाल्याने महात्मा फुल्यांनी
        इंग्लिश सत्तेचे तसेच आधुनिक ज्ञानविज्ञानाची कवाडे खुली झाल्यामुळेच
        इंग्लिश भाषेचे स्वागत केले. त्याबरोबरच फुले यांनी इंग्लिश साम्राज्यशाह
        करत असलेले शेतकर्यांीचे शोषण व लूट यावर घणाघाती हल्ला केला आहे. ते स्वतः
        एक भाषा म्हणून इंग्लिश शिकले. परंतु त्यांनी काही इंग्लिश माध्यमाची शाळा
        सुरू नाही केली. महात्मा व सावित्रीबाई फुले यांनी स्त्रिया आणि दलितांसाठी
        सुरू केलेल्या शाळांमध्ये शिक्षणाचे माध्यम मराठीच होते. त्या काळात
        चौथीपर्यंतचे प्राथमिक शिक्षण आणि नंतरच्या तीन इयत्तांमध्ये शिक्षणाचे
        माध्यम मराठीच असे. परंतु पाचव्या इयत्तेपासून इंग्लिश हा एक विषय
        शिकण्याची तरतूद होती.
      </p>

      <p>
        आज मात्र मुलांवर पहिलीपासून इंग्रजी माध्यम लादण्यास वैज्ञानिक पायावर
        विरोध केला, तर इंग्लिश भाषा शिक्षणाची कवाडेच बहुजन विद्यार्थ्यांना बंद
        करण्याचा ‘ब्राह्मणी कावा’ अशी ओरड करून महात्मा व सावित्रीबाई फुले हे जणू
        इंग्लिश माध्यमाचे समर्थक होते, अशी दिशाभूलजनक मांडणी का केली जाते?
      </p>

      <p>
        महात्मा फुले, महर्षी शिंदे, बाबा पद्मनजी, बाळशास्त्री जांभेकर,
        लोकहितवादी, श्री. म. माटे, ताराबाई शिंदे, आनंदीबाई शिर्के अशांनी आपले
        प्रगल्भ विचार मराठी भाषेतून प्रभावीपणे मांडले. याउलट विष्णुशास्त्री
        चिपळूणकरांप्रमाणे अनेकांनी संस्कृतऐवजी इंग्लिश भाषा वर्चस्वस्थानी बसवली
        आणि मराठी वाक्यरचना करताना इंग्लिशचा कित्ता गिरवून लिखाण बोजड बनवले. याच
        काळात स्वातंत्र्य लढ्याच्या प्रेरणेने इंग्लिशचे वर्चस्व झुगारून देऊन
        अनेक अभ्यासक, साहित्यिकांनी मराठी भाषेची जोपासना केलेली दिसते. शाहू
        महाराज, भाऊराव पाटील, महर्षी शिंदे, पंजाबराव देशमुख आदींनी ग्रामीण भागात
        शिक्षणसंस्था सुरू करून शिक्षण बहुजन समाजापर्यंत पोचवले. त्यातून पुढे
        साहित्यनिर्मितीत बहुजन समाजाने मोठे योगदान दिले. हे सर्व लक्षात घेतले तर
        सातवाहन काळापासून म्हणजे पहिल्या शतकापासून ते एकविसाव्या शतकापर्यंत
        मराठी भाषा प्रादेशिक भिन्नता-कोल्हापुरी, माणदेशी, वर्हााडी, खानदेशी
        असूनही सर्वसमावेशी पद्धतीने विकसित होत आली आहे असे का म्हणायचे नाही?
      </p>

      <p>
        याला अपवाद मात्र एक आहे. तो म्हणजे महाराष्ट्र शासनाद्वारा अत्यंत कृत्रिम
        पद्धतीने निर्माण केलेला परिभाषा कोश. त्यातील दुर्बोध शब्द वापरून शासन
        परिपत्रके, आदेश काढते. तसेच क्लिष्ट शब्द आणि बोजड वाक्यरचना असलेली
        ‘अधिकृत मराठी’ ही पाठ्यपुस्तकांसाठीही वापरली जाते. शिवाय त्यामध्ये
        माहितीच्या चुकाही आहेत. त्यामुळे कोणाही मुलाला ही पाठ्यपुस्तके दुर्बोध व
        परकी वाटून कंटाळवाणी न झाली तरच आश्चर्य.
      </p>

      <p>
        खरे तर क्रमिक पुस्तकांमधला मजकूर, त्यांतील भाषा, त्यांतील माहिती, मांडणी
        ह्यांत मूलगामी बदल करण्याची गरज आहे. केवळ पाठ्यपुस्तककेंद्री
        शिक्षण-पद्धत बदलून प्रयोग, अनुभव, पूरक वाचन असणारी पद्धत प्रस्थापित
        करण्याची गरज आहे. ह्याऐवजी ‘पुण्याच्या संस्कृतजड ‘प्रमाण’ मराठीतील
        क्रमिक पुस्तके आज मुलांवर लादली जात आहेत. ती सत्ताधार्यां ची भाषा
        असल्याने ती शिक्षणाचे माध्यम बनली आहे’ असा शेरा मारून मराठी माध्यमच
        नाकारणे योग्य कसे काय? क्रमिक पुस्तकांतली भाषा अत्यंत कृत्रिम आणि
        उपटसुंभ पद्धतीने बनवलेली आहे. ती खरे तर कोणाचीच भाषा नाही. त्यामध्ये बदल
        घडवून आणणे जरूरीचे आहे. हे काही अशक्य नव्हे. त्यासाठी परिभाषा कोशात
        विविध बोलींमधील, कारागीर, शेतकरी, मच्छिमार आदींच्या वापरातील तांत्रिक
        शब्द, अन्य भारतीय भाषांमधील आणि अगदी इंग्लिशसारख्या विदेशी भाषांमधील
        रूळलेले शब्द, तसेच जरूरीप्रमाणे नवे अर्थवाही शब्द समाविष्ट केले पाहिजेत.
        अशा लवचीक दृष्टिकोनातून पारिभाषिक कोशाची पुनर्रचना करण्यासाठी पाठपुरावा
        करायला हवा. अचूक माहिती देणारी, रसपूर्ण शैलीतील नवी क्रमिक पुस्तके तयार
        करण्यासाठी प्रयत्न करायला हवेत. दरकांसारख्या शिक्षणशास्त्राच्या
        अभ्यासकांनी परिभाषाकोश, पाठ्यपुस्तकांच्या सुधारणेच्या कळीच्या
        प्रश्नामध्ये लक्ष घालण्याची खरी गरज आहे. केवळ आजची पाठ्यपुस्तके
        ब्राह्मणी आहेत, ती मुलांना कळत नाहीत त्यामुळे प्राथमिक शाळेपासूनच
        इंग्लिश माध्यमाचे समर्थन करणे हे शिक्षणशास्त्राच्या आणि
        बालमानसशास्त्राच्या मूलभूत सिद्धांतांशी विसंगत नाही का?
      </p>

      <p>
        प्रमाण मराठी भाषा ही न्यूनगंडाची भाषा आहे हा दरक यांचा दावा गैरसमजुतीतून
        केलेला दिसतो. जागतिकीकरणाच्या जमान्यात ब्राह्मण पुरुषांना सत्ताहीनत्वाची
        जाणीव होऊन ते आपली सत्ता टिकवण्यासाठी ‘प्रमाण मराठी मरतेय’ अशी आवई उठवून
        तो भावनिक मुद्दा बहुजन तरुणांच्या गळी उतरवण्याच्या प्रयत्नात आहेत, हा
        दरक यांचा युक्तिवादही चुकीचा आहे. ‘मराठी ब्राह्मण’ पुरुषांनी मराठीची कास
        केव्हाच सोडून दिली आहे. आपला वरचष्मा टिकवण्यासाठी इंग्लिशला डोक्यावर
        घेऊन, अमेरिकेत स्थायिक होऊन ते अमेरिकी साम्राज्यशाहांचे हस्तक बनले आहेत.
        मनसेचे देवनागरी लिपीत पाट्या, टॅक्सीवाले, टपरीवाले आदींनी मराठीत
        बोलण्याचा आग्रह, उत्तर भारतीयांवरचे हल्ले हे ‘राज’कारण शासकीय
        वरदहस्ताखाली बहुजन तरुणाईला ‘शौर्य’ गाजवण्याची संधी देऊन लोकप्रियता
        वाढवण्याची खेळी आहे. मनसेला मराठी भाषेचे काय सोयरसुतक आहे? मनसेचे नेते
        इंग्लिश माध्यमाच्या शाळांसाठीच आसुसलेले आहेत. हे दरक जाणत नाहीत असे कसे
        म्हणायचे? न्यूनगंडापोटी ब्राह्मण पुरुष आणि मनसे हे प्रमाण मराठी
        वाचवण्यासाठी धडपडत आहेत असा गैरसमज करून हा पश्चिम महाराष्ट्राचा,
        वसाहतवाद, सांस्कृतिक दहशतवाद पराभूत करण्यासाठी दरक लेखाच्या पालुपदावर
        येऊन म्हणतात, ‘‘प्रमाण मराठी लादली जात असेल तर इंग्रजी काय वाईट?’’
      </p>

      <p>
        शोषकांच्या प्रमाण मराठीविरूद्ध ‘आकांत’ करण्यात अनेक पाने खर्ची घालून
        इंग्लिशची भलावण करताना दरक हे विसरतात की इंग्लिश भाषेला डोक्यावर घेऊन
        अमेरिकन साम्राज्यशाहांची गुलामगिरी पत्करण्यास ते समर्थन देत आहेत आणि
        इंग्लिश भाषा ही शोषकांची नसून समानतेची भाषा आहे, असे ते सुचवत आहेत.
        अमेरिकन बड्या कंपन्या भारतातील बाजारपेठ काबीज करण्यासाठी
        प्रसार-माध्यमांतून जाहिरातबाजी करून इंग्लिश भाषा आणि त्याचबरोबर अमेरिकन
        जीवनशैली ‘श्रेष्ठ’ असल्याचे जनमानसावर बिंबवत आहेत.भारताला गुलाम बनवत
        आहेत याकडे दरक कानाडोळा का करत आहेत? पश्चिम महाराष्ट्राच्या सांस्कृतिक
        दहशतवादाला उत्तर देण्यासाठी अमेरिकेचा आर्थिक-वसाहतवाद स्वीकारणे एवढाच
        पर्याय त्यांच्यासमोर आहे का? आज भारतीय राज्यकर्त्यांना मुबलक ‘नजराणे’
        देऊन उच्चवर्गीयांची अस्मिता इंग्लिश भाषा आणि ‘अनिवासी भारतीय’ बनण्याशी
        घट्ट जोडून अमेरिकेने या वर्गाला आपले मिंधे आणि हस्तक बनवले आहेच. ते
        इंग्लिश भाषा आणि अमेरिकन स्वार्थांध, पैसाकेंद्री चंगळवादाचा पगडा भारतीय
        समाजमनावर बसवण्याचे काम इमानेइतबारे करत आहेत. बहुजन समाजही राजीखुषीने,
        ‘उच्चवर्गीयांनीच का इंग्लिश माध्यमातून शिकायचे, आम्ही का नाही’ असा सवाल
        उभा करून इंग्लिश माध्यमाच्या मोहजालात अडकवला जात आहे, यातला धोका ओळखायला
        नको का?
      </p>

      <p>
        कृषिप्रधान आणि संत परंपरेचा वारसा असणार्याय, महर्षी शिंदे यांच्या शब्दात
        सत्यवर्तन, अन्यायाविरुद्ध लढणार्याज, सादगी, नैतिकता मानणार्याइ
        मराठमोळ्या समाजामध्ये इंग्लिश माध्यमाचे वेड रुजवून वैचारिक धुलाई करून
        जीवनदृष्टी बदलायची आणि वस्तुहव्यास निर्माण करायचा, असा अमेरिकन
        साम्राज्यशाह आणि त्यांच्या भारतीय हस्तकांचा डाव आहे. एकदा माणूस
        वस्तुहव्यासी बनला की तो पैशाच्या मागे धावणारच. मग वाममार्ग, गुन्हेगारी
        माफ आणि चांगुलपणा व माणुसकीला मूठमाती असे स्वार्थांधांचे अधिराज्य आज
        आपल्याला राज्यकर्ता वर्ग आणि उच्चवर्गीयांमध्ये दिसत आहे. दरक म्हणतात की
        बहुजन समाज हा उच्चवर्गीयांचे अनुकरण करणारच ! श्रीमंत वर्ग हा शेतकरी,
        आदिवासी, दलित अशा सर्व बहुजनांचे शोषण करूनच आणि देशाच्या नैसर्गिक
        संपत्तीचा विध्वंस करूनच श्रीमंत बनतो ना? मग श्रमिकांनी या शोषणाला
        एकत्रितपणे, संघटितरित्या विरोध करायचा पर्याय निवडायचा की नाही?
        श्रीमंतीचे केंद्रीकरण आणि शोषण-गरिबीचे जागतिकीकरण या भांडवलशाहीतील
        मूलभूत सिद्धांताकडे दरक डोळेझाक करतात हे विस्मयजनकच आहे.
      </p>

      <p>
        शेवटी शिक्षणशास्त्र या दरक यांच्या खास अभ्यासाच्या विषयातील एक मुद्दा.
        लहान मुले भाषा नैसर्गिकरित्या चटकन आत्मसात करतात ती त्यांच्या परिसरातील,
        वापरातील भाषा असेल तरच! समजा घरात एक (कानडी) आणि परिसरात दुसरी (मराठी)
        भाषा रोजच्या वापरात असेल तर मुले दोन्ही भाषा सहजी आत्मसात करतात.
        त्यासाठी शाळेत जाऊन शिकावे लागत नाही. पण म्हणून घरात आणि परिसरातही
        रोजच्या वापरात नसणार्याल इंग्लिश भाषेचे कृत्रिमरित्या बालपणापासून शाळेत
        आरोपण करण्याचा प्रयत्न केला तर मुलांचा गोंधळ उडतो. शाळेत धड ना इंग्लिश,
        ना मराठी चांगल्या प्रकारे येते. इंग्लिश भाषा येणे प्रतिष्ठितपणाचे मानले
        जात असल्याने मराठी गावंढळ वाटू लागते. पण इंग्लिश नीट न आल्याने न्यूनगंड
        निर्माण होतो. परिसरात नसलेली, पूर्णपणे परकी भाषा कृत्रिमपणे मुलांवर
        लादल्याने शिक्षणाचा खेळखंडोबा होतो.
      </p>

      <p>
        याबाबत उच्चवर्गीयांची मुले जर इंग्लिश माध्यमातून शिक्षण घेऊ शकतात तर
        ‘‘आमची मुले तसं का शिकू शकणार नाहीत, केंद्रीय विद्यालयां’मधील विविध
        मातृभाषा असणारी मुले इंग्रजीतून कशी काय शिकू शकतात,’’ असे प्रश्न दरक
        विचारतात. या प्रश्नांचे उत्तर श्रीमंत किंवा आहेरे आणि नाहीरे या
        भांडवलशाहीतील वर्गीय समाजरचनेत डोकावले तर स्पष्ट होते. प्रश्न जन्मजात
        क्षमतेचा नाही. तर वर्गीय समाजातील अत्यंत विषम आर्थिक स्तरांमुळे उपलब्ध
        असलेल्या स्वास्थ्य व संधीचा, आणि नाहीरेंना त्याच्याअभावी निर्माण
        होणार्याज अडथळ्यांचा आहे. उच्चवर्गीय मुलांना पोषक आहार, शुद्ध पाणी,
        चांगला निवारा, उत्तम आरोग्यसेवा, खेळ, विरंगुळा आणि पुस्तके, शिक्षणाची
        परंपरा उपलब्ध असल्याने त्यांची शारीरिक आणि बौद्धिक वाढ होण्यासाठी अनुकूल
        वातावरण असते. शिक्षणाच्या परंपरेमुळे वाचन, अभ्यासाची आवड लहानपणातच
        निर्माण होण्याची पूर्ण शक्यता असते. त्यांच्या घरातही इंग्लिश येणारे,
        बोलू शकणारे आईवडील असतात, शेजारी राहणार्याा मराठी / अमराठी परिवारातही
        बर्याेच प्रमाणात अशीच परिस्थिती असते. संगणक, खेळ, इंग्लिश पुस्तके अशी
        साधने सहज उपलब्ध असतात, गरज पडेल तेव्हा आईवडील मदतीला असतात. महागड्या,
        चांगल्या दर्जाच्या शाळांमध्ये जाणे परवडते. सर्व वेळ अभ्यास, खेळ, वाचन
        यात घालवायला मोकळीक असते. बरे, एवढे असूनही अभ्यासात ही मुले मागे पडली
        तरी वशिला, देणग्या अशा वाममार्गाने ‘पुढे’ जाण्याची क्षमताही असते.
        त्यांच्याबाबतीत इंग्लिश भाषा आणि माध्यम हे तितके पूर्णपणे परके नसते आणि
        इतर सर्व अनुकूलतेमुळे ही मुले ‘यशस्वी’ होतात. उच्चवर्गीय ‘यशस्वी’ होत
        असले तरी अव्वल दर्जाच्या संशोधनामध्ये, सर्जनशीलतेमध्ये ते, स्वभाषेमध्ये
        सर्व शिक्षण घेणार्‍या जपानी, जर्मन, रशियन आदी उच्चशिक्षितांच्या मागे का?
      </p>

      <p>
        आज असे गृहीत धरले जाते आहे की इंग्लिश माध्यमाच्या शाळेत गेले नाही तर
        इंग्लिश भाषा आत्मसात करता येत नाही, हे पूर्णतया चुकीचे आहे. उलट
        महाराष्ट्रातील अनुभवच आहे की स्वातंत्र्यानंतर इंग्लिशचे स्तोम कमी
        करण्यासाठी मुंबई राज्यामध्ये पन्नाशीच्या दशकात काही वर्षे इंग्लिश भाषा
        फक्त आठवी ते अकरावी अशी चारच वर्षे शिकवली जात होती. सातवीपर्यंत मराठी
        भाषेचा पाया पक्का झालेला व किशोर वयात आकलनशक्ती विकसित झाल्यावर चार
        वर्षे चांगल्या गुणवत्तेचे इंग्लिश भाषेचे शिक्षण घेऊन वाचनाचा सराव करत
        मुले इंग्लिश भाषा आत्मसात करू शकत होती. त्या काळात शिकलेले प्राध्यापक,
        शिक्षक, वकील, अभियंते, डॉक्टर, शास्त्रज्ञ, अधिकारी, पर्यवेक्षक झालेले
        किंवा अमेरिकेत स्थायिक झालेले कोणीही इंग्लिशच्या बाबतीत डावे ठरलेले
        नाहीत. उलट ते नोकरीपेशासाठी गरजेनुसार इंग्लिश किंवा मराठीचा वापर करू शकत
        होते. त्याचप्रमाणे आजही चांगल्या गुणवत्तेच्या शाळा सर्वांना उपलब्ध करून
        देणे, अधिकृत मराठी भाषा आणि पाठ्यपुस्तकांत सुधारणा घडवून आणणे,
        गुणवत्तापूर्ण शिक्षण मातृभाषेतून सुरू करून मराठीतून पुढील शिक्षण देणे,
        सातवी ते बारावी या काळात इंग्लिश भाषा शिकण्याची चांगली व्यवस्था निर्माण
        करणे, बोलण्याचा सराव व्हावा यासाठी अकरावी, बारावीमध्ये खास तास अशी
        व्यवस्था केल्यास सर्व मुलांना नोकरीपेशासाठी जरूरीप्रमाणे इंग्लिशचे कसब
        आत्मसात करता येईल. तसेच मराठीशी नाते कायम राहून वाचनाद्वारे
        ज्ञानविस्तार, साहित्यनिर्मिती, विज्ञानतंत्रज्ञानात प्रगतीही साधता येईल.
      </p>

      <p>
        उच्चवर्गीयांचे अंधानुकरण करून सर्व समाजाने स्वाभिमान व आपली जीवनमूल्ये
        का सोडावीत? आपण बहुसंख्य आहोत. आपण जर आग्रह धरला तर एवढ्या मोठ्या
        बाजारपेठेसाठी संगणक कंपन्या, उद्योग, शासन, वकील, प्राध्यापक आदी
        सर्वांनाच मराठी भाषा स्वीकारावी लागेल. ही मराठी आजच्या अधिकृत
        भाषेप्रमाणे कृत्रिम, क्लिष्ट नव्हे तर सोपी, अर्थवाही समाईक मराठी असेल.
        स्वभाषेतून शिक्षण घेऊन भाषा, साहित्य, कला, विज्ञान यांच्या विकासामध्ये
        सर्जनशीलपणे सहभागी होता येईल. परिसरात नसणारी, पूर्णतया परकी, स्पेलिंग तर
        महाकठीण असलेली इंग्लिश भाषा माध्यम म्हणून लहानपणीच मुलांवर लादण्याने
        मुलांचे जे हाल होत आहेत त्यातून त्यांची सुटका होईल.
      </p>

      <p>
        तर विरोध इंग्लिश माध्यमाला आहे. इंग्लिशच नव्हे तर अन्य कोणतीही भाषा
        शिकण्याला विरोध नाहीच. उलट त्याचे स्वागतच आहे. जगभरातील सर्व स्वतंत्र
        देश –
      </p>

      <p>
        फ्रान्स, जर्मनी, इटली, स्पेन, जपान, चीन, रशिया आदी – देशातील जनता
        स्वभाषेच्या माध्यमातून सर्व शिक्षण घेते. तेथील सर्व शासकीय व अर्थव्यवहार
        त्या त्या भाषेतून चालतात.हे देश विज्ञान-तंत्रज्ञान, साहित्य अशा सर्व
        क्षेत्रात आघाडीवर आहेत.परंतु भारतातील अभिजन वर्ग आणि राज्यकर्ते आपली
        सत्ता आणि संपत्तीवरील मक्तेदारी कायम टिकवण्यासाठी इंग्लिशचा नाहक बडेजाव
        माजवून जनतेची दिशाभूल करत आहेत. आश्चर्याची गोष्ट ही की दरकदेखील सदर
        वस्तुस्थिती लक्षात न घेता उच्चवर्गीयांचे अंधानुकरण अपरिहार्य मानतात आणि
        इंग्लिश माध्यमातून शिक्षणाचे समर्थन करतात. श्रमिक वर्गाने मातृभाषेचा
        आग्रह धरून, समाईक मराठीचा पाठपुरावा करत स्वतंत्र बाणा, आत्मसन्मान व
        आत्मनिर्भरता जोपासण्यासाठी आणि खरेखुरे मानवी जीवन फुलवण्यासाठी प्रयत्न
        करावा, अशी सकारात्मक भूमिका घेण्यास दरक का कचरतात?<br /><a
          href="mailto:adwait.pednekar@gmail.com"
          target="_blank"
          >adwait.pednekar@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – भाषिक राजकारणाचे अन्वयार्थ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – भाषिक राजकारणाचे अन्वयार्थ",
    english: "",
  },
  short: {
    marathi:
      "सुलभा ब्रह्मे, अद्वैत पेडणेकर पालकनीतीच्या शिक्षण-माध्यम विशेषांकातील (ऑक्टोबर-नोव्हेंबर २०१२) किशोर दरक यांच्या ‘शिक्षणाच्या माध्यमाचं राजकारण’ या लेखाचा मध्यवर्ती मुद्दा असा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
