const articleData = {
  content: {
    marathi: `<article
  id="post-19474"
  class="post-19474 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>नादिया कुरेशी</p>

      <p>
        कमला निंबकर बालभवनच्या सर्व आठवणींमध्ये कायमच असणारी एक व्यक्ती म्हणजे
        ज्यांच्या नावावरून ही शाळा ओळखली जाते त्या कमलाबाई विष्णू निंबकर.
        कमलाबाई म्हणजेच पूर्वाश्रमीच्या एलिझाबेथ लंडी ! एलिझाबेथ यांचं बरंचसं
        बालपण पेनसिल्वेनियातील न्यू टाऊन या गावी गेलं.
      </p>

      <p>
        एखादी लहानशी नोकरी करत आरामात जीवन जगावं, अशी एलिझाबेथ यांची त्यावेळी
        कल्पना होती. त्यासाठी डेक्स्ट्रेल इन्स्टिट्यूटमधून सेक्रेटरीच्या
        कामासाठीचा अभ्यासक्रम त्यांनी पूर्ण केला आणि नोकरीही मिळवली. आर्थिक
        मंदीमुळे ही नोकरी फार काळ टिकली नाही. परंतु लवकरच एका औद्योगिक संशोधन
        संस्थेतील कामगारांच्या हजेरी, गळती इत्यादींबाबत संशोधन करण्याची संधी
        चालून आली. विविध उद्योजकांसमोर हे काम सादर करण्यासाठी ‘वॉशिंग्टन
        युनायटेड स्टेट्स कोल कमिशन’कडून एलिझाबेथना बोलावणं आलं. या कामाला दाद
        मिळाली. वॉशिंग्टनमध्ये अशाच प्रकारचा मोठा अभ्यास करण्याची संधी
        एलिझाबेथना मिळाली. कामासाठी त्यांच्या हाताखाली पंधरा लोकही देण्यात आले.
        पण कमिशनपुढे नवाच पेच निर्माण झाला की एलिझाबेथपेक्षा जास्त शिकलेल्या
        लोकांना त्यांच्या हाताखाली काम देऊन कमी पगार कसा काय द्यायचा? एलिझाबेथनी
        स्वतःच ती नोकरी सोडून दिली पेच सोडवला, आणि आधी शिक्षण पूर्ण करायचं
        ठरवलं.<br />बी. ए. झाल्यानंतर नोकरीनिमित्त एलिझाबेथ न्यूयॉर्कमध्ये
        आल्या. आरोग्यसेवा देणार्‍या विविध संस्थांची माहिती गोळा करण्याचं आणि ती
        लोकांना पुरवायचं काम त्यांच्याकडे होतं. या नोकरीदरम्यान त्यांचा
        इंटरनॅशनल हाऊसशी संबंध आला. इथे अनेक परदेशी लोक येऊन राहात असत. त्यात
        काही भारतीयही होते. पुढे या भारतीयांनी ‘हिंदुस्थान असोसिएशन’ ही संस्था
        चालवण्यास सुरुवात केली. भारतीय स्वातंत्र्यलढ्याला देशाबाहेरच्या
        लोकांकडून पाठिंबा मिळवणार्‍या या संस्थेचं सर्व काम श्री. विष्णुपंत
        निंबकर पाहत असत.
      </p>

      <p>
        विष्णुपंतांशी ओळख झाल्यावर आणि पुढे दोघांनी लग्नाचाही विचार केल्यावर
        एलिझाबेथनी लग्नाआधी भारताला भेट देऊन आपण तिथं राहू शकू का याचा अंदाज
        घ्यायचं ठरवलं. त्यानुसार १९३० मध्ये त्या भारतात आल्या. सुरुवातीचे काही
        दिवस त्या गांधीजींच्या साबरमती आश्रमात राहिल्या. तिथं गांधीजींशी ओळखही
        झाली आणि अनेकदा विविध विषयांवर चर्चाही झाल्या. पुढं बरंचसं भारतभ्रमण आणि
        लोकांच्या भेटीगाठी झाल्यानंतर निंबकरांशी लग्न करून भारतात स्थायिक
        होण्याचा निर्णय एलिझाबेथनी घेतला. लग्नानंतर भारतीयत्व स्वीकारतानाच
        एलिझाबेथनी आपलं नाव बदलून ‘कमला’ असं केलं.
      </p>

      <p>
        लग्नानंतरची काही वर्षं कमलाबाई जोधपूर येथे राहिल्या. याच काळात त्यांना
        एक मुलगाही झाला. नंतर कमलाबाई मुंबईला आल्या. आपल्या मुलासाठी सनीसाठी
        (बनविहारी) इथं उत्तम शिक्षण देणारी एकही बालवाडी नाही, हे त्यांच्या
        लक्षात आलं. त्यांनी स्वतःच बालवाडीचं प्रशिक्षण घेण्याचं ठरवलं. त्यासाठी,
        फ्रोबेल पद्धतीच्या बालवाडीचं प्रशिक्षण घेण्यासाठी १९३४ साली त्या मुलाला
        घेऊन इंग्लंडमधील वेस्टहिल येथे रवाना झाल्या. पुढे एक वर्षभर आई व मुलगा
        एकाच बालवाडीत शिकले.<br />१९३५ मध्ये फ्रोबेल टीचिंग सर्टिफिकेट मिळवून
        कमलाबाई मुंबईला परतल्या. खारमध्येच त्यांनी ‘न्यू खार स्कूल’ ही फ्रोबेल
        पद्धतीचा अवलंब करणारी भारतातील पहिली बालवाडी सुरू केली. पुढे पालकांच्या
        आग्रहामुळे १९४२ मध्ये बालवाडीचं रूपांतर पूर्णवेळ शाळेत झालं.<br />खारमधील
        ‘अखिल भारतीय महिला परिषदे’च्या कामातही कमलाबाईंनी भाग घेतला. १९४२ साली
        विजापूर येथे दुष्काळग्रस्तांसाठी चाललेल्या परिषदेच्या कामाला कमलाबाईंनी
        मनापासून हातभार लावला. दुष्काळग्रस्त भागात अन्नछत्र चालवतानाच तिथल्या
        लोकांसाठी त्या कपडेही शिवून देत. त्या वेळच्या अनुभवाविषयी कमलाबाई
        सांगतात की भारतात एक गोष्ट मला नव्यानंच शिकायला मिळाली की इथे गरजूंना
        कपडे नुसते देऊन भागत नाही, ते त्यांच्या अंगावर घालावे लागतात, कारण
        त्यांना कपड्यांची कितीही गरज असली तरी ते कपडे विकून पैसा बनवण्याकडेच
        त्यांचा कल असतो.<br />अन्नछत्राचं काम पाहतानाच अनेक लमाणी बायकांशी
        कमलाबाईंची ओळख झाली. लमाण बायकांच्या हातातली शिवण व विणकामाची कला
        त्यांनी पाहिली. आणि लमाणी बायकांचा एक गट तयार करून त्यांच्याकडून विविध
        वस्तू बनवून घेऊन, त्यांच्या विक्रीचं काम सुरू केलं. त्यातून अनेक
        दुष्काळग्रस्त लमाणी कुटुंबांना मदत मिळत गेली.
      </p>

      <p>
        १९४२ मध्येच कमलाबाईंनी ‘बॉम्बे सबर्बन एज्युकेशन सोसायटी’ची स्थापना केली
        आणि तोपर्यंत मोठी झालेली ‘न्यू खार स्कूल’ सोसायटीच्या ताब्यात देऊन
        टाकली.
      </p>

      <p>
        १९४५ मध्ये त्यांच्या आईचं निधन झालं. वडील एकटे पडले. त्यांच्यासोबत काही
        काळ घालवायला त्या फिलाडेल्फियाला गेल्या. तिथे असताना त्यांनी
        व्यवसायोपचार (Occupational Therapy) प्रशिक्षणाचा एक वर्षाचा अभ्यासक्रम
        पूर्ण केला.<br />भारतात परतल्यानंतर व्यवसायोपचाराचं प्रशिक्षण देणारी
        एखादी संस्था इथं सुरू करावी, असा विचार त्यांनी केला आणि तो प्रत्यक्षातही
        आणला. त्यासाठी काही वर्षं अथक परिश्रम केले. इमारत बांधण्यापासून, साहित्य
        जमवण्यापासून ते विद्यार्थी मिळवण्यापर्यंत सर्व कामांत विष्णू
        निंबकरांनीही कमलाबाईंना मोलाची साथ दिली.
      </p>

      <p>
        पुढील नऊ वर्षं कमलाबाईंनी के. इ. एम. मधील प्रशिक्षणवर्गांच्या मानद
        संचालकपदाची सूत्रं सांभाळली. त्यानंतर त्या तिथून बाजूला झाल्या. त्यानंतर
        संस्थेचा दर्जा खालावला, इतकंच नाही तर स्वत: कमलाबाईंनाही मानहानी सोसावी
        लागली. इथलं काम संपुष्टात येणार याची चाहूल कमलाबाईंना लागली होती. तेव्हा
        १९५८ मध्ये वयाच्या ५८व्या वर्षी पुन्हा नव्यानं दुसरं व्यवसायोपचार
        प्रशिक्षण कॉलेज सुरू करण्याचे विचार त्यांच्या मनात घोळू लागले.
        महाराष्ट्राचे त्यावेळचे मुख्यमंत्री श्री. यशवंतराव चव्हाण यांचं सहकार्य
        कमलाबाईंना लाभलं आणि जुलै १९५८ मध्ये नागपूरमध्ये आशियातील दुसरं
        ‘व्यवसायोपचार प्रशिक्षण महाविद्यालय’ सुरू झालं.
      </p>

      <p>
        हे काम भारतातील प्रभावशाली लोकांपर्यंत पोहोचवण्याचाही कमलाबाईंनी नेहमीच
        प्रयत्न केला. कांतीलाल शहा, सर्वपल्ली राधाकृष्णन, सर रामस्वामी मुदलियार,
        मोरारजी देसाई अशांना प्रशिक्षण केंद्राचं काम पाहायला त्या बोलवत असत.<br />श्रीलंका,
        मलेशिया, स्पेन, इंडोनेशिया या देशांमध्येही कमलाबाई व त्यांच्या
        सहकार्‍यांनी व्यवसायोपचाराचा प्रसार केला व अनेक रुग्णालयांमध्ये
        व्यवसायोपचार केंद्रं उभी करून द्यायलाही मदत केली.
      </p>

      <p>
        व्यवसायोपचारासंबंधीच्या कामामध्ये कमलाबाईंचा कल हा अधिकाधिक लोकांपर्यंत
        पोहोचण्याकडे होता. अनेक वेगवेगळ्या रोगांतून उठलेल्या, अपघातांतून
        बचावलेल्या लोकांसाठी शक्य तितके वेगवेगळे उपाय शोधण्याचा त्यांनी प्रयत्न
        केला. कुष्ठरोग्यांपासून ते भाजलेल्या रुग्णांपर्यंत प्रत्येकाची स्वतंत्र
        गरज ओळखून त्यांनी अनेक उपकरणं व यंत्रं बनवली.
      </p>

      <p>
        रुग्णांना वस्तू बनवायला देणं इथपर्यंतच कमलाबाईंचं काम मर्यादित नव्हतं.
        तयार झालेल्या वस्तूंचं प्रदर्शन व विक्रीही त्या-त्या रुग्णालयांमध्ये होत
        असे. हा अतिशय महत्त्वाचा भाग होता. त्यामुळे आपल्या उपचारांचा खर्च ते
        रुग्ण स्वतः, स्वतःच्या कमाईनं रुग्णावस्थेत असतानाच पूर्ण करू शकत असत.
        रुग्णांच्या आत्मसन्मानासाठी हे आत्यंतिक महत्त्वाचं होतं. वेताच्या
        टोपल्या, चटया, लोकरीचे कपडे, लाकडावरील कलाकुसर अशा कितीतरी वैविध्यपूर्ण
        वस्तू त्यामध्ये होत्या.<br />१९५९ मध्ये कमलाबाईंनी ‘जर्नल ऑफ
        रिहॅबिलिटेशन इन एशिया’ या नियतकालिकाची सुरुवात केली. पुढे १९६५ साली
        ‘निंबकर रिहॅबिलिटेशन ट्रस्ट’ची स्थापना केली. या त्यांच्या महत्त्वपूर्ण
        कामाची नोंद जागतिक पातळीवर घेतली गेली. रिहॅबिलिटेशनच्या क्षेत्रातील
        सर्वोच्च मानला जाणारा ‘अल्बर्ट ऍन्ड मेरी लास्कर’ पुरस्कार कमलाबाईंना
        १९७२ साली प्रदान करण्यात आला.
      </p>

      <p>
        वयाच्या पंच्याहत्तरीत त्यांनी या कामांमधून अंग काढून घेतलं. पण त्या
        स्वस्थ बसणार्‍यातल्या नव्हत्याच, भारतातील व्यवसायोपचाराचा इतिहास
        सांगणारं आ New Life for the handicapped: ­ History of Rehabilitation and
        Occupational Therapy in India हे पुस्तक त्यांनी लिहीलं. काम नुसतं करून
        भागत नाही, त्याची नोंदही ठेवावी लागते, हे त्यांना माहीत होतं. वयाचं बंधन
        कोठेही आड येऊ न देता जन्मभर नवनवीन गोष्टी सतत शिकत राहणार्‍या कमलाबाईंचं
        नाव लावणारी फलटणची कमला निंबकर बालभवन ही शाळाही हाच आदर्श मानते.
      </p>

      <p>
        <a href="mailto:qrenadia@gmail.com" target="_blank"
          >qrenadia@gmail.com</a
        ><br />नादिया कुरेशी, कमलाबाई निंबकराची पणती.<br />माजी विद्यार्थिनी
        क.निं.बा., पुरातत्त्वशास्त्र आणि पर्यावरणीय मानववंशशास्त्र या
        विषयांमध्ये पदव्युत्तर शिक्षण.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कमलाबाई निंबकरांविषयी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कमलाबाई निंबकरांविषयी",
    english: "",
  },
  short: {
    marathi:
      "नादिया कुरेशी कमला निंबकर बालभवनच्या सर्व आठवणींमध्ये कायमच असणारी एक व्यक्ती म्हणजे ज्यांच्या नावावरून ही शाळा ओळखली जाते त्या कमलाबाई...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
