import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19477"
  class="post-19477 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रकाश अनभुले</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आमचा-आनंददायी-प्रवास-0-prakash_final_0.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        कमला निंबकर बालभवनला आणि माझ्या शाळेबरोबरच्या प्रवासालाही पंचवीस वर्ष
        पूर्ण झाली आहेत. या प्रवासात माझ्या दोन भूमिका आहेत. एक विद्यार्थी
        म्हणून व दुसरी शिक्षक म्हणून. शिक्षक म्हणून ज्या विविधांगी भूमिका मला
        दिल्या गेल्या त्यातूनच मी घडत गेलो.
      </p>

      <p>
        माझं कुटुंब गरीब, मोलमजुरी करून पोट भरणारं होतं. शिकत न बसता काम करून
        चार पैसे कमवावे, अशी वडिलांची इच्छा होती. पण आपल्या मुलानं शिकावं अशी
        आईच्या मनात धगधगणारी ठिणगी होती. शरीरानं अशक्त आणि अभ्यासात अप्रगत अशा
        मुलाला मतिमंद मुलांच्या शाळेत टाकावं का हे विचारण्यासाठी आईनं मला डॉ.
        मंजिरी निमकरांकडे नेलं. त्यांच्यातील डॉक्टरनं हा मुलगा मतिमंद नाही हे
        ओळखलं आणि त्यांच्यातील शिक्षणतज्ज्ञानं हा शिकू शकेल हे ताडलं. आणि कमला
        निंबकर बालभवनचा पहिला विद्यार्थी म्हणून माझा प्रवास सुरू झाला.
      </p>

      <p>
        शाळा म्हणजे गाणी, गोष्टी आणि दंगामस्ती. त्यामुळे शाळेत मन लवकरच रमलं. ही
        सुरुवात संस्मरणीय बनली ती स्मिताताई देशपांडेंमुळे. त्या माझ्या पहिल्या
        शिक्षिका. बालवाडी म्हणजे आमचं दुसरं घरच बनून गेलं होतं.<br />आशाताई
        रुद्रभटे यांचा आम्हा मुलांची सर्जनशीलता पारखण्यात खूप मोठा वाटा आहे.
        कविता कशाला म्हणतात हे देखील माहीत नव्हतं, पण आम्ही ती करत होतो. कविता
        आणि लेखनामुळे एक वेगळी निरीक्षणशक्ती आणि वैचारिक बैठक मिळाली. आम्ही
        वेगवेगळ्या सामाजिक वर्गातील, वेगवेगळ्या वातावरणात वावरणारे विद्यार्थी
        होतो. त्यामुळे प्रत्येकाची भाषा वेगवेगळी होती. शाळेत कोणतीही प्रमाणभाषा
        नव्हती. आमच्या स्वयंस्फूर्त लेखनाची भाषा शाळेत स्वीकारली आणि कौतुकलीही
        जात होती. (त्यामुळे अगदी ग्रामीण भाषेतील माझी ‘बा म्हणतु…’ ही कविता मला
        निर्भीडपणे मांडता आली.)
      </p>

      <p>
        नवनवे प्रयोग आणि प्रकल्प यांतून आम्ही शिक्षण कसं जगलं जातं हे शिकत होतो.
        अनुभवत होतो. प्रकल्प आवडायचे, कारण भटकंती करायला मिळायची. प्रकल्पातून
        आत्मसात केलेल्या स्वयंअध्ययन, विषयाची मांडणी या गोष्टी पुढे पावलोपावली
        उपयोगी पडत गेल्या. पुस्तक हे फक्त माध्यम म्हणून वापरलं पाहिजे, शालेय
        अभ्यासक्रमाचं बोट धरून विविध उपक्रमांद्वारे सर्वांगीण विकास करता येतो
        आणि भविष्यात होणार्‍या बदलांना सामोरं जाण्यासाठी हे गरजेचं आहे, हा विचार
        शाळेनंच दिला.
      </p>

      <p>
        १९९४ हे वर्ष माझ्यासाठी महत्त्वाचं ठरलं. शाळेमध्ये संगणक आले आणि आम्ही
        संगणक शिकू लागलो. त्यावेळी एका संगणकाची किंमत लाखाच्या घरात होती आणि
        संपूर्ण जिल्ह्यात मुलांसाठी ही सुविधा कुठेही नव्हती. आम्ही मात्र
        केव्हाही शाळेत जाऊन संगणक वापरू शकत होतो. संगणक शिक्षणाबरोबरच दहावीच्या
        परीक्षेची तयारीही चालू होती. दहावीच्या आमच्या पहिल्या बॅचनं शंभर टक्के
        निकाल लावून या भागात एक इतिहास घडवला.
      </p>

      <p>
        पुढील शिक्षणासाठी बाहेर जाणं गरजेचं होतं. शाळा पूर्णपणे सोडणं तर शक्य
        वाटत नव्हतं. काहीतरी आर्थिक स्रोत उभा करणं हेही माझ्यासाठी गरजेचं होतं.
        अशात एक चांगली संधी मिळाली, संगणक – शिक्षक म्हणून रोज तीन तास काम
        करण्याची.<br />या शालेय प्रवासात आणखी एक गुरू मिळाला, मॅक्सीन बर्नसन.
        त्यांच्या सहवासानं जे दिलं, शिकवलं ते अनमोल आहे. दहावीनंतर संगणक
        क्षेत्रच निवडावं असा माझा निर्णय झाला, पण तो अपयशी ठरला. तेव्हा आयुष्य
        थोडं उदासीनतेकडे झुकलं. त्यावेळी ‘शिक्षण ही आयुष्यभर चालणारी प्रक्रिया
        असते. एखाद्या अपयशानं ती थांबत नाही.’ या मॅक्सीनआजींच्या बोलण्यानं थोडा
        आत्मविश्वास आला. मोठा आर्थिक खर्च उचलून शाळेनं मला संगणक प्रशिक्षण दिलं.
        शाळा खंबीरपणे पाठीशी उभी राहिली नसती तर कदाचित मी भरकटत गेलो असतो.
      </p>

      <p>
        २००० सालापासून मी शाळेत संगणक शिक्षक म्हणून पूर्ण वेळ काम करू लागलो.
        नवनीतच्या संपादक मंडळात काम करणं, प्रोजेक्ट प्रपोजल्स कशी तयार होतात हे
        पाहणं, त्याचा अभ्यास करणं, नुसतं यांत्रिकपणे काम न करता समजून घेऊन,
        त्यावर विचार करून ते करणं अशी अनेकविध कामं चालू होती. एक शाळा चालवताना
        केवढ्या विचारांचा आणि कष्टांचा प्रपंच थाटावा लागतो, हे मला जवळून पाहायला
        मिळालं. माझ्यावर सोपवल्या जाणार्‍या कामांमुळे माझी कौशल्यही पणाला लागत
        होती. संस्थेच्या दोन वेबसाईटस्, अनेक पुस्तकांच्या स्क्रिप्ट आणि लेआउटवर
        मी काम केलं.
      </p>

      <p>
        विद्यार्थी असताना शाळेतून परत जाताना खूप काही घेऊन जात होतो. आज
        शिक्षकदशेत असलो तरी हेतू बदललेला नाही आणि तो तितकाच सफल होतो आहे.
      </p>

      <p>
        पंचवीस वर्षांचा प्रवास केवढं काय देऊन गेला हे शब्दात मांडणं शक्य नाही.
        आज एखाद्या नव्या सर्जनशील शाळेची कल्पना रेखाटायला सांगितली तर ती काही
        अंशी तरी मी रेखाटू शकेन एवढा विश्वास वाटतो, हेच या पंचवीस वर्षांच्या
        प्रवासाचं फलित म्हणायला हवं.
      </p>

      <p>
        <a href="mailto:anbhuleprakash@gmail.com" target="_blank"
          >anbhuleprakash@gmail.com</a
        ><br />प्रकाश अनभुले, क.निं.बा.चे पहिले विद्यार्थी. शाळेत संगणक शिक्षक
        म्हणून कार्यरत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमचा आनंददायी प्रवास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमचा आनंददायी प्रवास",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश अनभुले कमला निंबकर बालभवनला आणि माझ्या शाळेबरोबरच्या प्रवासालाही पंचवीस वर्ष पूर्ण झाली आहेत. या प्रवासात माझ्या दोन भूमिका आहेत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
