import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19539"
  class="post-19539 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. प्रतिभा कुलकर्णी</p>

      <p>
        माझ्या दवाखान्यात आलेली ती बावीस वर्षांची मुलगी, खूप घाबरलेली होती.
        नुकतंच लग्न झालेलं होतं. मासिक पाळीचा त्रास होतो म्हणून नवरा तिला घेऊन
        आला होता.<br />तपासणीच्या खोलीत मी तिला तपासत होते, तेव्हा ती घाबरलेली
        वाटली. ‘‘डॉक्टर सब ठीक है ना? इस तकलीफ की वजहसे मुझे बच्चा नही होगा ऐसा
        तो नही?’’ मी तिला समजावून सांगण्याचा प्रयत्न केला, ‘‘आत्ता तर तू बावीस
        वर्षांची आहेस. रक्तस्राव थांबल्यानंतर आपण बघू काय करायचं ते, काही काळजी
        करू नकोस.’’
      </p>

      <p>
        बाहेर येऊन ती नवर्‍याशेजारी बसली. ती गप्पच होती. नवराच काही काही बोलत
        होता. तेवढ्यात त्याचा मोबाईल वाजला, कामाच्या दृष्टीनं महत्त्वाचा फोन
        असावा, माझ्याशी बोलणं सोडून तो मोबाईलवर बोलत बोलत केबिनच्या बाहेर गेला.
        केबिनचं दार त्याच्यामागं बंद झाल्याबरोबर, तिनं माझा हात धरला. पुन्हा
        मघासारखीच थरथर ‘‘डॉक्टर बताओना मुझे. कुछ नही होगा ना? मुझे बच्चा हो सकता
        है ना? मेरे ससुरालवाले….’’
      </p>

      <p>
        मी तिच्याशी बोलायला लागले. तिला मासिक पाळीच्या चक्रामध्ये अनियमितता आहे
        असं कळल्याबरोबर सासरच्या लोकांनी तिला मूल होणार किंवा नाही याची चर्चा
        सुरू केलेली होती.
      </p>

      <p>
        ‘‘माझी पाळी नियमित येत नाही. त्यामुळे मला मूल व्हायला प्रॉब्लेम होणार,
        त्यामुळे माझे सासूसासरे आणि नवराही नाराज आहे. एवढंच नाही, तर त्या घरातलं
        माझं स्थानही नक्की नाही किंबहुना माझं काय करतील सांगता येत नाही.’’ हे
        सगळं तिनं त्या दोन वाक्यात सांगितलं. तिचा चेहरा आणि डोळे तिच्या
        शब्दांपेक्षा जास्त बोलत होते.
      </p>

      <p>
        मोबाईलवरचं बोलणं संपवून नवरा परत केबिनमध्ये आला. हिचा चेहेरा परत
        निर्विकार झाला. पण डोळ्यातील भीती लपत नव्हती.
      </p>

      <p>
        माझ्या मनात विचार आला, बर्यारपैकी आर्थिक परिस्थिती आणि शिक्षणही
        असणार्यार घरातल्या मुलीची ही अवस्था आहे. कुठलंही तर्कशुद्ध कारण नसताना
        तिला इतक्या मानसिक ताणाला सामोरं जावं लागत आहे – वयाच्या बाविसाव्या
        वर्षी !
      </p>

      <p>
        आणि कुठे आम्ही स्त्रियांच्या समानतेच्या, सन्मानाच्या, सबलतेच्या गप्पा
        मारत आहोत !
      </p>

      <p>
        लिंगाधारित गर्भपाताच्या चर्चेमध्ये अनेक मुद्दे येतात. मुलगा हवाच ही
        पुरुषप्रधान संस्कृतीची मानसिकता, स्त्रीचं कुटुंबातील दुय्यम स्थान,
        तिच्या स्थानाची, कर्तृत्वाची अवहेलना, गर्भलिंगनिदान करून घेण्यास नकार
        देण्याची तिची असमर्थतता, तिच्या वाट्याला येणारा दुय्यमपणा ह्या सगळ्या
        गोष्टी पुन्हा पुन्हा चर्चेमध्ये येतात.
      </p>

      <p>
        जनगणनेमधील घटत जाणारं मुलींचं प्रमाण हा खरोखरच चिंतेचा विषय आहे.
        त्याबद्दल चर्चा झाल्याबरोबर सगळी यंत्रणा खडबडून जागी झाली आणि जणू काही
        सोनोग्राफी मशीनच ह्या सगळ्या दुष्टचक्राला कारणीभूत आहे असं चित्र निर्माण
        झालं. सोनोग्राफी मशीनला सील करून त्या डॉक्टरांवर आरोपपत्र दाखल करणं हाच
        एक ह्या प्रश्नावरचा उपाय आहे असं वाटू लागलं. पण खरोखरच तेवढाच उपाय आहे
        का? कडक कारवाईच्या भीतीनं काही दिवस सोनोग्राफी मशीन बंद राहत असणार. काही
        डॉक्टर थोडा काळ का होईना ह्या प्रवृत्तीपासून दूर झाले असतीलच. ह्याचा
        अर्थ सरसकट सगळेच डॉक्टर हे गैरकृत्य करत होते किंवा करतात असं नाही. मूठभर
        स्त्री रोगतज्ज्ञ, रेडिआलॉजिस्ट ह्या गैरवर्तनामध्ये आहेत. तरीही ह्या
        प्रश्नाचा विचार ह्याच्याही पलीकडे जाऊन करायला हवा असं वाटतं.
      </p>

      <p>
        मुलगा हवाच हा अट्टहासही केवढा असू शकतो हे पाहताना कधी कधी थक्क व्हायला
        होतं. कधी कधी एकच मुलगा पुरत नाही, दुसराही हवा असतो.
      </p>

      <p>
        संगीता ३६ वर्षांची होती. तिच्या गर्भाशयामध्ये फायब्रॉइडच्या ३ मोठ्या
        गाठी होत्या. त्यामुळे प्रत्येक मासिक पाळीच्या वेळी खूप रक्तस्राव होऊन
        तिला त्रास होत होता. तिच्या रक्तातील हिमोग्लोबीनचं प्रमाण अगदी कमी असंच
        राहत होतं. ऑपरेशन करून गर्भाशयाची पिशवी काढून टाकण्याची आवश्यकता होती.
        तिला दोन मोठ्या मुली होत्या. एक सोळा वर्षाची, दुसरी चौदा वर्षाची.
      </p>

      <p>
        ऑपरेशन ठरवताना तिनं चौकशी केली होती, ‘नुसत्या गाठी नाही का काढून टाकता
        येणार?’ त्यातला धोका, परत होण्याची शक्यता आणि अनावश्यक रक्तस्राव
        ह्याबद्दल मी तिच्याशी बोलले. ‘‘असा विचार का करते आहेस’’ असं विचारलं
        तेव्हा ती म्हणाली, ‘‘अहो डॉक्टर, सासूला आणि नवर्यादला अजून वाटतं की
        एखादा मुलगा व्हायला हवा. त्यामुळे पिशवी काढून टाकायची त्यांची तयारी
        नाही.’’
      </p>

      <p>
        तिला समजावून तिच्या ऑपरेशनची तारीख नक्की केली. ऑपरेशनच्या दिवशी सकाळी
        संगीतानं गर्भाशयाची पिशवी काढून टाकण्याच्या संमतीपत्रावर सही करण्यास
        नकार दिला. गर्भाशयाच्या गाठी फक्त काढा असाच हट्ट धरला. संगीताची पूर्वीची
        दोन सिझेरिअन्स होती, अतिशय गुंतागुंतीची शस्त्रक्रिया. तिच्या तीन मोठ्या
        गाठी आम्ही काढल्या.ह्या ऑपरेशनला आता चार वर्षं झाली. संगीता अजून वाट
        पाहते आहे. दिवस राहतील आणि मुलगा होईल म्हणून. संगीताचं वय ४० वर्षं !
      </p>

      <p>
        मुलगा झाला (एकदाचा) म्हणजे सुटलो! किंवा मुलगा झालाय ना आता बस असं चित्र
        का? मुलगी हवीशी वाटते. पहिला मुलगा असला तर आता मुलगी व्हावी अशी इच्छा
        असते. पण दुसराही मुलगाच झाला तर, ‘अरे, मुलगी झाली असती तर बरं झालं असतं,
        पण चला, छान झालं !’ अशी प्रतिक्रिया पहिल्या मुलीनंतर दुसरीही मुलगीच होते
        तेव्हा मात्र, ‘अरे मुलगा झाला असता तर बरं झालं असतं’, इतके निर्लेप हे
        उद्गार नसतात – मुलगा व्हावा अशी इच्छा असण्यात काही चूक नाही. पण आता
        मुलगी नकोच ह्या भावनेनं स्त्रीलिंगी गर्भाचा गर्भपात करवून घेणं, मुलगी
        झाली म्हणून त्या आईला कमी लेखणं, योग्य आहे का? कदाचित थोड्या सुशिक्षित
        सुधारलेल्या समाजात अगदी अपमानास्पद वागणूक नसेल पण ‘मुलगीच का?’ असा
        विशिष्ट ठसक्याचा उद्गारही पुरेसा ठरतो.
      </p>

      <p>
        पहिला मुलगा दोन वर्षांचा झाला तेव्हा नमिताला परत दिवस गेले. दोघंजणं
        तपासणीसाठी आले आणि गर्भपाताची चौकशी करू लागले. मुलांमधील हे अंतर योग्य
        आहे. गर्भपात करवून घेणं बरोबर नाही. असं मी समजावून सांगू लागले. त्यांना
        ते पटत नव्हतं. नवराच जास्त बोलत होता, ‘‘आमची अजून मनाची तयारी झालेली
        नाही. आर्थिक दृष्ट्या दुसरं मूल परवडण्यासारखं नाही, घरून कोणाची मदत
        मिळण्यासारखी नाही.’’ वगैरे नेहमीची वाक्यं. ‘‘आम्हाला हे मूल नकोच’’,
        नमिताही त्याच्या सुरात सूर मिळवत होती, पण तिचा आग्रह एवढा ठाम नव्हता.
        शेवटी गर्भपात करवून घेण्याची तारीख माझ्याकडून घेऊन ते गेले. जाताना
        नमिता, केबिनमध्ये रेंगाळली तेव्हा मी तिला म्हटलं, ‘‘नमिता, खरं तर तुला
        हे पटत नाहीये. खरं ना?’’ ती म्हणाली, ‘‘हो मॅडम, मला गर्भपात करवून
        घ्यायचा नाही पण त्याची अजिबात इच्छा नाही तर मी एकटी हे कसं निभावणार?’’
        तिचं पुढचं वाक्य ऐकून मी चमकलेच. ती म्हणाली, ‘‘पहिला मुलगा आहे म्हणून
        ह्याचं हे चाललं आहे. पहिली मुलगी असती तर – हे होऊ दिलं असतं की नाही?
        त्यांनासुद्धा म्हटलं मी तसं पण…’’
      </p>

      <p>
        कुटुंबामध्ये मुलगी नसली तर चालतं पण मुलगा नसला तर चालत नाही. वंध्यत्व
        चिकित्सा आणि उपचारपद्धतीमध्ये (ART- Artificial Reproductive Technology
        मध्ये) आता खूप प्रगती झाली आहे. कृत्रिम गर्भधारणा करताना हवा तसा
        शुक्राणू निवडण्याची संधी उपलब्ध होते आहे. त्यातला गुणसूत्राधारित दोष
        शोधण्यासाठी Preimplantation Genetic Diagnosis (PGD) असे तंत्रज्ञान
        उपलब्ध झाले आहे. त्या तंत्रज्ञानाच्या साहाय्यानं पुढे येणारे दोष
        शोधण्याबरोबर गर्भाचं लिंगनिदानही करता येतं. मुलाचा गर्भ ठेवायचा की
        मुलीचा असंही ठरवता येऊ शकतं. परदेशामध्ये ह्या गोष्टीला कौटुंबिक संतुलन
        (Family Balancing) असं मोठं गोंडस नाव आहे. आपल्याकडे ह्या नावाखाली काय
        होत असणार ह्याचा विचार न केलेला बरा! ‘मुलगा होण्याची नक्की खात्री –
        गॅरंटी’ अशी एका कृत्रिम गर्भधारणा केंद्राची जाहिरातही वाचलेली आठवते आहे.
      </p>

      <p>
        मुलगा हवाच ह्याचं मूळ ‘पुरुषप्रधान!’ संस्कृतीत आहे – असं आपण पुन्हा
        पुन्हा म्हणतो. ही पुरुषप्रधान संस्कृती आली कुठून, कशी, ह्याचा शोध घेणं
        हे आपल्यासारख्या सर्वसामान्य माणसाच्या आवाक्याबाहेरचा विषय आहे.
        समाजशास्त्र(?) विषयाचे अभ्यासक कदाचित ह्यांवर प्रकाश पाडू शकतील.
      </p>

      <p>
        पु. ल. देशपांड्यांच्या ‘घर’ ह्या विषयावरच्या एका लेखात त्यांनी लिहिलं
        आहे:<br />‘घर हा माणसाचा भलताच मोठा शोध. एका रानातील श्वापदं खाऊन संपली
        की दुसर्याण रानाच्या शोधात निघणारा माणूस अजून घरात गुंतला नव्हता. कुण्या
        मुहूर्तावर ‘माझं घर’ नावाची वासना त्याला झाली. तो घरवाला झाल्याबरोबर
        त्याच्या ताब्यातील स्त्री आपसूकच घरवाली झाली. मनगटाच्या जोरावर टिकवून
        धरायची वस्तू तो आडसराच्या आधारानं घरात डांबून ठेवू लागला. ती घरवाली
        घराबाहेर पडू नये म्हणून किंवा पळवली जाऊ नये म्हणून त्याने शक्तीच्या
        जोडीला नवीन युक्त्या काढल्या क्लृप्त्या काढल्या. घराचा उंबराच तिला
        पुजायला लावला. उंबर्याीबाहेरच्या रावणांच्या कथा रचल्या. हळूहळू घर पक्कं
        केलं दगडविटांच्या भिंतीहूनही अभेद्य अशा धर्मशास्त्राच्या भिंती उभारल्या.
        नीतिशास्त्र नावाची एक ताळेबंदीची योजना काढली. पहाटेच्या
        सडासंमार्जनापासून ते संध्याकाळच्या ‘दीपोज्योती’ पर्यंतचा कार्यक्रम ठरवून
        घरची लक्ष्मी घरातच गुंतून राहील याची ‘वेवस्था’ केली. तिला ‘गृहिणी’
        ‘गृहस्वामिनी’ वगैरे पदव्या देऊन स्वराज्य नसलं तरी वसाहतीचे हक्क देऊन
        टाकले.’
      </p>

      <p>
        आज ह्या व्यवस्थेतून बाहेर पडणार्यात स्त्रियांचं स्थानही काही फारसं
        मानाचं आहे असं दिसत नाही. किंबहुना घरात राहून घर सांभाळणारी गृहिणी आणि
        बाहेर काम करून संसाराला हातभार लावणारी गृहिणी असा फरक नाहीच. त्यानं काही
        फरक पडत नाही. प्रश्न आहे तो काम आणि प्रतिष्ठा ह्यात गल्लत करणार्याा
        समाजाचा.
      </p>

      <p>
        अगाथा ख्रिस्ती ही प्रसिद्ध लेखिका तिच्या आत्मचरित्रामध्ये स्त्रियांच्या
        स्थानाबद्दल तिच्या आजीआजोबांच्या काळाबद्दल लिहिते, ‘घरात आजोबांचा दरारा
        होता. प्रत्येक गोष्टीचा निर्णय तेच घेत असत. त्यांच्याविरुद्ध कुणीही बोलू
        शकत नसे. आजी मात्र शांतपणे त्यांचं म्हणणं ऐकून घेत असे आणि ‘हो ना,
        तुम्ही म्हणता आहात ते खरं आहे, पण ही गोष्ट आपण अशा पद्धतीनं केली तर?’
        तुमचं म्हणणं बरोबर आहे असं म्हणून ठरावीक बाबतीत मात्र आजीचाच शब्द अखेरचा
        ठरत असे.’
      </p>

      <p>
        लिंगाधारित गर्भपातासंबंधीचा विचार अपरिहार्यपणे स्त्रियांच्या सामाजिक,
        कौटुंबिक स्थानापर्यंत पोहोचतो. आणि मन चक्रावून जातं. कसं जागं करायचं
        ह्या समाज – पुरुषाला हेच समजत नाही, बघा पुन्हा पुरुषच!<br />सुमारे ३०-३५
        वर्षांपूर्वी – आम्ही शिकत असताना लिंगाधारित गर्भपातासंबंधी जाहीर -चर्चा
        झालेली मला आठवते. त्या काळात वरून सुई आत घालून गर्भजल काढावं लागायचं, ते
        तपासायला लागायचं, आता तंत्रज्ञान सुधारल्यानं, सोनोग्राफी आल्यानं हे काम
        सुलभ झालेलं आहे, बाकी परिस्थितीत फारसा बदल झालेला आढळत नाही. बहुधा
        त्याचं प्रमाण वाढलंच आहे.
      </p>

      <p>
        बानूबाई कोयाजी, गेल्या पिढीतील मोठ्या स्त्री-स्वास्थ्य तज्ज्ञ. त्यांनी
        अनेक मोठी कामं उभी केली. स्त्रियांच्या आरोग्यधोरणाबद्दल बोलताना त्यांनी
        एक वेगळंच उदाहरण दिलं होतं. त्या म्हणाल्या, ‘‘दिल्लीमध्ये सरकारनं एका
        कायद्याद्वारे दुचाकीवर बसणार्याह प्रत्येकाला हेल्मेट घालणं सक्तीचं केलं.
        दुचाकी चालविणार्यारनं ते घालावं आणि त्याच्या मागच्या सीटवर बसणार्याीनंही
        ते घालणं बंधनकारक आहे असं ठरविण्यात आलं. लवकरच संबंधितांच्या लक्षात आलं
        की एवढ्या मोठ्या प्रमाणात हेल्मेट पुरविणं शक्य होणार नाही. तेव्हा नवीन
        फतवा निघाला – दुचाकी चालविणार्याा पुरुषानं हेल्मेट घालणं सक्तीचं आहे.
        मागच्या सीटवर बसणार्याद स्त्रीनं व मुलानं हेल्मेट घातलं<br />नाही तरी
        चालेल’, हे सांगून बानूबाई म्हणाल्या, ‘‘स्त्रियांच्या प्रश्नांबद्दल आपण
        असे बेफिकीर आहोत. त्यांच्याबद्दल, त्यांच्या आरोग्यसुविधांबद्दल विचार
        करावा इतकंही महत्त्व आपण त्यांना देऊ इच्छित नाही.’’
      </p>

      <p>
        डॉ. मोहन देशपांड्यांनी अशीच एक चटका लावणारी आठवण सांगितलेली आठवते.
        त्यांची गावोगावी आरोग्यशिबिरं होत असतात. राजस्थानात एका गावच्या
        आरोग्यशिबिराला आसपासच्या गावातून बर्यादच बायका यायच्या होत्या. शिबिर
        अकरा वाजता होतं. डॉ. देशपांडे सकाळी लवकर फिरायला बाहेर पडले, तेव्हाच
        बर्यायच बायका त्यांना येताना दिसल्या. अकरा वाजता शिबिराच्या ठिकाणी ते
        पोहोचले तेव्हा तिथे बाहेर त्यांना एकच चपलांचा जोड दिसला. हॉल बायकांनी
        पूर्ण भरला होता. बाहेर काढून ठेवलेल्या चपला एका पुरुष कार्यकर्त्याच्या
        होत्या. बायकांनी सकाळी इतक्या लवकर येण्याचं कारण त्यांना नंतर समजलं –
        बायकांनी चपला घालायच्या नसतात. चटके बसू नयेत म्हणून त्या पहाटेच
        स्वयंपाकपाणी आटोपून उन्हं व्हायच्या आधीच शिबिराच्या जागी पोहोचलेल्या
        होत्या. एकविसाव्या शतकातली ही गोष्ट आहे!
      </p>

      <p>
        अशाच एका तालुक्याच्या रुग्णालयातील डॉक्टरनं सांगितलं, ‘‘प्रसूतीदरम्यान
        रक्तस्राव होऊन अतिशय गंभीर परिस्थितीत बाईला आणलं जातं. तिच्या
        प्रकृतीच्या गंभीरतेबद्दल त्यांना कल्पना देऊ केली की मुख्य प्रश्न असतो
        ‘डॉक्टर ही जगणार का मरणार हे सांगा. जगणार असली तर ठीक आहे पण मरणारच असली
        तर आम्ही तिला अशीच परत घेऊन जातो म्हणजे आम्हाला तिला रेल्वेत घालून नेता
        येईल. मेल्यानंतर बॉडी नेण्यासाठी<br />ऍम्ब्युलन्स करावी लागेल ते आम्हाला
        परवडणार नाही!’’’
      </p>

      <p>
        कायदेशीर आणि सुरक्षित गर्भपात हा स्त्रियांचा हक्क आहे. तो विशिष्ट
        कारणासाठी आहे. त्यामागं स्त्रीचा आपल्या गर्भाबाबतीतला जनननिर्णयाचा
        अधिकार गृहीत धरला आहे. मग ज्या मुलीच्या जन्मामुळे तिला स्वत:ला कुटुंबात
        कमी लेखलं जाणार आहे, जन्मलेल्या बालिकेलाही कदाचित अवहेलना भोगावी लागणार
        आहे, पुढचा मुलगा होईपर्यंत गरोदरपण – बाळंतपण ह्या चक्रातून तिला जावंच
        लागणार आहे, जन्माला आलेल्या त्या बालकाचं संगोपन तिला अधिकाधिक अवघड जाणार
        आहे. अशा वेळी स्त्रीलिंगी गर्भाला तिनं नाकारायचं ठरवलं, तर ती तिची चूक
        कशी? पण तिला ही कृती करायला लावणार्याय समाजमनाचीच ती फार मोठी विकृती
        आहे; निसर्गाचा, समाजाचा समतोल बिघडवून टाकणारी क्रूर कृती आहे. मुलीच्या
        जन्मानंतरचे सध्याचे भोग तिला आणि मुलीलाही भोगायला लागणार नाहीत असा
        आश्वासक आधार समाजाकडून – समाजाच्या वागणुकीतून – त्या स्त्रीला मिळाला तर
        कुणीही आई असा ‘लेकीचा गर्भ’ म्हणून गर्भपात करवून घेण्यास पुढे येणार
        नाही.
      </p>

      <p>
        पण हे कसं घडणार? आजूबाजूचं चित्र जास्तच निराशाजनक होत चाललं आहे असं
        वाटतं आहे. तरुण स्त्रीला बाहेर सुरक्षितपणे फिरता येऊ नये, नराधमांच्या
        वासनांना बळी पडावं लागावं ही आपल्याला शरमिंदं करणारी गोष्ट आहे असं
        आपल्या समाजाला वाटतं की नाही? की आमची संस्कृती ह्या नावाखाली स्त्रीला
        घरात बांधून ठेवणं हाच आम्हाला पुरुषार्थ वाटतो आहे?
      </p>

      <p>
        ह्या संस्कृतीवरून आठवलं – एका कॉलेजमध्ये नोटिसबोर्डावर एक कविता लावली
        होती. कुणा भूगोलाच्या शिक्षकानं लिहिलेली – कोलंबिया यानाची दुर्घटना घडली
        त्यात कल्पना चावला ह्या भारतीय वंशाच्या बाईचा दुर्दैवी अंत झाला. त्या
        विषयावरची कविता होती.<br />कल्पना मोठी होती – तिची अंतराळातील झेप
        ह्याबद्दल दोन चार ओळी होत्या. त्यानंतर तिच्या भारतीय असण्याबद्दल जणू
        पुरावा म्हणून काय लिहिलं असावं –<br />ती भारतीय होती शेवटपर्यंत<br />कारण
        ती अहेवपणी गेली !
      </p>

      <p>
        अंतराळात झेप घेण्याच्या काळाबद्दल आपण बोलत आहोत – पण नवर्‍याचा मृत्यू
        बायकोच्या आधी झाला तर त्यात बायकोचा काही दोष अथवा पाप आहे असं समजणारा
        आपला अठराव्या शतकातील समज अजून तसाच आहे !<br />कल्पना चावलानं अंतराळात
        झेप घेतली ह्यापेक्षा ती नवर्याेच्या आधी मरण पावली आणि मृत्यूनंतरही
        सुवासिनी राहिली हेच तिचं मोठं कर्तृत्व, असं समजण्यात – मानण्यात मोठेपणा
        वाटणे हेच भारतीयत्व की काय? अर्थात परिस्थिती अशी आहे म्हणून आपण धीर आणि
        प्रयत्न सोडायचे नाहीतच. मुलाला ‘वंशाचा दिवा’ आणि मुलीला ‘परक्याचं धन’
        समजणार्‍या सगळ्या सामाजिक, आर्थिक, सांस्कृतिक दृष्टिकोनातले हीण नष्ट
        व्हावे म्हणून आपल्याला प्रयत्न करावेच लागतील.
      </p>

      <p>
        आज संवेदनाशून्य झालेलं समाजमन, डॉक्टरांच्या आणि इतर समाजाच्याही बोथट
        झालेल्या सामाजिक जाणिवा, पुरुषप्रधान संस्कृती, पैशाला आलेले अनन्यसाधारण
        महत्त्व ह्या सगळ्या गोष्टींमुळे समाजाचं आरोग्य सुधारण्याऐवजी बिघडतच
        चाललं आहे.
      </p>

      <p>
        समाजाच्या निरामय आरोग्याच्या दृष्टीनं ‘दासी म्हणून त्यागणे’ किंवा ‘देवी
        म्हणून भजणे’ ह्या दोन्हीच्या मधली ‘माणूस म्हणून स्त्रीचं जगणं’ ही फार
        महत्त्वाची गोष्ट आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल – मुलगी नकोच"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल – मुलगी नकोच",
    english: "",
  },
  short: {
    marathi:
      "डॉ. प्रतिभा कुलकर्णी माझ्या दवाखान्यात आलेली ती बावीस वर्षांची मुलगी, खूप घाबरलेली होती. नुकतंच लग्न झालेलं होतं. मासिक पाळीचा त्रास...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
