import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19463"
  class="post-19463 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        हा अंक हातात पडेल तेव्हा शाळा सुरू झाल्या असतील. या नव्या शैक्षणिक
        वर्षाची सुरुवात जोमदार उत्साहानं व्हावी यासाठी नवी ऊर्जा देणारा, नव्या
        कल्पना मांडणारा आणि ‘असे सगळे शैक्षणिक प्रयोग, बदल शक्य आहेत’ असा
        विश्वास देणारा हा खास अंक तुमच्या हाती देताना आनंद होतो आहे. आजच्या या
        झाकोळलेल्या वातावरणातही आशेची पणती तेवत ठेवणार्‍या गोष्टी आपण आवर्जून
        बघायला हव्यात, इतरांना सांगायलाही हव्यात.
      </p>

      <p>
        हा अंक फलटणच्या कमला निंबकर बालभवन या बालकेंद्री, नवोपक्रमी शाळेबद्दल
        आपल्याला आवर्जून सांगण्यासाठीच आकारलेला आहे. १९९२ साली पालकनीतीच्या
        दिवाळी अंकात क.निं.बा. या शाळेबद्दल विशेष विभाग होता. त्यानंतरही अनेकदा
        शाळेतल्या शिक्षकांनी लिहिलेले लेख पालकनीतीतून आपण वाचलेले आहेतच.
      </p>

      <p>
        पंचवीस वर्षांपूर्वी मॅक्सीन बर्नसन नावाच्या मूळ अमेरिकेतल्या, पण आता
        तनामनानं भारतीय झालेल्या द्रष्ट्या बाईंनी सुरू केलेली ही मराठी माध्यमाची
        शाळा आहे. मॅक्सीनमावशी या मुळातल्या भाषावैज्ञानिक आहेत. लहानग्या
        मुलामुलींना शाळेत यावंसं वाटायला हवं, यासाठी त्यांनी ह्या शाळेची उभारणी
        केलेली आहे. संधीवंचित समाजाला सक्षम होण्यासाठी साहाय्य करत राहण्याचं
        मॅक्सीनमावशींचं आणि त्यांनी उभारलेल्या ह्या शाळेचंही ब्रीद आहे. त्यासाठी
        जिवापाड कष्ट करण्याची, त्यासाठी नवकल्पनांना निर्भयपणे भिडण्याची हिंमतही
        या शाळेजवळ आहे.
      </p>

      <p>
        या शाळेतच आमची आणखी एका अगदी साध्यासुध्या पण विलक्षण शिक्षकाशी – दत्ता
        अहिवळेंशी गाठ पडली होती. आज शिक्षणहक्क कायद्याच्या निमित्तानं आपण
        सर्वांनी ज्ञानरचनावादाबद्दल वाचलं-ऐकलं आहे. पण ज्या काळी याविषयी काही
        म्हटलं जात नव्हतं त्या काळात, अहिवळे सर मुलांना अशा प्रकारे गणित शिकवत
        की बालकांच्या मनात गणितातल्या प्राथमिक संकल्पना अक्षरश: एखाद्या
        फुलाप्रमाणे उमलून येत. हे बघण्याचा आनंद, अहिवळे सरांचा इयत्ता पहिलीचा
        गणिताचा पाठ बघताना मी अनुभवलेला आहे. त्यानंतर १९९८ साली पालकनीती
        परिवारातर्फे तेव्हा देण्यात येत असलेला सामाजिक पालकत्व पुरस्कारही अहिवळे
        सरांना देण्यात आला होता.
      </p>

      <p>
        एका जुन्या गोडाऊनच्या जागेत उभ्या असलेल्या या शाळेच्या कणाकणात प्रत्येक
        गोष्टीवर लक्षपूर्वक, मन लावून, सातत्यानं, सर्जकतेनं काम करण्याची इच्छा
        आणि समतेची निष्कपट जाणीव मॅक्सीनमावशींनी बहुदा भिनवून दिलेली असावी. गेली
        इतकी वर्षं या शाळेत मी अधूनमधून जाते आहे. प्रत्येकवेळी आपल्याला शिक्षणात
        आणखी नवीन कायकाय करता येऊ शकेल याचा प्रत्यय इथं येतच राहतो. अनेक घरातली,
        शिक्षणाची संधी मिळणारी पहिली पिढी ह्या शाळेत येते. अन्नपाण्याचे प्रश्न
        सोडवण्यातून सवड न मिळणारे काही पालक इथे आहेत. मूल शिकावं म्हणून त्याला
        शाळेच्या वेळेला धाडून देण्यापलीकडे काही करायचं असतं याचा अदमासही त्यांना
        आज नाही. पण, त्यांना आपल्या मुलांनी शिकावं ही दुर्दम्य इच्छा मात्र आहे,
        याची शाळेला जाणीव आहे. इतकंच नाही तर मुलं इथूनतिथून सारखीच असतात, चौकस
        असतात, बुद्धिमान असतात, शिकायला उत्सुक असल्यानं चांगलं शिकायला मिळालं की
        आनंदानं शिकतात, यावर शाळेचा अढळ विश्वास आहे.
      </p>

      <p>
        निष्पत्तीवर आधारित गुणवत्तापूर्ण शिक्षणाची समान संधी सर्वांना मिळालीच
        पाहिजे, हे आज शिक्षणहक्क कायद्याच्या नियमांनी बांधून दिल्यानं, अनेक
        शिक्षकांना काचणारं गृहितक ह्या शाळेनं स्वाभाविकपणे केव्हाच स्वीकारलेलं
        आहे. सातत्यपूर्ण सर्वंकष मूल्यमापन असावं, पण आठवीपर्यंत नापास करणार्‍या
        परीक्षा नसाव्यात; असं आज जे म्हटलं जात,ं त्यावर ‘हे कसं करायचं बुवा?’
        असा प्रश्न जर कुणा शिक्षकांना पडत असेल, तर त्यांनी कनिंबातल्या
        मुलामुलींनी केलेले प्रकल्प आणि त्यामागची त्यांच्या शिक्षकांची दृष्टी,
        कल्पकता आणि समर्पक प्रयत्न पहावेत. मात्र त्यावरून असामान्य असेच शिक्षक
        या शाळेत एकत्र झाले असावेत, असा निष्कर्ष आपण काढू नये. अनेक शिक्षकांकडे
        अशी कल्पकता, कार्यशीलता असतेच; पण त्या सगळ्याला या शाळेत जो वाव मिळतो,
        तो जास्त महत्त्वाचा आहे. एकाच पद्धतीनं सर्वांनी जावं असा हट्टाग्रह इथं
        अजिबात नाही. उलट नवतेचा शोध घ्यायला प्रोत्साहनच मिळतं. जिथे कुठे जे काही
        नवं, चांगलं दिसेल ते आणावं, आपल्या विद्यार्थ्यांच्या सोईला येईल असं
        जुळवावं, अशी तयारी डॉ. मंजिरी निमकरांसह सगळ्याच शिक्षकांची असल्याचं इथं
        दिसून येतं.
      </p>

      <p>
        या अंकात नमुन्यादाखल दिलेलं लहान मुलांचं लेखनही आपल्याला खिळवून ठेवतं.
        केवळ लहान मुलाचं म्हणून कौतुकानंच नाही, तर मोकळा अवकाश मिळाल्यावर मुलं
        किती नितळ सच्चेपणानं लिहू शकतात, याचा अंदाज त्यातून येतो. मोकळ्याढाकळ्या
        शैलीत लिहिता लिहिताच मुलांच्या मनात विचारांची प्रक्रिया प्रगल्भ होत
        जाते, हेही यातून दिसतं ह्याकडे आपलं लक्ष वेधलं जातं. मुलांच्या भाषेवर,
        त्यांनी निवडलेल्या विषयांवर इथं मोठ्यांनी अजिबात हस्तक्षेप, ढवळाढवळ
        काहीही केलेली नाही. त्यामुळे मुलांना जसं जाणवतं तसं, नितांत साधेपणानं
        त्यांनी मांडलेलं आहे. हे विषय मुलांनी लिहिण्याचे आहेत की नाहीत, असा
        कुठलाही नियम-निकष इथं लावलेला नाही. हे मला सगळ्या पालकशिक्षकांना अगदी
        सांगायचंच आहे.<br />ठरवलं तर शिक्षणाच्याच काय कुठल्याही क्षेत्रात चांगलं
        काही करता येतं, हे आपल्याला माहीत असतंच. पण ते समोर बघायला मिळालं,
        वाचायला मिळालं की आपल्यालाही काही सुचायला लागतं. मनांमध्ये काही नवं,
        आगळंवेगळं यायला लागतं. बदल घडू शकतात, घडतात यावर विश्वास बसू लागतो.
        कनिंबामध्ये तयार झालेल्या कल्पना ही त्या शाळेची असली तरी तशी शेवटी
        शिक्षणकार्याचीच मिळकत असते. तेव्हा त्याचा उपयोग इतर शाळांनीही करून
        घ्यावा, यात गैर काहीच नाही. इथल्या मुलामुलींना मिळणारा मोकळा अवकाश
        सर्वत्र मिळावा याहून अधिक आम्हाला तरी काय हवं असणार? कनिंबाचं म्हणाल तर
        त्यांची ही नुसती इच्छाच नाही तर अशा प्रयत्नांना साहाय्य करण्याचं
        अभिवचनही त्यांनी दिलेलं आहे.
      </p>

      <p>
        आपल्याला जे मिळालं ते आयुष्यासाठी फार मोलाचं होतं याचा विश्वास, शाळेतून
        शिक्षण घेऊन बाहेर पडलेल्या पुढच्या पिढीला वाटतो; आणि आपल्या क्षमतांची भर
        घालायला ते त्याच शाळेत परत येतात, असं जेव्हा घडतं तेव्हा ‘ती शाळा
        जिंकली’, असं मला वाटतं. एखाद्या शाळेत होणार्‍या नवप्रयत्नांची, शाळेनं
        विद्यार्थ्यांवर केलेल्या प्रेमाची ती खरी पावती असते. कमला निंबकर बालभवन
        या परीक्षेतही अत्यंत यशस्वी ठरलेली आहे. शाळेची जबाबदारी उचलायला या
        शाळेची नवी पिढी सज्ज होते आहे. शिक्षणाचं ब्रीद इथे मागच्या पिढीकडून
        सक्षम, तरुण हातांमध्ये, मनांमध्ये संक्रमित होतं आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २०१३"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०१३",
    english: "",
  },
  short: {
    marathi:
      "हा अंक हातात पडेल तेव्हा शाळा सुरू झाल्या असतील. या नव्या शैक्षणिक वर्षाची सुरुवात जोमदार उत्साहानं व्हावी यासाठी नवी ऊर्जा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
