const articleData = {
  content: {
    marathi: `<article
  id="post-19588"
  class="post-19588 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>विपुला अभ्यंकर</p>

      <p>
        १. किशोर दरक यांच्या लेखामध्ये ‘पुणेरी मराठी ही प्रमाणभाषा का मानावी?’
        असा प्रश्न उपस्थित केला गेला आहे. तो योग्यच आहे. जर ते म्हणतात
        त्याप्रमाणे पुणेरी मराठी ही प्रमाणभाषा झाली असेल, तर ती बदलण्यास
        कोणाचाही आक्षेप असण्याचे कारण नाही. पण शंभर वर्षांपूर्वी पुणेरी मराठी ही
        प्रमाणभाषा का ठरली, याची ऐतिहासिक मीमांसा केल्यानंतर, याबाबत आता नेमके
        काय करावे – कोणी करावे – आणि ते (निदान बहुजन) समाजाने स्वीकारावे यासाठी
        काय पावले उचलावी – याचे नेमके उत्तर त्यात सापडले नाही. ‘प्रमाणभाषा
        असावी’, असे निसटते विधान त्यांनी (नाईलाजाने) केले आहे. पण त्याबाबत
        पुणेरी मराठीवर आक्षेप नोंदवताना, वरील प्रश्नांना उत्तरे देणारी कोणतीही
        भूमिका त्यांनी मांडलेली नाही.
      </p>

      <p>
        २. बाराव्या शतकात युरोपात छपाईच्या नव्याने प्राप्त झालेल्या कलेमुळे
        वाङ्मयीन व्यवहाराचे परिमाणच बदलले. सामाजिक-वैचारिक व्यवहारामध्ये त्यातून
        मोठे गुणात्मक बदल झाले. विचारांचा – वाङ्मयाचा प्रसार वेगाने व प्रचंड
        प्रमाणात होऊ लागला. लॅटिनपेक्षा स्थानिक युरोपियन भाषांतून वाङ्मय
        प्रसारित होऊ लागले. युरोपमध्ये त्यातून क्रांत्या झाल्या. पण त्याही वेळी
        स्थानिकांतील प्रमाणभाषा म्हणून पुन्हा तेथील अभिजनांचीच भाषा रूढ झाली.
        ब्रिटिशांच्या आगमनानंतर ते भारतातदेखील होऊ लागले. छपाईच्या प्रसारातून
        लिखित भाषा आणि प्रदेशानुसार बदलणारी बोलीभाषा यातील फरक कमी कमी होत जाणे
        अपरिहार्य ठरत नाही काय? साहजिकच अशा वेळी अभिजनवर्गाची असणारी लिखित भाषाच
        प्रमाणभाषा म्हणून, बोलीभाषांपेक्षा प्रभावी होत जाणे, हे घडले नाही, असा
        इंग्लड – जर्मनी – फ्रान्स – चीन – रशिया यांच्यासहित जगात एक तरी देश आहे
        काय? दरक यांच्या मांडणीनुसार देशी अभिजनांची भाषा (प्रमाण पुणेरी मराठी)
        आणि पूर्णतः अज्ञात परकीय भाषा (इंग्रजी) यांच्यात (मराठी) बहुजनांच्या
        दृष्टीने काहीही फरक नाही. हा अनुभव आज कोणत्या बहुजनांनी केव्हा घेतला, हे
        जाणून घेण्यास मी उत्सुक आहे. दरक यांचे विधान स्वीकारण्यास फारच मोठ्या
        वैचारिक धाडसाची गरज आहे. तेवढे माझ्यात नाही. त्यांचे असेही म्हणणे आहे
        की, एक तर प्रत्येकाला त्याच्या बोलीभाषेतून शिकवा. नाही तर इंग्रजी
        माध्यमाचाच स्वीकार करा. या त्यांच्या भूमिकेला कोणत्याही तर्काचा –
        व्यवहाराचा – अनुभवाचा आधार असल्याचे दिसत नाही. त्यांचे हे मत मराठी
        माध्यमासाठी आग्रह धरणार्यांूबाबतच्या आत्यंतिक पूर्वग्रहातून मांडले गेले
        आहे, असे वाटते.
      </p>

      <p>
        ३. अभिजनांची भाषा हीच प्रमाणभाषा बनते, हा आपल्याला न आवडणारा इतिहास
        काळात मागे जाऊन बदलता येणे कोणाला शक्य आहे? प्रमाणभाषेच्या
        निर्मितीप्रक्रियेला कोणता नवा पर्याय दरक यांच्याकडे आहे? प्रमाणभाषा-लेखन
        असे काही असल्याशिवाय साहित्यनिर्मिती – प्रसिद्धी – संगणकीकरण शक्य आहे
        काय? जर असेल तर कसे शक्य आहे? आणि जर नसेल तर आता शंभर वर्षांनंतर कोणती
        बोली अथवा लिखित भाषा प्रमाण असावी – ती कशी ठरवावी – या पैकी एकादेखील
        प्रश्नाचे स्पष्ट उत्तर त्यांनी दिलेले नाही.
      </p>

      <p>
        ४. जर समाजाची रचनाच वर्गीय वळणाने जाणारी असेल, तर भाषा त्याला अपवाद असू
        शकत नाही. पण म्हणून प्रमाणीकरणालाच आक्षेप घेणे, हे मानवी इतिहासाकडेच,
        केवळ नकारात्मक मानसिकतेने पाहण्याचेच उदाहरण आहे.
      </p>

      <p>
        ५. ‘‘ज्याला कशाला आज आपण मराठीतील ज्ञान किंवा ज्ञानाचं माध्यम म्हणून
        ओळखतो, त्या सर्व गोष्टींचे उगमस्थान इंग्रजी भाषेत किंवा संस्कृतीत आहे’’
        हे किशोर दरक यांचे विधान अत्यंत धक्कादायक आहे. त्यांचे हे विधान वाचून
        मला ज्ञानेश्वर – तुकाराम – नामदेवांपासून मराठीतील सर्व जाती धर्मातील
        संतांच्या ओव्या, अभंग – पंडित कवींच्या वाङ्मयीन रचना, संस्कृत तसेच
        प्राकृतातील उत्तम काव्ये, नाटके, तत्त्वज्ञानातील टीका, गणितातील –
        खगोलशास्त्रातील अतिशय महत्त्वपूर्ण सूत्रे – निरीक्षणे सर्व काही मातीत
        गेल्याचे दुःख करावे, की इतक्या उशिराने का होईना, पण अव्वल इंग्रजी
        कालखंडातील नवशिक्षितांनादेखील न उमगलेले एक ‘नवे सत्य’ दरक यांच्या
        माध्यमातून गवसल्याचा आनंद करावा, हेच कळेनासे झाले.
      </p>

      <p>
        ६. भारतीय परंपरेतील जात – लिंगविशेष तुच्छतेचा – विषमतेचा – शोषणाचा भाग
        नाकारायलाच हवा. युरोपियनांची गेल्या पाचशे वर्षांतील संशोधक – जिज्ञासू
        बुद्धी – सांस्कृतिक – शास्त्रीय क्रांती हे अत्यंत अनुकरणीय आहेत, यात
        शंकाच नाही. त्यातून युरोपने गेल्या पाचशे वर्षात जी ज्ञानक्रांती केली,
        त्याबद्दल आपण कृतज्ञच असायला हवे. पण तरीही दरक यांच्या वरील विधानात
        दिसून येणारी भारतीयांच्या इतिहासाबद्दलची इतकी टोकाची घृणा ही दुःखदायक
        आहे. त्यावर स्वतंत्र लेखनाचीच गरज आहे. पण तो आत्ताचा विषय नाही.
      </p>

      <p>
        ७. मुळात ज्याला दरक इंग्रजी संस्कृतीमधील ज्ञान म्हणतात, त्यातील काही
        इंग्रजांना ज्ञात कसे झाले, याचा विचार त्यांनी केलेलाच नाही. अकराव्या
        शतकापासून भारतीयांच्या अंकलेखन – गणितीय पद्धती – हिशेबपद्धती या
        अरबांच्या माध्यमातून पाश्चिमात्य देशांमध्ये पोहोचल्या, तेथे त्या
        व्यवहारातून लोकप्रिय झाल्या, त्यांचे प्रमाणीकरण झाले. त्यातूनच
        युरोपमध्ये व्यापारी विकास शक्य झाला. अरब हे त्याकाळी वैचारिक पातळीवर
        अधिक उदार भूमिका बजावत होते. याचा इतिहास दरक यांना ज्ञात नसल्यानेच
        त्यांनी असे टोकाचे आधारशून्य विधान केले आहे.
      </p>

      <p>
        <a href="mailto:abhyankar.modern@gmail.com" target="_blank"
          >abhyankar.modern@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – ४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – ४",
    english: "",
  },
  short: {
    marathi:
      "विपुला अभ्यंकर १. किशोर दरक यांच्या लेखामध्ये ‘पुणेरी मराठी ही प्रमाणभाषा का मानावी?’ असा प्रश्न उपस्थित केला गेला आहे. तो...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
