import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19577"
  class="post-19577 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>साधना व नरेश दधीच</p>

      <p>
        साधनाताई म्हणजे उत्साहाचा झरा. अन्याय, अत्याचाराविरुद्धच्या लढ्यात
        मनापासून उतरणार्याय. त्यांचा पिंडच कार्यकर्त्याचा. समाजवादी
        विचारसरणीच्या कुटुंबात त्या जन्मल्या, वाढल्या. नारी समता मंच या
        स्त्रीवादी संघटनेत, नर्मदा बचाव आंदोलनात त्यांचा सुरवातीपासून सक्रिय
        सहभाग राहिलेला आहे. त्यांनी फिजिओथेरपीचं शिक्षण घेतलेलं असून
        अपंगांसाठीच्या संस्थेतही काम केलेलं आहे.<br />नव्याची सतत ओढ हे नरेश
        यांच्या स्वभावाचं वैशिष्ट्य. भौतिकशास्त्र हा त्यांचा अत्यंत आवडीचा,
        प्रेमाचा विषय. डॉ. जयंत नारळीकरांच्या मार्गदर्शनाखाली पी.एच.डी.
        (रिलेटिविस्टिक ऍस्ट्रोफिजिक्स विषयातील) केल्यानंतर त्यांनी ‘आयुका’च्या
        निर्मितीमध्ये प्रकल्पप्रमुख म्हणून काम केलं. २००३ ते २००९ या काळात ते
        आयुकाचे संचालक होते. पुरोगामी चळवळीशी त्यांचाही सतत जवळचा संबंध असतो.
        युवक क्रांती दलाशी ते जोडलेले होते.<br />साधना, नरेश यांचं घर म्हणजे
        पुरोगामी विचारांच्या मित्रांचा अड्डाच. विचारवंताचे वाद आणि संवादाच्या
        मैफिली तिथं सातत्यानं झडतात. अशा मोकळ्या, मैत्रीपूर्ण वातावरणात त्यांची
        दोन्ही मुलं वाढली. आता मुलं मोठी झाल्यावर या प्रवासाकडे नरेश आणि साधना
        यांनी मिळून टाकलेला हा दृष्टिक्षेप –
      </p>

      <p>
        आपण पालक झाल्यावर आठवतात ते आपले पालक. आमच्या वाढण्यात आम्ही जे अनुभवलं
        होतं त्यापैकी काही बाबी आवडल्या होत्या, काही खटकल्या होत्या. त्या आठवत
        आम्ही आज मुलांचं वाढणं बघतो आहोत. मुलं आणि आम्ही परस्पर सहवासात जसे वाढत
        गेलो त्यावर आमच्या आईवडलांचा प्रभाव निश्चित आहे.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/Sadhana.jpg"
          alt="Sadhana.jpg"
        />
      </figure>

      <p>
        मी एका प्रगतिशील विचारांच्या आई वडलांची मुलगी आहे, माझे वडील विष्णू साने
        उर्फ अण्णा. ते समाजवादी पक्षाचं काम करत आणि युनियनचंही काम बघत. जॉर्ज
        फर्नांडिस त्यांचे सहकारी. नंतर अण्णा लोहिया गटाकडे गेले. माझी आई
        प्रजा-समाजवादी पक्षात होती.
      </p>

      <p>
        नरेश राजस्थानातल्या एका छोट्या खेड्यात मोठा झाला. त्याचे वडील पुजारी
        होते. त्यांनी मुलांना शिकण्याची संधी दिली. पण अनेक बाबतीत नरेशचे
        त्यांच्याशी मतभेद होते. त्यामुळे धार्मिक कर्मकांडं पार पाडणं, जातीपातीची
        बंधनं पाळणं अशा बाबतीत आई-वडलांना विरोध करत करत तो मोठा झाला.
      </p>

      <p>
        मला लहानपणापासून कळत होतं की आमचं घर वेगळं आहे. घरात देव नव्हते,
        जात-धर्म पाळणं तर दूरच पण कोणी जात विचारली तर ‘माणूस’ असं उत्तर द्यायचं,
        असं शिकवलं गेलं होतं. मला मोठं होता होता कळलं की हे ‘वेगळेपण’ वैचारिक
        बैठकीतून आलेलं आहे.
      </p>

      <p>
        शेजारीपाजारी आमच्या घराकडे वेगळ्या दृष्टीनं पाहत. त्याही काळात अण्णा
        आम्हाला आंघोळ घालणं, आई घरी नसली की जेवण तयार करणं (पण फक्त बटाट्याची
        भाजीच बरं का) अगदी मनापासून करत. त्यांचा दबदबा तर सोडाच, पण ते घरी आले
        की आमचा त्यांच्याबरोबर खेळ – दंगा सुरू व्हायचा. त्यांच्याबरोबर आम्ही
        पावसात भिजायला जात असू, क्रिकेट, पत्ते, कॅरम खेळताना अटीतटीनं भांडत असू.
      </p>

      <p>
        आज अनेक अर्थांनी मला अण्णा स्त्रीवादी वाटतात. पक्षाच्या कार्यकर्त्यांसह
        आई बाहेर पडत असे. तेव्हा आईचं स्वतंत्र काम, स्वतंत्र व्यक्तिमत्त्व
        त्यांनी मुळातच गृहीत धरलेलं असल्यानं कधी ‘नवरा’ म्हणून सोबत जात नसत. मी
        मोठी होत असतानाही मला माझे निर्णय घेण्याचं पूर्ण स्वातंत्र्य दिल्यामुळं
        त्यांचं वागणं अनेकदा तुटक वाटत असे. पण त्याचा अर्थ आज मला वेगळ्यानं
        समजतो. जीवनात श्रेयस काय आहे असा गंभीर प्रश्न मला पडला नाही. अनेकदा
        अण्णा मला विचारत, ‘‘तू आनंदात आहेस ना अमुक तमुक केल्यानं? मग ठीक आहे.’’
        या वाक्यानं मला त्या त्या वेळी धीर दिला, निर्णयस्वातंत्र्याची जाणीव दिली
        आणि ‘आनंद’ हा शब्द मी आयुष्यभर सुकाणूसारखा वापरला.<br />आम्ही पालक
        म्हणून कसे आहोत या प्रश्नाचं उत्तर आमची मुलंच देतील आणि तेच ‘खरं’ उत्तर
        मानायला हवं, असं नरेशला आणि मला वाटतं.
      </p>

      <p>
        आम्हाला दोन मुलं आहेत. मोठी मुलगी जुई व धाकटा मुलगा निशीथ. ही आज जशी
        आहेत त्यात, त्यांच्या वाढीत आमचा सहभाग किती होता हे जाणून घेण्यासाठी,
        त्यांच्याकडे ‘आज’ पाहणं योग्य ठरेल. अर्थातच मुलांचं श्रेय किंवा अपयश
        कुणीच पालक घेऊ शकत नाहीत. पण कुठं ना कुठं आमच्याकडून मुलांना आलेले अनुभव
        निश्चितच परिणाम करत असणार.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/Naresh.jpg"
          alt="Naresh.jpg"
        />
      </figure>

      <p>
        आमच्या दोन्ही मुलांची व्यक्तिमत्त्वं इतकी वेगवेगळी आहेत, की ती एकाच घरात
        वाढली याचं वरकरणी आश्चर्य वाटावं. पण त्यांचा आपापसात चांगला संवाद आहे.
        आज ती आपापल्या कामात, विश्वात आनंदी आहेत. अर्थात आम्ही ज्या कामाला,
        प्रश्नाला सामाजिक चळवळीत प्राधान्य दिलं, त्याला त्यांचा विरोध नाही, पण
        पूर्ण सहमतीही नाही. त्या प्रश्नांबाबत ती विचारपूस करतात, चर्चा करतात आणि
        आमच्या चुका दाखवण्यात त्यांना विशेष आनंद होतो. प्रश्नाची उकल करण्याची
        आम्ही जी पद्धत वापरतो ती त्यांना फारच ‘outdated’ वाटते.
      </p>

      <p>
        मुलं शाळेत शिकत असताना, त्यांच्या अभ्यासात मी जास्त लक्ष घातलं, तर
        नरेशनं मात्र त्यात लक्ष घातलं नाही. त्याच्या मते शाळा शाळा हवी, घर घर
        हवं, घरातलं शिक्षण हे नकळत झालं पाहिजे. पण अभ्यासातली प्रगती हा माझ्या
        चिंतेचा विषय होता. त्यामुळे त्रागा करणं, रागावणं आणि मारणंसुद्धा
        माझ्याकडून घडलं. पुढे ते सगळं आठवून मला शरमल्यासारखं वाटत असे. अखेर
        एकदा, माझ्या मुलाला ‘एका’ प्रसंगाची आठवण आहे का, तो त्यावरून अजून राग
        धरून आहे का, असं मी विचारलंच. आश्चर्य म्हणजे, त्याला तो प्रसंग अजिबात
        आठवत नव्हता. काळाच्या प्रवाहात ते सर्व वाहून गेलं, पण माझ्या मनात शल्य
        आहे.
      </p>

      <p>
        मुलांना मारणं तर सोडाच, पण नरेश रागावलादेखील क्वचितच असेल. एकूणच मागं
        पडणं, पुढं जाणं अशा शब्दात तो कधी अडकला नव्हता. मजेत शिकावं, नापास झालं
        तरी काही बिघडत नाही असं त्याचं मत असल्यानं तो मार्कांविषयी अनाग्रही
        असायचा. जुईनं बारावीनंतर एक वर्ष ड्रॉप घ्यायचा ठरवला आणि ती तिच्या
        मैत्रिणीसह वर्षभर देशात ठिकठिकाणी फिरली. यातून तिचा आत्मविश्वास वाढला
        असावा. तर निशीथ अकरावीत नापास झाल्यामुळे त्यालाही अशी फिरण्याची संधी
        मिळाली. त्याचं नापास होणं नरेशनं इतक्या सहजपणानं घेतलं की मलाही ते तसं
        घेणं सोपं गेलं.
      </p>

      <p>
        स्त्री चळवळ, अपंगांसोबतचं माझं काम यातून माझ्यात खूप फरक पडला. लोकशाही,
        समता, स्वातंत्र्य, इत्यादी संकल्पनांना जगण्याशी जोडून घेणं, मुलांकडे एक
        स्वतंत्र व्यक्ती म्हणून पाहणं मला सोपं झालं. नरेश न बोलताही असं सारं
        वागत होता.
      </p>

      <p>
        ‘पालकत्व ही आम्हा दोघांचीच एकत्रपणानं / स्वतंत्रपणानं जबाबदारी आहे’, हा
        विचार माझ्या मनातून मी काढून टाकला. याचं भान मला अपंग मुलांसोबत काम
        करताना आलं असावं असं वाटतं. आमच्या मित्रमंडळींमधून त्या जबाबदारीची
        पूर्तता हळूहळू होत गेली. विद्या आणि सुजित पटवर्धन, दादा पटवर्धन, राम
        बापट सरांचे मोठे भाऊ दादा बापट हे सगळेच आमच्या मुलांचे एक प्रकारे ‘पालक’
        बनले. दादा बापटांनी तर अनेकवेळा किशोरवयीन मुलांना पडणारे प्रश्न, त्यांचं
        वर्तन इत्यादी विषयांवर मुलांसोबत चर्चा करून आम्हाला मदत केली.
      </p>

      <p>
        निशीथ काही महिने वेडछीच्या गांधी आश्रमात जाऊन राहिला होता. तेव्हा
        नारायणभाई देसाई यांच्याशी त्याची खूप छान दोस्ती झाली होती. ते त्याला खूप
        काही देणारे त्याचे आजोबा झाले.
      </p>

      <p>
        मराठी माध्यमाविषयी आमच्या दोघांच्या मनात काहीच प्रश्नच नव्हते. नरेशची
        भाषा – बोलीभाषा मारवाडी, तर शाळेत हिंदी. पण आमची मुलं परिसर – भाषा
        म्हणून मराठी माध्यमाच्या आणि जवळच्या शाळेत शिकली. त्या काळात ‘माझी मुले
        मराठी माध्यमाच्या शाळेत जातात’ असा स्टिकरही आम्ही अभिमानानं लावत असू. या
        आमच्या निर्णयाचं मुलांना अजिबात वाईट वाटलं नाही, त्यांचं कुठंच अडलं
        नाही. आमच्या घरात इतके मित्र-मैत्रिणी येऊन राहत असत की वेगवेगळ्या भाषा
        त्यांच्या कानावर पडत होत्या. मराठी, मल्याळी, तेलगू, हिंदी, इंग्लिश सर्व
        खिचडी होती.
      </p>

      <p>
        हे सगळं असलं तरी, माझ्या मुलीनं तिच्या मुलीला मात्र इंग्रजी माध्यमाच्या
        शाळेत घातलं, तेव्हा आम्हाला वाईट वाटलं. पण यावर आम्ही तिच्याशी वाद घातला
        नाही. परिसर भाषेमध्ये मुलांना उत्तम शिक्षण मिळावं यासाठी ‘अक्षरनंदन’
        शाळा सुरू झाली होती. त्या शाळेच्या उभारणीचे आम्ही साक्षीदार होतो. त्या
        पार्श्वभूमीवर हे जास्तच बोचतं. पण असो. (या ‘असो’ शब्दाचं बरं आहे. तो
        वापरून आपलं हरणं / अपयश सांगणं सोपं जातं.) मूल स्वतंत्र व्यक्ती
        म्हटल्यावर याचा स्वीकार करायलाच हवा. तिनं मुलगी दत्तक घेतली, ही बाब
        मात्र आम्हाला दोघांना खूप खूप आनंदाची वाटते. एक पुरस्कारच मिळाला असं
        वाटतं.
      </p>

      <p>
        आमच्या मुलांचे व्यवसाय असे आहेत की त्यातलं मला तरी फारसं कळत नाही. एकदा
        निशीथनं आम्हाला सांगितलं होतं की, तुम्ही माझ्या सेटवर येत नाही हे बरंच
        आहे. तो सिनेमाच्या प्रॉडक्शनचं काम करतो, आणि हे काम करणार्यांनना ‘दुसरी
        कमाई’ म्हणे भरपूर असते. म्हणजे तो म्हणाला, ‘‘तुम्ही कोणाला असं माझ्या
        व्यवसायाविषयी सांगितलं, तर जाणकाराला कळतंच, की या धंद्यात काय काय
        असतं.’’ त्याच्या म्हणण्याप्रमाणे तो अशा ‘दुसर्या् कमाईत’ नाही, पण एकूण
        असं कोणी म्हणाला तरी ते अविश्वसनीय आहे म्हणे.
      </p>

      <p>
        माझी मुलगी जुई सॉफ्टवेअरचा स्वतःचा व्यवसाय करते. तिचा नवराही त्यातच आहे,
        पण आवड म्हणून तो अर्धवेळ शिक्षक म्हणून एका शाळेत शिकवतो.
      </p>

      <p>
        दोन्ही मुलं साधं जीवन जगतात, ही बाब मात्र आम्हाला आवडण्यासारखी आहे.
        अर्थात मला जो साधेपणा अपेक्षित आहे, त्यापासून ती दोघं दूर आहेत. हा
        आमच्यातला वादाचा विषय नाही, पण भिन्नता जरूर आहे.<br />आम्हा दोघांपैकी
        नरेशचा आधार मुलांना अधिक निर्भयता देणारा वाटतो. त्याला स्वतःला पालक
        म्हणून हे फार महत्त्वाचं वाटतं. चुका कबूल करायला, रडायला पालक हवेत.
        चुकीबद्दल शिक्षा भोगायलाच हवी, पण तरी ‘आधार’ हवाच. डॉ. श्यामला वनारसे
        एका लेखात पालक – मुलं यांच्या नात्याचं वर्णन करताना म्हणतात त्याप्रमाणं,
        ‘उभयपक्षी दिलासा’ हवा.
      </p>

      <p>
        व्यक्तिस्वातंत्र्य, लोकशाही, समता याबाबत कुटुंबात व बाहेर आग्रह
        धरणार्यांवपैकी आम्ही दोघं आहोत. व्यक्ती भिन्न असतात, स्वभावाचे रंग वेगळे
        असतात, पण मनात प्रेमाचा ओलावा हवा.
      </p>

      <p>
        आमच्या घरात जेवणाच्या टेबलावर, चहा घेत, वर्तमानपत्रं चाळत खूप चर्चा
        रंगतात. या टेबलावरच्या गप्पांनी, व्यक्ती म्हणून एकमेकांची छान ओळख होते.
      </p>

      <p>
        आयुष्यात आपण सर्वच जण तडजोडी करत असतो, पण कुठल्या मुद्यांवर तडजोड
        करायची, कुठल्या मुद्यांवर नाही, हे महत्त्वाचं आहे. आम्हा दोघांना त्या
        करणं सोपं झालं. मुलांनी समाजकारणात यावं, असं मला तीव्रपणानं कधीच वाटलं
        नाही. याचं कारण माझ्या लहानपणात दडलेलं असावं. घरात सातत्यानं चर्चा,
        निवडणुकांचे प्रचार, मोर्चे यावरच चर्चा सुरू असत, तेव्हा मला त्याचा
        तिटकारा येत असे. माझ्या मुलांनाही तसं वाटत असलं तर मला ते समजू शकत होतं.
        नरेश प्रत्यक्ष सामाजिक कार्यात नाही. तो विद्यापीठात प्राध्यापक आहे. तो
        अभ्यासात दंग असे, पण आमच्यामध्ये चर्चा होत असत. जरी त्यालाही मुलांनी
        सामाजिक चळवळीत असावं असं वाटलं नाही, तरी सामाजिक प्रश्नांची जाणीव
        मुलांना हवी, असं दोघांनाही वाटत असे.
      </p>

      <p>
        निशीथ व जुई दोघंही नर्मदा बचाओ आंदोलनात मात्र सक्रिय होती. आता त्यापासून
        ती दूर आहेत पण आंदोलनाविषयी त्यांना अजूनही आदर आहे. आंदोलनानं त्यांना
        खूप काही शिकवलं, असं दोघांनाही वाटतं. एकूण चळवळींची चाहूल मात्र ती दोघं
        घेत असतात. घरी आली की विचारपूस करतात, प्रश्न (कधी कधी जाबही) विचारतात
        आणि मग कधी कधी ‘कसल्या बावळट आहात गं’ अशीही कॉमेंट टाकतात, जे अनेक जण
        करत असतात. मुलं असली तरी ती आपल्या ‘ताब्यात’ नसावीत, हाच तर आपला आग्रह
        आहे ना?
      </p>

      <p>
        एका बाबतीत मात्र आम्ही दोघं जागरूक असतो – मुलांनी कोणाचीही फसवणूक करू
        नये. विशेषतः मानवी संबंधात. त्यांच्या प्रेमसंबंधात लक्ष घालणं योग्य तर
        नाहीच, पण शक्यही नाही. तरीही सूचकपणे बोलून, प्रश्न विचारून ती चाचपणी मी
        करत असते. मी माझ्या मते हे फार रणनीती आखून करत असले तरी ती चाणाक्ष, हे
        केव्हाच ओळखून आहेत.
      </p>

      <p>
        मुलांकडून अपेक्षा ठेवल्याच नाहीत असं नाही, पण त्या हळूहळू विरत गेल्या.
        ‘‘मजेत आहात ना? आनंदात आहात ना?’’ हाच प्रश्न आम्ही त्यांना विचारतो.<br />‘आनंद’
        वाटणं या विशेष स्थितीतली निरामयता हेच म्हटलं तर मोजमाप, ज्याचं त्यानं
        वापरायचं !
      </p>

      <p>
        आमच्या मुलांच्या मित्रमंडळींतही चळवळींपासून थोडं अंतर ठेवणारे अनेकजण
        आहेत. त्या पिढीला आम्ही आकर्षित करू शकलो नाही हेच खरं ! स्वयंसेवी
        संस्थांमध्ये येणारे तरुण नोकरी म्हणून येतात. आपापलं कामही चांगलं करतात,
        पण व्यापक विचार करतातच असं नाही. वेगवेगळ्या चळवळींशी जोडून घेत नाहीत. हे
        अंतर पिढीचं असेलच, परंतु विचार कसा केला जातो याचंही अंतर आहे.
      </p>

      <p>
        एखाद्या व्यक्तीचं एखादं अंग-काम-विचार हा समजा पुरोगामी आहे, तरी त्याचं
        वागणं सर्वत्र तसंच असेल असं नाही. माणूस असा तुकड्या तुकड्यात पाहणं
        आमच्या पिढीला अवघड जातं. मला याचा त्रास होतो. कधी कधी वाटतं, ही पिढी
        वेगात आहे, अत्यंत धावपळीचं आयुष्य जगतेय, त्यांच्यातले नातेसंबंध समजून
        उमजून जपायला लागणारी शांतता यांना मिळत नाही, आतून असुरक्षितता वाटतेय.
        चंगळवादी जीवनात नातेसंबंध हीसुद्धा एक उपभोग्य बाब होतेय का?<br />मला
        नमूद केलं पाहिजे की, माझ्या पालकांनी मला पालक बनायला मदत केली. तर नरेश
        स्वतःच्या विचारानं घरातल्या परंपरांना नाकारत इथपर्यंत आला.
      </p>

      <p>
        एवढं मात्र खरं की, आम्ही चांगले पालक असल्याचं जेव्हा कधी मुलांनी म्हटलं,
        तेव्हा स्त्री-चळवळ, इतर आंदोलनांना आम्ही श्रेय दिलं, आमच्या दोषांचं खापर
        चळवळीवर नाही फोडलं, हीच आमची पुंजी!
      </p>

      <p>
        <a href="mailto:sadhana.dadhich@gmail.com" target="_blank"
          >sadhana.dadhich@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझं काम माझं पालकपण -लेखांक – ४ (उभयपक्षी दिलासा… )"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझं काम माझं पालकपण -लेखांक – ४ (उभयपक्षी दिलासा… )",
    english: "",
  },
  short: {
    marathi:
      "साधना व नरेश दधीच साधनाताई म्हणजे उत्साहाचा झरा. अन्याय, अत्याचाराविरुद्धच्या लढ्यात मनापासून उतरणार्याय. त्यांचा पिंडच कार्यकर्त्याचा. समाजवादी विचारसरणीच्या कुटुंबात त्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/Sadhana.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
