const articleData = {
  content: {
    marathi: `<article
  id="post-19401"
  class="post-19401 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/Pravas_3.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        आपल्या मराठीत, बालसाहित्याला मुळात साहित्य मानावं की नाही, ह्याबद्दलच
        तज्ज्ञांमध्ये स्पष्टता नसावी. इतकंच नाही, तर तसं का असावं किंवा नसावं
        यावर फारशी चर्चाही कुठे होताना दिसत नाही. ते साहित्यच नव्हे, असं कुणी
        ठामपणानं म्हणत नाही; पण मराठी साहित्याबद्दल, साहित्यिकांबद्दल लिहिल्या
        गेलेल्या बव्हंशी पुस्तकांत बालसाहित्याचा उेखही केला गेलेला दिसत नाही.
        बालसाहित्याबद्दल खास लिहिल्या गेलेल्या पुस्तकातही, उपलब्ध मराठी
        बालसाहित्याची शक्तिस्थानं कुठली आहेत किंवा नेमयया कोणत्या उणिवा जाणवतात
        आणि त्या दूर करण्यासाठी काय करायला हवं आहे इ. बाबींचा उेख अगदी त्रोटक
        आणि पुसट म्हणावा इतपत आहे. बालसाहित्याबद्दल आपल्याकडे दिसणारी एकंदर
        उदासीनताच यातून स्पष्ट होते. प्रा. रा. ग. जाधव यांनी बालसाहित्याला
        ‘साहित्यब्रह्मांडाचा एक पिंड’ म्हटलं आहे खरं; पण आपल्या आधुनिक मराठी
        साहित्यपरंपरेत समीक्षादृष्टीनं बालसाहित्याइतका उपेक्षित राहिलेला दुसरा
        विषय नाही, असंही म्ह्टलेलं आहे. त्यांच्या लेखातही त्या विषयावर अधिक
        चर्चा केलेली दिसत नाही.
      </p>

      <p>
        इतर साहित्यापेक्षा बालसाहित्य अनेक अर्थांनी वेगळं असतं. बालसाहित्याची
        निर्मितीप्रक्रियाही वेगळी असते. एरवी लेखकाच्या मनात साहित्य आकार घेत
        असतं, तेव्हा भोवतालच्या परिस्थितीचे, सामाजिक घटितांचे परिणाम त्यावर होतच
        असतात हे खरं; पण त्यातून त्या त्या लेखकाला जीवन जसं दिसतं, जसं भावतं,
        त्याचंच प्रतिबिंब त्याच्या कलाकृतीत पडत असतं. या प्रक्रियेच्या
        केंद्रस्थानी प्रक्रियेचा कर्ता लेखक स्वत:च असतो. बालसाहित्य निर्मिताना
        मात्र विशेषत: वाचकाची भावावस्था केंद्रस्थानी ठेवावी लागते. म्हणूनच
        लहानांसाठी दर्जेदार साहित्य लिहिणं कमालीचं आव्हानात्मक असतं.
      </p>

      <p>
        अर्थांची विविध वलयं निर्माण करण्याची क्षमता असणं हा कोणत्याही चांगल्या
        कलाकृतीचा किंवा साहित्यकृतीचा एक गुणविशेष मानला जातो. अशी कथा, कविता वा
        कादंबरी वेगवेगळ्या टप्प्यावरच्या वाचकांना वेगवेगळा रसास्वाद देईल. एकदा
        वाचून ती हातातून खाली ठेववणार नाही. अनेकदा पारायणं करायला लावेल आणि
        प्रत्येक वेळी नव्याच अर्थाचं देणं वाचकाला बहाल करेल. आपल्याला सर्वांनाच
        अनेक चांगल्या कलाकृतींबद्दल हा अनुभव आलेला असेल. लहान मुलं तर अतिशय
        झपाट्यानं आणि सर्वांगानं वाढत असतात. त्यांची आकलनशक्ती, समज, अभिज्ञता
        यांचा अंदाज घेऊन लेखकाला भाषिक रूपबंध साकारावा लागत असतो. आपण कधीतरी
        बालक होतो, ही जाणीव इथे पुरेशी मदतीला येत नाही, कारण आत्ताची मुलं आणि
        आत्ताचे आपण यात एव्हाना मोठी वैचारिक दरी निर्माण झालेली असते. इतकंच
        नाही, तर लहानांबाबत कोणताही अंदाज काढणं मुळातच फार अवघड आणि कमालीचं
        सोपंही असतं. जगभरचे अनेक थोर लेखक बालसाहित्य लिहिणं ही अतोनात कठीण बाब
        असल्याचं मत नोंदवतात ते यामुळंच. आपल्या मराठीत प्रसिद्ध होणार्या
        बालसाहित्याकडे पाहताना मात्र ही जाणीव लेखकांना आहे किंवा नाही याबद्दल
        अनेकदा मनात शंका आल्याशिवाय राहत नाही.
      </p>

      <p>
        बालसाहित्य कशाला म्हणायचं, हाही प्रश्न या चर्चेत समोर येतो. इथे ‘बाल’ हा
        गुणविशेष वाचकांचा आहे. लहान मुलं जे आवडीनं वाचतात ते बालसाहित्य (मग ते
        कुणीही लिहिलेलं असो); अशी बालसाहित्याची व्याख्या केली जाते, ती
        पटण्याजोगी आहे. याउलट, बालकांनी लिहिलेले ते बालसाहित्य; असा अर्थही
        काहींनी काढलेला आहे, तो अर्थ इथे मानलेला नाही. तरीही त्याचा उेख करण्याचं
        कारण, या समजुतीनं एक वेगळाच घोटाळा करून ठेवलेला दिसतो. काही लेखक
        त्यामुळे बालकांनी लिहिल्याप्रमाणे दिसेल असे लिहिण्याचा प्रयत्न करतात. मग
        बोबडे, लाडे-लाडे लिहिलेे की ते बालसाहित्य झाले; किंवा त्यामध्ये धमाल,
        मज्जा, भारी, आणि यार असे चार-सहा शब्द पेरले की ते झाले
        किशोर-कुमारसाहित्य, अशी भलतीच समजूत होऊन बसते. या परिस्थितीला केवळ ते
        लेखकच नाहीत, तर साहित्याबद्दल आणि बालकांबद्दल आत्मीयता असलेल्या
        सर्वांनीच केलेलं दुर्लक्षही कारणीभूत आहे. कितीही वाईट लिहिलं तरी कुणी
        त्याबद्दल काही म्हणत नाही, यातून लेखकांमध्ये एक घसराळू वृत्ती यायला
        लागते. लहान मुलांसाठीच तर लिहायचंय, काहीही लिहिलं तरी चालतं, असा विचार
        मूळ धरू लागतो, आणि आर्थिक गणितं, बालसाहित्याची एकंदर कमतरता अशा अनेक
        कारणांनी तो फोफावतोही.
      </p>

      <p>
        सहित (म्हणजे सोबत) घेऊन जातं ते साहित्य! साहित्याची विनोबांनी केलेली ही
        व्याख्या मनात धरली, तर ती बालसाहित्याला विशेषत: लागू पडते. लीळाचरित्रात
        चक्रधरस्वामींनी रडणार्या लहानगीला सांगितलेली गोष्ट, हे पहिलं उपलब्ध
        बालसाहित्य. रडणार्या बाळीला कावळाचिमणीची गोष्ट सांगितल्यावर, ती ऐकताऐकता
        तिचं रडं थांबतं आणि गोष्टीत रमून जातं, असं ते वर्णन आहे. लहान बालकांना
        गोष्टी सांगणं, हा आपल्या देशातल्या मौखिक परंपरेचा भाग आधीपासून असणारच;
        पण खास लहान मुलांसाठी म्हणून लेखन केव्हापासून केलं गेलं असावं, याचा
        नेमका अंदाज मात्र करता येत नाही. मुळात, अनेकांनी वाचावं, म्हणजे अनेकांना
        वाचता यावं, तेही लहानवयापासून, ही कल्पनाच तशी तुलनेनं कालपरवाची. आजही
        शाळेत न जाणारी मुलं आहेतच, आणि जातात त्यांपैकी किती जणांना
        पाठ्यपुस्तकापलीकडे वाचायला मिळतं, हे आपण पाहतोच. मराठी भाषेत म्हणावं तर
        1806च्या सुमाराला इसापनीती हे पहिलं पुस्तक छापून प्रसिद्ध केलं, असा उेख
        येतो. ×त्यानंतर 1815साली पंचतंत्र आणि हितोपदेश नावाची दोन पुस्तकं छापली
        गेली. बालकांना खास असं काही वाचायला मिळावं ही इच्छा इथं दिसते आणि ती
        महत्त्वाचीही आहे; मात्र लहान मुलांच्या मानसिकतेशी सुसंगत अशा,
        प्राणीपक्ष्यांनी मानवी भाषेत बोलण्याच्या पध्दतीचा ह्यामध्ये वापर असला,
        तरी त्यातून व्यक्त होणारे तर्क, तत्त्व आणि नीतीशास्त्र बालकांना अनुरूप
        आहेतच, असं एकंदरीनं म्हणता येणार नाही.
      </p>

      <p>
        त्यानंतरच्या सुमारे दोनशे वर्षांमध्ये ज्याला बालसाहित्य म्हणावं, असं
        साहित्य मराठीत उपलब्ध होत आलेलं आहे, आणि त्यात भरही पडत चाललेली आहे.
        इतकंच नाही, तर प्रत्येक बालकाला ते वाचायला मिळायला हवं, यावर निदान
        तात्त्विक पातळीवर तरी एकमत आहे. काही प्रकाशक थोडी झीज सोसून किंवा
        त्यातून किती फायदा मिळेल याकडे न बघता पुस्तकं काढतात. तसंच अनेक
        नियतकालिकंही अनेक वर्षर्ं नित्यनियमानं निघत होती. (ही मात्र बालकांसाठीची
        अनेक नियतकालिकं बंद झाली आहेत, किंवा नियमित निघत नाहीत.)‘बालबोध-मेवा’
        पासून ‘आनंद’, ‘किशोर’, ‘कुमार’ अशी अनेक मासिकं निघत असत. गेल्या काही
        वर्षांमध्येही ‘मामू’, ‘माऊस’ असे कथा, कविता, कोडी वगैरे मालमसाला असलेले
        अनेक अंक बालकांपर्यंत पोचवण्याचा प्रयत्न झालेला आहे. अजूनही काही मासिकं
        आणि काही वार्षिकं निघतात. तरीही पुस्तकं आणि मासिकं यांच्या आपापल्या
        मर्यादा आणि क्षमता असतात. आजच्या काळात एकंदरीनंच मासिकांचं आर्थिक गणित
        जाहिरातींवर अवलंबून असल्यानं त्यांच्यासाठी काळ बरा नाही हे तरी
        स्वीकारावं लागतं, किंवा मुलांच्या हातात काय द्यायचं याबद्दलच्या
        तत्त्वांना मुरड तरी घालावी लागते.
      </p>

      <p>
        ‘बालसाहित्य’ असा सर्वसमावेशक शब्द वापरला जात असला, तरी बालकांसाठी
        साहित्य लिहिताना किंवा ते त्यांच्या हाती देताना वयोगटांचा, त्या त्या
        टप्प्यावरच्या भाषिक क्षमतांचा, आकलनपातळ्यांचा अगदी सूक्ष्म विचार केला
        जाणं आवश्यक आहे. असे निदान चार गटतरी लेखकांनी लिहिताना आणि
        पालकशिक्षकांनी पुस्तकं आणताना लक्षात घ्यायलाच हवेत. यात अगदी तान्ह्या
        बाळांपासून ते 3-4 वर्षांपर्यंतच्या बाळांचाही एक पूर्वप्राथमिक गट मानायला
        हवा, त्यानंतर 6-7वर्षांपर्यंतच्या बालकांचा, त्यानंतर 7 ते 9-10चा आणि
        त्याहून वरचा कुमारवयीनांचा 11 ते 14-15वर्षांचा. यातल्या चौथ्या गटासाठी
        चांगल्या साहित्याची सर्वात अधिक वानवा आहे.
      </p>

      <p>
        बालसाहित्य लिहिणार्या आणि बालकांच्या हाती ते देणार्या बहुतांश
        प्रौढांच्या मनात त्यामागे कोणतं प्रयोजन असतं आणि वाचणारं मूल त्यातून काय
        घेतं, ह्या सर्वस्वी वेगळ्या गोष्टी आहेत. आवडलेलं पुस्तक वाचताना किंवा
        आवडीनं कथा ऐकताना मूल त्या कथेत रंगून जातं. त्यातून त्याचं नुसतं मनोरंजन
        होत नाही, तर त्याच्या त्या वयाच्या टप्प्यावर असलेल्या अत्यंत सर्जनशील
        मनाला निर्मितीची चाहूल लागू लागते. ही प्रक्रिया जीवनापासून वेगळी नसते.
        आपल्या अस्तित्वाची जाणीव होत असलेलं बालक कथेतल्या पात्रांच्या जागी
        स्वत:च जाऊन पोचतं. या प्रकारे वास्तवाच्या पलीकडे पोचण्याची कळ
        साहित्यातून बालकाच्या हाती येते. हे क्षणिक स्वप्नरंजन नसतं. त्यात अनेक
        गुणविशेष असतात. असाहाय्य वाटायला लावणार्या वास्तवाशी जुळवून घेताना आपलं
        स्वातंत्र्य जपायचं, तर बंडखोरी करायला हवी. प्रत्यक्षात वास्तव
        प्रौढांच्या ताब्यात असतं, तिथं बंडखोरी करता येत नाही. साहित्य ही संधी
        मुलांना देतं. लहानांच्या संवेदनशीलतेची जाणीव नसलेल्या मोठ्यांच्या मनात
        मात्र ‘मुलांनी वाचावं म्हणजे त्यांचं प्रबोधन होईल, त्यांना माहिती मिळेल,
        मुख्य म्हणजे अशाप्रकारे त्यांनी आपापलं मूल्यशिक्षण करून घेतलं, तर जास्त
        बरं, म्हणजे आपल्याला काही फार बघायला नको’ यांसारखे हेतू असतात. ते साध्य
        करण्यासाठी गोष्टीरूप मनोरंजनाचं शर्करावगुंठन देण्याची त्यांची कल्पना
        असते. एवढ्यावर भागत नाही. आपण लिहिलेलं वाचून मुलांचं प्रबोधन होईल, यावर
        काही लेखकांचा स्वत:चाच विश्वास नसतो, त्यामुळे हे लेखक कथेचं तात्पर्य
        किंवा शिकवण जाड टायपात कथेखाली लिहूनच देतात. दर्जेदार बालसाहित्याच्या
        कमतरतेचा मुद्दा इथं डोकं वर काढतो. दुसरं काहीच हातात पडत नसलेली मुलं जे
        मिळेल ते वाचतात; ह्या परिस्थितीला दुसरा काही पर्याय असू शकेल, ह्याचा
        अंदाजच नसलेली मुलं या साहित्याला चांगलंसुद्धा म्हणतात. त्यातली अडचण
        मुलांच्या क्षमतेची नाही, तर ‘पर्याय उपलब्ध असू शकतात’ हे माहीत नसण्याची
        आहे. एकदम अतिशय दर्जेदार साहित्य वाचायला, किंवा उत्तमोत्तम चित्र,
        चित्रपट, नाटकं वगैरे बघायला मिळाल्यावर आजवर आपण किती सुमार गोष्टींना
        चांगलं म्हणत होतो याची जाणीव नंतर काहींना होते.
      </p>

      <p>
        साहित्याच्या वाचनानं बालमनात काहीतरी नवलविशेष घडतं. बालकांच्या आकलनाची,
        त्यातून उमलणार्या संवेदनांची, कल्पनाशक्तीची, सौंदर्यजाणिवांची ताकद अमाप
        आणि अफाट असते. म्हणून चांगलंचुंगलं सातत्यानं, वाचायला अनुभवायला मिळालं,
        तर त्यांना ते समजतं. म्हणून मुलांची सर्व अंगांनी जोपासना होत राहावी आणि
        त्याचबरोबर भोवतालच्या जगाचं त्यांचं भानही जागतं राहावं, या दृष्टीनं
        भाषा, आशय आणि दृश्य पातळीवर सातत्यानं अनेक प्रयोग करत राहायला हवेत.<br />मराठीत
        उपलब्ध असलेलं आणि बालकांना मिळणारं साहित्य अपुरं तर आहेच, पण गुणात्मक
        निकषांवरही ते कमी पडतं. याचं कारण बघू गेलो तर, लहान मुलांसाठी लिहायचं
        म्हणजे परीकथा, लोककथा, ऐतिहासिक कथा (म्हणजे शिवाजीच्या कथा) नाहीतर
        लेखकांच्या बालपणातील आठवणी एवढ्यावरच, म्हणजे एकंदर भागवाभागवी करण्याची
        पद्धत आपल्याकडे अधिक आहे . लहान मुलांच्या जागी जाऊन विचार करू गेलो, तर
        जीवनातल्या अनेक प्रश्नांचा, धकाधकीचा, मानवी नातेसंबंधांचा वेध घेणं,
        त्यांचे अर्थ कळवून घेणं, किती अवघड असतं, याची आपल्याला सर्वांना सहज
        कल्पना यावी. लहान मुलांसाठीच्या पुस्तकांमध्ये त्यांच्या जीवनातल्या
        प्रश्नांनाही जागा असायला हवी. काळानुसार बदललेलं वास्तव, त्यात जगणार्या
        मुलांचं भावविश्व, त्यांची बदलत गेलेली भाषा, त्यांची नाती, त्यांचे
        आनंदाचे, भीतीचे, नाराजीचे आणि दु:खवेदनांचेही विषय या कशाचंही प्रतिबिंब
        जर साहित्यात दिसलं नाही तर मुलं लिखित साहित्यापासून दूरदूरच जात राहणार
        यात शंका नाही. तशात, त्यांच्या काळात सार्वत्रिक पसरलेलं, सहज हाती येणारं
        संगणकीय खेळांचं आणि बहुमाध्यमांचं जाळं त्यांना एकंदर वाचनविश्वापासून आणि
        प्रामुख्यानं मराठी भाषेपासून आणखी दूर नेणार, हेही आता स्पष्टच दिसतं आहे.
        आपल्या मुलांनी मोठेपणी भरपूर वाचावं, त्यांची बुद्धी विचारप्रवण व्हावी
        असं अनेक पालकांना वाटतं. असं होण्यासाठी अगदी सहजपणानं मनांची मशागत
        व्हायला हवी असेल, तर लहानवयापासून चांगल्या वाचनाची सवय लावण्याइतका
        प्रभावी दुसरा उपाय नाही. म्हणून अत्यंत उत्तम दर्जाचं, सर्व प्रकारचं,
        तर्हातर्हांचं आणि मातृभाषेतलं विपुल बालसाहित्य प्रत्येक टप्प्यावरच्या
        बालकांना उपलब्ध व्हायला हवं.
      </p>

      <p>
        उपलब्ध बालसाहित्यात देशोदेशीच्या लोककथा, नवलकथा, संस्कारकथा या नावाखाली
        उपलब्ध असलेला एक मोठा गठ्ठा आहे. यामध्ये परीकथांचाही समावेश होतो. मानवी
        क्षमतेहून अतिशयोक्त मदत करणार्या किंवा तसाच त्रास देणार्या शक्तींचा वावर
        दाखवलेल्या कथा 8-12 या वयोगटात अधिक लोकप्रिय असतात. या प्रकारच्या
        कथांमध्ये मुख्यत: रूपकांचा वापर केलेला असतो. उदा. कोल्हा हा लबाड, हत्ती
        हा प्रेमळ आणि ताकदवान, माकड आगाऊ वगैरे. रूपकांचा अर्थ बालवाचक
        स्पष्टपणानंं समजू शकत नसतील, तरी त्यांचा अन्वय नकळत पण निश्चितपणानंं
        त्यांना लागतो. आसपासच्या गतिमान जीवनातल्या प्रत्येकच गोष्टीचा अर्थ पालक
        किंवा शिक्षक कुणीच सांगत नाहीत, कित्येक गोष्टी बालकाला आपल्याआपणच
        शिकायच्या असतात. माणसांचे स्वभाव, त्यातलं वैविध्य, त्यातून येणारे
        त्यांचे आविर्भाव, चर्या, हालचाली आणि वागणूक ; शिवाय आपल्याला हवं ते
        त्यांच्या मदतीनं कसं मिळवायचं किंवा त्यांचा त्रास आपल्याला कमी व्हावा
        म्हणून त्यांच्याशी कसं वागायचं, याबद्दलची जाणीव या रूपककथांमधून कळत नकळत
        होत असते. आपल्याकडच्या व्रतांच्या कहाण्याही याच गटातल्या मानता येतील.
        मात्र, काही वेळा या कथांमधून काही चाकोरीबद्ध ठोस समजुती निर्माण होतील
        आणि काहीही मिळवण्यासाठी प्रयत्न, विचार करण्याऐवजी नशीब, अमानवी साहाय्य
        असले टेकू शोधायची सवय वाचकमनांना नकळत लागेल की काय, अशी शंका येते.
        जीवनाकडे विधायक दृष्टीनं बघण्याची आंतरिक शययता काहीशी कमी होईल का, असाही
        विचार या विषयातल्या अभ्यासकांनी आणि मुख्यत: लेखकांनी करायला हवा.
        रूपककथांप्रमाणेच कथांच्या माध्यमातून निर्णयक्षमता विकसित करणार्या म्हणून
        बिरबल-बादशहाच्या चातुर्यकथादेखील लोकप्रिय आहेत. पण त्यातील नैतिक
        संकल्पना आपल्याला आज नैतिक वाटतात किंवा नाही हा प्रश्न पडतोच.
        बालसाहित्याबद्दल विचार करताना असे अनेक प्रश्न मनात येतात. त्याबद्दल
        काहीएक उहापोह केला जायला हवा. इतर देशातल्या बालसाहित्य लेखकांनाही
        ह्यासारखे प्रश्न विचारले गेले आहेत, त्यावर चांगल्या घणाघाती चर्चा झाल्या
        आहेत. आवश्यक तर संशोधनांचे मार्ग चोखाळावे लागले आहेत. आपल्याला काही
        सार्वत्रिक मानता येतील अशा मुद्द्यांबद्दल ठिकाणी अशा अभ्यासांचं
        साहाय्यही घेता येईल, तर काही ठिकाणी, सांस्कृतिक फरकांचा-वैविध्यांचा
        विचार करता इथल्या बालकांचा विचार वेगळ्यानं करावा लागेल.
      </p>

      <p>
        आपल्याकडे चांगलं उपलब्ध होत नसेल, तर परदेशी बालसाहित्याचा अनुवाद करून
        घ्या, असा एक स्तुत्य(च म्हणायला हवा) विचार पुढे येतो. आज उपलब्ध असलेल्या
        बालसाहित्यात मूळ परदेशी साहित्यावरून भाषांतरित, अनुवादित आणि आधारित
        पुस्तकांचा फार मोठा वाटा आहे. त्यात गैर अर्थातच काही नाही; पण इतर
        पुस्तकं कमी आणि भाषांतरित पुस्तकंच जास्त मिळणं हे जरा विचित्र आहे. त्या
        पुस्तकांमधलं वातावरण, घरांची रचना, अगदी पात्रांची नावंदेखील इकडच्या
        मुलामुलींना परकी वाटतात. यावर उपाय म्हणून काही लेखकांनी परदेशी
        पुस्तकांतल्या पात्रांची नावं इकडची ठेवल्यानं ते इथल्या मातीतलंच वाटेल
        असा स्वत:चा समज करून घेतलेला आहे. एका पुस्तकातल्या छायाचित्रात परदेशी
        स्त्रियांना कुंकू लावून ती इथल्या बायकांची आहेत, असं भासवण्याचा प्रयत्न
        केलेलाही मी बघितलाय!
      </p>

      <p>
        अनुवादित बालसाहित्यात रशियन देशांमधल्या बालसाहित्याचा मोठा वाटा
        पूर्वीपासूनच आहे. इतर अनेक देशांतलं बालसाहित्यही ‘व्हाया इंग्रजी’ मराठीत
        आलेलं आहे. क्वचित सरळ वाटेनं, म्हणजे त्या भाषेतून मराठीत आलेलंही आहे.
        यातली अनेक पुस्तकं मुळात बरी किंवा चांगलीही आहेत. पण एक अडचण सर्वत्र
        दिसते, की यापैकी बव्हंशी भाषांतरात वापरलेली मराठी ओबडधोबड आणि खडबडीत
        आहे. भाषाशिक्षणाच्या टप्प्यावर असलेल्या बालकांसाठी अशी पुस्तकं हानिकारक
        ठरतील. दर्जाहीन अनुवादांचा प्रश्न बालसाहित्यापुरता मर्यादित नाही. आज
        अनुवादित पुस्तकांचं सोसाट्याचं वादळ मराठी साहित्यात आलेलं आहे, त्यातही
        हेच दिसतं आहे. मोठ्यांच्या पुस्तकांचा विषय इथे बाजूला ठेवू. मोठ्यांना
        निदान आशय समजतो, आणि तेवढ्यावर समाधान मानावं लागतं. पण लहान मुलांच्या
        मनात मात्र त्या विचित्र भाषेनं फार गोंधळ निर्माण होतो. त्याचा परिणाम
        अर्थाच्या आकलनावरही होतो. विशेषत: अर्थांचा विस्तारित अवकाश गृहीत धरायचा
        असेल, तर लेखन त्या त्या भाषेशी प्रामाणिक असलेलंच हवं.
      </p>

      <p>
        लहान मुलांना वाचायला सोपं जावं म्हणून चित्रकथा या नावाखालीही भयंकर
        चित्रं आणि रामायण-महाभारतातल्या गोष्टी मुलांना दिल्या जात असत, आजही
        जातात. चिंटू हा त्यातला एक लोकप्रिय अपवाद! अर्थात, चिंटूसारखे विनोदी
        चित्रसंवाद मुळातच अगदी त्रोटक असतात. कथा, कविता, दीर्घकथा, कादंबर्या
        यासारख्या साहित्यप्रकारांना ते पर्याय ठरत नाहीत.
      </p>

      <p>
        भाषेचा हा प्रश्न वाचकांनाच नाही, तर लेखकांनाही सतावत असावा, असा माझा
        अंदाज आहे. भाषांतर करण्याच्या नादात त्यातल्या अर्थाकडं त्यांचंही
        दुर्लक्ष होत असावं, कारण अनेकदा पुस्तकातला संदेश आणि पुस्तकाच्या एकंदर
        रूपावरून दिसणारं वाचकाचं अपेक्षित वय, यामध्ये मला अनेकदा विसंगती जाणवते.
        केवळ उदाहरणासाठी म्हणून एका पुस्तकाचा उेख करते. ‘प्रथम’ ह्या
        प्रकाशनातर्फे देशभरातल्या अनेक भाषांमध्ये बालसाहित्य प्रकाशित होतं. ह्या
        प्रकाशनानं ‘अब्बूखानची बकरी’ हे पुस्तक प्रसिद्ध केलं आहे. मूळ फ्रेंच
        गोष्टीवरून बेतलेली ही स्वातंत्र्याच्या ओढीबद्दलची कथा आहे. या गोष्टीत
        अब्बूखानच्या बकरीला स्वतंत्र व्हावंसं वाटू लागतं. स्वतंत्र होऊन ती
        डोंगरावर जाणार असते. डोंगरावर लांडगा राहतो, हे माहीत असतानाही ही बकरी
        अब्बूखानना सोडून डोंगरावर जाते आणि लांडग्याच्या तोंडी बळी जाते. बकरीला
        लांडग्यानं खाल्ल्यावर ते रक्तरंजित दृश्य पाहणार्या चिमण्यांना शेवटी
        लांडगा जिंकला की बकरी असा प्रश्न पडतो आणि याचं उत्तर एक चिमणी -बकरी
        जिंकली- असं देते. या चिमणीच्या तोंडून लेखकच बोलतो आहे. बकरीला
        अब्बूखानजवळ राहायचं की डोंगरावर जायचं हा पर्याय उपलब्ध होता आणि ती
        स्वतंत्र वृत्तीची बकरी तिला हवा तो पर्याय निवडते, असा लेखकाच्या मनातला
        आशय आहे. हाच पर्याय अब्बूखानच्या याआधीच्या बकर्यांनीही निवडला होता.
        (अब्बूखानांकडे राहण्यापेक्षा मेलेलं बरं, असं सगळ्याच बकर्यांना का वाटत
        असावं ?) स्वातंत्र्यासाठी झुंज देणं, प्राण पणाला लावणंं, हे ठीकच आहे; पण
        या प्राणार्पणानं बकरीशिवाय कुणाला स्वातंत्र्य मिळणार नसेल, आणि बकरीचा तर
        जीवच जाणार असेल, तर यातून काय साधलं? कदाचित प्रौढांसाठी हा तात्त्विक
        चर्चेचा विषय होईलही; पण मोठ्या टायपातलं, एका पानावर चित्रांच्या संगतीनं
        चार-चार ओळी असणारं, फार तर 6-7 वर्षांच्या मुलांसाठी तयार झालेलं हे
        पुस्तक . वाचताना त्यांच्या मनात घोळच नाही का निर्माण होणार? अनेकदा, कथा
        वाचून मुलांच्या मनात जे प्रश्न साहजिकपणे उभे राहतात, त्यांची कथेतली
        उत्तरं आपण एरवी जे चांगुलपण आपल्या वागण्यातून आणि बोलण्यातूनही व्यक्त
        करत असतो, त्याला छेद देणारी असतात. उदाहरणार्थ, एका कथेत कोल्हा हा धूर्त
        असतो, तो इतरांना फसवतो, म्हणून मग घुबड आणि गरूड कोल्ह्याला फसवून मारतात!
        लोककथांमधून मुलं नेमकं काय घेतात, याबद्दल सोपे निष्कर्ष काढायला धावू
        नये, असं म्हणतात. पण तरीही, मुलांच्या मनात कोणते प्रश्न येतील आणि
        त्यांची उत्तरं शोधताना आपल्याला नको असलेला काही संदेश त्यातून पोचवला जात
        नाही ना, हे पालकांनी तरी अखेर बघायला हवंच ना?<br />भाषांतरित
        पुस्तकांच्या निमित्तानं का होईना, बालसाहित्यातील दुष्काळ काहीसा कमी होतो
        आणि मुलांना थोडं तरी सकस वाचायला मिळतं ही गोष्ट आपण कुणीच अमान्य करणार
        नाही; पण लहान मुलामुलींसाठी पुस्तकं काढताना थोडा अधिक विचार करून, वेळ
        देऊन पुस्तकं तयार करायला हवीत, एवढंच मला नम्रपणानं सुचवावंसं वाटतं.
      </p>

      <p>
        भाषांतरित कथा आणि परीकथांपलीकडे जाऊन आजच्या काळातल्या मुलामुलींच्या
        जीवनाशी जोडलेलं, असंही काही दर्जेदार साहित्य, आणि तेही विपुल प्रमाणात,
        विविध वयोगटांसाठी, तातडीनं असायला हवं आहे. साहित्यात एरवी वापरलेले कथा,
        कविता, दीर्घकथा, कादंबरी इ. सगळे प्रकार इथेही असावेत. लहान मुलांसाठी
        साध्या सोप्या पण उत्तम कविता लिहिण्याचा कित्ता विंदा करंदीकरांनी घालून
        दिला. आणखी काही कवींनीही तो काही प्रमाणात कधीकधी गिरवला. अनंत भावेंच्या
        कवितेतली शब्दांची तालबद्धता काही वेळा अत्यंत मोहक असते. खरं म्हणजे लहान
        मुलांची शब्दजाणीव वाढत जावी यासाठी कवितांसारखं दुसरं माध्यम नाही. पण
        लहान मुलांसाठी कविता लिहिणं म्हणजे काय, याचा अंदाज काही कवी आणि विशेषत:
        कवयित्रींना आलेलाच नाही आहे, हे त्यांना स्पष्टपणानं कुणीतरी सांगायलाच
        पाहिजे. आभा, उभा, मुभा, शुभा, सवतासुभा वगैरे यमकाचे शब्द शोधून त्यातून
        कविता रचणं हा भाषिक खेळ असतो, ती कविता नसते. मूल शब्दांशी खेळताना तशा
        कविता करतं, त्याचं आपण कौतुक करतो. पण तसल्या कविता प्रौढांनी लिहू नाहीत;
        लिहिल्याच, तर त्यांना कविता म्हणू नाही.
      </p>

      <p>
        चौकट<br />माधुरी पुरंदरे हे बालसाहित्यातलं एक आशेचं नाव. लेखन, चित्रं
        आणि मांडणी या तीनही अंगांकडे त्या स्वत:च पाहत असल्यानं त्यांच्या
        पुस्तकांमध्ये एक अंतर्गत मिलाफ जाणवतो. विषयांचं वैविध्य, रसपूर्ण समृद्ध
        भाषा, समकालीन विषयांना न्याय देणारं आणि वेगवेगळ्या वयोगटांसाठी अनुरूप
        लेखन ही वैशिष्ट्यं माधुरी पुरंदर्यांच्या पुस्तकात दिसतात.
      </p>

      <p>
        स्वाती राजे यांनी लिहिलेल्या तीन पुस्तकांचा संच ज्योत्स्ना प्रकाशनानं
        काढलेला आहे. ह्या पुस्तकांच्या यशात चित्रकाराचाही मोठा वाटा आहे, हे
        मान्य करायला हवं. काही वेळा लेखन थोडं आवरतं घेतलं असतं, तरी चाललं असतं,
        असंही वाटायला लावणारी चित्रं चंद्रमोहन कुलकर्णींनी काढलेली आहेत. ह्यातलं
        ‘कोकरू’ नावाचं पुस्तक मला जास्त आवडलं. इतर पुस्तकांपेक्षा त्यातला आशय
        मर्यादित असल्यानं त्यातलं लेखन आणि चित्रं एकमेकांशी चढाओढ करत आहेत असं
        वाटत नाही.<br />ललित लेख हा साहित्यप्रकार बालसाहित्यात अगदीच कमी दिसतो.
        ‘गोष्ट पावसाची’ नावाचं विलास गोगटेंचं पुस्तक या जातीचं आहे. ही काही
        गोष्ट नाही की कादंबरीही नाही. सुट्टीला आलेल्या नातवंडांबरोबर. आजोबांनी
        घेतलेला बदलत्या पर्यावरणाचा, प्राणीपक्ष्यांचा आढावा आहे, त्याबद्दलच्या
        गप्पा आहेत; पण त्या त्यांच्या नातवंडाच्या वयाच्या अनेक बालमित्रांना
        आवडतील, नकळत शिकवतील अशा आहेत.<br />लेखकांच्या लिखाणाबद्दल, चित्रांबद्दल
        आपण काही अपेक्षा व्यक्त केल्या, आणि समजा त्यातल्या काही पूर्णही झाल्या,
        तरी तेवढ्यानं बालसाहित्याचं घोडं गंगेत नाहणार नाही. चांगली पुस्तकं
        लिहिली जाणं आणि ती मुलाबाळांच्या हाती पडणं ही मोठी खडतर, काट्याकुट्यांची
        वाट अजून पुढंच आहे. पुस्तकं नुसती लिहून भागत नाही, त्यातली चित्रं,
        मांडणी यांचाही विचार करावा लागतो. त्याबद्दल या अंकात इतरत्र लिहिलं
        गेलेलं आहेच. आज छापली गेलेली बरी-चांगली किंवा अगदी वाईट पुस्तकंदेखील
        वाचली जाण्यासाठी वाचकांच्या हातात तर पडायला हवीत! अनेक गावांमध्ये, अगदी
        तालुययाच्या ठिकाणीदेखील, शालेय पाठ्यपुस्तकं सोडून इतर पुस्तकं मिळणारी
        दुकानं नाहीत. त्यामुळे गोष्टीची-गंमतीची पुस्तकं ही काहीतरी खास गोष्ट
        असते, आणि ती मास्तरांच्या दटावणीशिवाय, आपण आपल्या आवडीनं करण्याजोगी
        असते, ही कल्पना आज अनेक बालकांच्या आसमंतातही पोचलेली नाही. काही शाळा
        किंवा इतर काही संस्था ग्रंथालयाचे काही उपक्रम करतात, त्यातून काही
        बालकांचं जे काही भाग्य उजळतं ते उजळतं.
      </p>

      <p>
        साहित्य जेव्हा सहित घेऊन जातं, तेव्हा नुसतंच त्यात रमवून ठेवत नाही.
        त्यातून विचारांना चालना मिळते. वास्तवाचा अर्थ लावायला, स्वीकारायलाही ते
        आधार देतं. बालकांनाही न चुकलेल्या जीवनाच्या धकाधकीत, अनुरूप पर्याय
        शोधताना थकून न जाण्याचं बळही साहित्यातून मिळत असतं. एखादी विचित्र
        म्हणावी अशी वेळ आली तर त्यातून वाट धुंडायची, स्वत:च्या पलीकडे बघायची
        उमेद वाचकमनात स्फुरण्याचीही क्षमता साहित्यात असते. आजच्या काळातल्या
        बालकांना दंगली, चित्रविचित्र अस्मितांचा कंठशोष, बीभत्स जाहिराती,
        दूरचित्रवाणीवरच्या वाईटसाईट कार्यक्रमांची संततधार, आईवडलांना घराबाहेर
        अधिक राहायला लावणार्या त्यांच्या कामामुळे येणारा एकटेपणा, अपघात,
        बोकाळलेली नवश्रीमंती, असुरक्षितता, भांडणं, भंगलेली कुटुंबं, एकल
        पालकासोबत वाढणं, अशा अनेक परिस्थितींमधून आधीच्या पिढीपेक्षा जास्त जावं
        लागतं आहे. ‘वाचा म्हणजे वाचाल’ असं आपण नुसतं म्हणू, तर ती फसवणूक होईल.
        काय वाचा तेही त्यांच्या हाती पडायलाही हवं. आजच्या बालवाचकांना तात्पर्य
        आणि सुविचारांच्या गाठोड्यात मुसयया आवळणारं, कुठल्याही खर्याखोट्या
        कारणानं सूडाची आग मनात पेटवणारं, परवेदनेनं आनंदित किंवा विवश करणारं,
        प्रत्येक परिस्थितीतून फायदा उकळण्याचा संदेश देणारं साहित्य अजिबात नको
        आहे; हवं आहे ते प्रश्नप्रसंगांमध्ये मित्राप्रमाणे साथ-सोबत करणारं,
        जीवनाबद्दलचं औत्सुयय आणि उल्हास जिवंत ठेवणारं समृद्ध बालसाहित्य! आपण
        पालक-शिक्षक म्हणून किंवा नुसतेच त्यांच्याआधी इथं जन्माला आलेले म्हणून,
        त्यांच्या सकस वाढीची काही जबाबदारी घेऊ लागत असलो, तर ती घेण्यासाठी या
        क्षेत्रात वाव आहे, आणि गरजही!
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/Pravas_3.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        आपल्या मराठीत, बालसाहित्याला मुळात साहित्य मानावं की नाही, ह्याबद्दलच
        तज्ज्ञांमध्ये स्पष्टता नसावी. इतकंच नाही, तर तसं का असावं किंवा नसावं
        यावर फारशी चर्चाही कुठे होताना दिसत नाही. ते साहित्यच नव्हे, असं कुणी
        ठामपणानं म्हणत नाही; पण मराठी साहित्याबद्दल, साहित्यिकांबद्दल लिहिल्या
        गेलेल्या बव्हंशी पुस्तकांत बालसाहित्याचा उेखही केला गेलेला दिसत नाही.
        बालसाहित्याबद्दल खास लिहिल्या गेलेल्या पुस्तकातही, उपलब्ध मराठी
        बालसाहित्याची शक्तिस्थानं कुठली आहेत किंवा नेमयया कोणत्या उणिवा जाणवतात
        आणि त्या दूर करण्यासाठी काय करायला हवं आहे इ. बाबींचा उेख अगदी त्रोटक
        आणि पुसट म्हणावा इतपत आहे. बालसाहित्याबद्दल आपल्याकडे दिसणारी एकंदर
        उदासीनताच यातून स्पष्ट होते. प्रा. रा. ग. जाधव यांनी बालसाहित्याला
        ‘साहित्यब्रह्मांडाचा एक पिंड’ म्हटलं आहे खरं; पण आपल्या आधुनिक मराठी
        साहित्यपरंपरेत समीक्षादृष्टीनं बालसाहित्याइतका उपेक्षित राहिलेला दुसरा
        विषय नाही, असंही म्ह्टलेलं आहे. त्यांच्या लेखातही त्या विषयावर अधिक
        चर्चा केलेली दिसत नाही.
      </p>

      <p>
        इतर साहित्यापेक्षा बालसाहित्य अनेक अर्थांनी वेगळं असतं. बालसाहित्याची
        निर्मितीप्रक्रियाही वेगळी असते. एरवी लेखकाच्या मनात साहित्य आकार घेत
        असतं, तेव्हा भोवतालच्या परिस्थितीचे, सामाजिक घटितांचे परिणाम त्यावर होतच
        असतात हे खरं; पण त्यातून त्या त्या लेखकाला जीवन जसं दिसतं, जसं भावतं,
        त्याचंच प्रतिबिंब त्याच्या कलाकृतीत पडत असतं. या प्रक्रियेच्या
        केंद्रस्थानी प्रक्रियेचा कर्ता लेखक स्वत:च असतो. बालसाहित्य निर्मिताना
        मात्र विशेषत: वाचकाची भावावस्था केंद्रस्थानी ठेवावी लागते. म्हणूनच
        लहानांसाठी दर्जेदार साहित्य लिहिणं कमालीचं आव्हानात्मक असतं.
      </p>

      <p>
        अर्थांची विविध वलयं निर्माण करण्याची क्षमता असणं हा कोणत्याही चांगल्या
        कलाकृतीचा किंवा साहित्यकृतीचा एक गुणविशेष मानला जातो. अशी कथा, कविता वा
        कादंबरी वेगवेगळ्या टप्प्यावरच्या वाचकांना वेगवेगळा रसास्वाद देईल. एकदा
        वाचून ती हातातून खाली ठेववणार नाही. अनेकदा पारायणं करायला लावेल आणि
        प्रत्येक वेळी नव्याच अर्थाचं देणं वाचकाला बहाल करेल. आपल्याला सर्वांनाच
        अनेक चांगल्या कलाकृतींबद्दल हा अनुभव आलेला असेल. लहान मुलं तर अतिशय
        झपाट्यानं आणि सर्वांगानं वाढत असतात. त्यांची आकलनशक्ती, समज, अभिज्ञता
        यांचा अंदाज घेऊन लेखकाला भाषिक रूपबंध साकारावा लागत असतो. आपण कधीतरी
        बालक होतो, ही जाणीव इथे पुरेशी मदतीला येत नाही, कारण आत्ताची मुलं आणि
        आत्ताचे आपण यात एव्हाना मोठी वैचारिक दरी निर्माण झालेली असते. इतकंच
        नाही, तर लहानांबाबत कोणताही अंदाज काढणं मुळातच फार अवघड आणि कमालीचं
        सोपंही असतं. जगभरचे अनेक थोर लेखक बालसाहित्य लिहिणं ही अतोनात कठीण बाब
        असल्याचं मत नोंदवतात ते यामुळंच. आपल्या मराठीत प्रसिद्ध होणार्या
        बालसाहित्याकडे पाहताना मात्र ही जाणीव लेखकांना आहे किंवा नाही याबद्दल
        अनेकदा मनात शंका आल्याशिवाय राहत नाही.
      </p>

      <p>
        बालसाहित्य कशाला म्हणायचं, हाही प्रश्न या चर्चेत समोर येतो. इथे ‘बाल’ हा
        गुणविशेष वाचकांचा आहे. लहान मुलं जे आवडीनं वाचतात ते बालसाहित्य (मग ते
        कुणीही लिहिलेलं असो); अशी बालसाहित्याची व्याख्या केली जाते, ती
        पटण्याजोगी आहे. याउलट, बालकांनी लिहिलेले ते बालसाहित्य; असा अर्थही
        काहींनी काढलेला आहे, तो अर्थ इथे मानलेला नाही. तरीही त्याचा उेख करण्याचं
        कारण, या समजुतीनं एक वेगळाच घोटाळा करून ठेवलेला दिसतो. काही लेखक
        त्यामुळे बालकांनी लिहिल्याप्रमाणे दिसेल असे लिहिण्याचा प्रयत्न करतात. मग
        बोबडे, लाडे-लाडे लिहिलेे की ते बालसाहित्य झाले; किंवा त्यामध्ये धमाल,
        मज्जा, भारी, आणि यार असे चार-सहा शब्द पेरले की ते झाले
        किशोर-कुमारसाहित्य, अशी भलतीच समजूत होऊन बसते. या परिस्थितीला केवळ ते
        लेखकच नाहीत, तर साहित्याबद्दल आणि बालकांबद्दल आत्मीयता असलेल्या
        सर्वांनीच केलेलं दुर्लक्षही कारणीभूत आहे. कितीही वाईट लिहिलं तरी कुणी
        त्याबद्दल काही म्हणत नाही, यातून लेखकांमध्ये एक घसराळू वृत्ती यायला
        लागते. लहान मुलांसाठीच तर लिहायचंय, काहीही लिहिलं तरी चालतं, असा विचार
        मूळ धरू लागतो, आणि आर्थिक गणितं, बालसाहित्याची एकंदर कमतरता अशा अनेक
        कारणांनी तो फोफावतोही.
      </p>

      <p>
        सहित (म्हणजे सोबत) घेऊन जातं ते साहित्य! साहित्याची विनोबांनी केलेली ही
        व्याख्या मनात धरली, तर ती बालसाहित्याला विशेषत: लागू पडते. लीळाचरित्रात
        चक्रधरस्वामींनी रडणार्या लहानगीला सांगितलेली गोष्ट, हे पहिलं उपलब्ध
        बालसाहित्य. रडणार्या बाळीला कावळाचिमणीची गोष्ट सांगितल्यावर, ती ऐकताऐकता
        तिचं रडं थांबतं आणि गोष्टीत रमून जातं, असं ते वर्णन आहे. लहान बालकांना
        गोष्टी सांगणं, हा आपल्या देशातल्या मौखिक परंपरेचा भाग आधीपासून असणारच;
        पण खास लहान मुलांसाठी म्हणून लेखन केव्हापासून केलं गेलं असावं, याचा
        नेमका अंदाज मात्र करता येत नाही. मुळात, अनेकांनी वाचावं, म्हणजे अनेकांना
        वाचता यावं, तेही लहानवयापासून, ही कल्पनाच तशी तुलनेनं कालपरवाची. आजही
        शाळेत न जाणारी मुलं आहेतच, आणि जातात त्यांपैकी किती जणांना
        पाठ्यपुस्तकापलीकडे वाचायला मिळतं, हे आपण पाहतोच. मराठी भाषेत म्हणावं तर
        1806च्या सुमाराला इसापनीती हे पहिलं पुस्तक छापून प्रसिद्ध केलं, असा उेख
        येतो. ×त्यानंतर 1815साली पंचतंत्र आणि हितोपदेश नावाची दोन पुस्तकं छापली
        गेली. बालकांना खास असं काही वाचायला मिळावं ही इच्छा इथं दिसते आणि ती
        महत्त्वाचीही आहे; मात्र लहान मुलांच्या मानसिकतेशी सुसंगत अशा,
        प्राणीपक्ष्यांनी मानवी भाषेत बोलण्याच्या पध्दतीचा ह्यामध्ये वापर असला,
        तरी त्यातून व्यक्त होणारे तर्क, तत्त्व आणि नीतीशास्त्र बालकांना अनुरूप
        आहेतच, असं एकंदरीनं म्हणता येणार नाही.
      </p>

      <p>
        त्यानंतरच्या सुमारे दोनशे वर्षांमध्ये ज्याला बालसाहित्य म्हणावं, असं
        साहित्य मराठीत उपलब्ध होत आलेलं आहे, आणि त्यात भरही पडत चाललेली आहे.
        इतकंच नाही, तर प्रत्येक बालकाला ते वाचायला मिळायला हवं, यावर निदान
        तात्त्विक पातळीवर तरी एकमत आहे. काही प्रकाशक थोडी झीज सोसून किंवा
        त्यातून किती फायदा मिळेल याकडे न बघता पुस्तकं काढतात. तसंच अनेक
        नियतकालिकंही अनेक वर्षर्ं नित्यनियमानं निघत होती. (ही मात्र बालकांसाठीची
        अनेक नियतकालिकं बंद झाली आहेत, किंवा नियमित निघत नाहीत.)‘बालबोध-मेवा’
        पासून ‘आनंद’, ‘किशोर’, ‘कुमार’ अशी अनेक मासिकं निघत असत. गेल्या काही
        वर्षांमध्येही ‘मामू’, ‘माऊस’ असे कथा, कविता, कोडी वगैरे मालमसाला असलेले
        अनेक अंक बालकांपर्यंत पोचवण्याचा प्रयत्न झालेला आहे. अजूनही काही मासिकं
        आणि काही वार्षिकं निघतात. तरीही पुस्तकं आणि मासिकं यांच्या आपापल्या
        मर्यादा आणि क्षमता असतात. आजच्या काळात एकंदरीनंच मासिकांचं आर्थिक गणित
        जाहिरातींवर अवलंबून असल्यानं त्यांच्यासाठी काळ बरा नाही हे तरी
        स्वीकारावं लागतं, किंवा मुलांच्या हातात काय द्यायचं याबद्दलच्या
        तत्त्वांना मुरड तरी घालावी लागते.
      </p>

      <p>
        ‘बालसाहित्य’ असा सर्वसमावेशक शब्द वापरला जात असला, तरी बालकांसाठी
        साहित्य लिहिताना किंवा ते त्यांच्या हाती देताना वयोगटांचा, त्या त्या
        टप्प्यावरच्या भाषिक क्षमतांचा, आकलनपातळ्यांचा अगदी सूक्ष्म विचार केला
        जाणं आवश्यक आहे. असे निदान चार गटतरी लेखकांनी लिहिताना आणि
        पालकशिक्षकांनी पुस्तकं आणताना लक्षात घ्यायलाच हवेत. यात अगदी तान्ह्या
        बाळांपासून ते 3-4 वर्षांपर्यंतच्या बाळांचाही एक पूर्वप्राथमिक गट मानायला
        हवा, त्यानंतर 6-7वर्षांपर्यंतच्या बालकांचा, त्यानंतर 7 ते 9-10चा आणि
        त्याहून वरचा कुमारवयीनांचा 11 ते 14-15वर्षांचा. यातल्या चौथ्या गटासाठी
        चांगल्या साहित्याची सर्वात अधिक वानवा आहे.
      </p>

      <p>
        बालसाहित्य लिहिणार्या आणि बालकांच्या हाती ते देणार्या बहुतांश
        प्रौढांच्या मनात त्यामागे कोणतं प्रयोजन असतं आणि वाचणारं मूल त्यातून काय
        घेतं, ह्या सर्वस्वी वेगळ्या गोष्टी आहेत. आवडलेलं पुस्तक वाचताना किंवा
        आवडीनं कथा ऐकताना मूल त्या कथेत रंगून जातं. त्यातून त्याचं नुसतं मनोरंजन
        होत नाही, तर त्याच्या त्या वयाच्या टप्प्यावर असलेल्या अत्यंत सर्जनशील
        मनाला निर्मितीची चाहूल लागू लागते. ही प्रक्रिया जीवनापासून वेगळी नसते.
        आपल्या अस्तित्वाची जाणीव होत असलेलं बालक कथेतल्या पात्रांच्या जागी
        स्वत:च जाऊन पोचतं. या प्रकारे वास्तवाच्या पलीकडे पोचण्याची कळ
        साहित्यातून बालकाच्या हाती येते. हे क्षणिक स्वप्नरंजन नसतं. त्यात अनेक
        गुणविशेष असतात. असाहाय्य वाटायला लावणार्या वास्तवाशी जुळवून घेताना आपलं
        स्वातंत्र्य जपायचं, तर बंडखोरी करायला हवी. प्रत्यक्षात वास्तव
        प्रौढांच्या ताब्यात असतं, तिथं बंडखोरी करता येत नाही. साहित्य ही संधी
        मुलांना देतं. लहानांच्या संवेदनशीलतेची जाणीव नसलेल्या मोठ्यांच्या मनात
        मात्र ‘मुलांनी वाचावं म्हणजे त्यांचं प्रबोधन होईल, त्यांना माहिती मिळेल,
        मुख्य म्हणजे अशाप्रकारे त्यांनी आपापलं मूल्यशिक्षण करून घेतलं, तर जास्त
        बरं, म्हणजे आपल्याला काही फार बघायला नको’ यांसारखे हेतू असतात. ते साध्य
        करण्यासाठी गोष्टीरूप मनोरंजनाचं शर्करावगुंठन देण्याची त्यांची कल्पना
        असते. एवढ्यावर भागत नाही. आपण लिहिलेलं वाचून मुलांचं प्रबोधन होईल, यावर
        काही लेखकांचा स्वत:चाच विश्वास नसतो, त्यामुळे हे लेखक कथेचं तात्पर्य
        किंवा शिकवण जाड टायपात कथेखाली लिहूनच देतात. दर्जेदार बालसाहित्याच्या
        कमतरतेचा मुद्दा इथं डोकं वर काढतो. दुसरं काहीच हातात पडत नसलेली मुलं जे
        मिळेल ते वाचतात; ह्या परिस्थितीला दुसरा काही पर्याय असू शकेल, ह्याचा
        अंदाजच नसलेली मुलं या साहित्याला चांगलंसुद्धा म्हणतात. त्यातली अडचण
        मुलांच्या क्षमतेची नाही, तर ‘पर्याय उपलब्ध असू शकतात’ हे माहीत नसण्याची
        आहे. एकदम अतिशय दर्जेदार साहित्य वाचायला, किंवा उत्तमोत्तम चित्र,
        चित्रपट, नाटकं वगैरे बघायला मिळाल्यावर आजवर आपण किती सुमार गोष्टींना
        चांगलं म्हणत होतो याची जाणीव नंतर काहींना होते.
      </p>

      <p>
        साहित्याच्या वाचनानं बालमनात काहीतरी नवलविशेष घडतं. बालकांच्या आकलनाची,
        त्यातून उमलणार्या संवेदनांची, कल्पनाशक्तीची, सौंदर्यजाणिवांची ताकद अमाप
        आणि अफाट असते. म्हणून चांगलंचुंगलं सातत्यानं, वाचायला अनुभवायला मिळालं,
        तर त्यांना ते समजतं. म्हणून मुलांची सर्व अंगांनी जोपासना होत राहावी आणि
        त्याचबरोबर भोवतालच्या जगाचं त्यांचं भानही जागतं राहावं, या दृष्टीनं
        भाषा, आशय आणि दृश्य पातळीवर सातत्यानं अनेक प्रयोग करत राहायला हवेत.<br />मराठीत
        उपलब्ध असलेलं आणि बालकांना मिळणारं साहित्य अपुरं तर आहेच, पण गुणात्मक
        निकषांवरही ते कमी पडतं. याचं कारण बघू गेलो तर, लहान मुलांसाठी लिहायचं
        म्हणजे परीकथा, लोककथा, ऐतिहासिक कथा (म्हणजे शिवाजीच्या कथा) नाहीतर
        लेखकांच्या बालपणातील आठवणी एवढ्यावरच, म्हणजे एकंदर भागवाभागवी करण्याची
        पद्धत आपल्याकडे अधिक आहे . लहान मुलांच्या जागी जाऊन विचार करू गेलो, तर
        जीवनातल्या अनेक प्रश्नांचा, धकाधकीचा, मानवी नातेसंबंधांचा वेध घेणं,
        त्यांचे अर्थ कळवून घेणं, किती अवघड असतं, याची आपल्याला सर्वांना सहज
        कल्पना यावी. लहान मुलांसाठीच्या पुस्तकांमध्ये त्यांच्या जीवनातल्या
        प्रश्नांनाही जागा असायला हवी. काळानुसार बदललेलं वास्तव, त्यात जगणार्या
        मुलांचं भावविश्व, त्यांची बदलत गेलेली भाषा, त्यांची नाती, त्यांचे
        आनंदाचे, भीतीचे, नाराजीचे आणि दु:खवेदनांचेही विषय या कशाचंही प्रतिबिंब
        जर साहित्यात दिसलं नाही तर मुलं लिखित साहित्यापासून दूरदूरच जात राहणार
        यात शंका नाही. तशात, त्यांच्या काळात सार्वत्रिक पसरलेलं, सहज हाती येणारं
        संगणकीय खेळांचं आणि बहुमाध्यमांचं जाळं त्यांना एकंदर वाचनविश्वापासून आणि
        प्रामुख्यानं मराठी भाषेपासून आणखी दूर नेणार, हेही आता स्पष्टच दिसतं आहे.
        आपल्या मुलांनी मोठेपणी भरपूर वाचावं, त्यांची बुद्धी विचारप्रवण व्हावी
        असं अनेक पालकांना वाटतं. असं होण्यासाठी अगदी सहजपणानं मनांची मशागत
        व्हायला हवी असेल, तर लहानवयापासून चांगल्या वाचनाची सवय लावण्याइतका
        प्रभावी दुसरा उपाय नाही. म्हणून अत्यंत उत्तम दर्जाचं, सर्व प्रकारचं,
        तर्हातर्हांचं आणि मातृभाषेतलं विपुल बालसाहित्य प्रत्येक टप्प्यावरच्या
        बालकांना उपलब्ध व्हायला हवं.
      </p>

      <p>
        उपलब्ध बालसाहित्यात देशोदेशीच्या लोककथा, नवलकथा, संस्कारकथा या नावाखाली
        उपलब्ध असलेला एक मोठा गठ्ठा आहे. यामध्ये परीकथांचाही समावेश होतो. मानवी
        क्षमतेहून अतिशयोक्त मदत करणार्या किंवा तसाच त्रास देणार्या शक्तींचा वावर
        दाखवलेल्या कथा 8-12 या वयोगटात अधिक लोकप्रिय असतात. या प्रकारच्या
        कथांमध्ये मुख्यत: रूपकांचा वापर केलेला असतो. उदा. कोल्हा हा लबाड, हत्ती
        हा प्रेमळ आणि ताकदवान, माकड आगाऊ वगैरे. रूपकांचा अर्थ बालवाचक
        स्पष्टपणानंं समजू शकत नसतील, तरी त्यांचा अन्वय नकळत पण निश्चितपणानंं
        त्यांना लागतो. आसपासच्या गतिमान जीवनातल्या प्रत्येकच गोष्टीचा अर्थ पालक
        किंवा शिक्षक कुणीच सांगत नाहीत, कित्येक गोष्टी बालकाला आपल्याआपणच
        शिकायच्या असतात. माणसांचे स्वभाव, त्यातलं वैविध्य, त्यातून येणारे
        त्यांचे आविर्भाव, चर्या, हालचाली आणि वागणूक ; शिवाय आपल्याला हवं ते
        त्यांच्या मदतीनं कसं मिळवायचं किंवा त्यांचा त्रास आपल्याला कमी व्हावा
        म्हणून त्यांच्याशी कसं वागायचं, याबद्दलची जाणीव या रूपककथांमधून कळत नकळत
        होत असते. आपल्याकडच्या व्रतांच्या कहाण्याही याच गटातल्या मानता येतील.
        मात्र, काही वेळा या कथांमधून काही चाकोरीबद्ध ठोस समजुती निर्माण होतील
        आणि काहीही मिळवण्यासाठी प्रयत्न, विचार करण्याऐवजी नशीब, अमानवी साहाय्य
        असले टेकू शोधायची सवय वाचकमनांना नकळत लागेल की काय, अशी शंका येते.
        जीवनाकडे विधायक दृष्टीनं बघण्याची आंतरिक शययता काहीशी कमी होईल का, असाही
        विचार या विषयातल्या अभ्यासकांनी आणि मुख्यत: लेखकांनी करायला हवा.
        रूपककथांप्रमाणेच कथांच्या माध्यमातून निर्णयक्षमता विकसित करणार्या म्हणून
        बिरबल-बादशहाच्या चातुर्यकथादेखील लोकप्रिय आहेत. पण त्यातील नैतिक
        संकल्पना आपल्याला आज नैतिक वाटतात किंवा नाही हा प्रश्न पडतोच.
        बालसाहित्याबद्दल विचार करताना असे अनेक प्रश्न मनात येतात. त्याबद्दल
        काहीएक उहापोह केला जायला हवा. इतर देशातल्या बालसाहित्य लेखकांनाही
        ह्यासारखे प्रश्न विचारले गेले आहेत, त्यावर चांगल्या घणाघाती चर्चा झाल्या
        आहेत. आवश्यक तर संशोधनांचे मार्ग चोखाळावे लागले आहेत. आपल्याला काही
        सार्वत्रिक मानता येतील अशा मुद्द्यांबद्दल ठिकाणी अशा अभ्यासांचं
        साहाय्यही घेता येईल, तर काही ठिकाणी, सांस्कृतिक फरकांचा-वैविध्यांचा
        विचार करता इथल्या बालकांचा विचार वेगळ्यानं करावा लागेल.
      </p>

      <p>
        आपल्याकडे चांगलं उपलब्ध होत नसेल, तर परदेशी बालसाहित्याचा अनुवाद करून
        घ्या, असा एक स्तुत्य(च म्हणायला हवा) विचार पुढे येतो. आज उपलब्ध असलेल्या
        बालसाहित्यात मूळ परदेशी साहित्यावरून भाषांतरित, अनुवादित आणि आधारित
        पुस्तकांचा फार मोठा वाटा आहे. त्यात गैर अर्थातच काही नाही; पण इतर
        पुस्तकं कमी आणि भाषांतरित पुस्तकंच जास्त मिळणं हे जरा विचित्र आहे. त्या
        पुस्तकांमधलं वातावरण, घरांची रचना, अगदी पात्रांची नावंदेखील इकडच्या
        मुलामुलींना परकी वाटतात. यावर उपाय म्हणून काही लेखकांनी परदेशी
        पुस्तकांतल्या पात्रांची नावं इकडची ठेवल्यानं ते इथल्या मातीतलंच वाटेल
        असा स्वत:चा समज करून घेतलेला आहे. एका पुस्तकातल्या छायाचित्रात परदेशी
        स्त्रियांना कुंकू लावून ती इथल्या बायकांची आहेत, असं भासवण्याचा प्रयत्न
        केलेलाही मी बघितलाय!
      </p>

      <p>
        अनुवादित बालसाहित्यात रशियन देशांमधल्या बालसाहित्याचा मोठा वाटा
        पूर्वीपासूनच आहे. इतर अनेक देशांतलं बालसाहित्यही ‘व्हाया इंग्रजी’ मराठीत
        आलेलं आहे. क्वचित सरळ वाटेनं, म्हणजे त्या भाषेतून मराठीत आलेलंही आहे.
        यातली अनेक पुस्तकं मुळात बरी किंवा चांगलीही आहेत. पण एक अडचण सर्वत्र
        दिसते, की यापैकी बव्हंशी भाषांतरात वापरलेली मराठी ओबडधोबड आणि खडबडीत
        आहे. भाषाशिक्षणाच्या टप्प्यावर असलेल्या बालकांसाठी अशी पुस्तकं हानिकारक
        ठरतील. दर्जाहीन अनुवादांचा प्रश्न बालसाहित्यापुरता मर्यादित नाही. आज
        अनुवादित पुस्तकांचं सोसाट्याचं वादळ मराठी साहित्यात आलेलं आहे, त्यातही
        हेच दिसतं आहे. मोठ्यांच्या पुस्तकांचा विषय इथे बाजूला ठेवू. मोठ्यांना
        निदान आशय समजतो, आणि तेवढ्यावर समाधान मानावं लागतं. पण लहान मुलांच्या
        मनात मात्र त्या विचित्र भाषेनं फार गोंधळ निर्माण होतो. त्याचा परिणाम
        अर्थाच्या आकलनावरही होतो. विशेषत: अर्थांचा विस्तारित अवकाश गृहीत धरायचा
        असेल, तर लेखन त्या त्या भाषेशी प्रामाणिक असलेलंच हवं.
      </p>

      <p>
        लहान मुलांना वाचायला सोपं जावं म्हणून चित्रकथा या नावाखालीही भयंकर
        चित्रं आणि रामायण-महाभारतातल्या गोष्टी मुलांना दिल्या जात असत, आजही
        जातात. चिंटू हा त्यातला एक लोकप्रिय अपवाद! अर्थात, चिंटूसारखे विनोदी
        चित्रसंवाद मुळातच अगदी त्रोटक असतात. कथा, कविता, दीर्घकथा, कादंबर्या
        यासारख्या साहित्यप्रकारांना ते पर्याय ठरत नाहीत.
      </p>

      <p>
        भाषेचा हा प्रश्न वाचकांनाच नाही, तर लेखकांनाही सतावत असावा, असा माझा
        अंदाज आहे. भाषांतर करण्याच्या नादात त्यातल्या अर्थाकडं त्यांचंही
        दुर्लक्ष होत असावं, कारण अनेकदा पुस्तकातला संदेश आणि पुस्तकाच्या एकंदर
        रूपावरून दिसणारं वाचकाचं अपेक्षित वय, यामध्ये मला अनेकदा विसंगती जाणवते.
        केवळ उदाहरणासाठी म्हणून एका पुस्तकाचा उेख करते. ‘प्रथम’ ह्या
        प्रकाशनातर्फे देशभरातल्या अनेक भाषांमध्ये बालसाहित्य प्रकाशित होतं. ह्या
        प्रकाशनानं ‘अब्बूखानची बकरी’ हे पुस्तक प्रसिद्ध केलं आहे. मूळ फ्रेंच
        गोष्टीवरून बेतलेली ही स्वातंत्र्याच्या ओढीबद्दलची कथा आहे. या गोष्टीत
        अब्बूखानच्या बकरीला स्वतंत्र व्हावंसं वाटू लागतं. स्वतंत्र होऊन ती
        डोंगरावर जाणार असते. डोंगरावर लांडगा राहतो, हे माहीत असतानाही ही बकरी
        अब्बूखानना सोडून डोंगरावर जाते आणि लांडग्याच्या तोंडी बळी जाते. बकरीला
        लांडग्यानं खाल्ल्यावर ते रक्तरंजित दृश्य पाहणार्या चिमण्यांना शेवटी
        लांडगा जिंकला की बकरी असा प्रश्न पडतो आणि याचं उत्तर एक चिमणी -बकरी
        जिंकली- असं देते. या चिमणीच्या तोंडून लेखकच बोलतो आहे. बकरीला
        अब्बूखानजवळ राहायचं की डोंगरावर जायचं हा पर्याय उपलब्ध होता आणि ती
        स्वतंत्र वृत्तीची बकरी तिला हवा तो पर्याय निवडते, असा लेखकाच्या मनातला
        आशय आहे. हाच पर्याय अब्बूखानच्या याआधीच्या बकर्यांनीही निवडला होता.
        (अब्बूखानांकडे राहण्यापेक्षा मेलेलं बरं, असं सगळ्याच बकर्यांना का वाटत
        असावं ?) स्वातंत्र्यासाठी झुंज देणं, प्राण पणाला लावणंं, हे ठीकच आहे; पण
        या प्राणार्पणानं बकरीशिवाय कुणाला स्वातंत्र्य मिळणार नसेल, आणि बकरीचा तर
        जीवच जाणार असेल, तर यातून काय साधलं? कदाचित प्रौढांसाठी हा तात्त्विक
        चर्चेचा विषय होईलही; पण मोठ्या टायपातलं, एका पानावर चित्रांच्या संगतीनं
        चार-चार ओळी असणारं, फार तर 6-7 वर्षांच्या मुलांसाठी तयार झालेलं हे
        पुस्तक . वाचताना त्यांच्या मनात घोळच नाही का निर्माण होणार? अनेकदा, कथा
        वाचून मुलांच्या मनात जे प्रश्न साहजिकपणे उभे राहतात, त्यांची कथेतली
        उत्तरं आपण एरवी जे चांगुलपण आपल्या वागण्यातून आणि बोलण्यातूनही व्यक्त
        करत असतो, त्याला छेद देणारी असतात. उदाहरणार्थ, एका कथेत कोल्हा हा धूर्त
        असतो, तो इतरांना फसवतो, म्हणून मग घुबड आणि गरूड कोल्ह्याला फसवून मारतात!
        लोककथांमधून मुलं नेमकं काय घेतात, याबद्दल सोपे निष्कर्ष काढायला धावू
        नये, असं म्हणतात. पण तरीही, मुलांच्या मनात कोणते प्रश्न येतील आणि
        त्यांची उत्तरं शोधताना आपल्याला नको असलेला काही संदेश त्यातून पोचवला जात
        नाही ना, हे पालकांनी तरी अखेर बघायला हवंच ना?<br />भाषांतरित
        पुस्तकांच्या निमित्तानं का होईना, बालसाहित्यातील दुष्काळ काहीसा कमी होतो
        आणि मुलांना थोडं तरी सकस वाचायला मिळतं ही गोष्ट आपण कुणीच अमान्य करणार
        नाही; पण लहान मुलामुलींसाठी पुस्तकं काढताना थोडा अधिक विचार करून, वेळ
        देऊन पुस्तकं तयार करायला हवीत, एवढंच मला नम्रपणानं सुचवावंसं वाटतं.
      </p>

      <p>
        भाषांतरित कथा आणि परीकथांपलीकडे जाऊन आजच्या काळातल्या मुलामुलींच्या
        जीवनाशी जोडलेलं, असंही काही दर्जेदार साहित्य, आणि तेही विपुल प्रमाणात,
        विविध वयोगटांसाठी, तातडीनं असायला हवं आहे. साहित्यात एरवी वापरलेले कथा,
        कविता, दीर्घकथा, कादंबरी इ. सगळे प्रकार इथेही असावेत. लहान मुलांसाठी
        साध्या सोप्या पण उत्तम कविता लिहिण्याचा कित्ता विंदा करंदीकरांनी घालून
        दिला. आणखी काही कवींनीही तो काही प्रमाणात कधीकधी गिरवला. अनंत भावेंच्या
        कवितेतली शब्दांची तालबद्धता काही वेळा अत्यंत मोहक असते. खरं म्हणजे लहान
        मुलांची शब्दजाणीव वाढत जावी यासाठी कवितांसारखं दुसरं माध्यम नाही. पण
        लहान मुलांसाठी कविता लिहिणं म्हणजे काय, याचा अंदाज काही कवी आणि विशेषत:
        कवयित्रींना आलेलाच नाही आहे, हे त्यांना स्पष्टपणानं कुणीतरी सांगायलाच
        पाहिजे. आभा, उभा, मुभा, शुभा, सवतासुभा वगैरे यमकाचे शब्द शोधून त्यातून
        कविता रचणं हा भाषिक खेळ असतो, ती कविता नसते. मूल शब्दांशी खेळताना तशा
        कविता करतं, त्याचं आपण कौतुक करतो. पण तसल्या कविता प्रौढांनी लिहू नाहीत;
        लिहिल्याच, तर त्यांना कविता म्हणू नाही.
      </p>

      <p>
        चौकट<br />माधुरी पुरंदरे हे बालसाहित्यातलं एक आशेचं नाव. लेखन, चित्रं
        आणि मांडणी या तीनही अंगांकडे त्या स्वत:च पाहत असल्यानं त्यांच्या
        पुस्तकांमध्ये एक अंतर्गत मिलाफ जाणवतो. विषयांचं वैविध्य, रसपूर्ण समृद्ध
        भाषा, समकालीन विषयांना न्याय देणारं आणि वेगवेगळ्या वयोगटांसाठी अनुरूप
        लेखन ही वैशिष्ट्यं माधुरी पुरंदर्यांच्या पुस्तकात दिसतात.
      </p>

      <p>
        स्वाती राजे यांनी लिहिलेल्या तीन पुस्तकांचा संच ज्योत्स्ना प्रकाशनानं
        काढलेला आहे. ह्या पुस्तकांच्या यशात चित्रकाराचाही मोठा वाटा आहे, हे
        मान्य करायला हवं. काही वेळा लेखन थोडं आवरतं घेतलं असतं, तरी चाललं असतं,
        असंही वाटायला लावणारी चित्रं चंद्रमोहन कुलकर्णींनी काढलेली आहेत. ह्यातलं
        ‘कोकरू’ नावाचं पुस्तक मला जास्त आवडलं. इतर पुस्तकांपेक्षा त्यातला आशय
        मर्यादित असल्यानं त्यातलं लेखन आणि चित्रं एकमेकांशी चढाओढ करत आहेत असं
        वाटत नाही.<br />ललित लेख हा साहित्यप्रकार बालसाहित्यात अगदीच कमी दिसतो.
        ‘गोष्ट पावसाची’ नावाचं विलास गोगटेंचं पुस्तक या जातीचं आहे. ही काही
        गोष्ट नाही की कादंबरीही नाही. सुट्टीला आलेल्या नातवंडांबरोबर. आजोबांनी
        घेतलेला बदलत्या पर्यावरणाचा, प्राणीपक्ष्यांचा आढावा आहे, त्याबद्दलच्या
        गप्पा आहेत; पण त्या त्यांच्या नातवंडाच्या वयाच्या अनेक बालमित्रांना
        आवडतील, नकळत शिकवतील अशा आहेत.<br />लेखकांच्या लिखाणाबद्दल, चित्रांबद्दल
        आपण काही अपेक्षा व्यक्त केल्या, आणि समजा त्यातल्या काही पूर्णही झाल्या,
        तरी तेवढ्यानं बालसाहित्याचं घोडं गंगेत नाहणार नाही. चांगली पुस्तकं
        लिहिली जाणं आणि ती मुलाबाळांच्या हाती पडणं ही मोठी खडतर, काट्याकुट्यांची
        वाट अजून पुढंच आहे. पुस्तकं नुसती लिहून भागत नाही, त्यातली चित्रं,
        मांडणी यांचाही विचार करावा लागतो. त्याबद्दल या अंकात इतरत्र लिहिलं
        गेलेलं आहेच. आज छापली गेलेली बरी-चांगली किंवा अगदी वाईट पुस्तकंदेखील
        वाचली जाण्यासाठी वाचकांच्या हातात तर पडायला हवीत! अनेक गावांमध्ये, अगदी
        तालुययाच्या ठिकाणीदेखील, शालेय पाठ्यपुस्तकं सोडून इतर पुस्तकं मिळणारी
        दुकानं नाहीत. त्यामुळे गोष्टीची-गंमतीची पुस्तकं ही काहीतरी खास गोष्ट
        असते, आणि ती मास्तरांच्या दटावणीशिवाय, आपण आपल्या आवडीनं करण्याजोगी
        असते, ही कल्पना आज अनेक बालकांच्या आसमंतातही पोचलेली नाही. काही शाळा
        किंवा इतर काही संस्था ग्रंथालयाचे काही उपक्रम करतात, त्यातून काही
        बालकांचं जे काही भाग्य उजळतं ते उजळतं.
      </p>

      <p>
        साहित्य जेव्हा सहित घेऊन जातं, तेव्हा नुसतंच त्यात रमवून ठेवत नाही.
        त्यातून विचारांना चालना मिळते. वास्तवाचा अर्थ लावायला, स्वीकारायलाही ते
        आधार देतं. बालकांनाही न चुकलेल्या जीवनाच्या धकाधकीत, अनुरूप पर्याय
        शोधताना थकून न जाण्याचं बळही साहित्यातून मिळत असतं. एखादी विचित्र
        म्हणावी अशी वेळ आली तर त्यातून वाट धुंडायची, स्वत:च्या पलीकडे बघायची
        उमेद वाचकमनात स्फुरण्याचीही क्षमता साहित्यात असते. आजच्या काळातल्या
        बालकांना दंगली, चित्रविचित्र अस्मितांचा कंठशोष, बीभत्स जाहिराती,
        दूरचित्रवाणीवरच्या वाईटसाईट कार्यक्रमांची संततधार, आईवडलांना घराबाहेर
        अधिक राहायला लावणार्या त्यांच्या कामामुळे येणारा एकटेपणा, अपघात,
        बोकाळलेली नवश्रीमंती, असुरक्षितता, भांडणं, भंगलेली कुटुंबं, एकल
        पालकासोबत वाढणं, अशा अनेक परिस्थितींमधून आधीच्या पिढीपेक्षा जास्त जावं
        लागतं आहे. ‘वाचा म्हणजे वाचाल’ असं आपण नुसतं म्हणू, तर ती फसवणूक होईल.
        काय वाचा तेही त्यांच्या हाती पडायलाही हवं. आजच्या बालवाचकांना तात्पर्य
        आणि सुविचारांच्या गाठोड्यात मुसयया आवळणारं, कुठल्याही खर्याखोट्या
        कारणानं सूडाची आग मनात पेटवणारं, परवेदनेनं आनंदित किंवा विवश करणारं,
        प्रत्येक परिस्थितीतून फायदा उकळण्याचा संदेश देणारं साहित्य अजिबात नको
        आहे; हवं आहे ते प्रश्नप्रसंगांमध्ये मित्राप्रमाणे साथ-सोबत करणारं,
        जीवनाबद्दलचं औत्सुयय आणि उल्हास जिवंत ठेवणारं समृद्ध बालसाहित्य! आपण
        पालक-शिक्षक म्हणून किंवा नुसतेच त्यांच्याआधी इथं जन्माला आलेले म्हणून,
        त्यांच्या सकस वाढीची काही जबाबदारी घेऊ लागत असलो, तर ती घेण्यासाठी या
        क्षेत्रात वाव आहे, आणि गरजही!
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="का रे बालविकासाचा तुज न ये कळवळा |"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "का रे बालविकासाचा तुज न ये कळवळा |",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी आपल्या मराठीत, बालसाहित्याला मुळात साहित्य मानावं की नाही, ह्याबद्दलच तज्ज्ञांमध्ये स्पष्टता नसावी. इतकंच नाही, तर तसं का असावं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/Pravas_3.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
