import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19471"
  class="post-19471 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मॅक्सीन बर्नसन</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/IMG_3442Cutout.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        <strong
          >११ नोव्हेंबर २०१२ रोजी कमला निंबकर बालभवनच्या रौप्यमहोत्सवानिमित्त
          आयोजित केलेल्या स्नेहमेळाव्यात डॉ. मॅक्सीन बर्नसन यांनी माजी
          विद्यार्थी व शिक्षकांना उद्देशून केलेल्या भाषणाचा सारांश…</strong
        >
      </p>

      <p>
        अगदी सुरुवातीला मला माझी वैयक्तिक पार्श्वभूमी सांगायची आहे, कारण
        यामध्येसुद्धा शाळेची काही बीजं आहेत असं मला वाटतं. माझा जन्म
        अमेरिकेतल्या एका लहान गावामध्ये झाला. माझे वडील नॉर्वेहून आले होते. ते
        कामगार होते. आम्ही काही गरीब नव्हतो पण सुखवस्तूही नव्हतो. माझी शाळा
        शासकीय होती – कॉमन स्कूल. तिथं सर्व तर्‍हेची मुलं – अगदी गरिबांपासून
        श्रीमंतांपर्यंत – एकाच शाळेत जात. त्या त्या परिसरामध्ये जेवढी मुलं होती,
        ती त्या त्या कॉमन स्कूलमध्ये जात होती. ही एक अत्यंत महत्त्वाची गोष्ट
        होती, असं मला वाटतं. या शाळेमध्ये तसंच हायस्कूलमध्ये असताना मला
        भारताबद्दल रस निर्माण झाला. माझा बारावीमधला पहिला शोधनिबंध Problems of
        Rural India, (ग्रामीण भारतातील समस्या) याबद्दल होता. नंतर मी
        कॉलेजमध्येसुद्धा भारताबद्दल अभ्यास केला.
      </p>

      <p>
        पुढे काही काळ मी हायस्कूलमध्ये आणि कॉलेजमध्ये शिकवलं. मग कोलंबिया
        युनिव्हर्सिटीला गेले. तिथे लीला गुर्गुंटा – सैगल भेटली. ती मूळची
        कर्नाटकातली होती आणि कधीतरी परत भारतामध्ये जाऊन एक शाळा स्थापन करायची
        असं तिचं स्वप्न होतं. तिचं हे स्वप्न कुठंतरी माझ्या मनामध्येसुद्धा
        रुजलं, असं मला वाटतं. १९६३ साली मला इरावती कर्वे भेटल्या. भारतातल्या
        लोकांना मी इंग्रजी शिकवावं, असं त्यांनी मला सुचवलं. त्याच सुमारास
        दलितांच्या समस्या आणि त्यांची शिक्षणाची गरज याबद्दलही मला समजलं. १९६६
        साली Socio Linguistic Variations in Phaltan’s Speech या विषयावर काम
        करायला मी सुरुवात केली. त्या अनुषंगानं फलटणच्या मंगळवार पेठेत (दलित
        वस्तीत) माझा वावर सुरू झाला. माझ्या लक्षात आलं की माणसाचं बोलणं हे
        जातीवर अवलंबून नसतं, तर शिक्षणावर अवलंबून असतं आणि शाळेमध्ये जी
        प्रमाणभाषा शिकवली जाते, तिचा पुढे समाजजीवनात फार उपयोग होतो. याच सुमारास
        मी जाई निंबकरांबरोबर अमेरिकन विद्यार्थ्यांना मराठी शिकवण्यासाठी साहित्य
        तयार केलं. १९७८ साली मी भारतीय नागरिकत्व घेतलं. या सुमारास देशभर
        अनौपचारिक शिक्षणाबद्दल खूप विचार चालू होता. अनेक ठिकाणी गरीब, वंचित
        मुलांना शाळेत आणण्याचं किंवा त्यांना शाळेबाहेर शिकवण्याचं काम चालू होतं.
        मलाही शालाबाह्य मुलांना लिहायला – वाचायला शिकवण्यात रस वाटू लागला. सहज
        विचारणा केली तेव्हा अशीच पाच-सहा शालाबाह्य मुलं माझ्याकडे शिकायला येऊ
        लागली. हीच खरी प्रगत शिक्षण संस्थेची सुरुवात होती.
      </p>

      <p>
        पुढे माझ्या लक्षात आलं की आपण मुलांच्या वस्तीमध्ये जाऊन शिकवणं जास्त
        चांगलं. मग मंगळवार पेठेत ‘आपली शाळा’ हे साक्षरतेचं काम चालू झालं. याला
        जाईनं चांगली दिशा दिली. भारतीय भाषांमध्ये प्रत्येक अक्षराला एक उच्चार
        आणि एका उच्चाराला एक अक्षर असतं, (काही अपवाद वगळता.) त्याचा उपयोग
        शिकवताना करायला हवा असं ठरलं अन् प्रगत वाचन पद्धतीची सुरुवात झाली.
        तोपर्यंत लोक म्हणू लागले होते की एक पूर्ण वेळेची शाळा सुरू करा. मला
        मात्र फक्त दलितांच्या शिक्षणासाठी काम करणं पुरेसं वाटत होतं.
      </p>

      <p>
        त्याचवेळी इथे आणखी एक गोष्ट घडली. जाईची नात म्हणजे डॉ. मंजिरी निमकरांची
        मुलगी समीरा चार वर्षांची झाली, तेव्हा तिच्या आईनं तिला शाळेमध्ये पाठवलं.
        समीरा दोन-तीन दिवस शाळेमध्ये गेली. पण शेतावरच्या मोकळ्या वातावरणात
        वाढलेल्या समीराला शाळेतल्या बंदिस्त वातावरणात डांबून ठेवणार्‍या मास्तरणी
        काही आवडेनात. मग तिनं जाहीर करून टाकलं की ती पुन्हा कधीच शाळेत जाणार
        नाही. मी तिला विचारलं, ‘‘तू माझ्याकडे येशील का?’’ मी मे महिन्यापुरती<br />Kindergarten
        म्हणजे बालोद्यान सुरू करणार आहे.’’ समीरानं विचारलं की तिथं मास्तरीण
        येणार आहे का? मी नाही म्हटलं आणि मग ती तयार झाली.
      </p>

      <p>
        जिथं मंजूताई मतिमंद मुलांसाठी शाळा चालवत होत्या, तिथंच महिनाभर बालवाडी
        चालवायची, अशी आमची कल्पना होती. बालवाडी चालवायला खूप मजा आली. साधारण ३५
        मुलं, चांगली मोठी जागा, त्यामुळे भरपूर नाच, गाणी असं सगळं छान चाललं होतं
        आणि हे आता बंद होता कामा नये असं वाटत होतं.
      </p>

      <p>
        सुरुवातीला फक्त बालवाडी म्हटलं होतं, पण मुलं पुढं पहिलीला कुठं जाणार,
        असा प्रश्न निर्माण झाला आणि मग शाळा सुरू केली. इयत्ता पहिली नंतर मग पुढं
        नैसर्गिक वाढीनं दुसरी, तिसरी, चौथी, पाचवी, असं करत करत दहावीची पहिली बॅच
        १९९७ साली बाहेर पडली.
      </p>

      <p>
        हे सर्व चालू असताना सुरुवातीला काही तत्त्वं मनामध्ये ठरवली होती. पहिली
        गोष्ट म्हणजे शाळा आनंददायी असावी. जो अनुभव समीराला पहिल्या शाळेत मिळाला
        तसं आपल्याकडे होता कामा नये. शिक्षक आणि मुलं एखाद्या कुटुंबासारखी
        असावीत. याशिवाय शाळा सर्वांसाठी हवी. म्हणजे अमेरिकेमध्ये मी ज्या
        प्रकारच्या शाळेत शिकले होते, जिथे गरिबांपासून श्रीमंतांपर्यंत सर्व
        प्रकारची मुलं होती, अशीच शाळा इथं असली पाहिजे. अर्थात ही शासकीय शाळा
        नसणार, पण निदान अनुसूचित जाती-जमाती, भटके-विमुक्त, इतर मागास, बिगर मागास
        अशी सर्व मुलं एकत्र हवीत. मुलं आणि मुली समान असंही आम्ही पहिल्यापासूनच
        मनात ठेवलं होतं.
      </p>

      <p>
        आणखी एक गोष्ट म्हणजे शाळा धर्मनिरपेक्ष असावी. मला पाहून सुरुवातीला
        बर्‍याच लोकांच्या मनात ख्रिस्ती शाळा सुरू करणार की काय, असा प्रश्न
        असायचा. पण शाळा ख्रिस्ती असणार नाही आणि हिंदूसुद्धा असणार नाही, हे
        माझ्या मनात पक्कं होतं. पूर्ण धर्मनिरपेक्ष म्हणजे काय याबद्दल आम्हाला
        प्रश्न पडायचे. अगदी सुरुवातीला आम्ही शाळेमध्ये दिवाळी जोरात साजरी
        करायचो. त्यावेळी काही काळासाठी आमच्याकडे मुंबईहून आलेल्या प्रमिला
        फातर्पेकर म्हणाल्या, ‘‘कसली तुमची धर्मनिरपेक्ष शाळा? तुम्ही दिवाळी साजरी
        करता !’’ कुठल्या प्रार्थना घ्यायच्या, कुठले धडे घ्यायचे, हे फार अवघड
        प्रश्न होते. कार्यक्रमाच्या वेळेस काय-काय करायचं, म्हणजे दिवा लावणं
        योग्य आहे का, नारळ फोडायचा की नाही हे ठरवावं लागायचं. हे हास्यास्पद
        वाटेल पण शेवटी प्रतीकं (सिम्बल्स) महत्त्वाची असतात. ही शाळा
        सगळ्यांच्यासाठी आहे आणि जे आपलं धोरण आहे, ते सगळ्यांना सामावून घेणारं
        असणं फार गरजेचं आहे, असं वाटलं.
      </p>

      <p>
        दुसरं म्हणजे मराठी माध्यमाची शाळा असावी याबद्दल सुरुवातीपासून अगदी
        आत्तापर्यंत ठाम राहिलो. पण त्याबरोबर इंग्लिशसुद्धा शिकवायचं ठरवलेलं
        होतं. कारण इंग्लिश महत्त्वाचं आहे, हे नाकारता येत नाही. त्यातील
        आव्हानांबद्दल स्वतंत्रपणे बोलावं लागेल, कारण ती बरीच आहेत. संपूर्ण
        भारतामध्येच शिक्षणमाध्यम आणि इंग्रजीचं आव्हान हा खूप मोठा प्रश्न आहे.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/8.jpg"
          width="280"
          height="150"
          alt="8.jpg"
        />
      </p>

      <p>
        या तत्त्वांमध्ये असाही विचार केला होता की शिक्षणपद्धती नावीन्यपूर्ण
        किंवा प्रगत(Progressive) असावी. वास्तविक ही पद्धती जगासाठी काही नवीन
        नाही, पण इथं ती रुजलेली नव्हती. जी काही चांगली, विद्यार्थीकेंद्री किंवा
        बालकेंद्री शिक्षणपद्धत आपण वापरू शकतो, ती इथं वापरण्याचा आम्ही प्रयत्न
        केला. मुलांचे अनुभव शाळेमध्ये आणायचे, मुलांची भाषा शाळेमध्ये आणायची,
        यावर भर होता. मला आठवतं की एकदा शाळेतल्या अरुणाताई मुलांना गुळस्करांच्या
        गोठ्यामध्ये घेऊन गेल्या होत्या. मुलांनी गाई-म्हशी पाहिल्या आणि नंतर
        त्यांची चित्रं काढली. नंतर अरुणाताईंनी मुलांनी जशी वाक्यं सांगितली, तशीच
        ती फळ्यावर लिहिली. ‘गाय वासराला चाटतिया’, असं एका मुलीनं सांगितलं आणि
        तसंच अरुणाताईंनी लिहिलं. अशा प्रकारे नेहमीच मुलांची भाषा स्वीकारली गेली.
        ‘ती शुद्ध नाही’, असं कोणी म्हणू नये, याची काळजी घेतली गेली.
      </p>

      <p>
        पर्यावरणाविषयी अगदी सुरुवातीपासूनच खूप विचार केला गेला. मला आठवतं, अगदी
        पहिल्या दिवशी बाकं आली तेव्हा आशाताईंनी म्हटलं, ‘ही बाकं बनवण्यासाठी
        काही झाडं तोडावी लागली असतील. म्हणजे आपण वापरतो त्या प्रत्येक वस्तूमध्ये
        पर्यावरणाकडून आपण काहीतरी घेत असतो आणि त्याची जाणीव ठेवणं फार गरजेचं
        आहे.’
      </p>

      <p>
        अगदी शेवटचं तत्त्व हे होतं की ही शाळा म्हणजे शैक्षणिक वाळवंटातलं एक
        सुंदर बेट असता कामा नये. सगळ्या शाळा, विशेषतः सरकारी शाळांसाठी हे एक
        साधनकेंद्र असावं. कसं शिकवायचं, काय नवीन पद्धती वापरायच्या, काय नवीन
        शैक्षणिक विचार घेता येईल, या विषयी त्या शाळांना मदत करायची, अशा
        स्वरूपाचं काम हे साधन केंद्र करेल, असं ठरवलं.
      </p>

      <p>
        तर अशा प्रकारे साधारण आठ तत्त्वं डोळ्यासमोर ठेवून कमला निंबकर बालभवन
        सुरू केली.
      </p>

      <p>
        ‘शाळेचं नाव काय ठेवायचं’ असा प्रश्न समोर आला. मी काही दिवस अगोदरच
        कमलाबाई निंबकराच्या आठवणींच्या एका पुस्तकाचं संपादन केलं होतं. त्यांच्या
        कामानं मी खूप प्रभावितही झाले होते.
      </p>

      <p>
        Occupational Therapy and Rehabilitation (व्यवसायोपचार आणि पुनर्वसन)
        मध्ये त्यांनी केलेलं काम जगभर लोकांना माहीत होतं. पण शिक्षणामध्येसुद्धा
        त्यांनी मूलभूत काम केलं होतं, हे फारसं कुणाला माहीत नव्हतं. फ्रोबेल
        पद्धत त्यांनीच पहिल्यांदा भारतात आणली आणि मुंबईमध्ये न्यू खार स्कूल सुरू
        केलं. या सगळ्यामुळेच या शाळेला कमला निंबकर बालभवन असं नाव देण्याचं मी
        ठरवलं.
      </p>

      <p>
        पुढे १९९५ साली मंजूताई शाळेमध्ये यायला लागल्या. त्यांच्या
        मार्गदर्शनाखाली ‘नेचर क्लब’ सुरू झाला आणि त्यामार्फत खूप चांगलं काम
        झालं. मुलं विंचुर्णीला आणि इतर ठिकाणी शैक्षणिक सहलींसाठी जात होती. मला
        आठवतं की काही मुलांनी दुर्बिणीतून पहिल्यांदाच पाहिलं, तेव्हा एक नवीनच जग
        त्यांना दिसलं. पुढे काहीजण सुनील करकर्‍यांबरोबर ताडोबाला गेले.
      </p>

      <p>
        हळूहळू मंजूताईंचं काम वाढत गेलं. त्यांनी २००८ मध्ये टाटा इन्स्टिट्यूट ऑफ
        सोशल सायन्सेसमधून Master of Arts in Elementary Education केलं. त्यात
        त्यांना सुवर्णपदक मिळालं. निसर्गतःच त्या उत्तम व्यवस्थापक आणि शिक्षिका
        होत्या. या कोर्समुळे त्यांना एक वैचारिक आणि तात्त्विक बैठक मिळाली. मी
        आपल्या CLLC (Centre for Language, Literacy and Communication) मध्ये
        जास्त लक्ष द्यायला लागले आणि मंजूताईंनी व्यवस्थापन, इंग्लिश शिकवणं आणि
        शाळेच्या इतर अनेक गोष्टी हाती घेतल्या. महत्त्वाचं म्हणजे शाळेची
        ‘मुख्याध्यापिका’ म्हणून त्या रुजू झाल्या.
      </p>

      <p>
        आम्ही जेव्हा CLLC सुरू केलं त्यामध्येसुद्धा मंजूताईंनी वाचन-लेखन सुधार
        प्रकल्पाची महत्त्वाची जबाबदारी घेतली. सुरुवातीला जिल्हा परिषदेच्या
        चार-पाच शाळांमध्ये काम चालू होतं. नंतर वीस आणि मग टाटा ट्रस्टच्या
        ग्रँटमुळे त्रेपन्न शाळांपर्यंत आम्ही गेलो. त्याचबरोबर Everyday English
        Programme सुरू झाला. Everyday English ची पुस्तकं, शिक्षकांसाठी संशोधन
        शिष्यवृत्ती, एक चांगलं ग्रंथालय हे सर्व या CLLC च्या माध्यमातून झालं. ही
        शाळा इतर शाळांसाठी साधनकेंद्र असावी असं जे स्वप्न होतं, ते बर्‍याच अंशी
        सफल झालं.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/9.jpg"
          alt="9.jpg"
        />
      </figure>

      <p>
        गेल्या २५ वर्षाचं ‘रिपोर्ट कार्ड’ पाहिलं तर लक्षात येईल की शाळेची अनेक
        उद्दिष्टं पूर्ण झालेली आहेत. आज कदाचित तुम्हा बहुसंख्यांना चांगलं
        इंग्लिश येत असेल पण तरी थोडी लवकर संभाषण कौशल्यं यावीत असं वाटतं.
        याबाबतीत अजून सुधारणेला वाव आहे. पर्यावरणाबद्दलही आज जरा कमी रस जाणवतो.
        ताडोबाला जाऊन भटकण्यात कदाचित मुलांना आज रस नसेल पण इतर गोष्टींमध्ये
        असेल.<br />कालपरत्वे नवीन आव्हानं, समस्या येतात.
      </p>

      <p>
        Global forces चा सुद्धा शिक्षणावर फार मोठा प्रभाव पडत चाललेला आहे.
        कंपन्या शिक्षणासाठी पैसे द्यायला तयार असतात. त्यांचा स्वतःचा अजेंडा
        असतो. ज्या स्वप्नांपासून आपण सुरुवात केली ते आपलं स्वप्न आणि त्यांचं
        स्वप्न कितपत जुळतं आहे, हे माहीत नसतं.
      </p>

      <p>
        तीच गोष्ट देणग्यांची. ज्या वेळी अनेक माणसांकडून थोडे थोडे पैसे येतात
        तेव्हा त्या संस्थेला जास्त स्वातंत्र्य असतं. एका मोठ्या देणगीदाराकडून
        सगळे पैसे आले तर त्याच्याप्रमाणे काम करावं लागतं.<br />He who pays the
        piper calls the tune अशी एक म्हण आहे. म्हणून आपण मोठ्या कंपन्यांकडून
        देणग्या घेताना विचार करतो.<br />एकूण ज्या स्वप्नाबरोबर आपण हे सुरू केलं,
        ते स्वप्न धरून आणि गरजेप्रमाणे बदलून पुढं जाणं गरजेचं आहे. कारण जुन्याला
        आपण पूर्णतः काही चिकटून राहू शकत नाही. काळ आणि काळाची गरज पाहून
        आपणसुद्धा बदलायला पाहिजे. शक्यतोवर जे चांगलं आहे ते धरायचं, काही नवीन
        गोष्टी आणायच्या, हेच आव्हान सर्वांसमोर आहे.
      </p>

      <p>मॅक्सीन बर्नसन, क.निं.बा.च्या संस्थापक आणि भाषा वैज्ञानिक.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शाळेची सुरुवात"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळेची सुरुवात",
    english: "",
  },
  short: {
    marathi:
      "मॅक्सीन बर्नसन ११ नोव्हेंबर २०१२ रोजी कमला निंबकर बालभवनच्या रौप्यमहोत्सवानिमित्त आयोजित केलेल्या स्नेहमेळाव्यात डॉ. मॅक्सीन बर्नसन यांनी माजी विद्यार्थी व...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/IMG_3442Cutout.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
