import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19404"
  class="post-19404 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शलाका देशमुख</p>

      <p>
        लिहायला घेतल्या क्षणापासून विचार करते आहे की, मुलं, चित्रं आणि साहित्य
        अशी तिघांची विचारपूर्वक गुंफण घातलेली अशी काही गोष्ट आपल्याकडे खरंच
        अस्तित्वात आहे का ? कुणी म्हणेल, ‘असतात की चित्रं लहान मुलांच्या
        पुस्तकात!’ खरंच असतात, पण लहान मुलांसाठी, त्यांच्या विडाची दखल घेऊन
        केलेली पुस्तकं किती असतात, तर अगदी मोजकीच पुस्तकं डोळ्यासमोर येतात. असं
        का असेल, याची अनेक कारणं देता येतील. सर्वात पहिलं आर्थिक कारण! कारण मुलं
        म्हटल्यावर चित्रं रंगीत हवीत; रंगीत छपाई करायची तर पैसे हवेत, म्हणजे
        पुस्तकांची विक्री व्हायला हवी. मुलांसाठी पुस्तकं विकत घेतली जायला हवीत.
        याचा अर्थ मूल हे ग्राहक ठरायला हवं, या संकल्पनेभोवती सगळी गुंफण होईल.<br />या
        विषयाचा इतका विचार कशासाठी करायचा ? कशासाठी चित्रं हवीत पुस्तकांत?<br />हे
        कळवून घ्यायचं असेल तर त्यासाठी मुलांच्या मनातलं चित्रांचं स्थान समजून
        घ्यायला हवं. इतर कोणताही विचार करण्याआधी वरच्या प्रश्‍नाचं सगळ्यात
        महत्त्वाचं उत्तर म्हणजे चित्रांमुळे मुलांना पुस्तक हातात घ्यावसं वाटतं.
        मुलांना कॉमियस वाचायला आवडतात, हे त्याचंच एक उदाहरण आहे. चित्रं मुलांना
        पुस्तकांपर्यंत, पर्यायानं पुढे साहित्यापर्यंत घेऊन जातात. त्याचबरोबर,
        मोठं होत जाताना चित्रं त्यांना कुठे कुठे मदत करतात हेही पहायला हवं.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रभाषा-चिन्हभाषा-0-IMG_0338.JPG"
          alt="IMG_0338.JPG"
        />
      </figure>

      <p>
        वरच्या दोन्ही छायाचित्रांमध्ये मुली पुस्तकातली चित्रं बघण्यात रंगून
        गेल्या आहेत. त्यांना अजून रूढ अर्थानं वाचता येत नाही. प्रत्यक्ष वाचता
        यायला लागण्यापूर्वी मोठ्यांच्या मदतीशिवाय मला पुस्तक ‘वाचता’ येतं ही
        भावना मुलांना आत्मविडास देणारी असते. चित्रांचा आधार घेऊन एका अर्थानं
        त्यांचं वाचन सुरू होतं. चित्रांना स्वत।चा अर्थ देण्यातून मुलांची
        चित्रांबरोबर ओळख होते. चित्रं पाहून मुलं स्वत।ची गोष्टही तयार करतात.
        प्रत्यक्षाचं चिन्हात्मक रूप चित्रात बघत असताना मुलं त्यात रमतात. त्यातले
        तपशील पाहण्यात गुंतून जातात. त्यासाठी लहान मुलांना गुंतवून ठेवणारं चित्र
        निर्माण करणं किती महत्त्वाचं असतं, हे आपल्या लक्षात येईल. ‘जंगलात वाघ
        राहत होता.’ हे वायय त्यांना जरी कुणी वाचून दाखवलं, तरी जंगलातल्या वाघाचं
        चित्र त्यांना जास्त आकळतं. पुन्हापुन्हा पहावंसं वाटतं. प्रत्यक्ष घेतलेला
        किंवा न घेतलेला अनुभव मूल चित्रातून घेत असतं आणि अनेक वेळा चित्र पाहून
        पुन।प्रत्ययाचा आनंदही त्याला मिळत असतो. हे जे पुन्हा पुन्हा बघणं आहे
        त्यातूनच, आजूबाजूला असणारे त्रिमित आकार, हलणार्‍या गोष्टी रेषेच्या रूपात
        कागदावर कशा उमटवल्या जातात, याबद्दलची त्यांची समजही नकळत विकसित होत
        असते. उडणारा कावळा रेषा व रंगाच्या माध्यमातून कागदावर कसा दिसतो, हे मूल
        चित्रातून पाहत असतं.
      </p>

      <p>
        मुलांमध्ये घडणारी ही प्रक्रिया लक्षात घेतली, तर वेगवेगळ्या
        चित्रशैलींमधली चित्रं या वयात मुलांसमोर येणं का आवश्यक आहे, हे आपल्या
        लक्षात येईल. ज्याप्रमाणे अक्षरं शिकत असताना फक्त ‘क कमळाचा’ एवढंच आपण
        सांगत नाही, वेगवेगळ्या ठिकाणी येणारा ‘क’ आपण दाखवून देतो; तसंच
        वेगवेगळ्या शैलीतली, वेगवेगळ्या माध्यमातली चित्रं मुलांना पहायला मिळाली
        तर स्वत। चित्रं काढत असताना मुलं ठरावीक साच्यात अडकून पडणार नाहीत.
        त्याहूनही महत्त्वाचं म्हणजे, लहानपणापासून चित्रं बघण्याची नजर तयार होत
        जाईल. आपल्या आजूबाजूला अनेक मोठी माणसं, ‘आपल्याला चित्रकलेमधलं काही कळत
        नाही बुवा!’ असं सर्रास म्हणताना आढळतात. याची बीजं, आपण मोठं होत जातो तसं
        चित्रं बघण्यापासून तुटत जातो, यात असतील का? चित्रं बघणं इतकं महत्त्वाचं
        असेल, तर अर्थातच ते फक्त बालवयापुरतं मर्यादित असायला नको.
      </p>

      <p>
        मूल मोठं होत जातं तशी त्याची एकूणच समज वाढत जाते. नीट वाचता यायला
        लागल्यावर मुलांची पुस्तकातली चित्रांची गरजही बदलत जाते परंतु ती संपत
        नाही. गोष्टीतल्या वर्णनाची कल्पना मुलं मनात उभी करू शकतात. त्या
        संदर्भातलं चित्र तिथे असेल, तर मनातली कल्पना पुढं न्यायला अधिक मदत होऊ
        शकते. वारा, वेळ अशा अमूर्त गोष्टींनाही चित्ररूप देता येतं हे या वयात
        समजू शकतं. म्हणूनच गोष्टीचं किंवा कवितेचं वर्णनचित्र- इलस्ट्रेशन- करणं,
        म्हणजे त्या लिखाणातले काही तुकडे उचलून त्याचं चित्र काढणं, इतयया
        मर्यादित अर्थानं या विषयाचा विचार करायला नको.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रभाषा-चिन्हभाषा-1-img101.jpg"
          width="249"
          height="320"
          alt="img101.jpg"
        />
      </p>

      <p>
        अगदी बालवयातल्या मुलांना कोणताही विषय शिकवताना, त्याची सुरुवात मूर्त
        अनुभवापासून करावी कारण शब्द किंवा अंक हे जोपर्यंत प्रत्यक्ष दिसत नाहीत
        तोपर्यंत ते म्हणजे काय याचा अर्थ मुलांपर्यत पूर्णत्वानं पोचत नाही. असंच
        काहीसं चित्रांच्याही बाबतीत होतं. अगदी बालवयात कवितेतला, गोष्टीतला तपशील
        त्यांना चित्ररूपानं दिसायला हवा असतो. मग त्या चित्राला धरून ती स्वत।ची
        कल्पना पुढं नेतात. मूल मोठं होत जातं, तसं त्याचं अनुभवविड नुसतं बदलत
        नाही, तर ते अनेक अंगांनी वाढतंही. न दिसलेल्या एखाद्या गोष्टीचं चित्र
        मनात उभं करणं, न पाहिलेल्या दृश्याची कल्पना करू शकणं, त्यांना आता जमायला
        लागतं. मग चित्रांची गरज लेखनाला उलगडून दाखवण्यासाठी उरतच नाही. ती
        लेखनापासून स्वतंत्र होते. पुस्तकात चित्रं असण्यासाठी गोष्ट, कविता ही
        निमित्तं ठरतात. म्हणूनच चित्रांच्या संदर्भात प्रयोग करायला इथं वाव असतो.
        अगदी अमूर्त चित्रांचाही वापर इथं आपण करून बघू शकतो. चित्रकारांची आधीची
        चित्रंही वापरण्याचा विचार आपण करू शकतो. मग स्वतंत्रपणे चित्रंच का पहायची
        नाहीत, असाही प्रश्न आपल्याला पडेल. मला असं वाटतं, इतकी ‘बघण्याची’ तयारी
        या वयापर्यंत झालेली नसते आणि त्याची सुरुवात आपण आत्ताच जाणीवपूर्वक केली
        नाही तर ती पुढं आपोआप होतही नाही.<br />अमूर्त चित्र पाहण्याच्या एका
        अनुभवाची आपण कल्पना करू. गोष्टीत काळोख्या रात्रीचं वर्णन आहे, त्याच्या
        बाजूला फक्त गडद रंगांनी ती वेळ आणि वातावरण उभं केलेलं आहे. वातावरणाचा
        गहिरेपणा वाढायला त्या रंगांची मदत होईल. असं अनेकदा पाहिल्यावर मूल जेव्हा
        एखादं चित्रप्रदर्शन पहायला जाईल तेव्हा ते चित्रांमध्ये फक्त ओळखीचे आकार
        शोधणार नाही, किंवा ‘हे काय चित्र आहे का?’ अशासारखी प्रतिक्रियाही देणार
        नाही. उलट चित्र बघण्याचा आनंद मनापासून घेऊ शकेल. चित्रांची ताकद काही
        वेळा शब्दभाषेपेक्षाही जास्त असते आणि ती अधिक परिणामकारकही असतात.
        व्यंगचित्र हे त्याचं सहज आठवणारं सोपं उदाहरण आहे.
      </p>

      <p>
        मुलांना अशी चित्रं समजणार नाहीत, असा युक्तिवाद कुणी करेल, परंतु ‘जे जे
        समोर येईल ते पहावे’ अशी एक कुतूहलाची वृत्ती, नावीन्याची आस ही ‘मूलपणा’ची
        वैशिष्ट्यंच आहेत आणि ती जोपासली जायला हवीत. याही अर्थानं चित्रकलेतले
        वेगवेगळे प्रवाह मुलांसमोर ठेवणं आवश्यक ठरतं. मात्र हे ‘मूलपण’ आपण अनेकदा
        अगदी बालवयापर्यंतच गृहीत धरतो. याबद्दलचा पुनर्विचारही या निमित्तानं
        करूया. चित्रांची आणि साहित्याची जोड घालण्याच्या बाबतीत माधुरी पुरंदरे
        यांनी संपादित केलेल्या ‘वाचू आनंदे’ ह्या पुस्तकसंचाचा आवर्जून उेख करायला
        हवा. त्यात त्यांनी साहित्याची चित्रकलेशी सांगड घातली आहे. असं पुस्तक
        वाचताना, बघताना, मुलांच्या मनात चित्रकलेतल्या वेगवेगळ्या प्रवाहांबद्दल
        कुतूहल निर्माण होतं. या पुस्तकांची छपाई रंगीत असती तर मिळणारा अनुभव अधिक
        संपन्न झाला असता.
      </p>

      <p>
        पाठ्यपुस्तकातही एखाद्या पानावर प्रसिद्ध चित्रकाराचं चित्र छापलेलं असतं.
        पण त्यात सातत्य दिसत नाही. अलीकडच्या काळात पुस्तकं थोडी जास्त रंगीत दिसत
        असली तरी लेखक, चित्रकार, पुस्तकाची निर्मिती करणारी इतर माणसं यांनी एकत्र
        येऊन याबाबतीत काही सम्यक विचार केला असेल, असं जाणवत नाही. पण
        पूर्वीपेक्षा रंगीत चित्रांची संख्या तरी वाढलेली आहे, ही समाधानाची गोष्ट.
        गोष्टीच्या पुस्तकांमध्ये मात्र अजूनही थोड्या मोठ्या मुलांच्या पुस्तकात
        अगदी रेखाटनापुरती आणि मुखपृष्ठापुरती चित्रं उरलेली दिसतात. असं होऊ न
        देता त्या चित्रांची भाषा बदलत जायला हवी. इंग्रजी साहित्यात याबद्दल बराच
        विचार झालेला असल्याचा दिसतो. पूर्वी आपल्याकडे रशियन पुस्तकं मिळत असत, ती
        ह्या दृष्टीनं अधिक समृद्ध होती. त्यातल्या चित्रांचं वैशिष्ट्य असं की
        अनेकदा गडद आणि उजळ रंग वापरलेले असूनही ती बटबटीत वाटत नाहीत. रंगांचा आणि
        आकारांचा लयबद्ध खेळ आपल्याला त्यात दिसतो. मुलांना आवडेल अशा वातावरणाची
        निर्मिती त्यामध्ये आहे. त्यात चित्रांच्या आणि मांडणीच्याही बाबतीत प्रयोग
        केलेले असल्याचंही आपल्या लक्षात येईल .
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रभाषा-चिन्हभाषा-2-russian.jpg"
          alt="russian.jpg"
        />
      </figure>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रभाषा-चिन्हभाषा-3-english.jpg"
          alt="english.jpg"
        />
      </figure>

      <p>
        या लेखाच्या निमित्तानं मी वेगवेगळ्या वयोगटांतल्या लोकांना विचारलं,
        ‘‘लहानपणी पुस्तकांत पाहिलेली कोणती चित्रं तुम्हाला आठवतात’’, तेव्हा
        बहुतेकांनी इतिहासाच्या पुस्तकातल्या चित्रांचा उेख केला. कुणी
        विज्ञानाच्या पुस्तकातल्या आकृत्यांबद्दल सांगितलं. एकंदरीनं लहानपणी
        पाठ्यपुस्तकांव्यतिरिक्त गोष्टीची पुस्तकं वाचायला मिळाली आहेत, अशी माणसं
        एकूणातच कमी असल्याचं मला आढळलं.<br />पाठ्यपुस्तकातली चित्रं मुलांच्या
        मनावर नकळत खोल चित्रसंस्कार करतात. मुळात जिथं फक्त पाठ्यपुस्तकच
        मुलांच्या हातात पडतं, गोष्टीची इतर पुस्तकं मिळणं दुरापास्तच आहे, तिथं
        तेच बालसाहित्याची भूमिका बजावणार आहे, असं लक्षात घ्यायला हवं. त्यातलं
        साहित्य, चित्रं आणि त्यांची मांडणी यांच्यात वैविध्य आणण्याबद्दल, तसंच
        त्यांच्या गुणवत्तेबद्दलही विचार करायला हवा. त्यांची छपाई चांगल्या
        प्रतीची असेल याबद्दलही आग्रही असायला हवं.<br />वर्षानुवर्ष पाहिलेल्या
        चित्रांचा आपल्यावर एवढा परिणाम असतो, की घर म्हटल्यावर तेच ठरावीक घर आपण
        काढतो. पावसात खेळणारी मुलं म्हटल्यावर दोन्ही हात वर, कोपरात वाकलेले, अशी
        नाचणारी मुलं बहुतेक चितारली जातात. दोन त्रिकोणी डोंगरांच्या मधून उगवणारा
        सूर्य आपल्याला चांगलाच परिचित आहे. हा कशाचा परिणाम असेल?
      </p>

      <p>
        मुलांना मोजययाच ठिकाणी अगदी मर्यादित प्रकारचीच चित्रं बघायला मिळतात.
        शाळांची वाचनालयं मुलांना हवा तितका वेळ खुली असत नाहीत. मुलांनी कुठल्या
        पुस्तकांना हात लावायचा, यावरही अनेक बंधनं असतात. पुस्तकं विकत घ्यायला
        परवडणार्‍या आईबाबांचाही कल, माहिती देणारी पुस्तकं विकत घेण्याकडे
        असतो.<br />मुलांची चित्रसाक्षरता किंवा त्यांच्यावर होणारा दृश्यपरिणाम
        याची गरज जोपर्यंत आपण जाणून घेत नाही तोपर्यंत आपली पुस्तकं चित्रसाक्षरता
        किंवा दृश्यपरिणामांच्या अंगांनी पुरेशी प्रगल्भ होणार नाहीत. या संदर्भात
        नॅशनल बुक ट्रस्टनं केलेलं काम वाखाणण्यासारखं आहे. वेगवेगळ्या माध्यमातली
        आणि वेगवेगळ्या शैलीतली भरपूर चित्रं मुलांसमोर ठेवताना त्यामागे काहीएक
        विचार केलेला असल्याचा नक्की जाणवतो. ही पुस्तकं स्वस्त आहेत परंतु सहज
        उपलब्ध मात्र नाहीत.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रभाषा-चिन्हभाषा-4-nbt.jpg"
          alt="nbt.jpg"
        />
      </figure>

      <p>
        इतरही अनेक प्रकाशनं भरपूर रंगीत चित्रांची पुस्तकं आजकाल छापत आहेत, पण
        केवळ सात ते आठ वर्षांर्ंपर्यंतच्या मुलांसाठीच. त्यापुढच्या वयासाठी तयार
        होणार्‍या साहित्यात चित्रांचा अभावच असतो.
      </p>

      <p>
        आज टी.व्ही.वरची कार्टून्स बघण्यात अडकून पडलेल्या मुलांना हलत्या प्रतिमा
        बघण्याचीच सवय झालेली आहे. पुस्तकातली स्थिर चित्रं बघताना स्वत।च्या गतीनं
        मुलं चित्रं, त्यातले तपशील बघत राहू शकतात. चित्राच्या तपशिलात रममाण
        होताना स्वत।च्या भावविडाशी जोडून घेणारा अवकाश त्यांना मिळू शकतो.
        दृश्य-संवेदना लहान वयात सर्वांमध्येच खूप तीव्र असतात, त्या जाग्या
        ठेवण्याचं आणि त्या वाढायला मदत करण्याचं काम आपल्याला करायचं असेल, तर ते
        बालसाहित्यातून फार चांगल्या प्रकारे होऊ शकतं. लहानपणापासून चित्रं
        पाहण्याचा मुलांवर खूप खोलवर परिणाम होत असतो आणि तो कायमस्वरूपी टिकतो. ही
        गोष्ट आपण मोठ्या माणसांनी लक्षात घ्यायला हवी. बालसाहित्याच्या लेखक,
        चित्रकार, प्रकाशक यांनी उत्तम साहित्य निर्माण करायला हवं आणि पालक,
        शिक्षक किंवा लहान मुलांबद्दल आस्था असणार्‍या सर्वांनी उपलब्ध साहित्य
        मुलांपर्यंत सहज पोचेल, त्यांना ते मनसोक्तपणे हाताळायला, बघायला, वाचायला
        मिळेल यासाठी प्रयत्न करायला हवेत. यातूनच चांगले चित्रकार आणि चित्र-रसिक
        तयार होतील आणि आपलं बालसाहित्यही सर्वच अंगांनी अधिक सशक्त, अधिक प्रगल्भ
        होईल.
      </p>

      <p>– शलाका देशमुख</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चित्रभाषा …. चिन्हभाषा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्रभाषा …. चिन्हभाषा",
    english: "",
  },
  short: {
    marathi:
      "शलाका देशमुख लिहायला घेतल्या क्षणापासून विचार करते आहे की, मुलं, चित्रं आणि साहित्य अशी तिघांची विचारपूर्वक गुंफण घातलेली अशी काही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/चित्रभाषा-चिन्हभाषा.JPG",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
