import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19399"
  class="post-19399 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सूनृता सहस्रबुद्धे</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लळा-लागो-बाळा-पुस्तकांचा-0-Babachya Misha_1.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        तुम्हाला जर विचारलं, की एखाद्या मुलाची पुस्तकांशी ओळख करून देण्यासाठी
        कुठलं वय उत्तम, तर तुम्ही काय म्हणाल? मूल शाळेत जायला लागतं ते की
        तीन-चार वर्षांचं होतं ते ? जगभरातलं संशोधन मात्र आता म्हणतं, शून्य वर्षं
        ! आपल्या बाळाची पुस्तकांच्या दुनियेशी ओळख करून द्यायला आई-बाबांनी मुळीच
        थांबू नये, असं अभ्यासकांचं म्हणणं आहे. कुटुंब सुखवस्तू आहे, बाळाच्या
        सर्वांगीण वाढीसाठी सगळं काही करायची तयारी आहे, अशा घरांमध्येही मूल
        तीन-चार वर्षांचं होईपर्यंत त्याचं त्याचंं असं पुस्तक त्याच्या हातात पडत
        नाही; असं चित्र अगदी सर्रास दिसून येतं. पालकांच्या अनभिज्ञतेमुळे नेमयया
        वाढीच्या दृष्टीनं महत्त्वाच्या काळातच मुलं पुस्तकांपासून वंचित राहतात.
      </p>

      <p>
        लहान बाळ जेव्हा जगात येतं, तेव्हा ते आपल्या पाचही इंद्रियांचा वापर करून
        आपल्या सभोवतालाचा अर्थ लावण्याच्या विलक्षण प्रक्रियेत रमतं. याची चव कशी
        लागते, त्याचा आवाज कसा येतो, हे कसं लुकलुक करतं, ते कसं चिकट लागतं अशी
        या अभ्यासक्रमाची ढोबळ रूपरेषा असते. बाळाच्या आयुष्यातली पहिली तीन वर्षं
        ही त्याच्या एकंदर वाढीत फार मोलाची भूमिका बजावतात. मुलं शाळेच्या वयाची
        होतात, त्याआधीच त्यांची भाषा, लेखन, वाचन या संदर्भातली समज वाढू लागलेली
        असते. या तीनही क्षमता एकत्र विकसित होत असतात. ताईबरोबर पुस्तकावरून
        केलेली ओढाओढी, दादाबरोबर केलेला गिरगटण्याचा अभ्यास, आजी-आजोबांबरोबर
        उलटलेली पुस्तकाची पानं, आईनं सांगितलेल्या गोष्टी, बाबांनी म्हटलेली गाणी
        या सगळ्यांतून भाषेची आणि तिच्या लिखित रूपाची ओळख होत असते. असे
        ‘अक्षर-अनुभव’ सातत्यानं मिळत राहणं, पुढं लेखन-वाचनाचं कौशल्य आत्मसात
        करण्यासाठीचा पाया भक्कम करतं.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लळा-लागो-बाळा-पुस्तकांचा-1-sunruta (2)_0.JPG"
          width="320"
          height="240"
          alt="sunruta (2)_0.JPG"
        />
      </p>

      <p>
        अक्षर-अनुभव-संपन्न वातावरण मुलाला मिळणं, मुलांची अक्षरांशी नैसर्गिक
        रीतीनं ओळख व्हावी यासाठी पुरेसा अवकाश मिळणं, आणि हे साध्य होण्यासाठी
        मुलाचं प्रौढांशी मायेचं दृढ नातं असणं, यावर ‘अर्ली लिटरसी थिअरी’ भर
        देते. लहान बाळाच्या संदर्भातला अक्षर-अनुभव म्हणजे ‘लहान वयात, शयय तितयया
        लवकर वाचन-लेखन’ किंवा ‘अक्षरं घटवून घेणं’ बिलकुल नाही! जर योग्य
        शारीरिक-मानसिक तयारी न झालेल्या मुलाकडून लेखन, वाचनाची अपेक्षा केली
        गेली, तर त्याची मदत न होता मुलाच्या वाढीवर त्याचा विपरीत परिणाम होतो.
        लेखन आणि वाचनाची कृती हे साक्षरतेचं प्रौढ रूप आहे. आपल्या लहानग्यामध्ये
        ते वेगळ्या रूपात दिसतं. पुस्तकातल्या चित्रांकडे बघणं, पुस्तकं चोखणं,
        चित्राकडे बोट दाखवणं, पुस्तकाकडे बघून हुंकार देणं, पुस्तक उघड-बंद करणं,
        पुस्तकातलं चित्र बघून हसू येणं, पुस्तक मागणं, ते हातात धरून वाचल्यासारखं
        करणं, पुस्तकातल्या वाययावरून बोटं फिरवणं, गोष्ट ऐकणं, ‘‘पुस्तकातील गोष्ट
        सांग’’असा आग्रह धरणं, ही सगळी साक्षरतेची बाळरूपं आहेत. लहान बाळाला
        अक्षरअनुभव-संपन्न बालपण देणं म्हणजे या सगळ्या मजा करायला भरपूर संधी
        उपलब्ध करून देणं.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लळा-लागो-बाळा-पुस्तकांचा-2-sunruta (5).JPG"
          width="320"
          height="240"
          alt="sunruta (5).JPG"
        />
      </p>

      <p>
        पुस्तकांबद्दल प्रेम वाटणं, पुस्तकांच्या जगाबद्दल कुतूहल वाटणं या रूपात
        साक्षरतेचं बी रुजतं. पुढच्या आयुष्यात ही क्षमता अंकुरावी यासाठी बाळपणी
        पुस्तकांच्या सोबतीनं मुलाला मनसोक्त मजा करायला मिळणं महत्त्वाचं ठरतं.
        यातूनच मुलांचं पुस्तकांविषयीचं कुतूहल जागं होतं आणि त्यांना पुस्तकं
        खुणावू लागतात. पुस्तकात चित्रं असतात, त्यात गोष्टी असतात, गोष्टींमध्ये
        वेगवेगळी जगं असतात, पुस्तक म्हणजे गंमत असते, असं समीकरण एकदा मुलाच्या
        मनात रुजलं तर लिहा-वाचायला शिकणं या कौशल्याचा फक्त तांत्रिक भाग कमावणं
        बाकी राहतं. हे आत्मसात केल्यानं मूल स्वावलंबी बनू शकणार असतं, कोणाच्याही
        मदतीशिवाय पुस्तकांच्या जगापर्यंत आपापलं पोहोचू शकणार असतं. मग
        ‘लिहा-वाचायला शिकणं’ ही मुळी बाऊ करायची गोष्ट उरतच नाही! साक्षर होण्याची
        अशी नैसर्गिक ऊर्मी बाळगणारं मूल बघायला मिळणं, हा फार सुंदर अनुभव असतो!
      </p>

      <p>
        त्याची ही वाट सोपी करण्यासाठी आपण काय करायचं? सगळ्यात महत्त्वाचं म्हणजे
        बाळाशी खूप गप्पा मारायच्या. गप्पांच्या माध्यमातून बाळाची भाषेशी पहिली
        थेट भेट होते. बाळाला रोज गोष्ट सांगावी: कधी कधी पुस्तकातली-कधी कधी
        बिनपुस्तकाची! गोष्ट अगदी पाच-सहा वाययांची असली तरी चालेल. बाळाच्या
        वयानुसार त्याची अवधान-कक्षा वाढेल तशी गोष्टींची लांबीही वाढवता येईल.
        उदाहरणार्थ,<br />‘एक होता ससू.<br />तो गेला खेळायला.<br />खेळता-खेळता तो
        पडला धुप्!<br />त्याचा दादा म्हणाला, ‘‘रडू नकोस हं! आपण औषध लावू!’’<br />मग
        ससूला बरं वाटलं. तो खुद्कन हसला!’
      </p>

      <p>ही गोष्ट कमी अवधान-कक्षा असलेल्या बाळाला पुरून उरेल.</p>

      <p>
        तुम्हाला पुस्तक वाचताना मजा येते हे मुलापर्यंत पोहोचू द्या. पुस्तकं आणि
        मजा यांचं नातं पक्कं मनात बसणं सगळ्यात महत्त्वाचं आहे. पुस्तकातल्या
        चित्रांबद्दलच्या गप्पा ऐकायलाही बाळाला आवडतात. ‘‘चित्रातल्या घोड्याची
        टोपी कशी लाल आहे! तो आता कसा टॉक् टॉक् करत आजीकडे जाणार आहे! तो कसा
        सोनूकडे हसून बघतोय!’’ या गप्पा मारणंही ‘आज बाळाला दूध-भात द्यायचा की
        तूप-भात’ या निर्णयाइतययाच महत्त्वाच्या.
      </p>

      <p>
        लहान बाळांसाठी खास कापडी पुस्तकं बाजारात मिळतात. या लहानग्या ग्राहकांचा
        पुस्तकांची ‘चव’ बघण्याचा कल लक्षात घेऊन ही पुस्तकं बनवलेली असतात! ती
        स्वच्छतेला सोपी पडतातच, शिवाय ‘कोपरा लागेल का? बोट कापेल का?’ अशा
        चिंतांपासून मोठ्यांची सुटका करतात. साधारण बाळं बसायला लागली की त्याला
        जाड पुठ्ठ्यांची ‘बोर्ड बुयस’ द्यायला हरकत नाही. पातळ कागदी पानं
        उलटण्यापेक्षा जाड पानं उलटणं बाळांना सोपं पडतं. बाळांना पानं आपापली
        उलटायला आवडतात आणि ती त्यांना जरूर उलटू द्यावीत. मधली दोन-तीन पानं सुटली
        तरी काही हरकत नाही ! किंवा उलटं, तिरकं, पालथं धरलं, बाकीच्या पानांचा
        पंखा होईल असं एकाच पानाला धरून पुस्तक उचललं तरी आपण खट्टू व्हायचं काही
        कारण नाही! साक्षरतेच्या या बोधात्मक प्रक्रियेत कारक विकासाचाही मोठा
        सहभाग असतो. पुस्तकं प्रौढ पद्धतीनं हाताळण्यासाठी मुलाचे स्नायू तयार
        व्हायला पुरेसा अवधी द्यायला हवा. जड पुस्तक सतत उघड-बंद करण्याचा खेळ
        बाळाच्या मजेसाठी तर असतोच; पण त्यातून त्याचा कारक विकासही होत असतो हे
        ध्यानात ठेवायला हवं.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लळा-लागो-बाळा-पुस्तकांचा-3-sunruta (3).JPG"
          width="320"
          height="240"
          alt="sunruta (3).JPG"
        />
      </p>

      <p>
        पुस्तकातली गोष्ट सांगताना वाययं तशीच्या तशी न वाचता तुमच्या आणि बाळाच्या
        नेहमीच्या भाषेत सांगितली, तर बाळाला आवडतं. एका ठरावीक टप्प्यापर्यंत,
        गोष्ट सांगताना पुस्तकातल्या वाययांवरून बोट फिरवत राहिलं तर, ‘गोष्ट इथून
        येते’ हे नातं मुलाला हळूहळू उमजतं आणि पुढं ती आपापली वाचावीशी वाटते.
        शब्दांच्या किंवा शब्दविरहित भाषेत मूल आपल्याला गोष्ट सांगतं किंवा ‘वाचून
        दाखवतं’ तेव्हा वेळ काढून ती ऐकणं महत्त्वाचं. हे केल्यानं आपण मुलाला हे
        सांगत असतो की, ‘तू जे हे करतो आहेस, ते लक्ष देण्याजोगं आहे, छान आहे !’
        आणि नकळत त्यानं पुस्तकाबरोबर असंच नातं जोडावं यासाठी आपण त्याला
        प्रोत्साहन देत असतो.
      </p>

      <p>
        मला माझं काम आवडतं. त्यातलं महत्त्वाचं कारण म्हणजे मला ‘कामाच्या वेळात’
        बाळांना गोष्टी सांगायला मिळतात आणि बाळं पुस्तकांशी किती प्रेमानं वागू
        शकतात हे बघायला मिळतं ! पाळण्याला अडकवलेलं पुस्तक बघण्यात रमलेलं बाळ
        बघायला किंवा पान उलटल्यावर माऊचं-आवडतंं चित्र- दिसल्यावर चमचमणारे डोळे
        बघायला मिळाले की दिवस कसा मस्त जातो !
      </p>

      <p>
        मात्र काम करताना प्रकर्षानं जाणवलेली गोष्ट ही की, शून्य ते तीन वर्षं या
        वयोगटातल्या बाळांसाठी मराठी पुस्तकं नाहीत. त्यामुळे मुख्यत: परदेशी
        प्रकाशकांच्या इंग्रजी पुस्तकांवर भिस्त ठेवावी लागते आणि परिणामी देवनागरी
        लिपी बाळाच्या नजरेला पडू शकत नाही. रंगीत, आकर्षक चित्रांच्या, हाताळायला
        सोप्या पुस्तकावर बाळं मात्र खूश असतात !<br /><img
          loading="lazy"
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लळा-लागो-बाळा-पुस्तकांचा-4-baby_0.jpg"
          width="230"
          height="219"
          alt="baby_0.jpg"
        /><br />कपाटामध्ये बाळाचा जसा लंगोटाचा कप्पा असतो, तसाच पुस्तकांचाही
        कप्पा असणारं बाळ खरं नशीबवान! आपल्या मुलाचं पुस्तकांच्या जगाशी घट्ट नातं
        तयार व्हावं, यासाठी आपण त्याच्या बाळपणीच लक्षपूर्वक गुंतवणूक केली, तर
        त्याच्या मोठेपणीच्या आयुष्यातही त्याला पुरेल अशा शिदोरीची तरतूद आपण करू
        शकू!
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/लळा-लागो-बाळा-पुस्तकांचा-5-baby7.jpg"
          alt="baby7.jpg"
        />
      </figure>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="लळा लागो बाळा…..पुस्तकांचा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लळा लागो बाळा…..पुस्तकांचा",
    english: "",
  },
  short: {
    marathi:
      "सूनृता सहस्रबुद्धे तुम्हाला जर विचारलं, की एखाद्या मुलाची पुस्तकांशी ओळख करून देण्यासाठी कुठलं वय उत्तम, तर तुम्ही काय म्हणाल? मूल...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
