import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19385"
  class="post-19385 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मीरा बडवे</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जीवन-सुंदर-आहे-याची-अनुभू-0-Meera.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        <strong
          >दिवाळीच्या आधी आम्ही ‘निवांत’ संस्थेला भेट द्यायला गेलो होतो.
          ‘अंधांसाठीची संस्था’ म्हणून प्रचलित असणार्‍या प्रतिमेला पूर्णपणे छेद
          देणार्‍या तिथल्या चैतन्यशील आणि आपुलकीच्या वातावरणानं आम्हाला पहिल्या
          भेटीतच आपलंसं केलं. मुलांचा मुक्त आणि आत्मविश्वासपूर्ण वावर – कोणी
          संगणकावर काम करतंय, तर कोणी चॉकलेट बनवतंय, कोणी जिन्यातच एका कोपर्‍यात
          आपल्या संगणकावरच्या कामात पूर्ण व्यग्र. चहा -नाश्त्याच्या वेळचे
          हास्य-विनोद, एकमेकांच्या नकला, शाब्दिक कोट्या, रीडरच्या भूमिकेच्या
          पलीकडे जाऊन अंध मुलांशी मैत्रीचा सेतू बांधण्याच्या हेतूनं आलेला डोळस
          मुलांचा गट, ‘व्हिजन अनलिमिटेड’ या ग्रंथालयात पुस्तकं ‘वाचत’ बसलेली
          मुलं…हे सारं शांतपणानं न्याहाळणं हाही एक अनुभव होता. हे आगळं-वेगळं,
          आश्वासक जग उभं केलंय मीराताई बडवे यांनी. आपल्या वैयक्तिक आणि सामाजिक
          पालकत्वाच्या वाटचालीचा त्यांनी घेतलेला हा मनमोकळा वेध.</strong
        >
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जीवन-सुंदर-आहे-याची-अनुभू-1-Suno Gourase Dance.JPG"
          alt="Suno Gourase Dance.JPG"
        />
      </figure>

      <p>
        ज्याची आतुरतेनं-अधीरतेनं वाट पाहत होते, तो मातृत्वाचा क्षण लग्नानंतर
        तब्बल सात वर्षांनी आला. त्याचवेळी जन्मल्या-जन्मल्याच लेकीनं बोट घट्ट
        धरून ठेवलं म्हणून बापाच्या चेहर्‍यावर ओसंडून जाणारा अभिमान पाहिला. फार
        स्वप्नं पाहिली होती मी पालकत्वाची. मला आयुष्यात जे करणं जमलं नाही ते
        सारं माझ्या सोनपरीनं – उमानं करावं वाटायला लागलं. तिच्या भोवती माझं
        सारं-सारं आयुष्य गुंफून गेलं. तिचं शिक्षण, गाणं, पोहणं, ड्रॉईंग शिकणं,
        कराटे-सार्‍या चक्रात मायलेकी गरागरा फिरत राहिलो. त्यातच सगळ्या
        स्पर्धांमध्ये तिला उतरवणं आणि सारी लगबग माझ्यातल्या पालकाला सुखावत
        गेली….पण उमातल्या बालकाला मात्र काय वाटलं हे विचारणं राहूनच गेलं. मागे
        वळून बघताना वाटतं- पुन्हा जर उमाचं ‘बालपण’ जगता आलं तर फार ‘निवांत’पणे
        जगू दोघीजणी. अपेक्षांचा भारा शिरावर न वाहता निखळ आनंदात धावू-खेळू-बागडू.
        स्पर्धांच्या जगात शिरून ‘पालकत्व’ नासवणार नाही आणि ‘बालपण’ हरवणारही
        नाही.
      </p>

      <p>
        माझ्यातला ‘पालक’ महत्त्वाकांक्षी असला तरी घरातलं हे माझं ‘बालक’ मोठं
        शहाणं होतं. ड्रॉईंगचे सर फार मोठ्यानं बोलायचे. उमानं सांगितलं – ‘‘आई,
        ड्रॉईंग छान शिकेन एखादेवेळी, पण बहिरीही होईन.’’ ‘ड्रॉईंगचं ओझं’ हलकं
        झालं. क्लास बंद पडला. असंच एक क्षणचित्र फार प्रकर्षानं आठवतंय. साडेचार
        वर्षांची उमा एकदा कराटे क्लासमधून धावत येऊन मला बिलगली. म्हणाली, ‘‘आई,
        मी स्विमिंग करेन नाहीतर कराटे. दोन्हीपैकी एकच करेन. मला दोन्ही दोन्ही
        करताना टेन्शन येतं.’’ तिनं पोहावं असं ठरल्यावर स्पर्धा-शाळा-कोचिंगच्या
        कचाट्यात सापडत गेली. सकाळी लवकर उठून ती अन् मी स्कूटरवर स्वार होत किंवा
        बसला लोंबकळत स्विमिंग टँकवर पोचायचो. अभ्यासाचाही तिला बराच ताण यायचा.
      </p>

      <p>
        आधी ‘सेंट मेरीज’ या श्रीमंत मुलांच्या शाळेत उमाला घातलं खरं पण तिथली
        संस्कृती पटेना. के. जी. नंतर जिल्हा परिषदेत खूप खेटे घालून नगरवाला शाळेत
        घातलं. या शाळेत समाजातली सर्व स्तरातली मुलं होती. उमातल्या कलागुणांना
        गांधीवादी नगरवाला सर आणि उदारमतवादी दलाल मॅडम यांनी खूप प्रोत्साहन दिलं.
        स्वतंत्र विचार करायला, निर्णय घ्यायला शिकवलं.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जीवन-सुंदर-आहे-याची-अनुभू-2-12th batch1.JPG"
          alt="12th batch1.JPG"
        />
      </figure>

      <h4 class="wp-block-heading">उशिरा उमगलं …</h4>

      <p>
        एक आठवण मनाच्या तळाशी खोलवर रुतलीय. अनेक अप्रगल्भ पालकांसारखी मीही
        पहिली-दुसरीत एक-दोन मार्कांसाठी लढायला शाळेत जायची. एकदा दलालमॅडम
        म्हणाल्या, ‘‘तुझी मुलगी फार गुणी आहे. कशाला इतकं प्रेशर देतेस तिला? परत
        येऊ नकोस शाळेत असल्या फालतू कारणांसाठी.’’ क्षणभर इगो दुखावला… पण
        इवल्याशा चिमणीवर स्वत:ची स्वप्नं लादल्याची आतून खंत वाटली.
      </p>

      <p>
        या प्रसंगानंतर मात्र फार अंतर्मुख होऊन विचार केला. उमातलं गुंतणं संपलं
        नाही तरी तिच्यात जरुरीपेक्षा जास्त अडकणं संपलं. तिच्या मागे लागणं संपलं.
        तिची मेडल्स आणि ट्रॉफीज् बघून खुळावणंही संपलं. हळूहळू या सार्‍या
        स्पर्धेचा फोलपणा समजला. गाणं शिकवायला संजोगसर यायचे. सहा महिने ते फक्त
        भातुकली खेळून निघून जायचे. तेव्हा त्यांचा फार राग यायचा. पण त्यांनी
        उमाच्या कलानं तिच्याशी दोस्ती करत, तिचं भावविश्‍व समजावून घेत तिला
        हार्मोनियम आणि गाणं शिकवलं. शाहू टँकवरचे ‘शाहू’ सर मुलांना त्रास
        देणार्‍या पालकांना फार फार रागवायचे. मुलांची पाण्याशी दोस्ती होईपर्यंत
        आणि नंतरही त्यांना कधी रागवायचे नाहीत. पालक मात्र मुलांना रेसच्या
        घोड्यासारखे वागवायचे. वेळेवर फिनिश पॉईंटला हात लावला नाही तर बुटाखाली
        बोटं चिरडायचे, पट्ट्यानंही मारायचे. इथे फसलेलं, गंडलेलं पालकत्व पहायला
        मिळालं.
      </p>

      <p>
        हळूहळू माझ्यातलं ‘पालकपण’ प्रगल्भ झालं. आणि उमाला माणूस म्हणून बहरताना
        पाहता आलं. शाळेतल्या मुक्त वातावरणात ती खूप मनमुराद खेळली-बागडली, सर्व
        उपक्रमात भाग घेत राहिली. इथल्या मित्र-मैत्रिणींत मनापासून रमली.
      </p>

      <h4 class="wp-block-heading">जीवनाला कलाटणी</h4>

      <p>
        सर्वसामान्यांपेक्षा माझ्या आयुष्यात वेगळं घडण्याचा योग होता. सतरा
        वर्षांपूर्वी, उमा नववीत असताना – एक दिवस सहज म्हणाली, ‘‘ममा, तू काहीतर
        कर – स्वत:साठी जग आता. घराबाहेर पड. तुझं सगळं ज्ञान वाया जातंय.’’ लक्षात
        आलं- आपली चिमुरडीच आपली पालक झालीय. घराबाहेर पडायचं, पण करायचं काय?
        उमाच्या जन्मानंतर शाळेतलं शिकवणं बंद केलं होतं. आता परत नवा डाव-नवा पट
        मांडायचा होता. कॉलेजमध्ये इंग्रजी शिकवायचा निर्णय घेतला. माझा नवरा आनंद
        कित्येक वर्षं स्वत:च्या वाढदिवसाला रक्तदान करायचा, अंधशाळेला डोनेशन
        द्यायचा. वाटलं, एकदा परत नोकरीत गुंतलो की आनंदबरोबर अंधशाळेत जाता येणार
        नाही . ‘अगदी पैसे नव्हते तेव्हाही आनंद अंधशाळेला का बरं पैसे द्यायचा?’
        इतकंच कुतूहल मला अंधशाळेच्या दारात घेऊन गेलं. तोपर्यंत स्वप्नातही कधी
        वाटलं नव्हतं की मी पुढलं आयुष्यभर एक जगावेगळं ‘पालकपण’ स्वीकारणार आहे.
      </p>

      <p>
        अंधशाळेत सहज एका जिन्यापाशी उभी होते. अडीच-तीन वर्षांच्या चिमण्या
        मुलांची रांग धडपडत जिना चढताना पाहिली. विचारात गढले होते, तेवढ्यात एक
        चिमणं येऊन धडकलं मला. मला मिठी मारून रडायला लागलं. मी आई वाटले त्याला
        त्याची. माझं मन हेलावून गेलं. त्या मिठीत विरघळलेल्या क्षणी नवीनच
        ‘पालकपण’ जन्माला आलं. कुठली नोकरी अन् काय? या चिमण्यांसाठीच काहीतरी
        करायचं ठरवलं. शाळेत रोज जात राहिले. नव-नवे शैक्षणिक प्रयोग करत राहिले.
        ब्रेल शिकले. मुलांबरोबर क्रिकेटही खेळले. नाटकं बसवली, त्यांच्यात गुंतत
        गेले. त्यांची खास जवळची मैत्रीणही झाले.
      </p>

      <p>
        आठवीनंतर मात्र पोरांना शिंगं फुटली. कळलं-यांच्यात आणि डोळस मुलांत काहीच
        फरक नसतो. ही जशी प्रेमळ, हुशार, चुणचुणीत, प्रामाणिक, कष्टाळू मुलं आहेत
        तशीच यातली काही लबाड, माकडचेष्टा करणारी, चोर्‍या, कॉपी करणारी, अंधत्वाचा
        गैरफायदा घेणारी, अभ्यास न करणारी, व्यसनं करणारीही मुलं आहेत. आपल्या
        कल्पनेतल्या अंधत्वाचा तर इथे मागमूसही दिसत नाही. विनामूल्य सेवेचं मूल्य
        यांना कळत नाही. वाटलं-संपलं सारं, हरलो आपण. सोडून दिलं<br />शाळेला जाणं.
        हरलं-माझ्यातलं पालकपण हरलं.
      </p>

      <h4 class="wp-block-heading">‘निवांत’चा जन्म</h4>

      <p>
        सिद्धार्थ गायकवाड – सिद्धा, बंडगार्डनच्या फूटपाथवर अन्न-पाण्याविना
        राहिलेला सिद्धा ‘निवांत’ सदनी म्हणजे आमच्या बंगल्यावर घर शोधत आला. धापा
        टाकणारा हाडांचा सापळा. घरात घेतला, त्याला धुतलं,
        पुसलं-न्हाऊ-माखू-खाऊ-पिऊ घातलं. टॉयलेट ट्रेनिंगपासून सारं ‘पालकत्व’ आलं.
        हाच खरं तर ‘निवांत’चा जन्मक्षण!
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जीवन-सुंदर-आहे-याची-अनुभू-3-Drawing 2.JPG"
          alt="Drawing 2.JPG"
        />
      </figure>

      <p>
        सिद्धाबरोबर काम करता करता या मुलांचं जग, त्यांच्या समस्या उलगडत गेल्या.
        शालेय स्तरावर, निवासी अंधशाळांतून त्यांच्या अन्न-वस्त्र-निवारा या गरजा
        भागतात. काही अंशी शिक्षणही मिळतं. पण पुढं काय? समाज-कल्याणच्या
        कायद्यानुसार अठरा वर्षांपर्यंतच ही मुलं तिथं राहू शकतात. नंतर त्यांना
        ‘स्वतंत्र’ जगायला सोडून दिलं जातं. परतायला घरटं नसतं. आईवडिलांच्या
        धूळभरल्या आयुष्याला अंध मूल पेलवत नाही. अनेकदा तर जन्मल्या-जन्मल्याच
        त्याला सोडून दिलं जातं. सनाथ असूनही ही मुलं अनाथ बनतात. कोणीतरी
        काका-मामा या मुलाला अंधशाळेत सोडतो. जन्मदाखला असतो-नसतो. कधी कधी मूल
        दहाव्या वर्षी शाळेत दाखल होतं. अठरा वर्ष ही सापेक्षच कल्पना!
        सातवी-आठवी-कितवीतही… हे मूल रस्त्यावर येतं. स्वतंत्रपणे जगता येईल अशी
        कोणतीच कौशल्यं त्याच्याजवळ नसतात. खडू, मेणबत्त्या बनवणं, वेताच्या
        खुर्च्या विणणं अशी काही कामं या मुलांना येतात खरी. पण अर्थार्जन करून,
        कुटुंबाचं पालनपोषण करता येईल असं त्यांच्याजवळ काहीही नसतं. घरच्यांना ही
        मुलं अनुत्पादक वाटल्यामुळे नको असतात. तसंच समाजालाही ही मुलं भार वाटत
        असतात. परतीला घरटं नाही आणि समाजात स्थान नाही. ‘अंधार मनात, अंधार बाहेर’
        अशा अवस्थेतली दिशाहीन मुलं समाज सहजपणे वाममार्गाला लावू शकतो, मुलं व
        मुली वेगवेगळ्या कारणांसाठी वापरताना दिसतो. हे फार हृदयविदारक चित्र आहे.
      </p>

      <h4 class="wp-block-heading">निवांत अंध मुक्त विकासालय</h4>

      <p>
        या मुलांना बुद्धी नसते का? चांगलं आयुष्य जगावंसं वाटत नसतं का? पण
        त्यांनी चांगल्या आयुष्याची स्वप्नं पाहिली तरी ती पूर्ण कशी होणार?
        रस्त्यावरची ही मुलं माझ्या आयुष्यात आली. सिद्धासाठी उघडलेलं दार, शेकडो
        ‘विशेष दृष्टीच्या’ उच्च शिक्षण घेऊ इच्छिणार्‍या मुलांसाठी सदासाठीच उघडं
        झालं. घर मुलांनी गजबजून गेलं. त्यांचे प्रश्‍न माझे झाले. घरातच ‘निवांत
        अंध मुक्तविकासालय’ सुरू झालं. अगदी कळत-नकळत.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जीवन-सुंदर-आहे-याची-अनुभू-4-IMG_0336.JPG"
          width="320"
          height="214"
          alt="IMG_0336.JPG"
        /><br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जीवन-सुंदर-आहे-याची-अनुभू-5-IMG_0339.JPG"
          width="320"
          height="214"
          alt="IMG_0339.JPG"
        />
      </p>

      <p>
        काय आहे ‘निवांत’चं वेगळेपण? शाळा संपली की शिक्षण संपलं अशीच
        अंधक्षेत्राची अवस्था होती. दहावीनंतरच्या मुलांसाठी एकही अक्षर ब्रेलमध्ये
        उपलब्ध नव्हतं. श्रीमंत अन् घरून आधार मिळणारी मूठभर मुलं शिकायची पण
        बाकीच्यांचं काय? अभ्यासक्रम डोळसांचा…शैक्षणिक सुविधा शून्य! हा काय
        सामाजिक न्याय आहे?
      </p>

      <p>
        काय होतं माझ्या हाताशी तेव्हा? स्वत:चं घर, आयुष्य, शैक्षणिक
        पार्श्‍वभूमी, शिक्षण क्षेत्रात केलेलं काम एवढीच पुंजी होती. दहावीला
        विज्ञान, गणित यासारखे विषय असतात, ते मुलांना शिकवायचे होते. मग घरातलीच
        साधनं वापरून घरगुती प्रयोगशाळा उभारली. ध्वनीची कंपनं शिकवताना पेन्सिल
        आणि बोटांचा वापर, कधी चिमटा, कधी घंटा, ताम्हण, बरण्या असं वापरत
        विज्ञानाचे प्रयोग केले. सिद्धाला विज्ञानात बरे मार्क पडले. गणित सोडूनच
        मला स्वत:लाच तीस वर्षं उलटली होती. आनंद-माझा नवरा, त्याच्याकडून रोजचा
        विषय शिकून घ्यावा लागायचा. सिद्धार्थ पास झाला. अंधांच्या स्वतंत्र
        आकाशवाणीला कळलं, ‘मॅडम खड्ड्यातून बाहेर काढू शकतात’. शेकडो मुलं यायला
        लागली, स्वत:हून शोधत.
      </p>

      <p>
        शिक्षणाबरोबरच आईपणही स्वीकारावं लागलं. स्वच्छतेचे, शिस्तीचे धडे देताना
        दमछाक झाली. गळकी नाकं पुसायला रुमाल देणं, टॉयलेट ट्रेनिंग देणं,
        मुलींच्या दैनंदिन गरजेच्या वस्तूंबरोबर केसात येणार्‍या प्राण्यांसाठी
        ‘ऊना’ देणं, सर्व लेकरांना मापाचे व्यवस्थित शिवलेले कपडे देणं; शिवाय
        कॉलेजमध्ये त्यांना इतर मित्रांनी दूर करू नये आणि या मंडळींनी समाजाचा
        अविभाज्य भाग व्हावं म्हणून विविध प्रकारचे प्रयत्न करावे लागले.
        कित्येकांनी प्रत्यक्ष जीवनात मायेचा स्पर्शच कधी अनुभवला नव्हता. याच्या
        अगदी उलट काही जणांना आईनं ‘आंधळं लेकरू’ म्हणून अत्यंत फालतू लाड करून
        स्वतंत्र होऊच दिलेलं नव्हतं. हे तर अधिकच अपंग मूल असायचं. आई
        नसणार्‍यांची आई होणं आणि आई असणार्‍यांच्या आईला त्यांना समर्थ व्हायला
        मदत करायला सांगणं, असं हे विलक्षण युद्ध होतं. अंध मुलांना अनेकदा खूप
        विचित्र सवयी असतात. मान खाली घालून तिरकी करून बोलणं, डोळ्यात बोट घालणं,
        मान सतत हलवणं, डोळे ताणून बोलणं, या सवयी घालवून त्यांच्यातून एक
        स्वस्थ-चित्त व्यक्तिमत्त्व निर्माण करण्यासाठी त्यांच्याबरोबर अनेक तास
        आईपण घेऊन घालवावे लागतात. तरच ‘अंधाराचं मानसशास्त्र’ आपल्याला कळू शकतं.
      </p>

      <p>
        या मुलांकडून गुणवत्ता असणारं काम करून घ्यायचं, तर आधी त्यांच्या
        अन्नपाण्याची व्यवस्था करणं गरजेचं होतं. कुपोषित वा भुकेलं मूल अभ्यासात
        कसं लक्ष देणार? या मुलांच्या डोळ्यांच्या, दातांच्या, रक्ताच्या व इतर
        शारीरिक तपासण्या करून त्यांना असणार्‍या आजारातून त्यांना मुक्त करणंही
        तितकंच आवश्यक होतं. भरल्यापोटी, स्वस्थ शरीर असलेलं मूल दिसायला लागलं की
        मग दुसर्‍या पायरीवर त्याच्या शैक्षणिक गरजा आणि आवडीनिवडी हा प्रवास सुरू
        होतो. एरवी अन्न, वस्त्र, निवारा याची लढाईच इतकी तीव्र असते की बाकी माणूस
        म्हणून जगता यावं हे कसं वाटणार?
      </p>

      <p>
        उमाची आई होताना केलेल्या चुका या मुलांची मीरामाय घडताना उपयोगी पडल्या.
        अंधशाळेतल्या कामातूनही बरंच शिकायला मिळालं होतं. असं हे दुहेरी मातृत्व
        काम करता करता समृद्ध होत गेलं. आता अपेक्षांचं ओझं कमी होतं, सहनशीलता
        वाढलेली होती. सहानुभूतीच्या भारानं ते वाकलेलंही नव्हतं. शिक्षणव्यवस्था,
        समाजव्यवस्था यांच्याशी लढण्याचं बळ आलेलं होतं. शिक्षण देणं ही प्रक्रिया
        तरी सोपी कुठं असते? सर्वात गहन प्रश्‍न होता तो शिक्षणसंस्था-प्रमुखांना
        विश्‍वास देण्याचा. आपण शिकतो ते ते सर्व काही ही मुलं शिकू शकतात. त्यांना
        भेटून, हे सगळं सांगून पटवून मुलांचा संपूर्ण शैक्षणिक व आर्थिक भार
        उचलण्याचं वचन दिलं तरी भुवया अनेकदा उंचावलेल्या असायच्या. जेव्हा या
        विद्यार्थ्यांना व्यवस्थांमध्ये व्यवस्थित शैक्षणिक मार्गदर्शन दिलं गेलं
        तेव्हा ही मुलं त्यांच्या-त्यांच्या शिक्षणशाखांमध्ये प्रथमही आली, आजही
        येतात.
      </p>

      <p>
        दहावीनंतर एकही अक्षर ब्रेलमध्ये उपलब्ध नसताना हा प्रवास सुरू झाला.
        हातानं पुस्तकं लिहीत लिहीत मुलांच्या कल्पनेतूनच ‘ब्रेल लायब्ररी’ उभी
        राहिली. क्रमिक पुस्तकं तरी कुठे होती? एकाच टेबलवर बारावीचं अर्थशास्त्र,
        एफ. वाय, बी. ए.चं मानसशास्त्र, टी. वाय. बी. ए.चं राज्यशास्त्र आणि अकरावी
        इंग्रजी शिकणारी मुलं माझ्याशी जुळवून घेत नोटस् घेत असायची. अभ्यासेतर
        पुस्तकांसाठी रात्री मुलं ‘निवांत’ला राहायची. घसा सुजेपर्यंत आणि डोक्याचा
        भुगा होईपर्यंत केलेल्या दिवसभराच्या कामानंतर रात्री ब्रेलमध्ये दर्जेदार
        साहित्यनिर्मिती करण्यासाठी लढावं लागायचं. मुलांची बोटं ब्रेल लिहून
        सुजायची, त्यांना ताप यायचा… पण त्यांची जिद्द अफाट होती. नंतरचा लढा
        प्रूफरीडिंगचा असायचा. ब्रेल चुका दुरुस्त कशा करणार? ब्रेल उर्दूसारखं
        उजवीकडून डावीकडे लिहिलं जातं आणि डावीकडून उजवीकडे वाचलं जातं. टिंब खोडणं
        वा दुरुस्त करणं अशक्यच होतं. मग मात्र शक्कल लढवून चुकांवर बरोबर
        शब्दांच्या चिठ्ठ्या लावायला लागलो. मुलांनी २५० ब्रेल पुस्तकं लिहिली.
      </p>

      <h4 class="wp-block-heading">वाचनाची गोडी लागावी म्हणून</h4>

      <p>
        या मुलांमध्ये वाचनाची गोडी वाढविण्यासाठी नवनवीन उपक्रम राबवले. मोठ्या
        पुस्तकांचे अर्थपूर्ण छोटे विभाग करून वक्तृत्व स्पर्धा घेतल्या. तीन गट
        केले- कधीही स्पर्धेत भाग न घेतलेला, नेहमी स्पर्धेत भाग घेऊनही बक्षीस न
        मिळवलेला आणि पट्टीच्या बोलणार्‍यांचा. दर रविवारी स्पर्धा होत. मुलांना
        वाचनाची इतकी गोडी लागली की अनेक मुलं ‘जेवण नको-पुस्तकं हवी’ म्हणायला
        लागली. त्यांच्या ज्ञानाचं क्षितिज खूप विस्तारलं. पहिल्या गटातली मुलं
        प्रगती करत तिसर्‍या गटात दाखल झालेली पाहिली की सार्‍या श्रमाचं चीज
        झाल्याचं समाधान वाटायचं.
      </p>

      <p>
        रोटरी क्लब ऑफ पुणे वेस्ट-एंडनं तीन ब्रेल प्रिंटर दिले. यामध्ये सॉफ्ट
        कॉपीजवरून ब्रेल पुस्तकं प्रिंट करता येतात. प्रकाशकांकडून सॉफ्ट कॉपीज
        मिळवण्याची खटपट केली. ब्रेल हाती लिहिण्यापेक्षा हा प्रवास बरा म्हटलं,
        तरी इथंही लढा होताच. कित्येकवेळा प्रकाशकांना ‘निवांत’मधला एखादा
        कॉम्प्युटर प्रिंट करण्यापुरता द्यावा लागला. या प्रिंटरमुळे ‘व्हिजन
        अनलिमिटेड’ या आमच्या लायब्ररीत अनेक भाषांमधले ३००० हून अधिक ग्रंथ जमा
        झाले. खेड्यापाड्यातल्या लेकरांसाठी<br />लायब्ररीच्या सतरा शाखा
        महाराष्ट्रभर उभ्या राहिल्या.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जीवन-सुंदर-आहे-याची-अनुभू-6-Shivaji Conducts a Class 11th Std_1.JPG"
          width="320"
          height="214"
          alt="Shivaji Conducts a Class 11th Std_1.JPG"
        />
      </p>

      <p>
        पुस्तकात कोष्टकं किंवा रकाने असतील तर ब्रेल रूपांतर करणार्‍या
        सॉफ्टवेअरला ते कळत नाही. ते पुन्हा म्हणजे जवळ-जवळ सगळंच परत टाइप करावं
        लागतं. समीकरणं, गणितं, अर्थशास्त्रातले आलेख यांचं फक्त वर्णनच द्यावं
        लागतं. कधी फॉंटचा प्रॉब्लेम आला तर एक-एक अक्षर वाचत चुका सुधाराव्या
        लागतात. ‘निवांत’चे अनेक स्वयंसेवक हे काम अत्यंत निष्ठेनं करतात. पूर्वी
        हे सारं मी स्वत:च करत बसायची, आता मोठ्ठी टीम मिळाली आहे.
      </p>

      <p>
        ‘निवांत’ मधले अभ्यासाचे लढे जगावेगळे होते. पुस्तकं नाहीत, कॅसेटस् नाहीत,
        विषय मुळातच समजलेले नाहीत, साध्या साध्या मराठी शब्दांचे अर्थही ठाऊक
        नाहीत. अशा अनेकांना शिक्षणधारेत ठेवायच्या कामाची धुरा पहिली चौदा वर्षं
        मी एकटीनं सांभाळली. प्रयोग करत करत या मुलांपर्यंत पोहोचण्याच्या विविध
        कला समजल्या. ब्रेल शिकताना दोन बोटांच्या सहा पेरांचा ब्रेल टिंबासारखा
        वापर करत मी ब्रेल अक्षरं शिकले. रस्त्यात स्वत: डोळे मिटून चालून पाहून, न
        दिसण्याची अडचण समजून घेतली. घरातल्या ओट्यावर, बेसिनवर ब्रेलचे तक्ते
        लटकवून ब्रेल शिकले.
      </p>

      <h4 class="wp-block-heading">सर्वांगांनी बहर</h4>

      <p>
        ‘निवांत’ म्हणजे एक मोठी प्रयोगशाळाच आहे. इथे अभ्यासाबरोबरच शामक डावरांचं
        चकित करेल असं पाश्‍चात्य नृत्य, चित्रकला, गाणं, वृक्षारोपण, पक्ष्यांशी
        गप्पा मारणं, योगा, ज्यूडो, राज्यस्तरीय क्रिकेट स्पर्धा भरवणं, रक्तदान,
        मल्लखांब, स्केटिंग सारं मुलांच्या कलानं घडलं. इथली १,५००हून अधिक लेकरं
        ५,००० ते ३५,००० रुपये कमवायला लागली आहेत. सॉफ्टवेअर क्षेत्रात स्वत:ची
        टेक्-व्हिजन नावाची सॉफ्टवेअर फर्म निर्माण झाली आहे. त्यांना अमेरिकेतून
        डॉलर्समध्ये प्रोजेक्टचं पेमेंट सुरू झालं आहे. भारतीय ग्राहकही मिळाले
        आहेत. मुलं म्हणतात – ‘टेक्नॉलॉजी इज नो बार फॉर अस.’ बोर्ड-वॉक टेक,
        इन-साइट ऍकॅडमी सर्वार्ंकडे अगदी आपल्यापेक्षाही जास्त टेक्नॉलॉजी कळणारी
        मुलं निर्माण झाली आहेत. चौथ्या जनरेशनची आर. ओ. आर. ही लँग्वेज शिकायला
        त्यांच्याकडे डोळस इन्टर्न्स आले आहेत.
      </p>

      <p>
        मुलं सर्वांगांनी बहरली. विविध विषय-कला, वाणिज्य, लॉ, कॉम्प्युटर सायन्स,
        लायब्ररी सायन्स, डान्सिंगमध्ये ग्रॅज्युएशन (कथ्थक- शमा भाटेंकडून), परकीय
        भाषा-जर्मन, जॅपनीज, बेकरी कन्फेक्शनरी, एम्. एस्. डब्ल्यू इत्यादी अनेक
        क्षेत्र ‘निवांत’च्या मुलांनी पादाक्रांत केली. गेल्या सतरा वर्षांचा निकाल
        १०० टक्के आहे आणि कित्येकांनी आपापल्या क्षेत्रात विद्यापीठात प्रथम येऊन
        दाखवलं आहे. विशेष दृष्टीच्या व्यक्तींनी कधीही न व्यापलेली क्षेत्रं
        व्यापताना इंग्रजी माध्यमही लीलया स्वीकारलेलं आहे आणि पी. एच्. डी. पर्यंत
        शिक्षण चालू आहे.
      </p>

      <p>
        अभ्यास करतानाही मुलं पैसे कमावताहेत. उत्कृष्ट व आंतरराष्ट्रीय दर्जाची
        चॉकलेटं, ब्रेल कार्डस्, पेपर बॅग्ज, ऑरगंडीची देखणी गुलाबाची फुलं बनवून
        त्याची विक्री करून स्वत:ची फी, मेसबिल्स तर ही लेकरं भरतातच, पण
        स्किझोफ्रेनिया अवेअरनेस असोसिएशन, ऑटीझम सेंटर यांना आपल्या प्राप्तीतील
        एक टक्का द्यायला विसरतही नाहीत. ‘निवांत’च्या कमावत्या विद्यार्थ्यांचा
        ‘सो कॅन आय’ क्लब एखाद्या अंध बांधवाची वीस ते पंचवीस हजार फी भरून
        त्याच्या शिक्षणात खंड पडू देत नाही. अनुत्पादक म्हणून सोडून दिलेली ही
        लेकरं इतकी उत्पादक झाली आहेत की ती आपल्यालाही सांभाळतात. सर्व कामं स्वत:
        करतात. ‘निवांत’ कुठलंच काम ‘आऊट सोर्स’ करत नाही. अंधत्वाचं इथं भांडवल
        नसून ‘निवांत’ हे तर समर्थ माणसांचं गाव आहे. अनेकांची लग्नं
        झालीयत….त्यांच्या काळ्याभोर, लुकलुकत्या डोळ्यांच्या लेकरांची मी आता
        मीराआज्जीही झालीये.
      </p>

      <h4 class="wp-block-heading">अनोखं पालकपण</h4>

      <p>
        कुठून कुठं झाला हा प्रवास ! कुठं एकटी उमा आणि कुठं ही शेकडो लेकरं?
        जीवनाचा हिशोबच वेगळा झाला. जगावेगळं ‘पालकपण’ स्वीकारताना आयुष्यानं फारच
        वेगळं वळण घेतलं. एकमेकांत मिसळत जाणारं पालकत्व नात्यांनाही एकमेकात पार
        विरघळवून गेलं. अगदी सहजसुंदर प्रक्रिया घडली. उमा मोठी होता-होता या
        गोकुळाबरोबरच वाढत गेली. या गलक्यातच तिचं बी. ई. (मेकॅनिकल इंजिनिअरिंग)
        झालं. सामाजिक जाणिवेचे धडे तिला जीवनातूनच उमगले. आपली आई शेकडो
        मुलांबरोबर वाटून घेणं सोपं असतं का? तिनं मात्र ते सहजपणे स्वीकारलं. कधी
        ती उमाताई झाली तर कधी ‘उम्मी’ नामक मैत्रीण झाली. त्यांना कॉम्प्युटर
        शिकवताना मी कधीही तिला चिडताना पाहिलं नाही. पोरं खळाळून हसत तिच्यासोबत
        संगणकावर प्रेम करायला शिकली. मी वैतागले तरी उमा त्यांच्यावर फारशी चिडली
        नाही. उलट मलाच शांत करत राहिली. तिची बेडरूमही आम्ही अभ्यास घ्यायला,
        चॉकलेटस् करायला वापरायला लागलो.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/जीवन-सुंदर-आहे-याची-अनुभू-7-Wrapping3.JPG"
          alt="Wrapping3.JPG"
        />
      </figure>

      <p>
        मला सारे विचारतात, ‘‘रक्ताचं नातं जास्त गाढं असतं ना? स्वत: जन्म दिलेली
        मुलं आणि या मुलांत काय फरक असतो?’’ खरं सांगू? मला काहीही फरक वाटत नाही.
        जन्म देणं केवळ निमित्तमात्र असतं. ‘अंधाराचं मानसशास्त्र’ समजता-समजता या
        लेकरांवर मायेची पाखर घालताना माझ्या प्रेमाचं झुकतं माप त्यांच्याच दिशेनं
        होतं. पंखात बळ असणारी उमा आणि पंखात बळ निर्माण करण्यासाठी माझी वाट
        पाहणारी पिल्लं यात बळ हवं असणारं मूलच मला अधिक स्वत:चं वाटत राहिलं.<br />भावनिक
        वादळंही आली. कशी टाळता येतील ती? दिल्लीला कॉमनवेल्थ गेम्ससाठी जबाबदारीचं
        काम करताना पार थकलेल्या उमाचं रडणं अजून ऐकू येतं – ‘‘ममा, तू इथेच रहा.
        जाऊ नको.‘ अनेक दिवस आसवांचे कढ येत राहायचे. समोर उभ्या पल्लवीची ब्रेन
        ट्यूमरची शस्त्रक्रिया, वृषा, सुनीता, समीना, संध्या कुणाचीतरी अडलेली
        ऍडमिशन, अभ्यासविषय समजून घ्यायला निष्ठेनं उभी असलेली बंद डोळ्यांच्या
        चिमण्यांची रांग; भयावह, कल्पनातीत, काहिलीत भाजलेल्या आयुष्यामुळे झालेले
        मानसिक गुंते सोडवताना भिजलेले खांदे… सार्‍यांनी मला या शेकडो लेकरांना
        अनाथापासून सनाथापर्यंत आणण्यासाठी जगायला शिकवलं.
      </p>

      <p>
        उमा आणि ‘निवांत’ची लेकरं यांच्यातून ‘चांगली माणसं’ घडवणं शक्य झालं.
        त्याचं कारणच ‘निवांत’ कुटुंबात उमा वाढली आणि उमाबरोबर ‘निवांत’ बहरलं हे
        आहे. तत्त्वज्ञान शिकवून, भाषणं देऊन-ऐकवून, प्रेरणादायी कथा वाचूनही जे
        घडलं नसतं ते केवळ एकत्र जगताना, जगण्याची जाण वाढल्यानं घडलं. सहज घडलं.
        ‘सारं माझं- घर, गाड्या आणि मुख्य म्हणजे आई-बाबा’ या स्वार्थी, पझेसिव्ह
        विचारातून बाहेर पडून उमा सारं काही वाटून घ्यायला शिकली. अगदी नकळत. ‘आहे
        रे’ असणारी मुलं ‘नाही रे’ चा संघर्ष जवळून पाहतात तेव्हा ती अंतर्मुख होऊन
        विचार करतात, स्वत:च स्वत:मध्ये बदल करतात.
      </p>

      <p>
        हे सर्व काम माझं एकटीचं नाहीच. माझ्याइतकंच ते आनंद, उमा यांचंही झालंय.
        इतकंच नाही तर सासर-माहेरकडचे माझे सर्व आप्त त्याला सुरुवातीपासूनच विविध
        प्रकारे हातभार लावताहेत. आमचं<br />‘निवांत’मय असणं त्यांनी खूप छान
        स्वीकारलंय.
      </p>

      <p>
        अनेकदा वाटतं, या सार्‍या आयुष्यात आलेल्यांमधून चांगली माणसं घडवता आली.
        त्यांना दर्जात्मक जीवन देता आलं. सारा जगावेगळा प्रवास घडला. मजा आली.
        १,५०० पेक्षा जास्त माणसांना ‘आयुष्य सुंदर आहे’ तुम्हीही आयुष्याच्या
        सौंदर्याला हातभार लावू शकता हे सांगता आलं. तेही घडवतील अजून आपल्यासारखेच
        शिलेदार – माणसाला माणूस म्हणून जगायचा अधिकार मिळवून देणारे !
      </p>

      <p>
        जन्म आणि मृत्यू या दोन टिंबांमध्ये प्रवास करताना पालकत्वही येतं…पण
        कामातून उमललेल्या माझ्यातल्या पालकाला समाधान वाटतं की नैसर्गिक आणि
        लाभलेलं ‘पालकपण’ यांच्या संगमानं माझं भौतिक, सीमित अस्तित्व अमर्यादित
        केलं.
      </p>

      <p>
        निवांत अंध मुक्त विकासालय,<br />सर्व्हे नं. ३३/१, प्लॉट नं. ७५,<br />विद्यानगर,
        पुणे – ४११०३२.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जीवन सुंदर आहे याची अनुभूती देणारं ‘निवांत’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जीवन सुंदर आहे याची अनुभूती देणारं ‘निवांत’",
    english: "",
  },
  short: {
    marathi:
      "मीरा बडवे दिवाळीच्या आधी आम्ही ‘निवांत’ संस्थेला भेट द्यायला गेलो होतो. ‘अंधांसाठीची संस्था’ म्हणून प्रचलित असणार्‍या प्रतिमेला पूर्णपणे छेद देणार्‍या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
