import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20452"
  class="post-20452 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. प्रतिभा कुलकर्णी</p>

      <p>
        मूल का हवं? कधी हवं? कशासाठी हवं? का होत नाही? कसं हवं? हवंच का? मुलगाच
        का? असे वेगवेगळे प्रश्न घेऊन जोडपी येतात. त्यांच्याबरोबर प्रश्नांचा
        प्रवास सुरू होतो. उत्तर कधी कधी त्यांनी आधीच ठरवलेलं असतं आणि त्याला
        सोयीस्कर असलेला, दुजोरा देणारा विचार ते मांडत असतात – मूल वाढवण्यासाठी
        आमच्या दृष्टीनं ही योग्य वेळ नाही, त्यामुळे गर्भपात करून घ्यायलाच
        पाहिजे; किंवा आता आम्ही मूल होऊ द्यायचं ठरवलं आहे, तर लगेचच दिवस जायला
        हवेत; एकच मूल हवं, असं आमचं ठरलेलं आहे, हे दिवस चुकून राहिलेत, काढून
        टाका; आमचं मूल अव्यंगच हवं, सोनोग्राफीनं कळतं ना… आणि हो, शक्यतो आम्हाला
        मुलगाच हवाय, होईल ना – अशा अनेक गोष्टी.
      </p>

      <p>
        अर्थात गर्भधारणेचा मनापासून स्वीकार करून गर्भारपण आनंदानं उपभोगणारीही
        जोडपी आहेत. गरोदरपण ही अत्यंत नैसर्गिक असणारी अवस्था आहे. ती फार नाजूक
        असते. त्या काळात होणारे चढउतार, बदल, अडचणी जास्त ताण देणार्‍या ठरतात.
        नित्याचं असलं तरी ह्या निसर्गक्रमाबद्दलचं कुतूहल ताजंच असतं, हे मात्र
        खरं. या कुतूहलातून नेहमीच मी माझ्या रोजनिशीत माझे विचार नोंदवत असते. तेच
        मी या लेखमालेतून तुमच्यासमोर ठेवत आले आहे.
      </p>

      <p>
        मूल कधी आणि कशासाठी हवं असतं, ह्याची चर्चा करताना आपण म्हटलं होतं की
        ‘जोडप्याला हवं असेल, त्याचा त्यांना आनंद मिळणार असेल, त्यांना स्वतःला
        मूल वाढवण्याची इच्छा मनापासून वाटत असेल, तेव्हा मूल व्हायला हवं. आपण
        असंही म्हटलं होतं की सहजीवनाच्या आनंदाचं पुढचं दालन मूल असायला हवं.
        एकमेकांच्या आनंददायी सहवासाच्या विस्तारात ते सामावलं जाणार असतं. त्यानं
        काही सिद्ध करायचं नसतं. काही प्राप्त करायचं नसतं.
      </p>

      <p>
        तत्त्वज्ञानात्मक पातळीवर हे सगळं पटत असलं तरी आजकालच्या ‘बदलत्या
        जीवनशैली’मध्ये त्याची व्यवहाराशी सांगड घालताना तरुण आईवडिलांची फारच
        त्रेधा होताना दिसते. ही बदलती जीवनशैली म्हणजे तरी काय? काय बदललं आहे?
        बदल हा जीवनाचा अविभाज्य भाग असतो, असं आपण सगळेच म्हणतो. प्रत्येक पिढीचं
        मागच्या पिढीशी असलेलं नातं ह्या बदलाच्या अनुषंगानं काही घेत – तर काही
        सोडत चाललेलं असतं. तरीसुद्धा अलीकडे हा ‘बदल’ जरा जास्तच झपाट्यानं होतोय
        असं वाटतंय का? अंतर जरा जास्त वेगानं वाढतंय असं वाटतंय? कशामुळे बरं?
        सरसकट सगळी तरुण पिढी स्वयंकेंद्रित आहे, इतर काही विचार करत नाही किंवा
        सगळीच मध्यमवर्गीय पिढी आयुष्यातील दुसरी इनिंग साजरी करताना तरुणांना
        ‘तुमचं तुम्ही बघा’ असं म्हणते; अशातला भाग नाही. पण यश आणि पैसा हा मात्र
        आजच्या तरुण पिढीचा एक अपरिहार्य अग्रक्रम झालेला आहे आणि त्यामुळे सतत
        विचार असतो तो प्लॅनिंगचा, आर्थिक नियोजनाचा !
      </p>

      <p>
        ‘दुसरा चान्स घे’ असं मी आणि प्रज्ञाची आई प्रज्ञाला सांगत होतो तेव्हा
        प्रज्ञानं दिलेलं उत्तर मासलेवाईक होतं. ती म्हणाली, ‘‘मुलं छान असतात,
        गोंडस असतात, हवीशी वाटतात; पण ती फार ‘महाग’ असतात !’’ ‘महाग’ हा
        वस्तूच्या संदर्भात वापरायचा शब्द तिनं मुलाच्या बाबतीत वापरला! ‘‘महाग?’’
        मी विचारलं, ती म्हणाली, ‘‘हो, पहिल्या मुलीच्या मिनीकेजीच्या प्रवेशासाठी
        मला ऐंशी हजार रुपये भरावे लागले. यानंतर परत मला ते शक्य नाही.’’ दुसरं
        मूल आल्यामुळं पहिलीची मानसिक वाढ चांगली होईल, कुटुंबामध्ये दोन मुलं
        आनंददायक ठरतात, अजून आपल्याकडे कुटुंबव्यवस्थेचा आधार आहे, आणखी एक फायदा
        म्हणजे आजकाल तिला – प्रज्ञाला – जे मासिक पाळीचे त्रास चालू आहेत तेही
        जाग्यावर येण्यासाठी दुसर्‍या गर्भारपणाचा उपयोग होईल, ह्यापैकी कुठलाही
        युक्तिवाद प्रज्ञाला तिच्या ‘महाग’ विचारापासून ढळवू शकला नाही.
      </p>

      <p>
        तरुण पिढीची ही योजनाबद्धता पहिल्या गर्भारपणापासून पहायला मिळते. एका
        ठरावीक मर्यादेपर्यंत त्यांच्या विचार करण्याच्या पद्धतीचं कौतुकही वाटतं –
        आर्थिक स्थैर्य, एकमेकांना समजून घेणं हे आवश्यकच आहे, पण त्याही विचारांचा
        अतिरेक टाळावा, त्याला योग्य तेवढंच महत्त्व द्यावं. मात्र सारासार विचार
        करायची क्षमता त्यात गमावून बसता कामा नये, असं मला वाटतं.
      </p>

      <p>
        कुटुंबाचा सहभाग हा असाच एक गमतीशीर प्रकार आहे. ‘त्यांचं त्यांना ठरवू
        दे’, असं म्हणत असताना आजकालच्या काळातील कुटुंबियांच्या सूचना अनेक असतात.
        अगदी ‘आम्हाला काही दिवस तरी मोकळं राहू दे’ पासून ‘आम्ही उभे आहोत,
        तोपर्यंत चान्स घेऊन टाका’ पर्यंत ह्या प्रतिक्रिया असतात. त्यांनाही योग्य
        अंतरावर उभं करावं लागतं. ‘आम्हाला परवडेल, झेपेल, तेव्हाच आम्ही मूल होऊ
        देणार, शक्यतो कुणाच्याही, अगदी आईवडिलांच्याही मदतीची गरज पडता कामा नये’,
        अशी आजच्या पिढीची विचारसरणी असते. त्यात ‘आम्हाला गरज पडली तर विचारू,
        उगाच सल्ले नकोत’ ह्याबरोबरच ‘तुमच्या गरजेच्या वेळी आम्हाला जमेल तशी आणि
        तेवढीच मदत करू. फार तर पैसे पाठवू’ असाही गर्भित सूर असतो की काय याची
        शंका येते. आयुष्य परस्परसंबंधांवर आधारलेलं असतं, कुठल्याच संबंधाचा ताण
        तुटेपर्यंत वाढवायचा नसतो हेही भान प्रत्येकानं ठेवायलाच हवं.
      </p>

      <p>
        बहुतेक वेळेला निर्णय जोडप्यानंच घेतलेला असतो पण त्यातही काहीवेळा फार
        मजेशीर परस्परविरोधी प्रतिक्रिया आढळतात. ‘तिचं तिला ठरवू दे, माझं काहीच
        म्हणणं नाही’ – इति तो आणि ‘त्याला काय होतंय हो म्हणायला, सगळं निस्तरायचं
        आहे मला ! मला माझं करीयरपाहिलं पाहिजे.’ असं ती म्हणते. नवराबायको ही
        स्वतंत्र व्यक्तिमत्वं आहेत. प्रत्येकाला आपापली मतं आहेत हे मान्य
        करूनसुद्धा, एकमेकांशी चढाओढ न करता एकमेकांना हात देत पुढे जाणं
        महत्त्वाचं आहे, हे कधीकधी त्यांना थांबवून सांगावंसं वाटतं.
      </p>

      <p>
        पुरुषांच्या सहभागाचं तर कधी कधी नवल वाटत राहतं. एका बाजूला मदत करतात, पण
        निर्णयप्रक्रियेतला त्यांचा सहभाग मात्र अजूनही कधीकधी परंपरावादी
        पुरुषसत्ताक पद्धतीची झलक दाखवतो.
      </p>

      <p>
        व्यवस्थित प्रकारे वापरली तर उत्तम साथ देणारी गर्भनिरोधनाची साधनं आणि
        सोपी, कमी धोकादायक असलेली गर्भपाताची प्रक्रिया आता आलेली आहे, त्यामुळे
        पाहिजे तेव्हाच आणि पाहिजे तसंच मूल ‘करता’ येईल असा अनेकांचा समज दिसतो
        आणि निसर्गानं त्यात काही अडचण आणली तर ते स्वीकारणं त्यांना फार अवघड होऊन
        जातं.
      </p>

      <p>
        तंत्रज्ञानानं तर वैद्यकीय क्षेत्रामध्ये चमत्कार घडवला आहे. सोनोग्राफीचं
        तंत्रज्ञान पोटातील गर्भामधील दोष दाखवण्यासाठी फारच उपयुक्त आहे –
        ह्याबद्दल काहीच शंका नाही. पण त्याचा उपयोग करून थोडासाच दोष असलेल्या
        गर्भाला नाकारलं जातं किंवा निसर्गाचा समतोल बिघडवणारं लिंगाधारित
        गर्भनिदान करून स्त्री – गर्भाचा गर्भपात करवून घेतला जातो. तेव्हा
        तंत्रज्ञानाचं हे दुधारी शस्त्र आपण योग्य दिशेनं वापरत आहोत का, याबद्दल
        शंका निर्माण होते. जेवढं ज्ञान अधिक, माहिती अधिक, तेवढीच ती योग्य
        प्रकाराने वापरण्याची जबाबदारी अधिक, हे लक्षात घ्यायला हवं.
      </p>

      <p>
        तंत्रज्ञानानं आज अनेक पर्याय उपलब्ध करून ठेवले आहेत आणि अनेक जोडपी
        त्याचा उपयोग करून घेतात – त्यात यशस्वीही होतात. पण आजही काहींच्या बाबतीत
        ही तंत्रज्ञानाची मदत अपुरी पडते. तंत्रज्ञान एकामागोमाग एक पर्याय देत
        जातं आणि ‘काहीही करून मूल व्हायलाच हवं’ अशा अट्टहासाने जे प्रयत्न केले
        जातात, ते पाहून हतबुद्ध व्हायला होतं. कुठं थांबायचं हा विवेकही अशा वेळी
        महत्त्वाचा ठरतो. मूल होणं म्हणजेच ‘कळले सार्थक जन्मातले’ असं निदान
        आजच्या जोडप्यांनी तरी मानायला नको.
      </p>

      <p>
        काही मोजकीच जोडपी जाणीवपूर्वक मूल होऊ न देण्याचा निर्णय घेताना दिसतात.
        मूल होणं-होऊ देणं हाच आपल्या नैसर्गिक सर्जनशीलतेचा आविष्कार आहे असं
        नव्हे. विविधांगी जीवनामध्ये अशा इतर अनेक गोष्टी आहेत ज्यामुळे सर्जनाचा,
        नावीन्याचा आनंद मिळू शकतो, या वरही जोडपी मनापासून विश्‍वास ठेवतात.
      </p>

      <p>
        मूल होणं म्हणजे काय आहे? माझं कर्तृत्व सिद्ध करण्याचं साधन? माझ्या
        आखीवरेखीव जीवनाची चौकट पूर्ण करणारं आलेखन? माझ्या आनंदाचं आणखी एक खेळणं?
        माझ्या अपुर्‍या इच्छा पूर्ण करून घेण्याची संधी? तुकड्या तुकड्यांनी
        बनलेल्या जीवनाच्या जिगसॉ – पझलचा एक तुकडा?
      </p>

      <p>
        कुटुंबव्यवस्था आता बदलते आहे. अशा वेळी बदलाचा जाणीवपूर्वक, संवेदनशीलतेनं
        विचार करणं गरजेचं आहे. कुठल्याही विचाराची कास धरताना सारासार विवेक
        नावाचा, तारतम्य नावाचा, बुद्धी जागेवर ठेवणारा गुण महत्त्वाचा ठरतो. ही
        बुद्धी जागेवर असली की उत्तरं आपोआप मिळतात.
      </p>

      <p>
        जगातील कोट्यवधी माणसं मूल होऊ देण्याचा निर्णय घेत असली तरी खरोखर
        विचारपूर्वक त्यातले किती जन्म घडतात हे एक कोडंच आहे. तंत्रज्ञानाची
        प्रगती, संपत्ती हेच यश हा विचार आणि मानवी भावभावना, इच्छा, नैसर्गिक
        ऊर्मी, ऐहिकापलीकडचा चिरंतनाचा विचार ह्यांच्यामध्ये एक शाश्‍वत पूल
        निर्माण व्हायला हवा, हे खरंच आहे. पण ऐहिकाचा, व्यवहाराचा, प्रपंचाचा
        विचार करताना चिरंतन आनंदाशी, चैतन्याशी विश्वसातत्याशी नातं जोडण्याचा
        साकव म्हणून मूल या संकल्पनेकडे बघत असाल तर कदाचित ही कल्पना वास्तवाच्या
        कसाला उतरणार नाही. मूल हे एक स्वतंत्र माणूस असतं, आणि बदलत्या वातावरणात,
        समाजपरिस्थितीत वाढणार असतं. पालकांच्या अपेक्षांना छेद देण्याची त्याची
        क्षमता असते, आणि अधिकारही.
      </p>

      <p>
        या लेखमालेतला हा शेवटचा लेख आहे. वाचकांशी संवाद साधण्याची ही संधी मी
        मनापासून घेतली, आणि अनेकांना माझे लेख आवडत आहेत, याचा आनंदही. मूल
        होण्याशी तुलना नाही, पण कुठल्याही नवनिर्मितीत असलेल्या सर्जनशील वेणा
        लेखनातही असतात, त्या थकवाही आणतात, आणि मोहातही पाडतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आई बाप व्हायचंय? (लेखांक – ९ ) मूल होऊ देताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आई बाप व्हायचंय? (लेखांक – ९ ) मूल होऊ देताना…",
    english: "",
  },
  short: {
    marathi:
      "डॉ. प्रतिभा कुलकर्णी मूल का हवं? कधी हवं? कशासाठी हवं? का होत नाही? कसं हवं? हवंच का? मुलगाच का? असे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
