import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19407"
  class="post-19407 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>निलेश निमकर</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/nilesh%20nimkar%20(6)_0.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        ‘बालसाहित्य हे बालभोग्य असायला हवे’ असे शिक्षणतज्ज्ञ ताराबाई मोडक यांनी
        म्हटले आहे. ‘बालभोग्य’ हा ताराबाईंनी योजलेला शब्द फारच अर्थवाही आहे.
        केवळ समजण्याच्या किंवा कळण्याच्या पलीकडे जाऊन, बालकाला लिखित मजकुराचा
        आस्वाद घेता यायला हवा अशी अपेक्षा ‘बालभोग्य’ या शब्दातून व्यक्त होते
        आहे. मुलांनी जे वाचायचे त्याचा आनंद त्यांना उपभोगता येईल, असे असले, तर
        त्याला ‘बालभोग्य’ म्हणता येईल. आनंद मिळवणे हे वाचण्याचे उद्दिष्ट मानले,
        तर साक्षरतेच्या वाटेवरील बालसाहित्याची भूमिका सहजच लक्षात येईल. मुलांना
        गोष्टी ऐकण्यातून जो आनंद मिळतो तोच आनंद गोष्टी वाचतानाही मिळाला तर ती
        खर्या अर्थाने साक्षर झाली असे म्हणता येईल.
      </p>

      <p>
        अनेक वर्षे शाळेत घालवूनही पुरेशा प्रमाणात मुले साक्षर होत नाहीत, असे
        निरीक्षण अलीकडे झालेल्या अभ्यासांनी नोंदवलेले आहे. अजिबात अक्षरओळख नसणे,
        तोडके-मोडके अडखळत वाचणे, वाचता येऊनही अर्थ न लागणे, अशा अनेक समस्या
        शाळेत नियमितपणे येणार्या मुलांनाही असतात. या सार्या समस्यांच्या मुळाशी
        बहुधा, मुलांना वाचन-लेखन कसे शिकवले जाते, ही बाब असते. वाचनाची प्रक्रिया
        ही बरीच गुंतागुंतीची प्रक्रिया आहे. ती मनात एकाच वेळी दोन पातळ्यांवर
        चालते. वाचन हे एक प्रकारे अर्थ लावण्याचे काम आहे. यातली पहिली पातळी
        म्हणज़े लिहिलेल्या मजकुराचे बोलण्याच्या भाषेत (प्रकटपणे किंवा मूकपणे)
        रूपांतर करणे (ज्याला इंग्रजीत ऊशलेवळपस असे म्हणतात) आणि दुसरी पातळी
        म्हणज़े आपण केलेले रूपांतर योग्य आहे का, त्यातून अर्थबोध होतो आहे का
        यावर लक्ष ठेवणे. आपण मोठी माणसे अनेकदा वाचताना अर्थ नीट लागला नाही तर
        वायय परत वाचतो. अर्थ लावण्यात काही गडबड झाली, की आपल्याला ती लगेच जाणवते
        आणि लेखी मजकुराचे आपण केलेले रूपांतर योग्य होते की नाही, हे तपासण्यासाठी
        आपण ते वायय परत वाचू लागतो. अर्थ न समजता मुले वाचतात, तेव्हा आपल्याला
        काहीतरी नीटसे कळलेले नाही, हे त्यांच्या लक्षातच येत नाही. याचा अर्थ, ही
        मुले वाचत असली तरी त्यांचे वाचन फक्त पहिल्याच पातळीवर झालेले आहे. आपण
        वाचतो ते अर्थ समजून घेण्यासाठीच, ही बाब मुलांना अगदी सुरुवातीपासूनच आपण
        लक्षात आणून द्यायला हवी; आणि इथेच बालसाहित्य फार महत्त्वाची भूमिका
        बजावते.
      </p>

      <p>
        आसपासची मोठी माणसे वाचत असतात, वाचलेल्या मजकुराबाबत बोलत असतात, हे
        पाहायला ऐकायला मिळणारी मुले चटकन साक्षर होतात असे दिसते. कारण या मुलांना
        वाचन-लेखनाचा उपयोग कळलेला असतो.आपल्याकडे बालवाडीतल्या किंवा त्यापेक्षाही
        अगदी लहान मुलांना पुस्तके भेट देण्याचा प्रघात नाही. मुलांना अक्षरओळखच
        नसताना पुस्तके देऊन काय फायदा, शाळेत जायला लागून वाचता, लिहिता येऊ
        लागले, म्हणजे मग पुस्तके द्यावीत असा समज सर्वत्र दिसतो. मात्र आधी लिपी
        परिचय आणि मग अर्थपूर्ण वाचन ही विभागणी कृत्रिम आहे. लहान मुलांना आवडतील,
        अशी पुस्तके त्यांचा सहभाग घेत वाचून दाखवली तर मुलांची लेखी मजकुराची जाण
        वाढते. ग़ोष्ट म्हणजे पुस्तकातील चित्रे नसून लेखी मजकूर आहे, तो डावीकडून
        उजवीकडे आणि वरून खाली असा वाचता येतो, आपल्या बोलण्याच्या ओघात सुटे शब्द
        असतात आणि ते कागदावर सुटे सुटे लिहिलेले असतात, आपण जशी गोष्ट ऐकू शकतो
        तशी वाचूही शकतो, शब्दात आवाज असतात, ते कागदावर लिहिण्यासाठी अक्षरे
        असतात, अशा अनेक बाबी मुलांसोबत पुस्तके वाचल्याने त्यांच्या लक्षात आपसूक
        येतात. पुस्तकात असलेल्या या काळ्या खुणा काही तरी सांगत आहेत, हे लक्षात
        येणे हे साक्षरतेच्या वाटेवरचे महत्त्वाचे पाऊल आहे. कारण त्यामुळे,
        लिपीसारखी किचकट आणि गुंतागुंतीची प्रणाली आपण का शिकायची, हे मुलांना
        उमजते. मात्र या सगळ्यात महत्त्वाची बाब म्हणजे वाचनसाहित्याचा आशय. तो जर
        बालभोग्य असेल तरच मुलांचा पुस्तकांतील रस टिकून राहील. एकदा लिपीपरिचय
        पूर्ण झाला आणि चांगले वाचता लिहिता येऊ लागले, म्हणजे एक मोठीच ताकद
        मुलाच्या हाती येते. ही ताकद असते, एकटे बसून लेखी मजकुरातील अर्थ
        शोधण्याची. मात्र आज बर्याच मुलांसाठी वाचन-लेखन ही ताकद न होता ओझे होऊन
        बसलेले दिसते. माझ्या मते याचे कारण आर्थिक आणि सामाजिक परिस्थितीत आहे.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/nilesh%20nimkar%20%282%29.jpg"
          width="320"
          height="214"
          alt="nilesh nimkar (2).jpg"
        />
      </p>

      <p>
        मराठीत वाचायला शिकणार्या किंवा नुकत्याच वाचायला लागलेल्या मुलांना
        वाचण्यासारखी पुस्तके गोळा करायची ठरवली तर एक लहानशी ट्रंकही भरत नाही.
        त्यातून ही सगळी पुस्तके एका ठिकाणी मिळत नाहीत. मूळ पुस्तकापेक्षा ती
        आणण्याचा खर्चच अधिक होतो ! ग्रामीण आदिवासी भागातील मुलांच्या परिसरात तर
        छापील मजकुराचे प्रमाण अत्यल्प असते आणि त्याचमुळे या मुलांची मजकुराला
        भिडून अर्थ लावण्याची ताकद मर्यादित राहते. पाठ्यपुस्तके, गाईडे आणि फार
        झाले तर एखादे वर्तमानपत्र या पलीकडे बरेच जण शालांत टप्प्यापर्यंत पोहचत
        नाहीत. सहज वाचायला मिळेल असे फारसे काही त्यांना उपलब्धच होत नाही.
      </p>

      <p>
        आजवर मराठी बालसाहित्याची बहुतेक बाजारपेठ ही शहरीमध्यमवर्गीय मुलांचीच
        आहे. मराठीत चांगले वाचता लिहिता येणार्या मुलांसाठी, थोड्या प्रमाणात तरी,
        बरे म्हणावे असे बालसाहित्य उपलब्ध आहे. ग़ोट्या, चिंगी, फास्टर फेणे,
        राधाचे घर मधली राधा अशी तुरळक का होईना पण सशक्त पात्रे बालसाहित्यात
        दिसतात. मात्र ही सारीच पात्रे शहरी, मध्यमवर्गीय. त्यांची भाषा, दिसणे,
        आयुष्यातल्या घटना सगळेच शहरी. मुंबई, पुण्याच्या पलीकडे अशी पुस्तके आहेत,
        असे कुणाला फारसे माहितीही नाही. आता तर ही पुस्तके वाचणार्या मध्यम
        वर्गातील मुलांनी इंग्रजी माध्यमाच्या शाळांचा रस्ता धरला आहे. त्यामुळे
        अजून एखाद्या पिढीनंतर या उत्तम पुस्तकांचेही नेमके स्थान काय राहणार, असा
        प्रश्न विचारायला नक्कीच जागा आहे. मुळातच मर्यादित असणारी मराठी
        बालसाहित्याची बाजारपेठ उत्तरोत्तर कमी होत जात असावी, असा माझा अंदाज आहे.
        ( निवडक पुस्तकांच्या विक्रीचे वार्षिक आकडे मिळवून हे तपासून पाहणे
        मनोरंजक ठरेल.) आता महत्त्वाचा मुद्दा येतो, तो असा की, खेड्यापाड्यातली जी
        लाखो मुले आज मराठी माध्यमातून साक्षर होत आहेत, त्यांच्यासाठी वाचण्याजोगे
        काही लिहिले जाते आहे का ? फास्टर फेणेसारखा करामती करणारा एखादा ‘वनशा’
        किंवा राधासारखी स्वत:ची गोष्ट सांगणारी एखादी ‘शिणवारी’ लिहिणे काही अशयय
        नाही. मात्र मराठीतील सिद्धहस्त बालसाहित्यिकांचे अनुभविड ग्रामीण नाही आणि
        ज्यांचे अनुभवविड ग्रामीण आहे त्यांची सिध्दहस्तता नजरेस पडावी, इतकीही
        मराठी ग्रामीण बालसाहित्याची बाजारपेठ नाही, हा पेच आहे. आदिवासी, ग्रामीण,
        निमशहरी आणि समाजाच्या विविध स्तरातील बालकांचे अनुभवविड समजून घेऊन
        त्यातून सकस बालसाहित्याची निर्मिती करणे, हे आपल्या समोरचे आव्हान आहे.
      </p>

      <p>
        अशी साहित्यनिर्मिती करणे हे काही एकट्यादुकट्या संस्थेचे वा माणसाचे काम
        नाही. पण कुठेतरी सुरुवात करायला हवी, म्हणून क्वालिटी एज्युकेशन सपोर्ट
        ट्रस्ट या आमच्या संस्थेने अशा बालसाहित्याची निर्मिती करण्याचा उपक्रम
        हाती घेतला आहे. नंदुरबार परिसरातील भील व पावरा या आदिवासी जमातीतील
        नुकत्याच साक्षर होणार्या मुलांसाठी, त्यांच्या अनुभवविडातील पुस्तके तयार
        करण्यात आली आहेत. पुस्तकांत मराठी, पावरी व इंग्रजी अशा तीनही भाषांत
        मजकूर आहे. श्रीमती माधुरी पुरंदरे यांनी केलेली प्रभावी रेखाटने या
        पुस्तकांसाठी वापरण्यात आली असून मूलगामी प्रकाशनातर्फे ही पुस्तके
        प्रकाशित करण्यात आली आहेत. ही पुस्तके त्या मुलांनी आईला दाखवल्यावर,
        आपल्यासारखी नाटी नेसलेली बाई पाहून ती अशिक्षित माऊली कशी हसत सुटली, याचे
        हृद्य वर्णन, पुस्तके वापरणार्या एका मुलीने तिच्या तोडयया मोडयया मराठीत
        लिहिले आहे. छापील मजकुराशी असे खोलवरचे नाते जुळणे, हे साक्षरता येताना
        घडावे लागते. याशिवाय ग्रामीण विषय हाताळणारी दहा रंगीत मराठी पुस्तकांची
        एक मालिका तयार केली आहे. गंमत अशी, की या पुस्तकांची इंग्रजी, हिंदी व
        गुजराती भाषांतरे प्रसिद्ध करण्यासाठी प्रकाशनसंस्था पुढे आल्या आहेत.
        मराठी पुस्तके छापायला मात्र कोणी तयार नाही. रंगीत पुस्तकांचा छपाईचा खर्च
        लक्षात घेता, ही पुस्तके भांडवलदेखील परत मिळवून देणार नाहीत असे अनेक
        अनुभवी प्रकाशकांनी सांगितले आहे. त्यांची ही अडचण नक्कीच खरी आहे. मराठी
        बालपुस्तकांच्या आवृत्त्या फारच लहान असतात, इतयया लहान प्रमाणात केलेली
        छपाई महाग पडते आणि परिणामत: पुस्तके महाग होतात. अशी महागडी पुस्तके
        ग्रामीण वाचकापर्यंत पोहचवणे आणि त्याने ती विकत घेणे अवघडच आहे. प्रादेशिक
        भाषांतील ही अडचण लक्षात घेऊन एकलव्य, प्रथम, तुलिका या सारख्या बालपुस्तक-
        प्रकाशकांनी अनेक भाषांत एकच पुस्तक एकदम छापण्याचा पर्याय शोधला आहे, तो
        नक्कीच स्वागतार्ह आहे.
      </p>

      <p>
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/nilesh%20nimkar%20%283%29.jpg"
          width="320"
          height="240"
          alt="nilesh nimkar (3).jpg"
        /><br />दर्जेदार बालसाहित्य लिहिणे हे जसे आव्हान आहे, त्यापेक्षा मोठे
        आव्हान हे साहित्य राज्याच्या कानाकोपर्यात पोहोचवण्याची व्यवस्था निर्माण
        करणे हे आहे. नेहरू बालपुस्तकालय किंवा चिल्ड्रन्स बुक ट्रस्टची पुस्तके
        घ्यायला दिीला जावे लागते, त्यामुळे ही पुस्तके कितीही चांगली असली तरीही
        व्यापक आरंभिक साक्षरतेच्या कार्यक्रमात त्यांचा सहभाग नगण्य आहे. खरे तर
        ग्रामीण विद्यार्थ्यांची बाजारपेठ काही लहान नाही. पण ती विकसित करण्यासाठी
        विद्यार्थ्याला सहज विकत घेता येतील अशा किंमतीत दर्जेदार पुस्तके उपलब्ध
        करून देणे गरजेचे आहे. मात्र त्याकरता विक्री आणि व्यवस्थापन शास्त्रातील
        तज्ज्ञांची मदत लागेल. गाईडे आणि परीक्षोपयोगी पुस्तकांचे वितरण करणारी एक
        व्यवस्था राज्यात अस्तित्वात आहे. तिच्या मार्फत साहित्यदृष्ट्या अगदी
        तिय्यम दर्जाची असणारी पुस्तके तालुययाच्या लहानात लहान दुकानातही पोहोचतात
        आणि खपतातही. या व्यवस्थेचा अभ्यास करून, तशी व्यवस्था बालसाहित्यासाठी
        उभारणे किंवा आहे या वितरणव्यवस्थेचा वापर कल्पकतेने करणे असे दोनच पर्याय
        आपल्यासमोर आहेत. पुस्तकांसाठी ग्रामीण भागातून मागणी तयार व्हावी म्हणून
        जाहिरात, प्रचार-प्रसार-कार्यक्रम, शालेय ग्रंथालये यासारख्या उपक्रमातून
        जागृती निर्माण करावी लागेल. हा विषय बाजारपेठेचा म्हणून दुय्यम वा त्याज्य
        मानून आपण तो बालसाहित्याच्या बौद्धिक चर्चेच्या परिघाबाहेर ठेवू तर ती
        सारीच बौद्धिक चर्चा निष्फळ ठरण्याची शययता दाट आहे.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/nilesh%20nimkar%20%284%29.jpg"
          alt="nilesh nimkar (4).jpg"
        />
      </figure>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बालसाहित्य : साक्षरतेचे साधन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालसाहित्य : साक्षरतेचे साधन",
    english: "",
  },
  short: {
    marathi:
      "निलेश निमकर ‘बालसाहित्य हे बालभोग्य असायला हवे’ असे शिक्षणतज्ज्ञ ताराबाई मोडक यांनी म्हटले आहे. ‘बालभोग्य’ हा ताराबाईंनी योजलेला शब्द फारच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/nilesh nimkar (6)_0.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
