const articleData = {
  content: {
    marathi: `<article
  id="post-19580"
  class="post-19580 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>गणेश व दीप्ती गायकवाड</p>

      <p>
        पालकनीतीच्या दिवाळी अंकाची उत्सुकता आधीच होती. त्यात हा अंक शिक्षणाच्या
        माध्यमभाषेविषयी आला म्हटल्यावर खूप आनंद झाला. आम्ही जाणीवपूर्वक आमच्या
        मुलांना मराठी माध्यमाच्या शाळेत घातलेलं असल्यामुळे आणि आजूबाजूला
        इंग्रजीचा प्रभाव वाढतच असल्यामुळे आपला निर्णय बरोबरच होता ना, असं सारखं
        वाटत राहतं. पण जशी मुलं मोठी होतायत तसा हा निर्णय बरोबरच होता, असा ताळा
        लहानमोठ्या प्रसंगांतून, मुलांशी होणार्या संवादातून मिळत असतो.
        पालकनीतीच्या अंकानं आमच्या या निर्णयाला चांगलाच आधार मिळाला.
      </p>

      <p>
        या वर्षीचा अंक नुसता चांगलाच झाला नसून अत्यंत संग्राह्य व वैशिष्ट्यपूर्ण
        झाला आहे. दरवर्षी अनेक नवे पालक मोठ्या कुतूहलानं आमच्याशी चर्चा करायला
        येतात. (आम्ही पुण्यात राहतो व आय.टी.मध्ये काम करतो.) कुठेतरी त्यांना
        ‘आपल्या मुलांनाही मातृभाषेतून शिकवावं’ असं वाटत असतं, पण कुंपणावर बसून
        विचार सुरू असतो. अशा पालकांना इथून पुढे हा अंक हातात ठेवून ‘आता तुम्हीच
        काय तो निर्णय घ्या’ असं सांगण्याइतका हा अंक मौल्यवान झाला आहे. निव्वळ
        प्राध्यापक व तज्ज्ञयांचेच लेख नसून महाराष्ट्रातल्या सर्वदूर शिकवत्या
        शिक्षकांचे, चळवळीतल्या कार्यकर्त्यांचे, प्रसिद्ध भाषाकर्मींचेही लेखन
        अंकात असल्यानं विषयाला अगदी सोलून समोर ठेवलंय असं वाटतं. संपादक
        मंडळाप्रती खास कृतज्ञता व आभार.
      </p>

      <p>
        ‘आपण विचार करतो’ असं वाटणार्यांषचेही डोळे खाडकन उघडणार्याी दोन
        लेखांविषयी प्रतिक्रिया द्यावीशी वाटते. त्यापैकी पहिला लेख म्हणजे डॉ.
        अनघा दूधभाते यांचा ‘प्रेमाच्या पाच भाषा’ हा. आपली दोन मुलं वेगवेगळी
        आहेत, अशी अंधुक जाणीव मला होती. पण दूधभातेेंनी मला माझ्या मुलांची
        प्रेमाची भाषाच उलगडून दाखवली. आणि या भाषा समजल्या, तर आयुष्यभरासाठी आपले
        केवळ मुलांशीच नव्हे, तर इतरांशीही संबंध अधिक मधुर, आनंददायी, प्रेममय
        होतील, असा विश्वास दिला.
      </p>

      <p>
        दुसरा लेख किशोर दरक यांचा ‘भाषेच्या माध्यमाचे राजकारण’. त्यांच्या
        पूर्वीच्या लेखांप्रमाणेच हाही लेख सडेतोड व भेदक विश्लेषण असलेला आहे.
        राजकारणी लोकांनी पेटवलेली भाषिक अस्मिता बाळगणार्याा, ‘मराठीचिये…’ वगैरे
        भावनेपोटी मराठी माध्यमाची निवड करणार्याम बहुजन पालकांना भाषिक राजकारणाचा
        इतिहास सांगून दरक त्यांचे डोळे उघडतात. सध्याच्या प्रमाणमराठीभाषेला
        माध्यम म्हणून कसं घुसडण्यात आलं, त्यात त्यावेळच्या तथाकथित
        उच्चवर्णीयांचा कावेबाजपणा कसा कारणीभूत होता, सध्याची मराठी माध्यमभाषा ही
        आदिवासी, भटके, दलित यांच्यासाठी इंग्रजीइतकीच परकी आहे यासारखे अनेक नवे व
        पूर्वी न ऐकलेले मुद्दे या लेखात आहेत. तरीही हा लेख वाचून काही प्रश्न
        पडले.
      </p>

      <p>
        लेखकाचा सूर ‘सध्याची मराठी माध्यमभाषा बहुजनांनी नाकारावी’ असा वाटतो. जरी
        अन्यायकारक अतिक्रमणाने संस्कृतप्रचुर ब्राह्मणी बोली ही सध्याची प्रमाण
        माध्यमभाषा म्हणून प्रस्थापित झाली आहे, तरी प्रमाणीकरण व प्रसार आधीच
        झालेला आहे. प्रमाणीकरणाची उपयुक्तता तर दरकही मान्य करतात. ते त्याबाबतीत
        ‘कदाचित’ असा शब्द वापरतात. पण मला वाटतं प्रमाणीकरण ‘नक्कीच’ आवश्यक आहे.
        जर ते आवश्यक असेल, तर मग आजच्या ह्या माध्यमभाषेला अप्रमाणित करणं शक्य
        आहे काय? दर पंधरा मैलावर बदलणार्याच मराठी बोलीमधून वेगवेगळी पाठ्यपुस्तकं
        काढून शिक्षणाची माध्यमभाषा तरी इतकी ‘टेलरमेड’ करणं शक्य व व्यवहार्य आहे
        काय? आता तर शिकलेले बहुजनही सर्वसाधारणपणे प्रमाणभाषेसारखंच बोलतात व
        लिहितात, त्यांची त्यांच्या मुलांची भाषा जरी ब्राह्मणी संस्कृतप्रचुर नसेल
        तरी त्यांच्या भाषेच्या सगळ्यात जवळची भाषा ही आज तरी प्रमाण मराठीभाषाच
        आहे. त्यामुळे मग बहुजनांनी नुसतंच या प्रमाणभाषेच्या इतिहासाला समजून
        घेऊन, सांस्कृतिक बदल म्हणून ‘मराठी’ या भाषेलाच शिक्षणाचं माध्यम म्हणून
        नाकारायचं आणि थेट इंग्रजीची कास धरायची काय?
      </p>

      <p>
        लेखाच्या सुरुवातीलाच, ‘मुलांना त्यांच्या परिसरभाषेतून शिकवलं तर त्यांचा
        विकास चांगला होतो, बोधनक्षमता वाढते व शिक्षण आनंदी होतं, हे सांगायला खरं
        तर तज्ज्ञाची गरज पडू नये,’ असं दरक यांनी लिहिलं आहे. पण त्याला सुसंगत
        ‘मराठी’ माध्यमाच्या निवडीचे मात्र ते समर्थन करत नाहीत. ‘भाषेचं मुख्य काम
        शोषण, खच्चीकरण, सांस्कृतिक आक्रमण’, असंही दरक म्हणतात. अशी ‘हत्यार’
        म्हणून वापरता येईल अशी भाषा सध्या ना बहुजनांची बोलीभाषा आहे, ना
        संस्कृतप्रचुर ब्राह्मणी प्रमाणमराठी. ती आहे इंग्रजी. आदिवासी, दलित, भटके
        इत्यादींसाठी मराठी ही इंग्रजीइतकीच परकी असेल, तर दरक म्हणतात त्याप्रमाणे
        त्यांना थेट इंग्रजी शिक्षण एकवेळ द्यावं, पण महाराष्ट्रातील इतर बहुसंख्य
        मराठी बोली बोलणार्यांीनी काय करावं? एक तर, प्रभावी, वाघिणीचं दूध
        असलेल्या भाषेवर प्रभुत्व मिळवायचं तर ते शिक्षणाचं माध्यम असावं हे गृहितक
        योग्य आहे का? माझ्या तरी मर्यादित अनुभवात इंग्रजी माध्यमातून शिकलेल्या
        अनेकांची इंग्रजी भाषा, मराठी माध्यमातून शिकलेल्यांपेक्षा जास्त चांगली
        आहे असं ठोसपणे म्हणता येणार नाही. म्हणजे सामर्थ्य प्रदान करणारी भाषा
        जरूर चांगली यायला पाहिजे, पण त्यासाठी ते माध्यम म्हणून निवडावं असं
        गरजेचं वाटत नाही.<br />शेवटी बहुजनांनी आपल्या मुलांचा शिकण्यातला सहजपणा,
        आनंद यासाठी आत्ता आहे त्या प्रमाणभाषेची माध्यम म्हणून निवड करायची, की
        भाषेचं ‘महत्त्वाचं’ काम, पूर्वसूरींचा कावेबाजपणा, इतिहास इत्यादीला
        स्मरून सध्याच्या प्रमाणभाषेला नाकारायचं आणि इंग्रजीचं ‘हत्यार’ हातात
        घ्यायचं? लेखातील कळकळ, विद्रोह, अस्मिता अत्यंत प्रामाणिक आहे. पण सद्य
        परिस्थितीत बावरलेल्या, सत्ताभाषेमागं धावणार्याा बहुजन मराठी माणसांचं
        हित, कोणतं माध्यम आपल्या मुलांसाठी निवडण्यात आहे, हे लेखातून स्पष्ट होत
        नाही. त्यामुळे काय ‘चुकलं’ हे जरी दरक यांनी अचूक दाखवून दिलं असलं तरी
        पुढं काय करायला हवं, हे समोर आलं नाही असं वाटलं.
      </p>

      <p>
        आमच्या पालकत्वाच्या प्रवासात पालकनीतीचा वैचारिक आधार कायमच वाटत आला आहे,
        तो तसाच रहावा व असंच सकस विचारक्षम वाचायला मिळावं ही अपेक्षा.<br /><a
          href="mailto:gaikwadgv@yahoo.com"
          target="_blank"
          >gaikwadgv@yahoo.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रतिसाद – १"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद – १",
    english: "",
  },
  short: {
    marathi:
      "गणेश व दीप्ती गायकवाड पालकनीतीच्या दिवाळी अंकाची उत्सुकता आधीच होती. त्यात हा अंक शिक्षणाच्या माध्यमभाषेविषयी आला म्हटल्यावर खूप आनंद झाला....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
