const articleData = {
  content: {
    marathi: `<article
  id="post-19426"
  class="post-19426 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>– स्मिता गालफाडे</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/Photo0550_0.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        भंडारा जिल्ह्यातील एका नावाजलेल्या शाळेत मी जवळजवळ दहा वर्षं कार्यरत
        होते. जिल्हा परिषदेच्या शाळेत असल्यानं बदली आलीच. हायस्कूलला प्रमोशन
        असल्यानं मी भंडार्‍यापासून ६० कि.मी. वर असणार्‍या पवनी तालुक्यातील
        साडेसातहजार लोकवस्तीचं ‘आसगाव’ निवडलं. का कोण जाणे सोयीच्या गावांचा मी
        कधी विचारच केला नाही. त्या टोकावर असणार्‍या शाळेचा अभ्यास करावा, तिथल्या
        बोलींचा जवळून परिचय व्हावा, काही नवीन उपक्रम घेऊन विद्यार्थ्यांस आनंद
        द्यावा या हेतूनं मी आसगावातील शाळेत रुजू झाले. विद्यार्थ्यांची संख्या
        १२०० – पाचवी ते बारावीपर्यंतच्या १९ तुकड्या. वेगवेगळ्या उपक्रमांच्या
        निमित्तानं मुलांशी अधिक जवळीक निर्माण होत गेली, त्यातल्या एका
        उपक्रमाविषयी ‘FREEDOM WALL’ विषयी मला आवर्जून सांगावंसं वाटतं.
      </p>

      <p>
        खरं तर एरवी बर्‍याचशा शाळांमध्ये दिसणारं नेहमीचं चित्र म्हणजे शिक्षक व
        विद्यार्थी यांच्या नात्यातील / संवादातील अंतर. काही वेळेस
        विद्यार्थ्यांना शिक्षकांविषयी वाटणार्‍या भीतीमुळे हे अंतर निर्माण होतं.
        इथंही असं अंतर मला दिसून आलं. आणि या अंतरामुळे विद्यार्थ्यांमध्ये एक
        प्रकारचा अबोला निर्माण झालेला होता. काहीशी तटस्थता आलेली होती. यामुळे मी
        अस्वस्थ झाले. शिक्षक व विद्यार्थी यांच्यात मनमोकळा संवाद घडायला हवा,
        वर्गात चर्चा झडायला हव्यात, वादविवाद व्हायला हवेत, प्रत्येकानं आपलं मत
        मांडायला हवं, मनात चाललेली आंदोलनं व्यक्त व्हायला हवीत, विचारांचे
        हिंदोळे उंच उंच आभाळी जायला हवेत असं वाटत होतं. त्यासाठी काय करता येईल?
        मनात सतत हाच एक विचार असे. आणि FREEDOM WALL ची कल्पना त्यातूनच सुचली.
      </p>

      <p>
        आमच्या शाळेतील स्टेजच्या बाहेरील भिंतीवरील फळ्यावर मी हा उपक्रम सुरू
        केला. फळ्याच्या वरील भिंतीवर FREEDOM WALL असं रंगवून लिहून घेतलं.
        तत्पूर्वी वर्गावर्गात याबद्दल मुलांशी बोलणं केलं, आणि मग फळ्यावर रंगीत
        खडूनं रोज एक प्रश्न लिहायचा, त्यावर उत्तरं / प्रतिसाद मुलांनी लिहायचे
        याला सुरुवात झाली.
      </p>

      <p>
        हळूहळू दिवसभरात कितीतरी उत्तरं / प्रतिसाद फळ्यावर लिहिले जाऊ लागले.
        मुलांच्या आयुष्यातले जिव्हाळ्याचे प्रश्न शोधून काढून ते मी लिहित असे.
        रोजचा प्रश्न लिहिताना फळ्याजवळ मुलांची गर्दी जमायला लागली. विषय त्यांचेच
        असल्यानं मुलांची उत्सुकता वाढली. शाळेच्या गेटमधून मला येताना पाहून
        ‘मॅडम, आजचा विषय काय आहे?’ असं मुलं विचारायला लागली. मला गंमत वाटायची
        आणि आनंदही व्हायचा.
      </p>

      <p>
        तुम्हाला तुमच्या आईनं डब्यातून कोणता खाऊ द्यावा असं तुम्हास वाटतं?
        मोठ्या माणसांचं कोणतं वागणं तुम्हाला खटकतं? आईला खुश करण्यासाठी तुम्ही
        काय करता? शाळेत गणवेश अनिवार्य असावा की नसावा? शनिवारी शाळा सकाळी नको
        का? ‘मी एकदा खूप रडलो’ कारण… स्फोट घडवून आणणार्‍या गुन्हेगारांना तुम्ही
        कोणती शिक्षा द्याल? आता आम्हीच करणार ‘कसाबचा हिसाब’ पण कसा? असे अनेक
        विषय भिंतीवर आले. या शिवाय काही महत्त्वपूर्ण घटनाही यानिमित्तानं शाळेत
        घडल्या.
      </p>

      <p>
        त्यातलीच एक म्हणजे आमचा एक विद्यार्थी श्रीकांत, इयत्ता पाचवी. विकलांग
        आहे. अडखळत बोलतो, डोळे स्थिर नाहीत. तोंडातून लाळ येते, कधी कधी खूप
        हातवारे करून बोलतो. ही भिंत सुरू केल्यानंतर श्रीकांत फळ्याजवळ रेंगाळायला
        लागला. फळ्यावरील कोपरे तो नक्षीकाम करून सजवायला लागला. त्याने त्याला हा
        मंच आवडल्याचे सांगितले. शाळेतून केव्हाही घरी निघून जाणारा श्रीकांत आता
        शाळेतच दिवसभर रमतो. फळ्यावर स्वतःचं नाव लिहून मत नोंदवतो. तो लिहीत असला
        की सारे शिक्षक, मुलं ‘श्रीकांत मस्त हं’ ‘श्रीकांत वा ! छान !’ अशा
        प्रतिक्रिया देतात तेव्हा तो खूप आनंदी होतो. त्याच्या व्यंगाला नावं
        ठेवणारं, हसणारं आता माझ्या शाळेत कुणी नाही.
      </p>

      <p>
        या भिंतीच्या निमित्तानं मुलांच्या अंतरंगात मी डोकावू शकले. या भिंतीवर
        लिहून मुलांच्या मनातील अनेक अमूर्त भिंती गळून तर पडल्याच शिवाय शिक्षक व
        विद्यार्थी यांच्यात संवादात्मक नातंही निर्माण व्हायला मदत झाली.
      </p>

      <p>
        FREEDOM WALL च्या निमित्तानं मुलांच्या अनुभवविश्वाचा विचार करून त्यांना
        स्वतःच व्यक्त होण्यास संधी देणं हे महत्त्वाचं तर वाटलंच, शिवाय
        विद्यार्थ्यांनी व्यक्त केलेल्या मतांवर / प्रतिसादावर, विचारांवर
        शिक्षकांनी कोणतेही ताशेरे न ओढता ते सहजगत्या स्वीकारलं हाच FREEDOM WALL
        मधील संवादाचा महत्त्वपूर्ण दुवा ठरला. एरवी नेहमी ‘गप्प बसा’ असं सांगणारे
        शिक्षक आणि फक्त शिक्षकांचीच वर्गातील बडबड ऐकणारे विद्यार्थी अशा चित्राला
        छेद देणारं हे चित्र यानिमित्तानं निर्माण झालं.
      </p>

      <p>
        मुलांनाही त्यांच्या दैनंदिन आयुष्यात वेगवेगळे प्रश्न जाणवत असतात,
        आजूबाजूला घडणार्‍या घटनांविषयी त्यांच्याही मनात त्याविषयीचे पडसाद उमटत
        असतात. अशा वेळेस या पडसादांना, भावनांना अशा प्रकारच्या उपक्रमाच्या
        निमित्तानं एक वाट मोकळी करून देणं हे भावनांचा निचरा होण्यासाठी नक्कीच
        मदतकारक ठरतं, असं वाटतं. भिंतीवरच्या काही प्रतिक्रियांमधून हे व्यक्त
        होताना दिसतं.
      </p>

      <p>
        उदा., एकदा ‘फाशी’ या विषयावर बोलताना मुलांनी ‘अन्यायाला, भ्रष्टाचाराला,
        वाईट प्रवृत्तींना, गरिबीला…’ अशी उत्तरं लिहिली. ज्यांचा रोजचाच झगडा
        दारिद्य्राशी, गरिबीशी आहे तिथं तर अशी भावना होणं स्वाभाविकच आहे.
        दुसर्‍या एका उदाहरणात शेजारी वेगळं भाषिक कुटुंब आहे, त्यांना मी माझी
        भाषा शिकवेन / त्यांची भाषा शिकेन हा साधा सोपा सहज मार्ग एका मुलानं
        सांगितलाय. भाषाभाषांवरून चालणार्‍या वादाला हे उत्तर अगदी डोळ्यात अंजन
        घालण्यासारखं आहे.<br />– मुलांच्या अनुभवविश्वाची, त्यातील प्रश्नांची दखल
        घेणं<br />– मुलांना त्या प्रश्नांवर व्यक्त होण्यास संधी देणं<br />–
        मुलांनीही ते नोंदवणं (इथे मला स्वतःला जे वाटतंय ते शब्दांतून नेमकेपणानं
        मांडणं ही भाषिक क्षमता)<br />– नोंदवलेलं मत स्वीकारलं जाणं
      </p>

      <p>
        हे चारही टप्पे शिक्षणप्रक्रियेतील संवादात नक्कीच वाढ घडवून आणणारे
        आहेत.<br />विद्यार्थ्यांना सक्रिय करण्यासाठी, व्यक्त होण्यासाठी,
        त्यांच्या समस्या जाणून घेण्यासाठी, त्या सोडवण्यासाठी FREEDOM WALL सारखा
        मंच सर्व शाळांमध्ये असायला हवा असं मला मनापासून वाटतं.
      </p>

      <p>
        <a href="mailto:smitagalphade@gmail.com" target="_blank"
          >smitagalphade@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांच्या मुक्त अभिव्यक्तीसाठी – फ्रीडम वॉल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांच्या मुक्त अभिव्यक्तीसाठी – फ्रीडम वॉल",
    english: "",
  },
  short: {
    marathi:
      "- स्मिता गालफाडे भंडारा जिल्ह्यातील एका नावाजलेल्या शाळेत मी जवळजवळ दहा वर्षं कार्यरत होते. जिल्हा परिषदेच्या शाळेत असल्यानं बदली आलीच....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/Photo0550_0.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
