import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19390"
  class="post-19390 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शुभदा जोशी</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/सर्वायतन-0-sarvayatan (1)_0.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        <strong
          >ऑगस्ट २०१३च्या पालकनीतीच्या अंकात आपण मोहन हिराबाई हिरालाल यांचा लेख
          वाचलात. या लेखात मोहनभाऊंनी स्वत:च्या वैयक्तिक पालकत्वासंदर्भात आणि
          सामाजिक कामातल्या आजपर्यंतच्या प्रवासाबाबत सविस्तर मांडणी केलेली आहे.
          मेंढा (लेखा) हे गडचिरोलीपासून तीस किलोमीटर अंतरावर वसलेलं एक छोटंसं
          आदिवासी गाव आहे. या गावानं फार मोठी कामं करून दाखवलेली आहेत. २००६
          सालच्या वनहक्क कायद्यानुसार गावाच्या १८०० हेक्टर जंगलाच्या
          व्यवस्थापनाचा आणि उत्पन्नावरचा हक्क मोठ्या हिंमतीनं मिळवलेला आहे.
          सरकारकडून असा हक्क मिळवणारं आणि या हक्कांचा वापर करून गावाचा सर्वांगीण
          विकास घडवणारं मेंढा (लेखा) हे भारतातलं पहिलं गाव आहे.</strong
        >
      </p>

      <p>
        मेंढ्यातली सर्वसहमतीनं निर्णय घेण्याची, जबाबदारीनं या निर्णयांची
        अंमलबजावणी करण्याची आणि सर्वांच्या हिताची पाठराखण करत विकास साधण्याची
        पद्धत अचंबित करणारी आहे. ही संपूर्ण प्रक्रियाच फार वेधक आहे. मेंढ्याची
        गेल्या सव्वीस वर्षांची ही प्रदीर्घ वाटचाल समजून घेण्याचा मी प्रयत्न
        केला. मोहनभाऊंनी लिहिलेल्या पुस्तिका आणि मिलिंद बोकील यांचं ‘गोष्ट मेंढा
        गावाची’ हे पुस्तक वाचलं, त्यातून हा आगळा-वेगळा प्रयोग अधिक खोलवर समजून
        घेण्याची उत्सुकता निर्माण झाली. मेंढ्याच्या प्रत्यक्ष भेटीतून, मोहनभाऊ
        आणि देवाजी तोफा यांच्याशी झालेल्या गप्पांमधून अनेक गोष्टी उलगडत गेल्या.
        अनेकदा तर आपण वास्तव जगात नाही, जणू स्वप्नातल्या गावाबद्दल वाचतो, ऐकतो
        आहोत असं वाटावं असा हा अनुभव होता. पण ते तसं नाही. जित्याजागत्या
        माणसांचं आणि आपल्याच देशातलं हे अगदी खरंखुरं गाव आहे.
      </p>

      <h4 class="wp-block-heading"><strong>मेंढा गावाचं चित्र</strong></h4>

      <p>
        स्वच्छ, सुंदर आणि हिरवंगार, जंगलाला लागून वसलेलं पाचशे लोकवस्तीचं हे
        गाव! एकेका कुटुंबाची कौलारू घरं, परसबागेत आंबा, मोह, जांभळाची झाडं,
        घरापुरती भाजी; प्रत्येक घराला बांबूचं कुंपण, चुलीच्या धुरापासून बायकांची
        मुक्तता करणारा गोबर गॅस प्लँट, स्वच्छ शौचालयं, वाळवणासाठी मांडव,
        गुरांसाठी स्वतंत्र-स्वच्छ गोठे, घरातल्या मुलग्याचं लग्न झालंय हे
        सांगणारा कोरीव काम केलेला खांब समोरच्या अंगणात रोवलेला- अशी सुखसोयींची
        आणि सौंदर्याची अनुभूती देणारी सुंदर घरं. गावात रस्ते, विहिरी, वीज अशा
        सर्व मूलभूत सोयीसुविधा आहेत. गावातील प्रत्येक कुटुंबाची सुमारे दोन
        एकरांची शेती आहे. गावाच्या जंगलातून बांबू, तेंदूपानं, मोह, चारोळी,
        जांभळं, डिंक, मध अशी उत्पादनं मिळतात. बांबूचं उत्पन्न विशेष महत्त्वाचं!
        बांबू कटाईतून गावातल्या लोकांना उत्तम मजुरी मिळते. त्याबरोबरच बांबूच्या
        विक्रीतून गावाला भरघोस पैसा मिळतो. गावफंडात जमा झालेल्या पैशांचा
        गावाच्या विकासासाठी कसा उपयोग करायचा याचे निर्णय ग्रामसभेत सर्वसहमतीनं
        घेतले जातात. निर्णयप्रक्रियेत पुरुषांच्या बरोबरीनं स्त्रियांचा सहभाग
        असतो. ‘आमच्या गावात आम्हीच सरकार, दिल्ली-मुंबईत आमचं सरकार’ ही या गावाची
        घोषणा आहे. या घोषणेनुसार आर्थिक व्यवहारांची अत्यंत उत्तम घडी बसवलेली
        आहे. उदाहरणार्थ, या गावाची आर्थिक व्यवहाराची रचना बघा. पैसे काढण्याचं
        काम दोन व्यक्तींकडे दिलेलं आहे. पासबुक तिसर्‍या व्यक्तीकडे ठेवलेलं असतं.
        खर्च करण्याची जबाबदारी चौथ्या व्यक्तीकडे असते, तर हिशोब पाचवी व्यक्ती
        ठेवते. याखेरीज झालेले सर्व व्यवहार ग्रामसभेमध्ये मांडावे लागतातच. अशा
        रचनेमुळे अनेकांना आर्थिक व्यवहारात सहभाग तर मिळतोच शिवाय व्यवहार सदैव
        पारदर्शी राहतात.<br />गावाच्या या सुंदर, आदर्श रूपामागे गावाचे गेल्या
        सव्वीस वर्षांचे अपार कष्ट आहेत.
      </p>

      <h4 class="wp-block-heading">कसं घडलं हे सारं?</h4>

      <p>
        हे घडू शकण्यामागचं कारण म्हणजे मेंढा हे मुळातच आदिवासींच्या समृद्ध आणि
        शहाण्या परंपरांनुसार चालणारं गाव आहे. निसर्गाची निगराणी करणं, सर्वांनी
        मिळून सामंजस्यानं निर्णय घेणं आणि त्यांची अंमलबजावणीही सर्वांनी मिळून
        करणं हे मेंढ्यामध्ये वर्षानुवर्षं चालत आलं आहे. मात्र असं असलं तरी,
        मेंढ्यामध्येही गरिबी, वंचितता, निरक्षरता, व्यसनाधीनता, अंधश्रद्धा असे
        सर्व प्रश्‍न होतेच. या सगळ्या परिस्थितीतून मेंढा मार्ग काढू शकलं याचं एक
        महत्त्वाचं कारण मेंढ्याला मोहनभाऊंसारखा सहयोगी मित्र लाभला. देवाजी
        तोफांसारख्या सक्षम आणि लोकहिताची तळमळ असलेल्या नेत्याला मोहनभाऊंची
        विचारी साथ मिळाली आणि त्यामुळंच मेंढ्याच्या विकासाला गती मिळाली.
      </p>

      <p>
        तरुण वयापासून मोहनभाऊ सभोवतालच्या समाजात आढळणार्‍या गरिबी, बेरोजगारी,
        हिंसा यासारख्या प्रश्‍नांमागच्या कारणांचा आणि त्यांच्या उत्तरांचा वेध
        घेत होते. जयप्रकाश नारायण, नारायणभाई देसाई, दत्ता सावळे, वसंत पळशीकर
        यांच्या समवेत चर्चा करत विविध सामाजिक कामांमध्ये, चळवळींमध्ये सहभाग घेत
        होते. गांधी, विनोबा, फुले, आंबेडकर, माक्सर्र्, पावलो फ्रेअरे यांच्या
        विचारांचा अभ्यास करत होते. गांधीजींच्या ‘हिंद स्वराज्य’ या पुस्तकाची तर
        त्यांच्या संपूर्ण जडणघडणीत आणि कार्यप्रवासात फार महत्त्वाची भूमिका
        राहिलेली आहे; प्रश्‍न समजून घ्यायला आणि त्यांचं आकलन व्हायलाही! भारतातील
        लोकशाही व्यवस्था ब्रिटिश संसदेच्या रचनेवर आधारित आहे. गांधीजींनी ‘हिंद
        स्वराज्य’मध्ये ब्रिटिश संसदेवर कडाडून टीका केलेली आहे. गांधीजी लिहितात,
        ‘जिला तुम्ही लोकशाहीची जननी आणि जगातील आदर्श राज्यव्यवस्था म्हणत आहात
        त्या इंग्लंडच्या संसदेला मी नुकताच जवळून पाहून येत आहे. इंग्लंडची संसद
        वांझोटी आहे आणि वेश्या आहे. हे दोन्ही शब्द कडक असले तरी बरोबर लागू
        पडणारे आहेत. मी तिला वांझोटी म्हटले, कारण आजपर्यंत संसदेने आपण होऊन
        एकसुद्धा चांगले काम केलेले नाही. तिच्यावर बाहेरून दडपण आणणारे कोणी नसेल
        तर ती काहीच करणार नाही. वेश्या अशासाठी म्हटले की ती धनदांडग्यांच्या
        हातात राहते.’
      </p>

      <p>
        ‘काय चुकतं आहे’ हे यातून नेमकेपणानं लक्षात आलं तरी ‘व्यवस्था कशी असायला
        हवी’, याबाबत मात्र ‘हिंद स्वराज्य’मध्ये स्पष्ट मांडणी केलेली नाही.
        आचार्य विनोबा भावे यांच्या ‘स्वराज्यशास्त्र’ या छोट्याशा पुस्तिकेतून ती
        आपल्यासमोर येते. विनोबाजी मांडतात- व्यवस्था स्थापण्याचे तीन स्वाभाविक
        प्रकार होतील-
      </p>

      <p>
        १) एकायतन – कोण्या एका समर्थ पुरुषाने सर्वांची व्यवस्था पहावी.<br />२)
        अनेकायतन – अनेक समर्थ पुरुषांनी एकत्र होऊन सर्वांची व्यवस्था पहावी.<br />३)
        सर्वायतन – सर्वांनी मिळून, समान जबाबदारीनं आपली व्यवस्था करून घ्यावी.
      </p>

      <p>
        त्यांनी मांडलेली ‘सर्वायतन’ ही कल्पना मानवी समाजाच्या नव्या टप्प्याची
        जणू नांदीच म्हणावी लागेल अशी आहे.
      </p>

      <p>
        ‘सर्वायतन’ या संकल्पनेनुसार एका छोट्या गावात प्रयोग करून पहावा असं
        मोहनभाऊंनी ठरवलं. ज्या गावात सर्वसहमतीनं निर्णय घेतले जातात अशा गावांचा
        त्यांनी शोध घेतला, त्यासाठी पासष्ठ गावांचा अभ्यास केला. मानव बचाव
        आंदोलनात त्यांची देवाजी तोफांशी ओळख झाली. त्या सुमारास देवाजी मेंढा
        गावचे सरपंच म्हणून काम पाहत होते. मेंढा गावाने मोहनभाऊंच्या अभ्यासात
        सहभागी व्हायचा निर्णय घेतला. अभ्यासातून असे लक्षात आले की सर्वसहमतीने
        निर्णय घेतले जात असले तरी लोकशक्ती प्रकट झालेली दिसत नाही कारण –
        महिलांचा निर्णयात सहभाग नाही, निर्णयापूर्वी अभ्यास होत नाही आणि दारूचे
        मोठे प्रमाण. वनहक्कासाठी पुरुषांना महिलांचा सहभाग हवा होता, त्यासाठी
        दारू बंद करण्याची अट सर्वसहमतीने मान्य झाली. गोटुलची लढाई याच दोन
        वर्षाच्या कालावधीत झाली. पुढे आणखी पाच वर्षं मोहनभाऊंनी याच गावात ‘आपणच
        आपला मार्ग शोधूया’ या पद्धतीनं लोकांना विचारप्रवृत्त करण्याचं काम केलं.
        सुरुवातीला दीड वर्षं ते इथंच राहिलेही. मोहनभाऊ, त्यांची मित्रमंडळी,
        देवाजी आणि संपूर्ण गावानं सामंजस्यानं आणि अभ्यासपूर्वक केलेल्या प्रदीर्घ
        प्रयत्नांतून, सुरुवातीला वर्णन केलेलं मेंढा गाव उभं राहिलेलं आहे.
      </p>

      <p>
        या कामामागची विचार-प्रक्रिया मला जेवढी समजली ती आपल्यासमोर मांडण्याचा
        प्रयत्न करत आहे.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/सर्वायतन-1-sarvayatan (2).jpg"
          alt="sarvayatan (2).jpg"
        />
      </figure>

      <h5 class="wp-block-heading">१) सर्वसहमतीनं निर्णय-प्रक्रिया</h5>

      <p>
        मेंढा गावात एखादा निर्णय पक्का होण्यासाठी गावातील सर्वांची सहमती मिळणं
        आवश्यक असतं. संसदीय लोकशाहीत बहुमतानं निर्णय घेण्यामुळे अनेक प्रश्‍न
        निर्माण होतात. निर्णय झाल्याक्षणीच निर्णयाच्या बाजूचे लोक आणि त्याच्या
        विरोधी लोक असे दोन तट पडतात. विरोधी गट सातत्यानं निर्णयाच्या अंमलबजावणीत
        अडथळे निर्माण करण्याचा प्रयत्न करतात, किंवा तटस्थ राहतात. त्यामुळे सतत
        हार-जीत, माणसांचा वापर करणं, कुरघोडी करणं अशा हिंसक प्रवृत्ती उफाळून
        येतात. मतमोजणी करून निर्णय घेण्यातला वेळ या बहुमतपद्धतीत जरी वाचला तरी
        अंमलबजावणी मात्र वर्षानुवर्षं रखडू शकते.
      </p>

      <p>
        सर्वसहमतीनं झालेल्या निर्णयाप्रती सर्वांची बांधिलकी असते. निर्णय घ्यायला
        जरी वेळ लागला तरी अंमलबजावणी सोपी होते, कारण तिथं एकदिलानं काम होतं.
        सर्वसहमतीनं काम करण्याकरता सामंजस्याची फार गरज असते. प्रस्ताव
        मांडणार्‍यानं विरोधी गटाची भूमिका समजावून घ्यायला लागते. तसंच विरोध
        करणार्‍यांनीही विरोधासाठी विरोध न करता, ‘ही चर्चा सर्वांच्या भल्याचा
        पर्याय शोधण्याकरता सुरू आहे’ हा विश्‍वास मनात सदैव ठेवणं आवश्यक असतं.
        समजा, मांडलेल्या प्रस्तावाला एखाद्याचा विरोध असेल, तर त्याच्यावर
        विरोधामागची कारणं सांगण्याची तसंच इतर सकारात्मक पर्याय सुचवण्याचीही
        जबाबदारी असते.
      </p>

      <p>
        सर्वसहमती साधायची असेल तर समान मूल्यांना गटातील सर्वांची मान्यता हवी.
        आपलं म्हणणं सर्वांसमोर स्पष्टपणे मांडता यावं यासाठी गटातील प्रत्येकाची
        संवादकौशल्यं विकसित व्हायला हवीत. गटात मागं राहणार्‍यांनी पुढं यावं
        यासाठी इतरांनी मदत करायला हवी. ‘सर्वसहमतीची निर्णय प्रक्रिया’ या
        पुस्तिकेत मोहनभाऊंनी या विषयावर फार छान मांडणी केली आहे. आजच्या बहुमतावर
        आधारित लोकशाहीत सौदेबाजी वा दबावामुळे मतं वळवली जातात. सर्वसहमतीमध्ये
        मात्र, सर्वांना मान्य होतील असे सर्जनशील पर्याय निघावेत यासाठी प्रयत्न
        केले जातात. आपल्याला पटलं नाही, तरी तडजोड करणं अभिप्रेत नाही. मात्र
        सर्वांच्या हिताच्या भूमिकेसाठी प्रसंगी स्वत:चा स्वार्थ बाजूला ठेवूनही
        समन्वयाची भूमिका आवश्यक आहे. बहुमताच्या निर्णयप्रक्रियेत स्पर्धा आहे,
        त्यामुळे तिथे संघर्ष अपरिहार्य आहे. सर्वसहमतीच्या प्रक्रियेत मात्र
        विकासाची दिशा पक्की आहे. या पुस्तिकेत ‘सर्वसहमतीच्या निर्णयप्रक्रियेसाठी
        रचना कशी असावी?’ या संदर्भात मांडणी केलेली आहे.
      </p>

      <p>
        निर्णय घेण्यासाठी समूहातील सर्वांची एकत्र बैठक घेतली जाते. प्रत्येक
        घरातील एक स्त्री आणि एक पुरुष या बैठकीत सहभागी होतात. बैठकीतील चर्चा
        विस्कळित होऊ नये, मुद्देसूद व्हावी यासाठी एका समन्वयकाची सर्वानुमते
        नेमणूक होते.<br />समूहातील एका व्यक्तीकडे नोंदी ठेवण्याची जबाबदारी
        देण्यात येते. एका व्यक्तीकडे ‘वातावरण निरीक्षणाचे’ काम देण्यात येते. हा
        निरीक्षक समूहाच्या भावना आणि सहभागाच्या पद्धती यांचं निरीक्षण करून
        टिप्पणी करतो. काही कारणानं वातावरण तापत तर नाही ना किंवा काहींच्या
        आक्रमक सहभागानं इतर लोक मागं तर राहत नाहीत ना अशा गोष्टींकडे लक्ष देणं
        हे या निरीक्षकाचं काम असतं.
      </p>

      <p>
        चर्चा सुरू झाल्यानंतर पहिल्या टप्प्यात प्रस्तावांची मांडणी होते.
        दुसर्‍या टप्प्यात प्रत्येकजण स्वत:चे दृष्टिकोण मांडतो. तिसर्‍या टप्प्यात
        प्रस्तावावरील शंकांची नोंद घेतली जाते. या चर्चेचा असा नियम आहे की हे तीन
        टप्पे पूर्ण होईपर्यंत मध्ये कुणीही टीका-टिप्पणी करायची नाही. नाहीतर काही
        लोक मागं जातात, गप्प होतात. नंतर मात्र एकेक शंका समोर घेऊन मूळ
        प्रस्तावाच्या संदर्भात सर्वांगीण चर्चा केली जाते.
      </p>

      <p>
        या चर्चेनंतर कुणाच्याही शंका नसतील तर समन्वयक निर्णय जाहीर करतो. अशा
        पद्धतीनं निर्णय झाल्यानंतर अंमलबजावणीतही जास्तीतजास्त लोकांचा सहभाग घेता
        येईल अशी रचना असते.
      </p>

      <h5 class="wp-block-heading">२) गाव-समाजाची घट्ट बांधणी</h5>

      <p>
        सर्वायतनमध्ये व्यक्तीचं मत प्रमाण न मानता गाव-समूहाचं, यालाच आपण समाजगट
        म्हणूया, मत महत्त्वाचं मानलं जातं. गाव-समाजाचा आकार हाही इथं महत्त्वाचा
        मुद्दा आहे. असा समाजगट साधारणत: तीनशे ते पाचशे लोकसंख्येचा असावा.
        हाकेच्या अंतरावर घरं असलेल्या गाव अथवा मोहल्ला अथवा वस्तीत असे गट बनू
        शकतात. या समूहगटातल्या प्रत्येक घरातील एक स्त्री आणि एक पुरुष
        समूहगटाच्या निर्णयप्रक्रियेत सहभागी होतात.
      </p>

      <p>
        सध्याच्या संसदीय लोकशाही पद्धतीमध्ये प्रत्येक व्यक्तीचं मत मोजलं जातं.
        वाळूच्या कणांप्रमाणे ह्या व्यक्ती सुट्ट्या असतात. या सुट्ट्या कणांच्या
        पायावर उभी राहिलेली लोकशाहीची इमारत मजबूत नसते. सर्वायतन पद्धतीनुसार एका
        छोट्या समाजगटाचं मत सर्वसहमतीच्या सामंजस्यामधून आकार घेतं. या
        प्रक्रियेतून एकसंध असा गाव-समाज निर्माण व्हायला मदत होते. अशा
        समाजगटाच्या मताची-निर्णयाची ताकद एकेकट्या व्यक्तीच्या मतापेक्षा कितीतरी
        पटीनं जास्त असते. निर्णयात समरसतेनं सहभागी असलेल्या समाजाच्या पायावर उभी
        राहिलेली लोकशाही खर्‍या अर्थानं मजबूत होते.
      </p>

      <h5 class="wp-block-heading">
        ३) स्वेच्छापूर्वक आणि ज्ञानपूर्वक सहकार्य
      </h5>

      <p>
        मेंढा गावाच्या निर्णयप्रक्रियेत आणि निर्णयांच्या अंमलबजावणीत, म्हणजेच
        गावाच्या विकासात प्रत्येकाचं सहजस्फूर्त सहकार्य असतं. प्रत्येकाच्या
        क्षमतेनुसार, ताकदीनुसार ती व्यक्ती सहभाग घेते. मोहनभाऊंनी मेंढ्यात काम
        सुरू करायच्या आधीपासूनच मेंढ्यात सर्वसहमतीची निर्णयप्रक्रिया अस्तित्वात
        होती. सर्वांचं आपण होऊन सहकार्यही होतं, मात्र त्यामध्ये अडचणी होत्या.
        महत्त्वाचं म्हणजे हे सहकार्य ‘ज्ञानपूर्वक’ नव्हतं! ज्ञानपूर्वक म्हणजे,
        ज्या मुद्यांसंदर्भात निर्णय घ्यायचा असेल तो त्या त्या परिस्थितीसह, सर्व
        बाजूंनी विचारपूर्वक समजून घेऊन निर्णय घेणं आणि त्यानुसार कृती करणं.
      </p>

      <p>
        लोकांच्या शहाणपणावर, म्हणजेच स्वत:चा मार्ग स्वत: शोधून काढण्याच्या
        क्षमतांवर विश्‍वास ठेवून मोहनभाऊंनी हे प्रश्‍न हाताळले. निर्णयप्रक्रियेत
        अनेकदा माहितीवाचून अडल्यासारखं होतं. सरकारकडून आपला हक्क मिळवायचा तर
        कायद्याची माहिती हवी, सरकारी प्रक्रियांची माहिती हवी. प्रश्‍न नीट समजून
        घ्यायचा, तर असं घडण्यामागील कारण आणि त्यामुळे झालेले परिणाम साकल्यानं
        समजून घ्यायला हवेत. लोकांना हे करणं जमावं यासाठी भावनांवर ताबा ठेवून,
        शांतपणे विचारविनिमय करण्याची सवय अंगी बाणणं गरजेचं असतं. ह्या दृष्टीनं
        इथले लोक सक्षम व्हावेत याकरता मोहनभाऊंनी मेंढ्यात अभ्यासगट तयार
        करण्यासाठी प्रयत्न केले. कुठल्याही समूहात, काही लोकांना विचार करून शोध
        घेण्याची आवड असते. अभ्यासात रस असतो. अशा व्यक्तींनी एकत्र येऊन हे
        अभ्यासमंडळ बनवलं. या अभ्यासमंडळात, गावाच्या विकासात ज्यांना रस आहे असे
        गावाबाहेरचे काही सहयोगी मित्रही सहभागी झाले. निर्णयप्रक्रियेत जिथं अडथळे
        येतात तिथं अभ्यासगटाचं काम सुरू होतं. अभ्यासगट या अडथळ्यांचा अभ्यास
        करून, तो ग्रामसभेत मांडतो. एक काळजी मात्र घेतली जाते, अभ्यासगटात कुठलेही
        निर्णय होत नाहीत. या अभ्यासाचा संदर्भ घेऊन ग्रामसभेत निर्णय घेतले जातात.
        तिसरा टप्पा कृतीचा असतो. निर्णयांची अंमलबजावणी कशी होईल, हेही ग्रामसभेतच
        सर्वसहमतीनं ठरवलं जातं. कृतीपातळीवर गावाबाहेरील व्यक्तींचीही मदत घेतली
        जाऊ शकते.
      </p>

      <p>
        ज्ञान, निर्णय आणि कृती अशी ही चक्रीय प्रक्रिया कुठूनही सुरू झाली तरी
        तिचं चक्र पूर्ण होतं आहे ना इकडे लक्ष द्यावं लागतं. या रचनेमुळे
        लोकांमधील अनेक क्षमता विकसित होण्यासाठी संधी मिळते, अभ्यासवृत्ती वाढते,
        शोध घेण्याचे प्रयत्न होतात. कुणावरही अवलंबून न राहता आपण आपला मार्ग शोधू
        शकतो हे सर्वांच्याच लक्षात येतं. औपचारिक शिक्षणाची पार्श्‍वभूमी नसली तरी
        आपण विचारपूर्वक आपलं मत मांडू शकतो, त्या मताला महत्त्व आहे, याची जाणीव
        प्रत्येकाला होते. त्यामुळे आत्मविश्‍वास मिळतो. ही रचना वस्ती, मोहल्ला,
        सोसायटी किंवा संस्था, शाळा, वर्ग अशा कुठल्याही समूहाला सक्षम होण्यासाठी
        उपयोगी ठरू शकते, म्हणून इथे एवढ्या विस्तारानं मांडली आहे.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/सर्वायतन-2-sarvayatan (5).jpg"
          width="320"
          height="176"
          alt="sarvayatan (5).jpg"
        />
      </p>

      <h5 class="wp-block-heading">४) अहिंसेचं अधिष्ठान</h5>

      <p>
        मेंढ्यात गटांमध्ये होणार्‍या चर्चा, मतभेद, संघर्ष यांचा सोक्षमोक्ष
        अहिंसेच्या मार्गानं लावला जातो. तसंच सरकारी अधिकारी, व्यापारी अशा
        गटाबाहेरील रचनांबरोबर होणारं प्रत्येक काम, संघर्ष हाही अहिंसात्मक
        मार्गानंच व्हायला हवा असा आग्रह धरला जातो.
      </p>

      <p>
        अहिंसा म्हणजे निष्क्रिय राहणं नाही. माघार घेणं, सहन करणं किंवा तडजोड
        करणंही नाही. ‘स्वराज्यशास्त्र’ या पुस्तिकेत विनोबाजींनी अहिंसेचा अर्थ
        फार मार्मिकपणे मांडला आहे- ‘‘समाजात चार प्रकारचे लोक असतात. सामान्यजन,
        सज्जन, महाजन आणि दुर्जन. दुर्जनांशी लढायचं तर जन, सज्जन आणि महाजन
        कोणालाच उदासीन राहून चालणार नाही. जन दुबळे पडले, सज्जन उदासीन झाले आणि
        दुर्जनांचा प्रतिकार करण्याची जबाबदारी केवळ महाजनांवर येऊन पडली की
        हिंसेला हिंसेनं टक्कर देण्यापलीकडं त्यांना दुसरं काही सुचू शकत नाही. पण
        जन, सज्जन आणि महाजन तिघंही एकत्र आले, तर दुर्जन कितीही संघटित असले तरी
        त्यांच्याशी अहिंसेनं टक्कर देणं अशक्य नाही. अहिंसेत दुर्जनांची दुर्जनता
        छेदण्याची सोय असते. लढायची तयारी अहिंसेमध्येही असावी लागतेच. अहिंसात्मक
        मार्गात प्रतिपक्षाच्या केसालाही धक्का न लावता आत्मक्लेशाची किंवा प्रसंगी
        शांत प्राणापर्णाचीही तयारी ठेवावी लागते.’’
      </p>

      <p>
        १९८७ पासून मेंढा गावानं सरकारबरोबर, ठेकेदारांबरोबर अनेकवार संघर्ष केले,
        लढे लढले. मात्र अहिंसेच्या मार्गानंच स्वत:चे हक्क प्राप्त करून घेतले.
        उदाहरणार्थ, वनहक्क कायद्यानुसार असलेल्या वन-व्यवस्थापन आणि वनोपजाच्या
        उत्पन्नाचा अधिकार मिळवण्यासाठी मेंढावासीयांना २००८ पासून २०११ पर्यंत
        प्रदीर्घ लढा द्यावा लागला.
      </p>

      <p>
        तसंच, कधी गावातही दोन गटांमध्ये संघर्ष झाले. दारूमुक्तीसाठीच्या लढ्यात
        दारू बनवणारे आणि पिणारे एका बाजूला, तर दारूला विरोध करणारे दुसर्‍या
        बाजूला असे दोन गट पडले होते. मात्र प्रत्येक लढ्याचा शेवट समन्वयाने
        सकारात्मक मार्ग शोधून तशी कार्यवाही होण्यात झाला, ही गोष्ट महत्त्वाची.
      </p>

      <h5 class="wp-block-heading">५) सक्षम आणि जनसेवेला वाहिलेलं नेतृत्व</h5>

      <p>
        सर्वायतन यशस्वी होण्यासाठी ही कसोटी फार महत्त्वाची आहे. मेंढ्याला देवाजी
        तोफांसारखं सक्षम नेतृत्व लाभलं आणि मोहनभाऊंसारखी तळमळीनं आणि
        अभ्यासवृत्तीनं काम करणारी व्यक्ती सहयोगी मित्र म्हणून उपलब्ध झाली, हे
        मेंढ्याच्या यशाचं फार मोठं गमक आहे.
      </p>

      <h5 class="wp-block-heading">
        ६) सर्वांच्या प्रामाणिक परिश्रमांची नैतिक व आर्थिक किंमत समान हवी
      </h5>

      <p>
        आज बौद्धिक श्रमांची किंमत आणि शारीरिक श्रमांची किंमत समान मानली जात
        नाही. शारीरिक श्रमांना कमी लेखलं जातं. त्यामुळे आर्थिक विषमता फोफावते.
        प्रचंड प्रमाणात खाजगी मालमत्ता तयार होते. सर्वायतननुसार सर्वांच्या
        प्रामाणिक परिश्रमांना समान किंमत मिळायला हवी. विषमतेवर आधारित आजच्या
        रचनेत हा फार मोठा धक्का वाटू शकतो. मात्र मेंढ्यानं हे साधावं, यासाठी खूप
        प्रयत्न केले आहेत. या वर्षीच मेंढ्यामध्ये सर्वसहमतीनं ग्रामदानाचा निर्णय
        झालेला आहे. ग्रामदान या संकल्पनेत गावातील सर्व जमिनीची मालकी गावाची
        असते. वैयक्तिक मालकी राहत नाही. या जमिनीपैकी पाच टक्के जमीन गाव
        भूमिहीनांना देण्यासाठी वेगळी काढून ठेवतं. वंशपरंपरेनं आपल्या वाट्याची
        जमीन कसण्याचा अधिकार प्रत्येकाला आहे. परंतु पिकवलेल्या उत्पन्नाचा अडिच
        टक्के वाटा गावाच्या धान्यकोषाला देणं आवश्यक असतं. जमिनीच्या
        खरेदी-विक्रीचा अधिकारही व्यक्तींना दिलेला नाही. गावानंच हा निर्णय
        घ्यायचा असतो. ग्रामदानाच्या निर्णयापर्यंत सर्वसहमतीनं येणं, मेंढ्यालाही
        सोपं नव्हतं. अनेक वर्षं या मुद्यावर चर्चा होत राहिल्या. सर्वसहमतीसाठी
        वाट पाहिली गेली. अखेर २०१३ मध्ये ग्रामदानाचा निर्णय झाला. इतके दिवस
        मेंढा, लेखा आणि कान्हारटोला अशा तीन गावांची मिळून ग्रामपंचायत होती. आता
        ‘मेंढा’ गावाला स्वतंत्र ग्रामपंचायतीचा दर्जा मिळेल. त्यामुळे गावाच्या
        विकासाला आणखी गती मिळेल.
      </p>

      <p>
        मेंढ्यातील माणसं जगावेगळी नाहीत, असामान्यही नाहीत, पण सातत्यानं आणि
        निष्ठेनं प्रयत्न करत मेंढ्यानं आपल्यासमोर एक आदर्श घालून दिलेला आहे.
        अहिंसा, सर्वसहमती, लोकशक्तीचे सक्षमीकरण अशा, आता कालबाह्य वाटणार्‍या,
        गांधीविचारांवर आधारित रचनेचं प्रत्यक्ष उदाहरण मेंढ्यानं आपल्यासमोर
        ठेवलंय. मानवजातीच्या शाश्‍वत विकासाचं स्वप्न यशस्वी व्हायचं असेल तर
        कोणत्या मार्गानं जायला हवं, हेही या उदाहरणानं आपल्या समोर ठेवलं आहे.
        सर्वांच्या हिताची तळमळ, अभ्यासाची तयारी आणि सामंजस्य एवढ्या किमान गोष्टी
        सर्वांनी स्वीकारल्या तर कोणत्याही गटामध्ये, संस्थेमध्ये, चळवळीमध्ये,
        वस्ती-मोहल्ल्यामध्ये, कुठेही यापद्धतीनं काम करणं शक्य आहे. खरं तर तसं
        होणं आजच्या काळात फार गरजेचं वाटतं आहे.
      </p>

      <p>
        <strong
          >संदर्भ –<br />१) हिंद-स्वराज्य-महात्मा गांधी<br />२)
          स्वराज्य-शास्त्र-विनोबा भावे<br />३) गोष्ट मेंढा गावाची-मिलिंद
          बोकील<br />४) सर्वसहमतीची निर्णयप्रक्रिया – संपादक, मोहन हिराबाई
          हिरालाल<br />५) मेंढा (लेखा)-गावसमाजाची<br />थोडक्यात ओळख- देवाजी
          तोफा,<br />मोहन हिराबाई हिरालाल<br />६) स्वशासनाची दिशा-मोहन हिराबाई
          हिरालाल</strong
        >
      </p>

      <p>
        <a href="mailto:shubha_kh@yahoo.co.in" target="_blank"
          >shubha_kh@yahoo.co.in</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सर्वायतन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सर्वायतन",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी ऑगस्ट २०१३च्या पालकनीतीच्या अंकात आपण मोहन हिराबाई हिरालाल यांचा लेख वाचलात. या लेखात मोहनभाऊंनी स्वत:च्या वैयक्तिक पालकत्वासंदर्भात आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
