const articleData = {
  content: {
    marathi: `<article
  id="post-19559"
  class="post-19559 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>माया पंडित</p>

      <p>
        <strong
          >प्रस्थापित प्रमाण मराठी भाषेतून शिक्षण नाकारून इंग्रजी माध्यमाचा
          स्वीकार करण्याची भूमिका काही राजकीय नेत्यांसह दलितादि शोषित वर्गाने
          उचलून धरली आहे. या भूमिकेतले तथ्य समजावून घेत असतानाच ज्या गृहीतकांवर
          ती आधारली आहे, त्यांची चिकित्सा करणे आवश्यक ठरते. लेखिकेने
          जागतिकीकरणाच्या संदर्भात या प्रश्नाच्या सांस्कृतिक, राजकीय अशा इतर
          महत्त्वाच्या बाजू, सत्तासंबंध उलगडून दाखवले आहेत. एका भाषा-अभ्यासकाने
          केलेले हे विश्लेाषण प्रश्नाची जाण वाढवत नेणारे ठरते.</strong
        >
      </p>

      <p>
        अलीकडे इंग्रजी भाषेच्या आक्रमणामुळे मराठी भाषेचे, किंवा खरे म्हटले तर
        सार्याृ प्रादेशिक बोली आणि भाषांचेच, अस्तित्व आणि भवितव्य धोक्यात आलेले
        आहे असे म्हटले जाते आहे. जागतिक (ग्लोबल) विरुद्ध प्रादेशिक (लोकल) अशा
        पेचात देशभाषा टिकवून ठेवल्या पाहिजेत, नाहीतर त्या मरणपंथाला लागतील अशी
        भीती व्यक्त होते आहे. हे केवळ भारताच्या पातळीवर घडते आहे असे नाही तर
        त्याला एक व्यापक जागतिक संदर्भही लाभला आहे, कारण जगात इंग्रजीचा प्रभाव
        वेगवेगळ्या कारणांमुळे (त्याला आर्थिक, राजकीय, सामाजिक अशी सारी परिमाणे
        आहेत) वाढतो आहे, आणि त्यात देशभाषा आणि सामाजिकदृष्ट्या दुर्बल असणार्या
        आणि संख्येने अल्प असणार्यात विविध समूहांच्या भाषा हळूहळू नष्ट होणार,
        याची भीती जगभरातून व्यक्त होते आहे.<br />मात्र अलीकडच्या काही वर्षात या
        गुंतागुंतीच्या भाषिक पेचांना आणखी एका नव्या वादाचे तोंड फुटले आहे.
        समाजातल्या शोषित पीडित वर्गांनी, विशेषकरून दलितांनी, आपापल्या देशभाषा
        सोडून देऊन इंग्रजीचा आपली (मातृ)भाषा म्हणून स्वीकार करायला हवा, असा एक
        तीव्र आग्रही सूर गेल्या काही वर्षांपासून ऐकू येतो आहे. उत्तरेत प्रा.
        चंद्रभान प्रसाद हे दलित चळवळीतले कार्यकर्ते आणि दक्षिणेत प्रा. मीना
        कंडासामी या इंग्रजीत लिहिणार्याि प्रख्यात तमिळ-दलित कवी, लेखक, विचारवंत
        आणि कार्यकर्त्या ही भूमिका मांडण्यात आघाडीवर आहेत. या भूमिकेमागची कारणे
        तपासून पाहिली तर त्यात निश्चितच काही उद्वेगजन्य तथ्य आहे असे म्हणायला
        हवे.
      </p>

      <p><strong>दुय्यमत्वाची मानसिकता नाकारण्यासाठी</strong></p>

      <p>
        चंद्रभान प्रसाद यांनी उत्तरेत इंग्रजी देवीचे मंदिर बांधले असून ते मेकॉले
        या ब्रिटिश आमदनीतील प्रख्यात अधिकार्याेचा ‘दलितांचा भाग्यविधाता’ असा
        गौरवपूर्ण उल्लेख करतात, इतकेच नव्हे तर दरवर्षी त्याचा वाढदिवसही निष्ठेने
        साजरा करतात. इंग्रजी भाषा ही दलितांची देवी आहे कारण या देवतेच्या
        कृपाप्रसादामुळेच शिक्षण आणि प्रगतीपासून शतकानुशतके वंचित राहिलेल्या लाखो
        दलितांना ज्ञानसंपादनाची आणि विकासाची समान संधी मिळाली असे त्यांचे म्हणणे
        आहे. इंग्रजी नसेल तर ‘ज्ञान म्हणजे काडतुसांविना बंदूक, शिक्षण म्हणजे शाई
        नसलेले पेन आणि डिग्री म्हणजे पाने नसलेले पुस्तक ठरेल,’ असे त्यांना
        वाटते. मेकॉले या माणसामुळेच भारतात इंग्रजी किती महत्त्वपूर्ण आहे याचे
        भान भारतीय माणसांना आले; इतकेच नाही तर संस्कृत या भटबामणांच्या भाषेने
        ज्ञानापासून शतकानुशतके वंचित ठेवलेल्या दलितादि कनिष्ठ जातीयांना प्रथमच
        शिक्षणाची संधी मिळाली ती एकोणिसाव्या शतकात इंग्रजीचा पुरस्कार करणार्या
        मेकॉॅलेमुळे, असे त्यांचे प्रतिपादन आहे. इंग्रजी भाषेतील केवळ एक
        पुस्तकांचे कपाट सार्याे भारतीय उपखंडात आजवर लिहिल्या गेलेल्या
        पुस्तकांच्यापेक्षा अधिक भारी आहे, असे मेकॉलेने म्हटले ते रास्तच होते.
        कारण दलितांना शिक्षण आणि नोकर्यां ची संधी, प्रगतीच्या खुल्या वाटा,
        आधुनिकतेचे फायदे आणि एकूणच वरच्या सामाजिक स्तरात प्रवेश व प्रगती
        करण्याची प्रेरणा आणि संधी या सार्यार गोष्टी मिळाल्या त्या केवळ
        इंग्रजीमुळे, म्हणून इंग्रजी ही एक ‘great social leveler’ असून दलितांसाठी
        ती साक्षात देवी ठरली आहे असे त्यांचे म्हणणे आहे.
      </p>

      <p>
        एकीकडे चंद्रभान प्रसाद हे दलितांच्या संदर्भात इंग्रजीने केलेल्या
        ऐतिहासिक कामगिरीबद्दल मांडणी करतात, तर दुसरीकडे मीना कंडासामी भारतीय
        भाषा आणि दलित यांच्या नात्याबद्दल भाषाशास्त्रीय दृष्टिकोनातून अधिक
        सैद्धांतिक मांडणी करतात, असे दिसते. त्यांच्या म्हणण्यानुसार भारतीय
        भाषांची मानसिकता उच्चवर्णीयच आहे, त्यांनी दलितांची अवमानकारक प्रतिरूपेच
        जनमानसात कायम रुजवलेली आहेत. आपण जगाकडे कसे पहायचे हे आपल्या मातृभाषा
        आपल्याला शिकवतात, जग समजून घेण्याची दृष्टी देतात/घडवतात, अनुभवांना अर्थ
        देतात, आपण कोण आहोत याचे स्व-भान आपल्याला भाषेतूनच मिळते, म्हणजे भाषाच
        आपल्याला हे भान देऊन ‘घडवतात’. असे जर असेल, तर मग दलित म्हणून आपल्याला
        या भारतीय भाषांनी कायम दुय्यमपणेच अधोरेखित केले आहे. प्रमाण मराठी असो वा
        तमिळ, तेलुगु असो वा हिंदी, या प्रमाण प्रादेशिक भाषांनी आपले ‘दलित’
        म्हणून जे प्रतिरूप घडवले आहे ते उच्चवर्णीय दृष्टिकोनातून. ते आपल्याला
        आणि इतरांना, आपण कायम तुच्छ-तिरस्करणीय आहोत असे वाटायला लावणारे असेच
        आहे. भाषा आपल्याला हे विसरू देत नाहीत. (उदाहरणादाखल सांगायचे तर मराठीतले
        तमाम जातीवाचक अपशब्द आठवून पहावेत. त्यात उच्चजातीसंबंधित किती आणि दलित
        जातीसंबंधी किती आहेत, याचा पडताळा येऊ शकेल!) मीना कंडासामींच्या
        म्हणण्यानुसार या प्रादेशिक भाषांचे जाणीव व नेणिवेवरचे असले जुलमी वर्चस्व
        झुगारून दिल्याशिवाय दलितांना तरणोपाय नाही. त्यांच्यासाठी दलित या शब्दाचा
        अर्थच मुळी समाजरचनेत ‘पददलित, चिरडलेला, तुकडे झालेला, चिरफरळलेला’
        (crushed, broken down, torn apart), असा आहे! भारतातल्या प्रादेशिक भाषा
        दलिताच्या मनात दुय्यम दर्जा, खालची पायरी हेच तुझे सामाजिक स्थान आहे याची
        जाणीव ठाम आणि सखोल रुजवत असल्यामुळे जोपर्यंत दलित या भाषा नाकारत नाहीत
        तोवर त्यांना या दुय्यमत्वाच्या मानसिकतेला नाकारण्याची शक्यतासुद्धा
        निर्माण करता येणार नाही. त्यांच्या मते दलितांनी इंग्रजी हीच आपली भाषा
        म्हणून स्वीकारायला हवी; ती केवळ त्यातून नोकर्याा मिळण्याची संधी मिळेल
        म्हणून नाही तर त्यामुळे जातीच्या सीमारेषा आणि जातीय सत्ता अधोरेखित
        करणार्याम सर्व चिन्ह-चिन्हित संबंधांना नाकारून पुसून टाकता येईल. जातीअंत
        करायचा असेल तर तो जातीय दृष्टिकोन आपल्या मानसिकतेत व व्यवहारात
        रुजविणार्याण भाषांचा त्याग करूनच, ज्या भाषेत तो अजिबात नाही अशा
        इंग्रजीचा स्वीकार करूनच करता येईल. जातिविहीन, आधुनिक, विकसित समाजरचनेकडे
        जाण्याचा केवळ तोच राजमार्ग आहे.
      </p>

      <p>
        या युक्तिवादांना आणखी एक पार्श्वभूमी आहे, शाळा, कॉलेजेस, विद्यापीठे या
        शैक्षणिक संस्थांमध्ये अनेक दलित विद्यार्थ्यांना ‘तुम्हाला इंग्रजी येत
        नाही म्हणून तुम्हाला मेरीट नाही’, या आरोपांना तोंड द्यावे लागते, अवमान
        सोसावा लागतो. त्यातून येणार्या वैफल्यापोटी आत्महत्या करण्याच्या टोकाच्या
        भूमिकेपर्यंतही काही विद्यार्थी गेलेले दिसतात. एकूण प्रस्थापित
        समाजव्यवस्थेत दलितांना ज्या अवमान-उपेक्षेला सामोरे जावे लागते त्याचा
        प्रतिवाद व<br />प्रतिकार करण्यासाठी या विविध युक्तिवादांची मांडणी झालेली
        दिसते. या संदर्भात काही मुद्दे विचारात घ्यायला हवेत.
      </p>

      <p>
        पहिल्यांदाच मला हे स्पष्ट केले पाहिजे की मुद्दा इंग्रजीचा केवळ ज्ञानभाषा
        म्हणून स्वीकार करण्याचा नाही. (किंबहुना जितक्या ज्ञानभाषा आहेत त्यातल्या
        जितक्या शिकता येतील तेवढ्या शिकाव्यात!) आजच्या जगात इंग्रजी न शिकण्याचा
        अट्टहास उपयोगी नाहीच. मुद्दा आहे तो अमुक एक भाषा माझी नाही म्हणून
        झुगारून दिली आणि अमुक एक भाषा माझी भाषा, खरे तर मातृभाषा म्हणून
        स्वीकारली असे शक्य आहे काय? मुळात मातृभाषा अशी काही चीज असते की नसते?
        तिचे व्यक्ती आणि समाजजीवनात काही कार्य असते काय? दलित म्हणजे नेमके कोण?
        बौद्ध धर्माचा स्वीकार केल्यानंतर पूर्वाश्रमीच्या दलितांना आताही दलित
        म्हणावे काय? दलित या शब्दाचा अर्थ बाबूराव बागूल म्हणतात तसा ‘आमूलाग्र
        सामाजिक परिवर्तनाच्या लढ्याचे बिनीचे शिलेदार’ असा घ्यायचा की मीना
        कंडासामी म्हणतात तसा ‘पददलित’ असा घ्यायचा? आणि या सगळ्यांना वेढून
        राहिलेल्या आजच्या जागतिकीकरणाच्या आर्थिक, राजकीय, सामाजिक, सांस्कृतिक
        संदर्भचौकटीत भाषेच्या प्रश्नाचा विचार कसा करायचा? हे प्रश्न खूप व्यापक
        आहेत पण ते आज ऐरणीवर घेणेही गरजेचे आहे. कारण एकविसाव्या शतकासमोर त्या
        प्रश्नांना उत्तरे शोधण्याचे आव्हान उभे आहे.
      </p>

      <p>
        प्रथम भाषिक पातळीवर या प्रश्नांकडे पाहूया. आपली मातृभाषा आपल्याला आपली
        ओळख देते असे म्हटले जाते. ती ओळख विसरायला हवी या आग्रहात नेमके काय काय
        विसरायचे? नि कसे? स्व-भाव? कौटुंबिक संबंधांचे जाळे? जातींचे संस्कार?
        अवहेलना? सणवार? जातीअंताच्या लढ्याच्या इतिहासातून मिळालेले स्व-भान? आणि
        संघर्षाची गौरवशाली परंपरा? मातृभाषेतून व्यक्तिजीवनाला एक भक्कम आकार/आधार
        तयार होतो आणि तो व्यक्तीला सामाजिक जीवनाशीही जोडत असतो. हे जाळे इतके
        गुंतागुंतीच्या धाग्यांनी विणलेले आहे की त्यातले काहीही तोडायचे वा
        जोडायचे ठरवले तरी ही बाब जरा अवघड आहे. त्यातला ‘अवघड’भाग गौण मानला तरी
        असा ‘सांस्कृतिक स्मृतिभ्रंश’ गौण मानणे अवघड आहे. याची चर्चा खरे तर केवळ
        दलित चळवळीच्याच नव्हे तर अन्य शोषितांच्या चळवळीच्या इतिहासासंदर्भातही
        व्हायला हवी. कारण काळ्या इतिहासाला स्मृतीतून पुसून टाकणे एक वेळ जमले तरी
        त्याला भाषिक, सामाजिक आणि ऐतिहासिक अक्षांवरून पुसून टाकणे ना सोपे आहे ना
        रास्त! शिवाय त्याहीपेक्षा महत्त्वाची बाब म्हणजे त्या काळ्या इतिहासाला
        बदलून टाकणार्याा सामान्य माणसांच्या लढ्यांचे काय करायचे? त्या लढ्याला
        प्रेरणा देणार्या‍ आणि आपले आयुष्य वेचलेल्या अनेकविध स्फुल्लिंगांचे काय
        करायचे? विविध लहानमोठ्या फुले, आंबेडकरांचे काय करायचे?
      </p>

      <p>
        <strong
          >भाषा बदलली की सत्तासंबंध बदलतील?<br />&gt;<br />म्हणूनच हा वरकरणी
          भाषिक वाटणारा प्रश्न खरे तर सांस्कृतिक-राजकीय सत्तासंबंधांबद्दलचा आहे.
          विविध समूहांनी बनलेल्या वैविध्यपूर्ण बहुमेळी संस्कृतींचे अस्तित्व आणि
          सामाजिक स्थित्यंतरांबद्दलच्या ऐतिहासिक दृष्टिकोनाबद्दलचा आहे. सामाजिक
          पातळीवर मातृभाषा या असमान दृष्टिकोन जाणिवेत-नेणिवेत रुजवतात हेही खरेच
          आहे. आणि ही असमानता केवळ दलितांबद्दलचीच आहे असे नाही. मुस्लिम आणि अन्य
          अल्पसंख्याक, आदिवासी, आणि खासकरून स्त्रियांच्याबद्दल तर आपल्या
          देशभाषांमध्ये जे अपशब्द, खरे तर शिव्या, अगदी साध्या साध्या
          बोलण्यातूनही सर्रास वापरल्या जातात त्यांचा नुसता निर्देशही हे स्पष्ट
          करील. (जिज्ञासूंनी हे त्यांच्या अनुभवातून तपासून पहावे!) ज्या
          इंग्रजीचा स्वीकार करण्याचा आग्रह, ती समतावादी आहे या कारणासाठी केला
          जातो, ती भाषादेखील याला अपवाद नाही. तीत दलितांबद्दल नसली तरी (कारण
          त्या समाजात जातिव्यवस्था नाही), स्त्रियांच्याबद्दल आणि कृष्णवर्णीय,
          चिकॅनोे, मुस्लिम इत्यादि माणसांबद्दल जी मानसिकता आणि मूल्ये दिसतात ती
          काही समतानिदर्शक आहेत असे कोणताही शहाणा माणूस मानणार नाही. तिथेही
          सत्तेच्या अनेक उतरंडी आहेतच; पितृसत्ताकता, वंशवाद, धर्मांधता,
          उत्तर-दक्षिण असमान संबंध इत्यादि, आणि ते त्या भाषेतून प्रगट होतात.
          इंग्रजीचा स्वीकार करताना आपण ह्या सत्तासंबंधांचे काय करणार? ते
          स्वीकारणार काय? समजा, समाज व जातिव्यवस्था न बदलता इंग्रजी ही मातृभाषा
          म्हणून स्वीकारली तर उद्या त्या भाषेत जातिव्यवस्थेशी संबंधित मूल्ये
          तयार होणार नाहीत याची खात्री देता येईल? भाषा काही आकाशातून पडत नाही,
          ती देवदत्त नसते. ती माणसांच्या सामाजिक संबंधांमधून तयार होते. आणि
          म्हणूनच ती अपरिवर्तनीय नसते. समाजातल्या घटितांमधून, त्यांच्यातल्या
          सत्तासंबंधातून भाषा घडते आणि तशी मानसिकता मग ती घडवीत जाते. जातिभेद,
          लिंगभेद, धर्मभेद, प्रांतभेद आणि इतर अनेकानेक स्थूल-सूक्ष्म भेद ती
          मानसिकतेत रुजवते, ही भाषा एका पिढीकडून दुसर्या् पिढीकडे संक्रमित
          होताना हे भेद घेऊन जाते, पण माणसे आणि त्यांचे सत्तासंबंध बदलले तर
          भाषाही बदलतेच. भाषा ही कधीही न बदलता येणारी, अपरिवर्तनीय गोष्ट आहे असे
          मूलत्त्वानुवर्ती प्रमेय मांडणारी सिद्धांतने आहेत (जसे फ्रेंच
          स्त्रीवादी). पण भाषाबदलाच्या शक्यतांचा इतिहासात अनेक वेळा पडताळा आला
          आहे, हेही ध्यानात घेतले पाहिजे. खुद्द मराठीतच तेराव्या शतकातल्या
          संतकवींपासून ते आजतागायतच्या कष्टकरी-आदिवासी-दलित-मुस्लिम-स्त्री-
          लेखकांनी, प्रस्थापित सत्तावंतांच्या भाषेला भाषांतर्गत अन्य पर्याय
          देणारे विविध दणकट प्रयोग केलेले आहेत. किंबहुना प्रस्थापित प्रमाण
          भाषेने कितीही दडपायचा प्रयत्न केला तरी आधुनिक मराठी साहित्यात
          प्रमाणेतर बोलींनी अनुभव व आविष्कारांचे किती समर्थ प्रवाह आणलेले आहेत
          हे पाहिले तर भाषाबदलाच्या अनेक शक्यता प्रत्यक्षात आलेल्या दिसतात. ही
          भाषाबदलाची सशक्त उदाहरणे आपल्यासमोर आहेत. निव्वळ भाषा बदलली म्हणून
          असमान सत्तासंबंध बदलतील अशी शक्यता असत नाही. त्यासाठी संघर्ष करावा
          लागतो, त्यातूनच बदल घडत असतात. तशा मूलगामी संघर्षातून आपल्याला
          ऐतिहासिक, नवी, दमदार ओळख मिळत असते. भाषा बदलते / बदलता येते ती त्या
          संघर्षांमधून.<br />म्हणून तशा मूलगामी संघर्षांना, दलित, शोषित,
          पीडितांशी संबंधित ओळखींना व बदलांना तारक मारक परिस्थिती आज, खासकरून
          जागतिकीकरणाच्या संदर्भात, कोणती आहे हे तपासून पहायला हवे. अलीकडे अनेक
          ‘आधुनिकोत्तर’ भाषातज्ज्ञ मंडळींनी मातृभाषा हे एक मिथक आहे असे मानायला
          सुरवात केली आहे, हे या संदर्भात लक्षात घेतले पाहिजे. कारण ग्लोबल
          सिटिझनशिपसाठी मातृभाषा हे भांडवल मानायचे कारणच नाही. मुद्दा असा की
          इंग्रजी ही आपली मातृभाषा म्हणून स्वीकारण्याचा आग्रह धरताना इंग्रजीच्या
          जागतिक प्रभावाकडे व भाषिक राजकारणाकडे दुर्लक्ष करून चालणार नाही. कारण
          ह्या प्रश्नात सांस्कृतिक ‘ग्लोबल’ एकजिनसीकरण आणि ‘लोकल’ पातळीवरील
          सांस्कृतिक वैविध्यांची जोपासना या दोन प्रक्रियांमधला संघर्ष अनुस्यूत
          आहे.</strong
        >
      </p>

      <p><strong>अस्तित्वावर घाला</strong></p>

      <p>
        आज बाजारपेठेने अंकित केलेल्या जगावर इंग्रजीचे निर्विवाद वर्चस्व जगभर
        आहे. जगाला आपल्या एकछत्री अमलाखाली आणण्याची भांडवलशाही आकांक्षा या
        एकजिनसीकरणाच्या प्रक्रियेचा पाया आहे असे म्हणता येते. बाकी
        उद्योगधंद्यांकडे न वळता भाषांच्या संदर्भात जगात काय आढळते ते पाहू. प्रा.
        टोव स्कुटनॅब-कांगास या विख्यात भाषातज्ज्ञ बाईंच्या म्हणण्यानुसार आज जगात
        एकूण सुमारे ७००० भाषा वापरल्या जात आहेत, त्यात अविकसित प्रदेशांच्या
        कानाकोपर्याात राहणार्यां आदिवासी आदि दुर्बल समूहांच्या भाषांची संख्या
        सुमारे ४५०० आहे. (यात भाषा बोलणारे लोक संख्येने दहा लाखांवर असतील तर ती
        भाषा स्वतंत्र गणली आहे.) आणि इ.स. २१०० पर्यंत त्यातील फक्त ३०० ते ६००
        भाषा टिकतील, व बाकीच्या मृत्युमुखी पडतील, असा त्यांचा अंदाज आहे. याचा एक
        अर्थ असा की या भाषा बोलणार्या लोकांचे अस्तित्वच जगाच्या नकाशावरून पुसले
        जाईल. साधारण असेच अंदाज मिंगोलोंसारख्या इतरही भाषातज्ज्ञांनी वर्तवले
        आहेत. (आपल्या देशाच्या संदर्भातले एक उदाहरण द्यायचे तर अंदमान आणि
        निकोबार द्वीपसमूहातील भाषा आताच मृत्युपंथाला लागलेल्या दिसतात. त्या या
        शतकाच्या अंतापर्यंत अस्तंगतच होतील अशी भीती व्यक्त होते आहे, कारण त्या
        भाषा बोलणारे लोक मृत्युपंथाला लागले आहेत.) यापैकी अनेक भाषांना स्वत:ची
        लिपी नाही. या लोकांच्या भाषांच्या आणि खुद्द त्यांच्या स्वत:च्या
        अस्तित्वाचा निकराचा प्रश्न आता ऐरणीवर आहे. कारण ते वेगवेगळ्या पद्धतींनी
        शोषित – वंचित झालेले व लुबाडण्यात आलेले लोक आहेत; खाणी, तेल आणि नफा
        मिळवून देणार्या खनिजादि व्यवसायांमुळे त्यांचे प्रचंड शोषण विकसित
        देशांकडून होते; त्यांची जमीन बळकावण्यात आलेली आहे. न्यूझीलंडमधील मानू
        मेतेकिनगी नावाच्या एका आदिवासी कवीने भाषा, संस्कृती आणि जमीन यातला जैविक
        संबंध व्यक्त करताना म्हटले आहे:<br />“As long as we have the
        language,<br />we have the culture.<br />As long as we have the
        culture,<br />we can hold on to the land.’’<br />भाषा सोडणे याचा अर्थ
        संस्कृती सोडणे आणि ज्या मातीत आपले जगणे अर्थपूर्ण बनते त्या मातीतली मुळे
        सोडणे आणि विस्थापित होणे. जमीन व्यापारी/भांडवलदारांच्या ताब्यात जाणे,
        कामधंदा जाणे, परंपरागत व्यवसाय मोडीत निघणे, भणंग-विस्थापित होणे.
        कामाच्या शोधात आज असे बरेच लोक आपल्या भूप्रदेशांपासून फारकत होऊन जगभर
        वणवण भटकत आहेत. अमेरिकेसारख्या विकसित देशात त्यांना (इंग्रजीतून) शिक्षण
        घेण्याची थोडीफार सोय केली जाते, त्यातून त्यांच्या समोर कायमपणे विखंडित
        अर्थहीन आयुष्य जगणे वाट्याला येते. तर ज्यांना वय/गरिबी/आजारपण/आदि
        कारणांमुळे स्थलांतरही करता येत नाही आणि स्वत:च्या ठिकाणी राहिले तर
        जगण्याची काहीच शाश्वती नाही अशा जगभरातील अविकसित भाषांच्या
        वापरकर्त्यांसमोर त्यांच्या स्वत:च्या, त्यांच्या भाषांच्या आणि परिणामी
        त्यांच्या सांस्कृतिक अस्तित्वाचाच विक्राळ प्रश्न उभा राहिला आहे.
      </p>

      <p><strong>इंग्रजीची बाजारपेठ – कोणाच्या भल्यासाठी?</strong></p>

      <p>
        इंग्रजी भाषेचा ज्ञानभाषा म्हणून वापर करण्यात हरकत नाही असे जरी म्हटले
        तरी त्याचा अर्थ आपण आपल्या देशभाषा आणि त्यातल्या ज्ञाननिर्मितीच्या संधी
        सोडून द्याव्यात असा होत नाही, होऊ नये. महात्मा फुलेंचे शब्द वापरायचे तर
        हा निव्वळ अविद्येचा भाग होईल. इंग्रजी भाषेचा ज्ञानभाषा म्हणून वापर
        करण्याचे धोरण दक्षिण आफ्रिकेतील केपटाऊन येथे त्या सरकारने आचरणात आणले.
        त्याचा भाग म्हणून सर्व शिक्षणाचे माध्यम इंग्रजी करण्यात आले. नेव्हिल
        अलेक्झांडर या विख्यात भाषासंशोधकाने तेथील विद्यापीठात केलेल्या संशोधनात
        असे आढळून आले की वसाहतकाळानंतरच्या स्वतंत्र आफ्रिकेत आर्थिक विकासाच्या
        अभावाचे एक महत्त्वपूर्ण कारण म्हणजे तेथील विद्यार्थ्यांना त्यांच्या
        मातृभाषेतून शिक्षण मिळत नाही, त्यामुळे त्यांच्या डोक्यात अमूर्त संकल्पना
        आणि त्यांचे जाळे बसत नाही. एकतर आपली मातृभाषा कमी दर्जाची ठरली की आपणही
        कमी दर्जाचे ठरतो. ही भाषा वापरणे म्हणजे काहीतरी कमअस्सल होणे असा मानसिक
        खच्चीकरण करणारा गंड तयार होतो. त्या गंडातून एका परक्या भाषेला आपले मानणे
        आणि ज्ञान परक्या भाषेतून आत्मसात करणे ही सोपी बाब नाही. संकल्पनांचा पाया
        मातृभाषेतून पक्का तयार झाल्यावर दुसरी भाषा ज्ञानभाषा म्हणून स्वीकारणे
        वेगळे! आपण आज भारतभर इंग्रजी ही पहिलीपासून शिकवण्याला सुरुवात केलेली आहे
        व शिक्षणाचे माध्यम म्हणून देशभाषांचे झपाट्याने उच्चाटन करतो आहोत.
        त्याचाच पुढचा भाग म्हणून आता इंग्रजीचा स्वीकार मातृभाषा म्हणून होणार
        असेल तर ती अधिक चिंतेची बाब ठरते. कारण त्यातून देशभाषा आणि बोलीभाषांकडे
        अक्षम्य दुर्लक्ष करत, त्या भाषांचे ज्ञानक्षेत्रातून पद्धतशीर उच्चाटन
        केले जाते आहे. मी स्वत: कोल्हापूर परिसरातील काही प्राथमिक शाळांमधील
        इंग्रजीच्या अध्यापनाचा अभ्यास केला तेव्हा परिस्थिती बिकट असल्याचे ध्यानी
        आले. विद्यार्थ्यांना शाळेत शिकण्यासाठी ‘इनपुट रिच’ अवकाश उपलब्ध करून
        द्या असे सरकारी धोरण आहे. पण असे नुसते म्हटल्याने तसे होत नाही. इंग्रजीच
        काय मराठीही नीट न येणारे शिक्षक, अन्य पुस्तकांची कमतरता, शिकवण्याच्या
        सदोष पद्धती… कारणे अनेक आहेत व त्यांचा ऊहापोह करण्याची ही जागा नाही.
        तरीही लाखो विद्यार्थ्यांना जागतिकीकरणात फिट बसवण्यासाठी, आपण जर त्यांना
        इंग्रजी ही त्यांची ज्ञानभाषाच नव्हे तर मातृभाषा आहे असे अगदी
        संकल्पनात्मक पातळीवरही मानायला लावणार असू तर देशभाषा – बोलीभाषा, त्यातील
        ज्ञाननिर्मितीच्या प्रक्रिया आणि त्या बोलणार्यार लोकांचे भवितव्य आणखीच
        कठीण दिसते.
      </p>

      <p>
        <strong>एकजिनसीकरणाकडे वाटचाल<br /></strong><br />या भाषिक व्यवहारात
        अनुस्यूत असलेले एक तत्त्व असे दिसते की जागतिकीकरण ही दलितादि वंचितांसाठी
        एक स्वागतार्ह घटना आहे. हे खरे नाही! आनंद तेलतुंबडे यांच्या विवेचनाचा
        हवाला देत सांगायचे तर पहिली गोष्ट अशी की अगदी मूठभर दलित-वंचितांच्याच
        बाबतीत ते शक्य आहे. उरलेले परात्मभावाने पछाडतील व एकाकी पडतील,
        गुन्हेगारीकडे वळतील आणि प्रगतीऐवजी त्यांची पावले अधोगतीकडेच वळतील.
        जागतिकीकरणाने शिक्षणाचा वर्गीय पाया अधिकच बळकट केलेला आहे. (उदाहरणार्थ,
        कॅपिटेशन फी, पैसेवाल्यांना उच्च शिक्षणाच्या अधिकाधिक व सहजी मिळणार्याे
        सुवर्णसंधी). त्यांच्यासाठी शिक्षण ही क्रयवस्तू आहे व माणसे ही मानवी
        भांडवल आहेत. त्यामुळे मुक्त बाजारपेठ स्वातंत्र्यलक्ष्यी चळवळींना जागा
        देत नाही तर नकार देते. नवउदारमतवादाची मूलतत्त्वे, सर्व्हायवल ऑफ दि
        फिटेस्ट या डार्विनच्या सूत्राला शिरोधार्य मानणारे स्पर्धेचे तत्त्वज्ञान
        आणि मुक्त अर्थव्यवस्थेत खरे तर, तेलतुंबडे म्हणतात त्याप्रमाणे, लोकशाही
        बसतच नाही. ही तत्त्वे लोकशाहीविरोधीच आहेत. दलितांना आणि शोषितांना ज्या
        आधुनिकतेची गरज आहे ती बाजारपेठेवर आधारित व्यवस्थेत येणेच कठीण आहे. कारण
        भारतात बाजारपेठेमागच्या साम्राज्यवादाने हातमिळवणी केली आहे ती
        जुन्यापुराण्या सरंजामी सत्तावंतांशी. उदाहरणार्थ, जातीनिहाय व्यवसायांना न
        नाकारता त्याने नव्या भांडवली व्यवस्थेत त्यांना बेमालूम सामावून घेतले
        आहे. हेच जगभर वेगवेगळ्या संदर्भात घडताना दिसते. म्हणून जागतिकीकरणाची
        सार्याे जगाचे एकजिनसीकरण करण्याची वृत्ती एकीकडे आपला एकछत्री अंमल
        सार्याा जगावर बसवते, आणि दुसरीकडे सार्याय भाषिक-सांस्कृतिक वैविध्याला
        एकजिनसीपणाच्या नावाखाली सपाट करत जाते. भांडवलशाहीची तिसर्यात जगातली
        आजवरची वाटचाल पाहिली तर तिने कायम स्थानिक पातळीवरच्या सत्तावंतांशी
        साटेलोटे बांधले आहे, असेच दिसते. साधी गोष्ट अशी की नफा मिळवणे ही
        प्रवृत्ती जागतिकीकरणाच्या केंद्रस्थानी असते. तुमचे कल्याण होते आहे की
        नाही, तुम्हाला सामाजिक न्याय मिळतो आहे की नाही, तुमच्या समाजातील विषमता
        नष्ट होते आहे की नाही, तुम्हाला घर, पाणी, स्वच्छ हवा आणि आरोग्यसेवा
        मिळतात की नाही, तुमच्या मातृभाषा जगताहेत की मरताहेत, तुमच्या भाषेतील,
        संस्कृतीतील ज्ञाननिर्मितीच्या प्रक्रिया जोम धरताहेत की मंदावताहेत याचे
        (उदाहरणार्थ) वॉलमार्टला किंवा कोकाकोलाला काही देणेघेणे नाही.. जोपर्यंत
        त्यांचा नफा त्यांना मिळतो आहे तोपर्यंत विषमतेशी त्यांचा संबंध नाही. सारे
        ज्ञान जे काही आहे, ते फक्त इंग्रजीत असा समज तरी तयार का करण्यात येतो
        आहे? प्रिन्स चार्ल्स यांनी म्हटल्याप्रमाणे इंग्रजी ही त्यांच्यासाठी एक
        महत्त्वपूर्ण क्रयवस्तू आहे, ज्यातून ते प्रतिवर्षी कोट्यवधी पौंडांचा नफा
        कमावतात. इंग्रजी हा त्यांच्या बाजारपेठेवर असलेल्या पकडीचा एक चित्ताकर्षक
        भाषिक आविष्कार आहे. त्यांच्या मालाला (म्हणजे पुस्तके, संशोधन,
        नियतकालिके, जर्नल्स, मीडिया कंपन्या आदि ज्ञाननिर्मिती करणार्याम अनेक
        बाबींचा इथे उल्लेख करता येईल) आज भाव चांगला मिळतो तो इंग्रजीमुळेच. तिचे
        माहात्म्य वाढवले जाते ते उगाच नाही. तुमचे कमरेचे जे आहे ते सोडून द्या
        आणि इंग्रजीचे वस्त्र डोक्याला गुंडाळा! यातला तेल गेले तूप गेले भाव आपण
        ओळखायला हवा. याचा अर्थ आपण इंग्रजी शिकू नये असा नाही, तर आपल्या
        भाषांमध्ये जे आहे ते अज्ञान म्हणून टाकून देणे अहितकारक आहे हा आहे.
      </p>

      <p>
        यात आणखीही एक नवा मुद्दा आहे. इंग्रजीचे बाजारपेठेवरचे आणि
        ज्ञाननिर्मितीच्या प्रक्रियांवरचे वर्चस्व सध्या जरी वादातीत आहे असे मानले
        आणि त्यासाठी देशभाषा सोडून देऊनही भाषा आपली मानली, अगदी मातृभाषा मानली,
        तर आपला फायदा होईल हे वादासाठी मान्य करूया. पण सगळ्यांना इंग्रजी येते
        आहे म्हणून सगळ्यांना चांगल्या नोकर्याी मिळतील? मग खुद्द इंग्लंड,
        अमेरिकेत बेकारांच्या फौजा तयार होताहेत त्या का? शिवाय जगभरातली बाजारपेठ
        काबीज करायला यापुढे केवळ इंग्रजी येऊन चालणार नाही, तर ज्यांना तो माल
        विकायचा त्यांची भाषा विक्रेत्याला येणे गरजेचे आहे, हे भान आता
        जागतिकीकरणाच्या शिरोभागी असलेल्या कंपन्यांना येते आहे, हे आपण विसरता
        कामा नये. (अगदी हॉलिवुडमधल्या चित्रपटांचे उदाहरण घेऊ! त्यांचे प्रदर्शन
        भारतात करताना त्याला तमिळ, हिंदी, तेलुगु सबटायटल्स देऊन त्याच्या प्रती
        का काढल्या जातात? ग्राहक व पैसे मिळवण्यासाठी नाही तर मग कशासाठी?)
        देशभाषांचे महत्त्व पुढल्या काही दशकात भांडवलाची गरज म्हणून वाढणार आहे
        असे दिसते आहे. असाच निष्कर्ष ब्रिटिश काउन्सिलने केलेल्या एका
        महत्त्वपूर्ण सर्वेक्षणानेही काढला आहे, हे ध्यानी घेतले म्हणजे देशभाषा न
        येणार्यांरची वर्णी नोकर्यां मध्ये लागणे अधिकाधिक दुरापास्त ठरेल असे
        दिसते. किमान एवढ्या कारणासाठी तरी आपण मातृभाषांचे महत्त्व ध्यानी घ्यायला
        हवे.<br />म्हणून ‘सार्याढ वंचितांनी आता मातृभाषा सोडून त्याऐवजी
        इंग्रजीचा स्वीकार करणे आवश्यक आहे’ हे प्रमेय अयोग्य व अहितकारक दिसते.
        मातृभाषा ही काही आधुनिकोत्तर मंडळी मानतात तशी मिशनर्यांीनी वासाहतिक
        काळात तयार केलेली मिथककथा नाही. आई जशी बदलता येत नाही तशीच भाषाही.
        तेव्हा इंग्रजी ही वंचितांनी आपली मातृभाषा म्हणून स्वीकारावी हे प्रमेय
        सामाजिक, मनोवैज्ञानिक, सांस्कृतिक-राजकीय, आणि अगदी भाषाशास्त्रीय
        दृष्टिकोनातून देखील स्वीकारार्ह नाही. त्यामागचे हे सारे जागतिकीकरणाचे
        सांस्कृतिक राजकारण समजून घेतले पाहिजे.
      </p>

      <p>‘सृजन’ दिवाळी अंक २०१२, मधून साभार.</p>

      <p>
        लेखिका ‘इंग्लिश अँड फॉरिन लँगवेज युनिवर्सिटी, हैदराबाद’ येथे दूरशिक्षण
        विभागाच्या प्रमुख आहेत. त्यांना अध्यापन, शिक्षक-प्रशिक्षण आणि त्यासाठी
        साहित्य विकसन व निर्मितीचा प्रदीर्घ अनुभव आहे. इंग्रजी विषय शिकवणार्या्
        माध्यमिक शिक्षकांच्या प्रशिक्षणाच्या केंद्रीय योजनेची राष्ट्रीय समन्वयक
        म्हणून त्यांनी काम केले आहे.<br /><a
          href="mailto:mayapandit@gmail.com"
          target="_blank"
          >mayapandit@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="दलित, मातृभाषा, देशभाषा आणि इंग्रजी : जागतिकीकरणाचे नवे पेच"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "दलित, मातृभाषा, देशभाषा आणि इंग्रजी : जागतिकीकरणाचे नवे पेच",
    english: "",
  },
  short: {
    marathi:
      "माया पंडित प्रस्थापित प्रमाण मराठी भाषेतून शिक्षण नाकारून इंग्रजी माध्यमाचा स्वीकार करण्याची भूमिका काही राजकीय नेत्यांसह दलितादि शोषित वर्गाने उचलून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
