const articleData = {
  content: {
    marathi: `<article
  id="post-19252"
  class="post-19252 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>नीलेश निमकर</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/nilesh.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        गेल्या काही वर्षांत शिक्षणाच्या क्षेत्रात, विशेष करून प्राथमिक
        शिक्षणाच्या क्षेत्रात ज्ञानरचनावादाचा बराच बोलबाला आहे. रचनावाद,
        रचनावादी शिक्षणपद्धती असे शब्द वारंवार कानी पडतात. अनेकदा असे अनुभवास
        येते की या शब्दांचा अर्थ प्रत्येक जण आपल्याआपल्या सोयीने लावत असतो.
        शाळेत साधने वगैरे वापरून कृतियुक्त शिक्षण देणारे रचनावादाचे पुरस्कर्ते
        ‘आमच्या शाळेत आम्ही रचनावादी पद्धत वापरतो’ असे अभिमानाने म्हणताना दिसतात
        तर ‘रचनावाद येण्याआधी पासून आम्ही तुम्ही सांगता त्या गोष्टी करतच होतो,
        तुम्ही त्याला फक्त नाव दिलेत’ असे काहीजण म्हणताना दिसतात. काहीजण
        ‘वर्तनवाद’ विरुद्ध ‘रचनावाद’ अशी मांडणी करताना दिसतात. या मतमतांतरांमुळे
        बर्‍याच जणांचा गोंधळ होणे साहजिक आहे. त्यातून या विषयावर मराठीतून फारसे
        वाचायलाही मिळत नाही. म्हणून या लेखात रचनावादाची नेमकी संकल्पना काय आहे
        याची तोंडओळख करून देण्याचा प्रयत्न केला आहे. इथे एक बाब लक्षात घ्यायला
        हवी, ती म्हणजे, ही केवळ तोंडओळख आहे. या विषयाची व्याप्ती बरीच मोठी
        असल्याने अधिकचे वाचन करून, सहकार्‍यांंशी चर्चा करून रचनावादाची पुरेशी
        सखोल समज बनवणे शिक्षक़ांसाठी अत्यावश्यक आहे.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/nilesh-wm.jpg"
          alt="nilesh-wm.jpg"
        />
      </figure>

      <p>
        रचनावाद हा मुलांच्या शिकण्याच्या प्रक्रियेवर प्रकाश टाकणारा एक सिद्धांत
        आहे. माणसाचे मूल कसे शिकते, या जुन्याच प्रश्नाचे नवे, अधिक विस्तृत उत्तर
        देण्याचा प्रयत्न रचनावादाने केला आहे. मात्र अजूनही या प्रश्नाचे परिपूर्ण
        उत्तर आपल्या हाती आले आहे असे नाही. मात्र नवनव्या संशोधनांतून या
        विषयीच्या आपल्या ज्ञानात नित्यनेमाने भर पडत आहे हे नक्की. मुलांच्या
        शिकण्याबाबत रचनावादाचे काय म्हणणे आहे हे पाहण्याआधी, आपण शिकण्याबाबतचे
        रचनावादाच्या आधीचे सिद्धांत काय होते हे पाहणे गरजेचे आहे.
      </p>

      <p>
        कोरी पाटी सिद्धांत<br />‘मुलाचे मन म्हणजे कोरी पाटी त्यावर आपण हवे ते
        लिहू शकू’ (याचेच दुसरे रूप म्हणजे ‘मूल म्हणजे मातीचा गोळा’) असा सिद्धांत
        अनेक वर्षे रूढ होता. अजूनही त्याचे पडसाद कुठे क़ुठे ऐकायला मिळतातच.
        बाहेरच्या जगाचे प्रतिबिंब किंवा छाप मुलाच्या ‘रिकाम्या’ मनावर उमटणे
        म्हणजे मूल शिकणे अशी कल्पना अनेक दिवस सर्वमान्य होती. पण हळूहळू लक्षात
        आले की प्रत्येक मुलाला ‘आपल्याला हवे ते, हवे तसे, हवे तेव्हा’ शिकवता
        येईलच असे नाही. एकाच वातावरणात वाढणारी किंवा एकाच शिक्षकाकडून शिकणारी
        सगळीच मुले सारखी शिकत नाहीत. जर मुलांची मने म्हणजे कोर्‍या पाट्या असत्या
        तर मुलांच्या शिकण्यात असा फरक पडायचे कारण नाही !
      </p>

      <p>
        वर्तनवादाचा सिद्धांत – स्वरूप आणि मर्यादा<br />मुलांच्या शिकण्याबाबतच्या
        अजून एका सिद्धांताचे अधिराज्य शिक्षणाच्या क्षेत्रात अनेक वर्षे राहिले.
        तो म्हणजे वर्तनवादाचा सिद्धांत. आजही शिक्षणशास्त्राच्या अभ्यासक्रमात हा
        सिद्धांत विस्ताराने अभ्यासला जातो. मानसशास्त्र म्हणजे मनाचा अभ्यास
        करणारे शास्त्र ही व्याख्या लोकांना भोंगळ वाटायला लागली कारण मनाच्या
        अस्तित्वाचा व स्वरूपाचा पुरावा देणे शक्य नव्हते. बारकाईने बघितले तर आपण
        एखाद्याच्या मनाबाबत जे आडाखे बांधतो ते त्याच्या वर्तनाच्या आधारे बांधतो.
        (उदाहरणार्थ, नितीनचे मन उदास आहे याचा आडाखा आपण ‘तो तोंड पाडून बसलाय’
        ‘बोलत नाहीये’ असे त्याचे वर्तन पाहून बांधतो! कारण वर्तनाचे त्रयस्थपणे
        निरीक्षण करता येते.) त्यामुळे मग ‘वर्तनाचा अभ्यास करणे म्हणजे
        मानसशास्त्र’ अशी व्याख्या केली जाऊ लागली. या व्याख्येच्या शास्त्रीय
        असण्याचा दबदबा इतका होता की मानसिक अवस्था वा प्रक्रियांबद्दल बोलणे
        अशास्त्रीय गणले जाऊ लागले. वर्तनाचा अभ्यास करण्याच्या काळात प्राण्यांचे
        वर्तन अभ्यासण्याचे अनेक प्रयोग मानसशास्त्रज्ञांनी केले आणि प्राण्यांचे
        वर्तन आपल्याला हवे तसे बदलता येते हे सिद्ध करून दाखवले. वर्तनात बदल
        घडवण्याचे त्यांचे साधन होते बक्षिसे आणि शिक्षा ! एखादे वर्तन केल्यावर
        बक्षीस मिळाले तर प्राणी ते वर्तन पुन्हा पुन्हा करतो आणि शिक्षा मिळाली तर
        ते वर्तन करत नाही अशी ही ढोबळ व सहज दिसणारी मांडणी होती आणि म्हणून मग
        ‘मुलाच्या वर्तनात शिक्षकाला अपेक्षित बदल घडणे म्हणजे शिकणे’ अशी आपल्याला
        सुपरिचित असलेली शिकण्याची व्याख्या अस्तित्वात आली. वर्तनातील हा बदल
        कायमस्वरूपी टिकावा यासाठी पुन्हा पुन्हा सराव करणे गरजेचे आहे हेही लक्षात
        आले. प्राणिल स्वरूपाच्या गोष्टी मूल कसे शिकते हे सांगण्यात वर्तनवाद
        कमालीचा यशस्वी झाला. मात्र माणसाच्या मुलाचे शिकणे प्राण्यांपेक्षा
        कमालीचे गुंतागुंतीचे असते. त्याचे समग्र स्पष्टीकरण वर्तनावादाच्या आधारे
        करणे कठीण होऊ लागले.
      </p>

      <p>
        मूल मातृभाषा (खरे तर परिसर भाषा म्हणायला हवे !) कशी शिकते हे सांगताना
        वर्तनवादी सिद्धांत अगदीच तोकडा पडू लागला. माणसाची भाषा ही एक अत्यंत
        गुंतागुंतीची चिन्हप्रणाली आहे. जगातल्या खर्‍या वस्तू, क्रिया, भावना,
        वस्तूचे गुणधर्म असे बरेच काही शब्दांच्या चिन्हांनी आपण दाखवत असतो.
        भाषेतील शब्द आणि तिच्या व्याकरणाचे नियम वापरून आपण मनातल्या मनात विचार
        करू शकतो. मातृभाषेचे नियम, व्याकरण, जटिल वाक्य-रचना एखादे दोनतीन
        वर्षांचे मूल कसे शिकते, भाषा वापरून आपण विचार कसा करू शकतो, याचे उत्तर
        वर्तनवादी सिद्धांताला देता येईना.
      </p>

      <p>
        आकलनवाद<br />वर्तनवादी शास्त्रज्ञ भाषेकडे आणि विचारप्रक्रियेकडे फक्त एक
        वर्तन म्हणून पाहत असत. कारण विचार-प्रक्रिया अभ्यासायची तर मनाचे आणि
        मानसिक प्रक्रियांचे अस्तित्व मान्य करायला लागणार आणि ते नाकारूनच तर
        वर्तनवादाची सुरुवात झाली होती! या प्रश्नावर तोडगा म्हणून आकलनवादी विचार
        मांडले गेले. ‘मूल भाषा कशी शिकते, हे केवळ अभिसंधान प्रक्रिया वापरून
        स्पष्ट करणे अशक्य आहे’ अशी मांडणी नोआम चॉम्स्कीसारख्या भाषातज्ज्ञाने
        केली. माणसाची विचारप्रक्रिया म्हणजे वर्तन नाही, तर विचारप्रक्रियेचा
        प्रभाव वर्तनावर पडतो. विचार- प्रक्रिया ही मानसिक पातळीवर चालणारी क्रिया
        असल्याने, आकलनवादासोबत मानसिक-अवस्था व मानसिक-प्रक्रिया यांना
        मानसशास्त्राच्या अभ्यासात परत स्थान मिळाले. इथे एक लक्षात घेतले पाहिजे
        की आकलनवाद्यांनी वर्तनवाद पूर्णपणे नाकारलेला नाही, मात्र तो शिकण्याची
        समग्र प्रक्रिया उलगडण्यास तोकडा आहे, असे सप्रमाण दाखवून दिले आहे.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/nilesh-1.JPG"
          alt="nilesh-1.JPG"
        />
      </figure>

      <p>
        ज्ञानरचनावाद<br />मानसिक पातळीवरील कल्पना प्रक्रिया यांचा अभ्यास करणे
        मानसशास्त्रात पुन्हा एकदा दाखल झाल्यावर, शिकण्याची प्रक्रिया काय आहे हे
        उलगडून दाखवण्याला बराच वेग आला. त्यातूनच ज्ञानरचनावादाची कल्पना पुढे
        आली. मूल आपल्या मनातील जगाबाबतच्या धारणा (ीलहशार) आणि परिसरातून मिळणारा
        अनुभव यांच्यातील आंतरक्रियेतून स्वत:च्या ज्ञानाची रचना करत असते असा
        रचनावादाचा मध्यवर्ती विचार आहे. मूल आपल्या ज्ञानाची रचना कशी करते यावर
        ज्ञानरचनावाद बराच प्रकाश टाकतो. मूल अगदी जन्मापासून अवतीभोवतीचे जग समजून
        घेण्याचा प्रयत्न करते. वस्तू मुठीत पकडणे , तोंडात घालणे, वस्तू एकटक
        न्याहाळणे ही मुलाची जग समजून घेण्याची धडपड आहे असे ज्ञानरचनावादात मानले
        जाते. एकदा का मुलाला भाषा अवगत झाली की ज्ञानाची रचना करण्याला मोठीच गती
        मिळते. शब्दांच्या आधारे मूल नव्या नव्या धारणा बनवते आणि अनुभव वाढला की
        बनलेल्या धारणा मोडून पुन्हा नव्याने बनवते. ‘पुरुष’ या शब्दाची एका मुलाची
        धारणा वाढत्या अनुभवाबरोबर कशी बदलत जाऊ शकते, याचे पियाजेंनी दिलेले
        उदाहरण आपण पाहू या. अर्थातच एका अतिशय गुंतागुंतीच्या प्रक्रियेचे हे
        काहीसे ढोबळ वर्णन आहे, हे लक्षात घेतले पाहिजे.
      </p>

      <p>
        १. सुरुवातीला ‘बाबा’ या शब्दाचा अर्थ पुरुष या शब्दासारखाच असतो. त्यामुळे
        सर्व पुरुषांसारख्या दिसणार्‍या व्यक्तींना मूल बाबा म्हणते.
      </p>

      <p>
        २. हळू हळू त्यातून आजोबा, दादा असे वयानुसार पडणारे काही गट वेगळे होतात.
        मग त्या त्या वयोगटातील व्यक्तींना मूल दादा वा आजोबा म्हणू लागते. या
        टप्प्यावर पुरुष या धारणेत किमान आजोबा, बाबा व दादा असे तीन गट आहेत.
      </p>

      <p>
        ३. काका, मामा अशी नाती लक्षात येऊ लागली म्हणजे मुलाची पुरुष या गटाची
        धारणा अधिक विस्तारते.
      </p>

      <p>
        ४. हळू हळू वाढत्या अनुभवाबरोबर पुरुष या शब्दाची मोठ्या माणसांच्या
        धारणेसारखी धारणा मूल बनवते.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/nilesh-4.jpg"
          alt="nilesh-4.jpg"
        />
      </figure>

      <p>
        मुलाने संकल्पना बांधण्याची ही नैसर्गिक प्रक्रिया आहे. आता वर्तनवादी
        दृष्टिकोनातून वरील घटना पाहायची झाली तर बाबा, दादा, आजोबा या शब्दांचे
        (खरे तर आवाजांचे) अभिसंधान वेगवेगळ्या वयाच्या व्यक्तींशी होते व त्यातून
        मूल हे वेगवेगळे शब्द उच्चारते असे म्हणावे लागेल. पण असे सुटे सुटे शब्द
        उच्चारणे हे काही मुलाची नात्यांबाबतची समग्र समज दाखवत नाही. मुलाच्या
        शिकण्याची प्रक्रिया उलगडण्यासाठी वर्तनवाद तोकडा पडतो म्हणजे काय याची या
        उदाहरणावरून कल्पना यावी.<br />महत्त्वाचा मुद्दा असा की ज्ञानरचनावादात
        मुलांच्या अनुभवाला शिकण्याच्या प्रक्रियेत मध्यवर्ती स्थान आहे. समृद्ध
        अनुभवांखेरीज मुले ज्ञानाची रचना करणार नाहीत असा ज्ञानरचनावादाचा विश्वास
        आहे. म्हणूनच अनेकदा हाताने करून शिकणे प्रभावी ठरते असा आपला अनुभव आहे.
        मात्र ज्ञानरचनावादी दृष्टीने शिकवण्यासाठी नेहमीच काही तरी हाताने करणे
        गरजेचे आहे हापण एक गैरसमज आहे. किंवा हाताने काहीतरी करायला दिले म्हणजे
        ज्ञानरचनावादी दृष्टीने शिकवले असे होत नाही. ज्ञानरचनावादी दृष्टिकोन
        विकसित झाला म्हणजे शिक्षकांच्या शिकवण्यात एक नेमकेपणा येतो, प्रत्येक
        मुलाची ज्ञानरचनेची प्रक्रिया वेगळी असल्याचे लक्षात आल्याने शिकवण्यात जी
        लवचीकता येते हे महत्त्वाचे आहे.
      </p>

      <p>
        अजून एक महत्त्वाचा मुद्दा ज्ञानरचनावादातून पुढे येतो. तो म्हणजे
        मुलांच्या धारणा एकदम बनत नाहीत तर त्या बनतात, मोडतात आणि पुन्हा नव्याने
        बनतात. त्यामुळे आपण जसे सांगू तसेच्या तसे मूल ग्रहण करेल अशी अपेक्षा
        करणे चुकीचे ठरते. इयत्ता आठवीत मुलाने तयार केलेली सूर्यमालेसारखी अणूची
        धारणा (म्हणजे मधे केंद्रक आणि भोवती फिरणारे इलेक्ट्रॉन अशी) आणि
        प्रत्यक्ष अणूची रचना यात मोठेच अंतर आहे. पण म्हणून आपण आठवीच्या मुलाची
        धारणा चुकीची म्हणत नाही. तर अणूची संकल्पना समजून घेण्यातली ती एक
        अनिवार्य पायरी मानतो. म्हणजेच ज्ञानरचनावादात मुलांच्या तथाकथित चुकांकडे
        शिकण्यातली एक पायरी म्हणून बघितले जाते.
      </p>

      <p>
        आत्तापर्यंत केलेल्या विवेचनावरून कुणी विचारेल, ‘जर मूल स्वत:च ज्ञानाची
        रचना करणार असेल तर शिकवणार्‍यांचे काय काम?’ मात्र हा ज्ञानरचनावादाचा
        विपर्यास होईल. ज्ञानरचनावादात मोठ्यांसोबतच्या आंतरक्रियेलाही महत्त्वाचे
        स्थान आहे. ज्ञानरचनावाद ही संकल्पना जशीजशी विकसित होत गेली तसेतसे
        मोठ्यांच्या सहभागाचे महत्त्व अधिकाधिक पुढे आले. भाषा हे महत्त्वाचे साधन
        बर्‍याच प्रमाणात मोठ्यांशी झालेल्या आंतरक्रियेतूनच मुलांना मिळते. मूल
        ज्या समाजात वाढते त्या समाजातून मिळालेली भाषा हा मुलांच्या ज्ञानरचनेतील
        महत्त्वाचा घटक आहे.
      </p>

      <p>
        तसेच एखाद्या मुलाची ज्ञानाची सध्याची धारणा लक्षात घेऊन तिथून कोणत्या
        नव्या धारणेपर्यंत मूल मोठ्यांच्या मदतीने पोहचू शकेल याचा अंदाज
        शिकवणार्‍याला घ्यावा लागतो.
      </p>

      <p>
        ज्ञानरचनावादाचे काही पैलू आपण पाहिले. ते एका दृष्टिक्षेपात पुढीलप्रमाणे
        मांडता येतील.
      </p>

      <p>
        १. मुले आपल्या ज्ञानाची रचना स्वत: करतात. या रचनेसाठी त्यांना विविध
        समृद्ध अनुभव मिळणे गरजेचे आहे.
      </p>

      <p>२. ‘हाताने करून शिकणे’ हा ज्ञानरचनावादातील महत्त्वाचा भाग आहे.</p>

      <p>
        ३. मुलांच्या चुकांकडे त्यांच्या शिकण्यातली महत्त्वाची पायरी म्हणून
        पाहायला हवे. ज्ञानरचनावादात मुलांच्या व्यक्तिगत विचाराला आदराचे स्थान
        आहे.
      </p>

      <p>
        ४. मुलांच्या ज्ञानरचनेत मोठ्यांच्या सहभागाचे अनन्यसाधारण महत्त्व आहे.
        मुलाला शिकण्याच्या विशिष्ट टप्प्यावर काय आणि कशी मदत करावी याचे भान
        शिकवणार्‍या माणसाला असावे लागते.
      </p>

      <p>
        ज्ञानरचनावाद हा शिकण्याबाबतचा सिद्धांत बराच प्रगत असला तरी तो
        शिकण्याच्या प्रक्रियेचे समग्र वर्णन करत नाही. शिकण्याच्या इतर
        सिद्धांतांप्रमाणेच तोही एक आंशिक सिद्धांत आहे. पण मुलांच्या शिकण्याचे
        बरेच नवे आयाम या सिद्धांतामुळे आपल्यासमोर आले हे खरे. शिकवताना शिक्षकाला
        अनेक सिद्धांतांचा एकत्र आधार घेऊन शिकवावे लागते. हे वास्तव लक्षात घेता
        शिकण्याबाबतचे सर्वच सिद्धांत अभ्यासून, पचवून डोळसपणे शिकवता येणे हे
        चांगल्या शिक्षकाचे लक्षण आहे.
      </p>

      <p>
        नीलेश निमकर<br />‘क्वेस्ट’ या शिक्षणसंस्थेचे संचालक, गेली वीस वर्षे
        आदिवासी मुलांसाठी भाषा आणि गणित विषयांमधले काम. राज्य शिक्षण संस्थेत
        शैक्षणिक सल्लागार म्हणून कार्यरत.<br /><a
          href="mailto:nilesh.nimkar@quest.org.in"
          target="_blank"
          >nilesh.nimkar@quest.org.in</a
        >
      </p>

      <p>
        1. पिंजर्‍यात बंद असणार्‍या एखाद्या उंदराला ‘कळ दाबल्यावर अन्न मिळते’ हे
        अपघाताने समजले, तर तो हवे तेव्हा कळ दाबून अन्न मिळवायला शिकतो. कळ दाबणे
        हे वर्तन अन्नाच्या बक्षिसामुळे उंदीर पुन्हा पुन्हा करतो. काही काळाने जर
        वारंवार कळ दाबून अन्न मिळाले नाही तर तो कळ दाबणे बंद करतो. कळ दाबणे आणि
        अन्न मिळणे यात जो संबंध जोडला जातो त्याला अभिसंधान किंवा Conditioning
        असे म्हणतात.वर्तनवाद्यांच्या मते अभिसंधान ही शिकण्यातील प्रमुख प्रक्रिया
        आहे.
      </p>

      <p>
        2. तीन वर्षांच्या आयुषचे हे वाक्य पाहा – ‘इथे झुरळ मरले आहे बघ.’ या
        क्रियापदाचे ‘मरले’ असे भूतकाळातील रूप केले आहे. अर्थातच त्याच्या आसपासचे
        कोणीच हे रूप वापरत नाही. सगळेजण ‘झुरळ मेले’ असे रूपच वापरतात. मात्र
        लहानग्या आयुषच्या मनात मराठीचे व्याकरण आकार घेते आहे, त्यामुळे त्याने
        बसले, उठले यासारखे मरले असे रूप बनवले आहे. कोणीही कधीही न वापरलेले हे
        क्रियापदाचे रूप आयुषला कसे सुचले याचे स्पष्टीकरण वर्तनवादी सिद्धांताच्या
        आधारे देता येत नाही.
      </p>

      <p>
        3. सहावीच्या वर्गात गुरुजींनी ऋण संख्या शिकवल्या, पूर्णांक संख्यांची
        बेरीज-वजाबाकी शिकवली आणि मुलांना उदाहरणे सोडवायला दिली. त्यांना असे
        दिसले की बर्‍याच जणांचा ऋण संख्यांच्या बेरीज-वजाबाकीत तर गोंधळ उडालाच,
        पण गंमत म्हणजे ४-३ =? यासारख्या उदाहरणातही मुलांनी चुका केल्या होत्या.
        इयत्ता सहावीत येईपर्यंत सहजपणे येणार्‍या वजाबाकीत मुलांनी का चुका केल्या
        ? आतापर्यंत नैसर्गिक संख्याच्या आधारे वजाबाकीची जी धारणा मुलांनी बनवली
        होती ती पूर्णांक संख्यांच्या वजाबाकीच्या नियमांमुळे मोडून पडली आणि
        त्यामुळे आता वजाबाकीची नवीन धारणा बनेपर्यंत मुलांचा स्वाभाविकपणेच गोंधळ
        झाला. ही नवी धारणा बनेपर्यंत मुलांना वेळ द्यायला हवा असे ज्ञानरचनावादावर
        विश्वास असणारा शिक्षक़ म्हणेल.
      </p>

      <p>
        4. उदाहरणार्थ एखादे मूल अपूर्णांक शिकते आहे. अपूर्णांकांची मूलभूत कल्पना
        (आकृती पाहून अपूर्णांक लिहिणे वगैरे), अपूर्णांकाचे वाचन, लेखन या बाबी
        त्याला स्वतंत्रपणे येत असल्या तरी दोन अपूर्णांकांमधला लहान मोठेपणा
        ठरवायला त्याला लगेच जमेल असे नाही. काही दिवस निरनिराळ्या अपूर्णांकांच्या
        जोड्यांवर शिक्षकांच्या मदतीने, शैक्षणिक साधने वापरून काम केले म्हणजे मग
        लहान-मोठेपणा ठरवणे मुलांना शक्य होऊ लागते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="ज्ञानरचनावाद…. काय आहे आणि काय नाही?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ज्ञानरचनावाद…. काय आहे आणि काय नाही?",
    english: "",
  },
  short: {
    marathi:
      "नीलेश निमकर गेल्या काही वर्षांत शिक्षणाच्या क्षेत्रात, विशेष करून प्राथमिक शिक्षणाच्या क्षेत्रात ज्ञानरचनावादाचा बराच बोलबाला आहे. रचनावाद, रचनावादी शिक्षणपद्धती असे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/nilesh.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
