const articleData = {
  content: {
    marathi: `<article
  id="post-19194"
  class="post-19194 post type-post status-publish format-standard hentry category-masik category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखिका-जेन नेल्सन, रूपांतर-शुभदा जोशी</p>

      <p>
        सकारात्मक शिस्तीच्या पद्धतींमध्ये परस्पर आदर, विश्‍वास आणि समजुतीनं
        होणार्‍या संवादाला फार महत्त्व आहे. शाळांमध्ये शिक्षकांनीमुलांशी संवाद
        साधणं अनेक कारणांमुळे आव्हानात्मक बनतं. मुलांची संख्या, अभ्यासक्रम पूर्ण
        करण्याचं दडपण, तास आणि उपक्रमांची घट्ट चाकोरी अशी अनेक कारणं सांगता
        येतील. त्यातलं नियंत्रक-नियंत्रित असं नातं या संवादामध्ये सर्वात मोठा
        अडथळा निर्माण करतं.<br />या लेखामध्ये आपण ‘वर्गसभा’ या महत्त्वाच्या
        संवादपद्धतीबद्दल समजावून घेणार आहोत. वर्गसभेचा उद्देश सूचना देणं, समज
        देणं, नियमपालनाची आठवण करून देणं नव्हे. इथे मुलामुलांमधले आणि शिक्षक व
        मुलांमधले वाद मिटवणं, नियम ठरवणं, उपक्रम आखणं, नियम पालन होतं का याची
        तपासणी करणं हे घडायला हवं.
      </p>

      <h5 class="wp-block-heading">वर्गसभेची पूर्वतयारी</h5>

      <p>
        मुलांसोबत विकसित झालेलं संवादी नातं ही शिक्षकांनी वर्गसभा घेण्यासाठी
        पूर्वअट आहे. परस्पर विश्‍वास, आदर, मुलांचं सहकार्य जिंकणं, भरपाईच्या
        दिशेनं विचार करण्यापेक्षा उपायांच्या दिशेनं चर्चेला वळण देणं, भावनांनी
        व्यापलेल्या मन:स्थितीत मन शांत होण्यासाठी वेळ घेणं आणि देणं अशी आजवरच्या
        लेखांमध्ये मांडलेली सकारात्मक शिस्तीची मूलतत्त्वं पालकांप्रमाणे
        शिक्षकांनीही आत्मसात केलेली असायला हवीत. त्यांच्या विचारांमधून आणि
        कृतींमधून मुलांना याचा प्रत्यय यायला हवा. किमान तसा प्रयत्न जाणवायला
        हवा. आजवर आमिष-शिक्षांची पद्धत प्रमाण मानणार्‍या शिक्षकांसाठी
        विचारांमध्ये आणि वर्तनामध्ये असा बदल घडवून आणणं सोपं नाही यासाठी शाळेत
        शिक्षकांमध्ये गटानं प्रयत्न व्हायला हवेत. त्यामुळे शाळेत एक सकारात्मक
        वातावरण तयार होतं आणि बदल घडण्याच्या प्रक्रियेला गती मिळते. एकत्र
        अभ्यास, परस्परांमध्ये चर्चा आणि अनुभवांची देवाण-घेवाण घडण्याची संधी
        मिळते.
      </p>

      <p>
        दुसर्‍या बाजूला मुलांनाही सकारात्मक शिस्तीच्या संकल्पनांबद्दल ठाऊक हवं.
        काही उपक्रमांमधून आणि मुख्य म्हणजे वर्ग नियंत्रणाच्या बदललेल्या
        पद्धतींतून ह्या संकल्पना हळूहळू मुलांना लक्षात येऊ लागतात. वर्गसभेचं
        तंत्र, रचना, गरज, हेतू यांबद्दलही मुलांशी बोलावं. मुलांबरोबरच वेळ आणि
        चर्चेच्या विषयांची यादी निश्‍चित करावी. वेळोवेळी त्यांच्या
        शंकासमाधानासाठी वेळ द्यावा. मुलांना हे विचार उमजू लागले की सर्वप्रथम
        त्यांना, त्यांच्या सभोवतालच्या मोठ्या माणसांमधल्या बोलण्या-वागण्यातल्या
        विसंगती दृष्टीस पडू लागतात. हे मुलांनी शिक्षकांच्या लक्षात आणून दिलं तर
        न रागावता ह्याकडे ‘मदत’ म्हणून पाहता यायला हवं.
      </p>

      <h5 class="wp-block-heading">संवाद-कौशल्यांचा विकास</h5>

      <p>
        वर्गसभेच्या माध्यमातून संवाद-कौशल्यं विकसित होतात हे खरं आहेच पण
        मुलांमध्ये किमान ऐकणं आणि त्यावर बोलणं घडल्याशिवाय वर्गसभा आकारच घेऊ शकत
        नाही, हेही सत्य आहे. एका जागी, कुठल्याही वस्तूशी चाळा न करता स्वस्थ
        बसणं, जो बोलतोय त्याच्याकडे लक्ष देणं, एकावेळी एकानंच बोलणं, एकजण बोलत
        असताना आपापसात न बोलणं, जागा न बदलणं, खाणाखुणा न करणं, अशा किमान गोष्टी
        मुलांना जमू लागल्या तरच वर्गसभा घेणं शक्य होतं. विचारांच्या पातळीवर
        मुलांना हे पटतंही पण या सवयी आत्मसात व्हायला वेळ लागतो. पुन:पुन्हा आठवण
        करून द्यावी लागते. या क्षमता विकसित होण्याकरता काही खेळ-उपक्रम
        घेण्याचाही फायदा होतो. मूल जे म्हणतंय ते न रागवता, घाई न करता ऐकून घेतलं
        जावं. आपल्या बोलण्याला महत्त्व मिळतंं, गटचर्चेत विचार करून आपण भर घालू
        शकतो अशा छोट्या छोट्या अनुभूतींनीही मुलांना खूप प्रोत्साहन मिळतं.
        वर्गसभेच्या माध्यमातून आपल्या रोजच्या प्रश्‍नांवर उत्तरं मिळतात, अशी
        अनुभूती मिळाली तर मुलं स्वत: काम करायला मनातून तयार होतात. हळूहळू
        मुलांना चर्चेत मन:पूर्वक सहभाग घेणं साधू लागतं. दुसर्‍याचं म्हणणं
        लक्षपूर्वक ऐकून त्यावर विचार करून समर्पक शब्दांत आपलं म्हणणं मांडणं,
        दुसर्‍याचं म्हणणं पूर्ण होईपर्यंत दम धरणं, काहीतरी उत्स्फूर्तपणे
        म्हणावंसं वाटलं तरीही आपली पाळी येईपर्यंत धीर धरणं अशा गोष्टीही साधू
        लागतात.
      </p>

      <h5 class="wp-block-heading">वर्ग-सभेतल्या चर्चेसाठी विषय ठरवणं</h5>

      <p>
        वर्ग-सभेमध्ये कुठल्या मुद्यांवर चर्चा होईल हे आधी ठरवायला हवं. मुलांना
        त्यांचे प्रश्न मांडायला विशिष्ट जागा हवी. वर्गातील एखादा फळा, किंवा
        सर्वांच्या हाताशी असेल अशी एखादी वही यासाठी राखून ठेवता येईल.<br />याबद्दल
        आधी मुलांशी बोलणं करायला हवं. ‘‘यापुढे मी एकटा तुमचे प्रश्न सोडवणार नाही
        तर वर्गसभेमध्ये ते सोडवले जातील. वहीमध्ये तुमचे नाव आणि आठवणीसाठी अगदी
        थोडक्यात प्रश्न लिहून ठेवावा.’’ सुरुवातीच्या काळात काही विशिष्ट
        मुलांबद्दल तक्रार असेल तर त्यांचं नाव न लिहिलं तर बरं. गटाला एक
        दुसर्‍याशी आदराने आणि एकमेकांना मदत होईल असं वागायचं जमू लागल्यावर नावं
        लिहिता येतील. आपलं नाव वहीत लिहिलं गेलंय याची भीती न वाटता, आता आपल्याला
        वर्गाकडून मदत मिळेल या कल्पनेनं हुरूप वाटला तर वर्गसभेतला मुलांचा सहभाग
        वाढेल. असं वातावरण जोपासणं ही शिक्षकांची जबाबदारी आहे.
      </p>

      <p>
        वर्गसभेची सवय झालेली नसतानाच्या काळात मुलं तुमच्याकडे प्रश्न घेऊन येतील
        आणि तुम्हालाही पटकन उपाय सांगायचा मोह होईल. पण हे आवर्जून टाळायला हवं.
        प्रश्नांची उत्तरं मुलांकडून आली तरच खर्‍या अर्थानं मुलं ठरवल्याप्रमाणं
        वागायची जबाबदारी घेेऊ लागतात. ती तसं वागतील यावर आपला ठाम विश्वास मात्र
        हवा.
      </p>

      <h5 class="wp-block-heading">एकमेकांच्या चांगल्या गुणांची दखल घेणं</h5>

      <p>
        वर्गसभेच्या सुरुवातीला एकमेकांच्या चांगल्या गुणांबद्दल आवर्जून
        बोलण्यासाठी मुलांना प्रवृत्त करावं. त्यामुळे वर्गात एक सकारात्मक वातावरण
        तयार होतं. आपल्या सभोवती चांगलं काय घडतं याकडे मुलं आवर्जून बघू लागतात.
        त्यांचं निरीक्षण वाढतं. आपल्या चांगल्या वर्तनाची वर्गात दखल घेतली जाते,
        या अनुभवांतून मुलांमध्ये चांगलं वागण्याची प्रेरणा जागी होते. गटातल्या
        प्रत्येक मुलाची दखल घेतली जायला हवी याकरता, गोलात क्रमानं आपल्या
        उजवीकडच्या मुलाचा एखादा गुण सांगायचा, अशा वेगवेगळ्या कल्पना वापरता
        येतील.
      </p>

      <p>
        अशी कौतुक करण्याची सवय नसल्यानं आणि शब्दसंपदाही मर्यादित असल्यानं
        मुलांना सुरुवातीला मदतीची गरज असते. मुलं ‘तो चांगला आहे’, ‘तिचा स्वभाव
        चांगला आहे’ अशा ढोबळ गोष्टी सांगतात. अशावेळी ‘चांगला म्हणजे नेमकं काय?’
        ‘तिच्या स्वभावातल्या कोणत्या गोष्टींमुळे तुला छान वाटतं?’ असे प्रश्न
        विचारून मुलांना विचार करायला दिशा देता येईल. मुलं सांगत असलेल्या
        वर्णनासाठी समर्पक शब्द फळ्यावर लिहावेत. उदाहरणार्थ, उत्साही, हुशार, ऋजू,
        विचारी, इत्यादी.<br />वर्गातल्या प्रत्येक मुलाला ‘कौतुक’ मिळायला हवं
        याकडे शिक्षकांनी लक्ष ठेवावं. मुलांना बारकाईनं निरीक्षण करायला प्रवृत्त
        करावं. शिक्षकांनी मुलांचे गुण सांगावेत. ते सांगताना प्रोत्साहनाची गरज
        कुणाला आहे, याकडे अवश्य लक्ष ठेवावं.<br />आपली पद्धत वेगळी असल्यामुळे
        असं औपचारिक रितीनं गुण सांगणं ही गोष्ट आपल्याला कृत्रिम वाटू शकते.
        अर्थात गुणांची दखल ही फक्त शब्दांनीच घेता येते असंही नाही. एखाद्या
        व्यक्तीबद्दल आपल्याला छान वाटतं, ते कुठंतरी नकळत व्यक्त होतंही. त्यामुळे
        दर वर्गसभेला अशी ‘कौतुकफेरी’ घ्यायची गरज नाही. पण महिन्यातून एकदा हा
        उपक्रम जरूर घ्यावा.
      </p>

      <h5 class="wp-block-heading">वर्गसभा कशी घ्यावी?</h5>

      <p>
        वर्गसभा यशस्वीपणे घडवून आणता येणं हे मोठं कौशल्याचं काम आहे. अनेक प्रयोग
        करून वर्गसभेची एक पद्धत तयार केली आहे. सर्वसाधारणपणे या पद्धतीनं काम
        केल्यास काम चांगलं साधतं असा अनुभव आहे. अर्थातच शिक्षकांनी सर्जनशीलपणे
        यात बदल करून बघायला हवेतच.
      </p>

      <p>
        प्राथमिक शाळांमध्ये दररोजच वर्गसभेसाठी काही वेळ राखून ठेवायला हवा. लहान
        वयात एखाद्या विषयावर सातत्यानं काम केलं तरच तो विषय आत्मसात होतो. शिवाय
        प्रश्न पडल्यावर त्याचं उत्तर मिळेपर्यंत खूप काळ थांबावं लागलं तर मुलं
        नाउमेद होतात.
      </p>

      <p>
        माध्यमिक शाळेतली मुलं वर्गसभेची पद्धत आणि त्यासाठी आवश्यक कौशल्यं
        त्यामानानं लवकर आत्मसात करू शकतात. त्यामुळे आठवड्यातून एकदा वर्गसभा
        घ्यायला हरकत नाही. मात्र एकंदरीतच इतर वेळीही शाळेत सकारात्मक वातावरण
        असायला हवं. मुलांना त्यांचं मत व्यक्त करण्याची संधी मिळणं, आदर आणि
        प्रोत्साहन मिळणं हे फक्त वर्ग सभेपुरतं मर्यादित असून भागणार नाही.
        वर्गशिक्षकांनीच शक्यतोवर वर्गसभा घ्यावी. पण जरूर लागल्यास इतर विषयांच्या
        शिक्षकांनीही वर्गसभा घ्यायला हरकत नाही.
      </p>

      <p>
        कुमारवयीन मुलं वर्गसभेतील चर्चेत छान रमू शकतात. कधी कधी नेमून घेतलेला
        वेळ कमी पडतो आणि इतर तासांच्या वेळेवर आक्रमण होऊ शकतं. मधल्या सुट्टीच्या
        आधी वर्गसभा ठरवली तर मात्र चर्चा फारशी लांबत नाही.
      </p>

      <p>
        १) एका गोलात बसता आलं तर उत्तम, कारण वर्गसभेत मुलं आणि शिक्षक असा संवाद
        अभिप्रेत नसून सर्वांचा एकमेकांशी संवाद व्हायला हवा.
      </p>

      <p>
        २) आता विषययादीतला पहिला मुद्दा वाचावा. ज्यानं हा मुद्दा लिहिला असेल,
        त्याला मधल्या काळात प्रश्न सुटलाय का, हे विचारावं. सुटला असेल तर पुढचा
        मुद्दा घ्यावा. वेळ असेल आणि त्या मुलाची इच्छा असेल तर तो कसा सुटला
        याबद्दल त्यानं गटाला सांगावं.
      </p>

      <p>
        ३) प्रश्न चर्चेसाठी घ्यायचा ठरल्यानंतर तो प्रश्न ज्याचा आहे त्या मुलानं
        तो सगळ्यांसमोर मांडावा. त्यानंतर त्या प्रश्नाच्या इतर बाजू ज्यांना माहीत
        आहेत त्यांनी भर घालावी. सर्व बाजूंनी प्रश्न समोर उभा राहावा.
      </p>

      <p>
        ४) त्यानंतर गोलातल्या प्रत्येकानं आळीपाळीनं त्या प्रश्नासंदर्भात आपलं मत
        किंवा सूचना सांगाव्यात. बोलणार्‍यानं बोलताना ध्वनिक्षेपकाप्रमाणे एखादी
        पट्टी तोंडासमोर धरावी. हिला बोलकी छडी म्हणता येईल. ही बोलकी छडी दोनदा
        तरी गोलात फिरावी. म्हणजे चर्चेदरम्यान सुचलेल्या गोष्टीही बोलायची संधी
        मिळते. ‘चर्चेच्या वेळी बोलकी छडी हातात असलेल्यानंच बोललं की ‘एका वेळी
        एकानंच बोलावं’ हा नियम आपोआप पाळला जातो.
      </p>

      <p>५) मुलांकडून आलेल्या सर्व सूचना फळ्यावर लिहाव्यात.</p>

      <p>
        ६) त्यानंतर प्रत्येक सूचना वाचावी. जर एखाद्या सूचनेत फारसा अर्थ नसेल
        किंवा तसं होणं शक्य नसेल, तर ती सर्वानुमते गाळावी. तसंच सूचना शिक्षेकडे
        झुकून कुणावरही अन्यायकारक तर होत नाही ना, यावरही मुलांना विचार करायला
        प्रवृत्त करावं. सूचनेत म्हटल्याप्रमाणं केलं तर काय होईल यावर चर्चा
        करावी. मात्र शिक्षकांनी स्वतःचं मत मुलांवर अजिबात लादू नये. एखाद्या
        सूचनेबद्दल मुलं ठाम असतील आणि शिक्षकांना मात्र तिथं धोका दिसत असेल, तर
        ‘असं केल्यास काय घडेल’ याचं भूमिकानाट्य करायला सांगावं. त्यातून मुलं
        त्या सूचनेच्या परिणामांबद्दल विचार करायला प्रवृत्त होतील.
      </p>

      <p>
        ७) आता उपायांची निवड करायची. पहिली संधी, ज्या मुलांसंदर्भात हा प्रश्न
        आहे त्या मुलांना द्यावी. कारण पुढे जो निर्णय होईल त्याप्रमाणं वागायची
        जबाबदारी त्यांना अधिक प्रमाणात घ्यायची आहे, त्यामुळे त्यांनी ते उपाय
        मनापासून स्वीकारलेले असायला हवेत.
      </p>

      <p>
        ८) निवडलेल्या उपायांबद्दल किंवा पर्यायांबद्दल मतभेद असतील तर दोन्ही
        मतांची चिकित्सकपणे चर्चा व्हावी. दोन्हीच्या परिणामांची चर्चा करावी आणि
        त्यानंतर गटानं निर्णय घ्यावा.
      </p>

      <p>९) एकदा निर्णय झाला की त्याच्या अंमलबजावणीची मुदत ठरवून घ्यावी.</p>

      <p>
        १०) ठरल्याप्रमाणे अंमलबजावणी होते आहे ना, त्यात काही प्रश्न तर येत नाहीत
        ना ह्याकडे लक्ष देण्याची जबाबदारी गटाची आहे. ठरलेल्या मुदतीनंतर ‘काय
        झालं?’ याबद्दल गटात सर्वांना सांगण्याची जबाबदारी काही मुलांनी घ्यावी.
        प्रत्यक्ष कृतीपातळीवर काही नवीनच प्रश्न निर्माण होत असतील तर ते परत
        चर्चेला घ्यावेत.
      </p>

      <h5 class="wp-block-heading">काही कळीच्या जागा</h5>

      <p>
         काही वेळा, काही मुलं त्यांचे प्रश्न चर्चेला घ्यायला घाबरतात. वर्गात
        दादागिरी करणारी मुलं वर्गाबाहेर आपल्याशी शत्रुत्वानं वागू शकतील ही भीती
        त्यांच्या मनात असते.
      </p>

      <p>
        गुंड प्रवृत्तीच्या मुलांना एकतर अरे ला कारे करणार्‍या लोकांची किंवा
        त्यांना दबून असणार्‍यांची सवय असते. त्यांच्याशी जर बरोबरीनं,
        सामंजस्यानं, त्यांचा आदर राखून वागलं तर ती बदलाला प्रवृत्त होतात. अशा
        सकारात्मक वागण्यातून त्यांना निश्चितपणे प्रोत्साहन मिळतं आणि ती
        सहकार्यासाठी तयार होतात. त्यांची स्वप्रतिमा सुधारते आणि त्यामुळे
        वर्तनातही बदल घडतो. मात्र शिक्षकांनी अशा मुलांसंदर्भातला पूर्वग्रह
        मनातून काढून टाकणं फार आवश्यक आहे.
      </p>

      <p>
        हे सगळं करायचं तर आधी त्यांच्या वागण्यामुळे आलेल्या रागातून बाहेर पडणं
        शिक्षकांसाठी फार आवश्यक आहे. ‘‘ही मुलं असं का वागत असतील?’’ हा विचारच
        योग्य मार्गाकडे नेतो.
      </p>

      <p>
         एखाद्या मुलाच्या अनुपस्थितीत त्याच्याबद्दलचा मुद्दा चर्चेसाठी शक्यतोवर
        घेऊ नये. तो मुलगा गैरहजर असेल तर तो मुद्दा मागं ठेवून पुढचा मुद्दा
        चर्चेला घ्यावा.
      </p>

      <p>
        कधी कधी एखाद्या मुलाच्या वागण्याबद्दल सगळ्या वर्गाच्या मनात असंतोष असतो.
        राग असतो. सर्वांनी मिळून त्याच्याबद्दल तक्रार केलेली असते. अशावेळी
        वर्गसभेत त्या मुलाला एकटं वाटू शकतं. त्यामुळे त्याला मुद्दाम वेगळं काम
        देऊन चर्चेत सहभागी करून न घेणं आवश्यक ठरतं. एक उदाहरण पाहूया. शैलेश
        शाळेत नवीन आला होता. तो मैदानावर मुलांशी ‘वाईट’ भाषेत बोलत असे. शिव्या
        देत असे. मुलांना त्याला धडाच शिकवायचा होता. सरांनी त्याला वर्गसभेच्या
        वेळी वाचनालयात बसायला सांगितलं. मुलांना विचारलं, ‘‘एखाद्या मुलाच्या
        वडिलांची बदली झाली आणि त्याचं अचानक गाव बदललं, शाळा बदलली तर त्याला कसं
        वाटत असेल?’’
      </p>

      <p>
        मुलांनी यासंदर्भातले त्यांचे अनुभव आणि मतं सांगितली. ‘त्याला खूप एकटं
        वाटत असेल’ हे सगळ्यांच्या लक्षात आलं. पुढं सरांनी विचारलं, ‘‘तुमच्यापैकी
        किती जणांनी शैलेशशी मैत्री करायचा प्रयत्न केलाय आणि त्याला आपल्या शाळेचे
        नियम समजावून सांगितलेत?’’ कुणाचाच हात वर आला नाही. ‘‘मग आता कोण बरं
        त्याला आपल्या शाळेतले नियम सांगेल?’’ चार-पाच जणांनी हात वर केले.
        शैलेशच्या तोंडात शिव्या का बसल्या असतील, याचाही विचार झाला. कदाचित
        त्याच्या आधीच्या मित्रांकडून ही सवय त्याला लागली असेल, हे मुलांच्या
        लक्षात आलं. मुलांच्या मानसिकतेमध्ये झालेल्या या बदलामुळे पुढं परिस्थिती
        बदलू शकली.
      </p>

      <p>
         मुलं न्यायी असतात. अन्याय्य वागण्याला त्यांचा विरोध अगदी उत्स्फूर्तपणे
        व्यक्त होतो. त्यांना इतरांच्या चुका पटकन लक्षात येतात. त्यांच्या मनात
        शिक्षकांना एक विशेष स्थान असतं. त्यामुळे शिक्षकांची छोट्यात छोटी चूक ही
        त्यांना लगेच दाखवून द्यायची असते. अर्थात वर्गात तशी मुभा असेल तर !
        वर्गसभेत जर शिक्षकांबद्दलची तक्रार चर्चेला आली तर शिक्षकांना ते
        अपमानकारक वाटू शकतं. ‘मुलांच्या मनातल्या आपल्याबद्दलच्या आदराला त्यामुळे
        धक्का लागेल, त्यानंतर मुलं आपलं ऐकणार नाहीत. वर्ग डोक्यावर घेतील’, अशी
        भीती असते. या धारणांमधून शिक्षकानं बाहेर पडायला हवं. सकारात्मक
        शिस्तीच्या दिशेनं जायचं तर आदर दोन्ही बाजूंनी असायला आणि व्यक्तही
        व्हायला हवा. ‘शिक्षकही एक माणूसच आहेत, तेही चुकू शकतात आणि चुकल्यावर चूक
        कबूलही करतात’ हा अनुभव मुलांच्या मनातला शिक्षकांबद्दलचा आदर वृद्धिंगत
        करतो.
      </p>

      <p>
         वर्गसभा घेणं अनेकदा आव्हानात्मक बनतं, याचं एक कारण वर्गातली मुलांची
        संख्या. तीस ते चाळीसच्या पुढं ही संख्या गेली तर वर्गसभेत प्रत्येक मुलाचा
        सहभाग मिळणं अवघड होतं. अशावेळी पाच-सहा मुलांच्या गटामध्ये चर्चा करायची
        संधी द्यावी. गट – प्रतिनिधीनं गटातील प्रत्येकाचं म्हणणं थोडक्यात
        वर्गासमोर मांडायची जबाबदारी घ्यावी. मोठ्या वर्गांमध्ये दोन गटांमध्येही
        वर्गसभा घेता येईल.
      </p>

      <p>
        मुलांना वर्गसभेचा उपक्रम अतिशय आवडतो. कारण इथे शिक्षक सत्ताधीश नसतात.
        मुलांचं म्हणणं, मतं, विचार गंभीरपणे ऐकून घेतले जातात. इथं सर्वांनी मिळून
        शोधलेल्या उपायांमुळे भांडणं मिटतात, शत्रुत्व संपतं, गटाची मदत मिळते,
        गटामध्ये महत्त्व मिळतं. हे सगळं मुलांसाठी खूप प्रोत्साहन देणारं असतं.
      </p>

      <p>
        शिक्षकांना सुरुवातीला हे प्रकरण फार कठीण वाटतं, आपल्याला झेपेल असं वाटत
        नाही. पण जे टिकून राहतात, चिकाटीनं प्रयत्न करतात- त्यांना मुलं
        स्वीकारतात, आपलं मानतात, सहकार्य करतात. त्यांचं मुलांशी मैत्रीचं नातं
        जुळल्यामुळे एक वेगळंच समाधान लाभतं. वर्गातलं वातावरण सुधारतं आणि
        शिकणं-शिकवणं आनंदाचं होतं.
      </p>

      <p><strong>shubha_kh@yahoo.com</strong></p>

      <p>
        इयत्ता पाचवीचा वर्ग. बाई मुलांना गोलात बसवून एक भाषिक खेळ घेत होत्या.
        खेळ रंगात आला होता पण आकाश आणि अक्षय मात्र खेळात लक्ष न देता खोड्या
        काढण्यात मग्न होते. काही वेळ दुर्लक्ष केल्यानंतर इतर मुलं आणि बाईही
        त्यांच्यावर चिडल्या. ‘आता काय करू या?’ असं बाईंनी मुलांना विचारलं. मुलं
        चिडीला आली, आणि त्या दोघांना रागे भरू लागली. तेव्हा बाईंनी त्यांना
        थांबवलं आणि ‘हा विषय वर्गसभेमध्ये घेऊ या’ असं सुचवलं. ‘आत्ता आपण सगळेच
        रागावलो आहोत. रागाच्या मनःस्थितीत चर्चा चांगली होत नाही आणि चांगले उपाय
        समोर येत नाहीत, आपल्या सर्वांनाच राग शांत होण्याकरता वेळ घ्यायला हवा’
        असं बाईंनी समजावून सांगितलं.
      </p>

      <p>
        प्रत्यक्ष वर्गसभेमध्ये सुरुवातीच्या कौतुक फेरीमध्ये अक्षय आणि आकाशचं
        कौतुक करायला कुणीच तयार नव्हतं. बाई म्हणाल्या, ‘‘अजून तुमच्या मनात आकाश
        आणि अक्षयबद्दल राग आहे असं दिसतंय. ठीक आहे. मात्र प्रयत्न करा आणि
        पुढच्या चर्चेत मात्र या रागाला वर येऊ देऊ नका. आपल्याला असं उत्तर
        शोधायचंय ज्याचा सगळ्यांनाच फायदा होईल.’’ प्रश्न मांडताना, मुलं म्हणत
        होती, ‘‘बाई ती दोघं नेहमीच असं वागतात.’’ ‘‘त्यांचा वर्गाला खूप त्रास
        होतो.’’ ‘‘सांगितलं तरी ऐकत नाहीत.’’ ‘‘आता तुम्ही शिक्षा देत नाही,
        त्यामुळे ते जास्तच करतात.’’ त्यानंतर बाईंनी ‘‘ते दोघे असं का वागत
        असतील?’’ असं विचारलं. ‘‘त्यांना बसताच येत नाही एका जागी जास्त वेळ !’’
        ‘‘त्यांना पटापटा शब्द सुचत नव्हते ना, म्हणून!’’ ‘‘ते दंगेखोर आहेत.’’ अशी
        उत्तरं आली. बाईंनी आता आकाश, अक्षयला त्यांच्या वागण्याचं कारण विचारलं.
        त्यांच्या माना खाली गेल्या होत्या. बाईंनी त्यांना, ‘‘तुम्ही मोकळेपणानं
        बोला, आम्हाला सगळ्यांना ते जाणून घ्यायचं आहे’’ असं सांगितल्यावर आकाश
        म्हणाला, ‘‘कंटाळा आला होता बाई’’ ‘‘सुरुवातीला प्रयत्न केला, पण शब्द
        सुचतच नव्हते.’’ अक्षय म्हणाला. ‘‘माझा शब्द चुकला तेव्हा सगळे हसले, मग
        माझं लक्षच उडालं खेळातून.’’ त्यानंतर उपायांच्या दिशेनं विचार सुरू झाला.
        ‘‘हे दोघं दंगा करायला लागले की त्यांना घरी पाठवून द्यावं.’’ असं अनेकांना
        वाटत होतं.
      </p>

      <p>‘‘बाई, तुम्ही त्यांना तुमच्या दोन बाजूंना बसवून घेत जा.’’</p>

      <p>
        ‘‘त्यांना समजून सांगा बाई, त्यांच्यामुळे वर्गाचं कसं नुकसान होतं ते!’’
      </p>

      <p>
        यानंतर बाईंनी म्हटलं, ‘‘आकाश – अक्षयनं चांगलं वागावं ही माझी एकटीची
        जबाबदारी नाही. तुमची सर्वांची आणि त्यांचीही आहे.’’ आता चर्चेची दिशाच
        बदलली.
      </p>

      <p>
        अलकाच्या डोक्यातून कल्पना पुढे आली. ती म्हणाली, ‘‘हे दोघं दंगा करायला
        लागले की सर्वांनी मिळून ओरडायचं, ‘आता बास!’ हे मुलांना पटलं. ‘‘आणखी काय
        करू शकतो आपण?’’
      </p>

      <p>
        ‘‘त्यांच्या शेजारी बसलेल्या मुलानं, त्यांना खांद्यावर थोपटून ‘शांत
        बसायचंय’ याची आठवण करून द्यायची.’’
      </p>

      <p>
        ‘‘सगळ्यांनी ओरडायची काही गरज नाही, मी उठून आकाशला माझ्या शेजारी बसवून
        घेत जाईन.’’ अभिषेक म्हणाला. बाई म्हणाल्या, ‘‘आकाश आणि अक्षय असं वागले
        याचं मुख्य कारण आपण खेळत होतो त्यात, त्यांना सहभाग घेता आला नाही. ते
        सहभागी झाले असते तर कदाचित हा प्रश्न आला नसता.’’
      </p>

      <p>
        पंकज म्हणाला, ‘‘हो बाई, आम्ही त्यांना हसलो म्हणून त्यांना रागही आला
        असेल.’’ ‘‘त्यांना शब्द येत नव्हते तेव्हा आम्ही त्यांना मदत करायला हवी
        होती.’’ विद्या म्हणाली.
      </p>

      <p>
        ‘‘आपण खेळायचा खेळ असाच हवा की सगळ्यांना भाग घेता येईल. नाहीतर खेळ बदलूया
        ना. मी ही काळजी घ्यायला हवी होती.’’ बाईंनी भर घातली.
      </p>

      <p>
        फळ्यावर लिहिल्या गेलेल्या सर्व सूचना बाईंनी वाचून दाखवल्या. शिक्षेकडे
        झुकणार्‍या उपायांवर विशेष चर्चा झाली. त्यांचे परिणाम अक्षय-आकाशला
        गटापासून आणखीनच दूर ढकलणारे होते. त्यात त्यांचं नुकसान होणार होतं.
      </p>

      <p>
        आकाश आणि अक्षयला, कोणता पर्याय योग्य वाटतोय हेही विचारलं गेलं. वर्गात
        आपल्याला मदत करायची सगळ्यांचीच तयारी आहे हे ऐकून त्यांचे चेहरे उजळले
        होते. ‘‘आम्ही आता दंगा नाही करणार बाई,’’ आकाश म्हणाला. ‘‘मी अभिषेकच्या
        शेजारी बसेन त्याचं ऐकेन.’’ अक्षय म्हणाला.
      </p>

      <p>
        ‘‘पुढच्या वेळी आपण त्यांच्यावर रागवायचं नाही, त्यांना गटात सामावून
        घ्यायचं.’’ विद्यानं जाहीर केलं. ते सर्वांनी मान्य केलं.
      </p>

      <p>
        पुढचे पंधरा दिवस याप्रमाणं होत आहे ना ह्याकडं लक्ष ठेवायची जबाबदारी
        अभिषेकनं घेतली. सर्वात शेवटी बाईंनी आठवण करून दिली, ‘‘आज कौतुक फेरीत
        आकाश आणि अक्षयचे गुण कुणी सांगितले नाहीत. आता शेवटी आपल्याला त्यांना
        काही सांगायचंय का?’’
      </p>

      <p>‘‘ते दोघंही खूप प्रामाणिक आहेत. त्यांनी खरं काय तेच सांगितलं.’’</p>

      <p>
        ‘‘ते धीट आहेत. त्यांच्यावर चर्चा होणार माहीत असून ते बैठकीला हजर
        राहिले.’’ अशी मतं समोर आली.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article,palakneeti"
        data-modified="120"
        data-title="सकारात्मक शिस्त – लेखांक ६ – वर्गसभा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सकारात्मक शिस्त – लेखांक ६ – वर्गसभा",
    english: "",
  },
  short: {
    marathi:
      "लेखिका-जेन नेल्सन, रूपांतर-शुभदा जोशी सकारात्मक शिस्तीच्या पद्धतींमध्ये परस्पर आदर, विश्‍वास आणि समजुतीनं होणार्‍या संवादाला फार महत्त्व आहे. शाळांमध्ये शिक्षकांनीमुलांशी संवाद...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
