const articleData = {
  content: {
    marathi: `<article
  id="post-20482"
  class="post-20482 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        बालशिक्षणाच्या माध्यमाबद्दल कर्नाटकातल्या पालकांनी उठवलेल्या प्रश्‍नांना
        उत्तर देताना सर्वोच्च न्यायालयानं प्राथमिक शिक्षणासाठी आसपास बोलली
        जाणारी, नैसर्गिकपणे येणारी भाषा न वापरता वेगळी भाषा (म्हणजे इंग्लिशच)
        निवडण्याची मुभा दिलेली आहे (७ मे २०१४चा निकाल). निवडीचं स्वातंत्र्य
        घटनेनुसार प्रत्येकाला आहे, ह्याचा अन्वय इथे असा लावलेला आहे. या
        निर्णयाला अनेक महत्त्वाच्या समजल्या गेलेल्या वृत्तपत्रांनी नावाजलंही
        आहे. महाराष्ट्रात तर खाजगी इंग्रजी माध्यमाच्या प्राथमिक शाळांचं पेव
        आधीपासूनच फुटलेलं आहे. त्यांनी असा काही प्रश्‍न गृहीतच धरलेला नाही. ते
        असो, तर या विषयांवर माध्यमांमध्ये झालेल्या बहुतेक चर्चेचा एकंदर सूर असा
        आहे की -आजच्या काळात नव्या पिढीला आंतरराष्ट्रीय बाजाराची आणि तिथल्या
        नोकर्‍यांची वाट घेता यायला हवी असेल, तर इंग्रजी माध्यमाला पर्याय नाही..
        त्यात मग त्या प्रांतातल्या भाषेचं काय, तिची हानी नाही का होणार, असा
        प्रश्‍न विचारला जाईल असं धरून त्याचं उत्तर -लहान मूल अनेक भाषा शिकू
        शकतं- ते कन्नडही शिकेल ना- असंही विरोधकांची समजूत घालत दिलेलं आहे.
      </p>

      <p>
        महत्त्वाच्या मानल्या जाणार्‍या वृत्तपत्रांचा हा सूर खरोखर दु:खद आहे. एक
        तर आपण प्राथमिक शिक्षणाबद्दल बोलतो आहोत, आंतरराष्ट्रीय बाजारपेठेशी
        संपर्क यायला या बालकांना अजून खूप वेळ आहे. कुठलीही भाषा
        जगवण्या-तगवण्याबद्दलची जबाबदारी लहान मुलांवर मुळातच नाही, तेव्हा तो
        प्रश्‍नच नाही. लहान मूल अनेक भाषा शिकू शकतं, हे खरंय; पण त्यामधून आलेली
        भाषेची समज ही केवळ सामान्य संवादापुरती असते. इंग्रजी माध्यमात जाऊनही मूल
        कन्नड शिकेल असं म्हणताना तोच संदर्भ उलटून इंग्रजीलाही लावता येईल, नाही
        का? शिक्षण-हक्क-कायद्याच्या दृष्टीनं पाहिलं तर आपल्याला गुणवत्तापूर्ण
        शिक्षण द्यायचंय, त्यासाठी मातृभाषेइतका उत्तम पर्याय दुसरा नाही, हे तर
        जागतिक स्तरावर मान्य असलेलंच तत्त्व आहे, मग तेच आपण सोईस्करपणे का विसरतो
        आहोत?
      </p>

      <p>
        या लेखकांनी बाजारधार्जिणी भाषा काही करून बालकाला आली पाहिजे, असा सूर
        लावलेला आहे, मग शिक्षणआशय बालकाला पुरेसा कळला नाही, आकळला नाही तरी तो
        काही त्यांनी महत्त्वाचा मुद्दा मानलेला नाही.<br />सर्वोच्च न्यायालय
        नेहमीप्रमाणे अधिक चलाख आहे. त्यांनी निर्णयाचा अधिकार (आणि जबाबदारीही)
        पालकांवर ठेवलेली आहे. त्यामुळे त्यांचा निर्णय न्याय्यच म्हटला पाहिजे.
        प्राथमिकशाळेतल्या बालकाला हा निर्णय साधकबाधक विचार करून घेता येणार
        नसल्यानं त्यांच्या वतीनं पालकच तो घेणार. पालक हा विचार काय आणि कसा करतात
        हे आपण महाराष्ट्रात पाहत आहोतच.
      </p>

      <p>
        महाराष्ट्राच्या अनुभवाचा संदर्भ बघितला, तर इंग्रजी माध्यमात शिकणार्‍या
        सामान्य विद्यार्थ्याला, साध्या संवादापुरतं इंग्रजी, मराठी माध्यमात
        शिकलेल्यांच्या मानानं अधिक येतं. घरात इंग्रजीचा वापर असेल, साहाय्य असेल
        तर अधिक बरं येतं, तशी सोय नसणार्‍यांना अगदी कामचलाऊ म्हणण्याजोगं येतं.
        संधी आणि उपलब्धतेच्या प्रमाणात वाचनाची सवय आणि आवड, थोडीशी लागली तरी
        मिळवली. त्यापुढे किती जाणार, कारण ती तशी परकीच भाषा असते.<br />मराठीची
        तर आणखीच पंचाईत होते. घरात किंवा इतरत्र ती ऐकण्याची, सामान्य संवादाची
        भाषा असते, पण त्यात वाचन होत नाही, भाषेची समज पुढं जाण्याची संधी उरत
        नाही. ज्यांच्या घरातून इंग्रजीचा सराव असतो त्यांची मराठी वाफ झाल्यासारखी
        – आत्ता होती आत्ता नाही अशी – उडून जाते. काही काळानं घरात बोलली जाणारी
        मराठी किंवा गुजराथी, मारवाडी, कानडी जी कुठली भाषा असेल ती नातेवाईक, नोकर
        यांच्याशी बोलायला लागते तेवढीच उरते.
      </p>

      <p>
        बालशिक्षणाकडून आपली सर्वांचीच एक अपेक्षा असते- बालकाला विचार करता यायला
        हवा, एखाद्या गोष्टीचा सर्व बाजूंनी विचार करता यायला हवा, विचारांमध्ये
        गुंतागुंत असेल तरी ती पेलता यायला हवी. ह्यासाठी त्याला/तिला एकतरी भाषा
        व्यवस्थित यायला हवी, कारण भाषा विचारांचा आवाका वाढवते, विचारांना
        नेमकेपणा देते. ही मातृभाषा नसेल, दुसरी भाषा असेल तरी हरकत नाही.
      </p>

      <p>
        एखादी भाषा अगदी मातृभाषा असली, तरी त्याचा अर्थ ती आपल्याला सर्वार्थानं
        आपोआप येत नाही. कुठलीही भाषा आपल्याला खरी यायला हवी असेल तर त्या भाषेत
        अनेकांशी गप्पा मारायला हव्यात, म्हणजे अनेक प्रकारे भाषेचा वापर केला
        जायला हवा, भाषणं ऐकायला हवीत, सर्व प्रकारचं लेखन आणि साहित्य भरपूर
        वाचायला हवं. असं करताकरता शब्दांपलीकडे नेणार्‍या कविता समजू लागल्या की
        भाषा आली असं समजावं, असं म्हटलं जातं. मातृभाषेत हे सगळं तुलनेनं सोपं
        जातं, कारण साध्या संवादाचा टप्पा आपोआप म्हणावा असा नकळत घडतो; पण तरीही
        इतर टप्पे गाठावेच लागतात. अर्थ येत असल्यानं वाचायला शिकणं सोपं गेलं, तरी
        लहानपणापासून भरपूर वाचायला उपलब्ध असायला लागतं, त्यातली मजा उमजावी
        लागते, ती घ्यावी लागते. शालांत टप्प्यापर्यंत कुठलीही एक भाषा बरी म्हणावी
        अशी यायला हवी. त्याशिवाय बालक अनेक भाषा शिकू शकतं त्यामुळे ते इंग्रजीही
        शिकेल. इंग्रजी शिक्षणासाठी अनेक शिक्षणपद्धती विकसित झालेल्या आहेत,
        त्यांचा वापर करून संवादासाठी तसंच लेखनासाठी बालकांची जलद तयारीही करून
        घेता येईल.
      </p>

      <p>
        आजच्या जगात इंग्रजीची गरज जास्त पडते. प्रांतभाषा न येणार्‍यांशी
        बोलण्याची वेळ तुलनेनं अधिक येते, बहुभाषकत्व मदतीचं ठरतं हे खरं आहे.
        शालेय शिक्षणातून इंग्रजी भाषा जरी वर उल्लेखल्याप्रमाणे बरी म्हणावी अशी
        येणार असेल, तर काहीच हरकत नाही, पण विचार करून बघितला तर ते साधंसोपं तर
        नाहीच, पण आपल्याकडची शिक्षणव्यवस्था आणि वर्गातल्या बहुसंख्यांचा विचार
        करता ते अशक्य आहे.
      </p>

      <p>
        बालकाला कोणत्या शिक्षणमाध्यमात शिकवावं हा निर्णय, पहिल्या सात-दहा
        वर्षांत अनेक भाषा शिकण्याची मानवी बुद्धीची सहजक्षमता इत्यादी विषय
        निघालेच आहेत म्हणून थोडं विषयांतर करून एक प्रश्‍न मांडावासा वाटतो.
        परिसराची भाषा उदा. मराठी असली, घरात बोलली जाणारी भाषा हिंदीसदृश असली तरी
        मुस्लीम कुटुंबातली मुलंमुली (त्यातही विशेषत: मुली) उर्दू माध्यमाच्या
        शाळेत का पाठवल्या जातात? आर्थिक शक्यता असेल अशा घरातल्या मुलग्यांना
        अनेकदा इंग्रजी माध्यमाच्या शाळेत प्रवेश घेतला जातो, मुलींना मात्र उर्दू
        शाळांमध्ये पाठवलं जातं. या मुलींना वाचायला धार्मिक साहित्य सोडलं तर इतर
        काही मिळत नाही. बालसाहित्य तर नाहीच नाही. उर्दू शाळेत शिकणार्‍या
        मुलामुलींना कुठल्या भाषेबाबत बरी पातळी गाठता यावी अशी संधी उपलब्ध असते?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जुलै २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जुलै २०१४",
    english: "",
  },
  short: {
    marathi:
      "बालशिक्षणाच्या माध्यमाबद्दल कर्नाटकातल्या पालकांनी उठवलेल्या प्रश्‍नांना उत्तर देताना सर्वोच्च न्यायालयानं प्राथमिक शिक्षणासाठी आसपास बोलली जाणारी, नैसर्गिकपणे येणारी भाषा न वापरता...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
