const articleData = {
  content: {
    marathi: `<article
  id="post-19329"
  class="post-19329 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी</p>

      <p>
        ‘खेळघर’ ही आजच्या काळातली कादंबरी आहे. लेखक रवीन्द्र रु. पं. यांची ही
        पहिलीच कादंबरी आहे. कौतुकाची बाब अशी की तिला दोन-तीन महत्त्वाचे म्हणावेत
        असे पुरस्कारही मिळालेले आहेत. या लेखकानं आजवर कथादेखील लिहिलेल्या नाहीत.
        लिहिले आहेत ते वैचारिक-सामाजिक लेख, वैज्ञानिक नियतकालिकांमधील
        संशोधनात्मक लेख किंवा अनुवाद इत्यादि. ते संपादक आहेत, शिवाय त्यांचा
        हिंदी चित्रपटसंगीताचाही अभ्यास आहे.
      </p>

      <p>
        पण ही कादंबरी कशी आहे, याचं माझं उत्तर ‘ती भाबडी आहे, आणि त्याच
        भाबडेपणाने वाचल्यास आवडण्याचीही शक्यता आहे’ असं आहे. आजकाल इतपत बर्‍या
        कादंबर्‍या कमीच लिहिल्या जातात, हेही खरंच. अनेक ठिकाणी या कादंबरीबद्दल
        चांगलं लिहून आलेलं आहे, तेही महत्त्वाच्या मानाव्या, अशा लेखकांनी
        म्हटलेलं आहे. पण म्हणूनच मला या कादंबरीत जे काही प्रश्न पडले, ज्या काही
        कमतरता जाणवल्या, त्यांच्याबद्दल मी लिहायचं ठरवलं. ‘खेळघर’ या
        लेखनप्रकाराला काय नाव द्यावं? तूर्त आपण तिला वैचारिक कादंबरी म्हणू. ललित
        शैलीत काही लेखक वैचारिक लेख लिहितात, त्यामुळे ते लेख सहज वाचले जातात,
        निदान तसा समज व्हायला जागा असते. तसेच आपल्या मनातले काही चांगले विचार
        मांडण्याच्या कल्पनेनं लिहिलेली ही एक कादंबरी आहे. पर्यायी जीवनपद्धतीचा
        शोध घेण्याचा लेखकाचा हेतू असल्याचं त्यातून आपल्याला कळतं.
      </p>

      <p>
        पण एकदा कादंबरी म्हटली की अनेक गोष्टी आल्या. कथावस्तू आली, व्यक्तिरेखा
        आल्या, त्यांची वर्णनं आली, घटनाक्रम आले, ठिकाणं आली, काळ आला; मुख्य
        म्हणजे या सगळ्यांत एक तार्किक सुसंगती हवी, अशी अपेक्षाही आली. हा किमान
        निकष ही कादंबरी विसरून जाते, हा माझा आक्षेप आहे.
      </p>

      <p>
        कादंबरी हा एक मोठा कॅनवास असतो. कादंबरीकार आपल्याला आशयविषयाच्या
        वातावरणाचा, त्यातल्या व्यक्तिरेखांचा परिचय करून देत कथावस्तू पुढे नेत
        असतो; कधी काही युक्तीनं पाणबुडीप्रमाणे भूतकाळात बुडी मारून घटनांचा,
        त्यामागच्या कारणांचा प्रखरपणे वेध घेत असतो. वाचकालाही तो घ्यायला
        उद्युक्त करत असतो. पण तसा घेऊ लागलो तर कादंबरीच्या पायाभूत भागात आपण
        गळाठतो. वाचक म्हणून आपल्याला काहीतरी अतर्क्य मान्य करायला लावलं जात आहे,
        अशी भावना व्हायला लागते.
      </p>

      <p>
        या कादंबरीचा नायक एक सजग, अभ्यासू आणि साहजिकच मार्क्सवादी आहे. समाजाच्या
        ढासळत्या मूल्यांशी झगडतो आहे. भारतातील स्त्री-मुक्ती आंदोलनाच्या
        निर्मितीचा नाही तर बहराचा हा काळ! तो त्यात सामील झालेला आहे. इतकंच नाही
        तर पुरुषांचा प्रतिनिधी म्हणून आजवरच्या काळात स्त्रियांवर झालेल्या
        अन्यायाबद्दल त्याच्या मनात अपराधाची जाणीवही आहे. इतक्या बर्‍या माणसाला
        साहजिकच असावेत, तसे मत्सर करणारे अनेक शत्रूही आहेत. यात न पटण्यासारखं
        काहीच नाही. त्यात त्याचं बायकोशी पटत नाही, ती खूप हट्टी आहे,
        महत्त्वाकांक्षी आहे. कदाचित काहीशी दुष्टही असेल. त्यांना एक मुलगी आहे.
        नायकाचा आपल्या मुलीवर खूप जीव आहे. इतका की, बायकोशी आणि बायकोचं म्हणणं
        पटत नसतानाही केवळ मुलीसमोर वाद नकोत म्हणून तो प्रत्येक भांडणात चूक मान्य
        करतो आहे. त्यामुळे त्याचं वागणं किती समंजस, असा सूर आहे; पण ते योग्य
        नाही कारण त्याच्या ह्या ‘चूक मान्य करण्याबद्दल’ त्याच्या बायकोचं मत ‘तो
        तोंडदेखलेपणानं त्या मान्य करतो’ असं आहे. नायकाला चांगल्या हेतूचे चारदोन
        गुण दिले, तरी बायकोचं म्हणणं खरंच आहे. हे नोंदवायचं कारण : ह्यात तशी
        गफलत नसली तरी एकंदर कादंबरीचा सूर नायकाला काही करून बरं रंगवण्याकडे आहे,
        तसं केलं नसतं, तर बरं झालं असतं.
      </p>

      <p>
        एका विचित्र परिस्थितीत नायक घर, बायको आणि शाळकरी लाडकी लेक यांना सोडून
        बाहेर पडतो. आणि काही मित्रांच्या साहाय्यानं एक वेगळं पर्यावरणस्नेही जीवन
        सुरू करतो, हेच खेळघर! या खेळघराच्या रचनेच्या, योजनेच्या, अडचणींच्या,
        उपायांच्या मार्गातून तो खूप शिकतो. यात सामील असणारे त्याचे
        मित्र-मैत्रिणी, सखी, शिवाय मागं सोडून आलेल्या लेकीची काळजी आणि अनंत
        आठवणी… काळ पुढे जातो. आणि शेवटी तो आपलं आयुष्य संपवण्याचा निर्णय घेतो.
      </p>

      <p>
        तो घरदार सोडून आला तेव्हा, बायकोला सोडणं ही काही त्यानं अन्यायानं केलेली
        कृती नव्हती, असं मानू. पण त्यामुळे अतिशय लाडक्या असलेल्या लेकीसोबतचं
        प्रेमाचं नातंही या परिस्थितीत दुरावलं. मुद्दा तो नाही, या टप्प्यावरच्या
        ज्या काही घटना कादंबरीत मांडलेल्या आहेत, त्या भयंकर म्हणाव्या इतक्या
        अविश्वासार्ह आहेत. नायकाबद्दल, त्याच्या चांगल्या हेतूंबद्दल, स्वच्छ
        चारित्र्याबद्दलही शंका आणणार्‍या आहेत. पण काहीतरी करावं लागणारच होतं
        बिचार्‍या लेखकाला, कारण काही झालं तरी त्याला त्याचे पर्यायी
        जीवनपद्धतीबद्दलचे विचार आपल्याला ऐकवायचे होतेच. एरवी घर सोडल्याशिवाय
        बाहेर कसं जाणार, खेळघर कसं उभं राहणार?
      </p>

      <p>
        या नायकावर त्याच्या पार्टीनं अविश्वासाचा ठराव केला, स्त्री-मुक्ती गटानं
        घ्यायला हवी असून बाजू घेतली नाही, त्याच्या म्हणण्याचा वर्तमानपत्रांनी
        विपर्यास केला हे सगळं ठीक आहे, ठीक आहे म्हणजे योग्यच आहे असं नाही, पण
        म्हणजे असं घडत असतं. अनेकांना असे अनुभव आलेले आहेत. यात विसंगती तरी
        नाही.
      </p>

      <p>
        पण विचार करा, मुंबईसारख्या शहरातली ही गोष्ट आहे. काळ कादंबरीनं
        सांगितल्याप्रमाणे १९९०चा आहे! कुणा एका स्त्रीला बलात्कारातून दिवस गेले,
        आणि वकिलांनी गर्भपात करायला नको म्हटलं!! का तर तसं केल्यानं ती केस हातची
        जाईल म्हणून? ह्यावर कुणी, कसा विश्वास ठेवायचा? बलात्कारामागचा माणूस
        सिद्धच करायचा असेल तर डी एन ए साठी सॅम्पल ठेवता आलं असतं. तेही सोडा, पण
        बाळ पोटात वाढवून बाळाचं पितृत्व फारतर सिद्ध करता येतं, बलात्कार नाही. या
        घटनेला वर्षभर झाल्यावर कुठलंतरी तद्दन नियतकालिक तिच्यावर किटाळ उडवतं.
        त्यामुळे कोणीही इतकी उलघाल न होऊ देता त्याकडे दुर्लक्ष करावं; हे न
        कळण्याइतके कुणीच अजाण नाहीत, नसावेत. निदान इतका बुद्धिमान सुशिक्षित नायक
        आणि स्त्रीमुक्ती संघटनेतल्या कुणी कार्यकर्त्या तरी नसाव्यात.
        वर्तमानपत्रांनी उडवलेल्या अशा किटाळानी आजच्या काळात कुणाचं जीवन उध्वस्त
        वगैरे होत नाही. त्यांची बाजू घेत असताना हेही लक्षात घ्यायला हवं की, कुणी
        काही म्हणालं तरी ‘नको असलेल्या गर्भाला’ केवळ कुठली केस जिंकायची म्हणून
        जन्माला घालणं योग्य आहे का?
      </p>

      <p>
        बलात्काराच्या केसमधला पुरुषी दंडेलशाहीचा मुद्दा बाजूलाच ठेवून नायकानं
        दिलेल्या मुलाखतीत लग्नबाह्य लैंगिक संबंधांचा मुद्दा आलाच कोठून? तो तसा
        नाही, हेच खरं तर मुलाखत घेणार्‍याला समजावून सांगण्याऐवजी नायकानं तरी
        विषय भलतीकडे का जाऊ दिला? नायकानं आपलं वेगळंच म्हणणं, वाचकांना
        पटवण्यासाठी भलत्याच गोष्टीचा आधार घेतलाय, असं आपल्याला त्यामुळे वाटू
        लागतं. सुशिक्षित, हुशार, स्त्री-मुक्तीवादी स्त्रियांवर असल्या
        गर्भारपणांनी इतकं आकाश कोसळत नाही; पुरुषी आक्रमकतेच्या, दडपशाहीच्या
        विरोधात उभं राहा, पण ‘आपलं मन कोळपू देऊ नकोस’ असा मानसिक आधार देणारं
        साहाय्य नायकानं किंवा इतरांनीही तिला करायला हवं होतं.<br />मुलाखत देऊन
        गावाला गेलेल्या नायकाला परतल्यावर मधल्या काळात इथं बरंच काही घडून
        गेल्याचं कळतं. १९९० साली केरळमध्ये कुठलीही वर्तमानपत्रं पाहायला मिळत
        नाहीत, इथल्या इतक्या हितचिंतकांपैकी कुणाचेही फोन पूर्ण काही सांगू शकत
        नाहीत! पण ते जाऊ दे.
      </p>

      <p>
        त्याच्या मुलाखतीचा पूर्णपणे चकवलेला वृत्तांत, स्त्री-कृती समितीच्या
        बायकांनीही सहकार्य न देणं, अशा विचित्र परिस्थितीत त्याच्या तरुण
        मित्रमैत्रिणींच्या गटाशी बोलायचं ठरवून लेखक वाट पाहत असताना, त्या
        गटातलीच एक ‘मी प्रेग्नंट आहे, एकटी पडले आहे,’ असं सांगत येते. त्याचं मला
        फार आश्चर्य वाटलं. गर्भारपण ही काही इतकी अशी -आज, आत्ता, ताबडतोब- काही
        करायची बाब नसते. अगदी गर्भपात करायचा असला किंवा नसला तरीही. आत्ता आपला
        हा ज्येष्ठ मित्र आधीच कमालीच्या अडचणीत सापडलाय, त्याच्या स्वत:च्या
        काळज्यांमध्ये डुबलाय, हे कळल्यावर तिला थोडं थांबता नसतं का आलं?
      </p>

      <p>
        तिच्या प्रेग्नन्सी तपासणीचा रिपोर्ट म्हणे, तिच्या वसतिगृहाच्या
        प्रमुखांच्या हातात गेलाय! मुंबईसारख्या शहरात? हे जरा जास्त होतंय असं
        नाही वाटत? समजा तोही गेला, तरी तिला अगदी वसतिगृह सोडून एखाद्या लॉजवर,
        मित्रमैत्रिणींकडे निदान काही काळ काढता नसता आला? त्या स्त्रीवर तर
        बलात्कारही झालेला नव्हता. ती सारखी ‘आपल्याकडे वेळ नाही’ असं का म्हणत
        होती? तिच्या हातात त्या गर्भारपणाबाबत दोनच मार्ग राहतात. एक तर गर्भपात
        करणं किंवा बाळ वाढवणं. हा निर्णय घेताना एकदोन दिवसही न थांबता येण्याजोगं
        काही नसतं. अशा अडचणीत सापडलेल्या आणि ‘माझ्या मदतीला कोण्णी कोण्णी नाही’
        असं म्हणणार्‍या बाईला ‘मी आहे ना’ असं, आपले इतके प्रश्न बाजूला ठेवून
        नायकानं का बरं म्हटलं असेल? मजा म्हणजे, हे त्याचं वाक्य येण्याचीच वाट
        पाहात बाहेर दबा धरून बसलेले पार्टीचे लोक आत येतात. ते अगदी ‘केवळ दुष्ट’
        वगैरे असतील हे आपण गृहीत धरू, पण त्याच वेळी विचार करणार्‍या हुशार तडफदार
        तरुण मुलांचा एक गटही बाहेर हॉलमध्येच बसलेला होता. ते तर नायकाचे आणि
        प्रेग्नंट मुलीचेही मित्र होते. प्रागतिक विचार करणारे होते. ते सगळेजण पार
        बावचळून जाण्याइतके लहानगे का होते? मला तर हा प्रसंग वाचताना प्रथम ही
        अडचणीत सापडलेली मुलगी मुळात, आतून पार्टीच्या लोकांना सामील असल्याचं आता
        निघेल की काय, अशीच शंका सारखी येत होती, पण तसं नव्हतं; कारण ती मुलगीच
        नंतर नायकाची सखी म्हणून त्यानंतरच्या संपूर्ण काळात त्याच्या सोबत
        राहिल्याचं दाखवलेलं आहे.
      </p>

      <p>
        या मुलीनं नायक घरी नसतानाच्या चार दिवसात नायकाचा फोननंबर त्याच्या
        बायकोकडून घेतला, तेव्हा बायकोनं तिला ‘काय ग, काय अडचण आहे? मला सांगतेस
        का?’ असं विचारलंही होतं, पण तिनं सांगितलं नाही. तिला दोन-चार दिवस
        थांबण्याइतकीही सवड नव्हती. नायकाचा त्या गर्भारपणाशी काहीएक संबंध नसताना,
        एका सुशिक्षित ठाम वगैरे मुलीसाठी, तिला एकटं पडू न देण्यासाठी नायक त्या
        क्षणी (त्याची बायको राहू दे, पण) काळजाचा तुकडा असलेल्या लेकीलाही बाजूला
        ठेवून घर सोडतो. हे मला विचित्र, अतिरंजित आणि म्हणूनच भाबडं वाटतं. किंवा
        वाचकाला फसवणारं वाटतं. एक तर यामागं काही विशेष कारण असणार, आणि ते
        आपल्याला सांगितलं तर जातच नाही, उलट नाकारलं जातं आहे असं वाटतं.
        अडचणीतल्या माणसाला मदत करणं हे चांगलंच आहे, पण यापेक्षा भयंकर स्थितीत
        जगण्याची वेळ आलेल्या अनेक स्त्रिया, पुरुष इ. या जगात आहेत. कुणाला आपल्या
        जीवनात अग्रक्रम द्यायचा आणि तोही का, ते कशावर ठरतं? आपल्यावर आलेल्या
        किटाळाचा पर्दाफाश करण्यापासून ते इतरांशी संवाद साधण्यासारख्या अनेक बाबी
        उरलेल्या असताना, आपल्या अचानक जाण्याचा आपल्या मुलीला किती त्रास होईल
        याचाही विचार न करता नायकानं टाकोटाक निघून जाणं, नायकाच्या तोवर
        दाखवलेल्या समंजसपणाला मुळीच शोभून दिसत नाही.
      </p>

      <p>
        ती मुंबई होती. तिथं किमान एखाद्या लॉजमध्ये कुणालाही राहता येतं.
        मित्रांच्या घराघरातून तोंड लपवून जावं लागत नाही. इथं काही कुणी पोलीस
        मागं लागलेले नव्हते! पण हे घडावंच लागणार होतं, कारण त्याशिवाय नायकाला
        घराबाहेर पडून पर्यायी समाजरचनेचा प्रयोग कसा करता येणार? खेळघर कसं
        निर्माण होणार?
      </p>

      <p>
        खेळघर तयार झाल्यावर अनेक वर्षांनी लेक म्हणजे आता चाळिशीला आलेली प्रौढा
        बापाला भेटायला निघते.<br />या लेकीलाच वाचकाचे डोळे लेखकानं बहाल केलेले
        आहेत. त्यानं एव्हाना जीव टाकलेला आहे, पण त्यानं पूर्वी करून ठेवलेल्या
        नोंदी, लिहिलेल्या आत्मवृत्तपर रोजनिश्या, आणि तिथे झालेल्या प्रक्रियांचे
        अहवाल वाचून आणि तिथल्या लोकांशी बोलून त्याला आणि त्याच्या विचारपद्धतीला,
        वृत्तींना, आणि त्याच्या वागणुकीला समजावून घेण्याचा प्रयत्न आता ही लेक
        करते आहे.
      </p>

      <p>
        नायकाच्या लेकीची एकंदर विचार करण्याची पद्धत उथळच म्हणावी अशी आहे,
        किंबहुना तशी दाखवलेली आहे. वडलांवेगळी वाढलेली ती मुलगी असल्यानं तसं
        घडलंही असेल, त्याचा काही दोषही वडलांच्या वर सांगितलेल्या विचकट
        वागण्यावरही जातो. आता चाळिशीला असलेली, नाटका-सिनेमात आणि मालिकांमध्ये
        अभिनय करणारी ती मुलगी केवळ हट्टानं आजवर वडलांना भेटत नाही, अगदी सरसहा
        गैर आहे हे कुणालाही जाणवावं अशा माणसाशी ती लग्न करते. आईवर वडलांनी
        अन्याय केला, अशी तिची समजूत करून दिलेली असणं शक्य आहे, पण एरवी लेखन,
        नाट्य, अभिनय अशा क्षेत्रांत सक्षमपणे वावरणार्‍या या मुलीला, आधीच्या
        अतिप्रिय बाबाला जराही समजून घेण्याचा मोहदेखील गेल्या पंचवीस वर्षात होत
        नाही. यामागे केवळ करून दिलेली समजूत नसते, तर त्या परिस्थितीचा तिनं
        लावलेला तो अन्वय असतो; तो काय असू शकेल, याकडे बघायची नायकाला गरज नसेल,
        तरी लेखकानं तर बघायला हवं ना?
      </p>

      <p>
        खरा प्रकार असा आहे की लेकीच्या डोळ्यातून वाचकाला बघायला दिलं असलं, तरी
        ती लेक खरी नाहीच आहे. तिला वापरून केलेली ती नायकाची कैफियत आहे. तो नायक
        असल्यानं त्याची यात काहीही चूक नसतेच! एक वेळ तो स्वत: तसं म्हणाला असता,
        तरी आमची हरकत नसती, लोक स्वत:ची चूक सहज मान्य करत नाहीतच. पण ते सगळं
        त्या लेकीला जाणवतं आहे, अशाप्रकारे दाखवून ते खरं ठरवण्याचा प्रयत्न
        केविलवाणा ठरतो, आणि दोष नायकापुरता न राहता लेखकाचा होतो. ही माझ्या मते
        या कादंबरीतली खरी गोची आहे. कादंबरीची नायिका म्हणजेच नायकाची या पंचवीस
        वर्षांतली मैत्रीण (आणि तिची मुलगीही) मात्र अगदी सर्वगुणसंपन्न- अतिशय
        गोड, हुशार, सुंदर, प्रेमळ इ. आहे. तिला या सगळ्यांत कुठेही कुणीही दोष
        द्यायचा नाही, हे लेकीलाही अखेर लेखकानं पटवलं आहे.
      </p>

      <p>
        असं असलं तरी हा नायक हुशार आहेच. त्याचा अभ्यास आहे. निदान वरपांगी
        मुद्देसूदपणे मांडण्याची क्षमता त्याच्याजवळ आहे. त्यामुळे जास्त गोची होते
        ते सोडा. स्त्रीपुरुष-समता हा प्रत्येकाच्या जीवनातला अत्यंत महत्त्वाचा
        विषय आहे, मग त्याची जाणीव आपल्याला असो वा नसो. आणि या कादंबरीत त्यावर
        बरीच चर्चा आहे. त्या दृष्टीनं पर्यायी जीवनपद्धतीचा विचार काही का
        मार्गानं मांडणारी ही कादंबरी आपल्याला काही वेळा विचारात पाडते, क्वचित
        काही ठिकाणी तर काही देऊनही जाईल की काय, असा भासही होतो. फक्त तिची उभारणी
        फसव्या आणि त्यामुळे न पटणार्‍या पायावर झालेली असल्यानं ती सतत डळमळीतच
        राहते. मनाचा ठाव घेत नाही. काहीतरी चुकतंय, काहीतरी फसवाफसवी आहे, असा भास
        होत राहतो.<br />‘खेळघर’ या जीवनसंकुलाची कल्पना लिहिताना लेखकाला मजा
        आलेली असावी. ते त्यांचं वैचारिक बलस्थानही असावं. चंद्रमोहन कुलकर्ण्यांनी
        केलेलं सुंदर आणि अर
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘खेळघर’ कादंबरीबद्दल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘खेळघर’ कादंबरीबद्दल",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी ‘खेळघर’ ही आजच्या काळातली कादंबरी आहे. लेखक रवीन्द्र रु. पं. यांची ही पहिलीच कादंबरी आहे. कौतुकाची बाब अशी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
