import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22584"
  class="post-22584 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रियंवदा बारभाई</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                अनेकदा असं होतं – आपण मुलाला एखादी गोष्ट आणून द्यायचं कबूल
                केलेलं असतं. पण प्रत्यक्षात आपल्याला ते जमत नाही. मूल त्या
                गोष्टीची आतुरतेनं वाट पाहत असतं. फार तर मधूनच आठवण करून देत
                राहतं ‘‘तुम्ही म्हणाला होतात….’’ आपण जीभ चावतो आणि पुढच्या वेळी
                ती गोष्ट नक्की आणायची ठरवतो.<br />
                इथे तर सर्व मोठ्या माणसांनी मिळून बालकांना बालहक्कांचं वचन
                दिलेलं आहे आणि ते देऊन बराच काळ उलटलेलाही आहे. आपल्या लक्षात आहे
                ना, की ते वचन पूर्ण करायचंय!
              </p>
            </div>
          </div>
        </div>
        <p>
          नोबेलचं आपल्याकडे भारी अप्रूप. आपल्या शास्त्रज्ञांना परदेशांमध्ये
          नोबेल पुरस्कारानं गौरवलेलं आहे, पण आपल्या देशात केलेल्या संशोधनांना
          नोबेलनं गौरवलं जात नाही, याची खंत आपल्याकडे नेहमी बोलून दाखवली जाते.
          यावर्षी नोबेलचा शांतता पुरस्कार आपल्या देशाकडे आलाय. खरं म्हणजे,
          कुठलंही सामाजिक विकाससन्मुख काम पुरस्कारासाठी केलं जात नाही, पुरस्कार
          म्हणजे समाजानं केलेलं त्या कामाचं कौतुक. किती केलं तरी नोबेल हा
          महत्त्वाचाच पुरस्कार आहे, पण हा पुरस्कार कौतुक म्हणून किती आणि
          राजकारणी खेळी म्हणून किती वापरला जातो, असाही विचार करण्याजोगा आहे.
          त्यातही एकाच वेळी भारत-पाकिस्तानाला विभागून पुरस्कार मिळणं, या
          सगळ्यामागे काय असतं, हे बहुधा आपण सगळेच जाणतो. एरवी हा सगळा उपहास
          बाजूला ठेवून, ‘का होईना, मिळालाय ना’ असं बरं वाटून घेतलं असतं, पण हा
          पुरस्कार मिळताना तो केवळ ‘बचपन बचाओ’ आंदोलनाचं, कैलाश सत्यार्थींचं
          कौतुक करत नाहीय, तर ‘आपल्या देशातली बालकांची परिस्थिती बरी म्हणावी अशी
          नाही, बालकांना आपलं बाल्य अनुभवायला मिळत नाही, त्यांना उपाशी राहावं
          लागतं, निकृष्ट दर्जाच्या वातावरणात राहावं लागतं, सुमार दर्जाचं का
          होईना शिक्षण मिळेलच याची खात्री नसते, शिवाय घर चालवण्यासाठी कामाला
          जुंपलं जातं, चिमुकल्या हातांना मजुरी करावी लागते’, ही आपल्याला तशी
          माहीत असलेलीच बाब आंतरराष्ट्रीय स्तरावरून आता आपलं लक्ष वेधत आहे.
          भारत-पाकिस्तान यांनी एकमेकांशी भांडत बसू नाही, आपल्या पायाखाली काय
          जळतंय ते पाहावं, असं या पुरस्कारातून आपल्याला सुचवलं जात आहे. त्या
          लहानशा मलालालाही मुलींच्या शिक्षणासाठी काम करावं लागलं, कारण तिच्या
          देशात तर स्त्रियांना इतकं कमी लेखलं जातं की सामान्य स्त्रीला शिक्षणाचा
          हक्क सहजी मिळत नाही.
        </p>
        <p>
          आपल्यापुरती एक गोष्ट खरीच आहे की, बालकांचे हक्क त्यांना मिळू न देण्यात
          आपला देश चांगलाच अग्रेसर आहे, आणि आंतरराष्ट्रीय फटका बसल्याशिवाय
          त्याकडे आपलं लक्ष जाणार नाही. अर्थात आपण असल्या आंतरराष्ट्रीय
          धमक्यांना घाबरलो, तरी भीक घालत नाही म्हणा. आपण सरळ आकडेवारी सोईस्करपणे
          बदलून त्यांच्या पुढ्यात टाकू शकतो. बाळंतपणातले मृत्यू, अर्भकमृत्यू,
          बालमृत्यू अशा अनेक बाबतीत नाही का आपण तसं करत?
        </p>
        <p>
          आरोग्य, पोषण, शिक्षण, सुरक्षा, इतकंच नाही तर वात्सल्यपूर्ण वातावरणातलं
          खेळकर, स्वस्थ बालपण आणि विकास हा जन्माला येणार्‍या, प्रत्येक लेकराचा
          अधिकारच आहे.. श्वासाइतका सहज! पण वास्तव पाहू गेल्यास तो कित्येक
          मुलांच्या बाबतीत कोसो दूर आहे. हक्क कशाला म्हणायचं? हक्क ही काही कुणी
          कुणाला बहाल करायची बाब नसते. ती जन्माबरोबर स्वाभाविकपणे मिळते, म्हणजे
          मिळायला हवी. बालकांसंदर्भात तर ‘हे तुमचे हक्क आहेत’ याची जाणीवही
          बालकांना करून देणं, हेही त्या हक्कातच येतं.
        </p>
        <p>
          १९८९ साली संयुक्त राष्ट्रसंघाच्या बैठकीत बालहक्कसंहिता तयार झाली. या
          संहितेनुसार जगातल्या सर्वच बालकांना मन, बुद्धी आणि शरीर यांचं पोषण
          करणारा आहार, निवारा, आरोग्यपूर्ण हवापाणी, शिक्षण, मनोरंजन व समृद्ध
          पर्यावरण मिळालं पाहिजे आणि त्यांची काळजी घेत त्यांना सर्व अर्थानं सबल
          होण्यासाठी अवकाश मिळाला पाहिजे यासाठी अनेक देशांनी शपथही घेतली. १९९२
          साली भारतानंही ती औपचारिकपणे मान्य करून त्यानुसार अनेक कृतिकार्यक्रमही
          आखले. या कार्यक्रमांमध्ये बालकांचं आरोग्य, पोषण, शिक्षण, वेगवेगळ्या
          टप्प्यांवरचा बालविकास, स्वच्छ पाणीपुरवठा, मुलींचं पोषण, शिक्षण यांचा
          प्रामुख्यानं विचार केला गेला.
        </p>
        <p>
          यानंतर १५ वर्षांनी मुलांच्या सुरक्षिततेचा हक्क जपण्यासाठी भारत सरकारनं
          २००७ साली राष्ट्रीय बालहक्क सुरक्षा आयोगाची (एनसीपीसीआर) स्थापना केली.
          भारतीय संविधानात सांगितल्याप्रमाणे आणि संयुक्त राष्ट्रसंघाच्या बालहक्क
          परिषदेत ठरवल्याप्रमाणे; सर्व कायदे, धोरणं, कार्यक्रम, आणि प्रशासकीय
          यंत्रणा बालहक्कांच्या दृष्टिकोनाशी सुसंगत आहेत याकडे लक्ष ठेवणं हे या
          आयोगाचं उद्दिष्ट आहे. बालमजुरी, शिक्षणहक्क कायदा, बाललैंगिक
          अत्याचारविरोधी कायदा आणि बालतस्करीच्या (विशेषत: ईशान्य भारतातील)
          प्रश्नांवर राष्ट्रीय बालहक्क सुरक्षा आयोगाचे कृतिकार्यक्रम हे सुसंगत
          व्हावेत, अशाप्रकारे आखलेले दिसतात. राष्ट्रीय बालहक्क सुरक्षा आयोगाच्या
          जोडीला, अनेक राज्यांनीदेखील आपापले राज्य बालहक्कसुरक्षा आयोगही
          स्थापले. मात्र स्थापनेच्या बाबतीत पुढाकार घेतलेलं आपलं महाराष्ट्र
          राज्य सरकार अपेक्षेप्रमाणे आरंभशूर ठरलं आहे. २००८ मध्ये नेमलेल्या
          बालहक्क आयोगाच्या सदस्यांची मुदत २०११ मध्ये संपली. त्यानंतर ‘पुरोगामी’
          महाराष्ट्रातल्या आयोगाची सदस्यपदं रिकामीच राहिली होती असं दिसतं!
          कार्यक्रम ठरवण्यामध्ये, योजना आखण्यामध्ये आपण कधीच मागे नसतो. आपल्याला
          अडचण असते ती त्या योजना व कार्यक्रमांमागचा अर्थ ढळू न देता त्या चालू
          ठेवण्यात.
        </p>
        <p>
          अडचणी अनेक आहेत- राजकीय अस्थिरता, कशाला अग्रक्रम द्यायचा याबद्दलची
          अनिश्चितता, भ्रष्टाचार, सरकारी अक्षमता इत्यादी. याशिवाय आपल्या
          दृष्टिकोनाचाही ह्यात मोठा सहभाग आहे. ‘कल्याणकारी’ आणि ‘हक्क’ हे
          एखाद्या विकाससन्मुख कामाकडे बघण्याचे वेगवेगळे दृष्टिकोन आहेत. आपल्या
          मानसिकतेत कल्याणकारी कामांना जागा असते, तीही स्वत:चं पोट पूर्ण
          भरल्यावरच. पण माणसाला माणूस म्हणून हक्क असायला हवेत आणि ते
          स्वाभाविकपणे, त्यानं-तिनं काही न करताही, मिळायला हवेत- हे आपल्या
          मानसिकतेत बसत नाही.
        </p>
        <p>
          बाईला देवी मानायचं, पण तिचा जीवनाचा हक्क गुंडाळून ठेवून तिला जन्माआधी
          किंवा जन्मानंतर मारायचं, हे एक उदाहरण पाहिलं तरी वरच्या वाक्याची
          सत्यता पटेल. एकंदर समाजातही आपल्या मुलानं मोठं व्हावं, त्याचं समाजात
          चांगलं नाव व्हावं, अशी पालकांची इच्छा असते. मात्र त्यासाठी मोकळेपणानं
          विचार करण्याचा अवकाश त्यांना असावा असं मात्र पालकांना वाटत नाही. आपण
          सांगू तेच मुलामुलींनी करावं अशी अपेक्षा असते. विचार करायला न शिकलेली
          मुलं मग तेच करतात. याचाच परिणाम विविध क्षेत्रातली घराणेशाही निर्माण
          होण्यात होतो. कुणी सामान्य सामाजिक प्रघात गुंडाळून ठेवले तर त्याला
          पालकांचा जोरदार विरोध असतो. असो.
        </p>
        <p>
          बालकांच्या स्थितीबाबत दिसणारी आकडेवारी नुसती पाहिली तरी अंगावर येते.
          जगभरात दरवर्षी सुमारे बारा लाख मुलांना विविध कारणांसाठी पळवून नेलं
          जातं, एखादा माल विकावा तसं विकलंही जातं. त्यातही वेश्याव्यवसायासाठी –
          विशेषत: १४ ते १८ वयोगटातल्या मुली वापरल्या जातात. ह्या मुलामुलींचा
          वापर किती भीषण प्रकारच्या व्यवसायांसाठी होतो याची यादी आपल्याला माणूस
          म्हणून लाज आणणारी आहे! यात बालविवाह, अंमली पदार्थांची विक्री, भीक
          मागणं, अवयवांची चोरी, पोर्नोग्राफी, मसाज पार्लरमध्ये काम, अशांत
          टापूमध्ये / देशांच्या सीमांलगतच्या भागांमधील बेकायदेशीर
          शस्त्रवापर-अतिरेकी कारवाया अशा असंख्य धोकादायक गोष्टींचा समावेश होतो.
          याशिवाय शहरांमध्ये घर-कामगार म्हणून अनेक मालक मध्यस्थी संस्थांतर्फे
          गरीब राज्यांमधील/ घरांमधील मुला-मुलींना विकत घेतात. तिथे मालक/
          मालकिणीकडून त्यांचं गुलामासारखंच सर्व प्रकारचं शोषण होत राहतं.
          ‘गरिबांचं भलं करण्याचा’ वरकरणी उदात्त वाटणारा हा प्रकार मुलांच्या
          बालपणाची होळी तर करतोच, शिवाय त्यांच्या वाढीची शक्यताच नाकारतो.
        </p>
        <p>
          युनिसेफच्या २०१३ च्या अहवालानुसार :<br />
          – देशात पाच वर्षांपर्यंतच्या मुलांच्या मृत्यूचं प्रमाण हजारात ४६ इतकं
          आहे,<br />
          – तर ४८% मुलं कुपोषित (आणि उपाशी) आहेत.<br />
          – ६ ते ११ वयोगटातली भारतातली जवळजवळ १७ लाख मुलं शाळाबाह्य गटात मोडतात
          तर शाळेत आलेल्या मुलांपैकी २०% मुलं कोणत्या ना कोणत्या टप्प्यावर शाळा
          सोडून देतात.<br />
          – प्रत्येक हजार मुलांमागे ९१४ मुली आहेत आणि त्यातल्याही शाळेत
          जाणार्‍या मुली जेमतेम ६०% आहेत.<br />
          बालमजुरीवर बंदी असूनही अठरा लाख मुलं बालकामगार म्हणून काम करतात आणि
          पॉक्सोसारखा कायदा येऊनही बालकांवर होणार्‍या लैंगिक अत्याचारांना आळा
          बसण्याचं काम त्याच्यानं किती होईल हे अद्यापही प्रश्नांकितच आहे. असं का
          होतं, याचं कारण सरळ आहे. योजना आहेत, काही प्रमाणात कायदेही आहेत पण
          समाजाचा पारंपरिक सांस्कृतिक दृष्टिकोन ‘बदलासाठी’ उत्सुक नाही. अनेकदा
          आंतरराष्ट्रीय पातळीवरच्या धोरणांचा भाग म्हणून काही कार्यक्रम ठरवणं
          सरकारला भाग पडतं, पण कागदावरच्या गोष्टी जमिनीवर उतराव्यात म्हणून
          असाव्या लागणार्‍या इच्छाशक्तीचा मात्र अभाव दिसतो.
        </p>
        <p>
          प्रत्येक देशातील बालकांच्या स्थितीचा अभ्यास ज्या घटकांवर आधारित केला
          जातो, ते सर्व घटक (बालमृत्यू, मुलांचं आरोग्य, पोषण, शिक्षण, विकास,
          सुरक्षा इत्यादी) एकमेकांशी घट्ट जोडलेले आहेत. यातल्या एका घटकाचा
          दुसर्‍यावर परिणाम होतो. तामिळनाडूतल्या एका नेत्यानं म्हटलं होतं- शाळेत
          खायला द्या, म्हणजे मुलं शिकायला येतील. एका बाजूनं ह्या मुद्द्याला
          विचारवंतांनी विरोध केलेला होता की, मुलांनी शाळेत खाण्यासाठी नाही तर
          शिकण्यासाठी यायला हवं, हा हेतूच यातून बारगळेल. पण आता आपल्याला जाणवतं
          की शाळेत (खाण्याजोगं) पोटभर अन्न मिळणं ही आरोग्याच्या आणि शिक्षणाच्या
          वाटेवरची केवढी महत्त्वाची आवश्यकता आहे. पोटात खड्डा पडलेला असताना
          शिकण्यात लक्ष लागू शकत नाही, म्हणजे खायला मिळालं नाही तर माणसाचा
          कुठलाच विकास शक्य नाही. कुपोषणाचा म्हणजे मुख्यत: भुकेचा प्रश्न आपल्या
          देशात एकंदरीनंच इतका मोठा आहे की त्यामुळं देशातल्या ६०-७०%
          स्त्रियांमध्ये रक्तपांढरी (ऍनिमिया) आहे. स्त्रियांमधल्या प्रश्नातच
          बालकांमधल्या प्रश्नांची बीजं आहेत.
        </p>
        <p>
          आपल्या देशात मूलभूत संशोधन फारसं होत नाही, संशोधनाची क्षमता असलेले
          ‘इथे आमच्या क्षमतांना पुरेसा वाव मिळण्याजोगा नाही’ असं म्हणून पळ
          काढतात, यामागे ‘चांगल्या संशोधन व्यवस्था नाहीत’ असं कारण सांगितलं
          जातं. त्यात तथ्य आहेच, पण मागे बघत गेलो तर दर्जेदार शिक्षणाचा हक्क
          इथल्या बालकांना मिळत नाही, नवा विचार करण्याला प्रोत्साहन नसतं,
          त्यामुळे एकंदर विचारसरणीतच एक आळशी, जागच्याजागी राहण्याची, फारतर कमी
          श्रमात जास्तीतजास्त पैसा कसा मिळवता येईल याकडे धावण्याची वृत्ती वाढीला
          लागते. बालशिक्षणाच्या मुद्द्याकडे युद्धपातळीवर बदल घडवण्याची गरज
          आपल्या देशात आहे. त्यासाठी २००९ साली शिक्षणहक्क कायदाही आलेला आहे.
          मात्र त्याची अंमलबजावणी अद्यापही रुटूखुटूच सुरू आहे. आमच्या
          महाराष्ट्रातलं सरकार इतकं तैलबुद्धी आहे की त्यांनी शिक्षणहक्क
          कायद्यातल्याच विधानांचा सोईस्कर अर्थ लावून अनेक बालकांचं शिक्षण थेट
          धाब्यावर बसवलं आहे. ज्या वर्गात ३० वा ३५ पेक्षा कमी विद्यार्थी आहेत,
          ते वर्ग बंद करून संबंधित शाळांतल्या विद्यार्थ्यांना दुसर्‍या
          शाळांमध्ये पाठवावं, असा शासनाचा आदेश आहे. आणि या आदेशानुसार ग्रामीण
          भागातले अनेक वर्ग बंद झाले आहेत, होत आहेत. त्या विद्यार्थ्यांना
          शिकवणारे तब्बल बावीस हजार शिक्षक अतिरिक्त ठरले आहेत. प्रत्यक्षात या
          शिक्षकांना पगार देणं बंधनकारक असतानाही अनेकांना तो मिळालेला नाही. आता,
          या घटनेविरुद्ध शिक्षक त्यांच्या संघटनांतर्फे आवाज उठवतील, मोर्चे
          काढतील आणि आपल्या हक्कांसाठी लढा देतीलही. पण बंद झालेल्या वर्गातल्या
          मुलांचं काय? आता नवी शाळा त्यांच्या घरापासून किती अंतरावर आहे, तिथे
          जायची सोय आहे का, मुलांना किती चालत जावं लागेल,याचा विचारही हा निर्णय
          घेताना केलेला नाही का?
        </p>
        <p>
          शाळा घराजवळ असल्यामुळे निदान त्या काही ना काही दर्जाच्या शाळेत तरी
          त्यांना जायला मिळत होतं. आता त्या मुलांना, विशेषत: त्यातल्या बर्‍याच
          मुलींना शाळेत जायला मिळणार नाही. दूरवरच्या शाळेत जायचं म्हणजे खूप
          प्रश्न असतात. एकतर जाण्यायेण्याचा वेळ, त्या वेळात झाली असती अशी घरातली
          कामं बुडतात, शिवाय असुरक्षिततेचं भय. शाळेत न पाठवण्यामागंही पालकांचा
          हेतू भल्याचाच असणार, पण शिकायला मिळणं हा बालकांचा हक्क आहे, त्याचं
          काय?
        </p>
        <p>
          शिक्षणहक्क मिळण्याचं उत्तरदायित्त्व शासनावर आहे, पण तिथे राजकीय
          इच्छाशक्तीच नाही. आपल्या राज्यकर्त्यांची, राजकारण्यांची एकंदर वृत्ती,
          दृष्टी पाहता या आणि अशा कृतींमागे आणखीन एक शक्यता डोकावते. भले कायदा
          म्हणतो ६ ते १४ वयोगटासाठी मोफत शिक्षण! पण त्यासाठी सरकारी शाळा कशाला
          हव्यात? त्यापेक्षा शाळांचं सार्वत्रिक खाजगीकरण करत गेलं तर कायद्याचा
          प्रश्न निकाली निघेल. तिथल्या फिया गरीबांना परवडणार नाहीत म्हणून काही
          टक्के जागा राखीव ठेवायच्या, काही योजनांमधून ते पैसे फिरवून घ्यायचे.
          (यामध्ये मुली अधिक भरडल्या जाणार, पण ते ठीकच आहे!!) पैसे फिरत फिरत
          गेले की त्यांच्यावर हात मारणं थोडं सोपं होतं. खाजगी उद्योगांना
          जनसेवेचं श्रेय मिळतं, त्या श्रेयाचा उपयोग त्यांना इतरत्र करून घेता
          येतो. शिवाय खाजगी शाळांकडे इंग्रजी माध्यमाचं चिंचेचं बुटूक असल्यानं
          जागतिकीकरणाची दुरून का होईना ओळख झालेल्या पालकांना त्याचा मोह पडणारच
          आहे. त्यामुळे ह्या कल्पनेला व्हावा तेवढा विरोधही होणार नाही. तिथे न
          जाणार्‍या अगदी गरीब गटाच्या शिक्षणाचा प्रश्न निकालात तर निघेलच पण
          त्याच्या पापाची जबाबदारी पालकांच्या शिरावर टाकून देता येईल; आपल्या
          समवयस्कांपेक्षा आपले कपडे साधेसे, आपल्या वह्या जुन्या -अशा कमीपणाच्या
          भावनेशी लढत, शिक्षकांकडूनही कमी लेखलं जात जी मुलं शिकतील ती शिकतील,
          बरीचशी बाहेरच पडतील. त्याची जबाबदारी तर पालकांचीच किंवा मुलांची
          स्वत:चीच.
        </p>
        <p>
          आपला देश हा आता तरुणांचा देश मानला जातो. ही तरुणाई देशाला केवळ मंगळावर
          नेणारी म्हणूनच नाही तर खर्‍या अर्थानं मंगलमय करणारी व्हायला हवी असेल
          तर आपल्याला आता आपल्या दृष्टिकोणात बदल घडवण्याची वेळ आल्याची जाणीव
          करून घ्यायला हवी. ‘मूल’ ह्या गोष्टीला आपण अग्रक्रम द्यायला हवा.
          मुलांच्या गरजांना प्राधान्य द्यायला हवं. या देशात आनंदानं जगता येईल,
          ही शाश्वती बालकांना मिळायलाच हवी. वाढीच्या वयातल्या बालमनांना
          नीतीनिष्ठ सचोटीनं जगता येतं हा विश्वास इथे मिळायला हवा, त्यासाठीच
          देशातल्या प्रत्येक बालकाच्या मनात शांत सुरक्षितता असायला हवी; पोटभर
          अन्न, स्वच्छ पाणी, शुद्ध हवा, मनभर आनंद आणि दर्जेदार शिक्षणाचा हक्क तर
          हवाच.. देशात आज अनेक नव्या योजना घाटत आहेत. राजकारणी, समाजकारणी,
          धोरणकर्ते आणि आपण सगळ्यांनीच, प्रत्येक कृती, प्रत्येक योजना ही गोष्ट
          लहान मुलांनाही फायदेशीर, सोईस्कर आहे ना, या एकाच निकषावर जरी घासून
          तयार केली तरी ती समाजातल्या प्रत्येक घटकासाठी उपयोगी ठरेल. अगदी साधं
          म्हणावं असं उदाहरण मोठ्या शहरातल्या रस्त्यांच्या सुरक्षिततेचं. मुलांना
          रस्ता सहजपणे पार करता आला पाहिजे, त्यांच्यासाठी सोयीचा चढ-उतार हवा,
          दुचाकींचे/ सायकलींचे /चालणार्‍यांचे वेगवेगळे मार्ग हवेत. क्रीडांगणं
          हवीत, बागाही हव्यात. गावागावात, शाळेशाळेत वाचनालयं हवीत.
        </p>
        <p>
          हे सगळं झाल्यावरच बालहक्कसंहितेला २५ वर्ष पूर्ण झाल्याचा आणि मुख्य
          म्हणजे बालकामगारांना मुक्त करण्याबद्दलचा नोबेल पुरस्कार मिळण्याचा आनंद
          साजरा करायची वेळ आपल्यासाठी येईल.
        </p>
        <p>
          <strong>भारतीय राज्यघटनेचं मुलांना वचन</strong><br />
           अधिनियम १४ – कायद्यासमोर सर्व समान, कायद्याचे सर्वांना समान
          संरक्षण<br />
           अधिनियम १५ – कोणत्याही प्रकारचा भेदभाव नाही<br />
           अधिनियम २१ – जीवनाधिकार<br />
           अधिनियम २१अ – ६-१४ वयोगटातल्या मुलांच्या मोफत आणि सक्तीच्या शिक्षणाचा
          अधिकार<br />
           अधिनियम २४ – १४ वर्षांखालील कोणत्याही बालकाला असुरक्षित ठिकाणी काम
          करण्यास बंदी<br />
           अधिनियम ३९ – वाढीसाठी संधी, सोयी-सुविधा आणि कोणत्याही प्रकारच्या
          शोषणापासून संरक्षण<br />
           अधिनियम ४५ – ६ वर्षांपर्यंतच्या मुलांसाठी काळजी आणि शिक्षण<br />
           अधिनियम २४३ – मुलांच्या काळजीसाठी संस्थात्मक रचना
        </p>
        <p><strong>बालकांचे हक्क – कायदे व धोरणांचा प्रवास </strong></p>
        <p>
          १९१९ – ‘अंग्लांटाईन जेब’ या ब्रिटिश स्त्रीनं ‘सेव्ह दी चिल्ड्रेन’ ही
          मुलांसाठी काम करणारी आंतरराष्ट्रीय सामाजिक संस्था स्थापन केली.<br />
          १९२४ – ‘लीग ऑव्ह नेशन्स’ या आंतरराष्ट्रीय संस्थेच्या व्यासपीठावरून
          ‘अंग्लांटाईन जेब’नं बालकांच्या हक्कासंदर्भातला पाच कलमी कार्यक्रम
          जिनिव्हा येथे मांडला:<br />
           मुलाच्या उत्तम शारीरिक, मानसिक, बौद्धिक विकासासाठी आवश्यक ते वातावरण
          !<br />
           प्रत्येक भुकेल्या मुलाला अन्न, आजारी मुलाला सेवा-शुश्रुषा, मागे
          पडणार्‍याला मदत, बालआरोपीला/चुकलेल्या मुलाला घर आणि निराधाराला आधार
          !<br />
           संकटप्रसंगी पहिली मदत मुलांनाच !<br />
           सर्व प्रकारच्या शोषणापासून मुलाचा बचाव आणि त्याला स्वत:च्या पायांवर
          उभं राहण्यासाठी बळ!<br />
           आपल्या क्षमतांचा समाजोपयोगी कामासाठी वापर/ योगदान करण्याची शिकवण!<br />
          १९५९ – ‘चार्टर ऑव्ह चिल्ड्रेन्स राईटस’ ही मुलांच्या हक्कांची सनद
          संयुक्त राष्ट्र परिषदेपुढे<br />
          मांडण्यात आली. त्यावर अनेक देशांसह भारताचीही सही आहे.<br />
          १९६८ – कोठारी कमिशन – राष्ट्रीय शिक्षण आराखडा<br />
          १९७८ – नॅशनल प्लान ऑव्ह ऍक्शन फॉर चिल्ड्रेन<br />
          १९९४ – प्रसूतीपूर्व गर्भलिंग चाचणी प्रतिबंध कायदा<br />
          १९८९ – २० नोव्हेंबरला संयुक्त राष्ट्र परिषदेने ‘बालकांच्या
          हक्कांसंदर्भातली संहिता’ मंजूर केली. या परिषदेतल्या चर्चांनंतर अनेक
          राष्ट्रांची संमती असणारा जाहीरनामा तयार झाला. त्यातील ५४ अधिनियम
          मूलभूत मानवी हक्कांवर आधारित आहेत:<br />
           जीवनाधिकार<br />
           सर्वांगीण विकासाची संधी मिळण्याचा अधिकार<br />
           वाईट प्रभाव, अत्याचार आणि शोषणापासून संरक्षण मिळण्याचा अधिकार<br />
           कौटुंबिक, सामाजिक आणि सांस्कृतिक सहभागाचा अधिकार<br />
          १९८६ – बालकामगार प्रतिबंध कायदा<br />
          १९९२ – बालहक्कसंहितेवर भारताचे शिक्कामोर्तब.<br />
          १९९२ – बालविवाह प्रतिबंध कायदा<br />
          २००० – बालगुन्हेगारीला प्रतिबंध आणि बालगुन्हेगारांची काळजी<br />
          २००५ – युएनच्या १९८९च्या करारामध्ये मान्य केलेल्या आणि भारतीय
          राज्यघटनेने स्वीकारलेल्या गोष्टींपर्यंत पोहोचण्यासाठी राष्ट्रीय
          बालहक्क आराखडा २००५ (National Plan of -Action for Children, २००५)<br />
          ICDS (Integrated Child Development Services ) पौष्टिक आहारासाठी
          तरतुदी<br />
          ITP- (Immoral Traffic (Prevention) -Act ) – मुलींना पळवणे, व्यापार व
          विक्री आणि त्यांचा याविरुद्धचा कायदा.<br />
          ग्रामीण आरोग्य मिशन – १००% गावांमधून पिण्याच्या पाण्याची आणि
          मलमूत्रविसर्जनाची योग्य सोय करण्यासाठी
        </p>
        <p>
          <strong>प्रसूतीपूर्व गर्भलिंग चाचणी प्रतिबंध ©</strong><br />
          २००७ – मार्चमध्ये बालहक्क आयोगाची स्थापना. संस्थेचा दृष्टिकोन ‘मुलांवर
          मेहेरबानी’ नसून ‘मुलांच्या हक्काचे संरक्षण’ असा आहे.<br />
           मुलाच्या संदर्भातील निर्णयांच्या केंद्रस्थानी ‘मूलच’ असले पाहिजे.<br />
           मुलाची अस्मिता जपून त्याला/तिला आदरपूर्वक वागवले पाहिजे.<br />
          २०१० – ६ ते १४ वयोगटातील बालकांना गुणवत्तापूर्ण मोफत आणि सक्तीच्या
          शिक्षणाचा हक्क देणारा कायदा<br />
          २०१२ – लैंगिक अत्याचारापासून बालकांचे संरक्षण करणारा कायदा (प्रोटेक्शन
          ऑव्ह चिल्ड्रन फ्रॉम सेक्शुअल ऑफेन्सेस)
        </p>
        <p>
          बालकहक्कांचा जाहीरनामा<br />
          बालकांचे जन्मजात हक्क घोषित करणारा जाहीरनामा संयुक्त राष्ट्रांनी १९५९
          साली प्रसृत केला. जगातील सर्व बालकांचा सर्वांगीण विकास साधून त्यांना
          सुखी व समृद्ध जीवन उपलब्ध व्हावे, असा या जाहीरनाम्याचा हेतू आहे.
          उद्देशिका, प्रत्यक्ष ठराव आणि बालकहक्कांच्या कार्यवाहीसाठी सुचविलेली
          दहा तत्त्वे असे त्याचे तीन भाग पडतात.<br />
          उद्देशिका : संयुक्त राष्ट्रांनी मानवी हक्कांच्या वैश्विक घोषणेमध्ये
          नमूद केल्यानुसार प्रत्येक मनुष्य हा सर्व हक्क व स्वातंत्र्ये
          मिळविण्यास पात्र आहे. मग त्या बाबतीत जात, वर्ण, लिंग, भाषा, धर्म,
          राजकीय वा अन्य मतप्रणाली, राष्ट्रीय वा सामाजिक उत्पत्ती, मालमत्ता,
          जन्म वा अन्य दर्जा ह्यांचा विचार केला जाणार नाही. शारीरिक वा मानसिक
          अपरिपक्वतेमुळे बालकाची अधिक काळजी व संगोपन करावे लागते; त्याचप्रमाणे
          त्याला कायद्यान्वये संरक्षणही द्यावे लागते. बालकाच्या प्रसवपूर्व व
          प्रसवोत्तर स्थितींचा विचार करण्यात येतो. अशा प्रकारे बालकाची योग्य ती
          काळजी व निगा घेण्याची तरतूद १९२४ च्या बालकहक्कासंबंधीच्या जिनिव्हा
          घोषणेमध्ये समाविष्ट करण्यात आली होती.<br />
          प्रत्यक्ष ठराव : बालकाला समृद्ध बाल्य लाभावे, स्वतःसाठी तसेच समाजाच्या
          भल्याकरिताही त्याला सर्व अधिकार व स्वातंत्र्ये उपलब्ध करण्यात यावीत;
          त्याचप्रमाणे पालक, ऐच्छिक संघटना, स्थानिक संघटना, राष्ट्रीय सरकारे
          यांनी बालकांच्या हक्कांची जाणीव लक्षात घेऊन त्यांचे विधिवत पालन करावे.
        </p>
        <p>तत्त्वेे :</p>
        <p>
          (१) बालकहक्कांच्या जाहीरनाम्यात समाविष्ट केलेले सर्व हक्क प्रत्येक
          बालकाला, जात, वर्ण, लिंग, भाषा, धर्म, राजकीय वा अन्य मतप्रणाली,
          राष्ट्रीय वा सामाजिक उत्पत्ती (उगम), मालमत्ता इत्यादींचा विचार न करता
          मिळावयास हवेत.
        </p>
        <p>
          (२) बालकाला विशेष संरक्षण मिळावे, बालकाचा शारीरिक, मानसिक, नैतिक,
          आध्यात्मिक व सामाजिक दृष्टीने विकास होऊ शकेल, अशा संधी-सुविधा त्याला
          कायद्याने वा अन्य मार्गांनी उपलब्ध करावयास हव्यात.
        </p>
        <p>(३) जन्मापासून बालकाला नाव व राष्ट्रीयत्व मिळण्याचा हक्क आहे.</p>
        <p>(४) बालकाला सामाजिक सुरक्षेचे सर्व लाभ मिळावयास हवेत.</p>
        <p>
          (५) शारीरिक, मानसिक किंवा सामाजिक दृष्ट्या अपंग असलेल्या बालकाला विशेष
          प्रकारची वागणूक, शिक्षण देण्यात येऊन त्याची विशेष प्रकारची काळजी
          घेण्यात यावी.
        </p>
        <p>
          (६)बालकाच्या पूर्ण व सुसंवादी व्यक्तिमत्वाच्या विकासार्थ त्याला प्रेम
          व सलोखा यांची गरज असते. कोवळ्या वयातील बालकाला, अत्यंत अपवादात्मक
          परिस्थिती वगळता, त्याच्या मातेपासून दूर करू नये. अनाथ व निराधार
          बालकांची विशेष काळजी वाहणे आणि त्यांना आधार देणे, हे समाजाचे व शासनाचे
          कर्तव्य ठरते.
        </p>
        <p>
          (७) बालकाला मोफत व सक्तीचे किमान प्राथमिक शिक्षण मिळणे आवश्यक आहे.
          बालकाचे सामर्थ्य वाढेल, त्याच्या निर्णायक बुद्धीचा विकास होऊन त्याच्या
          ठायी नैतिक व सामाजिक जबाबदारीची जाणीव निर्माण होईल आणि समाजाला त्याचा
          उपयोग होईल, अशा प्रकारचे शिक्षण बालकाला उपलब्ध करावयास हवे.
        </p>
        <p>(८) बालकाला सर्वप्रथम संरक्षण व साहाय्य मिळणे आवश्यक आहे.</p>
        <p>
          (९) क्रूरता, पिळवणूक व दुर्लक्ष या सर्व प्रकारांपासून बालकाला संरक्षण
          मिळावयास हवे. त्याचा कोणत्याही प्रकाराने अपव्यापार करण्यात येऊ नये.
          किमान वयोमर्यादेपर्यंत बालकाला नोकरीवर वा कामास ठेवू नये, त्याचप्रमाणे
          त्याच्या जीविताला हानी वा धोका संभवेल अशा कोणत्याही अनारोग्यकारक
          व्यवसायात त्याला गुंतवू नये.
        </p>
        <p>
          (१०) जातीय, धार्मिक वा अन्य प्रकारचा भेदभाव उत्पन्न करणार्‍या
          प्रवृत्तींपासून बालकाचे रक्षण केले पाहिजे. सलोखा, सहिष्णुता, सख्य,
          तसेच शांतता, वैश्विक बंधुभाव इत्यादींचे संवर्धन केल्या जाणार्‍या
          परिस्थितीत त्या बालकाचे संगोपन केले पाहिजे.
        </p>
        <p>
          प्रत्येक बालकास जन्मसिद्ध अधिकार व हक्क प्राप्त करून देणारे कायदे
          प्रगत राष्ट्रांनी वेळोवेळी केल्याचे दिसून येते. अमेरिकेच्या संयुक्त
          संस्थानांत १९३० साली बालकांच्या शिक्षणासंबंधी एक सनद तयार करण्यात आली.
          १९४२ मध्ये लंडन येथे १९ राष्ट्रप्रतिनिधींच्या विचारविनिमयांतून बालक
          सनद जाहीर करण्यात आली. १९४६ मध्ये स्थापन करण्यात आलेली ‘संयुक्त
          राष्ट्रे बालक निधी’ (युनायटेड नेशन्स चिल्ड्रेन्स फंड-युनिसेफ) ही
          संस्था प्रथमतः दुसर्‍या महायुद्धानंतरच्या काळात उद्ध्वस्त युरोपच्या
          पुनर्रचना कार्यात गुंतली; सांप्रत या संस्थेने विकसनशील देशांमधील बालक
          कल्याण कार्यक्रमावर प्रामुख्याने भर दिलेला आहे.
        </p>
        <p>
          गद्रे, वि. रा.; मिसार, म. व्यं.,<br />
          मराठी विश्वकोश<br />
          िंhttp://www.marathivishwakosh.in/khandas/khand11/
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बालहक्कांचं वचन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बालहक्कांचं वचन",
    english: "",
  },
  short: {
    marathi:
      "प्रियंवदा बारभाई अनेकदा असं होतं - आपण मुलाला एखादी गोष्ट आणून द्यायचं कबूल केलेलं असतं. पण प्रत्यक्षात आपल्याला ते जमत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
