import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22583"
  class="post-22583 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>प्रिय वाचक,</p>
        <p>
          हे संवादकीय आहे आपल्याला एक आनंदाची आणि महत्त्वाची गोष्ट सांगण्यासाठी!
          डिसेंबर २०१३ मध्ये ‘आता नव्या पिढीच्या पालकांसाठी नव्या पिढीच्या
          संपादकगटाने पुढे यावे’ असं आवाहन पालकनीतीनं केलेलं होतं. त्यानुसार
          २०१५ जानेवारीपासून पालकनीतीच्या संपादनाची धुरा ‘प्रगत शिक्षण संस्था,
          फलटण’ आणि ‘उगम पालक-शिक्षक संघ, सावंतवाडी’ यांनी घेतलेली आहे.
        </p>
        <p>
          गेल्या वर्षभरात, पालकनीती हे मासिक बंद केलं जाऊ नये, अशी इच्छा अक्षरश:
          अनेको सुहृदांनी पत्रानं, फोन करून आणि प्रत्यक्ष भेटून व्यक्त केली
          होती; मदतीची, आर्थिक साहाय्याची तयारी दाखवली होती. तरीही बदलत्या
          काळातल्या बदलत्या आव्हानांना पेलणार्‍या नव्या दमाच्या संपादकगटाची
          उभारणी होईपर्यंत तुम्हाला सांगण्याजोगं काही हाती आहे, असं म्हणता येत
          नव्हतं.
        </p>
        <p>
          ‘उगम’च्या नीला आपटे आणि ‘प्रगत’च्या डॉ. मंजिरी निमकर या दोघी
          पालकनीतीच्या अनेक वर्षांच्या वाचक, एका प्रकारे विस्तारित संपादक
          मंडळातल्या म्हणाव्यात अशा आहेत. ह्या दोघीही ‘पालकनीती मासिक सुरू
          राहावं’ हा मुद्दा मधल्या काळात आस्थेनं अनेक प्रकारे अधोरेखित करत
          होत्या.
        </p>
        <p>
          प्रगत आणि उगम यांनी पालकनीतीचं संपादन करावं का, असा विषय आल्यावरही ते
          दोन्ही गट आणि पालकनीतीच्या आत्तापर्यंतच्या संपादकगटामध्येही अनेकदा
          चर्चा झाल्या, एकत्रित विचार झाला. सरकारी नियम, आर्थिक ताळमेळ इथपासून
          अनेक विषय बोलले गेले. आजवर एकाही अंकाचा अपवाद न करता सलग २८ वर्षं सुरू
          असलेल्या मासिकाची जबाबदारी घेणं ही सहज बाब म्हणून नव्या गटानं मानली
          नाही, तरी त्यांचा आत्मविश्वास कुठेही उणा नव्हता. अनेकवार उलटसुलट चर्चा
          झाल्यानंतरच आम्ही सर्वजण मिळून २०१५ यावर्षी या दोन्ही गटांनी मिळून
          अंकाची योजना आणि रचना करायची, ह्या निर्णयाला आलो.
        </p>
        <p>
          हा नवा संपादकगट उत्साही आहे, सक्षम आहे, नव्या पिढीचं प्रतिनिधित्व
          करणारा असल्यानं पालकत्वातील नव्या प्रश्नांचे नवे आयामही त्यांना माहीत
          आहेत. आणखी दोन महत्त्वाच्या गोष्टी हे निर्णय घेत असताना आमच्या
          सर्वांच्या मनात होत्या. एक तर आम्हा सर्वांची तात्त्विक भूमिका आणि
          दृष्टिकोन एकमेकांशी मिळतेजुळते आहेत. दुसरं, ‘पालकनीती मुख्यत: शहरी
          सुशिक्षितांसाठी असते’, ही मर्यादा, दूर करण्याचा प्रयत्न करत असूनही,
          आजवर काही प्रमाणात होतीच. वर्गणीदार आणि लेखकही बहुतांशी शहरी असत.
          आताचा नवा गट ही मर्यादा उडवून लावणार आहे. फलटण गावातलं प्रगत शिक्षण
          संस्थेचं काम समाजातल्या वंचितगटांतील बालकांसाठी चालणारं असल्यानं,
          विविध वयांतील बालक-पालक आणि शिक्षणाबद्दलचे मुद्दे त्यांच्या अनुभवातून
          पुढं येणार आहेत. त्यामुळं पालकनीतीतून व्यक्त होणार्‍या विचारविषयांचं
          क्षेत्र आता अधिक व्यापक आणि सखोल होईल अशी आम्हाला खात्री वाटते.
        </p>
        <p>
          डॉ. मॅक्सिन बर्नसन यांनी स्थापन केलेल्या प्रगत शिक्षण संस्थेच्या अनेक
          कामांपैकी, एक अत्यंत महत्त्वाची कमला निंबकर बालभवन ही प्रयोगशील मराठी
          माध्यमाची शाळा पालकनीतीच्या वाचकांना परिचित आहेच. ही संस्था म्हणजे
          शिक्षणातील सर्वोत्कृष्ट आचार-विचार प्रत्यक्षात आणण्याचा आणि तज्ज्ञ,
          संशोधक, शासकीय अधिकारी व सर्वसामान्य जनता यांच्यात संवाद घडवण्याचा
          प्रयत्न करणारी एक शैक्षणिक चळवळचआहे.
        </p>
        <p>
          उगम पालक-शिक्षक संघ, सावंतवाडी या गटाचं काम अनौपचारिक पद्धतीनं चालतं.
          उ – उद्यमशीलता, ग -गतिशीलता आणि म – मति, मन व मनगट यांचा विकास अशा तीन
          उद्दिष्टांसाठी स्थापन झालेल्या उगम या संस्थेनं पालक, शिक्षक व शाळा
          व्यवस्थापन समिती यांच्या समन्वयातून विधायक काम सुरू केलं आहे. यात
          प्रामुख्यानं शिक्षणविचार आणि पालकत्वाच्या संदर्भानं चर्चा, शिबिरं आणि
          वाचन-लेखनाचं काम केलं जातं. त्याचप्रमाणे अर्थपूर्ण शिक्षणासाठी
          शाळेव्यतिरिक्त व शाळांशी जोडूनही काही उपक्रम ही संस्था मुलांसोबत करत
          आहे.
        </p>
        <p>
          या वर्षात ज्यांची वार्षिक वर्गणी संपत होती त्यांना, आम्ही एरवी करत असू
          तशी, ती भरण्याची आठवण केलेली नव्हती. मासिक सुरू राहील किंवा नाही हे
          स्पष्ट होईपर्यंत तसं करणं योग्य नव्हतंच, पण आता मासिक चालू राहणार
          असल्यानं ज्यांनी वार्षिक वर्गणी भरलेली नसेल त्यांनी ती जरूर भरावी अशी
          विनंती आहे.
        </p>
        <p>
          वर्गणीमध्येही यावर्षी वाढ केलेली नाही. ती आधीप्रमाणे वर्षासाठी रु.
          २००/- इतकीच असेल. तसेच पालकनीतीची छपाई, वर्गणी व्यवस्था आणि वितरण
          व्यवस्था पूर्वीप्रमाणेच राहील.
        </p>
        <p>
          आपण आजवर आम्हाला प्रेमानं सहकार्य करत आलात, तसंच या नव्या तरुण संपादक
          मंडळालाही करावंत आणि वर्गणीदार वाढवण्यासाठीही हातभार लावावात.
          अंतर्बाह्य नव्या साजात आपल्यापर्यंत येणार्‍या पालकनीतीचं आपण स्वागत
          कराल असा आम्हाला विश्वास आहे.
        </p>
        <p>
          कळावे,<br />
          संजीवनी कुलकर्णी आणि संपादक मंडळ
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – दिवाळी २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – दिवाळी २०१४",
    english: "",
  },
  short: {
    marathi:
      "प्रिय वाचक, हे संवादकीय आहे आपल्याला एक आनंदाची आणि महत्त्वाची गोष्ट सांगण्यासाठी! डिसेंबर २०१३ मध्ये ‘आता नव्या पिढीच्या पालकांसाठी नव्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
