import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-20395"
  class="post-20395 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लेखाच्या सुरवातीला आपल्या सर्वांच्या भाषेवर इंग्रजी, हिंदीचा झालेला
        परिणाम दाखवायला काही वाक्यं लिहावी असं मनात होतं, पण मग वाटलं, की
        आसपासची कुठल्याही विषयावरची चार-सहा वाक्यं बघितली तरी त्यातून जी गोष्ट
        ठळकपणे समोर येते, त्या हातच्या काकणाला आरसा हवाच कशाला?
      </p>

      <p>
        इंग्रजीतून शिकलेली माहिती किंवा संकल्पना मराठीतून सांगताना किंवा त्यावर
        आधारित लेख मराठीतून लिहिताना तर ह्या अडचणींचा कडेलोट होतो. मराठीतले शब्द
        सवय गेल्यानं आठवत नाहीत. आठवणार्याा शब्दांत अपेक्षित अर्थच्छटा व्यक्त
        होते आहे याचं समाधान मिळत नाही, आणि कधीकधी तर इंग्रजी शब्द देऊनच आपलं
        म्हणणं अधिक नीट पोचवता येईल असं आपल्यालाच वाटायला लागतं. उदा. शैवाल,
        हरित, नेचे या वनस्पती – प्रकारांचा अभ्यास करताना गॅमिटोफाइट आणि
        स्पोरोफाइट असे वर्गीकरण येते. त्याला मराठीत अनुक्रमे युग्मकोद्भिद आणि
        बीजाणुद्भिद अशी नावे वापरतात.
      </p>

      <p>
        एकाअर्थी इंग्रजी शब्द वापरणं अटळ आहे, असंही वाटतं आणि त्याच वेळी मनात एक
        असमाधानही निर्माण होतं. कुठलीही भाषा ही नेहमीच प्रवाही असते. आसपासच्या
        भाषांमधल्या शब्दांची भर त्यात पडणारच असते. असं होण्यानं भाषा घसरणीला
        लागत नसून समृद्ध होत असते; हे तर खरंच. पण आज ऐकू येणारी मिश्रभाषा
        पाहताना जाणवत राहतं की वाक्यं तयार करतानाची चौकट मराठीची आणि म्हणायचंय
        ते मात्र इंग्रजीच्या धारेतून वाहत आलेलं आहे. अनेक वेळा या मिश्रभाषेत
        वापरलेले शब्द मूळ इंग्रजी असले तरी त्यांचा अर्थ काहीसा पिळवटून टाकलेला
        असतो. मराठीत आवश्यक अर्थच्छटेचे शब्द उपलब्ध असतात, पण त्यांचा वापर
        करायची सवयच न राहिल्यानं ते वापरलेही जात नाहीत, आणि इतर कुणी वापरले तर
        समजतही नाहीत.
      </p>

      <p>
        भाषा वाकवावी तशी वाकते, चालवावी तशी चालते. दर पन्नास-शंभर किलोमीटरवर ती
        बदलते. विशेषत: तरुणांच्या संवादात शब्दांचे अर्थ मुद्दाम बदलवले जातात,
        नवीन शब्द तयारही होतात. आपले विचार, भावना पोचवण्यासाठी, अभिव्यक्त
        होण्यासाठी भाषेचा वापर करताना आपण शब्दकोशाचा वापर करत नाही. एकंदरीनंच
        आपल्याकडे मराठीचा शब्दकोश पाहण्याची सवय अगदीच अभावानं आढळते. इंग्रजी
        भाषा आपल्याला तशी परकी म्हणून असेल, पण आपण त्या भाषेतला शब्दकोश
        त्यामानानं अनेकदा पाहतो. वाचनात, ऐकण्यात एखादा अपरिचित शब्द आला की
        त्याचा अर्थ काय, नेमका वापर कसा केला जातो हे समजून घेण्याची अनेकांना आवड
        असते, आणि त्या भाषेची समजूत त्यातून अधिक विकसितही होत असते.
      </p>

      <p>
        पण मराठीला आपण फार गृहीत धरतो. नेमक्या अर्थासाठीसुद्धा विशिष्ट शब्दाचा
        आग्रह न धरता, ‘लोक समजून घेतील’ अशा विश्वासाने कधी चक्क सरबरीत भाषा
        वापरतो. आपली मायभाषा काही कुणी शब्दकोश पाहून शिकलेलं नसतं. पण म्हणून तो
        पाहू नाही असा काही नियम नाही. काही शब्द शोधण्यासाठी शब्दकोशांची मदत घेता
        येतेच, पण अगदी सहज वाचणंसुद्धा मजेचं असतं. आपल्या सरावातल्या शब्दांचे
        प्रचलित अर्थापेक्षा अगदी वेगळेच अर्थ आहेत, असंही कधीकधी ध्यानी येतं, तर
        परिघापलीकडे असलेले काही नवेच शब्द हाती येतात.
      </p>

      <p>
        आम्हाला सापडलेले शब्द तुम्हाला सांगावेत, तुमच्या लक्षात आलेले काही शब्द
        विचारावेत; एखाद्या स्वभाषेतल्या वा परभाषेतल्या शब्दाचा वापर किती
        गंमतीदार प्रकारे केला जातो हे एकमेकांना सांगून निखळ हसावं, विस्मृतीत
        गेलेल्या एखाद्या शब्दाच्या दर्शनानं चकित व्हावं, आवर्जून त्या शब्दाचं
        आपल्या संवादात स्वागत करावं असा काहीसा विचार आहे. आमचा या विषयात काही
        अधिकार आहे अशी शंकाही आमच्या मनात नाही, पण त्या निमित्तानं आवतीभवती
        शोधकपणे पहावं, काही सापडलं तर ते तुमच्यासह वाटून घ्यावं; वाचकांमधल्या
        अधिकारी व्यक्तींकडून काही शिकायला मिळालं तर शिकावं अशा हेतूनं हा मांड
        मांडत आहोत. अर्थात हे करण्यामध्ये असलेल्या आमच्या तुटींची आम्हाला अगदी
        जाणीव आहे.
      </p>

      <p>
        <strong
          >तर ह्या निमित्तानं त्रुटी हा शब्द. अनेकजण तो तृटी असा लिहितात, तसा तो
          नाही. त्रुटी ह्या शब्दाचा वापर आपण कमतरता या अर्थानं करतो, पण शब्दकोश
          पाहताना कळलं की त्रुटीत म्हणजे अपूर्ण; पण त्रुटी म्हणजे अठरा निमिषं,
          आणि त्याअर्थी ते कालमापनाचं एकक आहे. हे पाहताना आणखी एक समजलं की निमिष
          म्हणजेच, निमेष, म्हणजे खाली लवणं आणि याचा विरुद्धार्थी शब्द आहे,
          उन्मेष! याचा अर्थ आहे वर उसळणे. कमतरता या स्पष्ट अर्थी तुटी असा शब्द
          दिलेला आहे.</strong
        >
      </p>

      <p>
        प्रच्छन्न या शब्दानं तर आमची सर्वांची चक्क टोपीच पाडली. प्रच्छन्न या
        शब्दाचा अर्थ उदा. नेमाड्यांनी चित्र्यांवर प्रच्छन्न टीका केली असं
        म्हणताना ‘स्पष्ट दिसणारी, न लपवता केलेली’ असा आम्हाला वाटत होता, पण
        त्याच्या नेमका उलट आच्छादित, अवगुंठित असा असल्याचं शब्दकोशात सापडतं.
        प्रच्छन्न आणि प्रच्छादित हे दोन्ही शब्द एकाच अर्थाचे आहेत.
      </p>

      <p>
        असाच एक विस्मृतीत गेलेला शब्द अनंतर. आपण नंतर हा शब्द नेहमीच वापरतो,
        तद्नंतर हा शब्द आता फारसा नाही, तरी जुन्या लोकांच्या बोलण्यात अजूनही
        ऐकायला मिळू शकतो. अनंतर म्हणजे एका पाठोपाठ एक!<br />सदर सुरू तर केलं
        आहे, कसं जमतंय पाहू या. या निमित्तानं आपल्याशी संवाद व्हावा आणि
        संवादातून अनंतर पुढे येणार्याप शब्दांची भेट या सदरातून होत रहावी हीच
        इच्छा !
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शब्दबिंब"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्दबिंब",
    english: "",
  },
  short: {
    marathi:
      "लेखाच्या सुरवातीला आपल्या सर्वांच्या भाषेवर इंग्रजी, हिंदीचा झालेला परिणाम दाखवायला काही वाक्यं लिहावी असं मनात होतं, पण मग वाटलं, की...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
