import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19339"
  class="post-19339 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माणसाच्या मना-बुद्धीचं कौतुक आपल्याच काळजात भरून यावं! किती भाषांची
        निर्मिती केली माणसानं! त्यातल्या अनेक आता नष्टही झाल्या. एकमेकांशी
        संवादाच्या गरजेतूनच त्या निर्माण झाल्या असतील, नाही?भाषेसोबतीनं संस्कृती
        वाढली की संस्कृतीसोबतीनं भाषा? अनेक शतकांचा काळ त्यासाठी लागला असेल.
        त्या त्या समाजाची भौगोलिक स्थिती, गरजा, आवडीनिवडी, कल्पना, प्रतिभा या
        सगळयातून तिथली भाषा बहरली असेल. तिथल्या लहान लेकरांनी नकळत आत्मसात केली
        असेल. मूल आईचं स्तन्य पितं तितक्या सहज भोवतालची भाषा शिकतं आणि
        भाषेसोबतीनं विचार करायलाही शिकतं. विचारांच्या, भावनांच्या, कल्पनांच्या
        अनेक छटा, अगदी रंगांच्या जशा आपल्याला दिसतात ना, तशाच अर्थच्छटा
        दुसर्‍यालाच नाही तर स्वत:लाही प्रतीत होतात. वरवर एकाच अर्थाचे वाटणारे
        अनेक शब्द, शिवाय एकाच शब्दाचेही अनेक अगदी वेगवेगळे अर्थ, रचनांचा
        वेगळेपणा, संदर्भांची ओळख, किती गोष्टी असतात त्या भाषेत; आणि त्या सगळ्या
        आपण सगळे सहज शिकलो, कुणी अभ्यासाला न बसवता, पाठांतरं करून न घेता! वर्णन
        करू गेलो तर शब्दात मांडता येणार नाही, शिकवायची ठरवली तर शिकवता येणार
        नाही अशी अर्थांची विलक्षण विस्तारलेली समज आपल्याला आपल्या मातृभाषेतून
        मिळालेली असते. भारतातल्या बोलल्या जाणार्‍या आणि विरत चाललेल्या ७८०
        भाषांचा शोध घेणारे पद्मश्री गणेश देवी म्हणतात, ‘‘कुठलीही भाषा ज्या
        समुदायात बोलली जाते त्यापासून वेगळी होऊ शकत नाही. त्यामुळे भाषा जतन करणं
        म्हणजेच त्या समाजसंस्कृतीला जिवंत ठेवणं.’’ कुठलीही भाषा ज्या प्रांतात,
        पर्यावरणात बोलली जात असते, त्यानुसार, तिथल्या समाजाची विश्‍वदृष्टी घडते.
        समाजाच्या भावनांना, आसपासच्या निसर्गाला, आणि संस्कृतीला कवळून घेत ती
        भाषा उभी राहत असते. अशी ती भाषा बोलणार्‍याची दृष्टी भाषेसोबतच घडत जाते.
      </p>

      <p>
        आपण कुणीही या जगात जन्माला आल्यावर आपल्या वातावरणाची अशी एक भाषा असते,
        ती आपल्याला कळू लागते, समजू लागते, तिला मातृभाषा म्हणा की स्वभाषा, पण ती
        आपल्या अस्तित्वाचा आधार असते. प्रत्येक व्यक्ती आपल्या स्वतंत्र अधिकारानं
        या जगात जगते आहे, प्रत्येक अस्तित्वाला एक सन्मानाची ओळख आहे. ही आपल्या
        असण्याची आदर-जाणीव आपल्याला आपल्या मातृभाषेनं मिळते आणि उमजतेही.
      </p>

      <p>
        एखादी भाषा मरू लागते, तेव्हा मात्र त्या समाजाची जीवनदृष्टी हरपते,
        स्वाभिमानाची जाणीव पुसली जाऊ लागते. समृद्ध संवादात जे शब्दलालित्य आवश्यक
        असतं, ते मरत चाललेल्या भाषेत नसतं. अर्थच्छटांना तिथे जागा नसते. त्यामुळे
        वापरातली शब्दसंख्या ओसरू लागते, अर्थाला सपाटपणा येतो आणि सर्वात वाईट
        म्हणजे, याबद्दल खंत वाटत नाही. काही आजारांमध्ये जशा वेदनेची जाणीव न
        झाल्यानं जखमा चिघळतात ना अगदी तसंच.
      </p>

      <p>
        मानवी विकासाच्या दृष्टीनं प्रत्येकाला आपली मातृभाषा असायला हवी आणि ती
        आपल्या मनात तेजस्वीपणे तळपत राहायला हवी. आपल्या आकलनाला विस्तारत राहायला
        हवी. आपण नव्यानं अनेक गोष्टी शिकू-समजू पाहाण्याच्या पहिल्या टप्प्यावर
        असतानाच आपल्या भाषेचा आपल्या मनातला विकास हरपून गेला तर ही प्रक्रिया
        खुंटेल. दुसर्‍या भाषेत आपण अपेक्षित प्रश्‍नोत्तरं लिहून दाखवू शकू,
        कदाचित गुणही मिळवू शकू पण आपली समज सपाट होत जाईल, ती जाईलच.
      </p>

      <p>
        पालकनीती मासिकाच्या सुरवातीपासून म्हणजे गेली सत्तावीस वर्षं मातृभाषेतून
        बालशिक्षणाचा आग्रह आम्ही धरत आलेलो आहोत. पण या आग्रहाला किंचित म्हणावं
        इतकंही यश मिळालेलं नाही, ही वस्तुस्थिती आहे. गेल्या पन्नास वर्षांतल्या
        बालशिक्षणाचा आढावा घेतला तर आपल्या मुला-लेकरांना इंग्रजी माध्यमात शिक्षण
        दिलं तरच त्यांचा खराखुरा विकास होईल, या कल्पनेनं पालकांच्या मनात हळूहळू
        मूळ धरलेलं आहे. मराठीतल्या बर्‍याच ज्येष्ठ साहित्यिकांची, समाजधुरिणांची,
        राजकारण्यांची मुलं इंग्रजी माध्यमात शिकली, आता नातवंडाचा विचार करता तर
        औषधापुरताही अपवाद शोधून काढावा लागेल. निर्यातदर्जाचं उत्पादन करण्याचाच
        ज्यांचा आधीपासूनच विचार होता, त्यांना तर इंग्रजी माध्यम बंधनकारकच वाटत
        असे. पण तसं नसणार्‍यांनाही वाटे की पालकनीतीसारखे लोक आमच्या आधीच मागे
        पडणार्‍या मुलांना जीवनाच्या स्पर्धेत आणखी मागे ढकलू पाहत आहेत.
      </p>

      <p>
        मातृभाषेसोबतीनं आणखी दोन-चार भाषा कुणाला येत असणं चांगलंच आहे. पण आज
        कुठंही कुणीही चार माणसं मराठीत बोलत असली तर एक पूर्ण मिनीट इंग्रजी शब्द
        न येता जात नाही. काहींना आपल्या विचारांचे रंग-गंध-आकार व्यक्त करण्यासाठी
        इंग्रजीच अधिक सोईची वाटते. त्या भाषेतले काही खास नवनिर्मित शब्दप्रयोग
        वापरण्याला एक वेगळीच शान असते. तर काहींना त्या भाषेचं खोबरंकोथिंबीर
        आपल्या मायमराठीवर घातल्याशिवाय चव येत नाही. काही पूर्ण मर्‍हाटी
        बांधवांना आता इंग्रजीतच विचार करायची इतकी सवय झालीय की, ‘तिथे एक अशी बाई
        होती की जिने साडी घातलेली होती’ अशी वाक्यरचना ते करतात, आणि त्याचं
        कारणही अभिमानानं सांगतात. हिंदी चित्रपटांमुळे असावं, पण अनेकांच्या
        भाषेवर हिंदीचाही प्रभाव आहे. जाहिरातींमध्ये कच्चे आम याचं भाषांतर कच्चे
        आंबे असं केलं जातं, इत्यादी. भाषिक फरकांच्या सीमाप्रदेशातल्या भाषा
        एकमेकींच्या गळ्यात मनोहरपणे हात टाकतात ते मात्र अगदी वेगळे. अर्थात
        इंग्रजी परिणामाला जोडून येणारी प्रतिष्ठा काही वेगळीच आहे. त्यामुळे
        इंग्रजीत अधिक दिसणारे ऍकार आणि ऑकार ते भाषेचा कुठलाही विधिनिषेध न बाळगता
        लावतात.
      </p>

      <p>
        अशा वातावरणात मराठी भाषा मरत चाललेली आहे, असा भास होतो. तसं होणार असेल
        तर ते थांबवणं पालकनीतीच्या कुवतीत नाही. पण आजच्या आणि उद्याच्याही
        मुलाबाळांना आत्मसन्मान देणारी आपली अशी एक भाषा असावी, त्या भाषेच्या असीम
        अंगणातून त्याला जगाची, जीवनाची समजूत यावी अशी आमची इच्छा मात्र निश्‍चितच
        आहे. साहित्यिकांनी, राजकारण्यांनी, पालकांनी ह्या मुद्द्याचा जरा एकदा
        विचार करून पाहावा, अशी नम्र विनंती आहे. एकवीस फेब्रुवारी हा
        आंतरराष्ट्रीय मातृभाषा दिन आणि सत्तावीस फेब्रुवारी हा मराठी दिन; म्हणून
        या दोन्हींमधला असतो तो मायबोली मराठी सप्ताह! तेव्हा आमच्या म्हणण्याला एक
        औचित्यपूर्ण निमित्तही आहे.
      </p>

      <p>– संजीवनी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी २०१४",
    english: "",
  },
  short: {
    marathi:
      "माणसाच्या मना-बुद्धीचं कौतुक आपल्याच काळजात भरून यावं! किती भाषांची निर्मिती केली माणसानं! त्यातल्या अनेक आता नष्टही झाल्या. एकमेकांशी संवादाच्या गरजेतूनच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
