import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19258"
  class="post-19258 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <h5 class="wp-block-heading">संमेलनाचा पहिला दिवस</h5>

      <p>
        सतत व्हॉट्सऍपवर एकमेकांना भेटणारे, तावातावाने चर्चा करणारे, हलकीफुलकी
        थट्टामस्करी करणारे शिक्षक, अधिकारी, तज्ज्ञ, पत्रकार, समुपदेशक, संपादक इ.
        लोक प्रत्यक्ष कसे दिसतात, कसं काम करतात हे पाहण्याची संधी या संमेलनात
        मिळणार होती. त्यामुळे सर्वांची उत्कंठा शिगेला पोहोचली होती. ज्यांचे
        प्रोफाइल फोटो इंटरनेटवर नाहीत, त्यांना भेटताक्षणी ओळखण्यातली मजाही काही
        और होती.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/असं-झालं-संमेलन-0-sammelan-1.jpg"
          width="100"
          height="150"
          alt="sammelan-1.jpg"
        />
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/असं-झालं-संमेलन-1-sammelan-2.jpg"
          alt="sammelan-2.jpg"
        />
      </figure>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/असं-झालं-संमेलन-2-sammelan-3.jpg"
          alt="sammelan-3.jpg"
        />
      </figure>

      <p>
        ‘या संमेलनाचे संयोजक कोण?’ या प्रश्नाचं उत्तर संमेलन संपलं तरीही मिळालं
        नाही, हे या संमेलनाचं महत्त्वाचं यश होतं. महाराष्ट्रातल्या ऍक्टिव
        टिचर्सनी उत्स्फूर्तपणे व्हॉट्सऍप गट सुरू केला, ‘मला यात घ्या’ असं
        म्हणणार्‍या प्रत्येकाला आत घेतलं, ‘दोन दिवस भेटूया’ असं तितक्याच
        उत्स्फूर्तपणे ठरलं, ‘ज्ञानरचनावादी शिक्षण या विषयावर चर्चा करूया’ अशी एक
        सहज सूचना आली आणि एमकेसीएलचं* साहाय्यही मिळालं. भाऊसाहेब चासकर व्हॉट्सऍप
        गटाचे व्यवस्थापक म्हणून त्यांची जबाबदारी थोडीशी जास्त इतकंच. (*सामाजिक
        विकासासाठी माहिती तंत्रज्ञानाचा वापर करणारी- महाराष्ट्र ज्ञान महामंडळ
        मर्यादित – एमकेसीएल – ही महाराष्ट्र शासन पुरस्कृत पब्लिक लिमिटेड कंपनी
        आहे. शिक्षण क्षेत्रात नवी उंची गाठणं, अध्यापनात माहिती तंत्रज्ञानाचा
        अंतर्भाव करणं, याखेरीज आकलन व शिक्षण व्यवस्थापन-प्रक्रिया व त्यान्वये
        एकूणच सामाजिक-आर्थिक सुधारणा प्रक्रिया हा एमकेसीलएचा उद्देश आहे.)
      </p>

      <p>
        पहिल्या दिवशीचा कार्यक्रम अगदी ठरल्या वेळेला सुरू झाला. मंचावर फक्त १-२
        खुर्च्या, प्रत्येक सत्राच्या आवश्यकतेनुसार मंचाची रचना, हारतुरे नाहीत,
        औपचारिक उद्घाटन सोहळा नाही, या गोष्टी येथील अनौपचारिकता अधोरेखित करीत
        होत्या.<br />अलिबागच्या सृजन शाळेच्या मुख्याध्यापिका सुजाता पाटील यांनी
        सर्वांचं स्वागत केलं. भाऊ चासकरांनी गटाच्या वतीनं फोरम तयार करण्यामागचा
        विचार आणि संमेलन भरवण्यामागची भूमिका सर्वांसमोर मांडली.
      </p>

      <p>
        पहिल्या सत्रात किशोर दरक यांच्या ‘शिक्षणातील पाठ्यपुस्तकांचे स्थान’ या
        विषयावरील मांडणीनं पाठ्यसाहित्याकडे पाहण्याची समग्र दृष्टी दिली.
        पाठ्यपुस्तकांबाबतच्या धोरणांचा इतिहास त्यांनी श्रोत्यांसमोर मांडला.
        १९५२-५३ चा मुदलियार कमिशनचा अहवाल, १९६४-६६ चा कोठारी कमिशनचा अहवाल,
        राष्ट्रीय अभ्यासक्रम आराखडा २००५ या सर्वांनी, एकाच विषयासाठी, एकाच
        इयत्तेसाठी, अनेक पाठ्यपुस्तकं असण्याची गरज शिक्षणशास्त्राच्या आधारे
        अधोरेखित केलेली आहे. मूल जर त्याच्या अनुभवाशी जोडून ज्ञाननिर्मिती करत
        असेल, तर भारतासारख्या विविधतापूर्ण देशात एकच एक पाठ्यपुस्तक काम करू शकत
        नाही. मुलांच्या जगण्याशी जोडलेली अनेकविध पाठ्यपुस्तकं असायला हवीत आणि
        शिक्षकांना निवडीचं स्वातंत्र्य हवं, असं त्यांनी आग्रहानं मांडलं.
      </p>

      <p>
        पाठ्यपुस्तकातून जाणारा अजेंडा आणि छुपा अजेंडा यावर भरपूर चर्चा झाली.
        छुप्या अजेंड्यामधीलही नकळत जाणारा आणि जाणूनबुजून जाणारा अजेंडा यात फरक
        केला पाहिजे असंही दरक यांनी आवर्जून नमूद केलं. उदा. ‘उठ मुला उठ मुला बघ
        हा अरूणोदय झाला’ ही पहिलीची कविता त्यांनी वाचून दाखवली. मुलाला उठवणारी
        व्यक्ती स्त्री आहे की पुरुष याचा कवितेत कुठंही उल्लेख नाही, तसंच ही
        कविता बालकवी या एका पुरुषानं लिहिलेली आहे, तरीही सर्वांच्या मनात मुलाला
        उठवणारी स्त्री प्रतिमाच आली होती. असा जातो छुपा अजेंडा. पाठ्यपुस्तकात
        काहीही लिहिलं तरी आपण कोणती तरी बाजू घेतोच, पूर्ण वस्तुनिष्ठ असं काहीच
        नसतं याचं भान ठेवून पाठ्यपुस्तकं लिहायला हवीत, निवडायला हवीत हा मुद्दा
        यातून पुढं आला.<br />दुसर्‍या सत्रात अनेक प्रयोगशील शिक्षकांनी त्यांचे
        रचनावादी शिक्षणाबाबतचे अनुभव सांगितले. अनेक शासकीय शाळांना भेटी देऊन,
        प्रत्यक्ष पाहून ‘शाळा आहे आणि शिक्षणही आहे’ असा संदेश देणारे ‘शाळाभेट’
        हे पुस्तक लिहिणारे सर्जनशील लेखक नामदेव माळी हे या सत्राचे संयोजक होते.
        माळीसर शासकीय व्यवस्थेत गटशिक्षणाधिकारी म्हणून काम करतात ही महत्त्वाची
        गोष्ट.
      </p>

      <p>
        जालना येथील शाळेत काम करीत असलेले प्रयोगशाळा मदतनीस संजय टिकारिया यांनी
        शिक्षक व विद्यार्थ्यांसाठी एक छोटीशी प्रयोगशाळा तयार केली आहे. छोट्याशा
        कपाटासारखी. ही प्रयोगशाळा वर्गात सहज घेऊन जाता येते. यात विचारपूर्वक आणि
        कल्पकतेनं निवडलेलं सहज उपलब्ध असणारं साहित्य आहे, तसंच काही खास
        बनवलेल्या गोष्टीही आहेत. एक फुगा फुगवला तर हवा जागा व्यापते हा एक
        प्रयोग, या फुग्यातली हवा सोडली तर न्यूटनचा नियम दाखवणारा प्रयोग,
        फुगवलेला फुगा फोडला तर तिसरा प्रयोग, तो ग्लासात धरून फुगवला तर चौथा
        प्रयोग … असे शंभरहून जास्त प्रयोग या प्रयोगशाऴेतल्या साध्या साहित्यातून
        करता येतात. नागेश वाईकर या हिंगोलीच्या शिक्षकाची त्यांना भरभक्कम साथ
        आहे.
      </p>

      <p>
        फारूक काझी (जि. प. शाळा, अनकढाळ नं १, सांगोला) या शिक्षकानं ‘लिखित
        अभिव्यक्तीची सुरुवात चित्रांतून होते’ असं म्हणत पहिलीच्या वर्गातील
        मुलांच्या अभिव्यक्तीचे एकापेक्षा एक सरस नमुने सादर केले. वर्तमानपत्रातील
        एखाद्या चित्राबद्दल वर्गातलं प्रत्येक मूल कसं स्वतंत्र निरीक्षण लिहितं,
        त्यावरून मनात येणारे विचार आणि प्रश्न कागदावर कसं उतरवतं याचाही अनुभव
        येथे मिळाला. ‘मी अभ्यास करत नाही कारण… या विषयावरचं मुलांचं लेखन,
        मुलांना लळा लावून मग शाळा सोडून गेलेल्या शिक्षकाला मुलांनी लिहिलेली
        पत्रं, मुलांचं मुक्त लेखन, कविता यांचा खजिनाच त्यांच्याकडे आहे. फारूक
        सरांसारख्या सर्जनशील शिक्षकाचं बोट धरून भाषेच्या अंगणात मुक्त विहार
        करण्याची संधी मुलांना दिली तर मुलं कुठपर्यंत जातात हे पाहून आपण थक्क
        होतो.
      </p>

      <p>
        वैशाली गेडाम या चंद्रपूरच्या शिक्षिकेनं मुलांना पाठ्यपुस्तकाबाहेरचं
        शिक्षण देण्यासाठी आणि तसंच प्रगतीपुस्तक तयार करण्यासाठी भरघोस काम केलं
        आहे. मुलांना आणि त्यांना शिकण्या-शिकविण्याच्या बाबतीत संपूर्ण
        स्वातंत्र्य हवं आहे, पाठ्यपुस्तकं , नियोजन, मूल्यमापन अशा कोणत्याही
        बंधनांशिवाय जास्त चांगलं शिक्षण होऊ शकतं असा दृढविश्वास त्यांना इतक्या
        वर्षांच्या कामानं दिलेला आहे आणि तो अमलात आणण्यासाठी त्या आतुर आहेत. ही
        गोष्ट मुलांना हक्क म्हणून मिळाली पाहिजे अशी त्यांची तळमळ आहे.
      </p>

      <p>
        पुणे जिल्ह्यातल्या भोर तालुक्यात तामिळनाडूच्या धर्तीवरचा ABL (Activity
        Based Learning) प्रयोग झाला. त्याची एक चित्रफीत जयगोंडा पाटील सरांनी
        दाखविली. या प्रयोगात सुरुवातीपासून सक्रिय असल्यानं शिक्षणपद्धतीबाबत
        प्रयोग करणं, प्रामाणिकपणे चित्र पाहणं, समोर येत असलेल्या समस्या सोडवणं
        यात तरबेज झालेली एक अख्खी टीम भोरमध्ये आहे आणि हे काम इतर जिल्ह्यांमध्ये
        पसरत आहे.
      </p>

      <p>
        प्रल्हाद काठोले (जि. प. शाळा घाटाळपाडा, ता.वाडा जि. ठाणे) या शिक्षकानं
        शिक्षक-अभ्यास-मंडळाच्या कामाविषयी मांडणी केली. आसपासच्या शिक्षकांनी
        ठरावीक काळानं एकत्र येऊन स्वत:च्या गुणवत्ता वृद्धीसाठी प्रयत्न करावे
        यासाठी हा गट त्यांनी सुरू केला आहे. वाचन, भाषण, लेखन, संशोधन, संघटन आणि
        संगणक व इंटरनेटचा शिक्षणासाठी उपयोग या गोष्टी ते करतात. क्वेस्ट या
        संस्थेच्या वेबसाईटवरील डिस्कशन फोरमचा प्रभावी वापर करतात. स्वयंप्रेरित
        शिक्षक शिक्षणशास्त्राविषयीचा किती सखोल अभ्यास करू शकतात हे प्रल्हाद
        सरांच्या मांडणीवरून जाणवत होतं.
      </p>

      <p>
        मराठी शाळेतील मुलांसाठी इंटरनेटवर काहीच खेळ, माहिती उपलब्ध नाही, हे
        लक्षात आल्यावर अनिल सोनुने या जालन्याच्या शिक्षकानं स्वतःच micromedia
        flash वापरून अनेक खेळ तयार केले आणि ते शिक्षकांपर्यंत पोहोचवण्यासाठी
        baljagat.com ही वेबसाईट तयार केली. त्यासाठी आवश्यक असलेली Joomla,
        Macromedia flash animations, Blender 3d अशी सर्व तांत्रिक साधनं स्वतः
        शिकून घेतली. आपल्याकडे पैसा नाही तर आपण स्वतःच गेम्स व वेबसाईट बनवण्याचं
        तंत्रज्ञान शिकू आणि वापरू अशी जिद्द त्यांच्याकडे आहे. त्यांच्या या
        कामाला अनेक पुरस्कार मिळाले आणि पुढं त्यांचं कामही चालू आहे.
      </p>

      <p>
        ‘सृजन प्राथमिक व माध्यमिक विद्यालय कुरूळ, ता. अलिबाग’च्या मुख्याध्यापिका
        सुजाता पाटील यांनी शाळेत एकही कलाशिक्षक नसताना मुलांच्या सर्जनशीलतेला
        कसा वाव दिला आहे याचं सादरीकरण केलं. प्लॅस्टिकच्या पाण्याच्या बाटलीचं
        मुलांनी तयार केलेलं सुंदर फूल अर्पण करून त्यांनी बोलायला सुरुवात केली.
        टाकाऊ वस्तूंमधून मुलांनी तयार केलेल्या वस्तू, वाया गेलेल्या प्लॅस्टिक
        पिशव्यांपासून बसकर, हस्तकलेतून भूमिती अशा गोष्टीही त्यांनी दाखवल्या.
        सामाजिक भान, सौंदर्यदृष्टी आणि खिलाडूवृत्ती या गोष्टी विविध उपक्रमांमधून
        मुलांमध्ये रुजवण्यासाठी ही शाळा प्रयत्नशील आहे.
      </p>

      <p>
        राम सालगुडे (उपशिक्षक, जि. प. शाळा माळवाडी, सातारा) या शिक्षकावर मार्डी
        या केंद्राचे केंद्रप्रमुख म्हणून काम करण्याची जबाबदारी येऊन पडली.
        ‘अधिकार्‍यांची कामं करू नका, जास्त कामं अंगावर पडतील’ या त्यांना
        मिळालेल्या सल्ल्याला फाटा देऊन राम सरांनी केंद्रप्रमुखाची जबाबदारी
        उचलली. त्यांनी सर्व डाटा एका ब्लॉगवर टाकला आणि पंचायत समितीतील लोकांना
        इमेल आणि ब्लॉग वापरायची सवय लावली. इमेलवर सूचना घेणं आणि पंचायत समितीला
        हवी असलेली माहिती ब्लॉगवर टाकणं या पद्धतीनं पंचायत समितीकडचे स्वतःचे
        खेटे तर बंद केलेच पण त्यानंतर सर्व परिपत्रकं , शासननिर्णय इ. गोष्टी
        इतरांसाठीही ब्लॉगवर उपलब्ध करून दिल्या.
      </p>

      <p>
        एस. एम. जोशी फाउंडेशनच्या प्रवेशद्वाराशीच शिक्षण संमेलन २०१४ असं
        लिहिलेली स्वागताची रांगोळी लक्ष वेधून घेत होती. अकोले तालुक्यातील
        मीनानाथ खराटे या कलाशिक्षकाचं हे काम. प्रत्येकामध्येच एक कलाकार असतो,
        असं ठामपणे मानणार्‍या या कलाशिक्षकानं ‘रंगरेषांच्या दुनियेत’ असं एक
        सुंदर सत्र घेतलं. आपल्याला चित्र काढता येत नाही असं वाटणार्‍या
        प्रत्येकाला मुद्राचित्रांचा वापर करून मुलांना कसं शिकवता येईल हे त्यांनी
        दाखवलं. आपण मुलांना तंत्र शिकवू, मुलं त्यांची सर्जनशीलता वापरून खूप पुढं
        जातील असं त्यांचं म्हणणं. ‘आम्हाला चित्रकला, संगीत, नाट्य अशा सर्वच
        गोष्टी याव्यात अशी शासनाची अपेक्षा आहे’ या त्यांच्या वाक्यावर चांगलीच
        खसखस पिकली.
      </p>

      <p>
        प्रतिभा भराडे या सातार्‍याच्या विस्तार अधिकारी. शिक्षकांशी सहज संवाद
        साधत मैत्रीचे पूल बांधत त्यांनी त्यांच्या कार्यकक्षेतील शाळांमध्ये
        ज्ञानरचनावादी शिक्षणपद्धती राबविली आहे. (त्यांचा स्वतंत्र लेख या अंकात
        आहेच.)
      </p>

      <p>
        पौगंडावस्थेतील मुलांच्या समस्या यावर संमेलनात एक सत्र हवंच असा काही
        शिक्षक मित्र-मैत्रिणींचा आग्रह होता आणि तो रास्तही होता. शिक्षक म्हणून
        काम करताना विद्यार्थ्यांच्या ज्या अनेक समस्या हाताळाव्या लागतात तिथं
        शिक्षकाच्या कौशल्याची आणि संयमाची कसोटी लागते. म्हणूनच पालकनीतीच्या
        ज्येष्ठ संपादक आणि समुपदेशक संजीवनी कुलकर्णी यांना ‘वाढत्या वयातील
        मुलांच्या समस्या’ या विषयावर चर्चा करायला बोलावलं होतं.
      </p>

      <p>
        चर्चेला सुरुवात करतानाच संजीवनीताईर्ंनी सांगितलं की या समस्या मुलांच्या
        नसून आपल्या आहेत! त्यामुळे या प्रश्नाकडे कसं बघायला हवं याची दृष्टीच
        बदलून गेली. या संदर्भात मार्गदर्शन करताना संजीवनीताईंनी शास्त्र आणि
        अनुभव याची सांगड घालत फारच मौलिक विवेचन केलं. मुलांच्या वाढीचा जो टप्पा
        असतो त्या काळात केवळ बाह्य शारीरिक वाढ होत नसते तर मेंदूच्या काही
        भागांचं विकसन होत असतं, काही क्षमता नव्यानं विकसित होऊ लागतात. या काळात
        निर्णयक्षमता पुरेशी विकसित होण्यासाठी पंचवीसाव्या वर्षापर्यंतचा अवधी
        लागतो. पण साधारणत: अकराव्या-बाराव्या वर्षापासून स्वत:च्या अस्तित्वाची,
        ‘स्व’ची जाणीव निर्माण होते. ते अस्तित्व सिद्ध करण्याची धडपड सुरू होते.
        आजूबाजूचं जग आणि आपण यातल्या नात्याची जाणीव होऊ लागते. चांगल्या-वाईटाची
        जाण पुरेशी येत नाही, पण प्रश्न पडत असतात. कार्यकारणभावाचा विचार सुरू
        होतो. ‘एखादी गोष्ट चूक का? ती इतरांनी केली आणि त्यांना तर त्याचा फायदा
        झालाय, मग मी का नाही करायचं?’ असे प्रश्न विचारणं सुरू होतं. मोठी माणसं
        सांगतात ते सहजपणे ऐकलं जात नाही. आणि मग इथं समस्येला सुरुवात होते.
        सहावी, सातवी पर्यंत शहाणी, गुणी असणारी मुलं एकदम उद्धट, बेताल वागतायत
        असं वाटायला लागतं. त्यांच्याशी कसं वागावं हे शिक्षक, पालक यांना कळेनासं
        होतं. अशा वेळी शिक्षकांनी मुलांच्या शरीरात आणि मनात होणारे हे बदल
        डोळसपणे समजावून घेतले पाहिजेत, त्यांच्या मनात विश्वास निर्माण करून
        मित्रत्वाच्या नात्यानं त्यांच्याशी बोललं पाहिजे. एखाद्या गोष्टीची
        जबरदस्ती करणं टाळलं पाहिजे. आणि मुख्य म्हणजे मुलांशी निकोप संवाद साधला
        पाहिजे. हे संजीवनीताईंनी अगदी आग्रहपूर्वक सांगितलं.
      </p>

      <p>
        मुलांना स्वत:च्या अडचणी, समस्या मोकळेपणानं मांडता याव्यात यासाठी एखादी
        ‘हेल्पलाईन’ आहे का, तशी ती सुरू करता येईल का- या संदर्भातही शिक्षकांनी
        चर्चा केली. शिक्षकांना रोजच जाणवणार्‍या या प्रश्नावर खूप उपयुक्त आणि
        सकारात्मक चर्चा या सत्रात झाली.
      </p>

      <p>
        सुमित्रा भावे – सुनील सुकथनकर दिग्दर्शित ‘माझी शाळा’ ही दूरदर्शनवरील
        मालिका अनेक शिक्षक आणि शिक्षणकर्मी आवर्जून पाहतात. ज्ञानरचनावाद ही
        संकल्पना शिक्षकांपर्यंत पोहोचावी यासाठी एमकेसीएलनं ही चाळीस भागांची
        मालिका प्रायोजित केली आहे. Aसंमेलनाच्या पहिल्या दिवशी ‘माझी शाळा’ ची
        आख्खी टीम दिवसभर संमेलनातील प्रत्येक सत्रात सहभागी झाली होती, शिक्षकांचे
        अनुभव समजावून घेत होती. संध्याकाळी शिक्षकांनी त्यांच्याशी मनमोकळ्या
        गप्पा मारल्या.<br />मालिका करत असताना येणार्‍या तांत्रिक मर्यादा, ‘आपली
        भूमिका व मत मांडायचं किंवा नाही’ याबाबत टीममध्ये झालेल्या गरमागरम चर्चा
        याबाबत सुमित्राताईंनी खुलासा केला. ‘ज्यांचा सखोल अभ्यास आहे, अनेक
        वर्षांच्या कामानं ज्यांचे केस पांढरे झालेले आहेत अशांचं म्हणणं नव्या
        पिढीनं क्षणभर थांबून ऐकलं पाहिजे, त्यावर विचार केला पाहिजे. हे कदाचित
        मूल्य म्हणून जुनाट वाटेल, पण याचा विचार करायला हवा.’
      </p>

      <p>
        ही मालिका ज्ञानरचनावादी दृष्टिकोन देण्याचं काम करत आहे. यात मुलांना
        निसर्गात नेऊन शिकविणारे, मुलांना सहजपणानं ‘सॉरी’ म्हणणारे शिक्षक आहेत.
        मात्र ‘ज्ञानरचनावादी पद्धतीनं शिकवायचं म्हणजे वर्गात धडे शिकवताना नेमकं
        काय करायचं?’ ह्या शिक्षकांना पडलेल्या प्रश्नाबाबत मालिकेतून दिशा मिळावी
        अशी अपेक्षाही अनेकांनी व्यक्त केली. मालिका हे माध्यम फक्त बीज टाकण्याचं
        काम करू शकतं. पुढं ते रुजवण्या-जोपासण्यासाठी बाकीची मशागत शिक्षकांनीच
        करायची आहे. पेडॅगॉजीचं काम कार्यशाळांमधूनच होऊ शकतं अशीही चर्चा झाली.
      </p>

      <p>
        वर्तनवादी शिक्षणपद्धतीच्या यशापासूनच मालिकेला सुरुवात का केली? पहिल्या
        गोष्टीत दाखवलेला शास्त्रज्ञ मोठा पगार सोडून शिक्षणक्षेत्रात येतो, हा
        त्याग आहे का? वर्तनवादातलं सगळंच वाईट आहे का? आपण नाही का शिकलो
        वर्तनवादी पद्धतीनंच? अशा प्रश्नांवरही सांगोपांग चर्चा झाली.
      </p>

      <p>
        ही मालिका बनवताना मूल्यं तर द्यायची आहेत पण ती बाळबोध होता कामा नयेत,
        ज्ञानरचनावाद सांगायचाय पण ती डॉक्युमेंटरी होता कामा नये, ही तारेवरची
        कसरत आहे. शिक्षक आपल्या अपेक्षाही व्यक्त करताहेत, त्रुटींबद्दलही
        मनमोकळेपणानंच बोलताहेत, हे पाहून सुमित्राताईंनी (त्यांच्या मृदू स्वरात)
        गोड कबुलीही दिली, ‘‘आम्हाला शिक्षण कळलंय असा आमचा मुळीच दावा नाही.
        आम्हीही ज्ञानरचनावादानंच शिकत आहोत, झाल्याही असतील काही चुका!’’ हा
        कार्यक्रम रात्री साडेनऊ वाजेपर्यंत रंगला होता.
      </p>

      <p>गीता महाशब्दे</p>

      <h5 class="wp-block-heading">संमेलनाचा दुसरा दिवस</h5>

      <p>
        ‘क्वेस्ट’ या वाडा गावातल्या (जि. ठाणे) शैक्षणिक संस्थेचे प्रमुख नीलेश
        निमकर यांनी ‘वाचनकौशल्य’ वाढवण्याच्या एका अभ्यासाबद्दल मांडणी केली.
        पावरी समाजातला चार वर्षाचा मुलगा तीन वर्षं या संस्थेत शिकत होता. या
        निमित्तानं निमकरांनी देशी संशोधनाची गरज अधोरेखित केली. सध्या शिक्षण
        क्षेत्रात वापरली जाणारी सर्व संशोधनं परदेशात केलेली आहेत पण भारतीय
        भाषांची प्रकृती मात्र पूर्णपणे वेगळी आहे. (भाषेचा घाट आणि रचनाही). शिवाय
        देवनागरी आणि रोमन लिपींमधला फरकही त्यांनी दाखवून दिला. रोमनमध्ये
        पुष्कळशा सरळ रेषा, उभ्या-आडव्या-तिरक्या वापरल्या जातात. देवनागरीमध्ये
        उभ्या आडव्या रेषांबरोबर वक्र रेषा असतात.
      </p>

      <p>
        नवनिर्मिती संस्थेची मांडणी गणितातल्या मूलभूत संकल्पना शिकवण्याबद्दल
        होती. सहभागींना पहिला प्रश्‍न होता ‘किती जणांना गणिताची भीती वाटते’, आणि
        अनेकांचे हात वर झालेले होते. यानंतर चक्क पाट्या पेन्सिली, नोटा-नाणी घेऊन
        एकक-दशक-शतक व्यवहारात कसे वापरले जातात आणि त्यांचं अंकलेखन कसं केलं जातं
        हे स्पष्ट केलं गेलं. बेरीज वजाबाकी शिकणं कसं होतं हेही नीटपणे मांडलं
        गेलं.
      </p>

      <p>
        पुष्कळशा प्रौढांनी, शिक्षकांनीही ‘९८१ भागिले ९’ याचं उत्तर १९ असं काढलं
        होतं. याबद्दल इथं चर्चा झाली. जर नोटा आणि नाणी वापरून हा प्रश्‍न सोडवला
        तर याचं उत्तर १०० च्या वर आलं पाहिजे हे प्रत्येकाला समजतं. हेही मांडलं
        गेलं. ९८१ भागिले ९ ची अनेक उत्तरं मुलं देऊ शकतात. एका बाजूला अंकाच्या
        स्थानिक किमतीबद्दलचा गोंधळ आणि दुसर्‍या बाजूला नऊचा पाढा धडाधड येत असणं
        यामुळे उत्तर १९, १०८१, १०११७, १०१११६ असं काहीही येऊ शकतं !
      </p>

      <p>
        एमकेसीएलच्या मांडणीमध्ये टॅब आणि वाय-फाय वापरून शाळांमध्ये रचनावादी
        शिक्षण कसं आणता येईल हे सांगितलं होतं. आजच्या शंभर शंभर मुलांच्या वर्गात
        रचनावादी शिक्षण आणण्यासाठी पर्याय म्हणून संगणकप्रणाली वापरता येतील,
        शिक्षक-प्रशिक्षणातील कमतरतांवर मात करता येईल असं हे म्हणणं होतं.
        शिक्षकांची भूमिका संगणकानं करावी ही कल्पना अनेकांना आवडली नाही. पण
        गुणवत्ता वाढवायची (आजच्या व्याख्येनुसार), तर हा कार्यक्षम उपाय ठरू शकतो.
        माहिती आणि तिचं विश्‍लेषण करणं हे संगणकाकडून शिकता येईल. त्यामुळे संगणक
        हा पूरक म्हणून वापरावा, पर्याय म्हणून नव्हे. पण माणूसपण हे माणसाकडूनच
        शिकायला हवं.
      </p>

      <p>नंदकुमार</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="असं झालं संमेलन…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "असं झालं संमेलन…",
    english: "",
  },
  short: {
    marathi:
      "संमेलनाचा पहिला दिवस सतत व्हॉट्सऍपवर एकमेकांना भेटणारे, तावातावाने चर्चा करणारे, हलकीफुलकी थट्टामस्करी करणारे शिक्षक, अधिकारी, तज्ज्ञ, पत्रकार, समुपदेशक, संपादक इ....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/असं-झालं-संमेलन.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
