const articleData = {
  content: {
    marathi: `<article
  id="post-22592"
  class="post-22592 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वसीम मणेर</div>
          </div>
        </div>
        <p>
          किल्ला म्हटलं की पिंकूचे डोळे विस्फारत आणि हातातलं खेळणं टाकून जिथं
          म्हणाल तिथं तो जायला तयार असे. दिवाळीत गल्लीतल्या प्रत्येक
          किल्ल्याच्या बांधकामावर पिंकूनं हजेरी लावलेलीच असे. दगड, माती, मातीची
          शिल्पं, किल्ल्यावर उगवणारी हरळी, किल्ल्यासमोरचं कारंजं, बुरुजावरचे
          शिपाई सर्व सर्व त्याला हवंहवंसं वाटे. तासनतास तो किल्ल्यावर घालवी.
          जेवणाची वेळ झाली की अम्मी त्याला शोधत येई आणि पाठीत धपाटा मारून घरी
          नेई…<br />
          आज शाळा सुटली आणि पहिलीतला पिंकू पळत घरी निघाला. खरं तर त्याचं नाव
          अब्रार, पण पिंकू ग्राईप वॅाटरच्या बाटलीवरच्या गुटगुटीत बालकासारखा तो
          दिसत असल्यामुळं, बारशाआधीच त्याचं नामकरण पिंकू असं झालं. रीतसर
          झालेल्या बारशाच्या अब्रार या नावाला पिंकूच्या जगात फक्त दाखल्यावरच
          जागा होती. कित्येकांना त्याचं नाव अब्रार आहे हेही माहीत नव्हतं.
        </p>
        <p>
          आज दिवाळीच्या सुट्ट्या लागल्या होत्या. त्याच्याच गल्लीत राहणार्‍या
          यशवंतनं आणि विलासनं काल दगडं गोळा करून ठेवली होती.<br />
          ‘‘कुटला करनार यंदा?’’ यशवंतच्या मागं मागं पिंकू काल दिवसभर फिरत
          होता.<br />
          ‘‘प्रतापगड’’
        </p>
        <p>
          रचत जाताना होणारी दगडांची रचना पाहावी का वाजीदभाईकडे घरी जाऊन पटकन
          पुस्तकात ‘प्रतापगड’ कसा आहे ते पाहावं ह्या संभ्रमात पिंकू पडला. त्यानं
          यशवंतकडं पाहिलं. तो शांतपणे दगडांची वर्गवारी करत होता. मोठेमोठे
          एकीकडे, लहान एकीकडे, गोलगोल गोटे एकीकडे, कडा असणारे एकीकडे. यशवंतला
          रचना करायला अजून अवकाश होता. तो सगळं काम पद्धतशीर आणि सावकाश करी.
          सगळेजण त्याच्या नीटनेटकेपणाची तारीफ करत. दहावीतला यशवंत त्याच्या
          किल्ल्यासाठी गावभर प्रसिद्ध होता. यशवंतचा किल्ला बघायला आसपासच्या
          गावातूनही लोक येत. पिंकूनं विचार केला, ‘‘दगडं लावायला अजून टायमय, तवर
          मी जावून चित्र बघून यीन’’ आणि पळत घर गाठलं. चौथीतला त्याचा मोठा भाऊ
          वाजीद चहात मसाला बटर बुडवून खात होता. शेजारी अम्मी इफ्तारसाठी विळीवर
          बोंबील सोलत होती. त्याला बघून अम्मी म्हणाली.<br />
          ‘‘आ! चा पी’’<br />
          ‘‘मजे नक्को चा’’ म्हणत त्यानं वाजीदकडं मोर्चा वळवला, ‘‘भाई, शिवाजी का
          पुस्तक दिका मजे’’<br />
          ‘‘कायकू?’’<br />
          ‘‘किल्ला देकनेकाय’’ पिंकू हळूच त्याच्या कानात कुजबुजला.<br />
          ‘‘अम्मी इने देक वापस ऊ किल्ले के पिच्चे लग्याय’’ वाजीदनं चहाडी
          केली.<br />
          ‘‘अरे माटी मिले…अब्बा मारींगेना.’’ अम्मी ओरडली.
        </p>
        <p>
          पिंकू गप्प झाला. अब्बांकडे जाण्याचा प्रश्नच नव्हता. दोनच दिवसांपूर्वी
          त्यानं अब्बांकडे ‘‘आपल्या घरी किल्ला करू’’ असा आग्रह धरला होता तर
          ‘‘अपलेमे किल्ला नै करते’’ म्हणत अब्बांनी हा प्रश्न, डोळे वटारून आणि
          आवाज चढवून निकालात काढला होता.
        </p>
        <p>
          आज दिवाळीची सुट्टी लागल्यामुळं पिंकू हरखून गेला होता. कारण उद्या
          सकाळपासून यशवंत किल्ला कसा करतो हे त्याला नीट बघायला मिळणार होतं.
          मागच्या वर्षी यशवंतनं सुट्टी लागायच्या आधी किल्ला केला आणि त्यामुळं
          किल्ला बनताना बघायची पिंकूची संधी हुकली होती. यंदा ती होती. घरी पळत
          निघालेला पिंकू दम लागल्यावर थांबला आणि चालू लागला. चालता चालता काय काय
          करायचं याची जोडणी करू लागला. घरी किल्ला हा विषय निकालातच निघाला होता.
          त्यामुळे यशवंतच्या किल्ल्यावर कसं जायचं हा प्रश्न पिंकूला पडला होता.
        </p>
        <p>
          ‘‘अल्लामिया, आज करंजाचं काम करू नाय यशवंतनं’’ पिंकू देवाला साकडं घालू
          लागला. यशवंतच्या किल्ल्याचं महत्त्वाचं आकर्षण म्हणजे त्याचं कारंजं.
          किल्ल्याच्या समोर एक गोल खड्डा करून त्याला सिमेंटनं लिंपलेलं असे.
          त्याच्या मधोमध एक इंजेक्शनची सुई लावलेली असे. त्यामधून उंच असं कारंजं
          उडे. पण त्याला पाणी कुठून जातं हे कधीच कळत नसे. रोज संध्याकाळी त्यांची
          आई किल्ल्यावर पणती ठेवी मग यशवंत एकेक करत किल्ल्यावर मातीची चित्रं
          मांडी. किल्ल्यासमोरच्या मैदानात लालमातीवर शिपाई, वाघ, सिंह, घोडे
          मांडी. तळ्यात प्लास्टिकचं बदक सोडी आणि मगच कारंजं चालू करी. लोक गर्दी
          करून कारंजं बघायला उभे राहत. सगळ्या बघणार्‍या लोकांना फार कुतूहल
          वाटे.<br />
          ‘आयला पानी कुटनं फिरवलंय?’
        </p>
        <p>
          पिंकू आठवू लागला, मागच्या वर्षी त्यानं काय पाहिलं होतं ते. यशवंतनं
          किल्ला करतानाच सलाईनची नळी जमिनीखालून पुरून घेतली होती. फक्त कारंज्यात
          इंचभर उघडी ठेवलेली. बाकी नळी जमिनीत पुरूनच घरापर्यंत आणलेली. मग घरात
          एका खुंटीला सलाईनची काचेची उलटी बाटली टांगून त्यातून कारंज्याला पाणी
          दिलं होतं. सबंध संध्याकाळभर प्रेक्षक असेपर्यंत, यशवंत लक्ष ठेवून मोकळी
          बाटली काढून भरलेली लटकवत होता. पिंकू हे सारं पाहून वेडा झाला होता.
          मागच्या वर्षी हे पाहिल्यामुळं यंदा हे सगळं विस्मयकारी जग उभं राहताना
          त्याला पाहायचं होतं.
        </p>
        <p>
          चालत चालत पिंकू यशवंतच्या घराजवळ आला. यशवंत कुदळीनं जमीन खोदत होता.
          शेजारी मोकळ्या तीन सलाईनच्या काचेच्या बाटल्या आणि नळ्या पडल्या
          होत्या.<br />
          ‘‘आजच करंजं करनार?’’ पिंकूनं दप्तर जमिनीवर टाकलं आणि पळत जाऊन त्या
          खोदलेल्या पाटाजवळ उकिडवा बसला.<br />
          ‘‘माती पाडू नको त्यात’’ यशवंत शांतपणे म्हणाला.<br />
          ‘‘व्हय? आजच करनार?’’ पिंकूच्या डोळ्यातलं आश्चर्य बघून यशवंतला हसू आलं,
          ‘‘जा त्या बाटलीत पाणी भर त्या बादलीतलं’’<br />
          पिंकूचा आनंद गगनात मावेना. यशवंतनं आपल्याला किल्ल्यातलं काम दिलं हे
          त्याला मित्रांना सांगायला सुट्टीभर पुरणार होतं. तेवढ्यात तिथे यशवंतचा
          नववीतला धाकटा भाऊ विलास आला.<br />
          ‘‘कारं पिंक्या…बापाला सांगू का तुज्या? हितं किल्ल्याव आलाय म्हनून?
          व्हय रं?’’ म्हणत त्यानं पिंकूची चड्डी खाली ओढली आणि त्याच्या गुटगुटीत
          ढुंगणावर चापट हाणली.<br />
          ‘‘आयो नको नको’’ पिंकूच्या हातातली बाटलीच सटकली. कशीबशी त्यानं ती
          सावरली आणि चड्डी वर ओढली.<br />
          ‘‘कशाला पोरं घाबरवतोरं? चल दगडं रच’’ यशवंत म्हणाला पण विलास ह्या ह्या
          ह्या करत हसत उभा राहिला. पिंकूला आठवलं की अब्बांनी सांगितलेलं,
          किल्ल्यावर जायचं नाही म्हणून. त्यानं निरीच्छेनं दप्तर उचललं आणि घराकडे
          चालू लागला.<br />
          ‘‘अब्बा कामावर गेले की ये’’ यशवंतनं पाठमोर्‍या पिंकूला आवाज दिला.
        </p>
        <p>
          पिंकूनं वळून पाहिलं आणि हसर्‍या चेहर्‍यानं यशवंतला टाटा केला आणि
          घराकडे पळत सुटला.<br />
          रमजान ईद चार दिवसावर आल्यानं अब्बांनी सुट्टी काढली होती. ते घरीच होते.
          रोजा असल्यामुळं ते दिवसभर घरात असत. संध्याकाळी चारच्या आसपास ते फार
          चिडचिड करत. नेमकी हीच वेळ खेळायला जायची असल्यामुळं पिंकूला निमूट घरात
          बसावं लागे.
        </p>
        <p>
          दोन दिवस असेच गेले.<br />
          एका संध्याकाळी अब्बांची धाकटी बहीण खतिजा आली. अब्बांचा रोजा होता. ते
          पलंगावर हाशहुश करत पहुडले होते.<br />
          ‘‘आज रोज लग्या जनू भाई कू’’ खतिजा<br />
          त्यांच्याकडं बघत म्हणाली.<br />
          ‘‘रोजकाच है उनका! सोसता नै तो नै करना ना’’ अम्मी शिर्खुर्म्यासाठी खजूर
          सोलत होती. पिंकू शेजारीच नेहमीप्रमाणे साबणाच्या खोक्यानं गाडी गाडी
          खेळत होता.<br />
          ‘‘सुनो तो भाबी…मजे सपेद पानी जातंय देको आंगपेशे, क्या करनेका इता?’’
          खतिजाफुफ्फु अम्मीला म्हणाली. पिंकू गाडी गाडी खेळत खतिजाफुफु शेजारी आला
          आणि थांबला. दोघींकडे आळीपाळीनं बघू लागला.<br />
          ‘‘क्या बड्यांक्या बाता सुंता?’’ जा भायेर खेल्नेकू अम्मी डाफरली.
        </p>
        <p>
          ध्यानीमनी नसताना बाहेर जाण्याची संधी मिळाली! पिंकूनं गाडी टाकून
          घराबाहेर धूम ठोकली, ते थेट यशवंतच्या प्रतापगडावर.<br />
          गडावर छान पणत्या पेटल्या होत्या. चित्रं, शिपाई ठेवले होते. कारंजं उडत
          होतं. किल्ला तयार सजून रुबाबदार दिसत होता. यशवंतसुद्धा शेजारी निवांत
          बसला होता. पिंकूनं पाहिलं. नेमक्या त्या दोन दिवसात यशवंतनं किल्ला
          पूर्ण केला होता. मागच्यावर्षी शाळा, तर या वर्षी अब्बांमुळे त्याचं
          कारंजं कसं करतात हे पाहायचं हुकलं. समोर दिसणारं मनोहारी दृश्य पाहून हे
          करतात कसं हे पाहाण्याची इच्छा आणखीनच तीव्र झाली. ‘पुढच्या वर्षी नक्की’
          असं पिंकू ठरवत असताना विलास आला आणि जमलेली पोरं बघून तो म्हणाला,<br />
          ‘‘चला लपाछपी खेळू या’’<br />
          सगळ्या पोरांनी हुर्रे केलं.<br />
          ‘‘चल की दाद्या’’ विलास यशवंतला म्हणाला.<br />
          तोही काही कुरबुर न करता तयार झाला. पोरांनी पुन्हा गलका केला. बघता बघता
          नऊ दहा पोरं जमा झाली आणि लपाछपी सुरू झाली. गल्लीच्या शेवटी एक जुनाट
          चित्रपटगृह होतं, सागर चित्र मंदिर. त्याच्या एका बाजूला कोनाडा होता.
          दारुडे लोक तिकडं लघवीला जात. तिथून एक जिना वर जात होता. सिनेमा
          संपल्यावर लोक तिथून खाली उतरत. त्या जिन्याखाली अंधारी होती. डाव सुरू
          होताच विलासनं पिंकूचा हात धरला.<br />
          ‘‘टाकीजच्या जिन्याखाली चल. तितं कुणालाच दिसनार नाय आपन ये’’<br />
          ‘‘अम्मी म्हन्ते तिकडं जायचं नाय.’’<br />
          ‘‘बस मग…आज येतंय तुज्याव राज्य’’
        </p>
        <p>
          अंधार पडू लागला होता. आपल्यावर राज्य येऊ नये असं पिंकूला वाटत होतं
          कारण अंधार पडल्यावर एक दोन डाव होत आणि ज्याच्यावर राज्य आहे त्याला
          उद्या पुन्हा नव्यानं राज्य घ्यावं लागे. वाजीदभाई अशा चक्रात अडकून एकदा
          सलग चार दिवस राज्य घेत होता. आपल्यावर अशी पाळी येऊ नये असं पिंकूला
          मनापासून वाटत होतं. गल्लीत लपायला बरीच जागा होती. अंधार पडल्यावर त्या
          जागांमध्ये भर पडत असे. त्यामुळे अंधार पडताना ज्याच्यावर राज्य येई
          त्याचं काही खरं नसे.<br />
          ‘‘थांब थांब मी आलो’’ पिंकू पळत विलासच्या मागे निघाला.
        </p>
        <p>
          पिंकू आणि विलास त्या अंधार्‍या जिन्याखाली आले आणि लपले. राज्य
          घेणार्‍याचा अंदाज विलासनं घेतला आणि तो पिंकूकडे वळला.<br />
          ‘‘माजी नुन्नी तू हातात धरली तर आपन कदीच ईशटॉप होनार नाय’’ विलास
          पिंकूच्या कानात कुजबुजला.<br />
          ‘‘खरं??’’ पिंकूचे डोळे विस्फारले.<br />
          नुन्नीबद्दल सगळं वाईटच असतं असं त्याला वाटत असे. एकदा दुपारी अम्मी
          भाजी निवडत होती आणि पिंकू अंघोळीच्या साबणाच्या फुटक्या खोक्याबरोबर
          गाडी गाडी खेळत होता. नकळत पिंकूचा हात त्याच्या जननेंद्रियावर गेला आणि
          तो ते चिवडू लागला. अम्मीनं ते पाहिलं आणि त्याच्या पाठीत रट्टा हाणला
          ‘‘ये हात निकाल उदरशे!! घान्यारडापना करू नको’’ अम्मीचे वटारलेले डोळे
          बघून आपण भयंकर काही केलंय याची जाणीव त्याला झाली होती. त्यांनंतर आजच
          त्याच्यासमोर नुन्नीबद्दल कोणीतरी बोललं होतं. विलासनं चड्डीची बटनं
          उघडून लिंग बाहेर काढलं.<br />
          ‘आयो… य’ आकार बघून पिंकूच्या तोंडातून आश्चर्य बाहेर पडलं.<br />
          पिंकूनं राज्याच्या भीतीनं ते धरलं. ताठर. गरम. विलास डोळे मिटत होता.<br />
          ‘‘धपका!!!!’’ मुलांचा बाहेर गलका झाला. विलासनं पटकन डोळे उघडले, झटकन
          चड्डी नीट केली आणि पिंकूला म्हणाला, ‘‘ही उद्या तोंडात धर! मी तुला
          सालयीनची बाटली अन नळी दीन, कारंजं करायला’’<br />
          विलास पळत मुलांच्या गलक्यात सामील झाला. पिंकू हळूहळू चालत मुलांकडे
          निघाला. विलास काय म्हणाला यावर तो विचार करत होता, सलायीनची
          बाटली!!!!….पन विलासनं आपल्या तोंडात शू केली म्हंजे?? त्याचा फार गोंधळ
          उडाला.<br />
          पुन्हा डाव सुरू झाला. यावेळी यशवंत आणि पिंकू एकत्र लपले. त्याच ठिकाणी.
          पिंकू वाट पाहू लागला की यशवंत कधी धर म्हनतोय ते…पण यशवंत काहीच बोलला
          नाही.<br />
          ‘‘धरू का?’’ पिंकूनं भीत भीत विचारलं<br />
          ‘‘शू… गबस आवाज करू नको’’ यशवंतनं पिंकूच्या तोंडावर हात ठेवला.<br />
          ‘‘पन आपल्यावर राज्य आलं तर?’’ पिंकू<br />
          ‘‘शू…बडबड करू नको, नायतर खरंच यील राज्य आपल्यावर.’’<br />
          तेवढ्यात पुन्हा आवाज झाला ‘धपका!!’ राज्य संपलं.
        </p>
        <p>
          यशवंत आणि पिंकू तिथून बाहेर पडले. यशवंतनं पिंकूच्या डोक्यात टप्पल
          दिली, ‘‘लई बडबड करतो लेका तू …आता परत तुज्याबर नाय लपनार बाबा.’’
        </p>
        <p>
          विलास आणि यशवंतसोबत आलेल्या पाठोपाठ अनुभवामुळं आता पिंकूच्या छातीत
          धडधडू लागलं. त्याला विलासबरोबरचं लपणं पुन्हा दिसलं आणि अम्मीनं गाडी
          गाडी खेळताना मारलेलं आठवलं. गलका करणार्‍या मुलांकडं टाकलेली नजर वळवून
          त्यानं प्रतापगडाकडं एकवार डोळे भरून पाहिलं आणि आपल्या घराकडं पळत
          निघाला.
        </p>
        <p>
          किल्ल्याची खूप आवड असूनही तो यशवंत-विलासच्या प्रतापगडावर पुन्हा गेला
          नाही.<br />
          <a href="mailto:wasim@biroba.com" target="_blank">wasim@biroba.com</a>
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="किल्ला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "किल्ला",
    english: "",
  },
  short: {
    marathi:
      "वसीम मणेर किल्ला म्हटलं की पिंकूचे डोळे विस्फारत आणि हातातलं खेळणं टाकून जिथं म्हणाल तिथं तो जायला तयार असे. दिवाळीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
