import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22587"
  class="post-22587 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">डॉ. मोहन देशपांडे</div>
          </div>
        </div>
        <p>
          मला आठवतंय तेव्हापासून आई सगळ्यांचं झाल्यावर जेवायला बसायची. तिच्या
          पानात बर्‍याचदा भाजीऐवजी मिरची-खरडा-लोणची असायची. विचारलं की म्हणायची,
          ‘‘अरे, तुमच्या सगळ्यांच्या पोटात गेली म्हणजे मला मिळाल्यासारखीच आहे
          की…’’ मावशी, मामी वगैरे बायकांनाही मी असंच उरलेल्या रश्श्याबरोबर
          जेवताना पाहिलेलं होतं. घरात कितीही भाज्या येत असल्या तरी या बायकांच्या
          वाट्याला कधीच येत नसत. यातल्या अनेकजणींना अशक्तपणा, चक्कर येणं,
          कंबरदुखी, अंधारी येणं असे त्रास अनेक वर्षं होत असत. त्याला डॉक्टर
          ‘ऍनिमिया’ म्हणत. या शब्दाची ओळख मला अशी झाली होती. पुढे मी स्वत:
          डॉक्टर झाल्यावर त्याचा संपूर्ण अर्थ मला कळला.<br />
          ‘ऍनिमिया’ हा इंग्रजी शब्द आहे. ऍनिमिया म्हणजे रक्तातला लालपणा, म्हणजेच
          हिमोग्लोबिन कमी होणं. याला मराठीत ‘रक्तपांढरी/रक्तक्षय/पंडुरोग’
          म्हणतात. हा आजार आपल्या देशात खूप मोठ्या प्रमाणात आहे. खास करून
          बायांमध्ये ऍनिमियाचं प्रमाण खूप आहे. शंभरातल्या ६० ते ७०
          महिलांना/मुलींना हा आजार आहे. म्हणजे आपल्या देशातली जवळजवळ निम्मी
          लोकसंख्या ‘ऍनिमिक’ आहे.<br />
          या आजाराची वाईट गोष्ट अशी आहे की बर्‍याच स्त्रियांना त्याची ‘सवय’
          होते. या आजाराची सुरुवात हळूहळू होते. अनेक वर्षे ऍनिमिया हळूहळू वाढत
          गेला तरी तो बाईच्या ‘अंगवळणी’ पडतो. खूप ऍनिमिया झालेली बाईसुद्धा
          काबाडकष्टाची कामं करत राहते. सुरुवातीला अशक्तपणा जाणवतो, थकवा जाणवतो.
          जिच्याशी बोलावं तिलाही तशीच लक्षणं जाणवत असतात. मग दोघींनाही असं वाटतं
          की हे तर ‘बाईच्या जन्माचे भोग’ आहेत. हे असं व्हायचंच. सगळ्याजणी दुखणं
          अंगावर काढतात, तसं आपणही काढायचं. संसाराकडं बघायचं की आपल्या दुखण्याचं
          कौतुक करायचं, असं तिला वाटू लागतं.<br />
          दर १०० मि.लि. रक्तामध्ये साधारणपणे हिमोग्लोबिनचं प्रमाण सुमारे १२ ते
          १५ ग्रॅम असावं लागतं. हिमोग्लोबिन हे लाल द्रव्य प्राणवायू वाहून
          नेण्याचं खूप महत्त्वाचं काम करतं. शरीराच्या प्रत्येक अवयवाला
          प्राणवायूची गरज असते. आपण श्‍वासावाटे हवा आत घेतो. फुफ्फुसांमध्ये
          हवेतला प्राणवायू रक्तात शोषून घेतला जातो. म्हणजे हिमोग्लोबिनमध्ये
          मिसळतो. तो सगळीकडे पोहोचवण्याचं काम आपलं रक्त करत असतं. हिमोग्लोबिन
          कमी झालं असेल तर रक्ताची प्राणवायू वाहून नेण्याची ताकद कमी होईल.
          ‘ऍनिमिया’मुळे नेमकं असंच होतं. मग हवेमध्ये प्राणवायू भरपूर आहे, पण
          रक्तामध्ये तो घेण्याची ताकद नाही अशी परिस्थिती होते. म्हणजेच
          ‘देणार्‍याचे हात हजारो, दुबळी माझी झोळी’ असं होतं. यालाच काही लोक
          ‘रक्ताचं पाणी झालं’ असंही म्हणतात.<br />
          मग याची लक्षणं दिसायला लागतात. अशक्तपणा येतो. दम लागतो. छातीत धडधड
          करते. अंधारी येते, चक्करही येते, उत्साह वाटत नाही, चिडचिड वाढते, उदास
          वाटतं, भूकही लागत नाही. सुरुवातीला नुसता थकवा जाणवतो. पण हिमोग्लोबिन ८
          ग्रॅमच्या खाली येऊ लागलं की खूप जास्त त्रास होऊ लागतो. नंतर पायावर
          सूजही येते.<br />
          हिमोग्लोबिनमधलं हिम म्हणजे लोह, ते २५% असतं आणि ग्लोबिन म्हणजे एक
          विशिष्ट प्रकारचं प्रथिन, ते ७५% असतं. हे प्रथिन शरीर स्वत:च बनवतं.
          ‘हिम’ साठी लागणारा कच्चा माल म्हणजे हिरव्या पालेभाज्या, हिरव्या फळ
          भाज्या, कोंड्यासहित धान्य, हळीव, नारळ, गूळ, खजूर. स्वयंपाकात लोखंडाची
          भांडी (म्हणजे तवा, कढई, उलथणं, झारा) वापरल्यानं त्यातून थोडं लोह
          मिळतं. (आजकाल आपण ही भांडी माळ्यावर टाकून हिंडालियम किंवा स्टेनलेसची
          भांडी वापरतो. ती माळ्यावरची लोखंडाची भांडी वापरायला काढायला हवीत.)<br />
          ग्लोबिन तयार होण्यासाठी लागणारा कच्चा माल म्हणजे डाळी, कडधान्यं, काही
          अल्प प्रमाणात भात, गहू इ. तृणधान्यं, शेंगदाणे, दूध, दही, अंडी, मांस,
          मासे, कलेजी इत्यादी. पण नेमक्या याच गोष्टींची गरीबांच्या अन्नात कमतरता
          असते.<br />
          ऍनिमियावर उपाय करताना, आहारात लोह आवश्यक असल्याची जितकी आठवण ठेवली
          जाते, तितका भर प्रथिनांवर दिला जात नाही.<br />
          ही प्रथिनं लोहाइतकीच, किंबहुना जास्तच आवश्यक असतात.<br />
          खरं तर स्त्रियांनी, मुलींनी लोहयुक्त आणि प्रथिनयुक्त अन्न जास्त खायला
          पाहिजे. कारण दर महिन्याला पाळीतून त्यांचं रक्त जात असतं. त्याची भरपाई
          व्हायला पाहिजे.<br />
          पण एवढं करूनही सतत, वारंवार आणि जास्त रक्तस्त्राव होत असेल तर मात्र
          अन्नातलं लोह कमी पडतं. पाळीच्या वेळी अंगावरून जास्त रक्त जात असेल,
          मूळव्याधीतून रक्त पडत असेल किंवा आतड्यात ‘हुककृमी’ (आकडे-कृमी) असतील
          तर ऍनिमिया वाढतो. त्या वेळी त्या त्या कारणावर उपाय करावा लागतो.<br />
          हे सगळं खायला हवं असं म्हटलं की मनात पहिला विचार येतो तो महागाईचा. खरं
          तर महागाई विरुद्ध सगळ्यांनी एकत्र येऊन लढणं हादेखील ऍनिमियाविरुद्धचाच
          लढा आहे. परंतु या महागाईच्या काळातदेखील आपण आपलं आरोग्य चांगलं
          ठेवण्याचा प्रयत्न जरूर करायला हवा. कारण खाण्यापिण्यात आज थोडी काटकसर
          केली तर उद्या नाही तर परवा, ऍनिमिया आणि ऍनिमियामुळे होणारे आणखी काही
          रोग होतात. मग दवाखाना, हॉस्पिटल ऍडमिशन, महागडी औषधं, अमाप खर्च हे सगळं
          मागं लागतं.<br />
          ऍनिमिया जास्त असेल तर मात्र प्रथिनयुक्त आहारासह लोहयुक्त गोळ्या आणि
          फॉलिक ऍसिडच्या गोळ्या घ्याव्या लागतात. त्या जरूर घ्याव्यात. या
          गोळ्यांमुळे संडासला काळसर रंगाची होते. त्यानं घाबरून जायचं नाही. या
          गोळ्या जेवणानंतरच घ्यायच्या. म्हणजे पोटात भगभग (जळजळ) होत नाही. हा
          उपचार किमान सहा महिने तरी करावा. बरं वाटलं तरी मध्येच सोडू नये. उपचार
          चालू असताना आणि नंतरही सकस आहारच घ्यावा. या गोळ्या आपल्या प्राथमिक
          आरोग्य केंद्रात, उपकेंद्रात मोफत मिळतात. फॅशनेबल महागडी टॉनिके,
          कॅप्सूल्स घेण्याचं काही कारण नाही. काही डॉक्टर अशी औषधं लिहून देतात,
          पण त्यानं आपला काही फायदा होत नाही. आपल्या पैशानं औषध कंपन्यांना आणि
          नफेखोर डॉक्टरांनाच बाळसं येतं.<br />
          ऍनिमिया होण्याचं एक महत्त्वाचं कारण म्हणजे वारंवार गर्भारपण आणि
          बाळंतपण. बाळाला हवं ते पोषण त्याच्या आईच्या रक्तातूनच मिळतं. या काळात
          आईनं नीट जेवण घेतलं नाही तर तिला ऍनिमिया होतो. प्राणवायू कमी पडतो.
          डिलीवरीच्या ऐन प्रसंगी तिला भयंकर दम लागतो. कधी कधी डिलीवरीमध्येच
          बाईचा मृत्यूही होऊ शकतो. लहान वयात लग्न, वारंवार गरोदरपणा, बाळंतपणं,
          गर्भपात यामुळे ऍनिमिया होण्याची शक्यता जास्त असते. काहीवेळा गरोदरपणात
          किंवा बाळंतपणात बाईला सांगितलं जातं की हे खाऊ नको ते खाऊ नको. काही
          बायांना असं वाटतं की गरोदरपणात या गोळ्या खाल्ल्या की बाळ मोठं होतं आणि
          बाळंतपणाला त्रास होतो. पण हे खरं नाही. बाळाला आवश्यक तेवढंच लोह बाळ
          आईच्या रक्तातून घेतं. जास्त घेत नाही. असं बघा की आईच्या रक्तातच लोह
          पुरेसं नसेल तर बाळ त्यातनं घेणार तरी किती? मग बाळालाही ऍनिमिया
          होतो.<br />
          यापलीकडे बाईला ऍनिमिया होण्याची आणखी कारणं आहेतच. सगळ्यांची जेवणं
          झाल्यावर एकटीनं जेवणं, उसळ, डाळ, भाजी, मासे, मटण यापैकी फक्त त्याचा
          रस्सा तिच्यासाठी उरणं, फक्त लोणच्याशी जेवणं हेही एक महत्त्वाचं कारण
          आहे. ते घरातल्या सगळ्यांना मिळून टाळता येतं. कारणा कारणानं उपास करणं
          आणि तेव्हा चहा पिऊन भूक मारणं हेही एक मोठंच कारण आहे. तेही टाळावं.<br />
          हे सगळं समजून घेऊन घरोघरच्या पालकांनी घरातल्या मायलेकींच्या पोषणाकडेे
          लक्ष दिलं, सर्वांनी एकत्र बसून जेवायचं ठरवलं, जेवणात आवश्यक घटकांचा
          समावेश केला तर ऍनिमियाशी लढा देता येईल.<br />
          <a href="mailto:mohandeshpande.aabha@gmail.com" target="_blank"
            >mohandeshpande.aabha@gmail.com</a
          >
        </p>
        <p>
          मुलांचा भारत !<br />
           जगातल्या मुलांपैकी एक तृतीयांश मुलं, म्हणजेच जवळजवळ ४० कोटी मुलं
          भारतात<br />
           अर्धी मुलं कुपोषित (राष्ट्रीय कुटुंब स्वास्थ्य सर्वेक्षण अहवाल ३,
          २००५-०६)<br />
           जन्माला आलेल्या प्रत्येक १००० मुलांमागे ५५ मुलांचा पाच वर्षांच्या आत
          मृत्यू. (राष्ट्रीय कुटुंब स्वास्थ्य सर्वेक्षण अहवाल ३, २००५-०६ )<br />
           जन्माला आलेल्या मुलांपैकी २२% मुलं अपुर्‍या वजनाची.<br />
           सहा महिने ते ३ वर्षांपर्यंतची ७९% मुलं ऍनिमिक ! आणि १५ ते १९
          वयोगटातल्या ५६% मुली ऍनिमिक<br />
           १००० मुलग्यांमागे फक्त ९१४ मुली (२०११ ची जनगणना)<br />
           अठरा पूर्ण होण्याच्या आतच ४५% मुलींचं लग्न लावून दिलं जातं.<br />
           साधारण ४.५ कोटी बालमजूर. त्यातली ३.६ कोटी मुलं मजुरीच्या विळख्यात.
        </p>
        <p>
          ऍनिमिया कसा ओळखतात?<br />
          १) नेहमीचं काम केल्यावर किंवा थोडं चालल्यावर दम लागतो का?<br />
          २) सारखी चक्कर येते का?<br />
          ३) मासिक पाळीमध्ये किंवा इतर कारणामुळे रक्त जास्त बाहेर जातं आहे
          का?<br />
          यातल्या कोणत्याही प्रश्‍नाचं उत्तर ‘हो’ असेल तर तपासणी करावी.
        </p>
        <p>
          ऍनिमियाची तपासणी कशी करायची?<br />
          १) आरसा समोर ठेवा. डोळ्याची खालची पापणी ओढून पापणीचे आतली बाजू किती
          लाल आहे किंवा फिक्कट गुलाबी आहे, की पांढरट आहे हेही पहावं.<br />
          २) ओठाचा आतला भागही असाच तपासावा.<br />
          ३) ऍनिमिया असेल तर हाताचे तळवे, जीभ, नखे फिक्कट दिसतात.
        </p>
        <p>
          ऍनिमिया होऊच नये म्हणून काय करावे ?<br />
           चणे/हरभरे, गूळ यांचा भरपूर वापर असावा.<br />
           विशेषत: पावसाळ्यात मिळणार्‍या भाज्या जरूर वापराव्यात.<br />
           हातसडीचे तांदूळ, नाचणी, बाजरी, यांचाही वापर भरपूर करावा.<br />
           आहारात आवळा, लिंबू असावं. त्यातून ‘क’ जीवनसत्व मिळतं. त्यामुळे आपल्या
          अन्नातलं लोह आतड्यातून रक्तात लवकर मिसळतं.<br />
           जेवणात डाळी, कडधान्य, मांस, मासे, अंडी, दही, दूध यांचा समावेश असावा.
          त्यामुळे ग्लोबिन तयार होण्यासाठी मदत मिळते.<br />
           जमेल तेव्हा अळीवाचे लाडू किंवा खीर करावी. अळीवामध्ये लोहाचं प्रमाण
          खूप चांगलं असतं. अळीवाच्या लाडूत तीळ, शेंगदाणे वेगवेगळे भाजून, कुटून
          घालावेत, खजूर/गूळही वापरावा.<br />
           भाजलेले अळीव, तीळ, शेंगदाणे यांची चटणी करून खावी.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="रक्ताचं पाणी झालं ग बाई !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रक्ताचं पाणी झालं ग बाई !",
    english: "",
  },
  short: {
    marathi:
      "डॉ. मोहन देशपांडे मला आठवतंय तेव्हापासून आई सगळ्यांचं झाल्यावर जेवायला बसायची. तिच्या पानात बर्‍याचदा भाजीऐवजी मिरची-खरडा-लोणची असायची. विचारलं की म्हणायची,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
