import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19345"
  class="post-19345 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शिरीष दरक</p>

      <p>
        मी मराठी आहे की नाही याबद्दल माझ्या मनात अजूनही शंका आहे. जातीवरून भाषा
        ठरवणार्‍या लोकांसाठी कदाचित याचं उत्तर सोपं असेल. मराठवाड्यात म्हणजे
        मराठी प्रांतातच माझा जन्म झाला आणि शालेय शिक्षणही मराठी माध्यमातून झालं.
        पण घरात बोलायची भाषा मराठी नव्हती. शाळेत भाषांचं व्याकरण फक्त पाठ
        केल्याचं आठवतंय – जसं इंग्रजीचं तसंच मराठीचं. ‘भाषेत व्याकरणापलीकडे
        काहीच नसतं’, असं आमच्या शिक्षकांचं मत होतं. शाळेतल्या पाठ्यपुस्तकातली
        शिकवली जाणारी मराठी आणि मी बोलत होतो ती मराठी, यातही बराच फरक होता.
        त्यामुळे ‘मराठी’ही मला जरा परकीच वाटायची.
      </p>

      <p>
        बारावी संपवून मी पुण्यात शिक्षणासाठी आलो. इंग्रजी नीट येत नव्हतंच, पण
        मला मराठी तरी येतं, असा माझा समज होता. मित्रांपैकी कोणी इंग्रजीतल्या
        चुका काढल्या तर वाईट वाटायचं; पण ‘इंग्रजी ही काही माझी भाषा नाही’, असं
        म्हणून त्यातल्या चुका दुरुस्त करताना मला लाज वाटत नसे. एकदा वर्गातल्या
        एका मुलीनं मी एकट्यानं चॉकलेट खाल्लं म्हणून मला \`you are so mean’, असं
        म्हटलं. शब्दकोशात mean या शब्दाचा अर्थ ‘क्षुद्र’ असा वाचल्यावर मी बरेच
        दिवस त्यात ‘क्षुद्र’ म्हणण्याइतकं काय आहे, असा विचार केला होता. पण
        तिच्या एकंदर आविर्भावावरून तिलाही इतकं काही म्हणायचं असेल असं वाटलं
        नाही. यापेक्षा माझ्या मराठी बोलण्यावरून मला आलेले अनुभव जास्त बोचरे
        होते. इंग्रजी येत नाही हे ठीक आहे, पण माझी मराठी खूप अशुद्ध आहे, असं
        माझ्या मित्रांनी मला बर्‍याच वेळा सांगितलं. पाण्यातला ‘ण’ पहिला नाही,
        दुसरा आहे. त्यातल्या ण चा उच्चार कोणी न असा करूच कसं शकतं असा त्यांना
        प्रश्न पडे. काही प्रांतांमधे भाषेतील काही शब्द वेगळ्या पद्धतीने बोलले
        जातात, हे त्यांना माहीत असलं तरी मान्य मात्र नव्हतं. म्हणून यासारख्या
        माझ्या अनेक चुका दुरुस्त करणं, ही त्यांना त्यांची नैतिक जबाबदारीच वाटत
        असे. अरे, तू तर मराठी माध्यमात शिकलास ना, तरी किती अशुद्ध बोलतोस! हे
        वाक्य ऐकताना प्रत्येक वेळी मला मात्र खरंच क्षुद्रासारखं वाटायचं.
      </p>

      <p>
        ‘माझी भाषा’ असं म्हणून मी कुठल्या भाषेचं नाव घ्यायचं? ती इंग्रजी तर
        नक्कीच नाही. मला ती भाषा येत नाही आणि मी त्या भाषेत शिकलेलोही नाही. पण
        मग जी भाषा मी लहानपणापासून ऐकली, बोलली, जी भाषा माझ्या परिसरात होती, ती
        तरी मला कुठे नीट येते? ज्या भाषेतल्या शब्दांमधून मी स्वत:ला, इतरांना व
        माझ्या परिसराला समजावून घेतलं, ते शब्द चुकीचेच होते? ज्या शब्दांनी माझं
        भावविश्व बनलं होतं ते शब्दच अशुद्ध होते? कुठलीही भाषा किंवा मनातले शब्द
        अशुद्ध कसे असतील? कदाचित प्रमाणभाषेच्या तुलनेत ते चूक किंवा बरोबर असतील,
        पण अशुद्ध? किंवा कदाचित असं नसेलही. असतीलही माझे शब्द अशुद्ध, कारण शाळेत
        मराठी ‘शुद्ध’लेखनाची एक वही नेहमी करावी लागे, पण शुद्ध भाषणाचा- शुद्ध
        बोलण्याचा तास कधीच नसे, असं का ?
      </p>

      <p>
        मराठी आपण जशी बोलतो तशी लिहितो, असं शाळेत सांगितलेलं होतं. पण ‘आपण’
        म्हणजे नक्की कोण, हे कधीच सांगितलं नाही. आपण म्हणतो, मुलांनी प्राथमिक
        शिक्षण तरी त्यांच्या स्वत:च्या भाषेतून घ्यायला पाहिजे. माझ्या वर्गातली
        काही मराठी मुलं मराठीचं पुस्तक हातात घेऊन त्यातला धडा इंग्रजी वाचताना
        अडखळतील तितकीच अडखळत वाचायची. ते आठवलं की आजही प्रश्न पडतो, खरंच, ते जे
        वाचत असत, ती त्यांचीच भाषा होती का? की ती भाषाही तशीच परकी होती
        त्यांना?<br />वयाच्या सतराव्या वर्षी आपल्याला एकही भाषा नीट म्हणावी अशी
        येत नाही, ही जाणीव करून देणारा प्रत्येक क्षण मला अधिकाधिक असाहाय्य करत
        होता. मुद्दा फक्त चारदोन मित्रांच्याच वागण्याचा असला असता, तर एक वेळ ठीक
        होतं. पण रस्त्यावर, दुकानात, इतरांच्या घरी, सगळीकडेच मला माझ्या अशुद्ध
        भाषेची कधी नजरेतून तर कधी ती शुद्ध करण्याच्या उद्देशानं जाणीव करून दिली
        जायची. खूप राग यायचा. या परिस्थितीला एकच उपाय होता. मला मराठी येत नाही
        हे जाहीर करून टाकणं आणि लोकांशी हिंदीमध्येच संवाद करणं. एकदा मला मराठी
        येत नाही, असं सांगून टाकल्यावर मात्र कोणालाही माझ्या बोलण्याचा काहीही
        त्रास व्हायचा नाही, याचीही मला गंमतच वाटायची. लोकांच्या भाषेबद्दलच्या या
        मूलतत्त्ववादी विचारांमुळे मी अखेर माझ्या मराठीला माझ्यापुरतं पोरकं केलं
        आणि इंग्रजी शिकायला सुरवात केली.
      </p>

      <p>
        पुढे मानववंशशास्त्राचा अभ्यास करताना दोन संकल्पनांची ओळख झाली. etic आणि
        emic. हे शब्द म्हणजे भाषिक अभ्यासात वापरल्या जाणार्‍या phonetic आणि
        phonemic या शब्दांमधील शेवटचा भाग. माणसांचं वाग़णं, त्यांची संस्कृती,
        त्यांची भाषा समजावून घेताना संशोधकाचा दृष्टिकोण स्पष्ट करणार्‍या या दोन
        संकल्पना आहेत. etic दृष्टिकोणात ‘काही लोकांनी’ ठरवलेल्या पद्धतीनुसार
        गोष्टींकडे बघितलं जातं. लोकांपेक्षा काही तज्ज्ञांच्या विचारांना अधिक
        महत्त्व दिलं जातं. या उलट emic दृष्टिकोणात लोकांच्या नजरेतून जगाकडे
        बघितलं जातं. विविधतेला त्यात पुरेसं स्थान दिलं जातं. मराठी भाषा ही जरी
        phonetic असली तरी, ती वापरणार्‍या लोकांकडे बघण्याचा दृष्टिकोण etic असू
        नये, असं मला वाटतं. माझ्यासारख्या सगळ्यांपर्यंत ती भाषा ‘आपली भाषा’
        म्हणून न्यायची असेल तर त्या भाषेला नेसवलेल्या शुद्धतेच्या सोवळ्याबरोबरच
        जनसामान्यांचे कपडेही तितक्याच सन्मानानं नेसवावे लागतील.
      </p>

      <p>
        etic दृष्टिकोणामुळे झालेलं माझं नुकसान लहानपणी टळू शकलं असतं, असं मला
        आता वाटतं. लहानपणापासून जर मला अभ्यासाव्यतिरिक्त (वाचावीशी वाटतील अशी)
        मराठी पुस्तकं वाचायला मिळाली असती, लहान मुलांना आपण बोट धरून चालायला
        शिकवतो तशी ती पुस्तकं कुणी वाचायला शिकवली असती तर आज माझी परिस्थिती
        कदाचित वेगळी असली असती. आज मला जेवढं क्षितिज दिसतंय तेवढंच जग नाही, तर
        त्या पलीकडेही आहे, हे कळलं असतं आणि ते जग मला पुस्तकांमधून बघता आलं
        असतं. भाषा किंवा शब्द हे केवळ संवादासाठी किंवा माहिती मिळवण्यासाठी
        नसतात, याची जाणीव मला खूप उशिरा झाली. भाषेबद्दलची ही मूलभूत गोष्ट
        प्रत्येक मुलाला लहानपणीच कळणं हा त्याचा हक्क आहे; माझा हा हक्क मला
        मिळाला नाही. त्यातून मी काय गमावलं हे समजत असताना, मला आठवण होते आहे
        माझ्या लेकीची आणि तिच्यासारख्या अनेक लहान मुलांची. ह्या हक्कापासून
        कुठल्याही लहान मुलाला वंचित राहावं लागू नये म्हणून योग्य वातावरण आणि
        संधी देणं ही पालकपणातली एक महत्त्वाची जबाबदारीच आहे, असं मला वाटतं.
      </p>

      <p>
        <a href="mailto:shirishdarak@gmail.com" target="_blank"
          >shirishdarak@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझी ‘भाषा’ कोणती?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझी ‘भाषा’ कोणती?",
    english: "",
  },
  short: {
    marathi:
      "शिरीष दरक मी मराठी आहे की नाही याबद्दल माझ्या मनात अजूनही शंका आहे. जातीवरून भाषा ठरवणार्‍या लोकांसाठी कदाचित याचं उत्तर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
