import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19342"
  class="post-19342 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेव वायगॉटस्की</p>

      <p>
        एखादा विचार आणि तो व्यक्त करण्यासाठी वापरलेली शब्दभाषा यांच्यातला संबंध
        म्हणजे बोट दाखवता येईल अशी एखादी वस्तू नव्हे. ती एक प्रक्रिया आहे.
        त्यासाठी विचारांमधून शब्दभाषेपर्यंत आपण पोचतो, तेव्हा ती भाषा नुसताच तो
        विचार धारण करून समोर येत नाही, तर ती त्या विचाराला भाषेच्या आंतरिक
        क्षमतेनं उलगडते, घडवते. असा इकडून तिकडे प्रवास सतत होत राहतो. खरे तर ही
        प्रक्रिया म्हणजेच विचाराचा विकास असतो. विचार व्यक्त करण्यापुरतीच
        शब्दांची गरज असते असे नाही, तर प्रत्येक विचार जन्मल्याचे जाणवते ते
        शब्दांमधूनच. विचार मुळात काय करतात, तर एखाद्या गोष्टीचे दुसर्‍या
        गोष्टीशी नाते जोडतात. विचार कुठून कुठेही जातात, या प्रवासात त्यांचा
        आवाका वाढतोे, विकास होतो; त्यातून काही कामगिरी पार पडते, एखादी अडचण
        सोडवली जाते, किंवा सोडवण्याची युक्ती समजते. विचाराच्या या प्रवासात अनेक
        टप्पे येतात, उंचसखल पातळ्याही येतात.
      </p>

      <p>
        आपला विचार आपल्याशी सातत्याने बोलत असतो. आपल्याच अंतर्मनात चाललेले हे
        स्वयंभू भाषण असते. ( म्हणजे, मुद्दाम ते सुरू करावे लागत नाही.) या
        भाषणाला आपण विचाराच्या प्रकटीकरणाची प्राथमिक पातळी असे म्हणू शकू. हे
        अंतर्मनातले बोलणे जेव्हा शब्दांच्या- भाषेच्या माध्यमातून मांडले जाते,
        तेव्हा ते काही नुसते एका भाषेतून दुसर्‍या भाषेत केलेले भाषांतर नसते.
        मनातल्या मनात ऐकू आलेले प्रत्यक्षात बोलले की झाले, असे ते होत नाही.
        अंतर्मनातले, स्वत:च स्वत:पुरते केलेले जे भाष्य असते, त्याचे इतरांना
        सुस्पष्टपणे समजेल अशा सुरचित भाषेत संक्रमण होण्याची ही प्रक्रिया अत्यंत
        गतिशील आणि गुंतागुंतीची असते.
      </p>

      <p>
        अंतर्मनातले बोलणे हा प्रत्यक्ष बोलण्याआधीचा पूर्वतयारीचा टप्पा एवढाच
        त्याचा अर्थ नाही. ते स्वतंत्रच कार्य आहे. ते बोलणे असतेच, म्हणजे विचार
        आणि शब्द यांची जोडणी असते, पण प्रत्यक्ष बोलण्यात जसा विचार शब्दरूप घेऊनच
        येतो, तसा अंतर्गत बोलण्यात पूर्णपणे असतोच असे नाही, कदाचित तेव्हा शब्द
        विरूनही जातात. कारण अनेकदा विचार करणे म्हणजे केवळ शुद्ध अर्थच असतो. हा
        अर्थ गतिशील असतो, बदलता असतो, अजून शब्द आणि विचार या दोहोंमध्ये फडफडणारा
        असा असतो. मात्र मुखर झालेल्या विचारामध्ये बघितले तर तिथे शब्द आणि विचार
        दोन्हीही स्थिर झालेले, ठामपणाने मांडले गेलेले दिसतात.
      </p>

      <p>
        विचाराची खरी जागा आणि वृत्ती समजून घ्यायची असेेल, तर अंतर्मनातल्या
        बोलण्याच्या… नव्हे…त्याही आधीच्या पातळीवर जाऊनच तपासणी करायला हवी. ती
        आधीची पातळी म्हणजे प्रत्यक्ष विचारच! प्रत्येक विचार काही एक जुळणी-जोडणी
        करत असतो. काही काम पूर्ण करत असतो, अडचण सोडवत असतो. विचाराच्या
        प्रवाहाबरोबरीने, तत्क्षणी शब्दप्रवाह चालू होत नाही. त्यांच्यामध्ये ठरीव
        व्यवहारही नसतो. (या दोन्ही प्रक्रिया- विचार करणे आणि बोलणे एकसारख्या
        नसतात.) एखादा विचारप्रवाह अपूर्ण असतानाच विरून जातो..आपण हे अनुभवलेले
        असते. डोस्टोवस्कीने म्हटलेले आहे त्यानुसार, असा अपूर्ण विचार शब्दात
        प्रकट होऊ शकत नाही. विचाराची स्वत:ची अशी एक रचना असते. विचाराचे संक्रमण
        भाषेमध्ये होणे हे काही सोपे काम नाही.
      </p>

      <p>
        शब्दांमागचा विचार नेमकेपणाने जाणून घेण्याची अडचण ही मानसशास्त्राच्याही
        आधी नाट्यक्षेत्राला जाणवली होती. स्टॅनिस्लावस्की जेव्हा अभिनय शिकवायचा,
        तेव्हा नटाच्या तोंडी ज्या ओळी असत, त्या ‘बोलण्यामागचे बोलणे’ शोधून
        काढायला तो त्यांना सांगत असे.
      </p>

      <p>
        प्रत्येक बोलण्यामागे एक विचार दडलेला असतो. जसे एखाद्या वाक्यातून
        वेगवेगळे विचार व्यक्त करता येतात, तसेच एखादा विचार वेगवेगळ्या शब्दात
        व्यक्त करता येतो. उदाहरणार्थ, समजा, एखादे घड्याळ बंद का पडले आहे या
        प्रश्‍नाचे उत्तर, ‘पडले’ असे दिलेले आहे. यामागे वेगवेगळे म्हणणे असू
        शकते. ‘काहीच कारण नाही, वेळेवर किल्ली वगैरे सर्व मिळत होती, पण पडलेच ते
        बंद!’ असे असू शकते किंवा ‘हातून पडले, म्हणून बंद पडले’ असेही असू शकते.
      </p>

      <p>
        भाषेचे जसे वेगवेगळे भाग दाखवता येतात (शब्द, वाक्य), तसे विचाराचे भाग
        नसतात. तो नेहमी संपूर्णच अस्तित्वात येतो. उदाहरणार्थ, मी आज सकाळी एक
        निळा शर्टवाला मुलगा रस्त्यावरून अनवाणी पळताना पाहिला, हे सांगताना मी
        शब्दांचा संच वापरून सांगतो. पण ते जाणवलेले असते ते एकात्म रीतीनेच! काही
        वेळा एखादा विचार सांगायचा, तर त्याला पुष्कळ वेळ देणे आवश्यक असते.
        मनामध्ये तो विचार संपूर्ण अस्तित्वात असतो पण सांगताना एकापुढे एक
        शब्द-वाक्ये रचून आपल्याला तो सांगावा लागतो. शब्दांचा पाऊस पाडणारा मेघ
        असावा तसा विचार असतो. विचारांचे प्रतिबिंब शब्दांमध्ये आपसूक पडत नाही,
        आणि म्हणूनच जेव्हा विचाराचे संक्रमण शब्दांमध्ये होते, तेव्हा ते
        अर्थाच्या मार्गाने होते. आपल्या बोलण्यामध्ये शब्दांच्या मागे एक लपलेला
        विचार असतोच. विचाराचे थेट शब्दांमध्ये संक्रमण होत नसल्याने तो व्यक्त
        करता येत नाही अशी नेहमीच रड असते.
      </p>

      <p>
        जे आतड्याने वाटते<br />ते व्यक्त करावे कसे..<br />तुटणार्‍या आतड्याचे
        म्हणणे<br />दुसर्‍याला उमजावे तरी कसे..
      </p>

      <p>
        मनामनांमध्ये थेट संवाद अशक्य असतो. म्हणजे शारीरिक दृष्ट्या तर अशक्यच,
        शिवाय मानसशास्त्राच्या दृष्टीनंही ते अशक्य आहे. विचार पोचवायचा तर तो आधी
        अर्थदृष्ट्या आणि मग शब्दमार्गाने पोचवावा लागतो. शब्दमार्गाने व्यक्त
        होणार्‍या विचाराचे विश्‍लेषण करताना आता आपण शेवटच्या टप्प्याकडे जाऊ या.
      </p>

      <p>
        कोणताही विचार हा एखाद्या प्रेरणेमुळे निर्माण होतो. उदा. आपल्या मनातली
        आस/ इच्छा, गरज, आवड, भावना. प्रत्येक विचारामध्ये आपल्याला खेचून घेण्याची
        एक ताकद असते, त्या मुद्द्याबद्दलची एक ओढ मनात असते. आपण तसा विचार ‘का’
        करतो आहोत याचे उत्तर त्यात सापडते. त्या विचाराकडे खेचले जाण्याची त्या
        माणसाची वृत्ती समोरच्याने जाणली तरच तो विचार यथातथ्य आणि संपूर्णपणे
        त्याला समजणे शक्य आहे. तो विचार त्या माणसाने का केला असेल, त्यामागची
        त्याची इच्छा, परिस्थिती, प्रवृत्ती या सगळ्यासहच तो जाणून घेता येईल,
        अन्यथा नाही.
      </p>

      <p><strong>जरा मागे वळून पाहूया!</strong></p>

      <p>
        विचार आणि शब्द यातले नाते ही जिवंत प्रक्रिया असते. कोणताही विचार हा
        शब्दांच्या द्वारे जन्म घेतो. ज्या शब्दांमागे काही विचार नाही तेे शब्द
        म्हणजे नुसते मढे, मात्र शब्दांतून व्यक्त होणारा विचारसुद्धा सावलीसारखा
        भासमान ठरू शकतो. त्यांच्यामधले नाते होऊन गेलेल्या घटनेप्रमाणे निश्‍चित
        स्वरूपाचे, स्थिर, पक्के असे कधीच नसते. ते नाते विकसत असतानाच त्याचा
        त्याचा मार्ग ठरवते.
      </p>

      <p>
        अगदी सुरुवातीला होता ‘शब्द’- या बायबलमधल्या वाक्याला गोएथेचा फाऊस्ट
        उत्तर देतो- ‘अगदी सुरुवातीला होती कृती.’ त्याला शब्दाच्या महत्तेपासून
        दूर जायचे होते. आपण थोडा वेगळा अर्थ धरून पुढे जाऊ शकतो-‘सुरुवातीला होती
        कृती. (तिचा) विकास घडत घडत निर्माण झाला शब्द, तोच कृतीचा कळस!’हे
        आपल्याला समजले की त्यातून आपल्या मनात काही नव्या दृष्टिकोनांची निर्मिती
        होते. भाषेच्या आंतरिक बाजू त्या दृष्टिकोनातून आपण नव्याने तपासल्या.
        वास्तवाचे एक ढोबळ प्रतिबिंब दाखवणे हा शब्दांचा मूलभूत गुणधर्मच आहे. या
        दृष्टीने शब्द आपल्याला एका व्यापक आणि सखोल कल्पनेशी घेऊन जातात- मानवी
        जाणिवेची ती कल्पना असते. पंचेंद्रियांच्याकडून होणार्‍या संवेदनांपेक्षा
        विचार आणि भाषेतून होणार्‍या जाणिवा, तसेच त्यातून समजणारे वास्तव वेगळे
        असते. मानवी सजगतेची ती गुरुकिल्लीच असते. शब्द-भाषा यांची भूमिका त्यात
        महत्त्वाची असते. विचार विकसित होण्यात जशी भाषेची भूमिका असते, तशीच मानवी
        ज्ञानाची जी ऐतिहासिक वाढ झालेली आहे त्यातही भाषेची कळीची भूमिका आहेच.
        आणि आजवर विकसित झालेल्या मानवी ज्ञानाचे सारतत्त्व म्हणजे शब्द!
      </p>

      <p>
        लेव वायगॉटस्की यांच्या ‘Thought and Language’ या लेखाचा मराठी अनुवाद –
        नीलिमा सहस्रबुद्धे<br /><a
          href="mailto:neelimasahasrabudhe@gmail.com"
          target="_blank"
          >neelimasahasrabudhe@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="विचार आणि भाषा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विचार आणि भाषा",
    english: "",
  },
  short: {
    marathi:
      "लेव वायगॉटस्की एखादा विचार आणि तो व्यक्त करण्यासाठी वापरलेली शब्दभाषा यांच्यातला संबंध म्हणजे बोट दाखवता येईल अशी एखादी वस्तू नव्हे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
