import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22585"
  class="post-22585 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">संजीवनी कुलकर्णी</div>
          </div>
        </div>
        <p>
          संधींच्या आणि संसाधनांच्या वाटेवरच्या सर्वात शेवटच्या माणसापर्यंत
          पोचण्याचा आग्रह महात्मा गांधींनी धरला होता. गांधीजींच्या मनातला अर्थ
          आतापर्यंत त्या शब्दांना सोडून गेलेला आहे. कारण सर्वात शेवटचा माणूस
          म्हणजे नक्की कोण, यावर बर्‍याच विचारवंतांचं अद्याप एकमत व्हायचंय!
          समांतर रेषा जशा अनंतात एकमेकांना भेटतात तसं हे एकमतही अनंतातच कधीतरी
          होईल.<br />
          मोठ्यांच्या जगात लहान मुलं नेहमीच शेवटच्या स्थानी असतात. मोठ्यांवर
          प्रत्येक गोष्टीसाठी अवलंबून असल्यानं स्वाभाविकपणे आधीच बिचारी असतात.
          त्यांचे कुठलेही निर्णय घेण्याची त्यांची क्षमता नसते, आणि क्षमता आली
          तरी पद्धत नसल्यानं त्यांना तसा अधिकार नसतो. आईबाप किंवा त्यासारखे
          प्रेम करणारे पालक असले तर अन्न- वस्त्र- निवारा- शिक्षण तरी त्यांना
          मिळतं. पण तेही नशिब वाट्याला आलेलं नसलं तर, नातेवाईक किंवा आधार-संस्था
          एवढाच पर्याय त्यांच्यासाठी उरतो. मुलांच्या नावावर पैसे असले,
          जमीनजुमला, घरदार असं काही असलं तर ते मिळवण्याच्या इच्छेनंही काही
          नातेवाईक त्यांना सांभाळतात. संस्थेतलं मूल तर जीवनातल्या अनेक हक्कांना
          विशेषत: प्रेमाला, जिव्हाळ्याला आधीच वंचित असतं, अनेक संस्थांमध्ये
          पोटभर अन्नाला आणि सुरक्षिततेलाही महाग होतं. तशात त्याला/तिला जर काही
          शारीरिक प्रश्‍न असला, उदाहरणार्थ एचआयव्हीसारखा विषाणू जन्मापासून
          शरीरात असेल तर बघायलाच नको.<br />
          दोन महिन्यांपूर्वी आमची १८-२० वर्षांची एक मैत्रीण जग सोडून गेली. ती
          अनाथ होती. तिला एचआयव्ही होता. निराधारांना आधार देणार्‍या एका संस्थेत
          ती वाढली. तिच्याबद्दल आतड्यानं ओढ असणारं या जगात कुणीकुणी नव्हतं.
          संस्थेत असल्यामुळे स्वत:ची कुठलीही इच्छा बोलूनही न दाखवता, सांगतील ते
          अत्यंत आज्ञाधारकपणे खाली मान घालून ऐकायचं एवढंच तिला शिकवलेलं होतं.
          कुणाशी काही बोलण्याचाही आत्मविश्वास नसलेली अशी ही मुलगी, एचआयव्हीसह
          जगणार्‍या तरुण-तरुणींच्या कार्यशाळेत आम्हाला भेटली. कार्यशाळेला आलेली
          बाकीची मुलंमुली बघून तिला आश्‍चर्यच वाटलं. एचआयव्ही असूनही ही मुलं
          इतकी सशक्त, हसरी, उत्साही कशी- असा प्रश्‍न तिला पडे. ती इतकी अशक्त
          आजारी कशी- असा प्रश्‍न बाकीच्यांना पडे. संस्थेनं तिला
          अन्न-वस्त्र-निवारा दिलेला होता. एचआयव्ही असल्यानं सरकारी यंत्रणेतून
          एआरटी औषधंही मिळत होती. ही एआरटी औषधं फार नियमितपणे घ्यावी लागतात.
          संस्थेत ते पाळलं जात नसे, जमायचं तेव्हा सोईसवडीनुसार तिला एआरटी
          सेंटरला नेलं जाई. या अनियमित औषधांनी तिची प्रकृती नीट राहीना. एरवीही
          ही पोर जगली काय आणि नसली काय, कुणाला फारसं सोयरसुतक नव्हतंच.
          कार्यशाळेत येऊनही पहिले दोन दिवस ती झोपूनच होती, पण तिचं लक्ष असे.
          नव्यानं ओळख झालेल्या तिथल्या सगळ्या मुलामुलींनी तिची मनापासून शुश्रूषा
          केली. सगळ्या मुलामुलींनी दिलेल्या प्रोत्साहनानं तिनं तिसर्‍या दिवशी
          अगदी हळू आवाजात एक गाणंही म्हटलं. ह्या मुलीनं आणखी थोडी उमेद धरली,
          तिला योग्य औषधं सातत्यानं मिळाली, तर आयुष्यातल्या कुठल्याही आव्हानाला
          पुरी पडेल अशी बुद्धिमत्ता तिच्याजवळ होती. तिला योग्य औषधं मिळावीत,
          यासाठी आम्ही सर्वांनी खूप प्रयत्न केले. काही आवश्यक तपासण्या करून
          घेतल्या. संस्थेचं पुरेसं सहकार्य मिळत नव्हतं, पण शक्य तितके सगळे
          प्रयत्न करून तिच्या औषधांची व्यवस्था झाली. आता फक्त तिनं ती औषधं
          आणायला जावं आणि पुढं नियमित घ्यावीत एवढं राहिलं होतं. ती आजारी पडली तर
          तिला हॉस्पिटलमध्ये आणावं. तिथं पुढची व्यवस्था तयार असणार होती. पण हे
          काहीच झालं नाही. ती आजारी पडली आणि गेली. चांगली गोष्ट इतकीच, की निदान
          कार्यशाळेत तिला मित्रमैत्रिणी मिळाल्या. त्यांच्या मनात तिनं आपल्या
          अत्यंत गोड वागण्यानं जागा निर्माण केली. त्यांना ती नेहमीच आठवत
          राहील.<br />
          एचआयव्हीला आटोक्यात आणणारी एआरटी औषधं आता सरकारी व्यवस्थेत सहजपणे
          उपलब्ध होतात. एचआयव्ही असल्यानं आयुष्याला फारसा फरक पडू नये, इतकी या
          आजारावरच्या उपचारांची परिस्थिती सुधारलेली आहे. असं असलं तरी एक सामाजिक
          प्रश्न म्हणून त्यातले काही कोपरे अजूनही दुर्लक्षितच आहेत.<br />
          आईवडलांचं किंवा तत्सम कुणाचंही आधारछत्र हरपलेल्या एचआयव्हीबाधित
          मुलामुलींचं आपल्या जगात काय होतं, अशी किती मुलं (उदाहरणार्थ)
          महाराष्ट्रात असतील, त्यांना सांभाळणार्‍या किती संस्था उपलब्ध आहेत,
          ह्या संस्था कशा असतात, तिथं मुलांचं काय होतं- ह्याबद्दल सामान्यपणे
          समाजात कुणाला काहीच माहिती नसतं. एचआयव्हीबाधित, संस्थास्थित मुलं
          आमच्या मुलांसमवेत शाळेत नकोत, असं आजही अनेक पालकांना वाटतं. जणू
          बालहक्क मिळण्याच्या यादीतून या मुलांची नावं पुसून टाकलेली असतात.
          एचआयव्हीच्या साथीला आता पंचवीस वर्ष पालटली, पण ‘एचआयव्हीबाधित असणं’ हा
          आजही एक कलंकच समजला जातो.
        </p>
        <p>
          एचआयव्ही : उपचार करता येण्याजोगा आजार<br />
          आजच्या काळात औषधं असल्यानं, एचआयव्ही हा मधुमेह किंवा रक्तदाबासारखा सहज
          उपचार करता येण्याजोगा आजार मानावा- अशी वेळ आलेली आहे. असं असूनही
          एचआयव्ही असलेलं, वर उल्लेखलेल्या मुलीसारखं, एखादं निराधार मूल असलं तर
          त्याचं पुनर्वसन सहज होत नाही. ह्या मुलामुलींना सांभाळणारी संस्था सहजी
          मिळत नाही. त्यामध्ये अनंत अडचणी येतात. त्यामुळे अनेकदा बेकायदा चालू
          असणार्‍या संस्थांमध्येही मुलं वाढत राहतात. एचआयव्ही असलेल्या मुलांना
          ठेवून घेणार्‍या संस्था अगदीच थोड्या आहेत. आवश्यकतेचा आणि उपलब्धतेचा
          कोणताही ताळमेळ नाही. आख्ख्या महाराष्ट्रात एचआयव्हीबाधित मुलांसाठी केवळ
          दहा अधिकृत संस्था आहेत, त्यामध्ये एकूण मिळून केवळ ५७५ मुलं राहू शकतात.
          खरं पाहता, या मुलांसाठी खास संस्था लागण्याचंच आता काही कारण उरलेलं
          नाही. या मुलामुलींना सामान्य संस्थांत ठेवू नये असा नियमही नाही; पण
          सरकारी व्यवस्थेत खास संस्था असल्यामुळे असेल, इतर संस्था एचआयव्ही
          असलेल्या मुलांना ठेवून घेत नाहीत. त्यांना मग सहा-सहा महिने प्रतीक्षा
          यादीवर तिष्ठत ठेवलं जातं. या काळात त्यांच्या शाळा, अभ्यास आणि मुख्य
          म्हणजे एआरटी औषधं (हो, औषधं सर्वात महत्त्वाची. कारण एकवेळ एखाद्या
          वर्षी शाळा बुडली तर पुन्हा भरून काढता येते. औषधात खंड पडला तर
          परिस्थिती पुन्हा ताळ्यावर न येण्याजोगी गंभीर बनू शकते.) या गोष्टींची
          व्यवस्थाही होत नाही.
        </p>
        <p>
          बालआधारगृहांची स्थिती<br />
          एका पुणे शहरातली परिस्थिती बघितली तर ‘मानव्य’ नावाची एक भली संस्था
          सोडून इतर कुठल्याही संस्थेजवळ अधिकृत मान्यताच नाही. काही संस्था पूर्वी
          मान्यताप्राप्त होत्या, पण २०१२ सालात मिनिस्ट्रीने नियम बदलले.
          त्यामध्ये अनेक संस्थांची मान्यता गेली. काही संस्था सरळ बंद केल्या
          गेल्या. नियम बदलले ही खरं पाहता चांगली गोष्ट होतीे, कारण काही
          वर्षांपूर्वी एचआयव्हीच्या क्षेत्रात भरपूर पैसा आहे अशा चाहुलीनं
          अनेकांनी संस्था सुरू केल्या होत्या. त्यांचा हेतू वेगळा होता. अशा
          संस्था बंद कराव्यात अशी गरज सरकारी व्यवस्थेला वाटली हे चांगलंच. पण
          संस्था बंद करताना तिथं राहत असलेल्या बालकांचं काय, हा प्रश्‍न उरतोच
          आणि त्याला कुणाजवळ उत्तरच नाही. कोणतंही नवीन बालगृह (अगदी
          एचआयव्हीबाधित मुलांसाठीसुद्धा) सुरू करायला २०१२पासून परवानगी मिळत
          नाहीय. आधी आलेले सर्वच अर्ज थोपवलेले आहेत. नवे अर्ज दाखलच करून घेत
          नाहीत.<br />
          अनेक संस्था अगदी अचानक धाडी घातल्या जाऊन बंद करण्यात<br />
          आल्या आहेत. त्यावेळी तिथं राहणार्‍या मुलामुलींना, त्यांच्या
          नातेवाईकांकडे धाडून देण्यात आलं. आता त्या नातेवाईकांनी सांभाळलं तर
          बरं, नाहीतर मुलांनी काय करायचं बरं?<br />
          कुठलंही बालक, कशा का होईना घरात, पालकांजवळ वाढलं तर ते संस्थेत
          वाढण्याहून बरं असा एक समज आहे; सरकारचाही त्यावर विश्‍वास आहे. आणि
          बहुतेक संस्थांमधलं वातावरण पाहता, हा समज त्यांनी खरा करून दाखवलेला
          आहे, यात शंका नाही. त्यामुळे अडचण आली तर हा असा नातेवाईकांकडे पाठवून
          द्यायचा पर्याय घेतला जातो. विचार करा, नातेवाईक जर सांभाळायला तयार
          असते, मुलाला तिथे बरं वाटत असतं तर ते मूल मुळात संस्थेत का आलं
          असतं?<br />
          संस्था बंद करताना ‘काही काळासाठी त्या मुलाची व्यवस्था हवी’ म्हणून
          पाठवताना; निदान त्या पालकांशी बोलून त्यांची परवानगी घेऊन, तयारी आहे ना
          हे पाहून मग पाठवायला हवं, त्यानंतरही सतत संपर्क ठेवायला हवा. एक संस्था
          अशीच बंद झाल्यावर अचानक येऊन दाराशी उभ्या राहिलेल्या बालकांना काही
          नातेवाईकांनी हाकलून दिलं. एकाला नातेवाईकानं फसवून रस्त्यावर आणून सोडून
          दिलं. तो मुलगा दोनतीन दिवसांनी लपतछपत पुन्हा संस्थेत आला. पण संस्थेत
          राहायला परवानगी नाही, हे पाहून निघून गेला. तो कुठे-कसा राहत असेल, काय
          करत असेल, कुणालाच माहीत नाही. त्याच्या औषधांची, त्याच्या जेवणाखाण्याची
          काळजी घेणारं आता कुणीही नाही. मनाबिनाचा विचार तर लांबच राहिला, हे मूल
          जिवंत आहे की नाही याचीही कुणाला क्षिती नाही.<br />
          काही मुलांना नातेवाईकही नसले तर त्यांचं काय करणार? एखाद्या संस्थेत
          जागा असेल तिथं त्यांना पाठवून दिलं जातं. असं पाठवताना बालकाच्या काही
          विशेष गरजा आहेत का ह्याचाही विचार करायला नको का? विशेषत: एचआयव्हीसह
          जगणारं बालक असेल तर त्याची नोंद कुठल्या एआरटी केंद्रात झालेली आहे, हे
          बघावं लागेल. गाव बदललं तर त्या नव्या गावातल्या केंद्रात हे नाव
          नोंदवावं लागेल. त्या सगळ्या कार्यवाहीत औषधं बुडणार नाहीत याची काळजी
          घ्यावी लागेल. काही संवेदनशील लोक सर्वत्र असतात तसे या व्यवस्थांमध्येही
          आहेत, आणि ते अशा कामांना आवश्यक न्यायही देतात. बहुतांश ठिकाणी मात्र ही
          आवश्यक हिताची बाब असल्याचं अद्याप सर्वांना पटलेलं नाही, असं दिसून
          येतं.<br />
          बालकल्याण समिती कधीकधी चांगलं काम करणार्‍या पण अधिकृत मान्यता नसलेल्या
          संस्थांकडेही मुलं पाठवते. अशा काही संस्था निकषांमध्ये अद्याप बसत
          नसल्या तरी त्या चांगल्या आहेत, यावर समितीचा विश्‍वास आहे. ह्यामध्ये
          तथ्य असलं तरी त्या संस्थांना खास वागणूक दिली जाते, असं वाटून बालकल्याण
          समितीच्या कार्यपद्धतीबद्दल<br />
          अनेक संस्थांच्या मनात हरकत दिसते.<br />
          एचआयव्हीसह जगणार्‍या बालकांना इतर बालकांच्या सोबत इतर संस्थांमध्ये
          राहण्यात वैद्यकीय दृष्टीनं काहीही हरकत नाही. उपचारांसाठी जवळच्या एआरटी
          केंद्राशी जोडून घेतलेलं असावं आणि तिथल्या पद्धतीप्रमाणे महिना दोन
          महिन्यांच्या अंतरानं औषधं घ्यायला आणि सहा महिन्यांनी प्रतिकारशक्तीची
          तपासणी करायला जाता यावं एवढीच वेगळी गोष्ट त्यांच्यासाठी आवश्यक असते.
          एचआयव्ही असलेल्या मुलामुलींना नेहमीचाच आहार द्यायचा असतो आणि वेळेवर
          औषधं द्यायची असतात, वेगळ्या अशा कुठल्याही सोयीसुविधा लागत नाहीत. अंगात
          जुनाट आजार असल्यानं वाढीला सहकार्य करणारी प्रथिनं त्यांच्या जेवणात
          आवर्जून असावीत, असं तज्ज्ञांचं म्हणणं आहे. पण ही गोष्टही इतर
          मुलांपेक्षा अजिबात वेगळी नाही. वाढीच्या वयातल्या सर्वच मुलांना
          प्रथिनांची गरज असते. तरीही इतर संस्था ‘त्यांंना सांभाळण्यासाठी
          आमच्याकडे व्यवस्था नाही’ असं म्हणून प्रवेश नाकारतात. संस्थांशी बोलून
          पाहावं तर ‘अशी मुलं आमच्या संस्थेत आम्ही ठेवली तर आम्हाला काम करायला
          माणसंच मिळणार नाहीत’ हे मिळणार्‍या प्रतिसादाचं एक सामान्य उदाहरण! अशा
          प्रतिसादांमुळे या मुलांना किती नाकारलेपण येत असेल, अगतिक वाटत असेल
          त्याची कल्पनाच केलेली बरी.<br />
          एचआयव्हीसह जगणार्‍या एखाद्या मुलासाठी तुम्हाला संस्था शोधायची असेल, तर
          सामान्यपणे जागा उपलब्ध नसतेच. मग लांब कुठेतरी असलेल्या संस्थेत गरजवंत
          मुलाला पाठवलं जातं. मुलाच्या गरजांचा- वयाशिक्षणाचा विचार करावा, त्याला
          ओळखीच्या (भाषांच्या) परिवेशात राहायला मिळावं ही अपेक्षा अवास्तवच मानली
          जाते. त्याचा साहजिक परिणाम मुलांच्या विकासावर होतो.<br />
          साकेतची ( नाव बदललं आहे) गोष्ट तर आणखीच विचित्र म्हणावी अशी आहे. साकेत
          अनेक वर्षं एचआयव्हीत काम करणार्‍या एका स्वयंसेवी संस्थेत राहिला. पण
          इथे मुलांच्या निवासासाठीची सोय नाही. ही संस्था एचआयव्ही असलेल्यांना
          आवश्यक त्या सुविधा पुरवण्यात सहकार्य करते. रोज उत्तम जेवायचं,
          मोठ्यांकडून लाड करून घेत संस्थेत फिरायचं, शिवाय टीव्ही बघायचा. असा
          साकेतचा त्या वर्षांचा उद्योग होता. शाळेत जायचा विषय साकेत काढत नसे,
          कुणी त्याला काही म्हणतही नसे. अशी तीनचार वर्षं गेल्यावर संस्थेनं
          साकेतची सोय लावायचे प्रयत्न सुरू केले. कुठंही जागा न मिळाल्यानं अखेर
          साकेतची रवानगी महाराष्ट्राबाहेरच्या एका संस्थेत करण्यात आली. आजवर
          शाळेचा गंध नाही, तिथली भाषा तर अजिबात माहीत नाही. अशा मुलाला शिक्षणाशी
          जोडून घ्यायचे विशेष प्रयत्न व्हायला हवेत, संस्थेत ते कोण करणार?<br />
          अशीच काहीशी परिस्थिती एचआयव्ही असलेल्याच नाही तर नसलेल्याही अनेक
          मुलांना भोगावी लागलेली आहे. अकरा-बारा वर्षांचा होईपर्यंत शहरी
          वातावरणात वाढलेल्या मुलांना गावातल्या संस्थांमध्येे ‘जमत’ नाही! काही
          अनाथालयांमध्ये फार लहान मुलं असल्यानं नव्यानं तिथं गेलेल्या किशोरवयीन
          मुलांना जमवून घेता येत नाही. शारीरिक, मानसिक अपंगत्व असलेल्या मुलांना
          इतर स्वीकारत नाहीत. अशा परिस्थितीत त्यांना साहाय्य करायला हवं, समजून
          घ्यायला हवं ही बाब संस्थाचालकांना निभत नाही.<br />
          मुलांसाठी काम करणार्‍या संस्थांमध्ये आजघडीला समन्वय नाही, किंवा
          त्यांची सक्रिय संघटना नाही. त्यांना एकमेकांच्या कामाची, इतर बालगृहांची
          माहिती नसते. किंवा असलीच तर बहुधा दुसर्‍या संस्थेविषयी काहीशी
          हेव्याची, मत्सराची भावना असते.
        </p>
        <p>
          अठरा वर्षांनंतर…<br />
          अठरा वर्षांपुढच्या मुलांचं पुनर्वसन हे सर्वच संस्थांपुढचं मोठं आव्हान
          आहे. अठराव्या वर्षी संस्थेतून बाहेर पडून ह्या मुलांनी कुठे राहायचं?
          स्वत:चं आयुष्य पेलता येईल, इतकी ताकद त्यांच्या पंखांमध्ये आलेली नसते.
          बाहेरच्या जगाचा अनुभवही नसतो. एकंदर आर्थिक गणित बसवून सचोटीनं जगता
          येईल असा पगार या वयाच्या, क्षमतांच्या बळावर मिळवणं खरंच अवघड आहे.
          त्यात शहरांमधल्या राहत्या जागेच्या वाढत्या किंमती, फसवणूक आणि अडवणूक
          करायला टपलेली व्यवस्था ह्या सार्वत्रिक प्रश्‍नांना तर सामोरं जावंच
          लागतं. ही परिस्थिती बालगृहातल्या सगळ्याच मुलांची आहे. अशा प्रश्‍नांवर
          एकत्र मिळून तोडगा काढता येण्याजोगा आहे पण अजूनही तो निघत नाही.<br />
          एचआयव्ही असलेल्या मुलांच्या संदर्भात अठरा वर्षांनंतर प्रश्न आणखीच
          गंभीर आहे. नोकरी मागायला गेल्यावर त्याचा एचआयव्ही न सांगण्याचा हक्कही
          त्याला नाही. अमूक संस्थेतून तो/ती आलेली आहे ,असं कळलं की त्याचाच अर्थ
          तसा होतो. ह्या मुलामुलींना सहजी नोकरीवर ठेवून घेतलं जात नाही.
          नोकरीच्या ठिकाणी भेदभावाला सामोरं जावं लागतं.<br />
          अनेक संस्थांमध्येही ‘एचआयव्ही असलेल्यांना फारशी बुद्धिमत्ता नसतेच,
          त्यांची प्रकृती अशक्तच असते’ अशी एक समजूत आहे. त्यामुळे कुठल्याही
          चांगल्या शिक्षणक्रमांचा विचार त्यांच्यासाठी केलाच जात नाही. शिकवायचंच
          म्हटलं तरी ‘कुठलंतरी व्यावसायिक शिक्षण द्यावं म्हणजे लवकर पायावर उभं
          राहता येईल’, असंच म्हटलं जातं. या मुलांना उच्चशिक्षणही घ्यावंसं वाटेल,
          आणि तसं असेल तर ती संधी<br />
          देण्याची जबाबदारी आपली आहे, ही कल्पना अजूनतरी पटलेली नाही.<br />
          अठरा वर्षांहून मोठ्या मुलींबाबत काय करावं हा प्रश्‍न सोपा नाही. ह्या
          मुलींना एकतर नातेवाईकांकडे परत पाठवलं जातं किंवा ते शक्य नसलं तर
          त्यांचं लग्न करून टाकलं जातं. या विषयाबाबत बोलणं सोपं आहे, करणं अवघड.
          पण आपल्याला किती कमी लेखलं जातंय ते या मुलांना जाणवत असेल, त्याचं
          काय?<br />
          नुसत्या एचआयव्ही असल्यानं आनंदानं जगण्याला कमीपणा येण्याचं काही कारण
          नाही, पण संस्थांमध्ये राहणार्‍या ह्या बालकांमध्ये मात्र आनंदाची
          कमतरताच दिसते. लहान असताना, लहान असतात म्हणूनच केवळ कुठल्याही
          परिस्थितीत हसायखिदळायची हिंमत त्यांच्यात दिसते. पण मोठी झालेली मुलं,
          आत्मविश्वास नसलेलं जीवन, आपल्या नशिबाला आणि नसलेल्या आईवडलांना बोल
          लावत दु:खीकष्टीपणे जगत राहतात. गेल्या काही वर्षांमध्ये एचआयव्हीबाधित
          मुलांच्या या प्रश्नाकडे लक्ष द्यायचं, असं राष्ट्रीय स्तरावर ठरलेलं
          आहे. त्याचा धोरणात्मक आराखडाही तयार होत आहे. भारत सरकारनं एड्स
          थोपवण्यासाठी आणि त्याचे दुष्परिणाम नियंत्रित करण्यासाठी राष्ट्रीय एड्स
          नियंत्रण कार्यक्रम २००७-२०१२ (छअउझ खखख) आखला आहे.<br />
          या विषयाबद्दलच्या मार्गदर्शक तत्त्वांमधील सर्वात कळीचं तत्त्व म्हणजे,
          त्यांच्याशी भेदभाव न करणं ! तसं झालं तरच मुलांना त्यांचे सर्व हक्क आणि
          सुविधा उपभोगता येतील. ह्या मुलांना समाजात वावरताना, (खासगी किंवा
          सरकारी क्षेत्रात), सोयी-सुविधा मिळताना कोणत्याही प्रकारे नाकारलं किंवा
          वगळलं जाऊ नये, किंवा वेगळी वागणूक मिळू नये; इतर मुलांना उपलब्ध असणारं
          सुरक्षित बालपण मिळावं आणि त्यांच्या विशेष गरजांनुसार विशेष प्रकारच्या
          सोयी-सुविधा मिळाव्यात, ही आपली सर्वांचीच आणि मुख्य म्हणजे सरकारची
          जबाबदारी आहे.
        </p>
        <p>
          बालकल्याण समिती (CWC)<br />
          पुण्यामध्ये शासनाच्या महिला आणि बालकल्याण विभागाच्या बालकल्याण समितीचे
          कार्यालय Observation/ Children Home for Boys Campus, हर्डीकर हॉस्पिटल
          शेजारी, शिवाजीनगर, पुणे ४११००५ येथे आहे. त्यांचे कामकाज आठवड्यातून ३
          दिवस चालते.
        </p>
        <p>एकात्मिक बाल सुरक्षा योजना</p>
        <p>
          भारतातील जवळजवळ ४०% बालके ही दुर्बल – बळी पडण्याची जास्त शक्यता
          असणार्‍या गटामधली आहेत. त्यात लैंगिक शोषणाला बळी पडलेल्या, ड्रगच्या
          आहारी गेलेल्या, रस्त्यावरच्या, भीक मागणार्‍या, अत्यंत गरीब किंवा
          भटक्या-विमुक्त-वंचित घरातल्या बालकांचा, एचआयव्ही बाधित, पळवून
          नेलेल्या, बालगुन्हेगार आणि अनाथ बालकांचा समावेश होतो.<br />
          खरं म्हणजे देशातल्या प्रत्येकच बालकाला सुरक्षित वातावरण मिळण्याचा हक्क
          आहे, पण दुर्बल घटकांमधील या बालकांच्या सुरक्षेची विशेष जबाबदारी
          २००९-२०१०च्या ‘एकात्मिक बाल सुरक्षा’ (Integrated Child Protection
          Scheme) या योजनेंतर्गत भारत सरकारनं नागरी संस्थांच्या बरोबरीनं (civil
          society partnership) घेतलेली आहे. त्यानुसार या बालकांंसाठी
          वसतीगृहं-अनाथालयं उभारणं, २४ तास हेल्पलाईन सेवा देणं (१०९८ क्रमांक),
          हरवलेल्या बालकांंची माहिती मध्यवर्ती डेटाबेसमध्ये गोळा करणं, अनाथ
          बालकांचं पुनर्वसन आणि संरक्षण करणं इत्यादींचा समावेश आहे.<br />
          याचबरोबर बालकांंच्या हक्काविषयी जागृती निर्माण करण्याचे, वंचित
          परिस्थितीला बळी पडू शकणार्‍या कुटुंबांसाठी आणि त्यातल्या बालकांंसाठी
          विशेष आर्थिक साहाय्य देण्याचे कृतिकार्यक्रम या योजनेतर्फे घेतले जातात
          आणि बालकांंसाठी काम करणार्‍या स्वयंसेवी संस्था, बालकल्याण समित्या,
          पोलीस, न्यायालयं यांना आवश्यक ते प्रशिक्षण, आर्थिक-व्यवस्थापकीय
          सहकार्यही दिलं जातं.<br />
          <a
            href="http://wcd.nic.in/icpsmis/home.aspx"
            title="http://wcd.nic.in/icpsmis/home.aspx"
            target="_blank"
            >http://wcd.nic.in/icpsmis/home.aspx</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जगी ज्यास कोणी नाही…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जगी ज्यास कोणी नाही…",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी संधींच्या आणि संसाधनांच्या वाटेवरच्या सर्वात शेवटच्या माणसापर्यंत पोचण्याचा आग्रह महात्मा गांधींनी धरला होता. गांधीजींच्या मनातला अर्थ आतापर्यंत त्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
