import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19353"
  class="post-19353 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        वयाच्या ९४व्या वर्षापर्यंत समृद्ध जीवन साजरं करून, गेल्या नोव्हेंबरमध्ये
        लीलावती भागवत गेल्या. लहान मुलांसाठी लेखन करणार्‍यांमध्ये त्यांचं नाव
        विशेष आदरानं घेतलं जातंच, पण त्यापलीकडेही त्यांचं सदैव कार्यरत जीवन
        लक्षवेधी आहे.<br />बालमित्र नावाचं एक बालमासिक लीलाताई आणि भा. रा. भागवत
        या दोघांनी मिळून १९५१ साली काढलं. आणि तेव्हापासून लीलाताई बालसाहित्यात
        अक्षरश: गुरफटून गेल्या. बालमित्र तर त्यांच्या घरातच तयार होत असे.
        त्याशिवाय कधी बालवाडीच्या अंकांचं संपादन, कधी सकाळच्या सुट्टीच्या पानाची
        रचना, बालमासिकांचे दिवाळी अंक ह्यामधून लीलाताईंनी बालवाचकांच्या मनाचा
        ठाव घेतलेला आहे. कविता, गोष्ट, कादंबरी, नाटक, माहितीपर लेखन अशा सर्व
        आकृतिबंधांचा लीलाताईंच्या लिखाणात समावेश आहे.
      </p>

      <p>
        लीलाताई अनेक वर्षं आकाशवाणीवर वनितामंडळ चालवत असत. नेमकेपणानं संवादी
        भाषेत लिहायबोलायची सवय कदाचित तिथे लागलेली असावी. वेगवेगळ्या वयोगटांच्या
        संवादभाषांचा सहज, तरीही अचूकपणे वापर करण्याची त्यांची शैली विलक्षण होती.
        अशा गोष्टी सहज घडत नाहीत. त्यामागे मनुष्यस्वभावाचा चौफेर अभ्यास असतो.
        अशी माणसं आता मिळणारच नाहीत. अगदी मॅट्रीकच्या परीक्षेपासून ते शिक्षण,
        लग्न, नोकर्‍या, मुलांना वाढवणं आणि त्यापलीकडे बालसाहित्याचं किंवा
        त्याबद्दलचं अपार मार्मिक लेखन, किंवा त्यानंतर लिहिलेलं ‘वाट वळणावळणाची’
        हे आत्मचरित्र, ह्यापैकी कुठलीही बाब त्यांनी उथळपणानं केलेली दिसत नाही.
        स्वातंत्र्यपूर्व काळातल्या सामान्य मध्यमवर्गीय घरातल्या बाईत हे साक्षेपी
        वागणं कुठून आलं असेल?
      </p>

      <p>
        लीलाताईंची त्यांच्या आईपेक्षाही वडलांशी जास्त घनिष्ठ जवळीक होती. त्यांनी
        शिकावं, महाविद्यालयीन शिक्षण घ्यावं, पदवी मिळवावी, ह्या सगळ्यांमागे
        त्यांच्या समंजस वडलांचा आधार होता. त्या काळच्या वळणांप्रमाणे मॅट्रीक
        झाल्यावर ‘आता तिचं लग्न करून टाकावं’ असं त्यांच्या काकांना वाटत होतं, ते
        लीलाताईंना महाविद्यालयात जाऊच देणार नव्हते. दारातच छडी घेऊन बसले होते.
        लीलाताईंनी शाळेत लांबउडीत प्रथम क्रमांक पटकावलेला होता. वडील म्हणाले,
        ‘‘जा मार उडी आणि पड बाहेर. लागलं थोडंसं पायाला, तरी चालेल.’’ आणि खरंच,
        लीलाताई दहा फूट उडी मारून काकांच्या तावडीतून सुटल्या. ‘आपण करतोय ते
        योग्य आहे, ह्याची खात्री असेल तर कशालाही घाबरायचं नाही’, हा आजही
        स्त्रियांना आवश्यक असलेला धडा लीलाताई आयुष्यात फार लवकर शिकल्या.
        स्वातंत्र्ययुद्धाच्या धुमश्चक्रीत महिलांचे मोर्चे काढणं, गोळी लागलेल्या
        मैत्रिणीचा जीव वाचवणं इथपासून ते पुढे आकाशवाणीवरच्या नोकरीत – विचलित न
        होता अंतर्गत राजकारणाला तोंड देणं अशा अनेक प्रसंगांमध्ये त्यांना त्याचा
        उपयोग झाला.
      </p>

      <p>
        अतिशय मनापासून कष्ट करून, तळापर्यंत जाऊन गोष्टी समजावून घेणे हा आधीच्या
        पिढ्यांमधल्या लोकांच्यात दिसणारा गुण तर त्यांच्याजवळ होताच, काहीशा
        तर्‍हेवाईक म्हणाव्या अशा पतीसोबतीनं न कुरकुरता राहणं, हे त्या पिढीतल्या
        स्त्रियांचंच लक्षण; पण त्याशिवाय, लग्नानंतरची मोजकी वर्षं सोडली तर घराची
        आर्थिक बाजूही मुख्यत: त्यांनीच संभाळलेली होती. त्यांना मायमराठीशिवाय
        हिंदी, इंग्रजी भाषाही चांगल्या अवगत होत्या. भा. रा. भागवतांच्या बालमित्र
        काढण्याच्या कामात आणि इतर लेखनातही त्या बरोबरीनं साथीला होत्या. ह्या
        गोष्टी बघितल्या की लीलाताई काळाच्या पुढं होत्या, हे जाणवतं. त्यांचा
        बालसाहित्याच्या जगातला वावर सामान्य नव्हता, कराड इथं भरलेल्या १९८७
        सालच्या सातव्या बालकुमार साहित्यसंमेलनाच्या त्या अध्यक्ष होत्या.
      </p>

      <p>
        मराठी बालसाहित्य : प्रवाह आणि स्वरूप या पुस्तकासाठी त्यांनी केवढे श्रम
        केलेले होते, हे पाहूनही आपले डोळे फाटतात. हे पुस्तक त्यांनी सत्तरीनंतर
        लिहिलेलं आहे. त्यासाठी त्यांनी सातशे-आठशे पुस्तकं वाचली, अनेक ठिकाणी
        त्या हिंडल्या, ग्रंथालयं धुंडाळली. मुळात बालसाहित्याचा परामशर्र् घेणारी
        पुस्तकं एका हाताच्या बोटांवर मोजण्याइतकी कमी आहेत, त्यात बालसाहित्याच्या
        उगमापासूनचा इतका सविस्तर आढावा घेणारं दुसरं पुस्तक नाही.
      </p>

      <p>लीलाताईंना मनापासून श्रद्धांजली !</p>

      <p>– संजीवनी कुलकर्णी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="लीलावती भागवत : मराठी बालसाहित्याच्या जगातलं एक वेधक नाव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "लीलावती भागवत : मराठी बालसाहित्याच्या जगातलं एक वेधक नाव",
    english: "",
  },
  short: {
    marathi:
      "वयाच्या ९४व्या वर्षापर्यंत समृद्ध जीवन साजरं करून, गेल्या नोव्हेंबरमध्ये लीलावती भागवत गेल्या. लहान मुलांसाठी लेखन करणार्‍यांमध्ये त्यांचं नाव विशेष आदरानं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
