const articleData = {
  content: {
    marathi: `<article
  id="post-22586"
  class="post-22586 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">इब्ने इंशा</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>यह नज़्म एक सूख़ाग्रस्त, भूख़े मरियल बच्चे ने कवि से लिखवाई है</p>
            </div>
          </div>
        </div>
        <p>१.</p>
        <p>
          यह बच्चा कैसा बच्चा है<br />
          यह बच्चा काला-काला-सा<br />
          यह काला-सा, मटियाला-सा<br />
          यह बच्चा भूख़ा-भूख़ा-सा<br />
          यह बच्चा सूख़ा-सूख़ा-सा<br />
          यह बच्चा किसका बच्चा है
        </p>
        <p>
          यह बच्चा कैसा बच्चा है<br />
          जो रेत पर तन्हां बैठा है<br />
          ना इसके पेट में रोटी है<br />
          ना इसके तन पर कपड़ा है<br />
          ना इसके सर पर टोपी है<br />
          ना इसके पैर में जूता है<br />
          ना इसके पास ख़िलौना है<br />
          कोई भालू है कोई घोड़ा है<br />
          ना इसका जी बहलाने को<br />
          कोई लोरी है कोई झूला है<br />
          ना इसकी जेब में धेला है<br />
          ना इसके हाथ में पैसा है<br />
          ना इसके अम्मी-अब्बू हैं<br />
          ना इसकी आपा-खाला है<br />
          यह सारे जग में तन्हां है<br />
          यह बच्चा कैसा बच्चा है<br />
          २.
        </p>
        <p>
          यह सहरा कैसा सहरा है<br />
          ना इस सहरा में बादल है<br />
          ना इस सहरा में बरखा है<br />
          ना इस सहरा में बाली है<br />
          ना इस सहरा में खोशा१ है<br />
          ना इस सहरा में सब्ज़ा है<br />
          ना इस सहरा में साया है
        </p>
        <p>
          यह सहरा भूख़ का सहरा है<br />
          यह सहरा मौत का सहरा है<br />
          ३.
        </p>
        <p>
          यह बच्चा कैसे बैठा है<br />
          यह बच्चा कब से बैठा है<br />
          यह बच्चा क्या कुछ पूछता है<br />
          यह बच्चा क्या कुछ कहता है<br />
          यह दुनिया कैसी दुनिया है<br />
          यह दुनिया किसकी दुनिया है<br />
          ४.
        </p>
        <p>
          इस दुनिया के कुछ टुकड़ों में<br />
          कहीं फूल खिले कहीं सब्ज़ा है<br />
          कहीं बादल घिर-घिर आते हैं<br />
          कहीं चश्मा है कहीं दरिया है<br />
          कहीं ऊँचे महल अटरिया हैं<br />
          कहीं महफ़िल है, कहीं मेला है<br />
          कहीं कपड़ों के बाज़ार सजे<br />
          यह रेशम है, यह दीबा२ है<br />
          कहीं गल्ले के अम्बार लगे<br />
          सब गेहूँ धान मुहय्या है<br />
          कहीं दौलत के सन्दूक़ भरे<br />
          हॉं ताम्बा, सोना, रूपा है<br />
          तुम जो मॉंगो सो हाज़िर है<br />
          तुम जो चाहो सो मिलता है<br />
          इस भूख के दुख की दुनिया में<br />
          यह कैसा सुख का सपना है ?<br />
          वो किस धरती के टुकड़े हैं ?<br />
          यह किस दुनिया का हिस्सा है ?<br />
          ५.
        </p>
        <p>
          हम जिस आदम के बेटे हैं<br />
          यह उस आदम का बेटा है<br />
          यह आदम एक ही आदम है<br />
          वह गोरा है या काला है<br />
          यह धरती एक ही धरती है<br />
          यह दुनिया एक ही दुनिया है<br />
          सब इक दाता के बन्दे हैं<br />
          सब बन्दों का इक दाता है<br />
          कुछ पूरब-पच्छिम फ़र्क़ नहीं<br />
          इस धरती पर हक़ सबका है
        </p>
        <p>६.</p>
        <p>
          यह तन्हा बच्चा बेचारा<br />
          यह बच्चा जो यहॉं बैठा है<br />
          इस बच्चे की कहीं भूख़ मिटे<br />
          (क्या मुश्किल है, हो सकता है)<br />
          इस बच्चे को कहीं दूध मिले<br />
          (हॉं दूध यहॉं बहुतेरा है)<br />
          इस बच्चे का कोई तन ढॉंके<br />
          (क्या कपड़ों का यहॉं तोड़ा३ है ?)<br />
          इस बच्चे को कोई गोद में ले<br />
          (इन्सान जो अब तक ज़िन्दा है)<br />
          फिर देखिए कैसा बच्चा है<br />
          यह कितना प्यारा बच्चा है<br />
          ७.
        </p>
        <p>
          इस जग में सब कुछ रब का है<br />
          जो रब का है, वह सबका है<br />
          सब अपने हैं कोई ग़ैर नहीं<br />
          हर चीज़ में सबका साझा है<br />
          जो बढ़ता है, जो उगता है<br />
          वह दाना है, या मेवा है<br />
          जो कपड़ा है, जो कम्बल है<br />
          जो चॉंदी है, जो सोना है<br />
          वह सारा है इस बच्चे का<br />
          जो तेरा है, जो मेरा है
        </p>
        <p>
          यह बच्चा किसका बच्चा है ?<br />
          यह बच्चा सबका बच्चा है
        </p>
        <p>
          शब्दार्थ:<br />
          १. धान्याचं कणीस किंवा दाणा<br />
          २. तलम रेशमी कापड<br />
          ३. अभाव
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="यह बच्चा किसका बच्चा है"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "यह बच्चा किसका बच्चा है",
    english: "",
  },
  short: {
    marathi:
      "इब्ने इंशा यह नज़्म एक सूख़ाग्रस्त, भूख़े मरियल बच्चे ने कवि से लिखवाई है १. यह बच्चा कैसा बच्चा है...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
