const articleData = {
  content: {
    marathi: `<article
  id="post-19277"
  class="post-19277 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>साधना दधीच</p>

      <p>
        प्रमोद गोवारीची ओळख करून देताना मला विशेष आनंद होतो आहे. मी २००७ पासून
        पालघर भागातल्या ‘आदिवासी सहज शिक्षण परिवार’ या संस्थेचं काम करू लागले.
        त्यावेळी संस्थेच्या गाडीचा ड्रायव्हर म्हणून प्रमोदशी माझी ओळख झाली.<br />पुढं
        संस्थेला एका नव्या आर्थिक संकटाला सामोरं जावं लागलं. हळूहळू प्रशिक्षित
        कार्यकर्ते वेगवेगळ्या वाटा शोधून निघून गेले. मागं फक्त स्थानिक
        कार्यकर्ते राहिले. या सगळ्यांचंच शिक्षण दहावीच्या आसपासचं. संस्थेनं
        त्यांना सांगितलं की प्रत्येकानं आपापल्या आवडीचा एखादा विषय निवडावा,
        अभ्यास करावा व त्यानुसार किमान दोन गावांमध्ये जाऊन काम करावं. त्यांना
        मार्गदर्शन करण्यासाठी एकेक ‘गुरू’ नेमला होता. पर्यावरणरक्षण, गर्भवती
        स्त्रियांचं आरोग्य, पंचायत राज, महिला संघटन असे अनेक विषय सुचवले होते.
        सगळ्या कार्यकर्त्यांनी काही असा अभ्यास करायची तयारी दाखवली नाही. ज्यांनी
        अभ्यासाची सुरुवात केली, त्यातलेही काहीजण गळले.
      </p>

      <p>
        त्यावेळी प्रमोद मला म्हणाला, ‘‘ताई, मलापण एका वेगळ्या विषयावर अभ्यास
        करायचा आहे. मी पण सहभागी होऊ का?’’ मला काय उत्तर द्यायचं, ते सुचेना.
        ड्रायव्हरचं काम करणारा ते काम सोडून अभ्यासाला सुरुवात करणार? आणि गाडीला
        ड्रायव्हर तर हवाच, मग कसं करावं….
      </p>

      <p>
        पण माझी अडचण ओळखून तो लगेच म्हणाला, ‘‘मी ड्रायव्हरचं काम चालूच ठेवेन.
        मला जास्तीचे पैसेपण नकोत, पण मला खूप काहीतरी करायचंय.’’<br />‘‘म्हणजे
        काय करायचंय?’’, माझा प्रश्न.<br />‘‘आमची आदिवासी संस्कृती हरवत चालली
        आहे. आमच्याकडे अनेक चांगल्या गोष्टी आहेत, त्या जपल्या पाहिजेत, त्या
        वापरात राहिल्या पाहिजेत. त्याविषयी लिहून ठेवलं पाहिजे. जंगलाशी लोकांचा
        संबंध राहिला नाही, म्हणून जंगलाची त्यांना जाणही राहिली नाही. जाण असेल तर
        ते आपलं जंगल जपतील. त्यासाठी लोकांना शिक्षण दिलं पाहिजे. मला हे सगळं
        करायचंय.’’ एका अभ्यास-सहलीत प्रमोद मेंढा-लेखा पाहून आला होता.
        तेव्हापासून त्याच्या डोक्यात हे विषय घोळत होते.
      </p>

      <p>
        ‘आता त्याला ‘गुरू’ कोण शोधायचा..’ या मला पडलेल्या प्रश्नावर प्रमोदनं
        आधीच उत्तर शोधून ठेवलं होतं. ‘नियोजन’ हा त्याचा एकदम युएसपी बरं का!
        त्यानं मेंढाचं बायोडायव्हर्सिटी रजिस्टर मागवलं, डॉ. माधव गाडगीळांचं
        ‘निसर्ग नियोजन : लोकसहभागाने’, डॉ. गोविंद गारेंचं ‘वारली चित्रे, वारली
        संस्कृती’ अशी अनेक पुस्तकं उत्साहानं वाचून काढली. विश्वास बसेना की हा
        मुलगा दहावीत नापास झालेला आहे! ज्या मुलामध्ये शिकण्याची, जग समजावून
        घ्यायची एवढी प्रचंड इच्छा आणि ताकद आहे त्याला ‘नापास’ करणारं औपचारिक
        शिक्षण किती दुबळं आहे, असं मला वाटून गेलं.
      </p>

      <p>
        प्रमोद गोवारी, मल्हार कोळी या आदिवासी समाजातला आहे. आज तो पस्तिशीत आहे.
        ठाणे जिल्ह्यातल्या मासवण गावी तो आठ काका आणि एका आत्यासह मोठ्या एकत्र
        कुटुंबात वाढला. पारंपरिक शेती आणि मजुरीवर घराची गुजराण होत असे. ३-४
        मुलांच्या पाठी जगलेला प्रमोद आई-वडिलांचा एकुलता एक मुलगा. आई-वडील
        निरक्षर होते, पण मुलाला शिकवायची त्यांची इच्छा प्रबळ होती. गावातल्या
        मासवण विभाग हायस्कूल या शाळेत तो शिकला. शाळेतल्या क्रीडा-प्रकारांमध्ये
        (गोळाफेक, थाळीफेकपासून लांब उडी, उंच उडी इ.) खूप मजा यायची, असं तो
        म्हणतो. इंग्रजी आणि गणितानं घात केल्यानं प्रमोदनं दहावीत शिक्षण सोडलं.
        त्याच्या आई – गोदावरीबाई संस्थेत २५ वर्षांपासून मदतनीस म्हणून काम करत
        होत्या. त्यामुळे ड्रायव्हिंग शिकून प्रमोद संस्थेत कामाला लागला.
      </p>

      <p>
        सातवी-आठवीत असल्यापासूनच आदिवासी भूमिसेनेच्या शिबिरांना प्रमोद आवर्जून
        जायचा. पुढं आदिवासी सहज शिक्षण परिवार संस्थेतर्फे निरीड संस्था, सेवादल,
        सर्च इत्यादींनी घेतलेल्या शिबिरांमध्ये तो सहभागी झाला.
      </p>

      <p>
        ‘‘बाहेर पडलं, लोकांना भेटलं की माणूस हुशार होतो. शिबिरातल्या चर्चा,
        प्रशिक्षणं, पथनाट्यं यातून मला खूप काही शिकायला मिळालं,’’ असं प्रमोद
        सांगतो.
      </p>

      <p>
        मेंढा-लेखातलं देवाजी तोफा आणि मोहन हिरालाल हिराबाईंचं काम पाहिलं,
        तेव्हापासूनच जंगल-जमिनीवरचा आदिवासींचा हक्क, वन-संरक्षण आणि आदिवासी
        संस्कृतीजतनासारख्या विषयांनी प्रमोदच्या मनात घर केलेलं होतं.<br />एकदा
        संस्थेत जैवविविधता मापन कसं करावं याबद्दल काही शिकवलं गेलं. त्याचा उपयोग
        करून, संस्थेच्या वसतिगृहातील मुलींसोबत, संस्थेच्याच जागेचं मापन त्यानं
        केलं. त्या भूभागाची वैशिष्ट्यं, तिथल्या वनस्पती, जीवजंतू, पक्ष्यांची
        स्थानिक नावं इत्यादींचा तपशील भरून तक्ते तयार झाले.
      </p>

      <p>
        कुणीही न सांगता, तुटपुंज्या मार्गदर्शनाखाली प्रमोदनं जैवविविधतेचं मापन
        करण्याची केलेली धडपड क्वचितच कुठं पाहायला मिळते.
      </p>

      <p>
        आदिवासी संस्कृती आणि लोककला निसर्गसंवादी असून त्यांचं श्रीमंत भांडार आता
        लोप पावत आहे, नव्या जीवनशैलीत, नव्या शिक्षणाच्या व्यवसायांच्या रेट्यात
        सण-उत्सव बदलत चाललेत, पुढच्या पिढीला हे सणवार साजरे करण्याच्या पद्धती,
        त्या वेळी जी नाच-गाणी होतात ती कळणार तरी कशी? त्या वेळी वाद्य वाजवणारे
        कलाकार, ती बनवणारे कलाकार आता कमी होत चाललेत. ते पारंपरिक ज्ञान जतन करून
        ठेवायला हवं, असं प्रमोदला वाटलं. मग त्यानं वेळ मिळेल तशी माहिती गोळा
        करायला सुरुवात केली. गौरीची गाणी-नाच, होळीच्या दिवशीचा टिपरी नाच,
        दिवाळीतला तारपा नाच, तारपा तयार करणार्‍यांच्या वाड्या, आट्यापाट्यांचा
        खेळ, मृत्यूच्या वेळी होणारी कार्यं, अशा अनेकविध गोष्टींचं चित्रीकरण करून
        ठेवलं, त्याविषयीची माहिती – विशेषत: गावागावातल्या वृद्धांकडून गोळा केली,
        लिहून ठेवली. वारली चित्रं काढणार्‍या कलाकारांचा शोध घेतला. एकदा त्यानं
        छोट्या मुलांसह पक्षी-निरीक्षणाचा कार्यक्रम घेतला. त्यावेळी मुलांनी
        त्याला पक्ष्यांविषयीची खूप माहिती दिली. वडाचा चीक ताडाच्या किंवा
        माडाच्या हिराला लावून (लेप वापरणे) पक्षी जिवंत पकडण्याची पारंपरिक पद्धत
        मुलांनी त्याला दाखवली.
      </p>

      <p>
        असंच एकदा स्थानिक भाषांत कथाकथन करणार्‍या कलाकारांचा शोध चालू होता,
        तेव्हा प्रमोदला वेगवेगळ्या भाषांत कथा सांगणारे, गाणी गाणारे कितीतरी
        कलाकार त्यांच्याच परिसरातच आढळले. इतके कलाकार आपल्या जवळपास राहतात,
        त्यांची कला लोकांपर्यंत पोचायला हवी, त्यासाठी काय करता येईल, याचा विचार
        तो करू लागला. मग एका मे महिन्यात त्यानं बोलीभाषा कथाकथन कार्यक्रम आयोजित
        केला. त्याला प्रचंड प्रतिसाद मिळाला. कार्यक्रमात वारली, मांगेली, वाडवल,
        कोकणा, वंजारी, अहिराणी, भंडारी, तांडेल अशा अनेक आदिवासी भाषांतून कथा
        सांगितल्या गेल्या. काहींनी धवलेरी गीतं गाईली. प्रमोद व आमचा सहकारी अनंत
        पवार यांनी त्यांच्या भाषेतच सूत्रसंचालन केलं. आपली भाषा स्टेजवरून
        बोलण्याचा हा पहिलाच अनुभव त्यांना रोमांचक वाटला आणि चक्क स्टार वाहिनीनं
        तो प्रसारित केला. आम्ही त्यांना बोलावलेलं नव्हतं, तरीही प्रसिद्धी
        मिळाल्यामुळे सार्‍यांचा उत्साह वाढला. या कार्यक्रमामुळे अजून एक फायदा
        झाला तो म्हणजे, गावातल्या वंजारी समाजाला संस्थेविषयी आपलेपणा वाटू लागला.
      </p>

      <p>
        आदिवासींच्या वापरात असलेल्या अवजारांचा संग्रह प्रमोदनं चालू केला आहे.
        शिवाय मधल्या काळात रानभाज्यांचे फोटो जमा केले आहेत. ते घेऊन वेगवेगळ्या
        लोकांना दाखवून माहिती गोळा केली आहे. वसंत ऋतूत जमिनीला आतून पाझर फुटतो,
        त्यामुळे झाडांना नवी पालवी फुटते, वेगवेगळ्या भाज्या उगवू लागतात, असं
        आदिवासी म्हणतात. तेव्हाच उगवणारी धुल्या-शेवली भाजी, रानसुरण, करडू भाजी,
        आलींब (मशरूम), नवीन लग्न झालेल्या जावयाला खास आमंत्रण देऊन खायला देतात
        ती कोली-भाजी अशा अनेक प्रकारच्या रानभाज्यांच्या नोंदी प्रमोदनं केल्या
        आहेत.
      </p>

      <p>
        हे सगळं कशासाठी टिपून ठेवायचं – तर ते महत्त्वाचं आहे, टिकलं पाहिजे, एवढी
        एकच इच्छा. नोकरीनंतरचा वेळ भटकून माहिती घेत फिरणं, पुस्तकं/ लेख वाचून
        आपली समजूत वाढवणं, लोकांशी बोलणं हे सगळं प्रमोद एकट्याच्या जिवावर करत
        असतो.
      </p>

      <p>
        खरं पाहता त्यानं निवडलेला विषय इतका व्यापक आहे की त्यासाठी अभ्यास
        करणार्‍या दोन व्यक्ती हव्यात, शिवाय दोन तज्ज्ञ हवेत.
      </p>

      <p>
        या नोंदी नीट करता याव्यात यासाठी प्रमोदनं संगणकाची ओळख वाढवली, फोटो
        काढणं – व्हिडीओ शूटिंग करणं शिकून घेतलं; आता तो मराठीत अहवाल लिहू शकतो,
        संस्थेची महत्त्वाची कागदपत्रं जपून ठेवणं, हिशेब लिहिणं, मिटींगचे मुद्दे
        लिहिणं ही कामं देखील करतो.
      </p>

      <p>
        आठ वर्षांचा श्रवण आणि एक महिन्याचा पार्थ या आपल्या मुलांसाठी आणि पुढच्या
        पिढीसाठी प्रमोद जो वारसा ठेवू पाहतोय, तो किती मौलिक आहे! बारावी
        शिकलेल्या त्याच्या पत्नीला आपल्या नवर्‍याची कामातली तळमळ, धडपड दिसते.
        त्याला संपूर्ण पाठिंबा देत ती म्हणते, ‘‘मी तुमच्यापेक्षा शाळा जास्त
        शिकलेय, पण तुम्ही जे करताय ते शाळा शिकून कुठं येतं?’’
      </p>

      <p>
        शिक्षण सोडलं तरी प्रमोदनं शिकण्याची इच्छा सोडली नव्हती! वेळ आणि संधी
        मिळताच त्यानं पर्यावरण-जैवविविधतेसारख्या विषयात रस घेऊन मनापासून काम
        केलं. आता वन-हक्क, वन-संरक्षण या विषयातले कायदे अभ्यासून ते प्रत्यक्षात
        मिळवायच्या दिशेनं काम करायची त्याची इच्छा आहे.
      </p>

      <p>
        आपल्या कामासाठी पैसे, संसाधनं उपलब्ध होत नाहीत, या अडचणींविषयी किंचितही
        तक्रारीचा सूर प्रमोदकडे नाही. आपल्याला पटलेली, आतून वाटलेली गोष्ट
        कष्टपूर्वक आणि सातत्यानं करत राहायची हेच त्याचं सूत्र आहे.
      </p>

      <p>
        <a href="mailto:assp1978@gmail.com" target="_blank"
          >assp1978@gmail.com</a
        >
      </p>

      <p>
        मासवण गावामध्ये दोन समाज राहतात. मल्हार-कोळी आणि वंजारी. त्यातील वंजारी
        समाज हा पूर्वीचा व्यापारी समाज, श्रीमंत समाज. पूर्वी यांच्या शेतावर काम
        करण्यासाठी आदिवासी मुलांना बळजबरीनं नेलं जाई, आणि मुलींना वंजारी
        घरांमध्ये छोटी बाळं सांभाळण्याचं काम करावं लागे. त्याची मजुरी मिळेच
        असंही नाही. हे प्रमोदनं लहानपणी कधी पाहिलं असलं तरी सध्या अशी परिस्थिती
        नाही. शिक्षण मिळायला लागलं तसा यात बदल झालेला आहे. गावात काही भेदभाव
        असल्याची त्याची तक्रार नाही.<br />खरं सांगायचं तर त्याची कधी कसली तक्रार
        नसतेच मुळी. आम्ही बोलत असताना आम्ही एक चुकीची गोष्ट केली, त्यांना जरा
        खोदूनच दोन प्रश्न विचारले-<br />‘‘तुम्हाला इतर काहीजण जसे भरपूर पैसे
        मिळवतात, तसे मिळवावेत असं वाटतं का?’’ – यावर त्याचं म्हणणं असं की
        ‘‘पैशानं काय सगळ्या गोष्टी मिळतात काय?’’<br />‘‘तुमचेच काही नातेवाईक असे
        पैसे मिळवत असतील, त्यांच्यापुढे कमीपणा वाटतो का?’’<br />यावर शांत उत्तर
        येतं, ‘‘हाताची पाच बोटं काय सारखी असतात का?’’<br />स्वतःविषयी शक्यतो
        काही न बोलणारा हा माणूस, त्याचं हे साधं तत्त्वज्ञान मात्र सहजपणे सांगून
        मोकळा होतो.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आदिवासी संस्कृती जपण्यासाठी…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आदिवासी संस्कृती जपण्यासाठी…",
    english: "",
  },
  short: {
    marathi:
      "साधना दधीच प्रमोद गोवारीची ओळख करून देताना मला विशेष आनंद होतो आहे. मी २००७ पासून पालघर भागातल्या ‘आदिवासी सहज शिक्षण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
