const articleData = {
  content: {
    marathi: `<article
  id="post-22593"
  class="post-22593 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रेमकुमार मणि</div>
          </div>
        </div>
        <p>
          रतननं उत्सुकतेनं प्रश्‍नप्रत्रिका घेतली आणि भराभर वाचून काढली. एकूण
          सात प्रश्‍न: हत्ती किंवा गाय यांच्यावर निबंध, नाम, सर्वनामाच्या
          व्याख्या, समानार्थ, उलट अर्थ-सगळं त्यानं आज सकाळीच वाचलं होतं. यावर्षी
          सुद्धा आपलाच पहिला नंबर येईल असं वाटतंय. कित्ती सोप्पा पेपर! त्याला
          खूप आनंद झाला.
        </p>
        <p>
          पण या आनंदानं फुललेल्या मनात एक प्रश्‍न टोचू लागला. तो म्हणजे तिसरा
          प्रश्‍न… आपल्या वडिलांना पत्र लिहा. शाळेच्या बक्षीस समारंभाबाबत
          वडिलांना पत्र.
        </p>
        <p>
          वडील? रतनच्या मनात कल्लोळ माजला. तो इतर प्रश्‍नांकडे मन वळवायचा
          प्रयत्न करत होता. पण पुन्हा पुन्हा तो तिसरा प्रश्‍न समोर येत होता.
        </p>
        <p>
          रतन शाळेतल्या सगळ्यात हुशार पण तितकाच बिचारा मुलगा. दुबळं शरीर, सावळा
          रंग, शिवून शिवून घातलेला शर्ट आणि पाच ठिगळांची पॅन्ट. पण हुशारी आणि
          स्वभाव यात मात्र तो सर्वांत पुढे. श्रीमंत घरातली चांगल्या कपड्यातली
          मुलं गणित सोडवायला धडपडत असायची पण हा मात्र सगळ्यांच्या आधी गणितं करून
          तयार. चित्रकला, संगीत, खेळ सगळ्यातच अव्वल, एक नंबर मुलगा – रतन.<br />
          रतन जेव्हा आईच्या पोटात होता तेव्हाच गावात मजुरीवरून एक आंदोलन झालं
          होतं. शेतमजुरांनी संप केला. खूप मारामार्‍या झाल्या.जमीनदारांच्या
          लोकांनी मजूरवस्तीला आग लावली. अनेक लोक मारले गेले. याच हल्ल्यात रतनचे
          वडीलही मारले गेले.
        </p>
        <p>
          वडिलांच्या निधनानंतर आठच दिवसांनी रतनचा जन्म झाला. चार दिशांना दु:खाचे
          डोंगर आणि मधे अश्रूंचा पूर. त्याची आई करेल तरी काय? तिला आणि रतनला
          एकमेकांशिवाय कोणी नव्हतं. पण या सगळ्यातून रतन जणू काही तावून सुलाखून
          निघाला. तेजस्वी, हुशार बनला.
        </p>
        <p>
          त्या तिसर्‍या प्रश्‍नामुळे रतनच्या डोळ्यासमोर त्याचं संपूर्ण जीवन
          चित्रपटाप्रमाणे तरळून गेलं. ज्या वडिलांना कधी पाहिलंच नाही त्यांना
          पत्र कसं लिहिणार?
        </p>
        <p>
          छोट्याशा रतनच्या मनातले छोटेसे विचार. त्याला वाटे वडील स्वर्गात आहेत.
          कधी तरी उडत्या गालिच्यावर बसून पृथ्वीवर येतात आणि मी झोपलेला असताना
          मला कुरवाळतात. आई म्हणते कधी कधी दिवसाही भुंगा, मधमाश्या आणि
          फुलपाखराच्या रूपात येऊन वडील त्याला पाहतात. त्यामुळे अशा सगळ्या छोट्या
          छोट्या प्राणी कीटकांवर रतनचा फार जीव आहे. न जाणो कुणाच्या रूपात आपले
          वडील असतील?
        </p>
        <p>
          रतनला आईनं सांगितलेल्या गोष्टी आठवू लागल्या. उडणारा गालिचा, चंद्रावरची
          म्हातारी, फुलपाखरांचे पंख आणि भुंग्यांचा गुंजारव त्याच्या मनात घिरट्या
          घालू लागले. या कल्पनेच्या राज्यातच वडिलांची एक मूर्ती त्याच्या
          नजरेपुढे आली.<br />
          प्रिय बाबा… त्यानं उत्तरपत्रिका नीट केली. पेपर लिहायची तयारी केली.
          पहिल्यांदा निबंधच लिहावा. गाईवर निबंध. त्याच्या डोळ्यासमोर भाई
          पंडितांची गाय आली, चार पाय, दोन शिंगं, एक शेपूट, करडा रंग… तो विचारात
          बुडून गेला. कमालच आहे या प्रश्‍न काढणार्‍यांची! गाय किंवा हत्तीवर
          निबंध लिहा. कसा लिहिणार? आमच्याकडे गायच नाही आणि हत्तीचा तर प्रश्‍नच
          नाही.
        </p>
        <p>
          त्यांच्या गल्लीत फक्त पंडितांकडे गाय होती. सकाळ-संध्याकाळ तिचं दूध
          बीडीओ साहेबांकडे जाई. ‘दूध पिऊन त्यांच्या मुली चांगल्या गोलमटोल
          झाल्यात. त्यांना गाईवर निबंध लिहायला सांगा. मी काय लिहू?’ त्याच्या
          मनात आलं. ‘हत्ती किंवा गाईपेक्षा आईवर निबंध आला असता तर मी खूप छान
          लिहिला असता.’
        </p>
        <p>
          आईची आठवण येताच त्याला गलबलून आलं. माझी आई… पहाडासारखं तिचं दु:ख,
          गंगेसारखे पवित्र मन आणि पाखरासारखे प्रेमळ डोळे. त्याच्या डोळ्यात पाणी
          आलं. टपकन एक अश्रू बाकावर पडला. इतक्या चांगल्या आईची लोक तक्रार करतात,
          तिला नावं ठेवतात. का?
        </p>
        <p>
          त्याच्या छोट्याशा मनाला हा भावनांचा भार पेलवेना. त्याचा गळा भरून आला.
          त्यानं पेन बाकावर ठेवलं आणि तो डोळे पुसू लागला. पुढच्या बाकावर
          जमुनादास तिवारींची नात बसली होती. मागे वळून ती हळूच म्हणाली, ‘‘ए रतन
          सर्वनामाची व्याख्या सांग ना.’’
        </p>
        <p>
          जमुनादास तिवारीच्या बंदुकीमुळेच रतनचे वडील मरण पावले. त्याला आईनं सगळं
          सांगितलं होतं आणि आता ही तिवारींची नात. काय करावं? ती पुन्हा म्हणाली.
          ‘‘सांग ना रतन. मी तुला खव्याची बर्फी देईन.’’ तिला रतन अगदी
          राजकुमारासारखा वाटला. रतनही आपसूकच कर्णाचा अवतार झाला आणि त्यानं उत्तर
          सांगितलं.
        </p>
        <p>
          तेवढ्यात एक तासाचा टोल पडला. बापरे! आता मात्र तो पटपट उत्तरं लिहू
          लागला. निबंध, व्याकरण, धड्यावरचे प्रश्‍न भरभर लिहून झाले. राहता राहिला
          तिसरा प्रश्‍न. वडिलांना पत्र. काय लिहायचं? कसं लिहायचं? आईचं दु:ख
          लिहायचं का लोकांच्या तक्रारी? मुलं चिडवतात ते लिहू की… त्याला सुचेना
        </p>
        <p>
          पुरस्कार वितरण सोहळ्याच्या दिवशी सगळी मुलं रंगीबेरंगी कपडे घालून आली
          होती. तो मात्र रोजच्याच पोशाखात. उलट खांद्यापाशी फाटलेला शर्ट आईनं
          त्याच दिवशी पुन्हा शिवला होता. घरात एक दाणाही शिल्लक नव्हता. कसंतरी
          करून आईनं मऊभात करून दिला नाहीतर उपासच घडला असता. समारंभात जेव्हा तो
          फाटक्या कपड्यात पहिल्या क्रमांकाचं बक्षीस घ्यायला गेला तेव्हा
          बीडीओसाहेबांची मुलगी टाळ्या पिटत हसत होती. तो जेव्हा बक्षीस घेऊन आला
          तेव्हा वर्गातल्या एका मुलानं त्याला आईवरून डिवचलं. सगळेजण फिदीफिदी
          हसले. हे सगळं लिहायचं का पत्रात?
        </p>
        <p>
          बाबांना हे वाचून किती दु:ख होईल! आपली, आईची काळजी वाटेल. त्यांना रडू
          येईल. त्यांच्या डोळ्यात पाणी बघून स्वर्गाच्या राजानं कारण विचारलं तर
          बाबा काय सांगतील? नको नको, यातलं काहीच लिहायला नको.<br />
          बाबांना तर असं पत्र लिहायला हवं ज्यात इंद्रधनुष्याचे सात रंग असतील,
          फुलपाखराच्या पंखाची नक्षी असेल, आंब्याच्या मोहराचा गंध असेल,
          कोकिळेच्या गाण्याची मिठास असेल. बाबांना हे पत्र मिळेल तेव्हा त्यांना
          अभिमान वाटेल. त्यांचे बंदुकीचे घाव भरून येतील. अस्संच पत्र लिहूया.
        </p>
        <p>
          कल्पनेवर स्वार होऊन मन वेगानं धावू लागलं. श्‍वास जोरात होऊ लागला.
          डोळ्यात विजेसारखी चमक आली. मनात एक लक्ष फुलं फुलली आणि मन रंगीबेरंगी
          झालं. इतक्यात त्याला दिसलं की तिवारीच्या नातीनं पेपर दिला आणि ती बाहेर
          गेली. अरेच्चा वेळ फारच कमी उरलाय. तो लगबगीनं मनातल्या मनात पत्राचा
          मसुदा तयार करू लागला.
        </p>
        <p>
          प्रिय बाबा, नमस्ते<br />
          तुम्हाला कधी पाहिलं नाही तरीपण पत्र लिहितो आहे. तुम्ही तर स्वर्गात
          आहात. तिथं खूप सुख असतं असं म्हणतात. मी आणि आई कसेतरी राहतो आहोत.<br />
          बाबा, आई म्हणते तुम्ही उडत्या<br />
          गालिच्यावरून किंवा फुलपाखराच्या रूपात येऊन मला भेटता. एकदा खर्‍या
          रूपात या ना! मला तुम्हाला डोळे भरून पाहायचंय. मी काही नाही मागणार.
          जमुनादास तिवारी तुम्हाला आता काही करू शकणार नाही. काही वर्षांपूर्वी तो
          सरपंचाची निवडणूक हरला. लोकांनी त्याची बंदूक काढून घेतली.<br />
          बाबा, माझ्या शाळेत बक्षीस समारंभ खूप छान झाला. मी पहिला आलो. मला एक
          थुलथुलीत जाड्या आणि मिचमिच्या डोळ्यांच्या ऑफीसरनं बक्षीस दिलं. त्यांनी
          मला विचारलं, ‘‘मोठेपणी तू कोण होणार?’’ मी सांगितलं, ‘माणूस’ बरोबर
          सांगितलं ना बाबा?
        </p>
        <p>
          रतनच्या मनाचा प्रवास चालूच होता इतक्यात तिसर्‍या तासाची घंटा झाली. टण्
          टण्! वेळ संपली. मनातलं पत्र मनातच राहिलं. गुरुजी आले आणि उत्तरपत्रिका
          ओढून घेऊन गेले.
        </p>
        <p>
          रतन उदासपणे बाहेर आला. खाली मान घालून घरी निघाला. तेवढ्यात गोड आवाजात
          हाक आली – ‘‘रतन, ए रतन’’ त्याने वळून पाहिलं तर तिवारीची नात रुमालात
          खव्याची बर्फी घेऊन त्याची वाट पाहत उभी होती.
        </p>
        <p>
          चित्रे : उदय खरे, भोपाळ<br />
          अनुवाद : यशश्री पुणेकर<br />
          हिंदी शैक्षणिक संदर्भ – मार्च २००९ मधून साभार
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पत्र"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पत्र",
    english: "",
  },
  short: {
    marathi:
      "प्रेमकुमार मणि रतननं उत्सुकतेनं प्रश्‍नप्रत्रिका घेतली आणि भराभर वाचून काढली. एकूण सात प्रश्‍न: हत्ती किंवा गाय यांच्यावर निबंध, नाम, सर्वनामाच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
