import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19286"
  class="post-19286 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सकारात्मक शिस्त – लेखांक ३ – शुभदा जोशी</p>

      <p>
        ‘क्रेमर व्हर्सेस क्रेमर’ या सिनेमातलं एक दृश्य मला आठवतंय. पाच-सहा
        वर्षांचा सिद् हा पराकोटीच्या संतापानं बाबांवर ओरडत असतो, ‘‘वाईट्ट आहात
        तुम्ही! मला खूप राग येतो तुमचा.’’ वडील त्याला फरपटत त्याच्या खोलीकडे
        नेतात, रागारागानं पलंगावर ढकलतात आणि ओरडतात, ‘‘चूप! मूखा, किती त्रास
        देशील अरे!’’
      </p>

      <p>
        प्रत्यक्षात काय झालेलं असतं? सिद्चे आई-बाबा विभक्त झालेले असतात. सिद्ला
        सांभाळून वडील घरूनच काम करत असतात. कामामुळे बाबांना सिद्ला वेळ देता येत
        नसतो. सिद्ला खूप एकटं वाटत असतं. बाबांच्या मागं मागं करताना त्यांच्या
        अत्यंत महत्त्वाच्या कागदपत्रांवर सिद्च्या हातून दूध सांडतं. इतक्या
        मेहनतीवर पाणी पडलं म्हणून ते भडकतात आणि सिद्ला टाकून बोलतात. सिद्ला वाटू
        लागतं की, बाबांना आपण नकोच आहोत. तीच भावना तो व्यक्त करतो. बाबाही
        रागाच्या आहारी जातात.
      </p>

      <p>
        मला वाटतं, या प्रसंगात सिद्च्या वागण्याला त्याचे बाबा कारणीभूत आहेत.
      </p>

      <p>
        ‘बेशिस्त वागणार्‍याला दोषी ठरवलं, शरम वाटायला लावली की त्याला जबाबदारीची
        जाणीव होईल’, हे अगदी चुकीचं समीकरण आहे. त्यापेक्षा ‘आपण प्रयत्न केले तर
        बदल होऊ शकतात’ अशा सकारात्मक पद्धतीनं जबाबदारीची जाणीव झाली तर प्रश्‍न
        सुटू शकतात. ‘मुलाच्या बरोबरीनं आपलीही चूक आहे’ हे जर मोठ्या माणसांना
        समजू शकलं तर त्यांच्याकडून चूक दुरुस्त करण्याचे प्रयत्न सुरू होतात. आणि
        मुलालाही भरपाई करण्यासाठी ते उद्युक्त करतात.
      </p>

      <p>
        बेशिस्त म्हणजे नेमकं काय?<br />बेशिस्तीचं मूळ हे नाकारलं जाण्यात,
        महत्त्व न मिळण्यात आहे. भावनेच्या आहारी जाऊन बेशिस्त वर्तन घडतं.
      </p>

      <p>
        माणसाचा उत्क्रांत मेंदू हा विचार करणारा मेंदू आहे, परंतु जेव्हा या
        विचारांवर भावना स्वार होतात त्यावेळी हा मेंदू विचार करेनासा होतो; आणि
        माणूस प्राण्यांप्रमाणे वागू लागतो. म्हणजे एक तर तो संतापून भांडण करतो,
        घाबरून पळून जातो किंवा त्याला काहीच सुचेनासं होतं. हे सारं नकळत घडून
        जातं.
      </p>

      <p>
        अनेकदा लहान मुलं त्यांच्या वयानुसार त्यांना आलेल्या समजेप्रमाणे वागत
        असतात. ती ‘बेशिस्त’ नसतेच. वयाच्या वेगवेगळ्या टप्प्यांवर मुलांचा
        वेगवेगळा विकास होत असतो. याबद्दल पालकांना अनेकदा काही माहितीच नसते. त्या
        टप्प्यावरच्या वेगळ्या वागण्यालाच बेशिस्त ठरवून मोठी माणसं मुलांना शिक्षा
        करतात. खरं तर स्वत:मधले बदल आणि आजूबाजूची परिस्थिती यांचा अर्थ लावून
        ‘आपण कसं वागायचं’ हा निर्णय घेण्याची त्यांची क्षमता नसते. त्यांना जे
        करावंसं वाटतं ते योग्य आहे का हे ठरवण्यासाठी, कारण आणि परिणाम यांचा
        पुरेसा मेळ घालण्यासाठी, आपलं म्हणणं मोठ्यांना पटवण्यासाठी ती अजून लहान
        असतात.
      </p>

      <p>
        अनेकदा भुकेनं किंवा अतिश्रमानं कासावीस झालेली मुलं बेशिस्त वागतात. याला
        जबाबदार कोण? कधी कधी परिस्थितीच याला जबाबदार असते. अशा वेळी त्या मुलाला
        प्रेमानं मदत करणं सयुक्तिक आहे की शिक्षा करणं ?<br />‘इतरांना मी नको
        आहे’ अशा नकारात्मक भावनेनं, नाकारल्या गेलेल्या मुलांच्या मनाचा ताबा
        घेतला तर मुलं चुकीच्या पद्धतीनं वागू शकतात. त्यांचं हे वागणं स्वतःसाठी
        आणि इतरांसाठीही हानीकारक असू शकतं. कारण त्या वागण्यामागच्या त्यांच्या
        मनातल्या धारणा चुकीच्या असतात. आपलं नाकारलं गेलेलं महत्त्व परत मिळवणं हा
        या वर्तनामागचा उद्देश असतो. सर्वसाधारणपणे मुलांच्या वागण्याचं वर्गीकरण
        चार प्रकारे होऊ शकतं.
      </p>

      <p>
        १) सातत्यानं इतरांचं ‘लक्ष’ मिळवण्यासाठी प्रयत्न – इतरांना सतत स्वत:त
        गुंतवून ठेवणं, स्वत:च्या इच्छा पूर्ण करून घेण्याचा प्रयत्न करणं.<br />मनातली
        धारणा : ‘माझ्याकडे सर्वांनी लक्ष दिलं, माझे लाड झाले; तरच मी त्यांना हवा
        आहे.’
      </p>

      <p>
        २) सत्ता मिळवण्याचा प्रयत्न – स्वतःच्या म्हणण्याप्रमाणेच व्हायला हवं हा
        आग्रह धरणं.<br />मनातली धारणा : ‘मी गटात सर्वश्रेष्ठ असेन, सगळे माझं ऐकत
        असतील तरच मला गटात स्थान आहे.’
      </p>

      <p>
        ३) सूड- सतत बदला घेतल्यासारखं वागणं.<br />मनातली धारणा: ‘हे मला त्रास
        देतात का, मग मीही त्यांना त्रास देणार! नाही तरी यांना मी नकोच आहे.
        त्यांच्या वागण्याची परतफेड केली तरच मला बरं वाटेल.’
      </p>

      <p>
        ४) न्यूनगंड- माघार घेणं, एकटं एकटं राहणं.<br />मनातली धारणा : ‘जाऊ दे!
        यांनी मला स्वीकारणं शक्यच नाही. मी असाच आहे. मी काहीच करू शकत नाही.’
      </p>

      <p>
        ‘माझ्याकडे इतरांनी लक्ष द्यावं’ असं प्रत्येकालाच वाटत असतं. त्यात चूक
        काहीच नाही. मुलं जेव्हा सततच या ना त्या प्रकारानं आपण लक्ष द्यावं म्हणून
        प्रयत्न करत राहतात, तेव्हा प्रश्‍न येतो. आपण ताबडतोब त्यांच्याकडे लक्ष
        द्यावं, त्यांच्या प्रश्‍नांची उत्तरं द्यावीत अशी त्यांची अपेक्षा असते.
        अशा वेळी त्या मुलांना ‘इतरांचं लक्ष वेधून घेण्यासाठी’ सकारात्मक मार्ग
        उपलब्ध करून द्यायला हवेत. आपण करत असलेल्या कामामध्ये त्यांचा सहभाग घेणं,
        त्यांच्या प्रश्‍नांची उत्तरं त्यांनीच शोधावीत यासाठी मार्ग सुचवणं,
        त्यांच्यावर एखादी जबाबदारी देणं, ती त्यांना पार पाडता येईल यासाठी मदत
        करणं अशा अनेक सकारात्मक मार्गांनी आपण त्यांच्याबरोबर राहू शकतो.
      </p>

      <p>
        मुलाला इतरांचं लक्ष वेधणारी एखादी विधायक गोष्ट सुचवता येईल. ‘‘रोज
        जेवण्याच्या थोडा वेळ आधी येऊन, आवरून, पाटपाणी घेण्याचं काम केलंस तर
        सगळ्यांनाच जेवताना प्रसन्न वाटेल आणि तू हे केलं आहेस हे लक्षातही येईल.’’
        यानंतर, ‘‘तुला आणखी काही वेगळं सुचत असेल तर सांग’’ अशी विचार करायची संधी
        आवर्जून द्यावी. याबरोबरच, ‘‘तू मला आवडतोस. मी तुझ्याबद्दल सततच विचार करत
        असतो.’’ असं आश्‍वस्त करण्याची गरज आहे. त्यासाठी खास ‘आपली-तुपली’ अशी एक
        खुणांची भाषा तयार करता येईल.
      </p>

      <p>आपण एक उदाहरण पाहूया –</p>

      <p>
        आई एका समारंभाची बोलावणी करायला फोन करत होती. तिची चार वर्षांची छोटी
        मुलगी सारखी मधेमधे करत होती. पुढच्या फोनच्या वेळी आईनं तिच्या हातात
        घड्याळ दिलं आणि सांगितलं की, ‘‘हे बघ, मोठा काटा तीनदा बारावर येईपर्यंत
        माझा फोन झालेला असेल. तू लक्ष ठेवशील?’’ मुलीला हे काम आवडलं. प्रत्यक्षात
        तीन मिनिटं संपण्याआधीच आईनं फोन ठेवला. मुलगी म्हणाली, ‘‘अगं तुझ्याकडे
        आणखी वेळ होता.’’ आईवर लक्ष ठेवण्याच्या ह्या छोट्याशा संधीमुळे मुलीला एक
        छोटी सत्ता हातात मिळाली होती.
      </p>

      <p>
        ‘सत्ता’ ही काही वाईट गोष्ट नाही. ती कशी वापरली जाते, यावर ती चांगली की
        वाईट हे ठरतं. मुलांना त्यांच्या हातातली सत्ता सकारात्मक पद्धतीनं
        वापरायची संधी द्यायला हवी. जेव्हा मूल आणि मोठ्या माणसांमध्ये सत्तेवरून
        भांडण सुरू होतं तेव्हा सर्वप्रथम मोठ्या माणसानं त्या भांडणातून बाहेर
        पडायला हवं आणि जे काही घडलं त्याबद्दल मुलाशी बोलायला हवं. ‘‘आपण बघूयात
        हं, भांडण कशामुळं झालं… माझं वागणं तुला आवडत नाहीये, दादागिरीचं वाटतंय
        ना? मला खरं म्हणजे तसं वागायचं नाहीये. पण चांगलं वागण्याकरता मला तुझ्या
        मदतीची गरज आहे. आपण दोघंही थोडा वेळ घेऊया आणि काय करता येईल याचा विचार
        करूया. दोघांनाही छान वाटेल असा उपाय शोधूया.’’
      </p>

      <p>
        ‘आपण दुखावलो गेलो तर आपणही दुसर्‍याला दुखवावं’ अशी प्रबळ ऊर्मी मनात
        येणं, हा मनुष्य स्वभाव आहे. म्हणून तर माणसं वारंवार सूडाच्या चक्रात
        अडकताना दिसतात. ‘मोठ्या माणसानं स्वत:वर ताबा मिळवणं’ हाच हे सूडचक्र
        भेदण्याचा उपाय आहे. अशा वेळी मुलाच्या मनात काय भावना असतील हे बोलून
        दाखवणं फार उपयोगी पडतं. ‘‘खूप दुखावला गेला आहेस कारे तू? मी समजू शकतो.’’
        अर्थात या बोलण्याला प्रश्‍न सोडवण्याच्या दिशेनं केलेल्या प्रयत्नांची जोड
        मिळणं फार आवश्यक आहे.<br />न्यूनगंडाकडे झुकलेल्या मुलाचं वागणं फारसं
        त्रासदायक नसतं. पण शांतपणे विचार केल्यावर लक्षात येतं की मूल मागं पडतं
        आहे. ‘मला नाही जमणार!’ अशी माघार घेणार्‍या मुलाच्या मनात आत्मविश्‍वास
        जागवण्याची जबाबदारी मोठ्यांची आहे. ‘‘मला नक्की वाटतं की तू हे करू शकशील
        आणि मी आहे ना तुझ्याबरोबर’’, हा विश्‍वास या मुलांना वारंवार द्यावा
        लागतो. अशा मुलाला त्या कामाची सुरुवात करून द्यायला मदत करणं फायद्याचं
        ठरतं. उदाहरणार्थ, ‘‘चल आपण बांधूया बुटाच्या नाड्या, एका बुटाची मी
        बांधतो, एकाची तू बांध.’’ मात्र सगळं काम आपणच करून दिलं तर, ‘मला नाही
        येत’ ही त्याची धारणा आणखीनच पक्की होते. मुलाच्या वर्तनाच्या मागची
        त्याच्या मनातली धारणा समजावून घेणं फार महत्त्वाचं आहे.
      </p>

      <p>मुलांच्या मनातल्या चुकीच्या धारणा ओळखण्यासाठीची युक्ती –</p>

      <p>
        समजा मूल बेशिस्त वागलेलं आहे. आपल्या आणि मुलाच्या मनात दुरावा निर्माण
        झालेला आहे. अशा वेळी आपल्या मनात कोणत्या भावना निर्माण झाल्या आहेत,
        याकडे आपण बघू शकलो, तर मुलांच्या मनातल्या चुकीच्या धारणांचा अंदाज करणं
        शक्य होतं.
      </p>

      <p>
        बघा हं, जर आपल्याला मुलाचा राग येत असेल, काळजी वाटत असेल किंवा अपराधी
        वाटत असेल तर मुलाच्या मनात ‘माझ्याकडे लक्ष द्या’ ही चुकीची धारणा
        असेल.<br />जर आपल्याला मूल डोक्यावर तर बसणार नाही ना अशी भीती वाटत असेल
        किंवा हरल्यासारखं वाटत असेल तर मुलाच्या मनातली धारणा, ‘माझंच खरं’ अशी
        सत्ता हातात घेण्याची असणार.<br />आपल्या मनात जर ‘हा असं करूच कसं शकतो?’
        अशी अपेक्षाभंगाची भावना असेल, तर मुलाच्या मनातली धारणा सूडाची असू शकते.
        आपल्याला अगदी निराशेेनं ग्रासलं असेल, तर मुलाची धारणा ‘माझ्याच्यानं
        नाहीच होणार,’ अशी न्यूनगंडाची असू शकते.
      </p>

      <p>
        सर्वसाधारणपणे मुलांच्या बेशिस्त वागण्याला मोठ्यांची संतापाची प्रतिक्रिया
        येते. आपल्या मनात भीती, दुखावलेपण, काळजी अशा भावना असतील तरीही मुलासमोर
        संतापच व्यक्त होतो. त्यामुळे काही काळ का होईना आपल्याला सत्ता हातात
        आल्याचा भास होतो. आपण जर असे भावनांच्या आहारी जाऊ लागलो, तर नकळत
        सूडचक्राचा भाग बनतो. त्याऐवजी आपण स्वत:लाच प्रश्‍न विचारायला हवा, ‘‘या
        माझ्या भावना कशामुळे निर्माण झाल्या आहेत?’’ मुलाचं वागणं आणि त्यामागच्या
        चुकीच्या धारणा समजून घ्यायच्या असतील तर हा विचार करण्याला कळीचं महत्त्व
        आहे.
      </p>

      <p>
        मात्र प्रत्यक्षात मुलाच्या वागण्यामुळे आलेला संताप आवरून, ‘यामागचं
        मुलाचं म्हणणं काय आहे,’ असा विचार करणं खूप अवघड जातं.
      </p>

      <p>मुलांच्या बेशिस्त वागण्याचं आव्हान पेलण्यासाठी काही पद्धती</p>

      <p>
        सकारात्मक शिस्तीसंदर्भात ‘प्रोत्साहन’ हा उपाय सदैव उपयोगी पडणारा आहे.
        मनातून नाराज असलेल्या मुलाच्या मनात उमेद जागवणं हाच त्यावरचा एकमेव इलाज
        आहे.
      </p>

      <p>
        लक्ष वेधून घेणं : सतत लक्ष देण्याची मागणी करण्याची सवय दहाव्या
        वर्षापर्यंत अधिक आढळते. त्यामुळं उपायही या वयाच्या मुलांसाठीचे आहेत.
        फक्त आपल्याकडेच इतरांनी सतत लक्ष द्यावं ही मुलाची अपेक्षा अयोग्य आहे.
        त्याच्या मागणीनुसार तुम्ही कितीही लक्ष पुरवलंत तरी ते उपयोगी नक्कीच
        नाही. मग काय करायचं?
      </p>

      <p>
        – इतरांचं खरंखुरं कौतुक मिळेल, इतरांना उपयोगी पडेल अशी एखादी छोटी गोष्ट
        करायला मुलाला सुचवा.<br />– त्या क्षणी मुलाला अजिबात अपेक्षित नसेल अशी
        एखादी गोष्ट करा उदाहरणार्थ त्याला छानपैकी मिठीत घेणं.<br />– तुमच्या
        दिनक्रमात आवर्जून फक्त मुलासाठीच देता येईल असा थोडा वेळ नियमितपणे काढा
        त्यावेळी इतर कामं, विचार या सगळ्यातून तुम्ही मोकळे असाल आणि फक्त मुलाशीच
        जवळीक साधाल याची काळजी घ्या<br />– तुमचं लक्ष वेधून घेण्याच्या मुलाच्या
        प्रयत्नांमध्ये तुम्ही आता अडकणार नाही आहात, अशा अर्थाचं मुलाकडे बघून
        विशिष्ट पद्धतीनं हसा आणि त्याला सांगा, ‘‘सहा कधी वाजताहेत याची मी वाट
        पाहतोय. खास आपला-तुपला वेळ!’’<br />– काही शब्दाविना संकेत मुलाबरोबर
        ठरवून घ्या उदाहरणार्थ, कानावर हात नेणं, म्हणजे ‘थोडं ऐक.’ किंवा हृदयावर
        हात ठेवणं म्हणजे ‘मला तू खूप आवडतोस.’ इत्यादी.<br />– मुलाला खास सेवा
        देणं टाळा<br />– मुलावर विश्‍वास दाखवा आणि त्याला आश्‍वस्त करा
        उदाहरणार्थ, ‘मला खात्री आहे तुला हे नक्की करता येईल.’<br />– प्रेमानं
        हसून किंवा मुलाच्या खांद्यावर प्रेमानं थोपटून मुलावरचं प्रेम व्यक्त करा
        मात्र त्याच्या बेशिस्त वागण्याची दखल घेऊ नका. त्यामुळे तुम्ही
        ‘त्याच्याकडे’ दुर्लक्ष करत नाही आहात पण ‘त्याच्या वागण्याकडे’ मात्र
        दुर्लक्ष करता आहात हे त्याच्या लक्षात येईल.<br />– दोघांचाही मूड छान
        असताना ‘एखादी गोष्ट किरकिर न करता शब्दांमध्ये कशी मांडायची’ हे मुलाला
        शिकवा. यासाठी एकमेकांच्या भूमिका करून दाखवणं उपयुक्त ठरतं.<br />– गप्प
        राहून फक्त कृती करा. उदाहरणार्थ- मूल दात घासायला राजी नसेल तर त्याच्या
        हाताला धरून बाथरूममध्ये न्या आणि ब्रश हातात द्या. ‘आता या घडीला तू हे
        करणं अपेक्षित आहे,’ हा संकेत या कृतीतून त्याला मिळेल. अशा प्रसंगी ठाम
        राहूनही एकंदरीत मूड आनंदी ठेवण्यासाठी थोडं युक्तीनं वागता येईल.<br />–
        मुलावरचं प्रेम व्यक्त करा आणि त्याच्याबद्दल वाटणारी आस्था आवर्जून बोलून
        दाखवा.
      </p>

      <p>
        उदाहरणार्थ, समजा तुम्हाला मुलानं एखादी गोष्ट करावी असं वाटत असेल आणि तो
        मुद्दामच तसं वागत नसेल तर त्याला रागावून, पुन्हा पुन्हा करायला सांगून
        उपयोग होणार नाही. त्यापेक्षा, ‘आत्ताच्या आत्ता मुलानं हे काम करायला हवं’
        ही अपेक्षाच तुम्ही तात्पुरती बाजूला ठेवा. तो ते करत नाहीये याकडे चक्क
        दुर्लक्ष करा. मूल ज्या बाबतीत तुम्हाला सहकार्य करतं त्या गोष्टींचा
        आवर्जून उल्लेख करून दखल घ्या. त्यामुळं त्याला समजेल की काम न करणं हा
        काही लक्ष वेधून घेण्याचा चांगला मार्ग नव्हे.
      </p>

      <p>
        मुलानं योग्य वेळी योग्य काम न केल्याचे परिणाम त्याला भोगू दे. त्यानंतर
        शांतपणे तुम्ही बोलू शकता, ‘‘काय झालं? तुला काय वाटतंय आता? या सगळ्यातून
        तू काय शिकलास? काय झालं असतं तर तुला आवडलं असतं? तुला हवंय ते
        मिळण्याकरता तू काय करू शकशील?’’ इत्यादी.
      </p>

      <p>
        सत्ता हातात घेणं<br />सर्वप्रथम सत्ता-संघर्षाच्या ‘क्रिया-प्रतिक्रिया’
        या चक्रातून बाहेर पडणं फार महत्त्वाचं आहे. त्यासाठी स्वत:ला आणि मुलालाही
        शांत होण्याकरता थोडा वेळ द्या. त्यानंतर खालीलपैकी एक किंवा अनेक गोष्टी
        करता येतील
      </p>

      <p>
        तुम्हाला वाटतं तसंच मुलांनी करावं- अशी अपेक्षा करणं योग्य नाही आणि
        शक्यही नाही, हे आता तुम्हाला समजलंय.. हे मुलांजवळ कबूल करा आणि दोघांना
        मान्य होतील असे उपाय चर्चेतून शोधण्यासाठी मुलांचं सहकार्य मिळवा.<br />–
        मुलांचं सहकार्य मिळवण्यासाठी पुढील चार पायर्‍या वापरा (मार्च २०१४ च्या
        अंकात तपशील पहा)<br />* मुलांचं म्हणणं ऐकून घ्या.<br />* सहभावना व्यक्त
        करा.<br />* तुमचं मत सांगा.<br />* मिळून उत्तरं शोधा.
      </p>

      <p>
        – सत्तेचा विधायक उपयोग करण्यासाठी मुलांना संधी उपलब्ध करून द्या.<br />–
        कारण आणि परिणामांचा विचार करून उपाय शोधण्याच्या प्रक्रियेमध्ये मुलांना
        सहभागी करून घ्या.<br />– ‘मुलानं काय करावं’ या अपेक्षांमधून बाहेर पडून
        ‘तुम्ही काय कराल’ ते ठरवा. उदाहरणार्थ, ‘‘सगळे शांत बसल्याखेरीज मी पुढे
        शिकवणार नाही.’’ असा स्वत:चा निर्णय शिक्षिका जाहीर करू शकते. किंवा, ‘‘मी
        फक्त टबमध्ये टाकलेले कपडेच धुवीन, फरशीवर पडलेले नाही.’’ असं घरात जाहीर
        करता येईल. एवढं जाहीर करून झाल्यानंतर खरोखर त्याप्रमाणे वागणं आणि
        त्यानंतर पुन्हा पुन्हा आठवण करून न देणं हे मात्र लक्षात ठेवायला हवं.<br />–
        मुलांबरोबर बोलून कामांची विभागणी करावी, ठरलेल्या गोष्टी लिहून भिंतीवर
        लावाव्यात, म्हणजे ते टिपणच दोघांच्या जबाबदार्‍यांची आठवण करून देत
        राहतं.<br />– मुलांपुढे मर्यादित पर्याय मांडा. त्यातून त्यांनी निवड
        करायची आहे हे त्यांना सांगा.<br />– मुलांना जाणवणारे प्रश्‍न कौटुंबिक
        बैठकांमध्ये किंवा वर्गाच्या बैठकांमध्ये आवर्जून मांडायला प्रवृत्त करावं.
      </p>

      <p>
        अनेकदा मुलं मोठ्यांचं आक्रमक वागणं पाहूनच तसं वागतात. इथं वातावरण
        बदलण्याची जबाबदारी मोठ्यांची असते. परस्पर आदर, समजूत आणि सहकार्य
        प्रस्थापित करण्यासाठी एकत्र मिळून घेतलेले निर्णय फार फायद्याचे ठरतात.
        आक्रमक वागण्याचे परिणाम आणि संवादाचे फायदे मुलांच्याही लक्षात येतात.
      </p>

      <p>
        सूड –<br />मुलाला कुणी दुखावलं तर त्यांना त्याचा बदला घेण्याची इच्छा
        होते. त्यामुळं तात्पुरता तरी आपण परिस्थितीवर ताबा मिळवलाय असं त्यांना
        वाटतं. या परिस्थितीत पालकांनी काय करावं?<br />– संतापातून येणार्‍या
        सूडचक्रातून बाहेर पडायचा प्रयत्न करा.<br />– शांत होण्यासाठी घेतलेल्या
        वेळात मुलाबरोबर मैत्री राखायचा प्रयत्न करा.<br />– मूल कशामुळे दुखावलं
        गेलं असेल हे समजून घेण्याचा प्रयत्न करा आणि लक्षात आलेल्या गोष्टी त्याला
        बोलून दाखवा. त्याबद्दल सहभावना व्यक्त करा.<br />– अत्यंत खरेपणानं
        तुम्हाला काय वाटलं हेही व्यक्त करा.<br />– मुलाच्या भावविश्‍वाशी
        तादात्म्य राखून, ‘मुलाचं वागणं तुम्हाला काय सांगतंय’ ते स्पष्ट करा. काही
        प्रश्‍नही विचारता येतील, ‘‘काय झालं रे नक्की. कशानं एवढा खंतावलाहेस?’’
        या संवादांमुळे मुलाच्या दृष्टिकोनातून घटनेकडे बघायला मदत होते.<br />–
        तुमच्यामुळं जर मूल दुखावलं गेलं असेल तर पुढील मुद्यांचा विचार करता
        येईल.<br />* स्वत:चं कुठं चुकलं ते ओळखा.<br />* ‘माझं चुकलं’ हे बोलून
        दाखवा.<br />* मिळून प्रश्‍न सोडवा.<br />– मुलाला वेळ द्या, प्रेम व्यक्त
        करा, सहकार्य मिळवा, ह्या तर नेहमीच मनात ठेवायच्या गोष्टी आहेत.
      </p>

      <p>
        ‘स्वत:ला कमी लेखणं’<br />‘मला जमणारच नाही, माझी क्षमताच नाही’ अशा
        प्रकारच्या चुकीच्या धारणांना मूल धरून बसलं आहे. यातून बाहेर
        पडण्यासाठी-<br />– मुलाला यशाचा अनुभव मिळावा म्हणून संधी उपलब्ध करून
        द्या. तिथवर जाण्याच्या छोट्या छोट्या पायर्‍या त्याला शिकवा. एखादी छोटीशी
        पायरी करून दाखवा व त्याला ते पुन्हा करायला प्रोत्साहन द्या.<br />–
        मुलाला एखादी गोष्ट करायला जमली की सर्वांसमोर ते सांगा.<br />– त्याच्या
        अगदी छोट्यात छोट्या प्रयत्नांचीदेखील नोंद घ्या.<br />– तुमच्या मनातले
        उत्तम कामगिरीचे सर्व निकष या घडीला बाजूला ठेवा.<br />– मुलामधे ‘काय आहे’
        याकडे लक्ष द्या. ‘काय नाही’ हे बाजूला ठेवा.<br />– निराश होऊ नका.<br />–
        नियमितपणे मुलाबरोबर जवळीक साधता येईल असा वेळ काढा.<br />– वर्गामध्ये
        त्याला प्रेमानं साथ देईल, शिकवेल असा एखादा मित्र जोडण्यासाठी सुचवा.<br />–
        सर्वात शेवटी आणि सर्वात आवश्यक : तुमचं मुलावर खूप प्रेम आहे हे
        त्याच्यापर्यंत पोचू द्या.
      </p>

      <p>
        मूल गप्प गप्प राहिलं, कुठलीही गोष्ट करायला घाबरलंं, की त्याची अधोगती
        होते. मुलाला तुम्ही एखादी गोष्ट करायला सांगितलीत तर मूल ‘कधी एकदा तुम्ही
        त्याचा नाद सोडून देताय’ याची वाट पाहत राहतं.
      </p>

      <p>
        न्यूनगंडाकडे झुकलेल्या मुलाला एकटं राहावंसं वाटतं. गटात नकळत होणार्‍या
        तुलनेनं, अपेक्षांमुळं ते सतत अस्वस्थ होत राहतं. त्यामुळे ते माणसं
        टाळायला लागतं. इथे मूल अक्षम असतं असं नाहीये तर त्याला मदतीची गरज आहे हे
        लक्षात घ्यायला हवं. एखादं काम कसं करायचं हे यापूर्वीही अनेकवार सांगितलं
        असलं तरी पुन्हा पुन्हा धीरानं त्याला ते शिकवायला हवं. मुलाला तुम्ही मदत
        केली तर आवडेल, की इतर कुणी करू देत- हे विचारायलाही हरकत नाही. एखादं काम
        करण्याच्या काही पायर्‍या त्याला जमत असतील तर तिथवर त्याचं त्यानं
        जाण्यासाठी प्रोत्साहन द्यावं आणि तिथून पुढं जाण्यासाठी मदत करावी.
      </p>

      <p>
        धारणांबद्दल मुलांना सजग करणं –<br />मुलांना त्यांच्या वागण्यामागच्या
        चुकीच्या धारणांची कल्पना नसते. त्याबद्दल त्यांच्याशी बोलावं. मुलांच्या
        भावनांबद्दल त्यांच्याशी बोलताना दोन गोष्टी महत्त्वाच्या आहेत. एक म्हणजे
        मित्रत्वाचं वातावरण आणि दुसरं म्हणजे भावना-संघर्षामधून स्वत: बाहेर येऊन
        तटस्थपणे परिस्थितीकडे बघता येणं. पालक मुलांमध्ये कमालीचे गुंतलेले असतात.
        त्यामुळे त्यांच्यासाठी हे सोपं नाही. त्यांना हे जमवण्यासाठी मुद्दाम
        प्रयत्न करावे लागतात.
      </p>

      <p>
        मुलांबरोबर हे बोलण्याकरता खास तुमच्या दोघांची अशी शांत आणि प्रसन्न वेळ
        निवडा. सुरवातीला तुम्ही विचारू शकता, ‘‘राणी, सध्या तुझी सारखी चिडचिड का
        होतेय गं?’’ साधारणत: मुलं सांगतात, ‘‘मला नाही माहीत.’’ समजा त्यांनी
        एखादं कारण सांगितलं, तरी प्रत्यक्षात नेमक्या कारणापर्यंत पोचणं मुलांसाठी
        अवघड असतं. त्यामुळे त्यांचं कारण शब्दश: न घेता त्यामागच्या धारणांपर्यंत
        पोहोचायचा प्रयत्न करावा. तुमचा अंदाजही त्यांना सांगावा. तुम्ही म्हणू
        शकता, ‘‘हो का? मला आणखी एक कारण वाटतंय, मी सांगू का? नंतर मी म्हणतेय ते
        बरोबर आहे का हे तू मला सांग. चालेल?’’ तुमची विचारण्याची पद्धत तर
        मैत्रीपूर्ण आणि तटस्थ असेल तर मूल तुमचं म्हणणं ऐकायला राजी होईल.
        त्यानंतर, ‘असं असू शकेल का?’ अशा पद्धतीनं प्रश्‍न विचारावेत आणि प्रत्येक
        वेळी मुलाच्या प्रतिसादासाठी थांबावं. आवर्जून वेळ द्यावा. प्रश्‍न अशा
        प्रकारचे असू शकतात-<br />‘‘आज-काल मी खूपच कामात असते. त्यामुळे आपल्याला
        एकत्र वेळ घालवता येत नाहीये म्हूणन असं होतंय का गं?’’(लक्ष वेधून
        घेणं)<br />किंवा ‘‘तुला हवं त्या पद्धतीनं तू वागू शकतेस, हे मला दाखवून
        द्यावं असं वाटतंय का?’’(सत्ता हातात हवी)<br />किंवा ‘‘माझ्या किंवा इतर
        कुणाच्या वागण्यानं तुला दुःख झालंय का? आणि त्याची परतफेड करावी असं तुला
        वाटतंय का?’’(सूड)<br />किंवा ‘‘तुला निराश वाटतंय का? एखादी गोष्ट करणं
        खूप अवघड आहे किंवा अशक्य आहे असं वाटतंय का?’’(स्वत:ला कमी समजणं)
      </p>

      <p>
        तुमचा अंदाज बरोबर आहे, असं दाखवणारे मुलांचे दोन प्रकारचे प्रतिसाद असतात.
        पहिला म्हणजे मूल सरळ ‘हो’ म्हणेल. दुसरा, मुलाच्या चेहर्‍यावर ‘पटतंय’ असा
        भाव उमटेल. म्हणजे मूल प्रत्यक्षात जरी ‘नाही’ म्हणत असलं तरी त्याच्या
        चेहर्‍यावर आपसूक छोटंसं हसू प्रकटेल. समजा यापैकी काही झालं नाही तर
        तुम्ही वेगळा अंदाज करू शकता. ‘हो’ असं दर्शवणारा मुलाचा प्रतिसाद
        मिळाल्यानंतर अंदाज करणं थांबवून, मग आता काय करता येईल या दिशेनं संभाषण
        वळवा.<br />कुठल्याही धारणा मनात येऊ न देता मुलाचं म्हणणं आस्थेनं ऐकून
        घेणं हे इथं फार महत्त्चाचं आहे. इथं त्याला कुठलाही सल्ला द्यायला जाऊ
        नका, समजावून सांगू नका. किंवा त्याचे विचार दुरुस्त करायचा प्रयत्न करू
        नका. त्याला सगळं व्यक्त करू द्या, त्याचं म्हणणं पूर्णपणे समजून घ्या; तरच
        तो त्याला ग्रासून टाकणार्‍या भावनांच्या प्रभावातून बाहेर येऊ शकेल, विचार
        करू शकेल. त्यानंतर दोघांनी मिळून उपायांच्या दिशेनं प्रवास सुरू करता
        येईल.<br />या सगळ्यातनं आपण मोठी माणसंही खूप काही शिकत असतो. अधिक शहाणं
        बनत असतो. फक्त मुलांबरोबरचेच नव्हे तर इतरही नातेसंबंध बहरण्यासाठी या
        पद्धतींचा निश्‍चित उपयोग होतो.
      </p>

      <p>
        <a href="mailto:shubha_kh@yahoo.co.in" target="_blank"
          >shubha_kh@yahoo.co.in</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘बेशिस्तीकडे’ बघण्याचा नवा दृष्टिकोण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘बेशिस्तीकडे’ बघण्याचा नवा दृष्टिकोण",
    english: "",
  },
  short: {
    marathi:
      "सकारात्मक शिस्त - लेखांक ३ - शुभदा जोशी ‘क्रेमर व्हर्सेस क्रेमर’ या सिनेमातलं एक दृश्य मला आठवतंय. पाच-सहा वर्षांचा सिद्...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
