const articleData = {
  content: {
    marathi: `<article
  id="post-22591"
  class="post-22591 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">रस्किन बॉंड</div>
          </div>
        </div>
        <p>
          ‘‘हा पोरगा काही कामाचा नाही’’, मुलालाही ऐकू जावं म्हणून कपूरसाहेब जरा
          मोठ्यानंच बोलत होते. ‘‘मोठेपणी काय दिवे लावणार आहे कोणास ठाऊक! त्याचं
          अभ्यासात अजिबात लक्ष नाहीय.’’<br />
          सूरजचे वडील गावाहून आल्याआल्या सूरजचंं प्रगतीपुस्तक बघत होते. ‘क्रिकेट
          चांगलं खेळतो’ प्रगतीपुस्तकात लिहिलं होतं, ‘अभ्यासात कच्चा. वर्गात लक्ष
          नसतं.’
        </p>
        <p>
          सूरजची आई स्वभावानं शांत होती. ती काहीच बोलली नाही. सूरज खिडकीपाशी उभा
          होता. त्याला काही बोलायची इच्छाच नव्हती. तो बाहेर पावसाकडे बघत होता.
          रागानं त्याच्या भुवया आक्रसल्या होत्या, डोळे लाल झाले होते आणि मनात
          बंडखोरी पेटून उठली होती. त्याचे वडील बोलतच होते, ‘‘ह्याची अभ्यासात
          काहीच प्रगती दिसत नाहीय. मग आम्ही याच्या शिक्षणाचा खर्च तरी का करायचा?
          कधीही उगवतो, आडवा-उभा हात मारून जेवतो, पैसे मागतो आणि मित्रांबरोबर
          उनाडक्या करत फिरतो.’’
        </p>
        <p>
          सूरज काहीतरी उत्तर देईल ह्या अपेक्षेनं त्याचे वडील बोलायचे थांबले.
          म्हणजे मग त्यांना आणखी आगपाखड करायची संधी मिळाली असती! पण सूरजला पक्कं
          माहीत होतं की त्याच्या गप्प बसण्यामुळेच वडिलांना जास्त त्रास होणारय.
          आणि अशा वेळी वडिलांना त्रासच तर द्यायला हवा.
        </p>
        <p>
          ‘‘आता मी ह्याचं असलं वागणं बिलकूल खपवून घेणार नाहीय. तुला जर मेहनत
          करायची नसेल तर तू घर सोडून जाऊ शकतोस.’’ असं बोलून ते निघून गेले.
        </p>
        <p>
          सूरज थोडावेळ तसाच खिडकीपाशी उभा राहिला. मग दरवाजा उघडून पावसातच बाहेर
          पडला आणि त्यानं आपल्यामागे दरवाजा धाडकन बंद केला. पावसात भिजत उभा
          राहून तो आपल्या घराकडे बघत होता. ‘‘ मी आता परत येणारच नाहीय.’’ तो
          रागारागानं बोलला, ‘‘मी त्यांच्याशिवाय राहू शकत नाही की काय! मी परत
          यावं असं त्यांना वाटत असेल तर त्यांनी स्वतः येऊन मला परत बोलावलं
          पाहिजे.’’
        </p>
        <p>
          खिशात हात घालून तो चालायला लागला. खिशात हात घालताच, त्याच्या हाताला
          पाच रुपयाची नोट लागली. ह्या जगात आत्ताच्याक्षणी त्याला त्या नोटेचाच
          काय तो आधार होता. त्यानं ती हातात घट्ट पकडून ठेवली. खरं तर तो ते पाच
          रुपये सिनेमासाठी खर्च करणार होता. पण आता त्याहून जास्त गरजेच्या
          गोष्टींसाठी ते पैसे उपयोगी पडणार होते. फक्त आत्ता तो चिडलेला होता,
          त्यामुळे जास्त गरजेच्या म्हणजे नेमक्या कोणत्या गोष्टी हे काही त्याच्या
          चटकन लक्षात आलं नाही. चालतचालत तो मैदानाजवळ पोचला तेव्हा वाढत्या
          उन्हाबरोबर त्याचा निश्चय आणखी पक्का झाला.
        </p>
        <p>
          त्याला त्याच्या दोस्ताची, रंजीची आठवण झाली. त्यानं विचार केला की काम
          मिळेपर्यंत रंजीच्या घरी राहू. लवकर काम मिळालं नाही तर आपण फार काळ
          घरापासून दूर राहू शकणार नाही हे त्याला पक्कं माहीत होतं. त्याच्या मनात
          आलं की तेराव्या वर्षी आपल्याला कसलं काम मिळणार! चहाच्या दुकानात काम
          करणं किंवा वर्तमानपत्र टाकणं असली कामं तर त्याला करायची नव्हती.
        </p>
        <p>
          एव्हाना पाऊस थांबला होता. सूरज धावतच रंजीच्या घराशी पोचला. तिथे जातो
          तो काय, रंजीच्या घराला कुलूप! त्याचं सारं अवसानच गळालं. त्यानं
          घराभोवती तीन चकरा मारल्या. त्याला वाटलं कुठेतरी पार्टीला वगैरे गेले
          असतील. येतील थोड्या वेळानं. या विचारानं त्याला जरा धीर आला. मग तो
          बाजाराच्या दिशेला वळला.
        </p>
        <p>
          बाजारात भटकणं हा तर सूरजचा एकदम आवडता उद्योग! आधी तो चहा-भज्याच्या
          दुकानापाशी गेला. पण शेजारच्या दुकानात यो-यो बघितल्यावर त्याला मोह
          आवरेना. कारण यो-यो दिसत असताना, तो खेळायचा नाही म्हणजे काय? ‘‘दोन
          रुपयाला’’ दुकानदार म्हणाला, ‘‘पण रोजचं गिर्‍हाईक म्हणून तुला एक
          रुपयाला देतो.’’ ‘‘म्हणजे हा नक्कीच जुना असणार.’’ सूरजच्या मनात आलं. पण
          त्यानं तो घेतला. यो-यो खेळत तो बाजारात भटकत राहिला.
        </p>
        <p>
          खिशातले उरलेले चार रुपये चाचपताना त्याला जाणवलं की आपल्याला तहान
          लागल्येय. त्यामुळे मग मिल्कशेक पिणं भागच होतं! त्याचा एक डोळा
          घड्याळावर होता. एक वाजायला आला होता. आता रंजी आणि त्याच्या घरचे लोक
          आले असतील असा विचार करून तो उठला. मिल्कशेकचे पैसे दिल्यावर त्याच्याकडे
          दोन रुपये शिल्लक होते.
        </p>
        <p>
          रंजीच्या घराला अजूनही कुलूपच होतं. असं काही होण्याची शक्यता सूरजच्या
          डोक्यातही आली नव्हती. तेवढ्यात त्याला रंजीकडचे म्हातारे माळीबुवा
          भेटले. ‘‘सगळेजण कुठे गेलेत?’’ सूरजनं त्यांना विचारलं. ‘‘सगळेजण
          दिल्लीला गेलेत. आठवड्याभरानं येतील.’’ माळीबुवा म्हणाले. ‘‘काय रे, काही
          अडचण तर नाहीय ना?’’ सूरजनं त्यांना बिनधास्तपणे सांगून टाकलं, ‘‘मी घर
          सोडून आलोय. मी आता रंजीसोबत त्याच्याच घरी राहणार आहे. मी दुसरीकडे
          कुठेही जाणार नाहीये.’’<br />
          म्हातार्‍यानं क्षणभर विचार केला. त्याचा चेहरा आक्रोडासारखा सुरकुतलेला
          होता आणि हातपायही. डोळे मात्र निर्मळ आणि चमकदार होते. तो त्या
          गल्लीतल्या बर्‍याचशा घरांमध्ये माळीकाम करत होता. ‘‘तू घरी परत का जात
          नाहीस?’’ त्यानं सुचवलं. ‘‘छे छे, एवढ्यात नाही जाणार. मला बाहेर पडून
          फार वेळ नाही झालाय. मी पळून गेल्याचं त्यांच्या लक्षात तर आलं पाहिजे
          ना! म्हणजे मग त्यांना वाईट वाटेल.’’ सूरज म्हणाला. त्यावर हसून माळी
          म्हणाला, ‘‘बाहेर पडण्यापूर्वी तू नीट विचार करायला हवा होतास. थोडेफार
          पैसे तरी आहेत का तुझ्याजवळ?’’ ‘‘आज सकाळी माझ्याजवळ पाच रुपये होते. आता
          फक्त दोनच रुपये उरलेत.’’ आपल्या यो-यो कडे नजर टाकत तो म्हणाला,
          ‘‘तुम्ही हा विकत घ्याल?’’ ‘‘ह्याच्याशी कसं खेळतात ते मला येत नाही.’’
          माळी म्हणाला, ‘‘सध्या तू घरी परत जाणंच चांगलं. रंजी परत येईपर्यंत
          थांब. आणि मग पळून जाण्याचा विचार कर.’’ सूरजला त्याचा सल्ला एकदम पटला.
          पण अजूनही त्याचा निर्णय होत नव्हता.
        </p>
        <p>
          आईवडिलांना अजून थोडा वेळ गोंधळात राहू द्यावं, असा विचार करून तो
          मैदानाजवळ येऊन तिथल्या गवतावर बसला. खाली बसताक्षणी त्याला पोटातल्या
          भुकेची जाणीव झाली. इतकी भूक त्याला यापूर्वी कधीच लागली नव्हती. तंदुरी
          कोंबडी, खमंग खरपूस रोटी, छान छान मिठाई त्याच्या डोळ्यापुढे नाचायला
          लागली. त्याच्या मनात आलं की खेळणीवाल्यानं यो-यो परत घेतला नाही तर? आता
          घरी जाण्याशिवाय गत्यंतरच नव्हतं. त्याला माहीत होतं, आई काळजी करत असेल,
          वडील व्हरांड्यात येरझार्‍या घालत असतील, दर दोन मिनिटांनी घड्याळात बघत
          असतील. त्यांना चांगला धडा मिळाला असेल. त्यांच्यावर उपकार केल्यासारखा
          तो आपल्या घरी परत जाणार होता. आपल्यासाठी थोडंतरी जेवण शिल्लक ठेवलं
          असेल अशी त्याला आशा होती. सूरज बैठकीच्या खोलीत शिरला. त्यानं यो-यो
          सोफ्यावर टाकला. कपूरसाहेब परत ऑफिसला जाण्यापूर्वी त्यांच्या आवडत्या
          खुर्चीवर बसून वर्तमानपत्र वाचत होते. सूरज खोलीत आला तेव्हा ते उठले आणि
          म्हणाले, ‘‘यायला खूप उशीर केलायस.’’ आणि परत वर्तमानपत्र वाचायला लागले.
          सूरजनं आईकडे आणि स्वयंपाकघरात झाकून ठेवलेल्या जेवणाकडे पाहिलं. आईनं
          विचारलं, ‘‘भूक लागल्येय ना?’’ सूरज तोंडानं नाही म्हणत घाईघाईनं जाऊन
          जेवला आणि परत बैठकीच्या खोलीत आला. खोलीत आल्यावर तो आश्चर्यचकित झाला …
          त्याचे वडील चक्क यो-योशी खेळायचा प्रयत्न करत होते. त्यांनी विचारलं,
          ‘‘कसं बुवा खेळतात ह्या खेळण्याशी?’’
        </p>
        <p>
          सूरज उत्तरच देऊ शकला नाही. वडिलांच्या तोंडाकडे नुसतंच बघत राहिला.
          शेवटी त्याला हसू आलं, ‘‘सोप्पं आहे. द्या इकडे मी दाखवतो.’’ वडिलांकडून
          यो-यो घेऊन त्यानं कसं खेळायचं ते दाखवलं.<br />
          त्याच्या आईला मात्र आश्‍चर्य वाटलेलं दिसलं नाही. नवरे असेच असतात…
          वाढतच नाहीत!
        </p>
        <p>
          त्यांना परत ऑफिसला जायचंय, हे कपूरसाहेब पार विसरून गेले होते. सूरजही
          पळून गेल्याचं विसरला होता. दोघं सकाळची बोलाचालीही विसरले होते. इतकी की
          जशी काही ती जुनीपुराणी घटना होती!
        </p>
        <p>रूपांतर : प्रीती केतकर हिंदी शैक्षणिक संदर्भ मे २०११ मधून साभार</p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="घर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "घर",
    english: "",
  },
  short: {
    marathi:
      "रस्किन बॉंड ‘‘हा पोरगा काही कामाचा नाही’’, मुलालाही ऐकू जावं म्हणून कपूरसाहेब जरा मोठ्यानंच बोलत होते. ‘‘मोठेपणी काय दिवे लावणार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
