const articleData = {
  content: {
    marathi: `<article
  id="post-19196"
  class="post-19196 post type-post status-publish format-standard hentry category-masik category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        बर्‍याच दिवसांनी शब्दबिंबला अंकात जागा मिळालीय. हे सदर सुरू केलं तेव्हा
        अनेक वाचकांनी त्याबद्दल उत्सुकता दाखवलेली होती. वाचकांना आवडतंय
        म्हटल्यावर लेखकांनाही जोर चढत होताच, पण मध्ये जरा जास्तच खंड पडला.. आता
        यानंतरच्या अंकांत आवर्जून शब्दबिंब द्यायचा प्रयत्न करू.
      </p>

      <p>
        भाषेची श्रीमंती वाढते ती, म्हणी आणि वाक्प्रचारांनी. एक दोन
        पिढ्यांपूर्वीच्या लोकांच्या साध्या रोजच्या बोलण्यातही म्हणी आणि
        वाक्प्रचार असायचे. थोडक्या शब्दात अधिक अर्थ त्यातून पोचवता येतो. पण आपली
        आजकाल अडचण अशी होते की त्यातल्या शब्दांचा अर्थच आपल्याला माहीत नसतो. आता
        हेच बघाना, ‘तेल गेलं तूप गेलं, हाती धुपाटणं राहिलं.’ ह्या म्हणीतला
        धुपाटणं हा शब्द आता मागं पडलेला आहे. धुपाटणं म्हणजे धूप लावायचं साधन. या
        धुपाटण्याला वर-खाली दोन्ही बाजूंनी डावासारखे खळगे असतात. तेलतूप आणायला
        जाताना कुणी धुपाटणं घेऊन गेलं, एका डावात तेल घेतलं आणि मग तूप घेताना
        सगळं तेल सांडून गेलं, ‘अरेरे सांडलं का तेल’ असं म्हणत धुपाटणं पुन्हा
        उलटवून पाहिलं तर तूपही सांडलं. एखाद्या कामाला काय काय साहित्य लागेल,
        पद्धत काय असेल याचा विचार न करता ते केलं, की झालेल्या फजितीला उद्देशून
        ही म्हण वापरतात.
      </p>

      <p>
        ‘तापतोबारा आणि फुटका नगारा’ ही तर आजकाल अगदी विस्मरणात गेलेली म्हण.
        तापतोबारा म्हणजे आरडाओरडा, संतप्त चिडचिड. आता आपल्याला ह्या म्हणीचा अर्थ
        उमजेल! बोंबाबोंब नुसती, पण नगारा फुटलेला, तेव्हा घडणार म्हणून काही नाही.
        ‘उथळ पाण्याला खळखळाट फार’ ह्या तुलनेनं आठवणीत असलेल्या म्हणीच्या काहीसा
        जवळचाच; पण त्यात उथळ का होईना पाणी आहे, इथे नगाराच फुटका आहे. नुसताच
        बेसुरा आवाज.
      </p>

      <p>
        सूत हा शब्द आपल्या परिचयाचा आहे. ‘सूत जुळणं’ हा वाक्प्रचार आपण वापरतोही
        क्वचित. पण तो कसा तयार झाला ते वेधक आहे, त्यानं अर्थाची जाण निश्चित
        वाढते. चरख्यावर सूत कातताना कधीकधी ते तुटतं, मग पुन्हा जोडून घ्यावं
        लागतं. हा जोड गाठ मारून करत नाहीत. आधीच्या सुताच्या टोकांचा पीळ थोडा
        उलगडतात, मग दोन्ही टोके एकत्र आणून एकत्रित पीळ भरतात, आणि मग ते आधीच्या-
        नंतरच्या धाग्याबरोबर जुळवून टाकतात. जोड कुठं आलाय ते नंतर शोधूनही सापडत
        नाही. असं ज्या दोघांचं एकमेकांशी जुळतं तेव्हा आपण म्हणतो, ‘चांगलंच सूत
        जुळलेलं दिसतंय.’ ‘सुतानं स्वर्ग गाठणं’ हा वाक्प्रचारही तसा वापरात आहे.
        त्याचा प्रचलित अर्थ इतकंसं काहीतरी दिसलं तर त्यावरून खूप जास्तच काहीतरी
        आहे असा समज करून घेण्याचा म्हणजे, वाक्प्रचारातच म्हणायचं तर ‘राईचा पर्वत
        करणं’ अशा प्रकारचा मानला जातो. मूळ अर्थ जरा वेगळा आहे. सूत आहे, ह्याचा
        अर्थ त्यातून कापड विणलं जाणं शक्य आहे, कापड जर विणता येणार असेल तर
        आणखीही अनेक गोष्टी तयार करता येतील-अगदी स्वर्गसुद्धा हाती येऊ शकेल,
        म्हणजे बर्‍याच पुढचा अंदाज बांधणं असा आहे. इंग्रजी भाषेत त्याला
        extrapolation म्हटलं जातं. राई म्हणजे मोहरी. फक्त राई बघून कुणी तिथे तर
        मोठा पर्वत आहे, असं म्हटलं तर ती झाली अतिशयोक्ती. इंग्रजीत त्याला
        exaggeration म्हणतात.
      </p>

      <p>
        कापड विणणं हे कौशल्याचं काम असतं. एक एक उभा धागा आणि एक एक आडवा धागा कसा
        हवा, कोणत्या रंगाचा हवा, कोणत्या क्रमानं हवा असं सारं काही लक्षपूर्वक
        पाहून हवी ती नक्षी येते आहे ना तिकडे ध्यान द्यावं लागतं. म्हणून
        ‘सुतासुतानं’ असा एक शब्दप्रयोग वापरतात, त्याचा अर्थ आहे, अगदी
        काळजीपूर्वक; प्रत्येक टप्पा नीट होतोय ना हे पाहतपाहत.
      </p>

      <p>
        टू बाय टू किंवा टू बाय वन हा कापडप्रकार साडीवरचं पोलकं शिवायला वापरतात
        हे आपल्याला माहीत आहे, त्याला दोन सुती किंवा दीड सुती असा मराठी शब्द
        आहे, हे मात्र अनेकांना माहीत नसेल. त्यामुळे कापडदुकानात गेल्यावर जरा या
        रंगाचं दोनसुती कापड दाखवा हो, असं म्हणालात तर काय समोर येईल याची मला
        कल्पना करता येत नाही. दोन सुती याचा अर्थ कापड विणताना प्रत्येक वेळी दोन
        उभे धागे आणि दोन आडवे धागे घेणे. दीडसुतीसाठी दोन उभे धागे आणि एक आडवा
        धागा घेतात.
      </p>

      <p>
        किरकोळ गोष्टींसाठी महत्त्वाच्या गोष्टींचा नाश करायचा नसतो या अर्थाची एक
        म्हण आहे, ‘सुतासाठी मणी फोडणं.’
      </p>

      <p>
        सू हा शब्द आपल्याला माहितीचा आहे. त्याचा मराठी आणि अगदी वेगळा इंग्रजी
        अर्थही परिचयाचा असणार. इंग्रजीयुक्त मराठी बोलणारांनी ‘‘असं झालं, तर मी
        सू करीन त्याला’’ असं म्हटल्यावर लहानपणी अनेकांना हसूही फुटलेलं असेल.
        संस्कृतमध्ये सू म्हणजे बाळंत होणे. त्यावरून आलेले शब्द आहेत, प्रसुती
        म्हणजे बाळंतपण आणि सुती म्हणजे जननी, आई!
      </p>

      <p>
        बाळंत होण्याच्या उल्लेखावरून एक इरसाल वाक्प्रचार आठवला, ‘व्याली आणि
        चाटायला विसरली.’ ह्याचं स्पष्टीकरण नकोच.
      </p>

      <p>पुढच्या अंकात जरूर भेटू.</p>

      <p>नीलिमा सहस्रबुद्धे,<br />संजीवनी कुलकर्णी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article,palakneeti"
        data-modified="120"
        data-title="शब्दबिंब – सप्टेंबर २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्दबिंब – सप्टेंबर २०१४",
    english: "",
  },
  short: {
    marathi:
      "बर्‍याच दिवसांनी शब्दबिंबला अंकात जागा मिळालीय. हे सदर सुरू केलं तेव्हा अनेक वाचकांनी त्याबद्दल उत्सुकता दाखवलेली होती. वाचकांना आवडतंय म्हटल्यावर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
