import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19266"
  class="post-19266 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अंजू सैगल</p>

      <p>
        शिक्षकांच्या गुणवत्तेचा मुलांच्या शिकण्याच्या निष्पत्तीवर परिणाम होतो
        का, या प्रश्नाचं उत्तर मी अगदी मोठ्यानं ‘हो’ असंच देईन. शाळेतले इतर घटक
        आणि शिक्षक यामध्ये जास्त महत्त्वाचं काय, असा प्रश्‍न विचारला तरीही मी
        ‘शिक्षक’ असंच उत्तर देईन.
      </p>

      <p>
        मुलाच्या शिक्षणाच्या दृष्टीनं शिक्षकाची गुणवत्ता हा शाळेतला सर्वात कळीचा
        घटक आहे, असं जगभरातल्या संशोधनांनी सांगितलेलं आहे. युनेस्कोनं ‘एज्युकेशन
        फॉर ऑल, ग्लोबल मॉनिटरिंग २०१३-१४’ ह्या पंचेचाळीस देशांसह केलेल्या
        अभ्यासावर आधारित अहवाल प्रसिद्ध केला आहे. एखादी शिक्षणव्यवस्था ही
        जास्तीतजास्त त्यातल्या उत्तम शिक्षकांइतकीच उत्तम असू शकते, असा ठळक संदेश
        त्यात दिलेला आहे.<br />शिक्षकाच्या कमी/जास्त क्षमतांचा विद्यार्थ्यांच्या
        फक्त परीक्षेतल्या मार्कांवरच नाही, तर एकंदर जीवनावरही सखोल परिणाम होतो.
        हार्वर्ड आणि कोलंबियामधील अर्थतज्ज्ञांनी, शिक्षकांच्या उत्तम शिकवण्याचा
        परिणाम शोधण्यासाठी तिसरी ते आठवीतील अडीचलाख विद्यार्थ्यांचा अभ्यास केला,
        त्याची बातमी आपण वाचलीच असेल. त्यानुसार इयत्ता चौथीमध्ये उत्तम शिक्षक
        लाभलेलं मूल महाविद्यालयीन शिक्षणापर्यंत मजल मारण्याची आणि त्यानंतर
        दरवर्षी जवळजवळ २५००० डॉलर जास्त मिळवण्याची शक्यता जास्त आढळते.
      </p>

      <p>
        एक समाज म्हणून आणि शिक्षणाशी जोडलेला गट म्हणूनही आपण या मुद्द्याकडे लक्ष
        द्यायला हवं आहे. हाच विचार डोळ्यापुढं ठेवून मी बारा-तेरा मे २०१४च्या
        शिक्षण संमेलनाकडे पाहत आहे. अशी संमेलनं, त्यातली शिक्षक-प्रशिक्षणं पुढचा
        रस्ता आखण्याच्या दृष्टीनं खचितच उपयोगी ठरू शकतील. संमेलनातली ‘रचनावादी
        शिक्षण’ अशी मध्यवर्ती संकल्पना मी पूर्वी पाहिलेल्या शिक्षण पद्धतींपेक्षा
        खूपच वेगळी होती. इथल्या सत्रांच्या रचनेत, रचनावादी आणि प्रयोगशील
        पद्धतीनं शिकवण्याचे अनुभव मांडण्यासाठी शिक्षकांना आणि शिक्षणकर्मींना
        मोकळा अवकाश होता. इथं कुणीच ‘तज्ज्ञ’ नव्हतं – शिक्षक स्वत:च तज्ज्ञ होते!
        इथलं सगळं वातावरणच अत्यंत प्रेरणादायी होतं.<br />‘गुणवत्ता’ ही चोख
        व्यवस्थापनाशी जोडलेली आहे. त्यामुळे आज्ञापालन आणि आदेशपालनाची
        विश्वासार्हता ही दोन मूल्यं व्यवस्थेत आलेली आहेत. प्रत्यक्ष वर्गातल्या
        पद्धती आणि मुलांच्या शिकण्याची निष्पत्ती याचा प्रतिसादांमध्ये उल्लेखही
        येत नाही !
      </p>

      <p>
        मात्र ज्या पद्धतीनं हे संमेलन आणि त्यातल्या चर्चा-विचर्चा घडून आल्या,
        त्यानं ‘आज्ञापालन आणि आदेशपालनाची विश्वासार्हता’ या प्रस्थापित
        मूल्यसंकृतीला धक्का दिलेला आहे. सर्वसाधारणपणे ‘उदास आणि उद्विग्न’ अशी
        सरकारी शिक्षकाची प्रतिमा असते. त्याला छेद देत, महाराष्ट्राच्या विविध
        भागांतून आलेल्या सुमारे शंभर शिक्षकांनी आपापल्या कल्पना, विचार आणि
        अनुभवही सगळ्यांसोबत आनंदानं वाटून घेतले.
      </p>

      <p>
        यातला सर्वात मोठ्ठा संदेश माझ्या मते असा आहे की-सरकारी शिक्षक केवळ
        आदेशांची वाट पाहत बसलेले नाहीयेत तर काही गोष्टी स्वत: करून पाहत आहेत;
        वैचारिक देवाणघेवाणीतून (शिवाय व्हॉटसऍपसारख्या नव्या तंत्रज्ञानाचा
        पुरेपूर वापर करत) शिकण्या-शिकवण्याच्या नव्या पद्धती ते शोधून काढत आहेत.
      </p>

      <p>
        या घटनेमधली शक्ती, क्षमता आणि गती विरून जाऊ नये, असं मला वाटतं. ऍक्टिव
        टीचर्स फोरम आणि राज्य सरकार दोन्हींनी एकत्र येऊन शिक्षकांचं सकस शिक्षण
        करण्यासाठी ही एक सुपीक जमीनच तयार झालेली आहे. याविषयीच्या काही कल्पना
        मांडत आहे..
      </p>

      <p>
        १. एरवी राज्यपातळीवरून चालणारी प्रशिक्षणं ही शिक्षकांच्या खर्‍या
        गरजांपासून विभक्त झालेली आहेत. शिक्षकांच्या प्रशिक्षणाच्या गरजा समजावून
        घेऊन, प्रशिक्षणाची रचना आणि अंमलबजावणी यामध्येA ऍक्टिव टीचर्स फोरम
        राज्यसरकारसोबत काम करू शकेल का, हेही पडताळायला हवं.
      </p>

      <p>
        २. शिक्षकांना, विशेषत: नव्यानं रुजू झालेल्यांना मार्गदर्शन करण्यासाठी
        आणि शिकवताना लागेल ती मदत करण्यासाठी ऍक्टिव टीचर्स फोरम एखादा
        मार्गदर्शक-गट स्थापन करू शकेल का, असंही बघावं. ज्या शिक्षकांच्या कामाचं
        योग्य मूल्यमापन होतं, त्यांच्या कार्यपद्धतीमध्ये सतत सुधारणा होत राहते,
        यासाठी Aऍक्टिव टीचर्स फोरम काही जबाबदारी घेऊ शकेल का? या निमित्तानं Aया
        गटाला एक बांधीवपणाही येऊ शकेल.
      </p>

      <p>३. एकमेकांकडून आणि एकमेकांसोबतीनं शिकण्याला महत्त्व खूप आहे.</p>

      <p>
        ४. या गटानं स्वत:ला ताजंतवानं ठेवण्यासाठी शिक्षणशास्त्रातील संकल्पनांचा
        अभ्यास करत राहणं आवश्यक आहे. त्यासाठी हवं तर विषयानुरूप गटही करता येतील.
        असे गट त्या त्या विषयातील आशय आणि शिकवण्याच्या पद्धतींची चर्चा
        स्वतंत्रपणे करतील.
      </p>

      <p>
        देशातल्या सर्वच मुलांचं शिक्षण गुणवत्तापूर्ण होण्यासाठी ऍक्टिव्ह टीचर्स
        फोरमसारख्या अनेक गटांची आपल्याला गरज आहे.
      </p>

      <p>
        अंजू सैगल<br />सेंटर फॉर इक्विटी एंड क्वालिटी इन युनिवर्सल एज्युकेशन,
        मुंबई या संस्थेच्या संस्थापिका-संचालिका. भारतातील सरकारी शाळांमधील
        गुणवत्ता वाढीचे प्रयत्न करण्यासाठी कार्यक्रम घेतात.<br /><a
          href="mailto:anju.saigal@ceque.org"
          target="_blank"
          >anju.saigal@ceque.org</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिक्षण गुणवत्तापूर्ण होण्यासाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिक्षण गुणवत्तापूर्ण होण्यासाठी",
    english: "",
  },
  short: {
    marathi:
      "अंजू सैगल शिक्षकांच्या गुणवत्तेचा मुलांच्या शिकण्याच्या निष्पत्तीवर परिणाम होतो का, या प्रश्नाचं उत्तर मी अगदी मोठ्यानं ‘हो’ असंच देईन. शाळेतले...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
