import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19281"
  class="post-19281 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>ज्योती कुदळे</p>

      <p>
        ताम्हिणी घाटाच्या सुरुवातीला, मुख्य रस्त्याला लागूनच १२-१५ झोपड्यांचा एक
        समूह दिसतो. हा ताम्हिणी गावाचाच पण गावापासून अलग असा कातकरी पाडा. छोट्या
        छोट्या कुडाच्या, शेणामातीनं सारवलेल्या झोपड्या, जमतील तशा, जागा मिळेल
        तिथे बांधलेल्या. पाड्यावर पाणी, शौचालयं, वीज अशा मूलभूत सुविधांचंही नाव
        नाही. काम न मिळालेली किंवा न करू शकणारी मोठी माणसं डोक्याला हात लावून
        पाड्यावर विमनस्क बसलेली दिसतात आणि लहान मुलं दिसेल त्या वस्तूशी खेळताना
        दिसतात.
      </p>

      <p>
        नारी समता मंच या संस्थेनं गेल्या ७-८ वर्षांत मुळशी भागात ८-१० कातकरी
        पाड्यांवर खेळघरं सुरू केली आहेत. ही खेळघरं चालवणार्‍या कार्यकर्त्यांच्या
        प्रशिक्षणासाठी गेल्या वर्षी आम्ही पुण्याहून इथं आलो होतो. वस्तीत प्रवेश
        केल्यावर एका झोपडीतून सरूबाई बाहेर आल्या. ओळख झाल्यावर त्या म्हणाल्या,
        ‘‘या, मी तुम्हाला आमच्या पोरांच्या मायची गाठ घालून देते.’’ ही माय म्हणजे
        १५-१६ वर्षांची आठवीत शिकणारी, रसिका! खेळघराची किशोरवयीन कार्यकर्ती!
      </p>

      <p>
        पाड्यावरच्या मुलांनी शिकावं, शाळागळती थांबावी म्हणून नारी समता मंचानं
        जेव्हा ताम्हिणीच्या पाड्यावर खेळघर चालू केलं तेव्हा रसिका चौथीत होती. वय
        वर्षं अकरा ! तिनं आणि तिचा मोठा भाऊ दत्ता (इ. सहावी) यांनी खेळघराची
        जबाबदारी घेतली. दत्ता जरी रसिकापेक्षा वयानं मोठा होता तरी लहानखोर
        दिसायचा, थोडं बोबडं बोलायचा, रसिकाच्या मागं मागं असायचा, त्यामुळे
        पुढाकार रसिकाचाच होता. वस्तीत दुसरं कुणीच शिकलेलं नव्हतं. त्यामुळं,
        ‘पोरं काय करताहेत ते बघू तरी’, असं म्हणून नारी समता मंचानं त्यांना
        थोड्याशा मानधनावर कार्यकर्ते म्हणून दाखल करून घेतलं. पाड्यावरच्या
        पोरांच्या शिक्षणाची परिस्थिती खरंच बिकट होती. प्राथमिक शाळा पाड्यापासून
        ३-३॥ किलोमीटर दूर होती. लहान मुलांना शाळेत नेऊन घालायला कुणालाच वेळ
        नव्हता, तशी प्रेरणाही नव्हती.. त्यामुळं बहुसंख्य मुलं शाळेपासून वंचितच
        होती. कातकरी लोक आदिवासी तर आहेतच शिवाय स्थलांतरित, शिक्षण नाही, हातात
        कोणतंच कौशल्य नाही. शेतीच्या दिवसात शेतमजुरी आणि एरवी वीट भट्टीवर मजुरी.
        अनेकदा ही मजुरीही दारू आणि जेवणाच्या स्वरूपात मिळणारी. त्यामुळे पाड्यावर
        अठराविश्‍वं दारिद्र्य. खायची पंचाईत, तिथं मुलांच्या शिक्षणाला काय
        महत्त्व असणार? निरक्षरता, गावानं वाळीत टाकलेलं, राहत्या जागेवरून कधीही
        हाकललं जायची भीती, कमालीची असुरक्षितता अशा परिस्थितीत भर घातली आहे-
        दारूच्या व्यसनाधीनतेनं! दिवसभराचे कष्ट, अपमान विसरायला मदत करणारी पण
        सारं शरीर, बुद्धी पोखरून टाकणारी दारू, या माणसांची प्रयत्नांच्या दिशेनं
        जाण्याची उमेदच खच्ची करून टाकते. विचार थांबतो आणि पदरी पडलेले भोग
        निमूटपणे भोगणं हेच जीवन बनून जातं.
      </p>

      <p>
        पण रसिका-दत्ता या भावंडानी मात्र नारी समताच्या मदतीनं प्रयत्न सुरू केले.
        पोरांना शाळेत जायला प्रवृत्त करणं, त्यांना आणा-पोचवायची जबाबदारी घेणं,
        शिक्षकांशी बोलून वह्या-पेनं मिळवून देणं ही जबाबदारी रसिकानं मोठ्या
        उत्साहानं घेतली. रसिकामधे पालकत्वाची भावना मुळातच प्रबळ होती. मुलांची
        भांडणं सोडवणं, त्यांनी स्वच्छ रहावं म्हणून प्रयत्न करणं, आजारी मुलांवर
        उपचार करणं अशा जबाबदार्‍या रसिका या आधीसुद्धा सहजपणे घेत होती.
        पाड्यावरचे पालक तिला ‘मुलांची माय’ म्हणत होते ते उगाच नाही! रसिकाच्या
        शिक्षकांनाही तिचं फार कौतुक वाटतं. ते म्हणतात, ‘‘रसिका म्हणजे कातकरी
        समाजातील मुलांसाठी आदर्श आहे. तिच्यामुळे पाड्यावर शिक्षणाचा विचार रुजतो
        आहे.’’
      </p>

      <p>
        वर्षभरातच रसिकानं मुलांचे वर्ग घ्यायला सुरुवात केली. गृहपाठ करून घेणं,
        सराव करून घेणं, मागं पडलेल्या मुलांना शिकवणं असं वर्गांचं स्वरूप असे.
        वस्तीत उघड्यावरच हे वर्ग चालत. तीन वर्षांपूर्वी नारी समता मंचाच्या
        खेळघरांच्या प्रकल्पानं गती घेतली. तेव्हा ‘खेळघराला स्वतंत्र जागा हवी’
        अशी इच्छा रसिकानं व्यक्त केली. थोड्याफार पैशांची हमी मिळाल्यावर रसिकानं
        आणि दत्तानं पाड्यावरच्या लोकांच्या आणि मुलांच्या मदतीनं दगड-माती- लाकडं
        असं साहित्य जमवलं. सर्वांनी मिळून पाड्याच्या मध्यभागी खेळघरासाठी
        स्वतंत्र झोपडी बांधली, रंगवली, शैक्षणिक साहित्यानं सजवली आणि मुलांना
        त्यांच्या हक्काचं खेळघर मिळालं. नव्हे ते त्यांचं त्यांनीच बांधलं.
        रसिकातले नेतृत्व गुण वाखाणण्याजोगे आहेत. पाड्यावरच्या प्रशिक्षणांची
        सर्वांच्या जेवणासह सगळी जबाबदारी ती घेते. प्रत्येक मुला-मुलींकडे तिचं
        बारकाईनं लक्ष असतं. खेळघरातली शैक्षणिक साधनं तिनं फार प्रेमानं सांभाळली
        आहेत, काही नवी तयार केली आहेत. मुलं शाळेत जातात, अभ्यास करतात, खेळतात,
        स्वच्छ राहतात हे आता पाड्यावरच्या मोठ्यांच्या आणि शाळेतल्या
        शिक्षकांच्याही नजरेत भरू लागलं आहे. रसिकाला सार्‍यांचं कौतुक आणि आदरही
        मिळू लागला आहे.
      </p>

      <p>
        अर्थात रसिकानं या सार्‍या कामाचा स्वत:च्या शिक्षणावर परिणाम घडू दिला
        नाही. शाळेत ती पहिल्या पाचात असते. कबड्डी, खो-खो अशा खेळांत राज्यस्तरीय
        स्पर्धेत भाग घेते. पुढे भरपूर शिकायची जिद्द तिच्या मनात आहे.
      </p>

      <p>
        रसिका ही एक वेगळी, विशेष बुद्धिमत्ता असलेली मुलगी आहे. तिला माणसांची जाण
        आहे, त्यांच्याबद्दल प्रेम आहे, त्यांचं भलं व्हावं ही इच्छा आहे. याची
        मुळं तिच्या कुटुंबातही दिसतात. रसिकाचं कुटुंब इतर पाड्यावरच्या
        कुटुंबापेक्षा थोडं वेगळं आहे. दोन मुलगे, दोन मुली आणि आई-बाबा अशा ह्या
        कुटुंबात इतरत्र सहजी आढळणार नाहीत अशा चांगल्या गोष्टी आहेत. उदा. वडील
        दारू पीत नाहीत, घरकामात मदत करतात, मुलगा-मुलगी भेद मानत नाहीत इत्यादी.
        मजुरी करणं, करवंद-जांभळं असा रानमेवा जमवणं आणि विकणं अशी इतरांसारखी कामं
        रसिकाचे आई-वडिलही करतातच. याखेरीज पाडा मुख्य रस्त्यावर असल्यानं त्यांचा
        बाहेरच्या जगाशी वेळोवेळी संबंध आला. बाहेरून कुणीही आलं तरी चौकशी
        रसिकाच्या घरातच होते. फॉरेस्ट डिपार्टमेंटच्या लोकांना जंगलातले रस्ते
        दाखवणं, सरकारी पहाण्यांमध्ये मदत करणं, नारी समता मंचासारख्या संस्थांच्या
        प्रकल्पात आत्मीयतेनं मदत करणं, सहभागी होणं, अशा गोष्टींमुळं त्यांना जग
        बघायला मिळालं. दारू सोडायची प्रेरणा मिळाली. मुलांना शिकवायची तीव्र इच्छा
        मनात तयार झाली. पूर्वी रसिका बाहेरून पाड्यावर आलेल्या कुठल्याही
        व्यक्तीसमोर एकदम गप्प होऊन जायची. नजरेत एक भीती, परकेपण असायचं. पण आता
        ती धीट झाली आहे. आत्मविश्‍वासाच्या दिशेनं प्रवास करू लागली आहे.
      </p>

      <p>
        रसिकाशी गप्पा मारताना ती म्हणते. ‘‘ताई मला अजून खूप शिकायचंय. आमच्या
        कातकरी मुलांना पुढं आणायचंय, मी लवकर लग्न करणार नाही.’’ हा आशावाद
        सुखावून तर जातोच पण आपल्या जबाबदारीची जाणीवही करून देतो.<br />हे सारं
        खरोखर अद्भूत आहे. ज्या वयात खेळायचं, बागडायचं, दंगा करायचा, नटायचं त्या
        कुमारवयात रसिकानं केवढी भरारी मारली. न कळत्या वयात स्वत:तून बाहेर पडून
        पाड्यावरच्या मुलांचं पालकत्व घेण्याची ! खरंच सांगून विश्‍वास बसणार नाही
        अशी ही गोष्ट आहे. पाड्यावरच्या सुन्न वातावरणात, जिथून म्हणून प्रेरणा
        मिळेल, तिथून ती वेचत ही मुलगी विचार करते, स्वप्न बघते, ती पूर्ण करायची
        उमेद बाळगते. हे पाहूनच मनात पुन्हा आशा जोम धरू लागते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="रसिका : एक प्रकाश-शलाका"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "रसिका : एक प्रकाश-शलाका",
    english: "",
  },
  short: {
    marathi:
      "ज्योती कुदळे ताम्हिणी घाटाच्या सुरुवातीला, मुख्य रस्त्याला लागूनच १२-१५ झोपड्यांचा एक समूह दिसतो. हा ताम्हिणी गावाचाच पण गावापासून अलग असा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
