const articleData = {
  content: {
    marathi: `<article
  id="post-20485"
  class="post-20485 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नव्या सरकारची सद्दी सुरू होऊन शंभर दिवस झाले. हा काळ कसा गेला, दिलेल्या
        आश्‍वासनांची पूर्ती होण्याचा कल त्यातून दिसला का, वगैरे विषयांवर गेल्या
        काळात माध्यमांमधून भरपूर बोललं, लिहिलं गेलंय. त्यामध्ये बहुतेक ठिकाणी –
        मोदी सरकार – असंच नाव दिलं गेलेलं दिसतं. त्या सरकारच्या प्रमुखावरून तसं
        करण्यामागचं कारण दिसत असलं तरी लोकशाहीत असा सर्वत्र उल्लेख करण्यातून
        सर्व चांगल्या कृतींचं श्रेय एका व्यक्तीला दिलं जातं, ते आपल्या
        मनोवृत्तीचंच निदर्शक आहे.<br />शिक्षकदिनादिवशी पंतप्रधान शालेय
        विद्यार्थ्यांशी बोलले. खरं म्हणजे शिक्षकांशी बोलले असते, तर ते अधिक
        समर्पक ठरलं असतं. असो. ते भाषण देशातल्या मुलामुलींनी ऐकावं अशी सक्ती
        नाही, असं सारवासारव करत म्हटलं गेलं, तरी तशी सक्ती होतीच, नाहीतर शाळेत
        येऊनच ते ऐकायला हवं अशी गरज नव्हती. या कृतीतून स्वातंत्र्यदिनानंतर महिना
        उलटायच्या आत विसंगत संदेश आपण देत आहोत का, ह्याचं परीक्षण पालकशिक्षकांनी
        तरी करावं, कारण मंत्री, अधिकारी यांच्या विचारांचा रोख नेहमीच त्यांच्या
        सोयीपुरता असतो; बालमानसाचा विचार करणं हे त्या कक्षेत येत नसेल. आपल्याला
        तसं करून चालत नाही. आक्रमकतेला, सक्तीला, बळजबरीला विरोध करणं
        प्रत्येकवेळी प्रत्येकालाच जमतं असं नाही. हे वाईट असलं तरी सर्वात असह्य
        असते ती अगतिकता. ती एकदा मनात विसावली की बंडखोरीची शक्यताच संपते.
      </p>

      <p>
        शिक्षकांबद्दल विद्यार्थ्यांना आदर हवा, पण केवळ शाळेनं त्यांना शिकवायला
        नेमलं आहे म्हणून नाही; तर आपल्याला शिकवणारं, आपल्या खर्‍या भल्याचा विचार
        करणारं एक चांगलं माणूस म्हणून, भद्र संवेदनशीलतेनं जगाची आणि जीवनाची ओळख
        करून देणारं माणूस म्हणून हा आदर असायला हवा. लहान असताना कुठलंही मूल
        आसपास बघून ‘जे दिसतं तेच भलं’, असं मानत असतं. शिक्षक जसं वागतात तसं
        वागायचा प्रयत्न करत असतं, तेच योग्य असंही समजतं. पण जसजशी त्यांची
        स्वत:ची नीती आणि न्यायकल्पना विकसित होते, तसतसं शिक्षकांचं वागणं-चालणं
        योग्य आहे की अयोग्य हा विचार त्यांच्या मनात येऊ लागतो आणि तसा येणं हे
        त्यांच्या सुज्ञतेचं आणि मोठं होण्याचं लक्षण आहे.
      </p>

      <p>
        प्रत्यक्ष भाषणात सकृतदर्शनी अभ्यास करा, खेळा वगैरे नेहमीचंच असलं तरी
        एकंदर सूर – आज्ञाधारक बना – असा होता. स्वतंत्र विचारांना उत्तेजन देणारा,
        ‘अन्याय-अत्याचारांना विरोध करा’ म्हणणारा नव्हता. सर्वांना सामावून
        घेणारी, मोकळेपणाची, अधिकाराच्या किंवा बळाच्या वापरानं इतरांना अगतिक
        बनायला भाग न पाडणारी संवेदनशीलता विद्यार्थ्यांच्या ठायी विकसित व्हावी
        असा विचार त्यात नव्हता. सरकारच्या एकंदर वागणुकीकडे पाहता तो अपेक्षितही
        नव्हताच.<br />आपला देश निधर्मी आहे, धर्म ही इथल्या प्रत्येक नागरिकाची
        आपापली वैयक्तिक श्रद्धा आहे, देशपातळीवरच्या हक्क-अधिकार-जबाबदार्‍या
        इत्यादींवर त्या श्रद्धेचा कुठलाही प्रभाव नाही, म्हणजे असू नये. तसं असणं
        हे आपल्या घटनेच्या विरोधी आहे. असं असतानाही अनेक मंत्री तसं वागत आहेत.
        हे वागणं दुर्लक्ष करण्याच्या सीमा ओलांडून जात आहे. त्याचंच
        मुलाबाळांपर्यंत पोचू पाहणारं एक उदाहरण म्हणजे ‘तेजोमय भारत’ नावाचं
        पुस्तक! हे अतिरिक्त वाचनासाठी शाळांमध्ये देण्याचं घाटतं आहे, त्यातला
        अर्थहीन मजकूर बालमनांवर कुठलेही बरे संस्कार करू शकेल, असा नक्कीच नाही.
      </p>

      <p>
        आज अनेक मुलं चुकीच्या वाटेनं जात आहेत. अगतिकता एका टप्प्याला पोचली की
        आपण काय करतोय हे न कळून, विचित्रपणे परिस्थिती धुडकावून, पळ काढण्याची
        इच्छा होणं ही मानवी मेंदूची नैसर्गिक प्रतिक्रिया असते. याचा अर्थ ते जात
        आहेत ती वाट चुकीची नाही असा नाही, पण तसं त्यांना का करावंसं वाटतंय –
        ह्याचा विचार त्या काहींसाठीच केवळ नाही, तर पालकशिक्षकांची म्हणजेच
        पर्यायानं देशाची विकासनीती ठरवण्याशी जोडलेला आहे. आपली मुलं या धकाधकीत
        काय करतील हे आपापल्या बुद्धीनंच ठरवणार असली, तरी ती बुद्धी नीतीपूर्ण
        समरसतेनं विकसित होण्याची जबाबदारी शिक्षकांची आणि पालकांची आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – सप्टेंबर २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेंबर २०१४",
    english: "",
  },
  short: {
    marathi:
      "नव्या सरकारची सद्दी सुरू होऊन शंभर दिवस झाले. हा काळ कसा गेला, दिलेल्या आश्‍वासनांची पूर्ती होण्याचा कल त्यातून दिसला का,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
