import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19368"
  class="post-19368 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शुभदा जोशी</p>

      <p>
        मुलांना शिस्त नेमकी कशी लावायची, मुलांच्या वर्तनात बदल कसा घडवून
        आणायचा-या विषयावरचे ‘जेन नेल्सन’ यांचे ‘सकारात्मक शिस्त’ हे पुस्तक हाती
        आले. अतिशय स्पष्ट, नेमकी आणि मुद्देसूद मांडणी हे या पुस्तकाचे वैशिष्ट्य
        आहे. प्रत्यक्ष व्यवहारातल्या अनेक छोट्या छोट्या उदाहरणांतून सकारात्मक
        शिस्तीची पद्धत जेन उलगडून दाखवतात.<br />पालकनीतीच्या वाचकांसाठी पुढील
        अंकापासून या पुस्तकाचे संक्षिप्त रूपांतर लेखमालेच्या स्वरूपात देत आहोत.
        या विषयाची थोडक्यात ओळख या लेखात करून घेऊ या-
      </p>

      <p>
        ‘‘किती वेळा सांगितलं तरी मुलं ऐकतच नाहीत हो!’’ हे वाक्य आपण सर्वांनीच
        अनेकदा ऐकलं असेल, अनुभवलंही असेल. पालक-शिक्षकांकडून सातत्यानं ऐकू येणारी
        ही तक्रार आहे !
      </p>

      <p>
        ‘मुलं पसारा करतात आणि तो आवरत नाहीत, दंगा करतात, भांडतात, मारामार्‍या
        करतात’, अशा असंख्य तक्रारी ‘मुलं ऐकत नाहीत’च्या पोटात असतात. ‘मुलांनी
        कसं वागावं’, याबद्दलची शिस्तीची चौकट मोठ्या माणसांच्या मनात असते. परंतु
        मूल त्याच्या ‘जात्याच स्वतंत्र’ वृत्तीनुसार ती चौकट झुगारून लावतं आणि
        इथेच पालक-शिक्षक आणि मुलांमधल्या विसंवादाची सुरुवात होते. मुलांना शिस्त
        लावणं हे मोठ्यांचं कर्तव्य आहे, या जबाबदारीच्या भावनेतून लहानपणी स्वत:
        अनुभवलेल्या आणि समाजात रूढ असलेल्या पारंपरिक पद्धती मोठी माणसं नकळत
        वापरू लागतात. बोलणं, आमिष दाखवणं, धाक दाखवणं, शिक्षा करणं अशा उत्तरोत्तर
        हिंसक होत जाणार्‍या उपायांच्या दिशेनं जाऊन शिस्त तर लागत नाहीच पण
        उद्विग्नता मात्र पदरी येते, हा अनेक पालक-शिक्षकांचा अनुभव असेल. सर्वात
        महत्त्वाचं म्हणजे या पद्धतींच्या वापरामुळे मुलांचा आणि मोठ्यांचा संवाद
        कमी होतो. पालकपणाचं ओझं वाटायला लागतं.
      </p>

      <p>
        ‘शिस्त’ तर हवीच! सर्वांनी एकत्र आनंदानं जगायचं असेल तर त्यासाठी नियमांची
        एक चौकट असायला हवी आणि तिचं स्वयंप्रेरणेनं पालनही व्हायला हवं. मुलांना
        शिस्तीच्या दिशेनं घेऊन जाण्याची जबाबदारी मोठ्या माणसांची आहे. खरा
        प्रश्‍न आहे, ही शिस्त लावायची कशी! या प्रश्‍नाचं उत्तर किंवा निदान
        उत्तराची दिशा जेन नेल्सन यांच्या पुस्तकात मिळते.
      </p>

      <p>
        हे पुस्तक हाती आल्यानंतर मी माझ्या मुलांबरोबर आणि पालकनीतीच्या
        खेळघरातल्या मुलांबरोबर यातल्या संकल्पना आणि योजना वापरून बघायला सुरुवात
        केली. परस्पर आदर, विश्‍वास आणि त्यातून उभरणारी समजूत हीच पालकपणात
        महत्त्वाची असते, ही पालकनीतीची भूमिका अनेक वर्षांपासून रुजली असल्यानं
        त्या पायावर या पद्धतींची परिणामकारकता लवकर लक्षात आली. ‘काय करू नये’, ते
        मनात पक्कं होतं, पण मुलांना शिस्त लावण्याकरता नेमकं काय करायचं, हे या
        पुस्तकातून उलगडत गेलं. समानतेवर आधारलेली नाती रुजण्यासाठी फक्त
        मुलांसमवेतच नव्हे तर सहकारी, मित्र, नातेवाईक अशा सर्वच नातेसंबंधांमध्ये
        या ‘सकारात्मक’ शिस्तीचा चांगला उपयोग होतोे, असंही लक्षात आलं.
      </p>

      <p>
        आपल्याला काहीतरी ‘चांगलं’ समजलं तर ते इतरांनाही सांगावं, या प्रेरणेतून
        माझ्या शिबिरं-भाषणांमधून ‘सकारात्मक शिस्त’ हे पुस्तक डोकावू लागलं.
        त्याही पुढे जाऊन पालकनीतीच्या वाचकांपर्यंत हे पुस्तक पोचायला हवं, या
        इच्छेनं मनात मूळ धरलं. अमेरिकन धाटणीची उदाहरणं दिलेली असल्यानं ती
        जशीच्या तशी घेता येत नव्हती. त्यांचं आपल्या वातावरणातलं रूपांतर करावं
        लागणार होतं, तेही काहीशा संक्षिप्त रूपात. हे माझ्यासमोरचं मोठंच आव्हान
        होतं. अर्थात ही जबाबदारी घेण्यामागे या पुस्तकाचा अर्थ मनात अधिकांशानं
        उलगडत जावा हा स्वार्थही दडलेला आहेच.
      </p>

      <p>
        प्रत्यक्ष लेखमालेला सुरुवात करण्याआधी ‘जेन नेल्सन’ यांची थोडक्यात ओळख
        करून घेऊ या.
      </p>

      <p>
        जेनना सात मुलं आहेत. ही मुलं लहान असताना, त्यांना शिस्त लावताना त्या
        अगदी त्रासून गेल्या होत्या. पारंपरिक पद्धतींनी शिस्त लावण्याच्या
        प्रयत्नात मुलांबरोबरचा संवाद कमी-कमी होत चालला होता. ‘शिस्तीची गरज,
        त्यासाठी शिक्षा आणि त्यातून येणारी उद्विग्नता या चक्रात मी वारंवार
        भेलकांडत होते’ असं त्यांनी म्हटलं आहे. आपलं काहीतरी चुकतंय हे लक्षात
        आल्यावर त्यांनी या संदर्भातला अभ्यास सुरू केला. मानसशास्त्रातल्या अनेक
        संकल्पनांचा अभ्यास करूनही ‘नेमकं काय करायचं’ हे हाती लागत नव्हतं.
        अल्फ्रेड ऍडलर आणि रुडॉल्फ ड्रेकर्स (Alfred Adler &amp; Rudolf Drekurs)
        यांच्या विचारांवर आधारित एका अभ्यासक्रमात मात्र त्यांना मार्ग सापडला.
        स्वत:च्या मुलांसदर्भात त्या पद्धती वापरून बघताना त्याचे फायदे दिसू
        लागले. सर्वात महत्त्वाचं म्हणजे त्यातून ‘आई’ असण्यातल्या आनंदापर्यंत
        पोचण्याची वाट अधिक स्पष्ट व्हायला लागली.
      </p>

      <p>
        पुढे समुपदेशन आणि प्रशिक्षण शिबिरं या माध्यमांतून जेन हजारो लोकांपर्यंत
        पोचल्या. या संवादातून त्यांची स्वत:ची समज उत्तरोत्तर विकसित होत गेली.
        त्यांच्या ‘सकारात्मक शिस्त’ या पुस्तकाच्या तीन आवृत्या निघालेल्या आहेत.
        वाचकांचा त्याला भरभरून प्रतिसाद मिळालेला आहे.
      </p>

      <p>
        जेन यांची ही सकारात्मक शिस्तीची दिशा तुम्हाला सांगावी आणि मुलांबरोबरच्या
        नात्यामधल्या प्रेमाची, आनंदाची, सौहार्दाची अनुभूती वाढण्यात त्याची मदत
        व्हावी ह्या हेतूनं या पुस्तकाचं संक्षिप्त रूपांतर पालकनीतीच्या पुढच्या
        अंकापासून लेखमालेच्या स्वरूपात आपल्यासमोर येणार आहे.
      </p>

      <p>
        – शुभदा जोशी<br /><a href="mailto:shubha_kh@yahoo.co.in" target="_blank"
          >shubha_kh@yahoo.co.in</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सकारात्मक शिस्त"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सकारात्मक शिस्त",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी मुलांना शिस्त नेमकी कशी लावायची, मुलांच्या वर्तनात बदल कसा घडवून आणायचा-या विषयावरचे ‘जेन नेल्सन’ यांचे ‘सकारात्मक शिस्त’ हे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
