import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19217"
  class="post-19217 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>लेखिका-जेन नेल्सन, रूपांतर-शुभदा जोशी</p>

      <p><strong>प्रोत्साहन</strong></p>

      <p>
        ‘‘मी लहान आहे, मला तुम्ही आपलं म्हणायला हवं आहे!’’ असं एखादं लहान मूल
        आपल्याला सांगू शकेल का? पण ‘मुलाचं बेशिस्त वागणं’ हीच गोष्ट तुम्हाला
        त्याच्या खास भाषेत सांगत असतं. बर्‍याच मोठ्या माणसांना ही गुप्त भाषा
        समजत नाही. बेशिस्तीच्या वाटेनं तुमच्याजवळ येऊ इच्छिणार्‍या मुलांसाठी
        प्रोत्साहनाची सर्वाधिक गरज असते. ड्रकर्सच्या मते ‘प्रोत्साहन देता येणं’
        हे सकारात्मक शिस्तीच्या पद्धतींमधलं सर्वात महत्त्वाचं कौशल्य आहे. मात्र
        स्वत:च्या रागातून बाहेर पडून बेशिस्त वागणार्‍या मुलाला प्रोत्साहन देणं
        ही सोपी गोष्ट नाही. हे कसं साधायचं हेच आपल्याला या प्रकरणात समजावून
        घ्यायचं आहे.
      </p>

      <p>
        ‘माझ्या संदर्भात जे घडतं, त्याला मी योग्य प्रकारे प्रतिसाद देऊ शकतो.
        सभोवतालचं वातावरण योग्य दिशेनं बदलवण्याची ताकद माझ्यामध्ये आहे.’, अशी
        स्वप्रतिमा मुलांच्या मनात रुजवणं म्हणजे प्रोत्साहन देणं. प्रोत्साहन
        दिल्यामुळं मुलं चांगले नातेसंबंध जोपासण्यात यशस्वी होतात. आणि आयुष्यात
        यशस्वी होण्यासाठी लागणारी सामाजिक कौशल्यं मुलांमध्ये विकसित होतात.
      </p>

      <p>
        मात्र, प्रोत्साहन देणं ही तेवढी सोपी गोष्टच नाही कारण…<br />१) शिक्षा
        देण्याची इतकी सवय मोठ्या माणसांना लागलेली असते, की मुलं बेशिस्त वागली की
        प्रोत्साहन वगैरे उपायांची त्यांना आठवणच राहत नाही.<br />२) भांडणाच्या
        वेळी मुलंही प्रोत्साहन स्वीकारायला तयार नसतात.<br />सकारात्मक वेळ घेणं,
        मुलांचं सहकार्य
      </p>

      <p>
        जिंकणं, उभयपक्षी आदरभाव असणं अशा विषयांवर आपण या आधीच्या लेखांमध्ये
        चर्चा केलेल्या आहेत. अशा अनेक गोष्टींचा एकत्रित वापर आपल्याला प्रोत्साहन
        देताना करावा लागतो. एक उदाहरण पाहू या –<br />जयंत हा पाचवीच्या वर्गातला
        मुलगा, भयंकर संतापी! वर्गातल्या इतर मुलांशी त्यांची वारंवार भांडणं
        व्हायची आणि त्यावेळी रागाच्या भरात अनेकदा तो इतरांना वाईटसाईट बोलायचा,
        कधीकधी अगदी सरांना देखील! यापूर्वी शिंदेसरांनी त्याला वेगवेगळ्या
        प्रकारच्या शिक्षा करून पाहिल्या होत्या. पण त्याचा काहीच उपयोग होत
        नव्हता. उलट त्यामुळंं त्याचे उद्रेक आणखीनच वाढले.
      </p>

      <p>
        शिंदेसरांनी आता सकारात्मक पद्धतीनं काम करायचं ठरवलं. त्यांनी जयंतला,
        ‘शाळा सुटल्यावर थांबशील का, आपण दोघांनी काही वेळ बोलायचं का?’ असं
        विचारलं. शाळा सुटल्यानंतरचे शिंदेसर जयंतला खूप वेगळे, एखाद्या
        मित्रासारखे वाटले. सर्वप्रथम सरांनी त्याला, ‘‘तू माझ्याशी बोलायला
        थांबलास हे खूप छान झालं’’, असं म्हटलं. ‘‘ मला खरंतर तुला शिक्षा करायला
        अजिबात आवडत नाही. यापुढं तर तुला शिक्षा करायचीच नाही असं मी ठरवून
        टाकलंय. पण तुझ्या रागावर तुला आणि मला दोघांनाही बरं वाटेल असा काही तरी
        उपाय मला शोधायचाय. त्यासाठी मला तुझ्याच मदतीची गरज आहे.‘‘जयंत म्हणाला,
        ‘‘मी काय तुम्हाला मदत करणार? मुलं मला सारखा त्रास देतात, त्याला मी तरी
        काय करू?’’ ‘कधी कधी इतर मुलंच त्याला उचकवतात’ हे सरांनी मान्य केलं. आता
        जयंतचा चेहरा थोडासा सैलावला.
      </p>

      <p>
        त्यावर सर म्हणाले, ‘‘मला सांग, जेव्हा तुला खूप राग येतो, तेव्हा तुझ्या
        शरीरात काय काय बदल होतात, तुझ्या कधी लक्षात आलंय का? पोटात गोळा येतो का?
        कानशिलं गरम होतात का? शरीर ताठरतं का?’’ जयंतनं याप्रकारे स्वत:कडे कधीच
        बघितलं नव्हतं. ‘‘मग आता तू स्वत:कडे जरा बारकाईनं बघशील का, की अशा वेळी
        आपल्याला काय काय होतं?’’ दुसर्‍या दिवशी शाळा सुटल्यावर भेटून जयंतला काय
        काय जाणवलं यावर बोलायचं असं दोघांनीही ठरवलं. सरांशी झालेल्या या
        मैत्रीपूर्ण संवादामुळं असेल किंवा नसेलही, पण पुढचे चार-पाच दिवस जयंत
        फारसा चिडला नाही, एवढं खरं. मात्र हे फार काळ टिकलं नाही. पुढच्या वेळेला
        जेव्हा जयंत संतापला, तेव्हा सरांनी हलकेच त्याच्या खांद्यावर हात ठेवून
        त्याला स्वत:कडे बघायची आठवण करून दिली. ‘स्वत:कडे बघायचंय’ या विचारानं
        त्याच्या उद्रेकाचा भर खंडित झाला. शाळा सुटल्यावर दोघं भेटल्यानंतर जयंतनं
        अगदी साग्रसंगीत वर्णन केलं, ‘‘माझा जबडा आणि दात एकदम आवळले गेले होते.’’
        सरांनी त्याला सुचवलं, ‘‘जयंत, पुढच्या वेळी जर असं झालं ना, तर एक काम कर,
        थोडा वेळ वर्गाबाहेर जाऊन राग शांत व्हायला वेळ दे. वर्गाबाहेर जाण्यासाठी
        तुला माझी परवानगी मागण्याचीही गरज नाही.’’ ‘‘पण, बाहेर जाऊन मी काय करू?’’
        ‘‘अनेक गोष्टी करता येतील.<br />उदाहरणार्थ, १ ते १०० आकडे म्हणणं, मनात
        वेगळेे विचार आणणं किंवा बाहेरच्या निसर्गाचं निरीक्षण करणं.’’ जयंतनं ते
        मान्य केलं.
      </p>

      <p>
        पुढच्या वेळी जयंत संतापल्यावर सरांनीच त्याला खूण केली आणि तो वर्गाबाहेर
        जाऊन थांबला. त्यानंतर ‘आपण रागावलो आहोत’ हे त्याचं त्याला समजू लागलं आणि
        तो आपणहूनच वर्गाबाहेर जाऊ लागला. तीन ते पाच मिनिटांनी तो परत वर्गात येई,
        तेव्हा बर्‍यापैकी शांत झालेला असे. सरही त्याच्याकडे बघून अंगठा उंचावून
        दाखवत त्याच्या जबाबदार वागण्याची दखल घेत.
      </p>

      <p>
        त्यानंतर जेव्हा जयंत संतापला आणि वर्गाबाहेर जायलाही विसरला तेव्हा मधल्या
        सुट्टीत सर त्याच्याशी बोलायला आले. त्याला अपेक्षा होती की आता सर त्याला
        रागवणार, पण तसं घडलंच नाही. उलट, तोे सध्या खूप जबाबदारीनं वागतो आहे,
        कधीतरी प्रत्येकजणच चुकतो पण चुका सुधारायची इच्छा असेल तर त्यातून बाहेरही
        पडता येतं, असं सरांनी म्हटलं. जयंतनंही, यापुढं तो न विसरायचा प्रयत्न
        करेल, असं मान्य केलं. सरांच्या ह्या प्रयत्नांमुळं जयंतचा संतापी स्वभाव
        पूर्णपणे गेला असं नाही, पण त्याचे उद्रेक कमी झाले. पुढं वर्षभर सरांनी
        त्याच्याशी संवाद चालू ठेवला. आता त्यांचं छान नातं जमल्यामुळं सरांनाही
        त्याच्याशी बोलायला आवडू लागलं होतं.
      </p>

      <p>
        मुलांमधल्या गुण-दोषांचं प्रमाण शोधलं तर १५% दोष आणि ८५% गुण असं
        साधारणपणे सापडतं. तेव्हा आपण जर ८५% वेळ आणि ताकद मुलांच्या गुणांची दखल
        घेण्यासाठी, त्यांना प्रोत्साहन देण्यासाठी वापरला, तर त्या ८५%गुणांचेे
        अगदी १००% नाही, तरी निदान ९५% व्हायला वेळ लागणार नाही. शिवाय एकंदरीनं
        हसरं, विधायक वातावरण आसपास राहिल्यानं आपल्याला आणि इतरांनाही प्रोत्साहनच
        मिळतं.
      </p>

      <p><strong>बेशिस्तीला सकारात्मक दिशा देणे</strong></p>

      <p>
        <br />प्रत्येक मुलाच्या वागण्यातून त्याचे गुण लक्षात येत असतात.
        उदाहरणार्थ विद्ध्वंसक मुलांकडे अनेकदा चांगले नेतृत्व गुण असतात. ह्या
        चांगल्या गुणाला प्रोत्साहन मिळाल्यास मुलं त्यांच्या वागण्यात विधायक बदल
        घडवून आणू शकतात.<br />मुलं जेव्हा बेजबाबदारपणे किंवा इतरांना त्रास होईल
        असं वागतात, तेव्हा त्यांच्या हातून झालेलं नुकसान भरून निघेल किंवा निदान
        ज्याचं नुकसान झालं असेल त्या व्यक्तीला थोडं तरी बरं वाटेल असं काही
        करायला सुचवता येईल. उदाहरणार्थ, वर्गात शिकवताना शिक्षकांना त्रास होईल,
        असं एखादा मुलगा वागत असेल तर शिक्षकांना मदत होईल असा काही पर्याय
        त्याच्यासमोर ठेवता येईल. मात्र हे शिक्षकांनी एकट्यानंच ठरवणं योग्य
        नव्हे. मुलासमवेतच्या चर्चेतूनच हे ठरवलं जावं.<br />समीर आणि राहुल आवारात
        क्रिकेट खेळत होते. त्यांचा बॉल शेजारच्या आजींच्या डोक्याला लागला. मुलं
        घाबरली. त्यांनी तिथून सुंबाल्या केला. बाबांनी हे खिडकीतून पाहिलं होतं.
        त्यांनी आजींना आधार देऊन घरात आणलं. पाणी दिलं. सुदैवानं मार फारसा लागला
        नव्हता.
      </p>

      <p>
        मुलं तोंड चुकवत घरात आल्यावर काही वेळानं बाबांनी त्यांना ही पुढची हकिकत
        सांगितली. ‘‘पण चुकून लागला ना बॉल!’’ राहुलनं स्वत:ला सोडवून घेतलं.‘‘पण
        त्यांना दुखलं तर असेलच ना? तुझ्या डोक्याला बॉल लागला असता, तर तुला कसं
        वाटलं असतं?‘ आपल्याला राग आला असता, असं दोघांनीही मान्य केलं.
      </p>

      <p>
        ‘‘आता चूक झालीय हे तर खरंच, ती चूक आपण कशी सुधारू शकतो?’’ असं बाबांनी
        म्हटल्यावर मुलं गोंधळली. आपल्या चुका सुधारायच्या म्हणजे फारतर पुन्हा
        करणार नाही, एवढं वचन देणं इतकंच त्यांना माहीत होतं. बाबा म्हणाले, ‘‘ मी
        तुम्हाला रागवत नाहीये. चुका होतात, त्या चुकांमधून शिकणं आणि त्यामुळे जे
        नुकसान झालंय ते भरून काढणं महत्त्वाचं आहे. तुम्ही नेहमीच चांगला विचार
        करता. काय करूया आपण?’’
      </p>

      <p>
        समीर म्हणाला, ‘‘मला वाटतं, मी त्यांना सॉरी म्हणायला हवं.’’ ‘‘इतकंच? आणखी
        काय करता येईल?’’ राहुल म्हणाला, ‘‘त्या एकट्याच राहतात, आपण त्यांना
        दवाखान्यात घेऊन जायला हवं.’’ बाबा म्हणाले, ‘‘अरे वा! हे चांगलं सुचवलंस!
        चला मग, करूयात का आपण तसं? ’’ मुलांना ते जरा अवघडच वाटत होतं, हे
        त्यांच्या चेहर्‍यावरून दिसलं. बाबा म्हणाले, ‘‘मला कल्पना आहे, की हे करणं
        अवघडच आहे. कदाचित तुम्ही गेल्यावर त्या रागावतील. पण मला खात्री आहे,
        तुम्ही असं केलंत तर तुम्हालाच खूप बरं वाटेल. हवं तर मी येऊ का तुमच्या
        बरोबर?’’ दोन्ही मुलांनी ‘नको, आम्हीच बोलू’ असं सांगितलं.
      </p>

      <p>
        आजी प्रेमळ होत्या. ‘‘चूक कबूल करायला आणि ती सुधारायला धैर्य लागतं.’’ असं
        म्हणून त्यांनीच उलट मुलांचं कौतुक केलं.
      </p>

      <p>
        अनेकदा समोरचा माणूस एवढा मोकळा नसू शकतो. अशावेळी परिणामांबद्दल आणखी
        विचार करावा लागतो.
      </p>

      <p>
        मुलांना त्यांची चूक सुधारायला मदत करणं, हे त्यांना दिलेलं प्रोत्साहनच
        आहे. कारण त्यातून त्यांचं सामाजिक भान विकसित होत असतं. दुसर्‍याचा विचार
        करण्यातून, दुसर्‍याला मदत करण्यातून नात्यांची जोडणी होते, त्यातूनही
        मुलांना पुढं गेल्याची जाणीव होते.
      </p>

      <p>
        चुका केल्याबद्दल होणार्‍या शिक्षांमधून येणारे आरोप, शरम, दु:ख यांना
        बाजूला सारून जर सकारात्मक विचार झाला, तर मुलं आपल्या चुकांची जबाबदारी
        घेऊ शकतात. मुलं ही जबाबदारी घेऊ शकली तर या प्रत्यक्ष प्रयत्नांतून
        त्यांना जे प्रोत्साहन मिळतं, त्याचं वर्णन शब्दांत करता येणार नाही.
        याशिवाय, या प्रक्रियेत त्यांच्या आत्मसन्मानाला अजिबात धक्का लागत नाही,
        हे महत्त्वाचं!
      </p>

      <p><strong>सामाजिक दडपण टाळा</strong></p>

      <p>
        <br />आपण जेव्हा नातेवाईक, मित्रपरिवार यांच्यासमवेत असतो तेव्हा आपल्या
        मुलांशी वेगळं वागतो. आपल्याला वाटत राहतं, ‘पालक म्हणून आपलं वागणं,
        इतरांना कसं वाटेल, त्यांचं आपल्याबद्दल काय मत होईल?’ मूल आपल्याला उलट
        उत्तर देतंय किंवा आपलं ऐकत नाहीय हे त्यांच्यासमोर आपल्याला अधिकच
        अपमानास्पद वाटू शकतं. मुलांनाही इतरांसमोर रागावलं जाणं फारच अपमानास्पद
        वाटतं. अशावेळी, ‘पाहुणे नंतरचे आधी आपलं मूल!’ हे लक्षात घेऊन शांतपणे
        आपल्या ठरलेल्या पद्धतीनं संवाद करत राहणंच श्रेयस्कर. हे सगळं
        पाहुण्यांसमोर व्हायला नको असेल तर पाहुण्यांना विनंती करून मुलाशी
        एकट्याशी बोलू शकता.
      </p>

      <p><strong>मुलांसोबतच्या वेळाची खास आखणी करा</strong></p>

      <p>
        <br />पालक आणि मुलं जेव्हा आनंदानं एकमेकांबरोबर मज्जा करत असतात, आस्थेनं
        गप्पा मारत असतात, आपले अनुभव सांगत असतात, एकत्र काम करत असतात तेव्हा
        मुलांना सर्वात जास्त प्रोत्साहन मिळत असतं.<br />तुम्ही मुलांबरोबर बराच
        वेळ घालवत असला, तरीही त्यातला बराचसा भाग हा कर्तव्यांचा असतो. काही भाग
        हा सहज बरोबर असण्याचा असतो. मात्र या वेळात आणि मुद्दाम – ठरवून मुलांशी
        आवर्जून जोडून घेण्याकरता आपण जो खास वेळ काढायला हवा त्यात फरक आहे.
      </p>

      <p>
        दोन वर्षांच्या आतल्या बाळांसाठी आपण नेहमीच खूप वेळ देतो. तुम्ही
        त्यांच्याबरोबर आनंदात आहात हे त्यांना समजतं. त्यामुळं या वयाच्या
        मुलांबरोबर ‘खास वेळाची’ आखणी करायची गरज नाही.
      </p>

      <p>
        दोन ते सहा या वयोगटासाठी हा ‘खास वेळ’ काढणं फार उपयोगी ठरतं. दिवसभरात
        अगदी दहा मिनिटं जरी तुम्ही असा वेळ काढला, तरी तुम्हाला मुलांमध्ये जादुई
        बदल जाणवतील. त्यानंतरच्या म्हणजे सहा ते बारा या वयोगटात खास वेळाची आखणी
        आणखीच वेगळी करावी लागते. आठवड्यातून किमान एकदा तरी असा शांत वेळ राखून
        ठेवायलाच हवा. हे जर आधीच ठरलेलं असेल तर मुलं आणि आपणही त्या वेळाची वाट
        पाहू लागतो.
      </p>

      <p>
        असा खास वेळ दिल्यानं मुलांना खूप प्रोत्साहन मिळतं. हे कसं घडतं हे आता
        पाहू.<br />१)‘तुम्हाला मूल हवं आहे, तुमच्यासाठी ते महत्त्वाचं आहे’ अशी
        आपुलकीची भावना या वेळात मिळालेल्या अनुभवांतून मुलांपर्यंत पोचते.<br />२)
        मुलांसमवेत ठरवून घेतलेला खास वेळ ही बाब ‘आपल्या आयुष्यात मुलांचं नेमकं
        काय स्थान आहे’ ह्याची आपल्याला आठवण करून देणारी असते.<br />३) क्वचित
        आपल्याला वेळ देता आला नाही, तरी आपण त्यांना, ‘‘राजा मी आत्ता खूप गडबडीत
        आहे रे, आपण आपल्या खास वेळात ४.३० वाजता बोलूया का?’’ असं म्हणून त्यांची
        परवानगी घेऊ शकता, आणि वेळ द्यायला तयारच नाही आहात असं न होता, थोडं
        थांबायची कल्पना मुलं तुलनेनं सहज स्वीकारतात.
      </p>

      <p>
        ह्या वेळाची आखणी अत्यंत कल्पकतेनं करू या. मुलांबरोबर तुम्हाला काय करायला
        आवडेल अशा गोष्टींची आधी यादी करा. मुलांनाही अशी यादी करू दे. त्यानंतर ही
        यादी दोघं मिळून पक्की करा. त्या यादीतल्या एखाद्या गोष्टीसाठी जर जास्त
        पैसे लागणार असतील तर ते पैसे कसे उभे करता येतील याचा विचारही मुलांबरोबरच
        करा. समजा, तुम्ही ठरवलेल्या वेळापेक्षा या यादीतल्या काही गोष्टींना जरा
        जास्त वेळ लागणार असेल, तर वेळ वाढवणं शक्य आहे का याचा दोघांनी मिळून
        विचार करा. यातून एखादी गोष्ट करावीशी वाटणं आणि प्रत्यक्षात ते शक्य असणं,
        यातलं अंतर त्यांच्या लक्षात येतं.
      </p>

      <p>
        शक्यतोवर या वेळात फोन घेऊ नयेत. समजा तसं करणं शक्य नसेल तर फोन
        करणार्‍याला आवर्जून सांगा की आत्ता मुली/मुलाबरोबर असल्यानं फोन घेता
        येणार नाही. यातून मुलांना पालकांसाठी आपली मुलं किती महत्त्वाची असतात, हे
        लक्षात येतं. रात्री झोपायच्या आधीचा वेळ, हा असा खास वेळ म्हणून ठरवायला
        सर्वात सुयोग्य असतो.
      </p>

      <p>
        शिक्षकांनीही आपल्या विद्यार्थ्यांसाठी असा खास वेळ काढायला हवा. अर्थात
        त्यांना अनेक मुलांना प्रत्येकी वेळ कसा द्यायचा असा प्रश्‍न पडेलच.
        वेळापेक्षाही शाळेच्या तासांव्यतिरिक्त मुलांशी बोलायचं आणि तेही त्यांच्या
        प्रश्‍नांबद्दल नाही, तर मुलांना आवडेल असं काही बोलायचं ही नुसती कल्पनाही
        त्यांना पचायला अवघड जाईल. पण प्रत्यक्षात अनेक शिक्षकांचा असा अनुभव आहे
        की बेशिस्त वागणार्‍या मुलांशी, शाळा सुटल्यावर अगदी २-३ मिनिटेसुद्धा
        आवर्जून, तक्रारी न करता, संवाद साधायचा प्रयत्न केला तर त्यांना छान
        वाटतं. आणि मुख्य म्हणजे त्यांचं बेशिस्त वागणंही कमी होतं.
      </p>

      <p>
        शिक्षक अचानक बरे का वागताहेत, असं वाटून मुलं कदाचित सुरूवातीला दचकतील.
        आपल्या म्हणण्याला योग्य प्रतिसाद देणार नाहीत. त्यांच्या मनात ‘आता तुम्ही
        समजावून सांगणार’ अशी भीती असेल. पण आपल्या बाजूनं न थांबता प्रयत्न चालू
        ठेवला तर मूल नक्की चांगलं वागतं. तुम्ही मुलांना, ‘तू कसा आहेस? काय
        चाललंय सध्या? कुठे खेळायला जातोस? अभ्यासाव्यतिरिक्त तुला काय करायला
        आवडतं? गावी जाऊन आलास का?’ असे प्रश्‍नही विचारू शकता. स्वत:चे अनुभव
        सांगू शकता.
      </p>

      <p>
        या खास वेळाचे एवढे जादुई परिणाम का होतात हे आपण उलगडून बघू या.<br />१.
        त्या मुलाला एकट्याला तुम्ही वेगळं महत्त्व देताय, त्यातून ‘मी सरांसाठी
        महत्त्वाची व्यक्ती आहे’, अशी जाणीव त्याला होते.<br />२. ‘सर न रागावता
        वेगळं काही बोलताहेत’ हा मुलांसाठी सुखद धक्का असतो.<br />३. आपणही त्यांना
        आपले अनुभव किंवा खास काही सांगतो तेव्हा ‘तुमच्या दृष्टीनं ते मूल
        महत्त्वाचं आहे’ असा संदेश मुलांपर्यंत जातो.
      </p>

      <p>
        शिक्षकांनी वर्गातल्या प्रत्येक मुलासाठी वर्षातून निदान एकदा तरी खास वेळ
        काढावा. सर्वात निरुत्साही किंवा मागे पडलेल्या मुलांपासून सुरुवात
        करावी.<br />शिक्षकांवर अनेक जबाबदार्‍या असतात. मुख्य म्हणजे अभ्यासक्रम
        पूर्ण करण्याचा ताण असतो. प्रत्येक मुलामुलीला देण्याएवढा वेळ त्यांच्याकडे
        नसतोच. पण अभ्यासक्रम पूर्ण करण्याएवढंच महत्त्व ह्या वेळ देण्यालाही आहे.
        हा वेळ देत असलात तर वर्गातल्या शिकण्या-शिकवण्याच्या प्रक्रियेत येणारे
        अडथळे कमी होतात. असा वेळ मधल्या सुट्टीत, शाळा सुटल्यावर तर काढता येईलच
        पण मुलांना काही काम हातानं करायला दिलेलं असताना, इतर मुलं गटकाम करत
        असतानाही काढता येईल.
      </p>

      <p><strong>प्रोत्साहन आणि स्तुती यात फरक काय?</strong></p>

      <p>
        <br />‘स्तुती केल्याने मुलांची स्वयंप्रतिमा सुधारते आणि वर्तन-बदल घडतो’,
        अशी संकल्पना काही वर्षांपूर्वी रूढ होती. पण एकदा मुलं तुमच्या स्तुतीवर
        अवलंबून राहायला लागली, की त्यांचा विचार थांबतो आणि तुम्हाला खूश करणं हेच
        त्यांचं ध्येय बनून जातं. मोठेपणीही ह्या मुलांच्या स्वयंप्रतिमा ‘दुसरे
        काय म्हणतात’ यावर प्रामुख्यानं अवलंबून राहतात.
      </p>

      <p>
        काही मुलं मोठ्यांच्या स्तुती करण्याला विरोधच करतात, झुगारून लावतात. कारण
        दुसर्‍यांच्या अपेक्षेप्रमाणे वागायला त्यांना आवडत नाही किंवा तसं वागणं
        आपल्याला जमणार नाही अशी भीती अनेकदा त्यांच्या मनात असते.<br />कधीकधी
        ‘स्तुती केल्याचा’ तात्पुरता फायदा दिसून येतो. स्तुतीमुळं मुलं दुसर्‍यावर
        अवलंबून राहायला लागतात, आणि प्रोत्साहनामुळं मुलं आत्मविश्‍वासाच्या
        दिशेनं जातात. आत्मविश्‍वास ही बाब काही कुणी कुणाला देत किंवा कुणाकडून
        घेत नाही. चुका करणं, त्या दुरुस्त करण्याचा प्रयत्न करणं, प्रश्‍नांचा
        गुंता सोडवणं अशा अनुभवांतून – निराशा कशी सहन करायची, ताण असतानाही
        सकारात्मक विचार कसा करायचा अशा अनेक क्षमता विकसित होत जातात. आणि
        त्यातूनच हळूहळू आत्मविश्‍वास येत जातो.
      </p>

      <p>
        हे सारं शक्य व्हावं म्हणून मोठ्या माणसांनी लहान मुलांच्या
        परिप्रेक्ष्यातून विचार करून त्यांना समजावून घ्यायला हवं. त्यांच्याशी
        आदरानं वागायला हवं, आणि नकारात्मक प्रसंगातूनही वरील जीवन-कौशल्यं विकसित
        व्हावीत, म्हणून सकारात्मकतेकडे जाण्याच्या संधी मुलांपर्यंत पोचवायला
        हव्यात.
      </p>

      <p>
        एक उदाहरण पाहू या. आपण जेव्हा मुलीला, ‘‘तू एक फार छान मुलगी आहेस,’’ असे
        म्हणतो तेव्हा ती स्तुती असते. परंतु जेव्हा, ‘‘तू हे किती छान काम केलंयस.
        यातनं काय काय घडलं, बघ ना.’’ असं म्हणतो तेव्हा ते प्रोत्साहन असतं.
        थोडक्यात, दुसर्‍याला आवडेल असं मत व्यक्त करणं म्हणजे स्तुती आणि
        ‘धैर्यानं स्वत:ला तपासून स्वप्रतिमा घडवण्याची प्रेरणा देणं’ म्हणजे
        प्रोत्साहन!
      </p>

      <p><strong>स्वयंमूल्यमापन करण्यासाठी प्रोत्साहन देणं</strong></p>

      <p>
        <br />पहिलीतल्या कलानं ‘ह’ हे अक्षर १० वेळा लिहून बाईंना वही दाखवली.
        ‘‘अरे वा छान! यातलं कुठलं अक्षर सगळ्यात छान आलंय सांग बरं?’’ बाईंनी
        कलाला स्वत:चं काम स्वत:च तपासायला प्रवृत्त केलं. तिनं सांगितल्यावर
        बाईंनी तिला त्यांना आवडलेला दुसरा ‘ह’ दाखवला. त्यानंतर बाईंनी आणखी एक
        ‘ह’ दाखवला. हे अक्षर थोडं चुकलं होतं. ‘‘हा ‘ह’ कसा आलाय?’’ बाईंनी
        विचारलं. कलाला स्वत:ची चूक उमगली. ती म्हणाली, ‘‘अय्या, खरंच की, हा
        चुकलाय.’’ ‘‘तुला मदत हवीये का दुरुस्त करायला, की तुझी तू करशील?’’ कलाला
        ते जमणारच होतं. तिनं चुकलेलं अक्षर खोडून मनापासून पुन्हा नीट लिहिलं.
      </p>

      <p>
        बाईंनी सर्वप्रथम तिच्या चांगल्या कामाची दखल घेतली आणि चुका शोधायला मात्र
        तिचं तिलाच प्रवृत्त केलं. काय ‘चांगलं’ आहे हे जर समजलं तर काय ‘चुकलं’
        आहे समजायला वेळ लागत नाही. शिवाय चांगल्याची किंमत समजल्यानं, चुकलेलं
        दुरुस्त करणंही सहज शक्य होतं. प्रोत्साहनामुळं मुलाचं मन नवं शिकण्यासाठी
        उत्सुक बनतं.
      </p>

      <p><strong>मुलांना शिकवण्यासाठी आवर्जून वेळ काढा</strong></p>

      <p>
        <br />अगदी छोट्या छोट्या गोष्टीसुद्धा कशा करायच्या, हे पालकांनी मुलांना
        शिकवावं लागतं. स्वत:ची कामं स्वत: करणं, वस्तूंची/जागेची काळजी घेणं, त्या
        पूर्ववत नीटनेटक्या ठेवणं हे मुलांना आपोआप येत नाही. दुसर्‍याचं बघून
        करताकरता ती थोडं फार शिकतातही. पण तेच काम उत्तम कसं करायचं हे मात्र
        आवर्जून शिकवावं लागतं, नाहीतर त्यांच्या स्वत:कडून असलेल्या अपेक्षा आणि
        आपल्या त्यांच्याकडून असलेल्या अपेक्षा यात फरक राहतो.
      </p>

      <p>
        एका आईला आपल्या मुलाला पलंगावर चादर घालायला शिकवायचं होतं. मुलाबरोबर
        राहून, त्याला मदत करून योग्य वेळी योग्य सूचना देऊन तिनं ते शिकवलं.
        त्यासाठी सरळ उभ्या रेषा असलेल्या चादरी वापरल्या त्यामुळं मुलाला आपण ते
        काम व्यवस्थित केलं आहे किंवा नाही हे तपासणं सोपं झालं.
      </p>

      <p><strong>रोजच्या कामांच्या याद्या</strong></p>

      <p>
        <br />मुलं जेवढी स्वत:ची कामं स्वत: करतात, तेवढी त्यांना स्वत:च्या
        क्षमतांची जाणीव होते. बर्‍याच घरांमध्ये सकाळी शाळेला जाण्याच्या आधी आणि
        रात्री झोपायला जाण्याच्या आधी समर-प्रसंग उभे राहतात. वेळ कमी असतो, अनेक
        कामं करणं आवश्यक असतं. अशावेळी बारीक-सारीक सर्व गोष्टींची एक यादी बनवून
        ती भिंतीवर लावून ठेवली तर सातत्यानं आठवण करून द्यायची गरज राहत नाही. ही
        यादी मुलांनी बनवावी. नंतर त्यात काही राहिलं असेल तर जरूर भर घालावी.
        उदाहरणार्थ, रात्री करायच्या कामांत दप्तर भरून ठेवणं, गणवेश, मोजे-बूट,
        डबा असं सगळं काढून ठेवणं ही कामं मुलांना कदाचित सुचणार नाहीत. पण, हे
        करून ठेवलं तर सकाळी वेळ वाचतो, असं म्हणालात की अगदी नक्की पटेल.
      </p>

      <p>
        आपला मुख्य हेतू मुलांना सक्षम बनवण्याचा आहे. शिवाय मुलांच्या मागं
        लागण्याचा आपला वेळही त्यातून वाचला तर बरंच आहे.
      </p>

      <p><strong>जादूकी झप्पी</strong></p>

      <p>
        <br />एकदा एक बाबा मुलाच्या हट्टीपणामुळं अगदी वैतागले होते. शिक्षा करणं,
        दुर्लक्ष करणं, समजावून सांगणं कशाचाच उपयोग होत नव्हता. सकारात्मक
        शिस्तीच्या पद्धती शिकल्यावर त्यांनी एक वेगळाच पर्याय निवडला. पुढच्या
        वेळी पोरगं रडा-ओरडायला लागलं तेव्हा ते गुढघ्यावर बसले आणि त्याच्या वरचढ
        आवाजात म्हणाले, ‘‘मला तुला जवळ घ्यायचंय.’’ मुलगा म्हणाला, ‘‘आं?’’ त्याचा
        विश्‍वासच बसेना. बाबा म्हणाले, ‘‘मला मिठीत घ्यायचंय तुला!’’ ‘‘आत्ता?’’
        ‘‘हो आत्ता.’’ मुलाला कळेचना आता कसं वागायचं! मात्र त्याचा कांगावा थांबला
        आणि तो बळंबळंच बाबांच्या मिठीत आला. अंग आखडलेलंच होतं, हळूहळू ते
        सैलावलं. राग वितळून गेला आणि दोघांच्याही मनामध्ये प्रेमानं प्रवेश केला.
        काही क्षणांनी बाबा म्हणाले, ‘‘मला खरंच खूप गरज होती तुझ्या जवळ
        येण्याची.’’ ‘‘मला पण’’ मुलगा पुटपुटला.
      </p>

      <p>
        कधी कधी जर मूल खूपच संतापलं असेल, तर ही मिठीबिठीची कल्पना त्याला चालतच
        नाही. तरीही प्रयत्न करायला हरकत नाही. त्याची इच्छा नसेल तर, ‘‘ठीक आहे
        तुला जेव्हा चालेल, तेव्हाच मिठी मारूया.’’ मात्र यानंतर तिथं थांबू नका.
        अनुभव असा आहे की तुमच्या मागं मूल धावत येईल आणि मिठी मारेल.
      </p>

      <p>
        वाचकांना वाटेल की, मिठी वगैरे ठीक आहे पण चुका दुरुस्त कशा होणार? इथं एक
        गोष्ट लक्षात घ्यायला हवी की – मुलाला न्यूनगंडात अडकू न देता चुका
        सुधारण्याकडे वळायला प्रवृत्त करायचं असेल तर आधी प्रोत्साहनाचं वातावरण
        तयार व्हायला हवं.
      </p>

      <p><strong>मुलाच्या परिप्रेक्ष्यातून विचार करा</strong></p>

      <p>
        <br />मुलाची मानसिकता समजावून घेण्यासाठी सर्वोत्तम उपाय म्हणजे तुमचं
        लहानपण आठवा. डोळे झाका आणि तुमच्या लहानपणीचं मोठ्या माणसांबरोबरचं नातं
        आठवा. वादाचे, भांडणाचे, शिक्षांचे प्रसंग आठवा. त्यावेळच्या भावना आठवा,
        अपमान, मानहानी, शरम, राग, सगळं पुन्हा एकदा आठवा.
      </p>

      <p>
        त्यानंतर, मोठ्यांकडून तुम्हाला प्रोत्साहन मिळालं आहे असा एखादा प्रसंग
        असला तर तोही आठवा. तेव्हाच्या भावना आठवा. तुम्हाला समजून घेतलं गेलंय,
        तुमची दखल घेतली गेलीये, तुम्हाला प्रेरणा मिळालीये हे सारं परत एकदा आठवा.
        या दोन्ही प्रकारच्या प्रसंगांचे तुमच्यावर काय परिणाम झाले होते तेही
        आठवा.
      </p>

      <p>
        आता आपल्या मनात त्या लहान मुलाबद्दलचं प्रेम प्रकटेल आणि त्याची
        मानसिकताही आपल्या लक्षात येईल.
      </p>

      <p>
        प्रोत्साहन फक्त शब्दांतूनच देता येतं असं नाही. अनेकदा शब्दांना कृतीची
        जोड नसते, तेव्हा शब्द कोरडेच राहतात. पालक म्हणून आपल्या हातून तसं होऊ
        देणं योग्य नाही. सकारात्मक विचार करण्यासाठी प्रोत्साहक वातावरण तयार करणं
        हे आपलंच काम आहे.
      </p>

      <p>
        <a href="mailto:shubha_kh@yahoo.co.in" target="_blank"
          >shubha_kh@yahoo.co.in</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सकारात्मक शिस्त – लेखांक – ५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सकारात्मक शिस्त – लेखांक – ५",
    english: "",
  },
  short: {
    marathi:
      "लेखिका-जेन नेल्सन, रूपांतर-शुभदा जोशी प्रोत्साहन ‘‘मी लहान आहे, मला तुम्ही आपलं म्हणायला हवं आहे!’’ असं एखादं लहान मूल आपल्याला सांगू...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
