import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19069"
  class="post-19069 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मी लहान असल्यापासून घरातल्या सगळ्यांना, शेजार्‍यांना सतत संघर्ष करतानाच
        पाहत आलो. एखाद्या प्रसंगी नव्हे तर आयुष्यभर त्यांची जगण्याची लढाई चालूच
        असे. तेव्हापासून मला समाजातला अन्याय दिसत राहिला आहे.<br />दहावी पास
        होण्याआधीच मी केरळमधल्या डाव्या चळवळीत सहभागी होतो. त्या अनुषंगानं
        वाचनही करत होतो. पयनूरजवळच्या कॉलेजमधले एक प्राध्यापक जॉन सी. जेकब
        यांचंही काम मी जवळून पाहत होतो. १९७२च्या स्टॉकहोम कन्व्हेन्शनपासूनच
        त्यांनी काम चालू केलेलं होतं, नेचरक्लब स्थापन केले होते. नंतर ‘सायलेन्ट
        व्हॅली बचाव’ मोहीम चालू केली होती. ते लहानपणी पाहिलेलं होतं. त्या वयात
        मला ते फारसं कळत होतं अशातला भाग नाही; पण हे चांगलं काम आहे, समतेची,
        न्यायाची गोष्ट चालली आहे एवढं कळत होतं.
      </p>

      <p>
        आमच्या परिवारात मार्क्सवादी विचारांची पार्श्‍वभूमी होती. आसपासचं सामाजिक
        वातावरण काही फार चांगलं नव्हतं. गरिबांचं काम करतील, असं ज्यांच्याबद्दल
        वाटत होतं, त्या सीपीएम पक्षाकडून किंवा दुसर्‍याही कोणाकडून आशा राहिल्या
        नव्हत्या. नक्षलवादी चळवळही अयशस्वी झालेली होती. पण पर्यावरणवादी चळवळ
        चालू होती, त्यातून काही नवीन मार्ग मिळेल असं वातावरण होतं. त्यात मी
        सहभागी होत होतो. (‘करीमम्’, ‘जागा’ यासारख्या मल्याळममधल्या
        वर्तमानपत्रातून याबद्दल पुष्कळ वाचतही होतो.) त्याच संदर्भातून अणुविजेला
        विरोध करणार्‍या चळवळीत सहभागी झालो होतो. त्यादरम्यान मला असं वाटलं, की
        चळवळीत सहभाग घेणं बरोबरच आहे, पण हा विरोध का करायचा, याबद्दल गंभीरपणे
        अभ्यास करायला हवा. तसा अभ्यास करायची माझ्यासारख्या दहावी पास माणसाला एकच
        सोय होती. वेडछी, गुजरातचं संपूर्ण क्रांती विद्यालय.
      </p>

      <h5 class="wp-block-heading">संपूर्ण क्रांती विद्यालयात</h5>

      <p>
        आणीबाणीच्या दरम्यान जयप्रकाश नारायण यांनी युवकांबरोबर संपूर्ण क्रांतीचं
        जे काम चालू केलं होतं, तेव्हा नारायणभाई देसाई त्यांच्याबरोबर कामात
        सहभागी होते. त्यांच्या असं लक्षात आलं की स्वतंत्र देश चालवण्यासाठी
        तरुणांना जे पायाभूत शिक्षण मिळायला हवं, जी पूर्वतयारी असायला हवी, ती
        झालेलीच नाही, त्यासाठी त्यांनी ८२ मध्ये संपूर्ण क्रांती विद्यालयाची
        सुरुवात केली. इथे मला सुरेंद्रभाई गाडेकर भेटले. यांच्याकडे मी तात्त्विक
        विचार शिकलो. ते ‘अणुमुक्ती’ नावाचं नियतकालिक चालवत. इथेच मी शुमाखर,
        इव्हान इलिच, जे. सी. कुमारप्पा वाचले. माझ्या कृतीमागे सैद्धांतिक बळ
        मिळवण्यासाठी इथे माझा अभ्यास झाला. ‘निसर्ग वाचवा’ पण कसा आणि कशासाठी…ते
        मला स्पष्ट झालं. पाया तयार झाला.<br />मी संपूर्ण क्रांती विद्यालयात
        ‘अणुविरोध’ शिकायला गेलो होतो, इतर अनेकजण इथे गांधीविचार शिकायला येतात.
        मी इथे आणखी तीन फार महत्त्वाच्या गोष्टी शिकलो. कम्युनिटी लिव्हिंग-
        सार्‍यांबरोेबर एकदिलानं राहायचं, एकमेकांबरोबर वाटून घ्यायचं आणि कमीत कमी
        संसाधनांचा वापर करायचा. १९९२ मध्ये मी वेडछीला गेलो. तेव्हापासून मी
        विद्यालयाशी सतत संबंधित आहे. इथे सर्वांनी मिळून एकत्र राहायचं, एकत्र काम
        करायचं आणि प्रत्यक्ष काम करता करता शिकायचं ही इथली पद्धत. इथलं जे अतिथी
        निवास आहे, ते घर आम्ही बांधलं. पायापासून सारं काही, कोणत्याही तज्ज्ञ
        सल्लागाराशिवाय बांधलं. हे घडू शकलं- आपण करू शकतो याचा अनुभव घेतला. इथे
        मी सगळ्यांबरोबर शेतीही केली. स्थानिक साधनं वापरून काय काय विकास करता
        येतो, त्याचा अनुभव घेतला.
      </p>

      <p>
        नंतर अधून-मधून वर्षं-सहा महिने केरळमध्ये जाऊन काही काम करायचं, पुन्हा
        वेडछीला राहून काही काम करायचं असं चालू झालं. माझी पत्नी रंजना आणि मी या
        विद्यालयातच भेटलो. त्याच्या आधी दोन वर्षं मी अणुवीजविरोधाच्या क्षेत्रात
        चळवळीत होतो. पुढेही आयुष्यभर मी तेच करणार हे मला आणि तिलाही स्पष्ट होतं.
        विद्यालयातल्या दोन वर्षांच्या सहवासानंतरही विचार करायला म्हणून आम्ही
        वर्षभर थांबलो. मी केरळला गेलो, ती ओरिसाला. त्यानंतर आम्ही विचार पक्का
        केला आणि लग्न केलं.
      </p>

      <h5 class="wp-block-heading">आमच्या गावात आमची वीज</h5>

      <p>
        केरळमधल्या कण्णूर गावामधे, तिथल्या लोकांसह आम्ही वीजनिर्मितीचा एक लहानसा
        प्रकल्प केला. ८०-८५ घरांच्या या गावात वीज नव्हती. सरकार त्यासाठी काही
        करेल अशी चिन्हं नव्हती. गावातून एक लहान झरा वाहतो. त्यावर मायक्रो हायडेल
        प्रोजेक्ट करता येईल असा अंदाज होता. मग आम्ही दोन मित्रांनी ते करायचं
        ठरवलं. नेपाळमध्ये असे छोटे छोटे वीज प्रकल्प आहेत. आम्ही दोघं ते पाहायला
        गेलो. तिथे काही दिवस राहून शिकायचं ठरवलं. तेव्हा लक्षात आलं की साधा
        प्लंबर, साधा इलेक्ट्रिशियन याचं काम करू शकतो. थोडं शिक्षण घेतलं की त्या
        यंत्रणेतले बारकावे समजतील, ती त्यांना चालवता येईल.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आम्ही-प्रकाशबीजे-रुजवीत-0-bw sahdevan (4).jpg"
          width="320"
          height="213"
          alt="bw sahdevan (4).jpg"
        />
      </p>

      <p>
        आम्ही शिकून आल्यावर गावातल्या लोकांना सारं सांगितलं. गावानं एकत्र येऊन
        पैसे जमवले. ८० घरं, दोन दुकानं आणि गावातल्या रस्त्यावर दिवे एवढ्यासाठी
        वीज पुरेल इतका प्रकल्प तेव्हा सहा लाखात झाला होता. प्रत्येकाकडे १५ वॅटचे
        चार सी.एफ.एल लागतील अशी व्यवस्था केली होती. आता त्याला पंधरा वर्षं झाली.
        त्या प्रकल्पाचा ताबा लोकांकडेच आहे. लोकच तो चालवतात.
      </p>

      <p>
        एकदा गावात लग्न होतं, त्या घरात दिवे लावून रोषणाई करायची होती. मग तेवढा
        काळ गावातल्या लोकांनी आपापल्या घरातले दिवे बंद ठेवून लग्नघरी जास्त दिवे
        लावायचं ठरवलं. जेवढी वीज तयार होत होती ती आधी लग्नघरी द्यायची, असं ठरवून
        समारंभ पार पाडला.
      </p>

      <p>
        मायक्रो हायडेल वीज तयार करणं हा शोध काही आम्ही लावलेला नाही, पण ‘आपल्या
        गावात आपण वीज आणू शकतो, सररकारशिवाय आपण हे काम करू शकतो, त्यावर आपला
        अधिकार असतो’ हा विचार सुरू झाला, ही कल्पना आम्ही प्रत्यक्षात आणली.
        त्यानंतर ‘ऊर्जा-अधिकार’ या विषयावर एक सेमिनार घेतला. केरळमधल्या अनेक
        ठिकाणी विजेसाठी मायक्रो हायडेल प्रकल्प उभे करण्याचा सरकार विचार करत
        होतं. तो सगळा धंदा चिनी उद्योगाला देऊ पाहत होतं. त्याला आम्ही विरोध
        केला, प्रश्‍न विचारले… सगळी कामं सरकारनं केंद्रीभूत पद्धतीनं कशाला
        करायची? विदेशी मदत घ्यायची, विदेशी कंपन्यांना कामं द्यायची, मोठमोठे
        प्रकल्प करायचे… कशाला हवं हे सगळं? त्यामुळं नैसर्गिक साधनसंपत्तीवर
        लोकांचा ताबा राहत नाही; आपापल्या गावात, आपापल्या साधनसंपत्तीचा उपयोग लोक
        करू शकत नाहीत. कोणत्यातरी गावांजवळच्या निसर्गाचा उपयोग वेगळ्याच ठिकाणची
        माणसं अधिक करतात. गरिबांना डावलून, त्यांच्यावर अन्याय करून, प्रसंगी
        शेतं-घरं नष्ट करून शहरी उद्योगांना वीज मिळते. हे काही योग्य नाही.
        नैसर्गिक साधन-संपत्तीवर स्थानिक माणसांचा अधिकार हवा. पर्यावरण वाचवण्याची
        जी चळवळ आहे, गरज आहे, त्याच्या आधी माणसाला अन्यायापासून वाचवायची जास्त
        गरज आहे. पर्यावरण नष्ट करणं आपण थांबवलं, तर ते पंधरा वर्षांनंतर आपलं आपण
        सुधारेल. पण त्या सर्व काळात माणसाच्या एकेका पिढीवर अन्याय होतो, तो भरून
        काढता येणं अशक्य असतं.
      </p>

      <h5 class="wp-block-heading">युवकांचं संघटन</h5>

      <p>
        सध्या मी ‘यूथ फोरम फॉर एनव्हायरनमेंट अँड जस्टिस’(धऋएग) संघटित करतो आहे.
        केरळमधल्या सामाजिक न्यायाचा विचार करण्यासाठी आम्ही प्रयत्न करतो आहोत.
        इथल्या आदिवासींकडे जमीन नाही, गरिबी आहे. अगदी विषम परिस्थिती आहे. केरळला
        ‘प्रगत राज्य’ म्हटलं जातंय पण केरळमधला मुख्य प्रवाह हा इथल्या
        आदिवासी-दलितांविषयी अत्यंत उदासीन आहे. जे चालू आहे, त्याला काही विकास
        म्हणता येणार नाही. हे बदलावं म्हणून धऋएग नं काम करावं असं मला वाटतं,
        वंचितांऐवजी किंवा त्यांच्यासाठी आम्हाला लढता येणार नाही तर त्यांच्या
        लढ्याला मदत करता येईल. त्यांच्या अधिकाराला मान्यता मिळावी यासाठी काम
        करता येईल. पर्यावरण चळवळीतही सामाजिक न्यायासाठी प्रथम लढायला हवं, बाकी
        नंतर होऊ शकेल.<br /><img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आम्ही-प्रकाशबीजे-रुजवीत-1-bw sahdevan (3).jpg"
          width="320"
          height="188"
          alt="bw sahdevan (3).jpg"
        />
      </p>

      <p>
        प्लाचिमाडा इथला कोकाकोलाविरुद्धचा लढा अजूनही चालूच आहे. त्यांना तिथला
        कारखाना बंद करावा लागलाय. जगभरात हे असं प्रथमच घडलं. २००७ ला कारखाना बंद
        झाला, त्यापूर्वीच कारखान्यामुळं झालेलं लोकांचं नुकसान कोकाकोलानं भरून
        द्यावं असं ठरलं. ती भरपाई अजूनही मिळालेली नाही. ती मिळावी म्हणून आम्ही
        पुन्हा लढा उभारला. बंद झालेला कारखाना ही आता ‘पब्लिक प्रॉपर्टी’ आहे असं
        जाहीर करून आम्ही सात जण आत शिरलो. आम्हाला अटक झाली. जामीन देणार नाही असं
        ठरवून आम्ही जेलमध्येच राहिलो. तिथे उपोषण केलं. जेलमधे उपोषण केलं की
        सरकारला लक्ष द्यावं लागतं. त्यानुसार मंत्र्यांनी येऊन लोकांना
        नुकसानभरपाई मिळवून देण्याचं आश्‍वासन दिलं. प्रत्यक्षात ती अजूनही
        मिळालेली नाही.<br />केरळमध्ये संघर्षात्मक काम नेहमीच होत राहिलं, पण इथे
        रचनात्मक कामाची पार्श्‍वभूमी नाही. त्या मानानं गुजरातमध्ये गांधीवादी
        विचारांची पार्श्‍वभूमी आहे आणि रचनात्मक कामंही चाललेली दिसून येतात.
        दोन्ही प्रकारच्या कामांची समान आवश्यकता असते. गावात शेती करणार्‍या
        माणसाला त्याचं काम सोडून संघर्षात भाग घेता येणार नाही, पण त्याचं काम
        महत्त्वाचं असतंच.
      </p>

      <p>
        मला दोन्ही प्रकारचं काम उभं करायचं होतं. पयनूर या एक लाखभर लोकसंख्या
        असलेल्या गावात ‘घनकचरा व्यवस्थापन’ असा प्रकल्प आम्ही हाती घेतला. स्थानिक
        लोकांची एक समिती बनविली. या समितीनं एक पूर्ण वर्षभर म्युनिसिपालिटीबरोबर
        डंपिंग ग्राऊण्डवर काम केलं, पूर्ण स्वयंसेवी पद्धतीनं, काही मोबदला न
        घेता. कचर्‍याचं वर्गीकरण करणं, पुनर्वापर, कंपोस्ट करणं सगळं केलं. हे
        शक्य आहे, हे दाखवलं आणि मग प्रकल्प म्युनिसिपालिटीला सुपूर्द केला. या
        कामाबद्दल मी एक पुस्तकही मल्याळम मध्ये लिहिलं. (ते अजूनही विकलं जातं).
        आम्ही प्रकल्प करत होतो, तेव्हा त्याचं फारसं महत्त्व लोकांना जाणवलं नाही,
        पण आज, कोणताही पेपर उघडून बघा. ज्या त्या शहरात कोपर्‍या कोपर्‍यांवर
        कचर्‍याचे ढीग साठतात, त्यावरून आरडाओरड चालू असते. कचर्‍याचं आणि
        समस्येचंही आकारमान लहान असतं. आता त्यासाठी मोठमोठी यंत्रं आणायची,
        त्यासाठी मोठमोठे कारखाने उभारायचे. मोठमोठे प्रकल्प उभारायच्या गोष्टी
        करायच्या. हे सगळं मग लोकांच्या अधिकारातून, ताब्यातून सुटत जातं. शेती,
        त्यातला कीटकनाशकांचा वापर, खतांचा वापर याचंही असंच झालं आहे.
      </p>

      <p>
        केरळमध्ये गांधीविचार<br />माझ्या असं लक्षात आलंय की, केरळमध्ये
        गांधीविचार नीट पोचलेलाच नाही. ते काम इथे राहूनच गेलंय. गांधीवादींचा
        किंवा गांधीभक्तांचा एक बंदिस्त गट झालाय. तो आपल्याआपल्यातच काम करत
        राहिलाय. सामान्य लोकांपासून ते वेगळेच पडलेत. सामान्यांना वाटतं की ‘गांधी
        यांचे’ यांनाच ते समजतात! एका बाजूला डाव्यांनी गांधींना शत्रू मानून
        बाजूला टाकलंय, दुसरीकडे गांधीभक्तांनी त्यांना माणूसपणाच्या पलीकडे नेऊन
        ठेवलंय, प्रत्येक गोष्ट शिरोधार्य मानून. त्यांच्याही काही चुका असू शकतील,
        हे मान्यच केलं जात नाही. त्यामुळे गांधी समजून घेण्याच्या संधी इथे
        दुर्मिळ होऊन गेल्यात.
      </p>

      <p>
        गांधीविचाराची सकारात्मक बाजू पाहिली जायला हवी, गांधी विचारावर गंभीर
        चर्चाही व्हायला हवी म्हणून, नारायणभाई देसाईंनी लिहिलेलं पुस्तक ‘मारु
        जीवन एज मारी वाणी’, मी मल्याळममधे आणायचे ठरवलं. त्याचा इंग्रजी अनुवादही
        मी सुरुवातीला पाहिला. पण त्यात भाषांतरकारानं मुळापेक्षा बरंच जास्त
        स्वत:चंच लिहिलंय असं दिसलं. म्हणून तो अनुवाद बाजूलाच ठेवला. मूळ
        पुस्तकावरून काम सुरू केलं. २००७ ते ०९ या काळात वेडछीला राहूनच मी हे काम
        केलं. नंतरची दोन वर्षं मात्र उडुपीला सांगत्य संस्थेत राहून ते काम पूर्ण
        केलं. ऑक्टोबर २०११ मध्ये हे पुस्तक प्रकाशित करायचं ठरलं.
      </p>

      <p>
        पुस्तक प्रकाशनाच्या वेळी नारायण भाईंनी ‘गांधी कथा’ सांगावी अशी माझी
        इच्छा होती. मग ५ दिवसांचा कार्यक्रम ठरवला. पहिल्या दिवशी पुस्तक प्रकाशन.
        प्रकाशनासाठी तिबेटचे प्रमुख लामा रिंपोचे आणि तिबेटी स्वातंत्र्य योद्धा
        तेन्झिंग झिंदू आले होते. पुढचे तीन दिवस रोज सकाळी ५ ते ८ नारायणभाईंची
        हिंदीतून गांधीकथा, दुपारच्या वेळात गटागटानं विविध विषयांवर चर्चा असा
        कार्यक्रम आखला होता. केरळमध्ये हिंदी जाणणारे लोक कमी असतात, म्हणून या
        कथेचं ताबडतोब मल्याळममधे भाषांतर करून ते एफ. एम. रेडिओवरून प्रसारित
        करण्याची व्यवस्था केली होती. साधारण ३५०-४०० तरुण कार्यकर्ते, विद्यार्थी
        शिबिरात हजर राहिले होते. साधारण ४० कार्यकर्ते देशभरातून आले होते.
        पाचव्या दिवशी समारोप करून कार्यक्रम संपला. आणखी एक महत्त्वाची बाब अशी
        की, तेव्हा जमलेले तरुण सध्या ‘यूथ फोरम फॉर एनव्हायरन्मेंट अँड जस्टिस’
        मधून एकमेकांच्या संपर्कात आणि कामातही आहेत.
      </p>

      <p>
        रचनात्मक कामाचं महत्त्व सांगण्यासाठी नुसतं भाषण देण्याऐवजी मी यूथ फोरमचं
        एक शिबिर घ्यायचं ठरवलं. ५०० लोकांचं ५ दिवसाचं शिबिर. या शिबिरात लागेल ती
        भातभाजीसुद्धा आपण पिकवू असं ठरवलं. ५-६ महिने आधीच आम्ही काम सुरू केलं.
        एरनाकुलम जिल्ह्यातल्या अंगमाली तालुक्यात करयाम्परम्बल नावाचं गाव आहे.
        तिथं भातशेती करणार होतो. गावाजवळ थोडी पडीक जमीन आहे. त्याचा मालक शहरात
        राहतो. ती खरं तर चांगली भातशेतीची जमीन आहे. पण त्यावर अधूनमधून राडारोडा
        टाकला जातो आणि मग हळूच प्लॉट पाडून ते बांधकामासाठी विकले जातात. कोणी
        हरकत घेत नाही, तोपर्यंत हे चालू राहतं. या गावातली शेतजमीन वाचवायची असं
        आम्ही ठरवलं.
      </p>

      <p>
        कार्यक्रमाच्या आधी ४-५ महिने मी सगळ्या कार्यकर्त्यांच्या गावाला जाऊन
        भेटलो. सगळ्यांशी बोलून मगच कार्यक्रम पक्का केला. या निमित्तानं मार्क्स,
        एंगेल्स आणि गांधी यांच्या विचारातला आजच्या जीवनाला लागू पडणारा भाग मला
        चर्चेत आणायचा होता. तरुणांपर्यंत पोचवायचा होता. गांधींच्या विचारातला
        सगळाच्या सगळा भाग मला पटतो असं नाहीये. पण निसर्गाच्या उपभोगासंदर्भात,
        विकासाच्या संदर्भात गांधींनी जे म्हटलंय आहे, ते फार महत्त्वाचं आहे.
        त्यांनी म्हटलंय की निसर्ग तुमच्या हावरेपणासाठी नाही, पाश्‍चात्यांनी
        निवडलेला ‘अधिकाधिक उपभोग म्हणजे विकास’ हा मार्ग बरोबर नाही. हे अगदी
        न्यायाचं आहे, आज घडीला अत्यंत युक्त आहे. खरं तर एंगेल्सनंही
        ‘डायलेक्टिक्स ऑफ नेचर’मध्ये हेच म्हटलंय, पण कुणा मुख्य प्रवाहातल्या
        मार्क्सवाद्यांनी ते उचलून धरलेलं नाही.
      </p>

      <p>
        पश्‍चिमघाट संवाद यात्रा<br />पर्यावरणवादी चळवळ आणि ट्रेड युनियन यांचीही
        दिशा नेहमी वेगवेगळी असते. प्रत्यक्षात जेव्हा एखादा कारखाना प्रदूषण करत
        असतो, तेव्हा त्याचा पहिला घाव कामगारावरच बसतो. पण त्याची रोजीरोटी तिथून
        येत असल्यामुळं तो विरोध करू शकत नाही ही समजून घ्यायची गोष्ट आहे.<br />केरळमध्ये
        मी या पर्यावरणवाद्यांना आणि ट्रेड युनियन्सना एकत्र आणायचा प्रयत्न सुरू
        केला. पर्यावरणासंदर्भात प्रशिक्षण देण्यासाठी त्रिसूरला (केरळच्या साधारण
        मध्यभागी असलेल्या) एक सभा बोलावली. २० सप्टेंबरला शंकर गुहा नियोगींचा
        शहीद दिन असतो, त्या दिवशी ठरवली. विषय लोकांसमोर ठेवला. त्यानंतर ‘पश्‍चिम
        घाट संवाद यात्रा’ ठरवली. १२ एप्रिल २०१४ पासून पुढचे ५० दिवस. सर्व
        गावांमधल्या लोकांना भेटण्यासाठी आम्ही कासारगोड ते तिरुअनंतपुरम चालत
        जाणार होतो. या संदर्भात लोकांच्या काय अडचणी आहेत, काय म्हणणं आहे हे
        त्यांना विचारणार होतो. आमचं म्हणणं त्यांच्या गळी उतरवण्यासाठी जाणार
        नव्हतो.<br />सहा महिने आधीच मी तयारी सुरू केली. कासारगोडपासून सर्व
        गावातल्या कार्यकर्त्यांना जाऊन भेटलो. त्या ५०-६० लोकांना पूर्ण आयोजनात
        सहभागी केलं. प्रत्येकानं ५-५ हजार जमवावेत अशी कल्पना मांडून पावती
        पुस्तकं छापली. अशा यात्रेमध्ये आयोजन हे अतिशय लवचीक, ‘इन्फॉर्मल’ असावं
        लागतं. एकमेकांवर विश्‍वास असेल,तरच ते शक्य होतं.
      </p>

      <p>
        मी नर्मदा धरणविरोधी आंदोलनात काम केलं, कैगामधे काम केलं, कुडनकुलममध्ये
        काम केलं, सगळीकडे चळवळीचा विषय सर्वात महत्त्वाचा होता. एकत्र आलेल्या
        लोकांची इतर विषयांवरची मतं काय आहेत हे फारसं महत्त्वाचं नव्हतं. त्यामुळे
        त्या संदर्भात कार्यकर्ते सहिष्णू राहू शकत होते. पक्षाच्या कामापेक्षा इथे
        वेगळं असत. कोणी पुढारी लागत नाही. आयोजन करता करताच तुम्ही शिकत जाता की
        कुठे, कुणाला, कोणतं काम द्यायचं. नाहीतर प्रत्येकजण विचार करणारा,
        प्रत्येकाचं मत वेगळं, सगळं अवघड होऊन जातं.
      </p>

      <p>
        मी केरळमध्ये असतो, तेव्हा त्रिसूरच्या ऑफिसमध्ये राहतो. ते सगळ्या
        केरळच्या मध्यभागी येतं. तिथून फिरून माणसांना भेटता येतं, संपर्क सोपा
        जातो. व्यक्तिगत संपर्कामुळे एकमेकांचे विचार, भीती, आनंद एकमेकांचे होतात.
        एकमेकांबद्दल विश्‍वास वाटतो. संघटन चांगलं होतं. माझा संपर्क फक्त
        कामापुरता किंवा सभा/मोर्चे/चळवळ यांच्या आयोजनापुरता कधीच नसतो. आम्ही
        एकमेकांच्या घरी एकत्र येतो, पावसात फिरायला जातो, पौर्णिमेच्या चांदण्यात
        गाणी म्हणतो, डोंगर चढायला जातो. त्यात्यावेळी घराच्या जवळपासचे नवेनवे
        मित्र येऊन मिळतात. नातं जुळतं. मग एखादा मुद्दा संपला की माणूस दुरावला
        असं होत नाही. बरोबर राहण्याजेवण्यानं मैत्री होते. घरी राहिल्यानं
        घरच्यांना कळतं की आपली मुलं कुणाबरोबर, काय करतायत, ती भलतं काही करत
        नाहीत ना. ही पारदर्शकता जास्त प्रभावी असते.
      </p>

      <p>
        या आमच्या गटात कोणी नेता-पुढारी नाही. अधिकारांची काही उतरंड नाही. आम्ही
        असं ठरवलंय की ४० वर्षांच्या पुढच्या कोणीही समितीवर जाऊ नये किंवा
        माध्यमांसमोर गटाचा प्रवक्ता म्हणून जाऊ नये, (मी इथे आपोआप बाद होतो.)
        चाळीसच्या वरच्या कार्यकर्त्यांनी त्यासाठी तरुणांना तयार करावं. जुन्या
        कार्यकर्त्यांनी शेतात, स्वयंपाकघरात, मांडव उभारणीत असं काम करावं, म्हणजे
        नेतागिरीसाठी कोणी काम करत नाही, अशीही खात्री होते. आणखी एक गोष्ट फार
        महत्त्वाची आहे. अहिंसा. अहिंसा कधी दबावाखाली आणता येत नाही. चळवळीचा
        मार्ग हिंसेचा असेल तर तो इतरांना हिंसेनंच दाबून टाकता येतो.
      </p>

      <p>
        मला वाटतं, आपण काम करताना त्याचा पाया कोणत्या तत्त्वांवर आधारलेला आहे,
        त्याचा विचार अगदी सखोल संपूर्ण करावा, पण पुढं कसं होणार-काय होणार असल्या
        तपशिलात अडकू नये. फार विचार केला, तर कामं कुणी सुरूच करणार नाही.
        संवादयात्रा सुरू करेपर्यंत मी प्रत्येक गावाला भेट देऊन ठरवलं होतं, कुठं
        मुक्काम-कुठं जेवण, कोण संवाद साधणार, कोण स्वयंपाक करणार, कोण पुढं जाणार.
        पण निम्मेच पैसे जमले होते, त्याची चिंता करत थांबलो नाही. ते गोळा होतील,
        न झाल्यास मित्र परिवारातून जमतील असं गृहीत धरलं आणि पुढं गेलो. प्रत्यक्ष
        यात्रेच्या शेवटी खर्च वजा जाता थोडेसे पैसे उरलेच!
      </p>

      <h5 class="wp-block-heading">मुलं आपली आपणच वाढतात</h5>

      <p>
        माझी मुलं स्वेतलाना आणि मिलन आठवीत जाईपर्यंत संपूर्ण क्रांती विद्यालयात
        वाढली. आम्ही सगळे चोवीस तास एकत्रच असायचो. त्यामुळे ‘कम्युनिटी
        लिव्हिंग’ची त्यांना सवय आहे. शिबिरं, चर्चा असल्या तर तिथे कधी थांबायचं,
        कधी खेळायला पळायचं, गाण्याच्या वेळेला कसं बरोबर यायचं वगैरे त्यांना
        ठरवता येत असे.
      </p>

      <p>
        संपूर्ण क्रांती विद्यालयानंतर आम्ही उडुपीला ‘सांगत्य’मधे दोन वर्ष
        राहिलो. इथे ती घरीच राहून शिकली. आमच्याबरोबर शेती केली, विहिरीचं पाणी
        ओढलं, गणित-विज्ञान-भाषा शिकली. पण उडुपीला जवळ एकच घर. तिथे कुणीच मुलं
        नाहीत. जवळच्या वाडीतली मुलं गावात कन्नड शाळेत जात. त्यामुळे त्यांना
        समवयस्कांची सोबत-मैत्री काहीच मिळत नसे. म्हणून पुढं त्यांना मावशीकडे
        बडोद्याला पाठवलं. तिथे ती सहजपणानं राहिली. आईबाप येऊन भेटतात त्यापेक्षा
        जरा जास्त भेटावेत अशी अपेक्षा करण्यापलीकडे त्यांचं मागणं नसतं. बाकी तिथे
        काम करतात, पण नॉर्मल आहेत, म्हणजे आळशी आहेत! मात्र त्रास देणं,
        मागण्यांच्या याद्या सादर करणं असं वागत नाहीत. शाळेच्या सुट्ट्यांमध्ये
        मात्र आम्ही सगळे एकत्र असतो. जिथे असू तिथे एकत्र. केरळमधे माझ्या गावी
        किंवा माझं काही शिबिर-यात्रा चालू असेल तिथे. आता संवाद-यात्रेत दोघंही
        बरोबर होती. त्याआधी एर्नाकुलम-त्रिवेंद्रम अशी अणुविरोधासाठी सायकलयात्रा
        केली होती, तेव्हाही दोघं सोबत होती. विद्यालयातल्या राहणीनं ती दोघं तशी
        स्वतंत्र झाली आहेत. स्वत:चे कपडे-भांडी धुणं, सगळ्यांच्या सोबत राहणं,
        इतकंच काय आता सध्या आई ओरिसात, मी केरळमधे होतो तेव्हा ती गुजराथहून
        ट्रेननं एकेकटी प्रवास करून आमच्याकडे येत होती.<br />मी त्यांना रिझर्वेशन
        न करताच गाडीत बसवून देत असे. कुणी आसपास ओळखीचं असेल याची काळजी घेतली जाई
        तरी पूर्ण सोबत हवीच असा आग्रह आम्ही ठेवत नव्हतो. मुलांना आसपासची
        परिस्थिती जाणून घेणं, स्वत:ची काळजी घेणं हे यातूनच जमायला लागतं. नाहीतर
        माणसाला भवतालच्या लोकांशी बोलणं, त्यांचं जगणं जाणून घेणं हेदेखील गरजेचं
        वाटत नाही, हे आपण पाहतो. इतरांसह राहण्याची, जुळवून घेण्याची अशी काही
        संधीच मुलांना मिळाली नाही, तर ती काय शिकणार?<br />मी तर पालकांना सांगेन,
        की जसं प्रसूतीआधी डॉक्टरांकडे, सल्लागारांकडे जातात ना, तसं पालकांनी
        मुलांसह कम्यूनमधे राहायला जायला हवं. त्यांना तिथे राहण्याची संधी मिळायला
        हवी. नाहीतर फार अपूर्ण राहतं मुलांचं आयुष्य. आईबाप आणि मुलं…एकच मूल असेल
        तर फारच वाईट… जे काही मागेल ते मिळतं. इतरांबरोबर काहीही वाटून घेण्याचा
        प्रश्‍नच येत नाही. आजकाल जी मुलं स्वार्थी बनलेली दिसतात ना, त्याला
        कारणीभूत मोठी माणसंच असतात. ही वाटून घेण्याची संधी मिळेल, वाटून घेण्याचा
        अनुभव मिळेल तर आयुष्यात सगळं काही मिळेल!<br /><a
          href="mailto:k.sahadevan@gmail.com"
          target="_blank"
          >k.sahadevan@gmail.com</a
        >
      </p>

      <p>चौकट – 1</p>

      <p>
        उडुपीच्या सांगत्य संस्थेत गेले होते तेव्हा केरळच्या श्री. सहदेवन यांची
        ओळख झाली. त्यांच्याबरोबर चार तरुण आलेले होते, ते सगळेजण पहिल्या चहापासून
        शेतातलं काम, नदीवरची अंघोळ, मग जेवण, दुपारची गप्पा-गाणी पुन्हा एकदा काम
        असा पूर्ण वेळ एकत्र असत, अखंड मल्याळममधून बोलत असत. अगदी घट्ट मित्रांचा
        गट असतो, तसे ते एकमेकाच्या जवळपासच राहत, बिडी मारायला जात. खरं तर हे
        गुरू-शिष्य असावेत, पण मित्र वाटत. नंतर सहदेवनचं कुटुंब तिथं आलं –
        आठवीतला मिलन, बारावीतली स्वेतलाना आणि त्यांची आई रंजना. मुलं त्यांची
        अगदी लाडकी असावीत. ती त्यांच्या अंगाखांद्यावर खेळत. ‘डोक्याला तेल लावून
        दे’ अशी फर्मानं त्यांच्या ‘अच्चा’ला सुटत. आणि अच्चा तसं करूनही देई.<br />तेव्हा
        उन्हाळ्यामुळे ‘सांगत्य’ मधली छोटी विहीर आटली होती. तर एका दुपारी वरच्या
        झाडाला दोरी लावून भराभर सहदेवन आत उतरले. म्हणाले स्वच्छ करून टाकतो
        विहीर. मग त्यांनी आतून भरून दिलेल्या गाळाच्या बादल्या बाकी सर्वांनी
        कडेला नेऊन ओतल्या. त्यांची मुलं लहान दिसत होती, पण पटापट ते ओझं उचलत
        होती. मला त्यांच्या एक शतांशसुद्धा काम करता आलेलं नव्हतं. दुसर्‍या दिवशी
        विहिरीत पाणी भरेपर्यंत जी गैरसोय होणार होती, त्यावर उपाय शोधताना हा तिथे
        हजर असलेल्यांपैकी सगळ्यात लहान मुलगा म्हणाला, ‘‘नदीत जे छोटं डबकं आहे,
        त्याच्या शेजारी जरा खोल खड्डा खणला, तर त्यात पाणी गाळूनच येईल की नाही?
        वाळूची गाळणी आहेच तिथे.’’ आणि खरोखर तसं करूनच आम्हाला पुढचे काही दिवस
        पाणी पुरलं. (अशा वेळी शहरातली माणसं किती आणि कशी कुरकुर करतात, तीच मला
        मनात ऐकू येत होती.)
      </p>

      <p>
        नंतर वीसेक वर्षांचा संथाळी मुलगा तिथे राहायला आला होता. तोही त्यांना
        अच्चा म्हणत असे. त्यांचा लाडकाच होता तो. सतत चाललेली त्यांची चिडवाचिडवी
        आणि त्यावरचं त्याचं लहान मुलासारखं प्रत्युत्तर यातून त्यांचं
        वात्सल्यपूर्ण मैत्रीचं नातं दिसून येई. त्याची भाषा महत्त्वाची आहे,
        त्यानं त्याच्या भाषेतली गाणी म्हणावीत, त्याला शेतीमधे रस वाटावा कारण
        त्याच्या घरी थोडी शेतीही आहे, त्याला कामात आत्मविश्‍वास यावा असे
        सहदेवनचे प्रयत्न एका बाजूला सुरू होते. दुसरीकडे त्याला घरापासून दूर
        असल्यानं कंटाळा येऊ नये याची काळजीही ते घेत होते, अर्थात यातल्या कशाचाही
        उच्चार न करता.<br />नीलिमा सहस्रबुद्धे<br />————————————————————————————————————
      </p>

      <p>
        ‘‘चळवळींमध्येच काम करायचं, नोकरी व्यवसाय करायचा नाही हे जरी ठरलेलं असलं,
        तरी मुलं झाल्यावर हे बदलायचा विचार मनात आला का, मुलं कशी वाढवणार आपण,
        अशी काळजी वाटली का?’’ असे विचारल्यावर ते म्हणाले,<br />‘‘मुलं आपण कुठे
        वाढवतो? त्यांची तीच वाढतात. मुलांना वाढवायला पैसा हे मूल्य म्हणून आवश्यक
        नसतं. ते तर एक necessary evil आहे. काही पैसा जगायला लागतोच, पण ते
        ‘मूल्य’ नाही. पैशांनी मुलं मोठी होत नाहीत.<br />मुलं जर तुमच्याबरोबर
        राहणार असतील तर त्यांना शाळासुद्धा गरजेची नाही.त्यांना तुमचं प्रेम
        मिळायला हवं, ते त्यांच्या मनापर्यंत पोचायला हवं. फक्त वस्तू-गोष्टी विकत
        घेऊन नव्हे. मुलांना जग बघायची संधी मिळायला हवी. लोक कसे राहतात, कसे
        जगतात हे पाहायला मिळावं, त्यांच्याबरोबर कसं जुळवून घ्यायचं असतं, त्यांना
        साथ कशी द्यायची असते याचा अनुभव मिळायला हवा. पैशानं त्यांची सगळीच
        व्यवस्था लावून द्याल, तर त्यांना काही करण्याची, काही शिकण्याचीसुद्धा गरज
        राहणार नाही! तसं करून त्यांची संधी हिरावून घेऊ नका. लोकांना साथ
        देण्याची, देवाण-घेवाण करण्याची अगदी मागण्या करण्याचीसुद्धा!’’
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आम्ही प्रकाशबीजे रुजवीत चाललो…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आम्ही प्रकाशबीजे रुजवीत चाललो…",
    english: "",
  },
  short: {
    marathi:
      "मी लहान असल्यापासून घरातल्या सगळ्यांना, शेजार्‍यांना सतत संघर्ष करतानाच पाहत आलो. एखाद्या प्रसंगी नव्हे तर आयुष्यभर त्यांची जगण्याची लढाई चालूच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आम्ही-प्रकाशबीजे-रुजवीत.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
