const articleData = {
  content: {
    marathi: `<article
  id="post-19299"
  class="post-19299 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>टी. विजयेन्द्र</p>

      <p>
        काही वर्षांपूर्वी केरळमध्ये एका कम्युनिस्ट युवक-गटाने आयोजित केलेल्या
        युवक शिबिरात सहभागी होण्याची संधी मिळाली. श्री. नारायणभाई देसाई यांच्या
        ‘गांधीकथा’चा एक कार्यक्रम यामध्ये आयोजित केला होता. गांधीविचार समजावून
        घेण्याचा हा प्रयत्न मोठा वेधक होता. संध्याकाळी तीन तास नारायणभाई देसाई
        गांधींबद्दल हिंदीमधून सांगत. ते भाषण भाषांतरित करून इंग्रजी आणि
        मल्याळममधून ताबडतोब एफ.एम. रेडिओवरून प्रसारित होई. त्यामुळे घरोघरी,
        कामाच्या जागी, मोबाईलवरूनसुद्धा ते ऐकलं जाई.
      </p>

      <p>
        दिवसभरात वेगवेगळ्या कार्यकर्त्यांच्या भेटी होत. ते आपापल्या कामाबद्दल
        मांडणी करत. इथं ज्या कामांची ओळख झाली, त्यापैकी उडुपीचे श्रीकुमार यांनी
        केलेली मांडणी मनात ठसा उमटवून राहिली. जे. सी. कुमारप्पा यांच्या ‘इकॉनॉमी
        ऑफ पर्मनन्स’ या पुस्तकाच्या आधारे त्यांनी शाश्‍वत जीवनशैलीबद्दल अतिशय
        सुंदर मांडणी केली होती अगदी प्रामाणिक आणि मनाला भिडणारी! त्यात विचारांची
        स्पष्टता आणि भविष्याबद्दलची कळकळही होती. शिबिराच्या आयोजकांपैकी एक,
        सहदेवन, आणि श्रीकुमार हे दोघंही ‘सांगत्य’ या उडुपी इथल्या संस्थेचं काम
        करतात. आपल्या वागण्यानं पृथ्वीवरच्या काही संसाधनांचा नाश होतो, तो टाळावा
        आणि शक्य असेल तितकी निसर्गस्नेही जीवनशैली ठेवावी; शेतजमिनीची सुपीकता
        वाढवावी, तिची स्थिति सुधारावी, या दिशेनं या संस्थेचे प्रयत्न चालू आहेत.
        म्हणजे तसं जगून पाहण्याचाच त्यांचा प्रयत्न आहे. उडुपीच्याजवळ नक्रे या
        गावात सांगत्यची शेतजमीन आहे. गेली काही वर्षं श्रीकुमार तिथे राहताहेत,
        शेती करताहेत. बाकीचे जमेल तसतसे येऊन यात सहभागी होतात, हातभार लावतात.
        पर्यावरणाच्या पालकत्वाचा त्यांचा हा प्रयोग पालकनीतीच्या कक्षेबाहेरचा
        नाही, असा विश्‍वास आम्हाला वाटतो, म्हणूनच श्रीकुमारचे एक जवळचे मित्र आणि
        ‘सांगत्य’चे एक सदस्य टी. विजयेन्द्र यांना आम्ही त्याबद्दल लिहिण्याची
        विनंती केली.
      </p>

      <p>
        श्री कुमार – माझा जिवाभावाचा मित्र, अत्यंत मुळापासून विचार करणारा,
        शाश्‍वत जीवनाचा विचार प्रत्यक्ष आयुष्यात आणणारा. शाश्‍वतता या
        तत्त्वाभोवतीच त्यानं स्वत:चं जगणं गुंफलेलं आहे आणि सहृदयता हा तर त्याचा
        स्थायीभाव आहे. याची बीजं बालपणापासून त्याच्यात असतीलही, पण जाणत्या वयात
        त्यानं त्याचा खरा अंगीकार केलेला आहे. आपण त्याची रीतसर ओळखच करून घेऊया.
      </p>

      <p>
        श्रीचा जन्म कर्नाटकातल्या उडुपी इथला. ही चार भावंडं. मोठी बहीण इंजिनीअर,
        धाकटी डॉक्टर. धाकटा भाऊ उडुपीत व्यवसाय करतो. उडुपीच्याच शाळेत शिकून
        श्रीनं १९८१ साली मंगळूरच्या ‘कर्नाटक रिजनल इंजिनीअरिंग कॉलेज’ (घठएउ)
        मधून पदवी घेतली. आय.आय.टी. दिल्ली इथून फायबर सायन्सेस अँड टेक्नॉलॉजी असा
        एका वर्षाचा पदव्युत्तर डिप्लोमा केला. नंतर ओएनजीसी, मुंबईच्या ऑईल रिगवर
        काम केलं. (श्री म्हणतो, की जे काम मुळी करूच नये, त्याचा अनुभव घेतला!)
        परत येऊन इंडियन इन्स्टिट्यूट ऑव्ह सायन्स, बंगलोर इथं त्यानं पीएच.डी. चा
        अभ्यास सुरू केला. आणि १९९५ साली पीएच.डी. पूर्ण केली.
      </p>

      <p>
        बंगलोरला शिकत असताना काही मित्र करत असलेल्या चाकोरीबाहेरच्या कामांकडे
        त्याचं लक्ष गेलं. समाजगटांमध्ये धार्मिक सुसंवाद असावा, खर्‍या विकासाकडे
        देशाची वाटचाल व्हावी यासाठी ते काम करत असत. यातून त्याची नर्मदा
        आंदोलनाशी ओळख झाली. काही दिवस तो नर्मदा खोर्‍यात राहिला. विकासाच्या
        प्रकल्पांमुळे कोणता विकास होतो, त्याची फळं कोण चाखतं आणि त्याची किंमत
        कोण देतं हे तिथं त्याला प्रथमच पाहायला मिळालं. पुढं त्यानं साधं आयुष्य
        जगायचं, नैसर्गिक साधनसंपत्ती अगदी आवश्यक तेवढीच वापरायची, तिची उधळमाधळ
        होऊ द्यायची नाही- असं ठरवलं. या त्याच्या विचारसरणीवर नर्मदा खोर्‍यात जे
        पाहायला मिळालं त्याचा मोठा प्रभाव होता.<br />नंतर त्यानं घठएउ मध्ये
        शिकवलं. १९९९ सालच्या उन्हाळ्यात आण्विक शस्त्रास्त्रांच्या विरोधात
        शांतीमोर्चा निघाला होता- पोखरण ते सारनाथ- त्यात श्री सहभागी झाला होता.
        या दरम्यान त्याला ‘संपूर्ण क्रांती विद्यालया’तील मंडळी भेटली. हे
        ‘संपूर्ण क्रांती विद्यालय’ गुजराथमधल्या वेडछी गावात आहे. ही काही
        नेहमीसारखी शाळा नाही. इथं जगभरातून माणसं येतात, आपल्याला जे काही
        शिकावंसं, शिकवावंसं वाटत असेल ते शिकतात, शिकवतात. सर्व वर्गजाणिवा
        विसरून-बाजूला टाकून जगण्यासाठी, काम करण्यासाठी या विद्यालयात संधी असते.
        २००० साली नोकरी सोडून श्री इथं आला, देशभरातल्या आंदोलकांशी त्याची गाठ
        पडली. इथं काम करता करता तो या विद्यालयाचा एक भागच होऊन गेला. आता तो
        विद्यालयाचा विश्‍वस्तही आहे.
      </p>

      <p>
        लोकांना ‘अहिंसक आंदोलन’ शिकवण्यासाठी या विद्यालयाचा पाया घातला गेला,
        त्याला एक पार्श्‍वभूमी आहे. १९७०-७२ मध्ये जयप्रकाश नारायणांनी ‘संपूर्ण
        क्रांती’साठी आंदोलन चालू केलं आणि त्यात सामील होण्यासाठी तरुणांना हाक
        दिली- तरुणांनी प्रतिसाद दिला, पण आंदोलनासाठी त्यांची आवश्यक ती
        पूर्वतयारी झालेली नव्हती. त्यातून अशा विद्यालयाची गरज अधोरेखित झाली.
        ज्या मूल्यांवर श्रद्धा ठेवून संपूर्ण क्रांती घडवायची, त्या मूल्यांचा
        अंगीकार सर्वप्रथम क्रांतीच्या पाईकांनी करायला हवा; वैयक्तिक आयुष्यात आणि
        मनोवृत्तीतदेखील तो हवा. तरुणांच्या मनोवृत्तीत हा बदल घडवून आणायला जे
        सुयोग्य वातावरण आवश्यक होतं, ते निर्माण करायचा पाया या विद्यालयानं
        घालायचा ठरवला. वर्गविहीन, जातीविहीन, समताधिष्ठित जगाचं स्वप्न या
        क्रांतीनं पाहिलं- ते प्रत्यक्षात आणण्याचा प्रयत्न इथं केला गेला.
        विद्यालयाच्या छोट्याशा विश्‍वात शोषणविरहित जीवनशैली आणण्याचा हा प्रयास
        होता. शोषण निसर्गाचंही नको आणि मानवाचंही नको. प्रेम, सहकार्य यांवर
        आधारलेली प्रामाणिक अन् निर्भय अशी जीवनशैली हवी! जात-धर्म-पंथ-प्रदेश-लिंग
        या कशाचाही फायदा न घेणारी आणि या कशामुळेही शोषण न करणारी जीवनशैली!
        नंतरच्या आयुष्यात श्रीकुमारच्या मनात उपजलेली जगजीवन-जाणिवेची संकल्पना
        इथल्या अनुभवातूनच जन्माला आलेली असावी.
      </p>

      <p>
        ‘सांगत्य’<br />२००१ साली श्री परत बंगलोरला आला. त्यानंतर एक वर्षभर
        त्यानं सेंटर फॉर ऍप्लिकेशन ऑव्ह सायन्स अँड टेक्नॉलॉजी टू रूरल एरियाज
        (ASTRA) ( IISC बंगलोर) इथं काम केलं. २००४ साली उडुपीला परत आल्यावर
        त्याच्या डोक्यात एकच चक्र फिरत होतं- निसर्गाचं आणि समाजाचं कुठल्याही
        प्रकारे शोषण न करता कसं जगता येईल- समाजाला आणि निसर्गाला काहीतरी देत
        राहून हे साध्य करता यायला हवं. शिवाय हे करताना समाजाकडे पाठ तर कधीही
        फिरवायची नाही…या विचारातूनच ‘सांगत्य’ या संस्थेचा जन्म झाला.
      </p>

      <p>
        सांगत्यची कल्पना मित्रांसमोर मांडताना श्रीकुमारनं म्हटलं होतं-<br />‘‘मला
        वाटतं आपण एका आदर्श कल्पनेपासून सुरुवात करावी. मला हे एक कम्यून असावंसं
        वाटतं. मानवाला जगण्यासाठी आणि विकासासाठी जे काही आवश्यक आहे, ते आता
        पर्यावरणातून आपोआप मिळेल अशी परिस्थिती राहिली नाही. आपल्या आजच्या गरजा
        भागण्यासाठी औद्योगिक उत्पादन, विनिमय आणि काही सेवा गृहीत धराव्या लागतात.
        मात्र या सर्वांनी सर्व मानवजातीला कधीही समान संधी दिलेल्या नाहीत.
        सन्मानानं आणि स्वतंत्रपणानं जगण्यासाठी जी संसाधनं गरजेची आहेत, ती
        प्रत्येकाला मिळण्याची या समाजव्यवस्थेत आणि या जीवनपद्धतीत शक्यताच नाही.
        इथली सत्ता अन संपत्ती काहींच्या हातात एकवटलेली असल्यानं शोषण हा इथला
        स्थायीभाव होऊन गेला आहे. ज्या कुणाला इथं काहीएक सुखाचं समाधानाचं जीवन
        लाभतं, त्यांना ही समाजव्यवस्था टिकवून धरावीशी वाटते; मग त्याबरोबर विषमता
        टिकली, वाढली तरी बेहत्तर! आपल्या या समाजव्यवस्थेमध्येच अन्याय गुंफलेला
        आहे. समाजात प्रचलित असलेली काही मूल्यंच हा अन्याय घेऊन येतात. काहीही बदल
        घडवायचा असेल तर ही मूल्यंच आपल्याला मुळापासून बदलावी लागतील.
      </p>

      <p>
        आपला हा नवा समाज प्रेम, मैत्रभावना, स्वातंत्र्य, सत्य, अहिंसा, न्याय,
        समता या मूल्यांवर आधारित असेेल. स्पर्धा अन सत्तेला त्यात स्थान नसेल. या
        आणि अशा बदलांना योग्य असं वातावरण आपल्या समाजात आपल्याला निर्माण करावं
        लागेल. एकमेकांबद्दलचा आदर, विश्‍वास, प्रेम अन सहकार्यावर आधारलेले
        परस्परसंबंध असावे लागतील. स्वातंत्र्य अबाधित ठेवून प्रत्येकाच्या
        विकासाला वाव मिळायला हवा. स्वातंत्र्याचा आदर तर सतत करायलाच हवा, त्याची
        किंमत ओळखायला हवी. जात-पंथ-धर्म-लिंग यामुळे कोणा व्यक्तीला, कोण्या
        प्रसंगात काही भलं वा बुरं कधीही भोगावं लागू नये. अगदी कामाची वाटणीसुद्धा
        समताधिष्ठित असावी. समाजात गरजेची असतात ती कष्टाची कामं सर्वांनी वाटून
        घ्यावीत, अर्थात वय आणि शारीरिक दुर्बलता यांचा विचार करूनच. नैसर्गिक
        संसाधनं टिकावीत, म्हणून इथल्या शेतात बाहेरून काही अनैसर्गिक सामग्री आणून
        न टाकता पिकं घ्यावीत. इथल्या जमिनीची प्रत सुधारावी, त्यात आवश्यक
        असणार्‍या जैविक घटकांचं प्रमाण वाढवावं, जमिनीतील पाण्याची पातळी आणि
        उपलब्धता वाढवावी आणि नंतर पुरेसं पीक येण्याकडे लक्ष द्यावं. हळूहळू आपली
        ऊर्जेची गरज नूतनक्षम संसाधनांमधून भागेल, भागावी या दिशेनं आपल्याला जायचं
        आहे. या जमिनीमधे जैविक भारवाढीसाठी आवश्यक आणि आधारभूत गोष्टी वाढणं हीच
        शाश्‍वत दिशा आहे. या संसाधनांचं संवर्धन होण्याच्या दृष्टीनं आपण स्थानिक
        लोकांशी, शिवाय अशाच दिशेनं प्रयत्न करणार्‍यांशी सहकार्य करावं. \`Think
        globally, act locally’ ही पर्यावरणवाद्यांची घोषणा आता अजिबात पुरेशी
        नाही. आता विचार आणि कृती दोन्ही स्थानिक तर हवेतच पण ते जागतिकही हवेत.
      </p>

      <p>
        न्यायाधारित समाजासाठी एक आदर्श जीवनशैली असणं जसं नैतिकदृष्ट्या
        महत्त्वाचं आहे, तसंच दुनियाभरात काय चालू आहे तिकडे लक्ष ठेवणंही गरजेचं
        आहे. अन्यायाकडे झुकणारी लक्षणं सतर्कपणे ओळखून त्यांना विरोधही करायला
        हवा. विधायक कामाइतकंच हेही महत्त्वाचं आहे.
      </p>

      <p>
        अन्यायाला विरोध करण्याचे प्रसंग वारंवार उद्भवतात. पण असा राजकीय विरोध
        करणं हे अनेकांच्या रोजीरोटीवर टाच आणू शकतं. त्या जबाबदारीपासून
        आंदोलकांना मुक्ती मिळाली तर ते अधिक मोकळेपणानं हे काम करू शकतील. अशा
        मुक्त लोकांचा मुक्त समाज पुरेसा मोठा असेल, तरच त्यांना त्यांच्या
        बुद्धी-शक्ती-वेळ यांचा उत्तम उपयोग करण्याची खरी संधी मिळेल. आपल्या
        शेतावरच्या कामाच्या फक्त रामरगाड्यात न अडकता प्रत्येकाला अधिक समृद्ध
        जीवन जगता यावं हा आपला प्रयत्न असेल.’’
      </p>

      <p>
        ‘सांगत्य’ ही कल्पना प्रत्यक्षात आणायला सुरुवात झाली ती उडुपीमध्ये श्री
        आणि त्याचा आणखी एक मित्र विनय यांची भेट झाल्यावर. मुंबई आय.आय.टी.मध्ये
        इलेक्ट्रीकल इंजिनीअरिंग आणि नंतर एम.आय.टी.मध्ये पी.एच.डी. केल्यावर विनय
        भारतात परत आला होता. तिकडे तो ‘आशा फॉर एज्युकेशन’च्या कामात सहभागी होता.
        उडुपीजवळ दोघांनी शेतजमीन शोधायला सुरुवात केली. कारकळपासून १० कि.मी.वर एक
        छान जागा सापडली. ६ एकरांची. त्यातली ३ एकर भातशेती, उत्तर सीमेवर लहानशी
        नदी, दक्षिणेला २ एकर जंगल-डोंगरावरती. एक विहीर आणि एक छोटंसं घर
        बांधलेलं. नारळ, फणस, काजू, आंबा, कोकम, सावर अशी चाळीसेक झाडं. सात
        मित्रांनी एकत्र येऊन सांगत्यसाठी ही जागा विकत घेतली.<br />दरम्यान श्रीनं
        त्याच्या स्वतःच्याच कॉलेजात, KERC मध्ये, शिकवायला सुरुवात केली होती.
        तरुण मुलांच्या शिकण्याच्या क्षमता, त्यांना त्यांच्या भविष्याबद्दल
        वाटणार्‍या चिंता, व्यावहारिक जगाशी कसं वागावं याबद्दलची भीती ह्या
        सगळ्यासकट त्यानं तरुणाई जाणून घेतली. त्याचा विषय आणि तो शिकवण्याचं
        कौशल्य त्यानं आत्मसात केलं.
      </p>

      <p>
        KERC मधे M.Tech करणार्‍या केमिकल इंजिनीयरिंगच्या विद्यार्थ्यांना
        थर्मोडायनामिक्स शिकवताना शाश्‍वततेशी असलेला या विषयाचा संबंध श्री
        मुलांपर्यंत पोचवत राहतो. प्रत्येक तासाला पाचतरी मिनिटं या विषयावर चर्चा
        होतेच. शिवाय त्याचं बोलणं आणि त्यानुसार साधं जगणं मुलांना डोळ्यापुढं सतत
        दिसतं. त्यामुळेही त्याचं बोलणं अधिक परिणामकारकारक होत असावं. आजही त्याचा
        सल्ला घेण्यासाठी अनेक व्यावसायिक त्याला शेतावर फोन करतात. विद्यार्थी तर
        करतातच. त्याच्याबरोबर शेतावर राहण्यासाठी त्याचे विद्यार्थी चार-दोन दिवस,
        तर काहीजण महिना-महिना येतात.
      </p>

      <p>
        मुलांनी केलेलं काम, प्रकल्पाचे अहवाल, अगदी नेहमीच्या परीक्षांचे पेपर
        तपासतानाही, विद्यार्थ्यांना सुधारण्यास मदत व्हावी म्हणून तो अत्यंत
        विस्तारानं त्यावर टीपा लिहितो. त्यात रात्ररात्र घालवतो. त्याची ही
        संवेदनशील दृष्टी विद्यार्थांच्या हृदयापर्यंत पोचत असणार. मग
        विद्यार्थ्यांचा तो अत्यंत आवडता शिक्षक आहे, यात काही नवल नाही.
      </p>

      <p>
        ‘सांगत्य’मध्ये येणार्‍यांचं स्वागत अगदी सहज होतं. पाहुणा आरामात आहे ना
        इकडे श्रीचं लक्ष असतं. तो शांतपणे तुम्हाला शेती-जमीन दाखवेल, सध्या काय
        चालू आहे ते दाखवेल, तिथल्या अडचणी-प्रश्‍न-चिंता याबद्दल सांगेल. तुम्ही
        तिथे रुळलात आणि तुमची इच्छा आहे असं दिसलं तर एखादं कामही सांगेल.
      </p>

      <p>
        तो स्वत: उत्कृष्ट स्वयंपाक करतो. उरकून टाकणं हा त्याचा स्वभावच नाही.
        अगदी वाटण-घाटण करून खास पदार्थसुद्धा निगुतीनं सुंदर बनवतो. त्यात कधी
        घरचा नारळ असतो, तर कधी शेतावरच्या भाज्या-तांदूळ असतात.<br />तो काही
        शेतकरी कुटुंबातून आलेला नाही. वाचन आणि दृष्टिकोन यातूनच त्याचा शेतीतला
        रस तयार झालाय. श्री संपूर्ण क्रांती विद्यालयात गेला, तिथं थोडी शेती होत
        असे. तेव्हा तो चाळिशीत होता, आणि प्रत्यक्ष जमीन घेईपर्यंत आणखी सात वर्षं
        मध्ये गेली. शेतीचा अनुभव त्यानं स्वत:च शेती करताकरता मिळवलाय. संवेदनशील
        मन, नवनवीन गोष्टी शिकण्याची इच्छा आणि क्षमता, शेजारपाजार्‍यांशी लगेच
        जुळणारं नातं, त्यांना आपलेपणानं केलेली मदत या सगळ्यातून श्रीचं शेती करणं
        आणि जगणं वाहतं झालं आहे.
      </p>

      <p>
        शेती करणं, आणि ती विशिष्ट पद्धतीनं करणं एवढं महत्त्वाचं असण्याचं कारण
        आपण समजावून घ्यायला पाहिजे. सजीवांना लागणारं अन्न केवळ वनस्पतीच तयार करू
        शकतात. केवळ अन्नच नव्हे तर इतर गरजा भागवण्यासाठी लागणारा कच्चा मालही
        केवळ वनस्पतीच निर्माण करू शकतात. तरीसुद्धा आपण त्यांचं महत्त्व जाणलेलं
        नाही. त्या टिकून राहतील इकडे पुरेसं लक्ष दिलेलं नाही. केवळ पारंपरिक शेती
        किंवा सेंद्रिय शेती ही आजच्या प्रश्‍नांवरची उत्तरं नाहीत, हे खरं म्हणजे
        आपल्याला एव्हाना उमजलेलं आहे. पृथ्वीचा तुलनेनं लहानसा भागच शेतीसाठी
        वापरता येण्याजोगा आहे. दोनेक हजार वर्षांपूर्वीपासून माणसं अन्नासाठी
        शेतीवर अवलंबून राहू लागली, त्यापूर्वी जंगलं, दलदलीचे प्रदेश, गवताळ जागा,
        नद्या-तळी या सगळ्यातून अन्नाचा पुरवठा होत असे. पण शेतीतून मिळणारं अन्न
        अधिक टिकाऊ असल्यानं, त्यावर माणूस जास्त जास्त अवलंबून राहू लागला. त्यासह
        लोकसंख्याही वाढली. हळूहळू दलदलीचे प्रदेश आणि गवताळ प्रदेश त्यानं
        शेतीखाली आणले. गेल्या शंभर वर्षात ह्यात प्रचंड वाढ झालेली आहे.
      </p>

      <p>
        १९२१ साली हरित क्रांती झाली, शेतीचं उत्पन्न वाढलं आणि त्याच्या बरोबरीनं
        लोकसंख्याही वाढली. आज लोकसंख्या सात अब्जांच्या वर गेली आहे आणि हरित
        क्रांतीला पायाभूत असणारं खनिज तेल संपत चाललं आहे. जमिनीचा कस कमी झाला
        आहे, गवताळ वा दलदलीचे प्रदेश दिसेनासे झालेत, आपल्याला पुरेसं अन्नपाणी
        निरंतर मिळण्याची शक्यता अंधुक होते आहे. एका दुष्टचक्रात आपण अडकलो आहोत.
        हे असंच चालू राहिलं तर पर्यावरणाचा विनाश आणि परिणामत: प्रचंड दुष्काळ
        पुढं वाढून ठेवलेला आहे.
      </p>

      <p>
        पृथ्वीवरची परिस्थिती पुन्हा पहिल्यासारखी करायला हवी आहे, दुसर्‍या बाजूला
        सगळ्या माणसांना पोटभर अन्न मिळण्याची व्यवस्थाही करायची आहे. त्यासाठी
        समाजव्यवस्था पूर्ण बदलावी तर लागेलच, शिवाय शाश्‍वत शेती, शेतीप्रधान
        पर्यावरणीय व्यवस्था, वृक्षशेती, जंगलांचं संवर्धन या सगळ्या संदर्भातलं
        आधुनिक विज्ञान वापरात आणायला लागेल. हे नुसतं म्हणून चालणार नाही, ते आपण
        स्वत:च प्रत्यक्षात आणायला हवं, आणता येतं हे समाजाला दाखवायला हवं, तरच
        आपल्यावर विश्‍वास बसेल, या भावनेनं श्रीचं काम चालू आहे, प्रयत्न चालू
        आहेत. आहे यापेक्षा उद्याची परिस्थिती अधिक चांगली कशी करता येईल- त्यासाठी
        जे काही करायला लागेल ते आपल्या क्षमतेनुसार करत राहणं हा श्रीचा स्थायीभाव
        आहे. संसाधनांचा जरूरीपुरताच वापर आणि क्षमतेनुसार त्यांचं संवर्धन हे
        त्याच्या कामाचं सूत्र आहे. रोख पैशावरचं आपलं अवलंबित्व कमीत कमी
        ठेवण्याचा त्याचा प्रयत्न आहे. स्वयंपाकासाठी लागणार्‍या जळणाची व्यवस्था
        उन्हाळ्यात, जंगलात गळून पडणार्‍या फांद्या गोळा करून केली जाते. घरात
        लागणारं धान्य, मुख्यत: भात, भाजीपाला शेतातच पिकवला जातो. स्वावलंबन आणि
        परस्परावलंबन याचा योग्य तो मेळ घालण्याचा हा प्रयत्न आहे. त्यासाठी श्री
        कधी शेजार्‍यांच्या शेतावरही कामाला जातो. जमिनीतील सूक्ष्म जीवच जमिनीची
        सुपीकता वाढवतात हे ध्यानी घेऊन, शेतातील पीक आणि हे सूक्ष्मजीव यांचं
        परस्परावलंबन अधिक सक्रिय कसं होईल यावर जाणीवपूर्वक उपाययोजना केली जाते.
        नैसर्गिक शेतीच्या दिशेनं हे प्रयत्न आहेत. त्यासाठी जैव-भराव टाकणं
        (मल्चिंग करणं), जमीन हलक्या अवजारांनी भुसभुशीत करणं, जमीन भुसभुशीत
        करण्यासाठी गांडुळं-वाळवी यांचा कल्पक वापर करणं, वाफे करून त्यात विविध
        प्रकारच्या वनस्पतींची (कंदमुळं, शेंगा, पाला) लागवड करणं, कीड खाणार्‍या
        छोट्या पाखरांसाठी सुरक्षित आडोसा म्हणून शेताच्या बांधावर खुरटी झुडपं
        आवर्जून राखणं, आलेल्या पिकातील आपल्याला आवश्यक तेवढंच वापरणं, बाकीचं
        शेतातच पाखरं, कीटक, सूक्ष्मजीव यांच्यासाठी शिल्लक ठेवणं, शेतात पिकलेलं
        सर्वच्या सर्व कोणत्या ना कोणत्या स्वरूपात शेतातच परत जाईल याची काळजी
        घेणं हे सारं आवर्जून केलं जातं. घरात अथवा शेतात कोणत्याही प्रकारचं
        कीटकनाशक / तणनाशक रसायन वापरलं जात नाही. कारण कालांतरानं ते सर्व पाण्यात
        किंवा जमिनीतच जाणार आणि कुठल्यातरी स्वरूपात पुन्हा सर्व सजीवांच्या
        अन्नात येणार शिवाय जमीन नापीक होणार. त्याऐवजी मिश्र पिकं घेऊन, सेंद्रिय
        खतं वापरून आणि वनस्पती, सूक्ष्मजीव, कीटक, पक्षी, प्राणी यांच्या
        परस्परावलंबनाचा उपयोग करून कीडनियंत्रणावर भर दिला जातो.
      </p>

      <p>पुढचं पाऊल</p>

      <p>डिसेंबर २०१३ मध्ये श्रीनं कॉलेजमध्ये शिकवण्याचं काम सोडलं आहे.</p>

      <p>
        आता सांगत्यमधल्या कामाबरोबरच जवळपासच्या गावात काम सुरू करायचं त्यानं
        ठरवलं आहे. जवळच्या हेग्गोडे गावामध्ये श्री. प्रसन्ना यांच्या पुढाकारानं
        ‘चरखा’ नावाचा एक सहकारी वस्त्रोद्योग चालतो. स्थानिक लोकांना या उद्योगात
        प्रशिक्षणाबरोबरच रोजगाराच्या संधीही मोठ्या प्रमाणात उपलब्ध करून दिल्या
        जातात. व्यवस्थापनातही स्थानिकांचा सहभाग आहे. त्यांच्याबरोबर श्री आता काम
        करणार आहे. यंत्रमागाचा समावेश हातमागाच्या वर्गात करणारं धोरण सध्या येऊ
        घातलं आहे, त्यामुळे हातमाग कामगारांवर होणार्‍या अन्यायाविरुद्ध जनजागृती
        करण्यासाठी आंदोलन उभं राहतं आहे.
      </p>

      <p>
        समाजपरिवर्तनाची आस आणि त्यासाठी युवापिढीशी अत्यावश्यक असणारा संपर्क
        श्रीला स्वस्थ बसू देत नाहीये. कोण जाणे, श्रीचं हे नवं काम त्याला अशाच
        उंचीवर घेऊन जाणार असेल. एक गोष्ट नक्की, त्याच्या विचारांचा गाभा –
        शाश्‍वतता आणि सहृदयता यातून अधिकच झळाळून उठेल.
      </p>

      <p>
        आपल्या सर्वांच्या संवेदना कृतीत उतरू द्या दुसर्‍यानं तुमच्याशी जसं
        वागावं असं तुम्हाला वाटतं, तसंच तुम्ही दुसर्‍याशी वागा! म्हणजे न्यायानं
        वागा! आज आपल्याला कळलं आहे की, आपण तसं वागलेलो नाही, तसं वागतही नाही!
        माणसानं पर्यावरणातला प्रचंड मोठा भाग वापरून संपवलेला आहे. दुसर्‍या
        जीवांच्या वाट्याचा आणि येणार्‍या पिढ्यांच्या वाट्याचाही भाग अत्यंत
        वेगानं तो खाऊन टाकला आहे. त्यामुळे गेल्या शतकात शेकडो प्रजातीचे सजीव
        नष्ट झालेत, हजारो प्रजाती नष्ट होण्याच्या मार्गावर आहेत. आपण केलेल्या
        उद्योगामुळे पृथ्वीचं तापमान वाढतं आहे, पर्यावरणाचा नाश होतो आहे.
      </p>

      <p>
        शाश्‍वत पर्यावरणात कुणीही पोटापेक्षा जास्त काहीही घेऊ नये. ना फळ, ना
        पक्षी, ना एखादा प्राणी. सरळ साधं आयुष्य जगावं. आपल्याला सभोवतालच्या
        सार्‍या जीवांबद्दल – माणसं, प्राणी-पक्षी, सारा निसर्ग यांच्याबद्दल प्रेम
        असेल, कळवळा असेल तरच आपण असं वागू शकतो. आपण पाहिलं की श्रीदेखील एक
        साधासुधा माणूसच आहे, मोठा होता होता त्यानं विचारपूर्वक काही ठरवलं,
        शाश्‍वत जगण्याविषयीचं त्याचं तत्त्वज्ञान तयार होत गेलं. शिकत असताना,
        अभ्यास करताना, चळवळीत भाग घेताना, त्यानं संवेदना जागी ठेवली. सगळ्याच
        लहान मुलांची संवेदना अशीच जागी असते. आपण पालक म्हणून, शिक्षक म्हणून ती
        कशी फुलवायची, जिवंत ठेवायची आणि कृतीत येऊ द्यायची हा आपल्यासाठीचा
        प्रश्‍न आहे.<br />* * *
      </p>

      <p>
        (<a href="mailto:shreeudp@gmail.com" target="_blank"
          >shreeudp@gmail.com</a
        >&nbsp;या पत्त्यावर श्रीकुमारांना संपर्क करता येईल.)
      </p>

      <p>
        टी. विजयेन्द्र (बी. टेक., आयआयटी, खरगपूर) हे सांगत्यचे सदस्य असून,
        त्यांनी चळवळीतल्या कार्यकर्त्यांच्या शिक्षणासाठी, कोलकात्याच्या फ्रंटियर
        पत्रिकेतून सातत्यानं लेखन केलं आहे. राजकीय-सामाजिक विषयात संशोधन,
        सामाजिक पत्रकारिता हे त्यांचे विषय होत. २००१पासून त्यांनी बराच काळ
        सेंद्रिय शेतीविषयक काम केलं. सांगत्यमध्ये ते २००८ ते २०१३ या काळात
        नियमितपणे काही महिने राहत होते.<br /><a
          href="mailto:t.vijayendra@gmail.com"
          target="_blank"
          >t.vijayendra@gmail.com</a
        >
      </p>

      <p>
        ऊष्मगतिकी – थर्मोडायनामिक्स हा श्रीचा आवडता विषय. ऊष्मगतिकीच्या
        तत्त्वांनुसार तो पर्यावरणाचा विचार मांडतो.
      </p>

      <p>
        ‘‘पृथ्वीवर बाहेरून येणारी एकच गोष्ट आहे- सूर्यप्रकाश. ह्यातल्या काही
        सूर्यप्रकाशाचं ऊर्जेत रूपांतर होतं आणि उरलेला किरणांच्या रूपात बाहेर
        टाकला जातो. जी ऊर्जा तयार होते, त्यातली काही वनस्पतींमध्ये साठवली जाते,
        काही ऊर्जा वारा आणि पाऊस या रूपाने उपयोगी पडते. वार्‍याच्या आणि
        पावसाच्या संदर्भात आपण काहीच करू शकत नाही. जे थोडंफार करू शकतो, ते आहे
        वनस्पतींकडून मिळणार्‍या जैवभारासंदर्भात आणि खनिज रूपाने साठवलेल्या
        ऊर्जेसंदर्भात. खनिज ऊर्जा वापरायची आपली पद्धत म्हणजे मुख्यतः
        पेट्रोल-डिझेल वापरून वाहतूक करणं आणि कोळसा वापरून वीज निर्माण करणं. एका
        प्रकारच्या ऊर्जेचं दुसर्‍या ऊर्जेत रूपांतर करताना पुष्कळशी ऊर्जा वायाच
        जाते. उदा. पेट्रोल वापरून वाहन चालवताना त्या ऊर्जेतला २०-२५% भाग
        यांत्रिक ऊर्जेत रूपांतरित होतो आणि उरलेल्या मोठ्या भागाचं रूपांतर
        ऊष्णतेत होतं. कोळशाची वीज करताना १५-१७% भागाची वीज होते, आणि उरलेल्या
        भागाची ऊष्णता. रूपांतरादरम्यान तयार होणारी ही सारी ऊष्णता पृथ्वीचं
        तापमान वाढवते. म्हणजे प्रत्येकच रूपांतर थोडक्या कामासाठी खूप जास्त ऊर्जा
        वाया घालवतं. ते नेहमी अकार्यक्षमच असतं, असं म्हणावं लागेल. पण याचा
        मुळीही विचार न करता आपण अधिकाधिक वेगानं ऊर्जारूपांतर आणि ऊर्जावापर वाढवत
        सुटलो आहोत. जी ऊर्जा साठवायला पृथ्वीला काही लाख वर्षं लागली होती, ती आपण
        गेल्या काहीशे वर्षात संपवली आहे. खनिज ऊर्जा तयार करण्याची पृथ्वीची
        क्षमता काही अमर्याद नाही, ती आपल्या व्यवहारामुळे/हव्यासामुळे कमी होत
        चालली आहे. आणि त्याची किंमत आधी गरिबांना मोजावी लागणार आहे. अजूनही आपली
        अर्थव्यवस्था पर्यावरण नष्ट करण्याच्या उद्योगालाच बक्षीस देते आणि
        पर्यावरणाचं संवर्धन कुणाला परवडत नाही!’’
      </p>

      <p>
        मी सांगत्यमध्ये अगदी काहीच म्हणजे, साताठ दिवसच राहिले होते. त्यात माझ्या
        मनात भरून राहिलेली गोष्ट होती ती, श्रीकुमार नावाच्या माणसाचं अत्यंत डोळस
        तरीही साधं-सरळ असणं आणि तसंच वागणं. त्या काळात त्यांना कॉलेजच्या मुलांचे
        बरेच पेपर तपासायचे होते. प्रत्येक ठिकाणी विद्यार्थ्यांशी संवाद साधून ते
        तपासण्याची त्यांची पद्धत असल्यानं त्यांना एरवी कॉलेजच्या प्रोफेसरांना
        लागतो त्याच्याहून खूपच जास्त वेळ लागायचा, त्यामुळे दिवसरात्र काम सुरू
        होतं. आम्हीही ते जरा इकडे तिकडे रमलेले दिसले, की दहावी-बारावीच्या
        विद्यार्थ्यांना घरातले दटावत असतात तसे कामाकडे ढकलत होतो. अर्थात दिवसभर
        शेतात काम होतंच. चारपाच विद्यार्थी काम करायला, सरांच्या सोबत राहायला
        आलेले होते.
      </p>

      <p>
        हा माणूस अक्षरश: प्रचंड कष्टाळू आहे, पण नुसताच कष्टाळू नाही, त्याचं
        जगण्यावर, मातीवर, आसपासच्या कुणाही माणसावर कमालीचं प्रेम आहे. सहदेवनची
        दोन मुलं त्यावेळी आलेली होती. ती तर लाडकी भाचरंच. त्यांचे लाड होत होते.
        विद्यार्थ्यांकडे सजग लक्ष होतंच. त्यांना मोकळीक होती, पण स्वत:सोबत घेऊन
        घामटं निघेपर्यंत काम होतं. शेजार्‍यांशी तर ते इतकं समजूतदार वागत की ‘अशा
        माणसाला काय कुणीही फसवणारच’ असले सोपे निष्कर्ष काढून आमच्यासारखे पाहुणे
        मोकळे होत होते. पण थोडं शांतपणानं पाहिलं की जाणवायचं, की तो बावळट
        भोळेपणा नाहीय, ती समज आहे, इतरांना बदलवून टाकण्याची त्यात क्षमता आहे.
      </p>

      <p>
        सांगत्यमध्ये आलेल्यांना अकिरा कुरुसोवांची ड्रीम्स (विशेषत: भाग ८,
        पाणचक्क्यांचा गाव,) ही फिल्म बघायला मिळते. (वाचकांनीही ही फिल्म मिळवून
        पाहावी, अशी या निमित्तानं विनंती.<br />http://en.wikipedia.org/wiki/Dreamsš%281990šfilm%29)
        आपल्या म्हणण्याचं सार असलेली ती फिल्म आहे, असं श्रीकुमारना स्वत:लाच
        वाटतं, त्यामुळे एक दिवसतरी त्यांच्याच संगणकावर ती लागते आणि खोलीभर बसून
        सगळे बघतात, नंतर अर्थातच मोठी चर्चा.<br />एका संध्याकाळी जेवणानंतर
        गप्पागाणी झाली तेव्हा श्रीकुमारनं भाचरांच्या आग्रहानं गाणं म्हटलं. ‘आ
        चलके तुझे मैं लेके चलू एक ऐसे गगन के तलें….’ अगदी साधेपणानं, प्रोजेक्शन
        वगैरे म्हणतात तसलं काही त्यांच्या आवाजात कुठेच नव्हतं, तरीही त्यातून एक
        गोष्ट प्रतीत होत होती, अत्यंत प्रांजळ खरेपणा! या माणसाचं अस्तित्वच या
        प्रांजळपणावर उभं आहे, त्याकडे ज्या कुणाचं लक्ष वेधलेलं असेल त्याला ते
        दिसल्याशिवाय राहत नाही.
      </p>

      <p>संजीवनी कुलकर्णी.</p>

      <p>
        श्री बरोबर शेतात काम करणं हा एक अनोखा अनुभव आहे. शेतातील वाफ्यांच्या
        भोवती चालताना चुकूनसुद्धा पाय वाफ्यावर पडणार नाही, मशागत केलेली माती
        आपल्या वजनानं दबणार नाही याची तो आवर्जून काळजी घेतो. शेतात किंवा वाफ्यात
        एखादा दगड दिसला तर तो हळुवारपणे उचलून प्रेमानं बांधावर नेऊन ठेवतो.
        नुकतंच पेरलेलं बी अंकुरलेलं पाहून, त्यावर मायेचा हात फिरवताना त्याला जो
        आनंद होतो, तो पाहताना आपल्या डोळ्यात पाणी उभं राहावं. त्यानं मेहनतीनं
        तयार केलेल्या वाफ्यातली जमीन भुसभुशीत आणि जैवभारानं समृद्ध असतेे, आपलं
        पूर्ण बोट सहज रुतेल इतकी ! असं वाटतं की वाफ्यात काठी टेकून थोडा वेळ उभं
        राहिलं तर काठीलाही पानं फुटतील!
      </p>

      <p>
        आपल्याजवळ असलेलं सर्व काही दुसर्‍याबरोबर वाटून कसं वापरता येईल यासाठी
        श्री डोळस प्रयत्न करतो. मग ते आपल्या झाडाचे फणस-कोकम असोत, विहिरीचं पाणी
        असो, की घरातली भांडी किंवा इतर घरगुती अवजारं असोत. या देवाण-घेवाणीतून
        त्यानं सर्वांशी अतिशय आपुलकीचं नातं निर्माण केलं आहे. या कामात तिथं
        मनुष्यबळ कमीच पडतं आहे, तरी त्याबद्दल एका अक्षराची तक्रार न करता तो
        आपल्याला पटलेल्या दिशेनं एक एक पाऊल नेटानं टाकत चालला आहे. तुम्ही आलात
        तर तुमच्याबरोबर, नाहीतर तुमच्याशिवाय.
      </p>

      <p>माधव सहस्रबुद्धे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मातीचा सांगाती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मातीचा सांगाती",
    english: "",
  },
  short: {
    marathi:
      "टी. विजयेन्द्र काही वर्षांपूर्वी केरळमध्ये एका कम्युनिस्ट युवक-गटाने आयोजित केलेल्या युवक शिबिरात सहभागी होण्याची संधी मिळाली. श्री. नारायणभाई देसाई यांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
