const articleData = {
  content: {
    marathi: `<article
  id="post-19241"
  class="post-19241 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शुभदा जोशी</p>

      <p>
        मुलांच्या हातून काही चूक झाली आणि त्यामुळे त्यांचं स्वतःचं किंवा इतरांचं
        काही नुकसान झालं की अर्थातच मोठ्या माणसांना राग येतो. त्यांच्या मनात आणि
        अनेकदा तोंडातूनही प्रतिक्रिया उमटतात…<br />‘केली आहेस ना चूक… भोग आता
        आपल्या कर्माची फळं !’
      </p>

      <p>
        ‘आता अजिबात पांघरूण घालू नका तिच्या चुकांवर, नाहीतर आणखी बेजबाबदार बनेल
        ती !’
      </p>

      <p>‘निस्तरणार कोण आता हा घोळ !’</p>

      <p>
        एका अर्थानं ह्यात तथ्य आहेच, आपल्या हातून झालेल्या नुकसानाची भरपाई
        करण्यातूनच मूल जबाबदारी घ्यायला शिकणार आहे. तरी यात एक घोळही आहे.
        संतापामुळे मोठ्या माणसांकडून येणारी व्यक्तव्ये आणि मोठ्यांनी मुलांना
        ठरवून दिलेली भरपाई ही अखेर शिक्षाच ठरते. शिक्षेमुळे होणारे सगळे
        दुष्परिणाम इथंही होतात आणि मुलांमध्ये जबाबदारीची जाणीव निर्माण होणं,
        स्वयंशिस्त रुजणं दूरच राहतं. मग करायचं काय? शिक्षा आणि भरपाई या दोन
        गोष्टींमध्ये फरक कसा करायचा? आणि त्याहीपुढे जाऊन भरपाईपेक्षाही
        कायमस्वरूपी उपायांच्या दिशेनं कसं जायचं? हे सारं आपण या प्रकरणात पाहणार
        आहोत.
      </p>

      <h5 class="wp-block-heading">नैसर्गिक भरपाई</h5>

      <p>
        मुलाच्या हातून एखादी चूक झाली आणि त्याचे नैसर्गिकपणे होणारे परिणाम
        त्याला भोगावे लागले तर त्याला ‘नैसर्गिक भरपाई’ असं म्हणूया. अर्थातच या
        परिणामांमध्ये मोठ्या माणसांचा अजिबात हस्तक्षेप नसतो. सकाळपासून काही
        खाल्लं नाही तर भूक लागणार! रेनकोट न घेता पावसात गेलात तर भिजणार ! हे
        सगळे नैसर्गिक परिणाम भोगणं हीच त्या चुकीची भरपाई असते. पण मोठ्या
        माणसांचं एवढ्यानं समाधान होत नाही. ‘तरी मी तुला सांगत होते!’ या प्रकारचा
        जखमेवर मीठ चोळल्यासारखा उपदेश मोठे करतातच. खरं तर, आपल्या चुकीमुळे
        झालेले परिणाम जेव्हा मूल भोगतं त्यावेळी ते त्यातून बरंच काही शिकलेलं
        असतं. इथं मोठ्यांनी काहीही न करता मुलांना त्या परिणामांना सामोरं जाऊ
        देणं महत्त्वाचं ठरतं.<br />सर्वसाधारणपणे अशा वेळी पालकांच्या दोन
        प्रकारच्या प्रतिक्रिया येतात. एक संतापाची किंवा दुसरी पांघरूण घालण्याची
        ! मोठी माणसं जेव्हा संतापतात आणि परिस्थिती हातात घेऊन मुलांवर भरपाई
        लादायला किंवा त्यांना उपदेश करायला जातात, तेव्हा मुलाचं मन रागाच्या
        किंवा शरमेच्या भावनेत गुरफटतं आणि त्यातून काही शिकणं दूरच राहतं.
      </p>

      <p>
        अशा वेळी उपदेशाच्या प्रांतात न जाता, मूल याक्षणी जे भोगतंय त्याबद्दल
        सह-अनुभूती दाखवा. उदाहरणार्थ, ‘‘खूप भूक लागली असेल ना रे तुला, खरंच भूक
        लागल्यावर लक्ष लागत नाही कुठे!’’ कुणीतरी आपल्याबरोबर आहे, आपल्याला समजून
        घेतंय ही जाणीव एखाद्या हलक्याशा झुळकेसारखी काम करते. त्यानंतर मुलावर
        विश्वास व्यक्त करायला हवा. ‘‘माझी खात्री आहे तू हे सगळं छान निभावशील आणि
        अगदी नाहीच जमलं तर माझी मदतही मागशील, हो ना!’’ मोठ्या माणसांची दुसरी
        प्रतिक्रिया असते
      </p>

      <p>
        मुलाबद्दल कळवळा येण्याची आणि मदतीला धावण्याची. मुलाला संकटातून
        सोडवण्याऐवजी मदतनिसाच्या भूमिकेत राहणं पालकांना अवघड वाटतं. पण
        प्रत्यक्षात आपल्या वर्तनाची जबाबदारी घेण्यातूनच मुलांच्या क्षमतांचा
        विकास होणार आहे, अशा वेळी परिस्थिती हातात घेऊन मुलाचा बचाव करण्यापेक्षा,
        त्याची त्याला जबाबदारी घेऊ देणं योग्य ठरतं. आपण एक उदाहरण पाहूया -चौथ्या
        इयत्तेत शिकणारा सुमित अनेकदा डबा घरीच विसरायचा. आईच्या लक्षात आल्यावर ती
        बिचारी घाईघाईत ऑफिसला जाताना वाकडी वाट करून शाळेत डबा नेऊन द्यायची.
        साहजिकच तिची चिडचिड व्हायची. त्यामुळे सुमित आता आईचं चिडणं कानाआड करायला
        शिकला होता.
      </p>

      <p>
        सकारात्मक शिस्तीमधली नैसर्गिक भरपाईची संकल्पना शिकल्यानंतर आईनं पवित्रा
        बदलला. सुट्टीच्या दिवशी दोघांचीही मनःस्थिती चांगली असताना आईनं डबा
        विसरण्याचा विषय काढला. ‘‘सकाळच्या घाईमध्ये तुझ्या शाळेत डबा पोचवणं मला
        फार त्रासाचं होतं, ऑफिसमध्ये उशीर होतो, बोलणी खावी लागतात, तेव्हा यावर
        उपाय काय?’’ ‘‘मी नक्की डबा नेत जाईन’’ सुमितनं कबूलही केलं. ‘‘मात्र
        यापुढं तू डबा विसरलास तर मी शाळेत आणून देणार नाही.’’ असं तिनं सुमितला
        सांगितलं. त्यानंतर ३-४ दिवस त्यानं आठवणीनं डबा नेला. त्यानंतर पुन्हा
        जेव्हा सुमित डबा घरी विसरला तेव्हा आईनं तो शाळेत पोचवला नाही. सुमितला
        त्याच्या बाईंनी खाऊ विकत आणण्यासाठी पैसे दिले. घरी आल्यावर आईनं शांतपणे
        सुमितशी संवाद साधला, ‘‘पुन्हा असं झालं तर काय करूया?’’ यावर चर्चा झाली.
        बाईंकडे पुन्हा – पुन्हा पैसे मागायला लाज वाटेल हे सुमितनं मान्य केलं.
        ‘‘तुला डबा न्यायचं लक्षात रहावं याकरता मी काही मदत करू का?’’ असं आईनं
        विचारलं. आठवडाभर आईनं आठवण करून द्यावी असं सुमितनं सुचवलं. आईनं मान्य
        केलं.
      </p>

      <p>
        पुढच्या वेळी जेव्हा सुमित डबा विसरला, तेव्हा परत बाईंकडे जायला त्याला
        नकोसं वाटलं. सुमितला काय करावं कळेना. त्यानं आईला फोन लावला. तिनं अतिशय
        सहृदयतेनं सहानुभूती व्यक्त केली. आणि काय करता येईल याची चर्चा केली.
        ‘बाईंशी बोलू का?’ असं विचारलं. सुमितनं त्याला नकार दिला पण त्याला थोडं
        बरं वाटलं. त्याच्या मित्रांनी त्याला समजून घेऊन त्यांच्या डब्यातलं खायला
        दिलं. संकोचानं त्यानं थोडंच खाल्लं. भरपूर पाणी प्यायला. घरी आला तेव्हा
        त्याचं डोकं भणभणत होतं. आईनं प्रेमानं आधी त्याला खायला दिलं आणि मग जवळ
        घेतलं. ‘‘खूप भूक लागून गेली नं?’’ अशी काळजी व्यक्त केली. थोड्याच वेळात
        सुमित सारं विसरून खेळायला गेला.
      </p>

      <p>
        त्यानंतर मात्र सुमित सहसा डबा विसरायचा नाही. एवढंच नव्हे तर वर्गात
        कुणाचा डबा विसरला आहे का, इकडेही त्याचं बारीक लक्ष असे. स्वतःच्या चुकीचे
        नैसर्गिक परिणाम भोगल्यानंतर सुमितनं जाणीवपूर्वक स्वतःत बदल घडवला.
        त्याच्या आईसाठी ‘तो’ दिवस सोपा नव्हता. सुमित उपाशी आहे या कल्पनेनं तीही
        अस्वस्थ झाली होती. ताबडतोब त्याला डबा नेऊन देण्याची आलेली ऊर्मी दाबून
        त्यांनी स्वतःला आठवण करून दिली की आता जर आपण सुमितला पाठीशी घातलं तर
        स्वतःची जबाबदारी घेण्याच्या संधीला सुमित मुकेल. ‘आपण स्वतःचे प्रश्न
        स्वतः सोडवू शकतो’ ही अनुभूती त्याला मिळणार नाही. त्याऐवजी तो असं शिकेल
        की, ‘प्रश्न आला की आई तो सोडवतेच. आपण काही करण्याची गरज नाही.’ हे सगळं
        लक्षात घेतल्यानंच ती शांत राहू शकली. एक मात्र नक्की लक्षात घ्यायला हवं
        की प्रत्येक प्रसंगात तारतम्यानं भूमिका घ्यावी लागते. आपल्या हातून किंवा
        दुसर्‍या मोठ्या माणसाकडून जर अशाच प्रकारची चूक झाली तर जी भरपाई
        अपेक्षिली जाईल त्या प्रमाणातच मुलांकडून भरपाईचा विचार व्हायला हवा.
      </p>

      <h5 class="wp-block-heading">
        नैसर्गिक भरपाईच्या वाटेनं जाणं शक्य नसतं तेव्हा…
      </h5>

      <p>
        नैसर्गिक भरपाईच्या संधी घेऊ देणं हे जरी मुलांना जबाबदार वर्तनाकडे
        नेण्यासाठी उपयोगी ठरत असलं तरी नेहमीच हा पर्याय अवलंबणं शक्य नसतं.
      </p>

      <p>
        १) ज्या वर्तनामुळे मुलाला धोका आहे…<br />उदाहरणार्थ, रहदारीच्या
        रस्त्यावर मुलांना खेळू देणं योग्य नाहीच. साधारणतः मुलं सहा ते आठ
        वर्षांची होईपर्यंत रहदारीच्या रस्त्यावर न खेळण्याची जबाबदारी स्वतःहून
        घेऊ शकत नाहीत असा अनुभव आहे. अशा वेळी काय करायचं? अशा वेळी शिक्षेला
        पर्याय नाही असं पालकांना वाटू शकतं. पण मुलांना जबाबदारी घ्यायला शिकवणं
        हा खरा पर्याय आहे यावर विश्‍वास ठेवूनच मार्ग काढायला हवा.<br />‘रहदारीच्या
        रस्त्यावर खेळल्यामुळे काय होऊ शकतं’ यावर मुलांशी बोलायला हवं. एरवीही
        रस्ता ओलांडताना प्रथम डावीकडे आणि नंतर उजवीकडे बघून ओलांडायचा सराव
        द्यायला हवा. मुलाला जेव्हा सुरक्षित वाटेल तेव्हाच रस्ता ओलांडायला
        सुरुवात करावी. ‘खेळताना आपलं रहदारीकडे लक्ष राहत नाही त्यामुळे रस्त्यावर
        खेळणं असुरक्षित आहे,’ हे मुलाच्या लक्षात आणून द्यावं.<br />मात्र, मूल
        काही हे सारं एका दिवसात शिकणार नाही, या दरम्यानच्या काळात मोठ्या
        माणसांनी मुलांवर लक्ष ठेवणं हाच उपाय असतो. आणि यानंतरही त्यांनी ऐकलं
        नाही तर दार बंद ठेवण्याचा पर्याय घ्यावा लागेल.
      </p>

      <p>
        २) ज्या वर्तनामुळे इतरांना त्रास होतो<br />मुलाच्या वर्तनानं जर इतरांना
        त्रास होणार असेल तर चुकीच्या वर्तनाचे नैसर्गिक परिणाम घडू देणं हिताचं
        नाही. अशा वेळी पालकांनी हस्तक्षेप करणं गरजेचं असतं. चार वर्षांच्या
        आतल्या मुलांवर लक्ष ठेवणं महत्त्वाचं ठरतं ते यामुळेच. काही वेळा मोठ्या
        मुलांनाही ‘आपल्यामुळे इतरांना त्रास होतो आहे’, हे लक्षात येत नाही किंवा
        हे समजून घ्यायला मूल राजी नसतं. अशा वेळी मोठ्या माणसांना हस्तक्षेप करणं
        भाग पडतं.
      </p>

      <h5 class="wp-block-heading">न्याय्य भरपाई</h5>

      <p>
        आपल्या हातून चुकलं म्हणून नैसर्गिकपणेच भोगाव्या लागणार्‍या भरपाईपेक्षा
        मोठ्या माणसांनी ठरवून दिलेल्या न्याय्य भरपाईचा वेगळा विचार करायला हवा.
        या न्याय्य भरपाईच्या प्रक्रियेतून मुलांसाठी उत्तम शैक्षणिक अनुभव मिळायला
        हवा हे गृहीत आहे. उदाहरणार्थ ‘स्वप्नाला वर्गपाठ करत असताना पेन्सिलीनं
        बाकावर टक्टक् असा आवाज करायची सवय होती. इतरांना त्या आवाजाचा त्रास
        व्हायचा. तिच्या बाईंनी तिच्यासमोर दोन पर्याय ठेवले. ‘‘एकतर टक्टक् करू
        नकोस किंवा पेन्सिल माझ्याकडे दे, मात्र त्यामुळे राहिलेला वर्गपाठ तुला
        नंतर लिहून काढावा लागेल.’’ मुलांना पर्याय उपलब्ध करून देणं हा एक चांगला
        मार्ग आहे. मात्र इथं बाईंनी सूत्रं स्वतःच्या हातात घेऊन स्वप्नानं भरपाई
        कशी करायची हे ठरवून टाकलं आहे. यापेक्षा चांगले उपायही लक्षात घ्यायला
        हवेत. अगदी साधा उपाय म्हणजे स्वप्नाला पेन्सिल वाजवल्यानं काय परिणाम होतो
        याची जाणीव करून देणं आणि न वाजवण्याची विनंती करणं. किंवा स्वप्नाशी
        एकटीशी बोलून काय करता येईल याचा शोध घेणं. वर्गसभेत ‘आपण स्वप्नाला कशी
        मदत करू शकू’ याबद्दल चर्चा करणं. मात्र आपल्या/स्वत:च्या चुकीची वर्गासमोर
        झालेली चर्चा मुलांना अपमानकारक वाटू शकते, त्यामुळे पहिला पर्याय
        त्याच्याशी वैयक्तिक बोलणं हाच असावा. तरीही उपयोग होत नसेल तर वर्गसभेचा
        पर्याय घेता येईल.
      </p>

      <p>
        कुठल्याही परिस्थितीत न्याय्य भरपाईला शिक्षेच्या जवळपास जाऊ न देणं, हे
        काम मोठं कौशल्याचं आहे. त्यासाठी खालील चार मुद्दे फार महत्त्वाचे आहेत.
      </p>

      <p>१)भरपाई ही झालेल्या चुकीशी संबंधित असावी.</p>

      <p>
        २)कुठल्याही परिस्थितीत भरपाई ही कुणासाठीच अपमानकारक असता कामा नये. दोष
        देणं, शरम वाटायला लावणं आणि वाईट वाटायला लावणं हे आवर्जून टाळावं.
      </p>

      <p>
        ३) भरपाई नेहमीच चुकीच्या प्रमाणात ठरवावी. मुलांसाठी आणि मोठ्यांसाठीही ती
        न्याय्य असावी.
      </p>

      <p>
        ४) भरपाईबद्दल मुलांशी आधी संवाद साधणं महत्त्वाचं आहे. ती त्यांच्यावर
        लादलेली नसावी.
      </p>

      <p>
        या चारांपैकी एका जरी निकषाचं उल्लंघन झालं, तरी मग तिला ‘न्याय्य भरपाई’
        म्हणता येणार नाही. ती शिक्षाच ठरेल. उदाहरणार्थ, रूपा बाकावर स्केचपेननं
        लिहित होती. सर तिला सगळ्या वर्गासमोर म्हणाले, ‘‘रूपा, तू असं वागशील असं
        मला वाटलं नव्हतं. आता आधी ते सर्व साफ कर बरं, ओल्या फडक्यानं पुसून घे.
        नाहीतर मला तुझ्या पालकांशी बोलावं लागेल.’’ या उदाहरणात तिनं बाकावर
        लिहिलेलं साफ करायला सांगणं यात गैर काहीच नाही. पण त्याबरोबरीनं सर्व
        वर्गासमोर टोचून बोलणं हे निश्चितच अपमानकारक आहे.
      </p>

      <p>
        जर सरांनी रूपाला वर्गातले सर्व बाक साफ करायला सांगितले असते तर ती भरपाई
        चुकीच्या प्रमाणात झाली नसती,मग ती अन्यायकारक ठरली असती. सरळ सरळ सत्ता
        गाजवण्यासाठी दिली गेलेली शिक्षाच ठरली असती. बाक स्वच्छ करण्याऐवजी सरांनी
        एक तासभर उभं राहण्याची भरपाई सांगितली असती तर ती चुकीशी संबंधित नसल्यानं
        सुयोग्य ठरली नसती.
      </p>

      <p>
        या प्रसंगात सरांनी रूपाला थेट शिक्षा सुनावण्याऐवजी, ‘‘अरेरे बाक बघ, किती
        खराब झाला, काय करूया?’’ एवढं विचारलं असतं तरी, रूपाला चूक लक्षात आली
        असती आणि तिनं आपण होऊनच बाक स्वच्छ केला असता. मात्र रूपा बाक स्वच्छ
        करतेय ना, याकडे लक्ष पुरवणं आवश्यकच आहे. त्यामुळे पुढचा सगळा आरोप – राग
        – इत्यादी प्रसंग टळला असता आणि भावनांमधून बाहेर पडून स्वयंशिस्तीच्या
        दिशेनं पाऊल पडलं असतं.
      </p>

      <h5 class="wp-block-heading">मुलं तुम्हाला तपासून पहातात</h5>

      <p>
        माझ्या दोन्ही मुलांच्या शाळेची वेळ सकाळी दहाची होती. त्यांना चालत शाळेत
        जायला अर्धा तास लागत असे. सकाळी नऊ वाजता मुलांनी आंघोळ करून, गणवेश
        घालून, दप्तर भरून नाष्टा करायला यावं, म्हणजे मलाही सगळं आवरून दहापर्यंत
        कामाला लागता येईल असं मला वाटत असे.
      </p>

      <p>
        पण मुलांना नेहमी उशीर व्हायचा. मला त्यांच्या मागं लागावं लागायचं. अनेकदा
        उशीर झाला म्हणून स्कूटरवरून शाळेत पोचवावं लागायचं. सकाळीसकाळी चिडचिड
        व्हायची. खरं तर तिसरी आणि पाचवीची ही मुलं आपापलं आवरून, सहज चालत शाळेत
        जाऊ शकत होती.
      </p>

      <p>
        सकारात्मक शिस्तीच्या संकल्पना शिकल्यावर मी आमच्या कौटुंबिक बैठकीत वरील
        प्रश्न मांडला. त्यात असं ठरलं की, ‘नाष्टा सकाळी पावणे नऊ ते सव्वा नऊ या
        वेळात घ्यायचा तर त्याआधी कपडे, दप्तर आवरून व्हायला हवं.’ या निर्णयात
        मुलांचा सहभाग घेतल्यामुळे सुरुवातीचे काही दिवस मुलांनी नियम पाळला. नंतर
        धाकटे चिरंजीव पळवाटा काढू लागले. कपडे नीट न घालता, केस न विंचरता येऊ
        लागले. त्यानं नियम तपासून बघायचं ठरवलं असावं. एके दिवशी त्यानं आवरलंच
        नाही आणि तसाच सोफ्यावर बसून राहिला. घड्याळात ९.२० झाले आणि स्वारी
        नाष्ट्यासाठी हजर झाली. ‘‘अरेरे, राजा आता नाष्ट्याची वेळ संपली तुला आता
        जेवायच्या वेळेपर्यंत वाट पहावी लागणार.’’ असं सांगितल्यावर त्यानं
        आकांडतांडव सुरू केलं. खुर्चीवर चढून नाष्टा वाढून घ्यायला लागला. मी
        ठामपणे त्याला उचलून खाली ठेवलं. त्यानंतर सुमारे वीस मिनिटं त्याची बडबड,
        रडणं आणि पुन्हापुन्हा खुर्चीवर चढून वाढून घेण्याचा प्रयत्न करणं चालू
        राहिलं. त्यानंतर तो फुगून बाहेर जाऊन बसला. शाळेला बुट्टी मारली. मी
        त्याच्याकडे लक्ष न देता माझं काम करत राहिले. हे सारं करताना मी फारच
        साशंक होते. ‘इतकं सारं शांतपणे सहन करण्याऐवजी शिक्षा करणं किती सोपं
        आहे.’ असं वारंवार माझ्या मनात येत होतं.
      </p>

      <p>
        पुढचे दोन आठवडे सगळं व्यवस्थित चाललं होतं. त्यानंतर एकदा परत चिरंजीवांना
        नियमांना आणि खरं तर मला तपासून पहायचा मूड आला. उठायला उशीर झाला. पटपट
        आवरलं नाही आणि पुन्हा नाष्ट्याला यायला त्याला ९.२० झाले. मी मागच्या
        सारखंच, ‘‘वाईट वाटतंय, पण आता वेळ संपलीये,’’ असं सांगितलं, पुन्हा
        आक्रस्ताळेपणा सुरू झाला. ‘आता पुन्हा मागच्यासारखी शाळाही बुडणार की काय?’
        असं वाटून माझ्या पोटात गोळा आला. पण यावेळी फक्त एकदाच मला त्याला उचलून
        खाली ठेवावं लागलं त्यानंतर मात्र तो, ‘नाहीतरी मला नाष्टा नकोच होता.’ असं
        बडबडत तो बाहेर निघून गेला. यावेळी त्यानं शाळाही बुडवली नाही.
      </p>

      <p>
        त्यानंतर मात्र मुलांना २-३ मिनिटांपेक्षा उशीर झाला नाही. माझ्या तंत्राचा
        उपयोग झाला होता.
      </p>

      <p>
        मात्र या प्रसंगानंतरच मी ‘न्याय्य भरपाई’च्या उपयुक्ततेबाबत अधिक बारकाईनं
        विचार करायला लागले. मुलांना उपाशी ठेवणं ही काही ‘भरपाई’ नाही, ही
        ‘शिक्षाच’ आहे हे माझ्या लक्षात आलं. अशा प्रकारच्या कडक वागण्याला मी
        कितीही ठामपणा वगैरे नाव दिलं तरी ते सहृदय नक्कीच नाही.
      </p>

      <p>
        या परिस्थितीत मला काय करता आलं असतं? मुलांसमवेतच्या चर्चेतून ठरवून
        घेतलेले नियम मुलांनी काही दिवस पाळले. पण त्यातला उत्साह कमी झालाय असं
        लक्षात आल्यावर परत या विषयावर चर्चा करता आली असती. त्यातून कदाचित अधिक
        व्यवहार्य उपाय समोर आले असते ! धाकट्याला नियम पाळणं आवडत नाहीये, हे
        लक्षात आल्यानंतर मी त्यांच्याशी संवाद साधू शकले असते. त्याच्या
        वागण्यामागचं कारण समजून घेऊ शकले असते. ‘त्याला काय वाटतंय, तो ह्या
        प्रश्नाच्या उत्तरांच्या दिशेनं काय सुचवतोय,’ ह्या मुद्यांवरच्या चर्चेचा
        अधिक उपयोग झाला असता. मला त्याला मिठीत घेऊन, ‘रोज सकाळी घरात छान, शांत
        वातावरण असावं यासाठी त्याच्या मदतीची सर्वांना कशी गरज आहे,’ हे समजावून
        सांगता आलं असतं. प्रत्येक वेळी आपल्याला तारतम्यानं विचार करून उत्तरांची
        सुयोग्य दिशा ठरवावी लागते. कुठल्याही परिस्थितीत आपल्या वागण्यातली
        सहृदयता गमवायची नाही हे नक्की !
      </p>

      <h5 class="wp-block-heading">ही दक्षता घ्यायला हवी !</h5>

      <p>
        ‘न्याय्य भरपाई’ हे तंत्र अगदी टोकाचे प्रश्न सोडवताना, इतर सगळे उपाय
        हरल्यानंतरच वापरावं. कारण या तंत्राच्या वापरात थोडी जरी चूक झाली तरी हे
        तंत्र फार सहज शिक्षेकडे झुकू शकतं. विशेषतः ज्यावेळी मूल आणि मोठी माणसं
        यांच्यात सत्ता – संघर्षाचं वातावरण आहे, संताप आणि सूड यासारख्या भावना
        जोरदार काम करताहेत तेव्हा आधी दोन्ही बाजूंनी शांत होण्याकरता वेळ घेणं,
        मुलाचं सहकार्य मिळवणं ह्या पद्धती वापरायला हव्यात आणि मगच योग्य उपाय
        शोधण्याकरता न्याय्य भरपाईचं तंत्र वापरावं.
      </p>

      <p>
        खरं तर, नुकसान-भरपाई होणं, हा तात्पुरता अथवा तातडीचा उपाय आहे.
        घरातलं/वर्गातलं वातावरण छान राहणं, नातेसंबंधांतली ऋजुता टिकणं हे अधिक
        महत्त्वाचं आहे. त्यासाठी सर्वांनीच एकमेकांचा सहृदयतेनं विचार करणं, समजून
        घेणं गरजेचं आहे. यासाठी मुलं आणि मोठी माणसं यांच्या दोघांच्याही
        दृष्टिकोनांमध्ये बदल व्हायला हवा आणि वर्तन अधिक जबाबदार व्हायला हवं.
        भरपाईच्या तंत्रानं हे कायमस्वरूपी साधेलच असं नाही.<br />मग काय करायचं?
      </p>

      <p>
        थोडं पुढे जाऊन आपण ‘भरपाई’मधून मनानं बाहेर पडून ‘उपायां’च्या दिशेनं
        विचार केल्यानं कसा फरक पडतो हे पाहूया.
      </p>

      <h5 class="wp-block-heading">उपायांवर लक्ष केंद्रित करूया</h5>

      <p>
        आता अनेक अनुभव घेतल्यानंतर ‘भरपाई’च्या दिशेनं जाण्यापेक्षा ‘उपायां’च्या
        दिशेनं विचार केला तर ते फार उपयोगी ठरतं, असं मला म्हणावंसं वाटतं.
        पारंपरिक शिस्त लावण्याच्या पद्धतींमध्ये ‘काय करावं’ आणि ‘काय करू नये’ हे
        दुसर्‍या कुणीतरी सांगितलं म्हणून प्रमाण मानणं आवश्यक असतं. पण सकारात्मक
        शिस्तीच्या पद्धतीमध्ये आपण मुलांनाच विचार करायला आणि उपायांचा शोध
        घ्यायला प्रवृत्त करतो. मुलांवर दाखवलेला विश्वास आणि आदर मुलांना आवडतो
        आणि ती विचार करायला प्रवृत्त होतात. मुलं पहिल्या काही प्रयत्नांत कदाचित
        सुयोग्य उपायांपर्यंत पोचू शकणार नाहीत पण या प्रक्रियेतून ती इतरांशी
        जमवून घ्यायला शिकतात, हे मात्र निश्चित !
      </p>

      <p>
        या पद्धतीत नेमका प्रश्न समजावून घेणं आणि त्यानंतर उत्तरांच्या दिशांचा
        शोध घेणं, ह्या क्रमानं विचार होणं आवश्यक आहे. शिक्षकांच्या मदतीनं मुलं
        उत्तम रितीनं प्रश्न सोडवू शकतात. आपण न्याय्य भरपाईच्या दिशेनं जाण्यासाठी
        ज्या चार निकषांचा विचार केला त्यातले तीन इथंही उपयोगी पडतात.
      </p>

      <p>
        १) भरपाई चुकीशी संबंधित असावी.<br />२) चुकीच्या प्रमाणात असावी.<br />३)
        कुणासाठीच अपमानकारक नसावी.
      </p>

      <p>
        हे तीनही निकष उपाय शोधतानाही लक्षात ठेवायचे आहेत. मात्र चौथा निकष,
        ‘तुम्ही ठरवलेल्या भरपाईबद्दल मुलांना आधी माहीत हवं,’ हा आता सयुक्तिक
        नाही. कारण उपाय ‘तुम्ही’ शोधणार नाही आहात. तो ‘सर्वांनी मिळून’ शोधायचा
        आहे.<br />या पद्धतीचा उद्देशच वेगळा आहे, हेही लक्षात घ्यायला हवं.
        ‘चुकीची भरपाई’ होणं, हा उद्देश नाही, तर प्रश्न कसा सोडवायचा हे समजणं हा
        आहे. त्यामुळे या पद्धतीत एक वेगळा चौथा निकष तयार होतो :<br />जे उपाय
        निश्चित होतील ते सर्वांच्याच विकासात मदत करणारे हवेत.
      </p>

      <p>
        आपण एक उदाहरण पाहूया –<br />इयत्ता पाचवीतली दोन मुलं मधल्या सुट्टीनंतर
        नेहमी उशिरा वर्गात यायची. त्यांना घंटा ऐकू यायची नाही, असं त्यांचं
        म्हणणं होतं. वर्गसभेमध्ये या संदर्भात ‘न्याय्य भरपाई’ काय असू शकते असं
        विचारल्यानंतर मुलांकडून खालील पर्याय आले –<br />– त्यांची नावं फळ्यावर
        लिहावीत.<br />– जेवढा वेळ त्यांना उशीर होईल तेवढा वेळ शाळा सुटल्यावर
        त्यांना वर्गात थांबायला सांगावं.<br />– नंतरच्या मधल्या सुट्टीत त्यांना
        तेवढा वेळ उशिरा जाऊ द्यावं.<br />– त्यांना रागवावं.
      </p>

      <p>
        त्यानंतर मुलांना सांगितलं की, ‘भरपाई’चा मुद्दा सोडून देऊया. या मुलांनी
        वेळेत वर्गात यायला हवं, त्यांचं वर्गात शिकवलेलं बुडू नये आणि वर्ग विचलित
        होऊ नये हे दोन्ही साधायचं असेल तर काय करावं? मुलांकडून पर्याय आले<br />–
        घंटा झाली की सर्वांनी मिळून जोरात ओरडावं ‘घंटा झाली’.<br />– या दोन
        मुलांनी घंटेच्या जवळपासच खेळावं.<br />– त्यांनी इतर मुलं केव्हा वर्गात
        जातात याकडे लक्ष ठेवावं.<br />– त्यांच्या एका मित्राला घंटा झाल्याची
        आठवण करून द्यायची जबाबदारी द्यावी.<br />– घंटा झाल्यावर वर्गातल्या
        कुणीतरी त्यांना हलवून सांगावं, ‘चला वर्गात’.
      </p>

      <p>
        बघा हं, पहिली यादी ही बेशिस्त वागणार्‍या मुलांना दुखावणारी आहे आणि दुसरी
        यादी ही त्या मुलांना मदत करणारी आहे. दृष्टिकोनामधला हा बदल म्हटलं तर
        छोटा आहे, पण त्यामुळे साधणारे परिणाम अगदी वेगवेगळे आहेत.
      </p>

      <p>
        ‘उपायांच्या दिशेनं’ या पद्धतीत चुकणार्‍या मुलांप्रती दाखवली गेलेली
        समजूत, आदर, विश्वास आणि त्यांना मदत करण्याची सर्वांची इच्छा यामुळे त्या
        मुलांचं वागणं बदलण्याची शक्यता खूप जास्त आहे.
      </p>

      <p>
        मोठी माणसं आणि मुलं मिळून जेव्हा चर्चेला सुरुवात करतात तेव्हा सुरुवातीला
        चर्चेत येणारे उपाय हे शिक्षेच्या दिशेनं जाणारेच असतात. अशा वेळी ‘आपण
        उपायांच्या दिशेनं विचार करूया’, असा एक पर्याय सुचवता येईल. दुसरा पर्याय
        म्हणजे मुलांकडून आलेले सर्व उपाय फळ्यावर लिहावेत आणि त्यानंतर आपल्या
        निकषांमध्ये न बसणारे सर्वानुमते वगळावेत. या प्रक्रियेत कुणाला राग येऊ
        शकेल असे, आणि प्रत्यक्षात अवलंबणं शक्य नाही असे पर्यायही वगळावे लागतात.
        उरलेल्या पर्यायांमधून सगळ्यात चांगला पर्याय निवडावा. मुलांनी आणि
        शिक्षकांनी मिळून निर्णय घेतला असेल तर त्या निर्णयाची जबाबदारी घेण्याचं
        प्रमाणही निश्चितच वाढतं.
      </p>

      <p>
        आपण आणखी एक उदाहरण पाहूया. एका मुलाच्या वागण्यामुळे वर्गात अनेकांना
        त्रास होत होता. मुलांनी तो प्रश्न त्या मुलाला नाउमेद न करता कसा सोडवला
        पाहूया.
      </p>

      <p>
        इयत्ता चौथीचा वर्ग. लिहिण्यासाठी राणीनं कंपास उघडली तर त्यातली पेन्सिल
        गायब! तिला नक्की आठवत होतं, तिनं सकाळीच छान टोक करून पेन्सिल कंपासपेटीत
        ठेवली होती. राणीनं बाईंकडे तक्रार केली, ‘‘बाई, याआधी पण दोनदा असं
        झालंय.’’ वर्गातल्या इतर काही मुलांनीही अशीच तक्रार नोंदवली. मुलं जरी नाव
        घेत नसली, तरी त्यांचा रोख अमितकडे आहे हे बाईंना समजत होतं. बाईंनी राणीला
        स्वतःजवळची पेन्सिल दिली आणि वर्गसभेत हा प्रश्न घ्यायचा ठरवला.
      </p>

      <p>
        ‘त्याचं बाक वर्गात एका बाजूला ठेवावं.’<br />‘त्याच्या कंपासची झडती
        घ्यावी.’<br />‘त्यानं भरून द्याव्यात पेन्सिली!’<br />अनेक उपाय समोर आले.
        अमित त्याच्या बाकावर हलकेहलके मिटत चाललाय हे बाईंना दिसत होतं. बाईंनी
        विचारलं, ‘‘जो कोणी पेन्सिल घेतोय, तो का घेत असेल?’’ ‘‘त्याच्याकडे
        पेन्सिल नसेल म्हणून, तो नीट ठेवत नाही पेन्सिल, मग आयत्यावेळी सापडत
        नाही.’’ ‘‘त्याला हौसच आहे तर्‍हेतर्‍हेच्या पेन्सिली गोळा करायची’’, अशी
        कारणं समोर आली.
      </p>

      <p>
        ‘‘आपल्या सर्वांनी त्याला या सवयीतनं बाहेर पडायला मदत करायची आहे. ती कशी
        करूया?’’ बाईंनी विचारलं. यानंतर मुलांकडून खूप चांगले उपाय पुढं आले.<br />–
        ‘‘पेन्सिल नसेल तर विचारून घ्यावी ना, आम्ही नक्की देऊ.’’<br />–
        ‘‘सर्वांनी आपापल्या पेन्सिलीवर नावं घालून ठेवू, म्हणजे हरवायला नको.’’<br />–
        ‘‘आपल्या छोट्या झालेल्या पेन्सिली आपण एकत्र करू आणि वर्गातच त्यांची एक
        बँक तयार करू, म्हणजे ज्याच्याजवळ नसेल त्याला घेता येईल.’’<br />– एका
        मुलीनं सुचवलं, ‘‘ह्या बँकेची जबाबदारी अमितनं घ्यावी.’’<br />अमितनं याला
        आनंदानं मान्यता दिली. एव्हाना त्याच्या चेहर्‍यावरचं दडपण पार दूर झालं
        होतं. अर्थात चोरीची सवय इतक्या साध्या कारणांनी लागत नाही आणि मोडतही
        नाही. पण आपली ही सवय वाईट आहे, त्यामुळे इतरांना त्रास होतो आणि ही सवय
        बदलावी म्हणून सगळेजण आपल्याला मदत करायला तयार आहेत या अनुभूतीमुळे
        अमितच्या वागण्याला सकारात्मक वळण मिळण्याची शक्यता निश्चित निर्माण होते.
        मात्र इतर कारणांचा आणि उपायांचा शोध घेणंही गरजेचं आहे.
      </p>

      <h5 class="wp-block-heading">शांत होण्याकरता सकारात्मक वेळ घेणं</h5>

      <p>
        मुलं बेशिस्त वागली की मोठ्या माणसांना राग येतो. रागाच्या भरात जे काही
        बोललं जातं त्यामुळे मुलंही संतापतात, अद्वातद्वा बोलतात किंवा वागतात.
        एकंदरीत डोकी तापतात, वातावरण बिनसतं. अशा भावनाभारित वातावरणात काही
        सकारात्मक विचार होण्याची शक्यताच नसते.
      </p>

      <p>
        इथं एक लक्षात घ्यायला हवं, की भडकलेल्या भावना शांत होण्याकरता सकारात्मक
        वेळ घेणं हे मोठ्या माणसांसाठी आणि मुलांसाठीही फार उपयोगी ठरतं. मात्र हे
        त्याक्षणी स्वतःचं स्वतःला वाटायला हवं. दुसर्‍या कुणी काही सांगितलेलं
        ऐकून घेण्याची त्या माणसाची तेव्हा मनःस्थितीच नसते. कुणाची सूचना आपला
        अपमान करण्यासाठीच आहे असं वाटू शकतं. ही प्रक्रिया सामंजस्यानं व्हावी
        यासाठी खालील मुद्दे उपयोगी ठरू शकतील.
      </p>

      <p>
        १) एरव्ही मनःस्थिती चांगली असताना मुलांना, ‘शांत होण्याकरता वेळ
        घेण्याचं’ महत्त्व समजावून सांगायला हवं. ‘मनामध्ये भावनांचा कल्लोळ
        माजलेला असताना, विचार करणं कुणालाच कसं शक्य होत नाही.’ याबद्दल मुलांशी
        बोलावं. असा वेळ न घेतल्यामुळे, आपल्याकडून भावनेच्या भरात हातून घडलेल्या
        चुका आणि त्यामुळे झालेले गोंधळ या संदर्भातले स्वतःचे अनुभव सांगावेत.
      </p>

      <p>
        २) ‘‘तुम्ही स्वतःसाठी त्यांना सांगून असा वेळ घ्या. घरात किंवा वर्गात अशी
        एक जागा निवडा की जिथे तुम्ही अस्वस्थ असलात की तुम्हाला थोडा वेळ घालवायला
        आवडेल. उदाहरणार्थ, ‘गॅलरीतल्या कपाटात मी माझी आवडती पुस्तकं ठेवली आहेत.
        मी तिथे असेन तेव्हा समजा की मी माझं मन शांत करण्याकरता वेळ घेतीये.’’ असं
        मुलांशी बोलता येईल.
      </p>

      <p>
        ३) मुलांना ‘त्यांना छान वाटेल अशी त्यांची स्वतःची जागा’ निवडायला किंवा
        तयार करायला सांगा. ‘असा वेळ घेणं, शांत राहणं
      </p>

      <p>
        ही शिक्षा नाही, तर मन निवावं म्हणून आवर्जून केलेला प्रयत्न आहे.’ हे
        मुलांना आवर्जून सांगा. मुलांना अशी स्वतःची जागा बनवायलाही मदत करता येईल.
        त्यांच्याशी बोलून ह्या जागेत खेळणी, पुस्तकं आणि काय काय असावं हे ठरवता
        येईल. मात्र स्वतःची अशी जागा तयार करणार्‍या मुलांनाच ती वापरता येईल,
        हेही सांगा.
      </p>

      <p>
        ‘‘मुलांना छान वाटेल अशा गोष्टींसाठी वेळ देणं’, हे मोठ्या माणसांना कदाचित
        चुकीचं वाटू शकतं. त्यांच्या बेशिस्त वागण्यासाठी त्यांना शिक्षा द्यायची
        सोडून आपण बक्षीसच देतोय की काय असं वाटतं. अशा पालकांना, ‘मुलांना छान
        वाटलं म्हणजेच ती अधिक चांगली वागतात’, हे सत्य अजून पचलेलं नाहीये असं
        म्हणावं लागेल. अशा प्रकारे ‘वेळ घेणं’ याला काहीसा शिक्षेचा वास आहे
        त्यामुळे या धारणेतून बाहेर यायला जाणीवपूर्वक प्रयत्न करायला हवेत.<br />अशा
        जागेला छान नावही देता येईल. माझ्या मैत्रिणीच्या घरी अशा जागेला त्यांनी
        ‘अवकाश’ असं नाव दिलंय. एका बालवाडीमध्ये अशा जागेला ‘आजीचं घर’ असं नाव
        दिलं होतं. तिथं इतर खेळण्यांबरोबरच मऊ मऊ गाद्या, उशा ठेवल्या होत्या. बाई
        मुलांना विचारायच्या, ‘‘आजीच्या मांडीवर जायचंय का थोडा वेळ?’’
      </p>

      <p>
        ‘आता तुम्ही शांत होण्याकरता थोडा वेळ घ्या,’ असं सांगण्यापेक्षा, ‘काय
        करता येईल,’ ‘आत्ताच बोलायचं की शांत होण्याकरता दोघांनीही थोडा वेळ
        घ्यायचा, की वर्गसभेमध्ये हा विषय चर्चेला घ्यायचा?’ असे पर्यायही समोर
        ठेवता येतील. ‘अमुक करा’ पेक्षा ‘काय करता येईल’ असं विचारणं नक्कीच जास्त
        सुज्ञपणाचं आहे, होे ना?
      </p>

      <p>
        ३) असा वेळ घेण्याची गरज फक्त मुलांनाच असते असं नाही. मोठ्यांनीही असा वेळ
        आवर्जूृन घ्यावा.<br />मूल बेशिस्त वागताना पाहून त्याला सुचवता येईल की,
        ‘आपल्या ‘आनंदी’त (अवकाशाचं आणखी एक नाव) जायचंय का?’ मुलानं नकार दिला तर,
        ‘मग, आपण दोघेही जाऊ या का?’ असं विचारता येईल. आणि यालाही नकार मिळाला तर,
        ‘ठीक आहे मी जातो.’ असं सांगून तुम्ही मुलांना दाखवून द्या, की असा वेळ
        घेणं ही शिक्षा नाही, तर मदत आहे.
      </p>

      <p>
        ४) वेळ घेतल्यानंतर जेव्हा चर्चेतून चांगले पर्याय समोर येतील तेव्हा
        तुम्ही मुलांशी अशा सकारात्मक वेळेच्या महत्त्वाबद्दल जरूर बोला.
      </p>

      <p>
        अर्थात दरवेळी उपाय शोधण्यासाठीच असा वेळ घ्यावा, असं काही नाही. काही वेळा
        बेशिस्त वर्तन थांबवणं, हीच गरज असू शकते.
      </p>

      <p>
        प्रश्न निर्माण होणं आणि त्यांच्यावरील उपायांच्या दिशेनं सक्रिय विचार
        करणं ही विकासातली एक फार महत्त्वाची प्रक्रिया आहे. उपाय शोधणं, निर्णय
        घेणं आणि त्या निर्णयाची जबाबदारी घेणं हे जीवन -कौशल्य मुलांमध्ये विकसित
        होणं, हे सकारात्मक शिस्तीच्या पद्धतीनं आपल्याला साधायचं आहे.
      </p>

      <p>
        चौकटी<br />1) तुमच्या मुलाला चुकीचे नैसर्गिक परिणाम भोगू देण्यासाठी
        तुम्ही स्वतःच्या वागण्यात काय बदल करता आहात, हे आधी मुलांशी जरूर बोला.
        त्यातून तुमच्या मनातलं प्रेम आणि आदर व्यक्त होईल.
      </p>

      <p>
        2) मुलाला दुःखी करणं, भोगायला लावणं हा न्याय्य भरपाईचा हेतूच नाही.
        मुलाला बेशिस्त वर्तनापासून परावृत्त करण्यासाठी योग्य तो उपाय शोधणं ही
        खरी, सकारात्मक दिशा आहे.
      </p>

      <p>
        3) दृष्टिकोनात बदल गरजेचा…<br />सुरुवातीला मला असं वाटत असे की
        मुलांबरोबर वागताना आपण अगदी मोकळं, उत्स्फूर्त आणि प्रामाणिक असायला हवं.
        या दृष्टिकोनामुळे, मला राग आला की मी मुलांना रागवायची, ओरडायची, फटके
        ठेवून द्यायची. अशा वेळी सहृदयतेनं वागणं हे मला खोटेपणाचं वाटायचं.
      </p>

      <p>
        पण लवकरच मला समजलं की मुलांनी त्यांच्या भावनांवर आणि वागण्यावर ताबा
        मिळवावा, म्हणजेच सुधारावं, असं जर मला वाटत असेल तर आधी मला माझ्या
        भावनांवर आणि वर्तनावर ताबा मिळवायला लागेल.<br />हळूहळू मला सकारात्मक
        शिस्तीतल्या सगळ्या खुब्या समजू लागल्या आणि मुख्य म्हणजे माझ्या
        दृष्टिकोनांमध्ये झालेल्या दूरगामी बदलांमुळे माझं वागणं अधिक मानवी बनलं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सकारात्मक शिस्त – उपायांच्या दिशेनं…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सकारात्मक शिस्त – उपायांच्या दिशेनं…",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी मुलांच्या हातून काही चूक झाली आणि त्यामुळे त्यांचं स्वतःचं किंवा इतरांचं काही नुकसान झालं की अर्थातच मोठ्या माणसांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
