import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22594"
  class="post-22594 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सतीनाथ षडंगी</div>
          </div>
        </div>
        <p>
          येणार येणार म्हणून गाजत असलेला तो दिवस शेवटी आला एकदाचा! गेले दहाबारा
          दिवस अनारकोच्या कानावर सतत हेच पडत होतं की प्रधानमंत्री येणार आहेत.
          जिकडे बघावं तिकडे एकच चर्चा-प्रधानमंत्री येणार, प्रधानमंत्री येणार.
          शाळेतले सगळे शिक्षक, पप्पा, त्यांचे मित्र, दुकानांमधले रस्त्याने
          जाणारे येणारे लोक… सगळ्यांच्या तोंडी एकच विषय-प्रधानमंत्री येणार!
          प्रत्येक जण एवढंच काय अगदी आईसुद्धा, आपापल्या पद्धतीनं बोलत होता. त्या
          सगळ्यांच्या सुरावरून वाटत होतं की फार महत्त्वाची घटना घडणार आहे.
        </p>
        <p>
          पहिले दोन दिवस अनारकोनं हे इतके वेळा ऐकलं की ती अगदी बोअर होऊन गेली.
          त्यामुळे तिनं कोणालाच काही विचारलं नाही. नंतर ती सगळं विसरूनही गेली.
          पण आज सकाळी सकाळीच अनारको अंथरुणात लोळत असताना पप्पांचा आरडाओरडा ऐकू
          आला, ‘‘घरातली एक तरी वस्तू जागच्या जागी सापडेल तर शपथ!’’ तेव्हा
          अनारकोला कळलं की ते त्यांचे मोजे शोधतायत. तेवढ्यात स्वयंपाकघरातून आईचा
          आवाज आला, ‘‘आत्ता शोधून देते मी मोजे!’’ अनारकोच्या लक्षात आलं की आज
          पप्पा सकाळी लौकर बाहेर पडतायत. पण एवढा आरडाओरडा कशाला करायचा?
          लोळतालोळता अनारको जरा उदास झाली. ‘अच्छा, म्हणजे प्रधानमंत्री आज येणार
          तर!’ तिला आठवलं.
        </p>
        <p>
          पप्पा नाश्ता करत होते. अनारकोला माहीत होतं की नाश्ता करताना त्यांचा
          मूड जरा चांगला असतो म्हणून चटकन उठून ती त्यांच्याजवळ येऊन बसली आणि
          विचारलं, ‘‘पप्पा, प्रधानमंत्री कशाला येणार आहेत?’’ पप्पा म्हणाले,
          ‘‘नदीवर तो नवीन पूल झालाय ना, त्याचं उद्घाटन करायला येणार आहेत.’’ ते
          मूडमधे आहेत असं बघून तिनं विचारलं, ‘‘उद्घाटन म्हणजे काय पप्पा? तो पूल
          प्रधानमंत्र्यांनी बांधलाय का?’’ पप्पा म्हणाले, ‘‘नाही गं, तू पाहिलं
          नाहीस का, पूल मजुरांनी बांधलाय ते?’’ अनारकोनं हळूच विचारलं, ‘‘मग
          उद्घाटन करायला प्रधानमंत्री कशाला येणार आहेत?’’ पप्पांचा मूड जरा
          बदलल्यासारखा वाटला, ‘‘अं…कारण…कारण ते देशाचे प्रधानमंत्री आहेत!’’
        </p>
        <p>
          तरी धीर करून तिनं विचारलं, ‘‘पुलासाठी दगड कुठून आले, प्रधानमंत्र्यांनी
          दिले का?’’ आता पप्पा जरा अस्वस्थ झाले, ‘‘डोंगरातून, मोठेमोठे खडक फोडून
          ते दगड आणतात बेटा.’’ ‘‘मग प्रधानमंत्री त्यासाठी पैसे देतात का?’’ आता
          पप्पा जरा वैतागले, तरी पण म्हणाले, ‘‘अगं वेडे, लोकांकडून येतात पैसे.
          लोक सरकारला पैसे देतात.’’ ‘‘अच्छा, म्हणजे पूल लोकांनी बांधला, दगड
          डोंगरातून आणले, पैसेही लोकांनीच दिलेत. मग पुलाचं उद्घाटन करायला
          प्रधानमंत्री कशाला?’’ अनारको जरा जोरातच बोलली.
        </p>
        <p>
          आता मात्र पप्पा चिडले, ‘‘कितीदा तेचतेच सांगायचं तुला? एकदा सांगितलं ना
          ते देशाचे प्रधानमंत्री आहेत म्हणून? ऊठ आता, तोंड धुऊन अभ्यासाला बस
          बघू!’’ अनारको वैतागली. कळलं तर काहीच नाही आणि वर काय तर म्हणे
          अभ्यासाला बस! शी! नाइलाजानं ती पुस्तंक काढून बसली. एक एक करून
          पुस्तकांची नावं वाचायला सुरुवात केलीन. सगळ्या पुस्तकांची नावं वाचून
          होईपर्यंत शाळेची वेळ झाली.
        </p>
        <p>
          तिनं आज शाळेत जरा वेगळ्या रस्त्यानं जायचं ठरवलं. काहीजण रस्त्याकडेची
          लांबलचक भिंत खरवडून स्वच्छ करत होते. त्या भिंतीवर लोकांनी लाल-काळ्या
          रंगामधे झिंदाबाद, मुर्दाबाद आणि असंच कायकाय लिहिलेलं होतं. कधी तिथून
          जाताना अनारकोनं ते वाचलं होतं. एका कोपर्‍यात कशी कोण जाणे पण थोडीशी
          जागा कोरी राहिली होती. तिथे मग अनारको, किंकु आणि त्यांची दोस्तमंडळी या
          सगळ्यांनी मिळून काही चित्रं काढली होती. झाडाची पानं, विटेचे तुकडे,
          खडूचे तुकडे वगैरे वापरून काढलेले डोंगर, त्याच्यामागून उगवणारा सूर्य,
          झरे, उंच उडणार्‍या चिमण्या अशी ती चित्रं होती. कधी येता जाता मनात येईल
          तेव्हा ते त्यात भरही घालत. कधी एखादा ढग काढला तर कधी डोंगरावर एखादं
          झाड काढलं, असं काहीतरी. खूप मजा यायची. पण आज ते सगळंच खरवडून काढत
          होते.<br />
          अनारकोला आठवलं, एक दिवस किंकुनं फळ्यावर गणिताच्या मास्तरांचं चित्र
          काढलं होतं. आणि मास्तरांची चाहूल लागताच घाबरून घाईघाईनं ते पुसून टाकलं
          होतं. पण ते ठीक आहे ना! इथे या भिंतीवरच्या चित्रांपासून कसली आलीय
          भीती. अजबच लोक आहेत! प्रधानमंत्री येणार तर खुशाल येवोत. पण आमची चित्रं
          का म्हणून पुसता? तिला खूप राग आला. आज रस्तासुद्धा अगदी स्वच्छ, चकचकीत
          दिसत होता. कडेनं लाल माती पसरली होती, त्यावर चुन्याचे सफेद पट्टे ओढले
          होते. एक विजेचा खांब वाकडा होऊन कुर्निसात केल्यासारखा दिसत होता तो आता
          सरळ केला होता. एकंदरीत हे सगळं बघून प्रधानमंत्री म्हणजे कोणीतरी
          जबरदस्त ताकदवान माणूस असणार अशी अनारकोची अगदी खात्रीच पटली.
        </p>
        <p>
          शाळेजवळ पोचते तो तिला किंकु दिसला. ती घाईघाईनं त्याला सांगायला लागली,
          ‘‘किंकु, प्रधानमंत्री कसे येणार माहित्येय? सर्वात पुढे एक गाडी शिटी
          वाजवत जाणार. मागून पांढर्‍या गाडीतून प्रधानमंत्री जाणार. त्यांच्या
          गाडीच्या मागेपुढे गाड्या आणि बाजूनं मोटरसायकलस्वार. गाड्यांमधे बंदुका
          घेतलेले लोक आणि…’’ बोलताबोलता तिच्या लक्षात आलं की किंकु विचारात
          गढलाय. म्हणून तिनं विचारलं, ‘‘कसला विचार करतोयस किंकु?’’ किंकु
          म्हणाला, ‘‘मी विचार करतोय की असं जात असताना जर प्रधानमंत्र्यांना शू
          लागली तर काय होत असेल? सगळ्या गाड्या थांबत असतील. प्रधानमंत्री
          रस्त्याच्या कडेला शू करत असताना हे मोटरसायकलवाले, बंदूकवाले लोक काय
          करत असतील?’’
        </p>
        <p>
          अनारको हा प्रसंग डोळ्यासमोर आणण्याचा प्रयत्नात असतानाच शाळेची घंटा
          झाली आणि किंकु आणि ती धावत जाऊन त्यांच्या वर्गाच्या रांगेत उभे राहिले.
          रांगेत उभी असलेली अनारको तिच्या पुढे उभ्या असलेल्या मुलीचे केस
          निरखण्यात दंग झाली होती. आणि तिकडे हेडमास्तर सांगत होते, ‘‘आज डबा
          खायची सुट्टी झाली की सगळ्यांनी घरी जायचंय. प्रत्येकानं स्वच्छ कपडे
          घालून एक-एक फुलांचा हार घेऊन शाळेत यायचं आणि रस्त्याच्या कडेला उभं
          राहून प्रधानमंत्र्यांची गाडी तिथून जात असताना हातातला हार हलवायचा आहे.
          सगळ्यांचं लक्ष पांढर्‍या गाडीकडे असलं पाहिजे. धक्काबुक्की अजिबात
          चालणार नाही.’’ मग प्रार्थना झाली आणि सगळे आपापल्या वर्गात गेले.
        </p>
        <p>
          पहिला तास गणिताचा होता तो कसातरी पार पडला. दुसरा तास ड्रॉईंगचा होता.
          मास्तरांनी झाडाला लागलेला आंबा काढायला सांगितला. अनारकोनं खूप प्रयत्न
          केला पण मास्तर फळ्यावर काढतात तसा आंबा आजपर्यंत कधीच तिच्या बघण्यात
          आला नव्हता. मग फुलपत्तीनं तिला समजावून सांगितलं की, झाडावरचा आंबा आणि
          फळ्यावरचा आंबा यात फरक असतो. तिनं हेही सांगितलं की इतर कोणत्याही
          तासाला भलेही कोणी झाडावरचा आंबा काढू दे, ड्रॉईंगच्या तासाला मात्र
          फळ्यावरचा आंबाच काढावा लागतो. म्हणून अनारको फळ्यावरचा आंबा काढायला
          लागली.
        </p>
        <p>
          तेवढ्यात घंटा झाली. तिसरा तास सामाजिक शास्त्राचा होता. तो तिला आवडायचा
          कारण सामाजिक शास्त्राच्या मास्तरांची तिला भीती वाटत नसे. ते मास्तर
          ठेंगणे होते आणि वयानंही लहान होते. पण आज त्यांचाही नूर काही औरच दिसत
          होता. आल्याआल्या विचारायला लागले, ‘‘सांगा बरं आज आपल्या इथे कोण येणार
          आहे?’’
        </p>
        <p>
          अनारकोनं उभं राहून विचारलं, ‘‘प्रधानमंत्री म्हणजे कोण?’’ मास्तर जरा
          ताठ्यानंच बोलले, ‘‘तुला प्रधानमंत्री म्हणजे कोण माहीत नाही? देशाचे
          प्रधानमंत्री! बरं, आपल्या प्रधानमंत्र्यांचं नाव सांगा बरं?’’ अनारकोला
          माहीत असून तिनं सांगितलं नाही. उलट असं विचारलं, ‘‘सर, त्यांना माझं नाव
          माहित्येय?’’ यावर मास्तरांचा ताठा कमी झाला आणि ते गडबडलेच. ते म्हणाले,
          ‘‘त्यांना तुझं नाव लक्षात ठेवण्याशिवाय काही कामं नाहीत का? चल बस
          खाली!’’
        </p>
        <p>
          मग मास्तर शिकवायला लागले आणि अनारको विचार करायला लागली, ‘हे
          प्रधानमंत्री तरी कसे आहेत-सगळेजण त्यांना ओळखतात पण ते मात्र कोणाला
          ओळखत नाहीत. किती एकटं वाटत असेल त्यांना?’ तिला त्यांची दया आली. इकडे
          मास्तर सरकार-निवडणूक-देश-नेता-जनता-विधानसभा… असं बरंच काही बोलत होते.
          अनारको धड ऐकतही नव्हती आणि तिला नीटसं काही समजतही नव्हतं पण तरी तिला
          प्रधानमंत्री खूप ताकदवान आहेत असं मात्र वाटायला लागलं होतं हे
          नक्की.<br />
          तास संपतच आला होता, तेवढ्यात दरवाजात घंटा देणारे दादा आले. मास्तर
          बाहेर जाऊन त्यांच्याशी काहीतरी बोलले, मग परत येऊन टेबलावरची स्वत:ची
          पुस्तकं घेऊन बाहेर निघून गेले. अनारकोला समजत नव्हतं की हे सगळं चाललंय
          तरी काय. तेवढ्यात घंटावाल्या दादांनी आत येऊन सांगितलं की
          प्रधानमंत्र्यांचं येणं रद्द झालंय. आता घरी जाऊन हार आणायची गरज नाही.
          तेव्हा एकच दंगा सुरू झाला.
        </p>
        <p>
          घंटा होताच अनारकोच्या वर्गातली आणि इतरही वर्गातली सगळी मुलं आरडाओरडा
          करत बाहेर पडली आणि मैदान गोंगाटानं भरून गेलं. पण अनारको ह्या दंग्यात
          सामील झाली नव्हती. तिचं मन कसल्यातरी विचारात गढलं होतं. कट्ट्यावर बसून
          डबा खात खात ती किंकुला म्हणाली, ‘‘ए किंकु, प्रधानमंत्री खूप ताकदवान
          असतात ना रे?’’ तिनं एवढं म्हणायचा अवकाश, किंकु कट्ट्यावरून खाली उतरून
          उभा राहिला आणि त्यानं जे तोंड सोडलं…म्हणाला, ‘‘अरे, प्रधानमंत्री असतील
          आपल्या घरी. कितीही ताकदवाले असले तरी मी नाही घाबरत. मला काय वाटतं
          सांगू? प्रधानमंत्री असले तरी शी करताना कपडे काढतच असतील ना…
          माझ्यासारखे…’’
        </p>
        <p>
          किंकुचं बोलणं संपायच्या आतच अनारको हसायला लागली. आज दिवसभरात
          पहिल्यांदाच ती अशी हसत होती. हसता हसता घास तिच्या घशात अडकला आणि ती
          खोकायला लागली-खों खों – खों ऽऽऽ !
        </p>
        <p>
          अनुवाद : प्रीती केतकर.<br />
          शैक्षणिक संदर्भ अंक ४७ मधून साभार
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अनारकोच्या गावात पुलाचं उद्घाटन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अनारकोच्या गावात पुलाचं उद्घाटन",
    english: "",
  },
  short: {
    marathi:
      "सतीनाथ षडंगी येणार येणार म्हणून गाजत असलेला तो दिवस शेवटी आला एकदाचा! गेले दहाबारा दिवस अनारकोच्या कानावर सतत हेच पडत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
