import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19350"
  class="post-19350 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>भाऊसाहेब चासकर</p>

      <p>
        मुलं कोणत्या वातावरणात वाढतात, त्यांच्या मनाला कोणत्या अडचणी-अडथळ्यांचा,
        प्रश्न-समस्यांचा भुंगा कुरतडत असतो, हे समजून घेण्यात आपली शिक्षणव्यवस्था
        (म्हणजे शाळा, समाज, शिक्षक, पालक) खूप कमी पडतेय, असं माझं रास्त मत झालं
        आहे. मी लिहिलेले हे प्रसंग, किस्से म्हणजे शिक्षणप्रवाहाच्या उगमस्थानी जे
        अनुभवलं त्याचं प्रांजळ कथन आहे. मला आशा आहे की, हे अनुभव, लहान मुलांकडे
        थोडेफार का होईना संवेदनशीलतेनं बघायला शिकवतील. किमान तशी वाट दाखवतील.
      </p>

      <p>
        जागतिक अंमली पदार्थ विरोधी दिन होता. त्यानिमित्तानं शाळेच्या परिपाठात
        व्यसनाधीनतेबाबत चर्चा सुरू होती. अगदी प्राथमिक माहितीपासून चर्चेला तोंड
        फुटलं. व्यसन म्हणजे काय? ते कसं काय जडतं? त्याचे शरीरावर होणारे घातक
        परिणाम कोणते? व्यसनी माणसाच्या कुटुंबावर कसा वाईट परिणाम होतो? अशा भरपूर
        गोष्टींचा ऊहापोह झाला. मुलं खरंच एक एक भारी मुद्दा मांडत होतीे. या
        चर्चेत तुलनेनं बरीच मुलं सहभागी झालेली होती. म्हणजे असं की, ज्या मुलांनी
        याआधी कोणत्याही विषयावरील चर्चेत अपवादानंच सहभाग नोंदवला होता, ती
        मुलंदेखील मोकळेपणानं बोलत होती. मला फार कौतुक वाटलं. बहुसंख्य मुलांच्या
        बोलण्यात अस्वस्थता, वेदना जाणवत होती. स्पष्ट सांगता येत नसलं तरी व्यसनी
        लोकांविषयी मुलांना वाटणारा तिटकारा बोलण्यातून व्यक्त होत होता. त्यातले
        बरेचजण घरच्या कोणाच्या तरी व्यसनानं वैतागलेले, गांजलेले दिसत होते.
        कदाचित आजवर या विषयावर त्यांना जे काय म्हणायचं आहे, ते कुणीच ऐकून घेतलं
        नसेल म्हणूनही त्यांच्या बोलण्यात जरा जास्त आक्रमकता होती. ‘‘खरं खरं
        सांगायचं. कोणा-कोणाचे आई-वडिल व्यसनं करतात’’, असं विचारलं. सुरुवातीला
        कोणीच काही बोलेना. विषय अगदीच घरगुती आणि खासगीतला असल्यानं मोठी
        सहावी-सातवीतली मुलं संकोचत होती. पहिली-दुसरीतल्या मुलांना काय विचारलंय,
        हेच कळलं नव्हतं. काही मुला-मुलींनी उत्तर सांगायला म्हणून हात वर केलेला…
        ‘‘ज्यांचे आई- बाप गुटखा- तंबाखू खात्यात, विडी-सिगारेट ओढत्यात, दारू
        पित्यात, मिस्री लावत्यात… त्यांनी हात वर करायचे’’, असं विचारलं. मग मात्र
        १७८ पैकी १४९ जणांचे हात वर झाले !
      </p>

      <p>
        आमची बहिरवाडी म्हणजे जेमतेम हजारभर वस्तीची वाडी. शाळेच्या पटावर एकूण १७८
        मुलं-मुली. गावातली अर्धी-अधिक लोकसंख्या आदिवासी ठाकर आणि वडार या भटक्या
        जमातीची. उरलेली मराठा समाजाची. हे इथं सांगायचं कारण असं की, आजही आदिवासी
        समाजात व्यसनाधीनतेचं प्रमाण खूप म्हणजे खूपच मोठं आहे. मुलांशी या
        विषयावरच्या गप्पा पुढे सुरू राहिल्या. शाळेत कोणत्याही विषयावर चर्चा झाली
        तरी त्यातलं आम्ही शिक्षक कोणालाही काहीही सांगणार नाही, अशी गुप्ततेची हमी
        मुलांना दिली! मुलांनीसुद्धा एकमेकांच्या घरी जाऊन सांगू नये असं बजावलं.
        पालक कोणकोणती व्यसनं करतात, त्याचे कुटुंब आणि समाज यांवर कशा प्रकारे
        आर्थिक, सामाजिक, आरोग्यविषयक दुष्परिणाम होतात, याची सखोल चर्चा झाली.
        कोणाला कॅन्सर झालेला. तर कोणाला आणखीन भलतंच काही. व्यसनी लोकांच्या
        फजितीचे नमुनेदार किस्से मुलांनी सांगितले! समाज अशा माणसांना प्रतिष्ठा-
        सन्मान देत नाही, असं खास निरीक्षण मुलांनी नोंदवलं, तेव्हा आम्ही सारे
        चकित झालो.<br />चर्चेच्या समारोपाकडं जाताना मी म्हटलं की, ‘‘आजच्या दिवशी
        आपण इतकं तरी करूयात. आजपासून आपल्यापैकी कोणीही विडी-काडी-सिगारेट,
        गुटखा-तंबाखूची पुडी, आकोट किंवा मिस्री असं काहीही दुकानातून आणून द्यायचं
        नाही.‘ तशी शपथच लगेच मुलांकडून म्हणून घेतली! (एखाद्या विषयावर शपथ घेतली
        की बराच फरक दिसून यायचा. म्हणून शपथ घ्यायची! )अर्थातच मुलांनादेखील हे
        मान्य झालं. मात्र काहीजणांच्या शंका होत्या. मोठ्यांनी सांगितलेली कामं
        ऐकत नाही म्हणून घरचे मारतील, असं मुलांचं म्हणणं आलं. त्यावर ‘चांगल्या
        गोष्टींच्या आग्रहासाठी मार पडला तरी बेहत्तर!’ असं सर्वांनी ठरवलं!
      </p>

      <p>
        एक मुलगा म्हणाला, ‘‘सर, काही लोक दुकानात आल्यावर गुटख्याच्या पुड्यांची
        आख्खी माळच घेऊन जात्यात’’. विषय पुढे वाढत गेला – अगदी मारुतीच्या
        शेपटासारखा. शेवटी असं ठरलं की, गावातल्या चारही दुकानांतून याविषयी
        तपशीलवार माहिती घ्यायची! लहानसं सर्वेक्षण करायचं. रोज किती
        गुटख्याच्या-तंबाखूच्या पुड्या, विडीची बंडलं, सिगारेटची पाकिटं,
        मिश्रीसाठीचा आकोट खपतो, हे काढायचं. पाचवी-सहावीच्या मुलांनी सर्वेक्षणाची
        जबाबदारी घेतली.
      </p>

      <p>
        शाळा सुटल्या सुटल्या मुलांचा एक गट एका दुकानात गेला. माहिती विचारू
        लागला. तेव्हा ‘गोळ्या-बिस्किटं घ्यायला येणारी मुलं आज असं काहीतरीच काय
        विचारू लागलीत’, असं दुकानदाराला वाटलं असणार! ‘‘तुमचे मास्तर तुम्हाला हेच
        शिकवित्यात का रं?’’ त्याने रागारागात असा थेट प्रश्न विचारल्यावर आधी मुलं
        जराशी घाबरली, बिचकली. पण त्यांनी माघार घेतली नाही. चिकाटीनं लाडीगोडीनं
        पाठपुरावा सुरूच ठेवला. आधी दुकानदार खरी माहितीच देईनात. मुलांनी त्यांचं
        सारं कौशल्य वापरून मोठ्या खुबीनं माहिती जमवली. गुटख्याच्या कोणत्या
        कंपनीच्या किती पुड्या, सिगरेटची किती पाकीटं, विड्यांची किती बंडलं,
        इथपासून तंबाखू-आकोट असं दिवसभरात किती विकलं जातं याची तपशीलवार माहिती
        मिळवली. मग त्यासाठी एका दिवसाला होणारा खर्च मुलांनीच काढला. दिवस, महिना
        आणि वर्ष याचा हिशोब केला. तो झाला सुमारे साडेसहा लाख रुपये!
        सर्वेक्षणानंतर मुलांनीच हा हिशेब एके दिवशी परिपाठात सांगितला. हे लाखातले
        आकडे ऐकून जागेवर भोवळ यायची पाळी आली. शाळेतल्या मुलांचा, परिपाठाच्या
        वेळी आजूबाजूला उभं राहून ऐकणार्‍या पालकांचाही या आकड्यांवर विश्वासच बसत
        नव्हता! दारूवर होणारा खर्च तुलनेनं जास्त असतो पण गावात दारूचं दुकान
        नसल्यानं त्यावर होणारा खर्च यात समाविष्ट केलेला नव्हता. तो असता, तर आकडे
        किती फुगले असते याची केवळ कल्पनाच केलेली बरी!
      </p>

      <p>
        हे असं सुरू असतानाच एका मुलाला एक अफलातून कल्पना सुचली – ‘आपण सांगून
        काही आपल्या घरचे ऐकत नाहीत. मग आपण मुलांनी काय करायचं, ते जेव्हा गुटखा
        खायला लागतील तेव्हा आपण जवळ जायचं आणि त्यांच्याकडे शांतपणे गुटखा खायला
        मागायचा, तंबाखू मागायची, विडी-सिगारेट मागायची. ‘‘तुम्ही हे करता.
        तुम्हाला बरं वाटतं. आनंद मिळतो. मग आम्हालाबी करू द्या’’, असं म्हणायचं.’
        काय ग्रेट आयडिया होती! सगळ्यांनाच ती आवडली.
      </p>

      <p>
        काही धाडसी मुलांनी खरोखरच घरी जाऊन तसं करूनही पाहिलं. आगाऊपणा करतात
        म्हणून दोघाचौघांना चांगलाच मार मिळाला. रास्त आग्रहासाठी मार सोसायचा, असं
        ठरलं होतंच आधीपासून. पण त्याचा परिणाम छान झाला. दोन-चार दिवसांनी एक पालक
        शाळेत आले. म्हणाले, ‘‘माझ्या मुलानं माझे डोळे उघडले. आता मी तंबाखूची
        पुडी आणायला त्याला पाठवीत नाहीच. शिवाय त्याच्यासमोर तंबाखूपण खात नाही!‘
        तंबाखू सोडायचा विचार सुरू असल्याचं त्या पालकानं आम्हाला सांगितलं.
      </p>

      <p>
        काही आयांनी मिस्री लावायची सोडली. आम्हा सगळ्यांच्या दृष्टीनं ही मोठीच
        जमेची बाजू होती.
      </p>

      <p>
        पुस्तकातले धडे मुलं रोजच गिरवतात. पण माणसाच्या जगण्याला भिडणार्‍या,
        ज्वलंत समस्येवरच्या चर्चेतून मुलं मोलाचा सामाजिक विज्ञानाचा धडा शिकली
        होती! भले त्यांच्या या कृतीमुळे मोठ्यांची व्यसनं सुटणार नाहीत असं गृहीत
        धरलं, तरी ही मुलं स्वतः व्यसनांपासून निश्चित चार हात दूर राहतील, असा
        विश्वास मात्र नक्कीच वाटतो आहे.
      </p>

      <p>
        – भाऊसाहेब चासकर<br /><a
          href="mailto:bhauchaskar@gmail.com"
          target="_blank"
          >bhauchaskar@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गुटखा खायचाय… अन् दारूबी प्याचीय..!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गुटखा खायचाय… अन् दारूबी प्याचीय..!",
    english: "",
  },
  short: {
    marathi:
      "भाऊसाहेब चासकर मुलं कोणत्या वातावरणात वाढतात, त्यांच्या मनाला कोणत्या अडचणी-अडथळ्यांचा, प्रश्न-समस्यांचा भुंगा कुरतडत असतो, हे समजून घेण्यात आपली शिक्षणव्यवस्था (म्हणजे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
