import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19371"
  class="post-19371 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मृणालिनी वनारसे</p>

      <p>
        इकॉलॉजीकल सोसायटी या नामवंत संस्थेचे संस्थापक, पर्यावरणीय अर्थशास्त्रज्ञ
        आणि सुप्रसिध्द पक्षीतज्ज्ञ प्रकाश गोळे यांचे नुकतेच निधन झाले.
        निसर्गाकडे, पर्यावरणाकडे बघण्याचा एक वेगळा आणि सर्वंकष दृष्टिकोन हे
        त्यांच्या विचाराचे मर्म होते. हा दृष्टिकोन प्रत्यक्ष जमिनीवर
        रुजवण्यासाठीचे त्यांचे मार्गही तितकेच कसदार होते. निसर्गसंवर्धनाकडे
        व्यापक परिप्रेक्ष्यातून बघणार्‍या आणि हा विचार अभ्यासक्रमातून पोचवण्याचा
        प्रयत्न करणार्‍या गोळेसरांच्या वेगळेपणाचा वेध त्यांच्या विद्यार्थिनीने
        या लेखातून घेतलेला आहे.
      </p>

      <p>
        ‘‘समजा एका माणसाकडे एक रंगीत दगड आहे. दुसर्‍या माणसाकडे एक सुंदरसे पीस
        आहे. दोघांना एकमेकांकडे असलेल्या वस्तू आवडतात आणि त्यांच्यात देवाणघेवाण
        होते. हा झाला विनिमय. दोघांचे सारखे समाधान हा या विनिमयाचा पाया आहे. असा
        विनिमय (ट्रेड) मानवी इतिहासात तो अश्मयुगात रहात असतानाच सुरू झाला. दीड
        लाख वर्षांपूर्वीच या देवाणघेवाणीची सुरवात झाली. शेती सुरू झाली आणि
        विनिमयाच्या प्रक्रियेला प्रचंड चालना मिळाली. समाधान सारखे नसेल तेव्हा
        वस्तू विनिमयाची (बार्टर) जागा चलन (पैसा) घेते. पैसा मधे आला की नैसर्गिक
        साधनसंपत्तीबरोबरचा प्रत्यक्ष संबंध मागे पडू लागतो. कशाचा विनिमय चालू आहे
        आणि त्याचा आपल्यावर नेमका काय परिणाम होतो याचेे भान मागे पडू लागते. चलन
        देऊन आणि घेऊन वस्तू आणि सेवा यांचा ओघ सतत वाहता ठेवणे हे अतिरिक्त
        उत्पादनावर आधारित अर्थव्यवस्थेचे (सरप्लस इकॉनॉमी) उद्दिष्ट असते. एकदा हे
        चक्र सुरू झाले की त्याला आपलाच एक वेग प्राप्त होतो. पण याने माणसाचे आणि
        निसर्गाचे अतोनात नुकसान होते. अर्थव्यवस्थेत माणसाचे भले व्हायचे असेल तर
        आजूबाजूच्या परिस्थितीने त्याला जे दिले आहे त्याच्याशी जुळवून घेऊन राहणे,
        निसर्गाचा पाया भक्कम असणे, नैसर्गिक विविधता जोपासणे हेच उद्दिष्ट असायला
        हवे. विनिमय जेवढा कमी तेवढी अर्थव्यवस्था भक्कम.’’
      </p>

      <p>
        गोळेसर बोलत होते आणि मी सावध होऊन ऐकत होते. इम्पोर्टएक्स्पोर्ट वाढवणे,
        जीडीपी वाढवणे, श्रीमंत चलन आत येणे हे अर्थव्यवस्था मजबूत करण्याचे हुकमी
        उपाय म्हणून जळीस्थळी बिंबवले जात असताना, मी ऐकत होते की विनिमय
        अर्थव्यवस्थेसाठी चांगला नाही. आणि हे एक अर्थशास्त्राचा अभ्यासक-तज्ज्ञ
        बोलत होता. ही गोष्ट साधारण तेरा-चौदा वर्षांपूर्वीची. प्रकाश गोळेसर,
        इकॉलॉजीकल सोसायटी आणि तिथे चालू असलेल्या एका वर्षाच्या नैसर्गिक
        साधनसंपत्तीच्या व्यवस्थापनाच्या अभ्यासक्रमाविषयी पहिल्यांदा ऐकले,
        त्यावेळी नुकतेच मी एम. ए. पूर्ण केले होते – तत्त्वज्ञान हा विषय घेऊन.
        त्या दोन वर्षांत निसर्ग आणि मानव संबंध हा विषय तत्त्वज्ञानाच्या
        दृष्टिकोनातून अभ्यासायला मिळाला होता. मानव-निसर्ग नाते हा
        तत्त्वज्ञानाच्या दृष्टीने फार महत्त्वाचा विषय आहे. ‘माणूस निसर्गाचा भाग
        आहे किंवा कसे? तो जर निसर्गाचा भाग असेल तर त्याचे प्रतिबिंब इतिहासात
        कशाप्रकारे बघायला मिळते? जुने लेखी पुरावे-ग्रंथ काय सांगतात? विविध
        धर्मांत याविषयी काय सांगितले गेले आहे? विज्ञानयुगात या नात्याचे काय
        झाले? आज नव्याने या नात्याचा विचार करताना कोणते प्रश्न समोर येतात?’ अशा
        प्रश्नांची चर्चा मी थिअरीच्या-सिद्धांताच्या अंगाने दोन वर्ष ऐकली होती.
        विविध मान्यवरांची मते जाणून घेतली होती. पण माझे समाधान झाले नव्हते. हे
        सर्व ऐकून माझी अस्वस्थताच जास्त वाढली होती. मला समजत नव्हते की या
        सगळ्याचा विचार मी कसा करते आहे, कसा करायला हवा आहे, असा विचार
        करण्यासाठीचा पुरेसा अनुभव-माहिती माझ्यापाशी आहे का, हा अनुभव कुठून आणि
        कसा मिळवावा. आणि अनुभवाविना, कोणत्याही कृतीविना माझी अवस्था युद्धाविना
        तलवारीला धार काढत बसल्याप्रमाणे होणार नाही का? नैसर्गिक साधनसंपत्तीचे
        चिरंजीवी व्यवस्थापन आणि संवर्धन या विषयावर पदव्युत्तर पदविका अभ्यासक्रम
        गोळे सरांनी सुरू केला होता (जो आजही चालू आहे) हे माझ्या कानावर होते
        परंतु माझ्या कलाशाखेच्या पार्श्वभूमीमुळे मला हा ‘विज्ञानाच्या’ पठडीत
        बसणारा विषय शिकता येईल की नाही याची खात्री नव्हती.<br />गोळेसरांनी मला
        पहिल्याच भेटीत सांगितले की कलाशाखेच्याच विद्यार्थ्यांना हे सारे अधिक
        चांगल्या तर्‍हेने समजते असा माझा विश्वास आहे. ते स्वतः कला शाखेचे,
        अर्थशास्त्राचे तज्ज्ञ होते हे मला मागाहून कळले. त्यांची इतरत्र कीर्ती
        होती ते सुप्रसिध्द पक्षीतज्ज्ञ म्हणून. वर्गात ते बोलत तेव्हा त्यांना आपण
        आणि परिसर या विषयाशी संबंधित कोणते क्षेत्र माहीत नाही असाच प्रश्न
        ऐकणार्‍यांना पडत असे.
      </p>

      <p>
        याचे कारण, या विषयांच्या तपशिलापलीकडे विविध विषयांचे मंथन करून हाती
        आलेल्या सूत्रांची घट्ट दोरी कशी वळायची याचा वस्तुपाठ आमच्या समोर चालू
        आहे, हे नक्की दिसत होते. त्या त्या विषयांचे तज्ज्ञदेखील हे नवनीत पाहून
        नकळत सरांच्या विचारसरणीत सामील होत किंवा निरुत्तर तरी होत.
        वनस्पतीशास्त्र, प्राणीशास्त्र, भूगर्भ- शास्त्र, भूगोल, अशा नैसर्गिक
        विज्ञानात समाविष्ट विषय आणि त्यातील उपविषयांपासून ते अर्थशास्त्र, इतिहास
        अशा समाजशास्त्रीय विषयांपर्यंत अनेक विद्याशाखांना सामावून घेणारा
        अभ्यासक्रम सरांनी बनविला होता. नेमके काय शिकवले गेले पाहिजे यावर ते अथक
        परिश्रम करत असत. माहितीचा भडीमार त्यांना बिलकुल पसंत नव्हता. एकच उदाहरण
        देऊन सांगते, गवताळ प्रदेश हा विषय असेल तर जगाच्या संदर्भात गवताळ
        प्रदेशाची व्याप्ती, निसर्गातील गवताचे स्थान, भारतीय गवताळ प्रदेश (या
        बाबतीत सरांचे स्वतःचे असे म्हणणे होते की भारतीय उपखंडात सर्वसाधारणपणे
        ज्याला गवताळ प्रदेश म्हणतात ती झुडपीवने किंवा काटवने आहेत. माणसाच्या
        हस्तक्षेपाने निसर्गाची अवनती होऊन तयार झालेले प्रदेश आहेत. त्यांना
        संरक्षण मिळाले तर तिथे केवळ खुरटी गवते न दिसता, कमी पावसाशी जुळवून
        घेणारी झाडे-झुडपे जास्त दिसतील. हा दृष्टिकोनही आमच्यासाठी अगदी निराळा
        होता.) तेथील भूशास्त्रीय जडण घडण, तेथील वनस्पती आणि प्राणी जीवन, तिथला
        मानवाचा इतिहास, सद्यस्थिती आणि शेवटी पुनरुज्जीवनाची पद्धती या सर्व
        गोष्टीं वर्गात बोलल्या जात असत आणि मगच प्रत्यक्ष अभ्यास-सहलीला जायचे
        असे. यामधे विषयाचा सर्वंकष अभ्यास व्हावा असे उद्दिष्ट असे.
      </p>

      <p>
        सर स्वतः आंतरराष्ट्रीय ख्यातीचे पक्षीतज्ज्ञ असूनही त्यांनी आम्हाला कोर्स
        चालू असताना कधीही पक्षी- निरीक्षणाला मुद्दामहून नेले नाही. आमच्या
        क्षेत्रभेटी या भूचित्र समजावून घेण्यासाठी, परिसंस्था अभ्यासण्यासाठी असत.
        अगदी आताआतापर्यंत हातात महागडे कॅमेेरे आणि दुर्बिणी घेऊन
        अभ्यासदौर्‍यासाठी गेलेल्या हौशी निसर्गप्रेमींना सरांची ‘समज’ मिळे. आपण
        काही इथे झाडे ओळखा आणि पक्षी ओळखा अशा कार्यक्रमाला आलेलो नाही, असे ते
        आलेल्या विद्यार्थ्यांस निक्षून सांगत. काहीवेळा विद्यार्थ्यांना त्याचे
        आश्चर्य वाटे. ‘आम्ही काही सिनेमा का बघतो आहोत, पक्षीच तर बघत होतो’ असे
        काहीतरी त्यांचे होई. सरांची या मागची दृष्टी समजावून घेणे अवघड होते आणि
        हे स्वाभाविक होते. आपल्या अभ्यासक्रमाचा ‘टुरीजम’ होऊ नये असा त्यांचा
        कटाक्ष होता. कोर्स संपेपर्यंत विद्यार्थ्यांना त्यांचे म्हणणे लक्षात येऊ
        लागलेले असे.
      </p>

      <p>
        सर जरी अशा हौशी निरीक्षणाला उत्तेजन देत नसले तरी त्यांचे पक्षीप्रेम कमी
        झालेले होते असे बिलकुल नव्हे. हिमालयात सगळे थंडीला भिऊन गुरगुटून झोपलेले
        असताना, सर एकटे पहाटेची हालचाल बघण्यासाठी बाहेर पडत. त्या एकांतात
        त्यांना हवे ते सारे मिळत असे. अशावेळी एखादा विद्यार्थी उत्साहाने उठून
        बरोबर आलाच तर त्याला वेगळी मेजवानी मिळणार हे ठरलेले असे. पुष्कळदा
        त्यांच्या चष्म्यालाच दुर्बिण बसवली आहे का असे वाटे. एवढया दूरचे आणि
        एवढया तपशिलासकट यांना कसे दिसते, असा प्रश्न बघणार्‍याला पडे. शंका येऊन
        तुम्ही तो पक्षी जवळ जाऊन बघण्याची आराधना केलीच तर सर सांगत होते तेच समोर
        दिसल्याचा अनुभव अनेकदा येई. हे त्यांचे विशेष कसब होते. त्यांनी त्यांच्या
        तरुण वयात एकट्याने आणि डॉ. सलीम अलीसारख्यांबरोबर कसून काम करून ते मिळवले
        होते.
      </p>

      <p>
        गोळेसरांना सलीम अली ‘व्हेजिटेरियन ऑर्नीथॉलॉजिस्ट’ म्हणायचे! सरांचा पक्षी
        मारून अभ्यास करण्यावर कधीच विश्वास नव्हता. त्यांचे वर्तन बघणे, त्यांचे
        निसर्गातील स्थान बघणे हे त्यांना महत्त्वाचे वाटत असे. यासाठीच बहुधा, पण
        सरांनी ‘पक्षी कसे ओळखावेत’ अशा पद्धतीची गाईडबुके लिहिली नाहीत. याऐवजी
        ‘एखाद्या तळ्याच्या अनुषंगाने पक्षी-जीवन’ अशा प्रकारचे लेखन जास्त केले.
        कदाचित ही त्यांची सुरवात होती ‘स्पेसिज’पासून ‘भूचित्र सृष्टीव्यवस्थे’कडे
        (लँडस्केप इकॉलॉजी) वळण्याची. भूचित्र सृष्टीव्यवस्था म्हणजे आपण ज्या
        भूमीवर राहतो त्या भूमीचा, त्या परिसराचा इकॉलॉजीच्या दृष्टिकोनातून केलेला
        सर्वंकष (होलीस्टिक) विचार. हे अजूनही नवे क्षेत्र आहे. आणि यात काम
        करण्यासाठी भरपूर वाव आहे.
      </p>

      <p>
        भूचित्र सृष्टीव्यवस्था आणि नैसर्गिक पुनरुज्जीवन (इकॉलॉजीकल रिस्टोरेशन)
        हे विषय आम्हाला माहिती होण्याचे कारण म्हणजे गोळेसर. अन्य कुठेही या
        विषयातील शिक्षण घेण्याची आणि प्रत्यक्ष काम करण्याची संधी आहे असे
        माझ्यातरी ऐकिवात नाही. पाणलोटक्षेत्र विकासाचे काम चालू असते,
        ओढया-नद्यांवर लहान धरणे बांधून पाणी अडवा, पाणी जिरवा काम चालू असते, झाडे
        लावा-जगवा हे तर लोकप्रिय धोरण आहे. पाणलोटाचे क्षेत्र मोजा, पाऊस मोजा
        यावरून धरण-धरणे कशी आणि किती बांधायची हे ठरवा, कंटूर ट्रेंच आदी उपाय करा
        आणि झाडे लावा यापलीकडे आपला पाणलोटक्षेत्रविकास कार्यक्रम अजूनही गेलेला
        नाही. लहान, मध्यम आणि मोठी अशी पाणलोटांची विभागणी करायची आणि त्या
        बरहुकूम उपाय योजना आणि बजेट ठरवायचे असा खाक्या असतो. आपल्याला आपल्या
        परिसराची जोपासना करायची असेल तर प्रत्येक ओढा, डोंगर, नदी यांच्यातील
        वेगळेपण लक्षात घ्यावे लागते. त्यात जिवंत परिसंस्था राखायच्या, बळकट
        करायच्या असा उद्देश ठेवावा लागतो, त्याला साजेलसे उपाय ठरवावे लागतात. हे
        उपाय सर्वत्र सारखे असत नाहीत आणि बजेट ही त्याची मुख्य गरज नाही हे सरांनी
        पाणलोटक्षेत्रविकास कार्यक्रमातील अभियंत्यांनादेखील पद्धतशीररित्या
        समजावून सांगितले. बायफसारख्या संस्थेने मग या नव्या पद्धतीवर आधारित, काही
        निवडक पाणलोटक्षेत्रांत कामही करण्याची सुरवात केली. अर्थात या प्रयत्नांना
        ‘प्रोजेक्ट’चे रूप आले की त्यात कामाच्या मर्यादा फार येतात आणि स्थानिक
        मंडळींचा प्रतिसाद कधीही मिळत नाही असे त्यांचे कायम सांगणे असे. पण
        ‘प्रोजेक्ट’चाच पायंडा पडलेल्या आपल्या समाजात, आपण आपल्यासाठी, आपल्या
        परिसरासाठी आपणहून काही काम करावे आणि ते शास्त्रशुध्द रीतीने करावे ही
        त्यांची इच्छा वेगळ्याच कोटीतील होती.
      </p>

      <p>
        सरांचे अनेक विद्यार्थी आज त्यांनी घालून दिलेल्या पद्धतीनुसार काम करत
        आहेत. प्रत्यक्ष कामाची सुरवात झालेली आहे. जिथे जिथे अनुकूल भूमी सापडेल
        तिथे बी रुजेल अशा विश्वासाने ही मंडळी काम करत आहेत. सरांनी सुरू केलेला
        एका वर्षाचा अभ्यासक्रम आज चौदा-पंधरा वर्षे सलग शिकवला जातो आहे. त्यातून
        तयार झालेल्या विद्यार्थ्यांची आज आपली हक्काची ‘कम्युनिटी’ आहे. सरांची
        स्वप्ने फार महत्त्वाची होती, आचरणात आणायला अवघड होती, पण सुरवात झालेली
        आहे हेही काही कमी नाही.
      </p>

      <p>
        दोन प्रकारच्या आव्हानांना आता तोंड द्यायचे आहे. एक म्हणजे कृतीच्या
        पातळीवर जिथे निसर्गाच्या जोपासनेचा प्रश्न आहे तिथे योग्य ती कृती काय ते
        अधोरेखित करत रहाणे आणि त्याची उदाहरणे निर्माण करणे आणि दुसरे सरांची
        वैचारिक भूमिका समजावून घेऊन ती पुढे नेणे. ‘पैसा आपल्याला जगवत नाही,
        निसर्ग जगवतो. जगण्यासाठीचे, उपजीविकेचे पर्याय जेवढे जास्त, तेवढे आपण
        अधिक श्रीमंत. आणि म्हणून विविधता महत्त्वाची. शेतीप्रधानता आपल्याला सर्व
        प्रकारच्या धोक्यांना सामोरे जायला लावते, जगणे अवघड बनवते. नैसर्गिक
        विविधता आपल्याला प्रकृतीचे चढउतार सहन करण्यासाठीचे सशक्त पर्याय पुरवते.’
        किंवा ‘निसर्गाचा तोल राखायचा असेल तर प्रत्येकाने ‘विवेकी ग्राहक’ बनायला
        हवे.’ यासारखे विचार सर्वसामान्य आकलनाचा भाग कसा बनतील हे बघायला हवे आहे.
      </p>

      <p>
        सह्याद्रीच्या डोंगरांकडे बघत असलेले सर माझ्या डोळ्यासमोर येतात. ‘‘किती
        सुघड आहे आपला सह्याद्री. या डोंगराखालच्या जागा बघ..ओघळून आलेले पाणी
        प्राशन करणारे पहिले स्पंज आहेत हे. फार जपून ठेवण्याच्या जागा आहेत या’’
        आपल्या भूचित्रावर भरभरून प्रेम करणारे आणि असेच प्रेम करायला शिकवणारे सर
        आठवत राहतात, आठवत राहतील. त्यांच्या स्मृतीला विनम्र आदरांजली!
      </p>

      <p>
        – मृणालिनी वनारसे<br /><a
          href="mailto:ioraespune@gmail.com"
          target="_blank"
          >ioraespune@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निसर्ग जोपासनेचे तत्त्वज्ञ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निसर्ग जोपासनेचे तत्त्वज्ञ",
    english: "",
  },
  short: {
    marathi:
      "मृणालिनी वनारसे इकॉलॉजीकल सोसायटी या नामवंत संस्थेचे संस्थापक, पर्यावरणीय अर्थशास्त्रज्ञ आणि सुप्रसिध्द पक्षीतज्ज्ञ प्रकाश गोळे यांचे नुकतेच निधन झाले. निसर्गाकडे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
