import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19260"
  class="post-19260 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मुलं-स्वत-शिकत-आहेत-0-pratibha.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        सातारा जिल्हातील सज्जनगडाच्या पायथ्याशी काही गावं वसली आहेत. डोंगर
        -दर्‍यांच्या कुशीत वसलेल्या या गावांत जिल्हा परिषदेच्या शाळा आहेत.
        यांतील अडतीस शाळांत शिक्षकांच्या मदतीनं ‘रचनावाद’ राबवायचा असं मी दोन
        वर्षांपूर्वी ठरवलं. ‘मूल स्वत:च्या ज्ञानाची निर्मिती स्वत: करतं’ हे
        पुस्तकात वाचायला सुंदर होतं. पण शिक्षकानं किंवा गुरूनं शिकविल्याशिवाय
        कोणी शिकू शकत नाही हा मनावरचा संस्कार पुस्तकातलं हे वाक्य स्वीकारायला
        नव्हता. प्रत्यक्ष प्रयोग बघितल्याशिवाय त्या प्रयोगावर माझा विश्‍वास बसत
        नाही. सातार्‍याजवळच वाईमध्ये ‘भारत विद्यालय’ ही अरुण किर्लोस्कर यांची
        खाजगी शाळा रचनावाद राबवते असं कळल्यानंतर मी त्यांच्या परवानगीनं एका
        वर्गात तीन दिवस पूर्णवेळ ठाण मांडून बसले. स्वत: शिकणारी, न घाबरता
        बोलणारी, मुलांच्या दृष्टीनं सतत खेळणारी तर माझ्या दृष्टीनं सतत अभ्यास
        करणारी मुलं मला आव्हान देऊन गेली. शिक्षणक्षेत्रात काम करायचं असेल तर
        ‘मेंदू शिकतो कसा?’ हे कळलं पाहिजे हे याच शाळेत मला पहिल्यांदा समजलं.
      </p>

      <p>
        रचनावाद व मेंदूशिक्षण याबाबत दोन व्याख्यानं कुमठे बीटमधील १३८
        शिक्षकांसाठी आयोजित केली. निम्मा वर्ग दोन तासात बर्‍यापैकी झोपला. एवढा
        गहन विषय त्यांना पेलेना. तरुण शिक्षक (मनानं) समजून घेण्याचा प्रयत्न करत
        होते. पण एकूणच अवघड दिसत होतं. ‘प्रयत्न तर करूया’ एक मन म्हणत होतं, तर
        दुसरं मन ‘आपण मुलांच्या आयुष्याशी तर खेळत नाही ना?’ अशा द्विधा अवस्थेत
        होतं. शेवटी शिक्षकांशी चर्चा करून, पहिलीचा नवीन वर्ग १४ जूनऐवजी १
        मार्चलाच भरवायचा ठरवला. १ मार्च ते १ मे हे दोन महिने प्रयोग करू. प्रयोग
        अयशस्वी झाला तर जूनपासून ‘वर्तनवादी’ पद्धतीनं शिकवू असं ठरलं.
      </p>

      <p>
        मुलं शाळेत न येण्याची कारणं माहीत होतीच. शाळा व वर्ग यातलं वातावरण निरस
        असलं की मुलं, शिक्षक, समाज सगळेच शाळेपासून पळून जातात. त्यासाठी प्रथम
        शाळा सुंदर करायच्या ठरल्या.
      </p>

      <p>
        पहिली मोहीम शाळेला पांढरा शुभ्र रंग देणं, शाळा परिसरात खेळणी उभी करणं
        आणि गुरं न खातील अशी जास्तीजास्त झाडं लावणं. कामाला झटून सुरुवात झाली.
        रंग झाला, खेळणी उभी केली. दोन शाळांतली खेळणी दुसर्‍या दिवशी चोरीला गेली.
        वृक्षलागवडीचंही तसंच. जकातवाडी शाळेत झाडं लावली की नेहमीच कोणीतरी
        उपटायचं. यावर्षी रानटी झाडं लावली आहेत. आज शाळा हिरवीगार दिसते आहे.
      </p>

      <p>
        शाळेत बिनखर्चात खेळता येतील असे खेळ घ्यायचं ठरलं. वर्गात बांधून बसावं
        लागतं म्हणूनही मुलं शाळा सोडत असतात. त्यासाठी त्यांना हवं तेव्हा खेळायला
        द्यायचं. मुलं शिकत राहतील अशा खेळांची यादी तयार केली. सागरगोटे, गोट्या,
        काचाकवड्या, सूरपाट्या, कांदाफोड, आबाधुबी यांसारखे पन्नास खेळ, हस्तनेत्र
        समन्वय, शरीराचा समतोल साधता येणं, एकाग्रता वाढणं, बैठक वाढणं या गोष्टी
        मुलांना खेळातून साध्य करता आल्या. खेळातून ‘मेंदू-विकास’ही करता आला.
        निर्णय घेण्याची क्षमता वाढविण्यासाठी खेळाची खूपच मदत झाली.
      </p>

      <p>
        हे दोन महिने खेळ, परिसरअभ्यास, वर्गसजावट, रांगोळी काढणं, चित्र काढणं
        यांमध्ये गेले. मूल शिकतं कसं हे समजण्यास हे दोन महिने उपयोगी पडले. हा
        बदल शिक्षकांच्या दृष्टिकोनात होता. मुलांना मारायचं नाही, त्यांना लागेल
        असं बोलायचं नाही, त्यांच्यात चांगला बदल कसा घडतो हे बघत त्यांना
        प्रोत्साहन द्यायचं असं ठरवणं वेगळं आणि प्रत्यक्ष त्याची अंमलबजावणी करणं
        वेगळं. अंमलबजावणी करताना किती तारांबळ होते ते अनुभवलंं, कळलं. ‘हुशार’,
        ‘ढ’ हे शब्द अजूनही मनातून निघालेले नाहीत. पहिलं एक वर्ष तर ‘असं बोलायचं
        नाही’ असं एकमेकांना सांगण्यात गेलं. संयम हा गुण शिक्षकात असल्याशिवाय
        ‘रचनावाद’ राबवता येत नाही हे नक्की. मूल प्रत्येक गोष्ट स्वत: शिकेपर्यंत
        वाट बघणं ही खूपच त्रासाची गोष्ट होती. पण हळूहळू आम्हाला कळतंय की,
        ‘शिकताना चुकणं ही शिकण्याची पायरी आहे’.
      </p>

      <p>
        रचनावादाची तयारी करताना एकेका मुददयासाठी कोणकोणतं साहित्य तयार करावं
        लागेल याची यादी तयार केली. साहित्य तयार करण्यासाठी कच्चा माल एकत्र खरेदी
        केला. एकत्र बसून साहित्य तयार केलं. प्रत्यक्ष वापर करताना वेगळाच अनुभव
        आला. मुलांना स्वत:हून वाचता यावं यासाठी खूप कष्ट व खर्च करून पाच हजार
        ‘शब्दचित्र-कार्ड’ तयार केली. प्रत्यक्षात दीडशे ते दोनशे शब्द मुलांना
        व्यवस्थित वाचता आले की मुलं गोष्टीची पुस्तकं वाचू लागतात हा शोध नंतर
        लागला! ज्या शिक्षकांना ‘मूल स्वत:हून शिकतं’ हे समजलं तिथले वर्ग वेग घेऊ
        लागले. ऑगस्टपर्यंत पेन्सील-पाटी हातात दिली नाही तरीही मुलं गणन करू
        लागली. खडे, चिंचोके मणी यांच्या मदतीनं त्यांना व्यावहारिक गणितं पटपट येत
        होती. एखाद्या मुलाचं चुकलंच तर दुसरी मुलं मदत करत होती. शिक्षकांनी
        मुलांचं पूर्वज्ञान विचारात घेतलं, त्याचा फायदा मुलांइतकाच
        शिक्षकांनासुद्धा झाला. मुलांना माहिती होते पण शिक्षकांना माहिती नव्हते
        असे कितीतरी शब्द मुलं वर्गात सांगत होती. गोष्टीत लिहीत होती. मुलं धाडसी
        होत चालली होती. काहींना तो मुलांचा उर्मटपणा वाटत होता. माझ्या दृष्टीनं
        ती एकप्रकारे गुलामगिरीतून सुटका होती.
      </p>

      <p>
        रचनावाद राबवताना मला व माझ्या शिक्षकांना आमूलाग्र बदलावं लागलं. आज
        माझ्या बीटमध्ये ‘मुलं स्वत: शिकत आहेत.’
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलं स्वत: शिकत आहेत…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलं स्वत: शिकत आहेत…",
    english: "",
  },
  short: {
    marathi:
      "सातारा जिल्हातील सज्जनगडाच्या पायथ्याशी काही गावं वसली आहेत. डोंगर -दर्‍यांच्या कुशीत वसलेल्या या गावांत जिल्हा परिषदेच्या शाळा आहेत. यांतील अडतीस...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
