const articleData = {
  content: {
    marathi: `<article
  id="post-19212"
  class="post-19212 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>दिवाकर मोहनी</p>

      <p>
        श्री. मोहनी यांनी ‘धर्म आणि धर्म निरपेक्षता’ या विषयावर ‘आजचा सुधारक’ या
        मासिकामध्ये १९९० साली तीन लेख लिहिले होते. हे तिन्ही लेख याच मासिकाच्या
        जून, जुलै, ऑगस्ट २०१४ मध्ये पुनर्प्रकाशित होत आहेत. १५ ऑगस्टच्या
        निमित्तानं यातील दुसरा लेख या अंकात आवर्जून देत आहोत. यातल्या अनेक
        संकल्पना आपल्याला परिचित आहेत, पण त्याची श्री. मोहनी यांनी केलेली मांडणी
        या संकल्पना काहीशा उकलून, वेधकपणे स्पष्ट करते.
      </p>

      <p>
        समजा, मी इहवादी आहे. माझा परलोक वगैरेवर विश्‍वास नाही. त्यामुळे अर्थातच
        कोणत्याही अवतारावर नाही. त्याचप्रमाणे मला माझ्या कुळाचा अभिमान नाही. मी
        कुळामुळे एखाद्या जातीत व धर्मात पडत असल्यामुळे त्या जातीचा वा धर्माचाही
        मला अभिमान नाही. मी लौकिक अर्थाने धार्मिक माणूस नाही. मला कुळाचा अभिमान
        नाही याचा अर्थ मी माझ्या कुळाला इतरांच्या कुळाहून श्रेष्ठ मानत नाही.
        माझा भर समतेवर आहे. सर्व समान असावेत व श्रेष्ठकनिष्ठभाव मानवी व्यवहारात
        कोठेही नसावा असे मला मनापासून वाटते. मी तशा आचरणात कमी पडत असेन, पण
        समानतेचे तत्त्व मूल्य म्हणून मला मान्य नाही असे नाही. समानतेचे मूल्य
        एकदा मान्य केल्यानंतर मला कोणत्याच संस्कृतीचा किंवा परंपरेचा अभिमान
        (श्रेष्ठत्वामुळे) वाटेनासा झाला पाहिजे असे मला वाटते. माझ्या परंपरा व
        अन्यधर्मीयांच्या परंपरा ह्यामध्ये मला श्रेष्ठकनिष्ठभाव जाणवत नाही.
        इतरांच्या परंपरेमधल्या अनेक गोष्टी मला अग्राह्य आहेत तश्या माझ्या
        स्वत:च्या जन्मामुळे जी परंपरा माझ्या वाट्याला आली आहे तिच्यामधल्याही
        अनेक गोष्टी मला त्याज्य वाटतात. कोणत्याच परंपरेमधल्या वाईट गोष्टींचे मला
        समर्थन करता येत नाही.
      </p>

      <p>
        मला माझ्या कुळाचा अभिमान, म्हणजे स्वत:च्या कुळाविषयी श्रेष्ठभाव व
        त्यामुळे इतरांविषयी म्हणजे त्यांच्या कुळाविषयी व कुळाबरोबर चिकटलेल्या
        जातीविषयी, धर्माविषयी, भाषेविषयी कनिष्ठभाव नसला तरी त्यामुळे मला
        त्यांच्याविषयी वाटणार्‍या प्रीतीमुळे मी माझ्या कर्तव्यांमधे कमी पडू
        इच्छित नाही. मी प्रीती आणि अभिमान ह्यांमध्ये फरक करू शकतो. ‘बहु असात
        सुंदर संपन्न कीं महा, प्रिय अमुचा एक महाराष्ट्र देश हा’ हे मान्य आहे. पण
        ‘सारे जहॉंसे अच्छा हिन्दोस्तॉं हमारा’! हे मला अमान्य आहे. हिन्दुस्थान
        मला प्रिय आहे, पण तोच एकटा सार्‍या जगतात चांगला नाही हे मी उमजून आहे. तो
        इतरांसमान आहे. समतेच्या मूल्यांमुळे कर्तव्ये कमी होत नसतात. जे मला
        निकटतम आहेत, ते मला अधिक प्रिय आहेत. त्यांच्याविषयी सर्वाधिक कर्तव्ये,
        निकटतरांविषयी त्यांच्यापेक्षा कमी व पुढे निकट, दूरस्थ, अतिदूरस्थ
        ह्यांच्याविषयी माझी कर्तव्ये उत्तरोत्तर कमी होत जातात असे मला वाटते.
        जितके जास्त प्रेम तितकी जास्त कर्तव्ये. माझे राष्ट्र माझ्यासाठी निकटतम
        राष्ट्र असल्यामुळे ते मला प्रिय आहे व माझे त्याच्याविषयीचे कर्तव्य
        माझ्यापुढे स्पष्ट आहे. पण एकाविषयी प्रेम म्हणजे दुसर्‍याविषयी द्वेष असे
        समीकरण मी मांडत नाही. थोडे कमी अधिक प्रेम व त्यामुळे कमीअधिक
        कर्तव्यभावना ह्यांमुळे कुळाकुळांमधल्या, धर्माधर्मांमधल्या वा
        राष्ट्राराष्ट्रांमधल्या समतेच्या भावनेला धक्का लागत नाही असे मला वाटते.
        तेवढ्यामुळेच माझे राष्ट्र मला इतर राष्ट्रांपेक्षा अधिक श्रेष्ठ आहे व ती
        माझ्या राष्ट्रापेक्षा कनिष्ठ आहेत असे मला वाटत नाही. दोन राष्ट्रांतील
        हितसंबंधातील संघर्षाच्या वेळी मी अवश्य माझ्या राष्ट्राची बाजू घेईन पण
        इतर वेळी ऊठसूठ माझ्या राष्ट्राची बाजू घेण्याचे मला कारण दिसत नाही.
        क्रिकेट मॅचमध्ये माझे राष्ट्रीय हितसंबंध गुंतलेले नाहीत. ती क्रीडा आहे.
        तेथे जो चांगला खेळेल त्याची पाठ थोपटीन. मग तो माझ्या राष्ट्राचा नसेना
        का! माझी समतेवर निष्ठा असल्यामुळे सर्वांना स्वायत्तता असावी, सत्ता
        कोणाच्याच-बहुसंख्याकांच्यासुद्धा हाती असू नये असे मला वाटते.
      </p>

      <p>
        ह्या सर्व गोष्टींमुळे, मुख्यत: मला अभिमान नसल्यामुळे, ‘मी हिन्दू आहे’
        असे मी गर्वाने सोडाच पण अभिमानाने वा उच्चरवाने म्हणू शकत नाही. पुन्हा
        सांगतो की असा, वर वर्णिलेला, ‘मी’ संस्कृतीच्या वा परंपरेच्या वारशामुळे
        हिन्दू ठरत असलो, मी हिन्दुस्थानात जन्मलो असलो, तरी मला हिन्दुत्वाचा
        अभिमान (श्रेष्ठकनिष्ठत्वाच्या अर्थाने) नाही. निकटत्वाच्या-समीपत्वाच्या
        नात्याने मी माझ्या मुळाविषयी, माझ्या आईबापांविषयीची, माझ्या
        मुलाबाळांविषयीची कर्तव्ये प्रेमाने व इतरांपेक्षा अधिक करतो व पुढेही
        करीन. पण जाती व धर्म (religionह्या अर्थाने) नष्ट झाले पाहिजेत असे मला
        मनापासून वाटत असल्यामुळे माझ्या मनापर्यंत जातीची किंवा धर्माची
        ‘हिन्दुत्व जगेल तरच राष्ट्र जगेल’ अशी साद पोचत नाही. आज
      </p>

      <p>
        मला वरील सर्व वर्णन लागू पडत नसेल, पण ह्याच जन्मात मी तसे व्हावे असा
        माझा यत्न असेल.
      </p>

      <p>
        अशी सारी परिस्थिती असेल तर असा ‘मी’ हिन्दू ह्या संज्ञेला पात्र होतो काय
        हे हिन्दुनेतृत्वाने एकदा स्पष्ट करून टाकावे. आज ते स्पष्ट नाही.
        हिन्दूंना आपले हिन्दुत्वाविषयीच्या अभिमानाने वेगळेपण राखून खरोखरच
        सर्वसमावेशक होण्याची इच्छा आहे. पण वेगळेपणा राखला तर सर्वसमावेशकतेला
        बाधा येते हे कधी लक्षात घेतात तर कधी घेत नाहीत. हिन्दुत्व व त्याविषयीचा
        अभिमान ह्या गोष्टी एका ठिकाणी असल्याच पाहिजेत असा जो दृढ समज
        हिन्दुधर्मानुयायांच्या मनात आहे, तसेच हिन्दुस्थानात जन्मले त्यांच्याही
        ठिकाणी अभिमानाची अपेक्षा ते करतात, त्यामुळे परिणाम असा होतो की हिन्दू
        कोण नाही ह्याविषयी सर्वांच्याच मनात संभ्रम होतो व त्यामुळे काहींना
        जन्माने हिन्दू असून हिन्दुत्वाविषयी अभिमान नसणे ही गोष्ट अनैसर्गिक आहे,
        विकृती आहे असे वाटते.
      </p>

      <p>
        म्हणून ह्याविषयीचे धोरण एकदा कळले व हा मुद्दा प्रस्तुत चर्चेमुळे विशद
        आणि स्पष्ट झाला म्हणजे इहवाद, धर्मनिरपेक्षता आणि हिन्दुत्व ह्यांचे
        परस्परसंबंधही कळतील. आजच्या धर्मनिरपेक्षता ह्या शब्दावरून इहवादाविषयी
        हिन्दुधर्माचा दृष्टिकोण कोणता ते स्पष्ट समजत नाही. सध्या जे स्वत:ला
        धर्मनिरपेक्ष म्हणवितात ते आपल्या स्वत:च्या धर्मीयांच्या ऐवजी
        अन्यधर्मीयांचे सत्ताभिलाषेमुळे लांगूलचालन करतात असे त्यांना म्हणावयाचे
        आहे इतकेच समजते.<br />अखिल मानवमात्राला ग्राह्य असलेली तत्त्वे आचरणारा
        तो हिन्दू असे एकदा म्हटल्यानंतर अल्पसंख्याक आणि बहुसंख्याक असा भेद
        ‘हिन्दुत्वा’च्या मुद्यावर होऊ शकत नाही. हिन्दुनेतृत्वाने ह्या गोष्टीकडे
        हेतुपूर्वक काणाडोळा केला असेल तर ती खेदजनक गोष्ट आहे.
      </p>

      <p>
        हिन्दू कोण नाही ते स्पष्ट नसल्यामुळे हा घोटाळा वाढतो. कसा ते पुढे पाहू.
        आपण घटकाभर धरून चालू की हिन्दुत्व ही वेगळी संस्कृती आहे, परंपरा आहे, व
        त्यामुळे ती परंपरा मानणारेच तेवढे हिन्दू आहेत. ‘परंपरा’ म्हणजे काय
        प्रश्‍न कायमच राहतो पण त्याकडे आपण तूर्त दुर्लक्ष करू या. ही परंपरा
        मानणार्‍यांचा जो एक गट आहे तो इतरांपासून वेगळा पडतो आणि त्याच्या त्या
        वेगळेपणामुळे त्याने स्वत:च्या परंपरांविषयी अभिमान बाळगावा असे
        हिन्दुनेतृत्व म्हणते. (अभिमानामुळे हिन्दुत्व व हिन्दुत्वामुळे अभिमान असा
        तो अन्योन्याश्रय! ‘धर्मो रक्षति रक्षित:’चाच प्रकार आहे काय?) इतकेच नव्हे
        तर हिन्दू (म्हणजे हिन्दुत्वाचा अभिमान बाळगणारे हिन्दू?) आमच्या देशामध्ये
        बहुसंख्याक आहेत व ते अपमानित होत आहेत असेही म्हणते. आता मला प्रश्‍न कसा
        पडतो ते पाहा.
      </p>

      <p>
        हिन्दू कोण तर हिन्दुत्वाभिमानी. मग ‘हिन्दुस्थानात हिन्दू बहुसंख्याक
        आहेत’ तर हिन्दुत्वाभिमानी बहुसंख्याक आहेत असे समजावयाचे काय?
        हिन्दुत्वाभिमानी बहुसंख्याक आहेत असे म्हणावे तर बहुसंख्याक
        हिन्दुत्वाभिमानी बहुसंख्याक हिन्दूंचा अपमान कसा करतात? कशासाठी करतात?
        कोणी आपलाच अपमान कसा करील? की कोणी हिन्दुत्वाचे अभिमानी नसलेले हिन्दू
        हिन्दुत्वाचा अभिमान असलेल्यांचा अपमान करतात? मग हिन्दूंचे दोन गट झाले.
        अभिमान असलेले व अभिमान नसलेले. बरे, ह्यामध्ये आता बहुसंख्याक कोण? अभिमान
        असलेले की अभिमान नसलेले? अभिमान नसलेल्यांनाही हिन्दू कोणत्या निकषावर
        ठरवावयाचे?
      </p>

      <p>
        हा प्रश्‍न आणखी एका पद्धतीने मांडतो. बहुसंख्याक हिन्दूंचा अपमान
        शासनकर्त्यांकडून होतो असे म्हणूया. आपल्या देशात शासनकर्ते कोण आहेत? ते
        भारतीय आहेत की भारतीयेतर आहेत? ते हिन्दू आहेत की नाहीत? शासनकर्त्यांच्या
        कोणत्या परंपरा हिन्दूंच्या परंपरांपेक्षा वेगळ्या आहेत? ‘त्यांच्या ठिकाणी
        खरी धर्मनिरपेक्षता नाही, शासनकर्त्यांचा ीशर्लीश्ररीळीा
        िीर्शीवे-ीशर्लीश्ररीळीा आहे’, ह्या विधानावरून काय समजावयाचे? शासनकर्ते
        शासनाच्या संदर्भात इहवादी नाहीत, ते हिन्दूंपेक्षा अधिक असहिष्णू आहेत असे
        हिन्दुनेतृत्वाला म्हणावयाचे आहे काय?
      </p>

      <p>
        शासनकर्ते मुसलमानांच्या एकगठ्ठा मताचे लालची असल्यामुळे, त्यांची
        धर्मनिरपेक्षता व्याजधर्मनिरपेक्षता असल्यामुळे ते हिन्दूंपेक्षा
        मुसलमानांच्या मागण्यांकडे जास्त लक्ष देतात आणि हिन्दूंना अपमानाच्या
        शल्यासारख्या असणार्‍या मुसलमानांच्या मशिदी हटवून तेथे मंदिरे बांधू देत
        नाहीत.
      </p>

      <p>
        या सगळ्याचा असा अर्थ होतो काय की, ह्या हिन्दुस्थानामध्ये बहुसंख्याक
        असलेल्या हिन्दूंमध्येच एक असा बहुसंख्याकगट आहे की जो आपल्या
        बहुसंख्येच्या जोरावर बहुसंख्याक असलेल्यांचा सतत अपमान करीत असतो, तो
        अपमान यापुढे होऊ नये म्हणून बहुसंख्याक हिन्दूंचे प्रतिनिधित्व
        करणार्‍यांना बहुसंख्याक हिन्दूंनी बहुसंख्येने निवडून द्यावे?
        हिन्दुनेतृत्व अशी विधाने करते व मी बुचकळ्यात पडतो. कोणी नैयायिक ‘हिन्दू
        कोण नाही’ ह्याचे उत्तर देतील तर माझी फार सोय होईल.
      </p>

      <p>
        आपल्या देशातले बहुसंख्याक कोण आणि अल्पसंख्याक कोण हे कोणत्या निकषांच्या
        आधारे ठरवावयाचे ते मला समजत नाही. माझ्या मते कोठल्याही धर्मनिरपेक्ष
        लोकशाहीमध्ये जन्मावरून कोणी अल्पसंख्याक वा बहुसंख्याक असे ठरू नये.
      </p>

      <p>
        कोणालाही जन्मावरून सवलती देण्याची पाळी येऊ नये. कोणाला सवलती देऊन समता
        आणण्याची, समता प्रस्थापित करण्याची गरज लवकरात लवकर नष्ट व्हावी.
        कोणत्याही लोकशाहीची रचना कशी असावी? तेथे कोणा एकाच्या मताने नव्हे तर<br />बहुमताने
        राज्य चालावे. बहुमताचे राज्य म्हणजे लोकशाही असे मानण्यास कोणाचाही विरोध
        असू नये. पण खेदाची गोष्ट अशी की इतर राजकीय पक्षांप्रमाणेच
        हिन्दुनेतृत्वसुद्धा, पंथनिरपेक्ष लोकशाहीच्या नावावर, बहुसंख्याकांचे
        राज्य म्हणजेच बहुमताचे राज्य, तेच खरे रामराज्य असा त्याच्या
        अनुयायांमध्ये भ्रम निर्माण करीत आहे.
      </p>

      <p>
        कोणीही जन्मावरून (म्हणजे कुळावरून, जातीवरून, धर्मावरून) आपली मते बनविणे
        हे विवेकाचे लक्षण नाही, अविवेकाचे आहे. काही अविवेकी लोक जातिधर्मावरून
        आपली मते ठरवितात म्हणून इतरांनाही तसे करण्याचा हक्क प्राप्त होतो असे
        जेव्हा मोठमोठे नेते म्हणतात तेव्हा मला त्यांना काय म्हणावे ते कळेनासे
        होते. एकाने गाय मारली असता दुसर्‍याच्या मनात वासरू मारण्याचा विचार येणे
        ही स्वाभाविक प्रतिक्रिया असू शकते. पण तशी कृती कोणत्याही परिस्थितीत
        न्याय्य होत नाही. पण अभिमानामुळे आम्हाला त्यातला अन्याय जाणवतच नाही. हा
        अभिमान (जात्यभिमान, कुळाभिमान, धर्माभिमान) आमच्या डोळ्यांवर झापड धरतो.
        न्याय्य काय त्याचे यथार्थ दर्शन तो आम्हाला घडू देत नाही. न्याय्य काय,
        अन्याय्य काय हे पाहावयाची खरी इच्छा असेल तर ही झापड आपण हटविलीच पाहिजे.
        धर्माभिमानी लोक, मग ते कोणत्याही धर्माचे असोत (मुसलमान, ख्रिस्ती, बौद्ध,
        हिन्दू वा शीख), आपल्या अनुयायांच्या डोळ्यावर अभिमानाची झापड बांधत आहेत
        असे मला वाटते. ही प्रतिक्रिया कितीही स्वाभाविक असली तरीसुद्धा आपण सर्व
        धर्मीयांनी टाळली पाहिजे असे मला वाटते.
      </p>

      <p>
        निष्कर्ष असा की इतर राजकीय नेत्यांप्रमाणे व पक्षांप्रमाणे
        हिन्दुनेतृत्वालाही खरी लोकशाही नको आहे की काय? गटबाजीला लोकशाहीचा मुलामा
        त्यालासुद्धा द्यावयाचा आहे की काय, असे मनात येते. हिन्दुनेतृत्वाकडे मी
        आशेने बघत होतोे. हिन्दू नेत्यांचा समूह हा अनुशासनबद्ध, बुद्धिमान,
        चारित्र्यवान, सुसंस्कृत पुरुषांचा संघ आहे अशी माझी समजूत आहे. पण ज्या
        तर्‍हेने त्यांनी रामजन्मभूमीचा विवाद निर्माण करून व त्यांच्या
        ीशश्रळसळेपसमोर विशाल धर्माची ढाल धरून त्याचे राजकीय लाभ घेण्याला सुरुवात
        केली आहे ते सारे पाहिल्यावर कोणत्याच राजकीय पक्षांमध्ये डावेउजवे किंवा
        कमीजास्त काही नाही असे म्हणण्याची पाळी मजवर येते व माझे मन विषण्ण होते.
      </p>

      <p>
        आपल्या देशातल्या राजकीय पक्षांमध्ये डावेउजवे किंवा कमीजास्त काही नाही
        असे मला वाटू लागले असले तरी हिन्दुनेतृत्वाखाली असलेला पक्ष आणि इतर पक्ष
        ह्यांमध्ये एक फरक आहे. तो फरक कोणता ते आपण आता पाहू या.<br />लोकांचे
        संघटन व्हावयाचे असेल तर त्यांच्यामध्ये काही समान, जी सर्वांना लागू होतील
        अशी तत्त्वे (आचारसाधर्म्य, विचारसाधर्म्य वगैरे) असणे आवश्यक आहे. ही
        सर्वांना समान अशी तत्त्वे सर्वांना एकत्र बांधणार्‍या धाग्याप्रमाणे
        असतात. धागा नसेल तर सर्व मणी विखरून जातात. राष्ट्रभावना ही अशीच एका
        प्रदेशातील जनसमूहाला एकत्र बांधणार्‍या धाग्यासारखी भावना आहे.
      </p>

      <p>
        आजपर्यंतचा अनुभव असा आहे की सर्वसाधारण माणूस हा आपल्या अनुभव
        कक्षेच्याबाहेर सहसा जाऊ शकत नाही. त्याच्या ठिकाणी जिला आत्मौपम्यबुद्धी
        म्हणतात ती सहजपणे निर्माण होऊ शकत नाही.
      </p>

      <p>
        जे अनुभव त्याने स्वत: घेतलेले नाहीत त्यांच्याविषयी तो सर्वसामान्य माणूस
        कल्पनेने जाणू शकत नाही. त्याची कल्पनाशक्ती तेथे थिटी पडते. परिणामी तो
        निराळ्या परिस्थितीत असलेल्या वा निराळ्या परिस्थितीतून आलेल्या लोकांच्या
        सुखदु:खांशी समरस होऊ शकत नाही. पण हे जसे खरे आहे तसेच दुसरीकडे त्याला
        काहींना आपले मानता येते आणि काहींना परके मानता येते हेही खरे आहे.
        ज्यांना त्याने आपले मानले त्यांच्याशी तो अनुभवसाधर्म्याशिवायही समरस होऊ
        शकतो, त्यांची सुखदु:खे कल्पनेने जाणू शकतो; आणि ज्यांना परके, गैर, उपरे
        असे मानतो त्यांच्याशी अनुभवसाधर्म्य असूनही (दुजाभाव असल्यामुळे)
        त्यांच्या सुखदु:खामध्ये तो भाग घेऊ शकत नाही. स्वत:च्या मनाला तो
        त्यांच्या बाबतीत सहजपणे अलिप्त राखू शकतो. हा आपणा सर्वांचा अनुभव आहे.
      </p>

      <p>
        लोकांच्या संघटनेशिवाय तर तरणोपाय नाही. संघटना केल्याशिवाय आपले प्रश्‍न
        सुटू शकणार नाहीत. परक्या राज्यकर्त्यांना हटविता येणार नाही. सामाजिक
        सुधारणा करता येणार नाही. परकीय ‘संस्कृती’चे आक्रमण थोपविता येणार
        नाही.<br />संघटना करावयाची असले तर लोकांच्या पचनी पडणार नाहीत असे फार
        नवे विचार सांगणे इष्ट होणार नाही. लोक बिथरतील, ते आपल्यालाच परके मानू
        लागतील. आपल्यापासून दुरावतील. म्हणून ते करावयाचे नाही. क्रांती करावयाची
        नाही. क्रांती सफल होण्यासाठी बहुसंख्याक लोक स्वत: प्रत्यक्ष सक्रिय नसले,
        तरी नवीन विचाराला मनातून पाठिंबा देणारे असावे लागतात. जोवर तसा पाठिंबा
        नसेल, तोवर क्रांती सफल होत नाही. आपल्याला नव्याने भेटलेल्या माणसाचा
        आपल्या विचारांना मनातून काही पाठिंबा आहे की नाही हे जोवर माहीत नसते, तशी
        खात्री नसते तोवर जे सर्वसामान्य आहेत त्यांच्या पलीकडचे विचार बोलता येत
        नाहीत. त्यामुळे अगदी नवीन विचारांच्या बाबतीत संघटनावादी कधीच आघाडीवर
        नसतात. ते त्याबाबतीत नेहमी दुसर्‍या किंवा तिसर्‍या फळीवर असतात. त्यांना
        विपद्भयरहित मार्ग स्वीकारावा लागत असतो.
      </p>

      <p>
        ज्यांची संघटना करावयाची आहे त्यांच्या सुखदु:खात सहभागी होऊन
        त्यांच्यामध्ये आपापसात व आपल्यामध्ये स्नेेहाचा धागा निर्माण करणे जसे
        आवश्यक असते, तसे जे ‘परके’ आहेत त्यांच्याविषयीचा सार्वत्रिक आणि
        सर्वसाधारण दुजाभाव हाही लोकांना एकत्र बांधणारा धागा असू शकतो हे जाणून
        त्याचाही वापर करणे आवश्यक होऊन बसते. जे आचारविचाराने वेगळे आहेत
        त्यांच्यावर ‘शत्रू’ असा शिक्का मारला की बाकीच्यांची संघटना सोपी होऊन
        जाते. हे श्रद्धेने , आचारविचाराने वेगळे असलेले लोक संख्येने अल्प असले,
        तर एका श्रद्धेच्या व संख्येने अधिक असलेल्या लोकांचे वाकडे करू शकणार
        नाहीत, त्यांना त्यांची पायरी दाखवून देऊन त्यांचा उपद्रव कधीही थांबविता
        येईल ह्याची खात्री वाटते. त्यामुळे त्यांच्याविषयी दुजाभाव, परकेपणाची
        भावना जोपासणे हे आपद्रहित मानले जाते. हिन्दुनेतृत्वाने आम्ही
        धर्मनिरपेक्ष आहोत असे म्हणत म्हणत नेमके हेच केले आहे. समाजाचा जो अंश
        श्रद्धांनी, म्हणजे ीशश्रळसळेपने वेगळा आहे त्याला त्याने सतत परके मानले
        आहे.<br />मुसलमानांना ‘परके’ मानण्याची हिंदुनेतृत्वाची ही गरज
        स्वातंत्र्योत्तर काळामध्ये वाढली. (सर्वाना ‘परका’ वाटणारा इंग्रज तेव्हा
        निघून गेला होता). हिन्दूंच्या संघटनेसाठी त्यांना देशाच्या फाळणीचा
        साहजिकच फायदा झाला. निर्वासितांबद्दल राज्यकर्त्यांनी दाखविलेल्या
        कळवळ्यापेक्षा हिन्दुनेतृत्वाने नि:संशय जास्त कळवळा आणि मुस्लिमांविषयी
        दुजाभाव प्रकट केला. राज्यकर्त्यांचे कार्य त्यांच्या कर्तव्यातून आणि
        स्वयंसेवी संघटनांचे कळवळ्यातून झाले असे जे मानले गेले ते योग्यच होते. पण
        त्यामुळे हिन्दू हे धर्मनिरपेक्ष म्हणविता म्हणविता ीशश्रळसळेपसापेक्ष
        झाले. मुसलमानांच्या खर्‍याखोट्या सुखदु:खाशी आम्हा ‘हिन्दूं’ना तद्रूप
        होता आलेले नाही. मुस्लिमांची दु:खे त्यांनीच सोसावीत अशी आमची एकूण वृत्ती
        राहिली आहे.
      </p>

      <p>
        हिन्दूंमधील जात्युपजातींच्या अंतर्गत दर्जामधील अंतर कमी करण्यासाठी आमचे
        मन तयार करण्यासाठी जितका प्रयत्न झाला तितका हिंदू-मुसलमानांचा दर्जा समान
        व्हावा ह्यासाठी झाला नाही. उलट तो बुद्ध्या मागे टाकला की काय अशी शंका
        घेण्यासारखी परिस्थिती निर्माण झाली. रामजन्मभूमीसारख्या नव्या समस्या
        निर्माण करून संघटनेसाठी त्यांचा लाभ घेण्यात आला. जसे दर्जाचे तसेच
        विश्‍वासाचे! हिन्दू-मुसलमानांना एकमेकांविषयी वाटणारा अविश्‍वास कमी
        करण्याचा हेतूपूर्वक प्रयत्न हिन्दूनेतृत्वाने सातत्याने केल्याचे मला
        माहीत नाही. उलट त्यांच्यामधील तेढ चिरकाल कशी टिकेल ह्याकडे त्यांचे लक्ष
        आहे की काय अशी शंका वाटते. कारण अयोध्येच्या रामजन्मभूमीसोबतच त्याच
        राज्यातल्या काशी आणि मथुरा येथलेही प्रश्‍न, तेथे एकच शासन असून आणि ते
        प्रश्‍न शासनाच्या हस्तक्षेपाने सोडवून हवे असून, त्यांच्यासाठी एकत्र
        प्रयत्न होत असताना मला दिसत नाही. शासनाला त्यांच्याविषयीचे निर्णय
        एकावेळी करणे शक्य आहे असे मला वाटते. पण हा विषय जितका लांबेल तितका बरा,
        तेवढेच पक्षबळ वाढेेल असा हिन्दुनेतृत्वाचा विचार आहे, अशी शंका येऊन माझे
        मन व्यथित होते. ह्या परकेपणाच्या जोपासनेमुळे हिन्दुनेतृत्व इतरांपेक्षा
        वेगळे पडते.
      </p>

      <p>
        अल्पसंख्याक आणि बहुसंख्याक वादाविषयी आणखी थोडे आपण आपल्या संविधानामध्ये
        समता आणि लोकशाही ही मूल्ये मान्य केल्यानंतर कोणतीही व्यक्ती जन्मामुळे
        (कुळामुळे, जातीमुळे, धर्मामुळे) कोणत्याही गटात पडावयाला नको. ती
        जातिधर्माच्या पलीकडे मानली गेली पाहिजे. ह्या जाती, धर्म वगैरे बाबी एकदा
        माणसाला चिकटल्या की त्या जन्मभर त्याचा पिच्छा सोडत नाहीत. (ज्या देशात
        गोरे आणि काळे वर्ग दृढमूल आहेत, तेथे एका वर्गातून दुसर्‍या वर्गात कोणी
        जातो म्हटले तरी ते कदापि शक्य नाही. जेथे काळे गोरे लोक आहेत, पण त्यांचे
        तसे वर्ग नाहीत, तेथे एका वर्गातून दुसर्‍यात जाणे शक्य आहे.) इतकेच नव्हे
        तर त्या बाबी एखाद्या व्यक्तीचा दर्जा ठरवितात. दर्जा आणि गट अभिन्न होऊन
        बसतात. गटामुळे दर्जा ठरतो व दर्जामुळे गट ठरतो. गट मान्य केल्यास त्याचे
        अल्पसंख्याक आणि बहुसंख्याक असे वर्ग पडतात. लोकशाहीमध्ये जेथे सर्वांचा
        दर्जा समान असायला हवा तेथे जन्मावरून (जातीवरून, धर्मावरून) गट व त्यावरून
        अल्पसंख्याक वगैरे ठरविणे हा लोकशाहीचा दणदणीत पराभव आहे.
      </p>

      <p>
        जे लोक ‘आम्ही अल्पसंख्याक’ वा ‘आम्ही बहुसंख्याक’ असे मानत राहतात ते
        राष्ट्रौघात विलीन होऊ इच्छित नाहीत व लोकशाहीला गटबाजीचे स्वरूप देत
        असतात, असे मला वाटते. आम्ही बहुसंख्याक असे म्हणणार्‍यांनी प्रयागच्या
        संगमांतरही गंगेतील काही जलबिंदूंना, ‘आम्ही जन्माने बहुसंख्याक आहोत, गंगा
        सित आहे ते थेटपर्यंत सितच राहणार व यामुन कज्जलाभ आहे तेही निरंतर तसेच
        राहणार’ असे म्हटल्यासारखे मला भासते. काही कण लोहाचे व काही मृत्तिकेचे
        एकत्र केले, तरी धर्माभिमानाच्या चुंबकाचा स्पर्श झाल्याबरोबर दोनही पुन्हा
        वेगळे होणार-आपले जन्माधिष्ठित वेगळेपण सतत जोपासणार, असे मला जाणवते. एका
        बाजूला जन्मामुळे आलेले कोणतेही वेगळेपण नको व त्यामुळे नागरी कायदा
        सर्वांना समान असायला हवा असे म्हणणे व त्याचवेळी ‘आम्ही (जन्माने ठरलेले)
        बहुसंख्याक’ असे म्हणणे ह्यामध्ये हिन्दुनेतृत्वाला विसंगती जाणवत नाही,
        ह्याचे मला दु:ख आहे. एकराष्ट्रीयत्वाच्या भावनेमध्ये जन्माधिष्ठित गट
        ‘अधिक’ समजू शकतात ही दु:खाची गोष्ट नव्हे काय? लोकांना जन्मनिरपेक्ष विचार
        करण्याची सवय नाही, पण म्हणून जन्मनिरपेक्षता (म्हणजे धर्मनिरपेक्षता)
        त्याज्य होत नाही अथवा ती खोटी, बेगडी किंवा दिखाऊ ठरत नाही.
      </p>

      <p>
        हिन्दुनेतृत्वाने कोष्ट्यांचे, आदिवासींचे मेळावे घेतले. ही सारी जन्माने
        वेगळे पडलेल्यांच्या काही गटांच्या स्थिरीकरणाची प्रक्रिया आहे वा
        जन्माधिष्ठित वेगळेपणाला मान्यता आहे की काय? समता व्यवहारात आणावयाची असेल
        तर धर्माधिष्ठित म्हणजेच जन्माधिष्ठित भेदभावाला कोणत्याही परिस्थितीत थारा
        देता उपयोगी नाही. समता प्रस्थापित करण्यासाठी निकराचे प्रयत्न कोणीच करीत
        नाही. भेदभाव नष्ट व्हावा ह्यासाठी केलेल्या उपाययोजनांचा, भेदभाव कायम
        टिकवण्यासाठी चतुराईने उपयोग करून घेण्यात कोणताच पक्ष मागे नाही. न्याय
        मिळवून देण्यासाठी निर्माण केलेल्या पद्धतींचा, अन्याय करण्यासाठी उपयोग
        करण्यासारखाच हा प्रकार आहे.
      </p>

      <p>
        तुष्टीकरण<br />दुसर्‍याचे हल्ले थोपविण्यासाठी, दुसर्‍याचा उपद्रव
        थांबविण्यासाठी, त्याला दिलेल्या सवलतींना, त्याला दिलेल्या देणग्यांना
        appeasement असा शब्द आहे. त्याला पर्याय म्हणून ‘तुष्टीकरण’ हा शब्द
        मराठीत आला आहे. लोकांनी मते देऊन आपणाला निवडून द्यावे म्हणून आधीच
        दिलेल्या सवलतींना तुष्टीकरण म्हणावे की लाच म्हणावे हा मला प्रश्‍न आहे.
        पण तो प्रश्‍न तांत्रिक म्हणून सोडून देऊ. मते मिळविण्याची ती अत्यंत
        निंद्य पद्धत आहे ह्यात संशयच नाही. लोकशाही वा गणतंत्र ही सर्व लोकांना
        स्वायत्तता मिळविण्यासाठी निर्मिलेली राज्यपद्धती आहे, ती काही ‘काही
        लोकांनी गट करून इतरांवर सत्ता गाजविण्यासाठी निर्मिलेली राज्यपद्धती’
        नाही; हे कोणताच पक्ष समजून घ्यावयाला तयार नाही. सत्ता काबीज करण्यासाठी
        किती खालच्या पातळीवर उतरावयाचे त्याची जणू चढाओढच पक्षोपपक्षांमध्ये
        लागलेली दिसते. एका पक्षाने आपल्या पक्षाची सत्ता टिकविण्यासाठी
        धर्मनिरपेक्षतेच्या नावावर एका धर्माच्या लोकांना त्यांच्या
        अल्पसंख्याकत्वाच्या निमित्ताने काही सवलती द्यावयाच्या आणि दुसर्‍याने
        ‘आमचा पक्ष सत्तालोलुपांचा पक्ष नाही’ असे म्हणत, दोघांनी नव्हें, तर
        सर्वांनीच एकमेकांवर चिखलफेक करावयाची आणि त्यातून काहींनी धर्मकारण
        करण्यासाठी निर्माण केलेल्या संस्थांच्या आडून अन्यपक्षीयांवर
        साधुसाध्वींकडून यथेच्छ तोंडसुख घ्यावयाचे हा काय प्रकार आहे? हा
        निधर्मीयांचा पाडाव आहे की हे ‘खर्‍या’ धर्मनिरपेक्षतेच्या नावाखाली
        अल्पसंख्याकांच्या किंवा बहुसंख्याकांच्या धार्मिक भावनांना गोंजारणेे आहे
        असा मला प्रश्‍न पडतो. कोणी बहुसंख्याकांच्या भावनांना आणि आपल्या
        मतदारांना पैशाची वा सवलतीची लालूच दाखवितो; तर कोणी पैसे खाऊ घालण्याच्या
        ऐवजी त्यांना अल्पसंख्याकांवर आपण सत्ता गाजविणार आहोत असे मानसिक समाधान
        देऊ करून, धर्माधिष्ठित आपपरभावाचा त्यासाठी उपयोग करून घेतो, ही
        बहुसंख्याकांना दिलेली भावनिक लालूचच नाही काय असाही मला प्रश्‍न पडतो.
        कोणतेच पक्ष खर्‍या धर्मनिरपेक्षतेच्या किंवा लोकशाहीच्या दिशेने वाटचाल
        करीत नसून सर्वच तिची वाट लावीत आहेत असे खेदाने म्हणावे लागते.
      </p>

      <p>
        मला माझ्या कुळाचा अभिमान, म्हणजे स्वत:च्या कुळाविषयी श्रेष्ठभाव व
        त्यामुळे इतरांविषयी म्हणजे त्यांच्या कुळाविषयी व कुळाबरोबर चिकटलेल्या
        जातीविषयी, धर्माविषयी, भाषेविषयी कनिष्ठभाव नसला तरी त्यामुळे मला
        त्यांच्याविषयी वाटणार्‍या प्रीतीमुळे मी माझ्या कर्तव्यांमधे कमी पडू
        इच्छित नाही. मी प्रीती आणि अभिमान ह्यांमध्ये फरक करू शकतो.<br />—————————————————————–<br />अखिल
        मानवमात्राला ग्राह्य असलेली तत्त्वे आचरणारा तो हिन्दू असे एकदा
        म्हटल्यानंतर अल्पसंख्याक आणि बहुसंख्याक असा भेद ‘हिन्दुत्वा’च्या
        मुद्यावर होऊ शकत नाही. हिन्दुनेतृत्वाने ह्या गोष्टीकडे हेतुपूर्वक
        काणाडोळा केला असेल तर ती खेदजनक गोष्ट आहे.<br />—————————————————————–<br />जे
        अनुभव त्याने स्वत: घेतलेले नाहीत त्यांच्याविषयी तो सर्वसामान्य माणूस
        कल्पनेने जाणू शकत नाही. त्याची कल्पनाशक्ती तेथे थिटी पडते. परिणामी तो
        निराळ्या परिस्थितीत असलेल्या वा निराळ्या परिस्थितीतून आलेल्या लोकांच्या
        सुखदु:खांशी समरस होऊ शकत नाही. पण हे जसे खरे आहे तसेच दुसरीकडे त्याला
        काहींना आपले मानता येते आणि काहींना परके मानता येते हेही खरे आहे.
        ज्यांना त्याने आपले मानले त्यांच्याशी तो अनुभव साधर्म्याशिवायही समरस होऊ
        शकतो, त्यांची सुखदु:खे कल्पनेने जाणू शकतो; आणि ज्यांना परके, गैर, उपरे
        असे मानतो त्यांच्याशी अनुभवसाधर्म्य असूनही (दुजाभाव असल्यामुळे)
        त्यांच्या सुखदु:खामध्ये तो भाग घेऊ शकत नाही. स्वत:च्या मनाला तो
        त्यांच्या बाबतीत सहजपणे अलिप्त राखू शकतो. हा आपणा सर्वांचा अनुभव आहे.<br />—————————————————————–<br />जे
        लोक ‘आम्ही अल्पसंख्याक’ वा ‘आम्ही बहुसंख्याक’ असे मानत राहतात ते
        राष्ट्रौघात विलीन होऊ इच्छित नाहीत व लोकशाहीला गटबाजीचे स्वरूप देत
        असतात, असे मला वाटते.<br />—————————————————————–<br />लोकशाही वा
        गणतंत्र ही सर्व लोकांना स्वायत्तता मिळविण्यासाठी निर्मिलेली राज्यपद्धती
        आहे, ती काही ‘काही लोकांनी गट करून इतरांवर सत्ता गाजविण्यासाठी
        निर्मिलेली राज्यपद्धती’ नाही; हे कोणताच पक्ष समजून घ्यावयाला तयार नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="धर्म, धर्मनिरपेक्षता आणि त्यातून उद्भवणारे काही प्रश्‍न"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "धर्म, धर्मनिरपेक्षता आणि त्यातून उद्भवणारे काही प्रश्‍न",
    english: "",
  },
  short: {
    marathi:
      "दिवाकर मोहनी श्री. मोहनी यांनी ‘धर्म आणि धर्म निरपेक्षता’ या विषयावर ‘आजचा सुधारक’ या मासिकामध्ये १९९० साली तीन लेख लिहिले...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
