import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19348"
  class="post-19348 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मराठीकाका, अनिल गोरे</p>

      <p>
        महाराष्ट्रातले कायदे-नियम, सामाजिक व्यवहार, शालेय शिक्षणाच्या
        माध्यमापासून ते रेल्वेचे नकाशे- बँकेमधले अर्ज-पावत्या इत्यादी
        गोष्टींमध्ये मराठीचा वापर व्हावा, मुलांना विज्ञानशाखेतले उच्चशिक्षण
        मराठीतून घेण्याची सोय व्हावी यासाठी गेली १५ वर्षे आपला वेळ, श्रम,
        तन-मन-धन देऊन सातत्याने प्रयत्नशील असलेल्या अनिल गोरे उर्फ
        मराठीकाकांच्या वाटचालीची माहिती त्यांच्याच शब्दात देत आहोत. २७
        फेब्रुवारी या मराठी दिनाच्या निमित्ताने.
      </p>

      <p>
        जुनी गोष्ट आहे, १९९८ची. मुंबईत एका इमारतीचा रखवालदार पांडू तिथला वाहनतळ
        झाडत होता. मी, माझा मित्र आणि काहीजण तिथे बोलत होतो. पांडू म्हणाला,
        ‘‘साहेब, तुमच्या टेंडर लोकांवर धूळ उडेल. लांब थांबा.’’ हे ऐकून अनेकजण
        कुत्सितपणे हसले.
      </p>

      <p>
        हसण्याचे कारण विचारल्यावर त्यातील एक मोठा अधिकारी म्हणाला, ‘‘पांडू
        ‘स्टँडर्ड’ला टेंडर म्हणतो. आम्ही नेहेमीच हसतो.’’ पांढरपेशी लोकांना जे
        इंग्रजीसदृश शब्द उच्चारता येतात, ते पांडूला येत नाहीत, म्हणून हे हसले.
        यांच्या घरचे वीस किलो दळण यांना उचलत नसल्याने पांडू आणतो. यांना जे काम
        टाळायचे ते पांडू करतो. कमी पगारात, अपुर्‍या जागेत कष्टाची कामे करणे
        पांडूला जमते तसे यांना जमत नाही, म्हणून पांडू मात्र कधीही यांची खिल्ली
        उडवत नाही. अशी उदाहरणे मला ठिकठिकाणी दिसतात.
      </p>

      <p>
        अशा पद्धतीने मराठी बोलण्यात इंग्रजी शब्द वापरायची इच्छा व्हावी, असे हे
        वातावरण निर्माण झाले आहे आणि ते शिक्षितांनीच निर्माण केले आहे असे माझ्या
        लक्षात आले. भाषांची मिसळ करण्याचा हा प्रघात चुकीचा आहे, तो बदलायला हवा
        असे वाटून मी काही समविचारी लोकांसह समर्थ मराठी संस्था नावाने १९९८ पासून
        कामाला सुरुवात केली.
      </p>

      <p>
        मराठीतून बोलताना-लिहिताना मराठी शब्दच वापरावेत अशी भूमिका घेऊन मी मराठी
        वृत्तपत्रे-मासिके यांच्या चारेकशे संपादकांना पत्रे लिहिली. त्यांनी
        त्यांची जबाबदारी लेखकांवर ढकलली, म्हणाले, ‘‘आम्ही लेखकांच्या भाषेत बदल
        करीत नाही.’’ मग मी अडीच हजार लेखकांचे पत्ते मिळवले आणि त्यांना पत्रे
        लिहिली. त्यातल्या काहींची उत्तरे आली की ही आधुनिक काळाची भाषा आहे,
        तरुणांची भाषा आहे वगैरे. पण ती काही तरुणांनी निर्माण केलेली नाही,
        तुमच्याकडूनच ऐकली असे म्हणून मी मराठीचा आग्रह धरत राहिलो, वाद घालत
        राहिलो, भांडतही राहिलो. वाद घालताना अनेकांनी मला नवनवीन मुद्दे पुरवले.
        बँकेत मराठी वापरले जात नाही, अर्ज-पावत्या मराठीत नसतात. आयकर भरायची
        चिठ्ठी मराठीत नसते. इतकेच काय दहावी मराठी माध्यमाचा परीक्षा-अर्जसुद्धा
        मराठीत मिळत नाही. मग मला एक दिशा मिळाली. सरकारी कार्यालये आणि बँका येथे
        मराठी वापरले जावे यासाठी आम्ही एक मे २००४ पासून पाठपुरावा सुरू केला.
        विविध कार्यालयात भेटी, लेखी मागणी, मराठीवापराचा आग्रह असा कार्यक्रम सुरू
        केला.
      </p>

      <p>
        पाच डिसेंबरला भारतीय स्टेट बँकेने पैसे भरणे, काढणे चिठ्ठ्या, खाते उघडणे
        अर्ज, ठेवपावत्या, ग्राहक मागेल ते छापील नमुने, जाहिराती, पत्रके यात
        मराठीचा वापर सुरू केला. मराठी कागदपत्रे बँकेत दिसू लागल्यावर मराठी
        खातेदार मराठीतून व्यवहार करू लागले.
      </p>

      <p>
        मी इतरही बँकांमध्ये जाऊन भेटलो. मराठी फॉर्म छापावेत म्हणून अर्ज दिले.
        तिथे चहापाणी, गोड बोलणे सारे व्हायचे, तोंडी आश्‍वासने मिळायची. पण
        प्रत्यक्षात कुणी काहीही करत नसत. महाराष्ट्रामध्ये अर्ज-पावत्या-पदनाम हे
        सारे मराठीत असावे, ग्राहकांशी संभाषण मराठीत करावे इत्यादी सूचना रिझर्व
        बँकेच्या परिपत्रकात असूनसुद्धा त्यानुसार बँका वागत नव्हत्या. २००५ मध्ये
        माहिती-अधिकाराचा कायदा आल्यावर त्यानुसार मी माहिती मागितली. रिझर्व
        बँकेच्या परिपत्रकाचा क्रमांक देऊन, ‘या यादीनुसार आपल्या बँकेत मराठीत काय
        काय केले जाते त्याची माहिती द्यावी किंवा यातून आपल्याला सवलत मिळाली
        असल्यास त्याची प्रत द्यावी’ असे पत्र दिले. माहिती अधिकाराखाली काही
        विचारल्यावर उत्तर द्यायला एक महिना मुदत असते. खरे उत्तर दिल्यावर,
        मराठीचा वापर करीत नसल्याची लेखी कबुली देऊन स्वत:चीच अडचण करून
        घेण्यापेक्षा उत्तर देण्यास उपलब्ध असलेल्या या मुदतीत मात्र बँका हे सारे
        अर्ज-पावत्या मराठीत छापून उपलब्ध करून देऊ लागल्या. आता इतर १६३ बँकांत
        सात अब्जाहून अधिक मराठी नमुने छापले, वापरले गेले आहेत.
      </p>

      <p>
        तशीच गोष्ट रेल्वे स्थानकावरच्या घोषणांबद्दलची. केंद्रसरकारचे स्थानिक
        भाषा वापरण्याबद्दलचे एक परिपत्रक आहे. ते मी तिथे नेऊन दाखवल्यानंतर
        त्यांनी तसे करण्याचे तोंडी मान्य केले पण लगेच बदल केला नाही. मध्य रेल्वे
        महाव्यवस्थापकांनी त्यांच्या उदघोषकांना मराठी भाषाच येत नाही अशी अडचण
        सांगितली. अधिक चौकशी करून मी त्यांना पुणे येथील पश्चिम विभागीय
        भाषा-केंद्राची माहिती दिली. हे केंद्र शासनाचे भाषा प्रशिक्षण केंद्र आहे.
        येथे सरकारी कर्मचार्‍यांना मराठी बोलणे, लिहिणे याचे विनामूल्य प्रशिक्षण
        दिले जाते. बहुधा रेल्वेने या सोयीचा लाभ घेतला आणि काही काळानंतर मग
        त्यांनी घोषणा मराठीतून करायला सुरुवात केली. तसेच रेल्वेच्या नकाशांमध्ये,
        स्थानकांमध्ये गावांची नावेही चुकीची वापरली जात. ते सुधारण्यासाठी माहिती
        अधिकाराखाली रेल्वेचे नकाशे मागितले. त्यावर स्टेशनांची कोणती नावे
        अधिकृतपणे वापरावीत ह्याबद्दल राज्यशासनाकडे विचारणा करणारे पत्र पाठवले.
        त्यांच्याकडून उत्तर आल्यावर मग तांत्रिक अडचण सुटली. आणि त्यानंतर
        पुणे-मुंबई अशी नावे तिकिटावर, स्टेशनवर, नकाशात दिसू लागली.
      </p>

      <p>
        टेलिफोन खात्याची गोष्टही अशीच आहे. एकदा मला गुजराथमध्ये फोन करताना कळले
        की तिथल्या टेलिफोन खात्याच्या सूचना गुजराथीतच दिल्या जातात. महाराष्ट्रात
        मात्र त्या हिंदी-इंग्रजीत दिल्या जात होत्या. एकाच खात्याकडून वेगवेगळ्या
        राज्यात वेगवेगळी वागणूक ! केंद्र सरकारचा त्रिभाषा-सूत्र नावाचा एक कायदा
        आहे- जिथे एकच भाषा वापरता येणार आहेत तिथे आधी स्थानिक, मग हिंदी वापरावी
        आणि जिथे तीन वापरणे शक्य असेल, तिथे स्थानिक, मग हिंदी व इंग्रजी
        वापराव्यात. तरीही मराठीला डावलून इथे हिंदी-इंग्रजी वापरात होत्या.
        टेलिफोन खात्यालाही हे बदलायला भाग पाडले. १ मे २००५ पासून दूरध्वनी संचावर
        मराठी वाक्ये पूर्वमुद्रित स्वरूपात प्रसंगानुसार ऐकू येऊ लागली. अशी
        व्यवस्था देशभर असूनही, महाराष्ट्रात नव्हती कारण ५५ वर्षे कोणीही तशी
        मागणी केली नव्हती. याचबरोबर मी त्या खात्याच्या ग्राहक सेवा केंद्रातील
        कर्मचार्‍यांनीही मराठी बोलण्यास सज्ज असले पाहिजे याचा पाठपुरावा केला.
        त्यालाही यश आले आणि सदर सेवा केंद्रात ४०० मराठी युवक, युवतींना ‘मराठी
        बोलणे जमते’ या मुद्द्यावर नोकरी मिळाली.
      </p>

      <p>
        २००३ च्या सुमारास महाराष्ट्रात शिक्षणात कोणती भाषा प्राधान्याने वापरतात
        इकडे माझे लक्ष गेले. मराठी माध्यमाच्या शाळा कमी होत आहेत, इंग्रजी
        माध्यमाच्या वाढत आहेत, असे का होते आहे याचा विचार करताना उच्चशिक्षण
        कोणत्या भाषेत उपलब्ध आहे ते तपासले. दहावीनंतरच्या औपचारिक
        अभ्यासक्रमापैकी ४०टक्के अभ्यासक्रम मराठी माध्यमात उपलब्धच नव्हते.
        मुख्यत: विज्ञान शाखेत- मराठीतून उत्तरे लिहिण्याची सोय नव्हती. दुसरीकडे
        दिसत होते की मराठीतून विज्ञान विषयावर भरपूर लिहिले जाते. लहान-मोठी मिळून
        एक लाखावर पुस्तके उपलब्ध होती. प्रत्येक डॉक्टर आरोग्यावर मराठीतून
        लिहितो. मग विज्ञानासाठी जीव-भौतिक-रसायनची पाठ्यपुस्तके मराठीत का नसावीत?
        अनेक राज्यांमध्ये फार्मसी, इंजिनिअरिंग, आयुर्वेद इत्यादी विषय स्थानिक
        भाषेतून शिकविले जातात… मग महाराष्ट्रात मराठीतून का नाही? शोध घेताना कळले
        की अभ्यासाची पुस्तके मराठीतून उपलब्ध नाहीत. ही अडचण दूर करण्यासाठी मी
        स्वत:च पुस्तके तयार करवून छापायची ठरवली. मी एक जाहिरात दिली- मागासलेल्या
        इंग्रजी भाषेतून प्रगत मराठीत भाषांतर करणारे भाषांतरकार हवेत. या
        जाहिरातीला प्रतिसाद म्हणून माझ्याकडे दोन लेखक आले.
      </p>

      <p>
        मी मराठीला प्रगत म्हणतो त्यामागे माझा अनुभव आहे. मी ८५ सालापासून
        आठवीपुढच्या मुलांना गणित शिकवतो आहे. इंग्रजीतून शिकवलेले कळत नाही आणि
        मराठीतून सांगितले की लवकर कळते, असा अनेक मुलांच्या बाबतीतला अनुभव आहे..
        मला देखील बी. एस. सी., एम. एस. सीला शिकविणारे प्राध्यापक सहज मराठीतून
        समजावून सांगत. अकरावी-बारावीपासून इंग्रजी माध्यम असूनही समजावणे मराठीतून
        असे. परिभाषा फक्त इंग्रजी असे. मग माझ्या लक्षात आले velocity पेक्षा
        ‘वेग’ सोपा आहे. acceleration पेक्षा प्रवेग, momentum पेक्षा संवेग
        denominator पेक्षा छेद, numerator पेक्षा अंश हे शब्द किती सोपे आहेत.
        म्हणजे जर परिभाषासुद्धा मराठी केली तर आणखीच सोपे होणार आहे. मी ठरवले की
        आपण हे करून पाहायचे. माझ्या सर्व विद्यार्थ्यांना मी सर्व व्याख्या मराठीत
        आणि इंग्रजीत शिकवतो. सुरुवातीला मराठीतून शिकणे हे इंग्रजी माध्यमाच्या
        मुलांच्या जिवावर येते. नंतर सराव होतो. नंतर मात्र मुलेच म्हणतात ‘‘फक्त
        मराठीत सांगा सर, इंग्रजी ऐकलेलेच आहे शाळेत.’’ म्हणूनच ही सोय
        अकरावी-बारावीला नक्कीच असायला हवी, असे मला वाटले आणि मी पुस्तकांची खटपट
        सुरू केली.
      </p>

      <p>
        सरकारी धोरणानुसार बारावी-विज्ञान परीक्षा मराठीतून देता येते ही गोष्ट मला
        कळली, तेव्हा पुण्यातल्या कोणत्याही विज्ञान-शिक्षकाला, प्राचार्यांना ही
        गोष्ट माहीत नव्हती. म्हणून मी बोर्डात अर्ज दिला की ही माहिती सर्वांना
        कळवा. आठ महिने काहीच झाले नाही. मग माहिती अधिकाराखाली विचारले तेव्हा
        उत्तर मिळाले की शाळा-संहिता या पुस्तकात ही माहिती उपलब्ध असल्याने
        स्वतंत्रपणे कळवलेले नाही. १९७५ ते २०१० पर्यंत हा नियम कोणीही मुलांना
        कळवलेला नव्हता. शाळा-संहिता सुट्ट्या-पगारवाढ-बढत्या यांबद्दलचे नियम
        यासाठी (फक्त) वापरले जाते. ही माहिती सर्वांना कळवली जावी म्हणून मी चार
        आमदार, एक मंत्री यांचा पाठपुरावा केला. त्यानंतर २०१० मध्ये विधानसभेत
        चर्चा झाली (सभागृहातल्या ५८ पैकी एकाही आमदाराला ही माहिती नव्हती.) मग
        सूत्रे हलली आणि मग मंत्र्यांच्या आदेशाप्रमाणे बोर्डाने पत्रकार परिषद
        घेऊन ही माहिती दिली, पण एकाही वृत्तपत्राने त्याबद्दल छापले नाही. जेव्हा
        मी पत्रक काढायचा आग्रह धरला तेव्हा चरफडत (आणि मला हे घ्या परिपत्रक.. करा
        महाराष्ट्राचे वाटोळे!! असे सुनावत) बोर्डाने पत्रक काढले. सर्वात कहर
        म्हणजे त्यात फक्त ‘प्रश्‍नपत्रिका मराठीत काढल्या जातील’ असे म्हटले
        असल्यामुळे ‘उत्तरे मराठीतून’ लिहिण्यासाठी पुन्हा मागे लागावे लागले. आता
        उत्तरे पुढील सात भाषांत लिहिता येतात. मराठी, कन्नड, उर्दू, हिंदी,
        इंग्रजी, सिंधी, गुजराथी. यातही गंमत पहा – मी जानेवारी २०१२ पासून
        परिपत्रक काढा म्हणून मागे लागलो, एप्रिल २०१२ ला मंत्र्यांनी कबूल केले.
        पण परिपत्रक प्रत्यक्षात आले १५ ऑक्टोबर २०१२ ला आणि १४ ऑक्टोबरला बारावीचे
        अर्ज भरण्याची मुदत संपली होती! आणि बहुतेकांनी ते परिपत्रक फक्त
        सुट्ट्यांच्या काळापुरते नोटिस बोर्डावर लावले होते. हे सर्व विस्ताराने
        लिहिण्याचे कारण म्हणजे मराठीतून विज्ञान शिकवणे, उत्तरे लिहिणे याविषयी
        सगळीकडे किती अनास्था आहे पहा! आणि ह्यात केवळ सरकारी व्यवस्थाच नाही तर
        समाजही सामील आहे, आपल्याकडचे अनेक विद्यार्थी/पालक असे म्हणणारे आहेत की
        अमुक कॉलेज नको कारण तिथे मराठीतून बोलतात.
      </p>

      <p>
        मराठीतून विज्ञान शिकण्यातली पहिली अडचण होती – पाठ्यपुस्तके मराठीत उपलब्ध
        नसण्याची ! मग तेही काम मी हाती घ्यायचे ठरवले. यथावकाश पुस्तके तयार झाली.
        ती तयार करण्यासाठीची सर्व रक्कम मला कर्जाऊ मिळाली….पुस्तके विकली गेली तर
        परत द्या….अशा बोलीवर. मला अकरा महिन्यात ते पैसे परत करता आले. म्हणजे ही
        पुस्तके मुलांना हवी होती. डिसेंबर महिन्यातही मुले ती विकत घेत आहेत कारण
        मार्चमधल्या परीक्षेच्या आधीच्या या दोन महिन्यातसुद्धा यातून अभ्यास करता
        येईल, मराठीतून कळेल असा भरवसा त्यांना वाटतो आहे.
      </p>

      <p>
        मराठीतून उत्तर पत्रिका देण्याची सोय झाल्यावर २०११ पासून आता पाच हजारावर
        मुले जीव, भौतिक, रसायन, गणित या विषयांची परीक्षा मराठीतून देतात. त्यातील
        काही विषय इंग्रजीत, काही मराठीत असेही देता येतात. आताच्या नव्या
        परिपत्रकानुसार कोणत्याही भाषेत उत्तर लिहिताना, गरजेनुसार इंग्रजी
        पारिभाषिक शब्द वापरण्यास परवानगी आहे. त्यामुळे विषय समजला आहे, पण शब्द
        आठवला नाही म्हणून उत्तर लिहिता आले नाही अशी अडचण आता होणार नाही. माझा
        मराठीतून शिकवण्याचा आग्रह दोन कारणांसाठी आहे. एक म्हणजे मातृभाषेतून
        होणारे आकलन इतर कोणत्याही परकीय भाषेपेक्षा अधिक सोपे आणि लवकर होते.
        आपल्या परिसरातल्या भाषेत शिकल्याने मुलांचा आत्मविश्वास वाढतो, त्यांची
        अभिव्यक्ती फुलते आणि मुख्य म्हणजे ती विचार करायला शिकतात.
      </p>

      <p>
        दुसरे कारण म्हणजे मराठी ही एक समृद्ध ज्ञानभाषा आहे, तिचा लाभ घेतला जात
        नाही, तो घेतला जावा. माझे म्हणणेच आहे की इंग्रजी भाषा ही इतर अनेक
        भाषांमधून शब्द घेऊन केलेली असल्याने त्यात भारतीय भाषांसारखी आकलनीयता
        नाही. उदा. नाखून शब्द पहा – नखांमधे रक्त नसते ते उच्चाराबरोबर कळते.
        मराठीत जसे साधित शब्द आहेत (राज्य, राजा, राजपुत्र, राजकन्या, राज्यशासन,
        राजनिष्ठ, राजनीती, राजपत्र, राज्यकारभार, राजघराणे, राजेशाही) तसे
        इंग्रजीत नाहीत. त्यातले शब्द लांबलचक, वाक्ये लांबलचक, सुटी अव्यये यामुळे
        ती अवघड बनते, लवकर कंटाळवाणी होते.
      </p>

      <p>
        एकूणच इंग्रजीतून कोणताही विषय कळणे वेळखाऊ, कठीण आणि अधिक कष्टाचे आहे आणि
        कोणत्याही मातृ/परिसर भाषेत तोच मजकूर सहज, कमी वेळात कळतो हा अनुभव
        प्रत्येक भारतीयाला आला, तरी औद्योगिक संस्थांनी इंग्रजीचा अतिरेकी वापर
        सुरू केल्याने शिक्षणात इंग्रजी अनिवार्य असल्याची भ्रामक भावना निर्माण
        झाली. उत्तम आकलनासाठी मराठी (मातृ/परिसर भाषा) माध्यम निवडण्याची निकड
        सर्व पालकांना पटली तरी नोकरी, व्यवसायात इंग्रजीचा वरचष्मा असल्याने
        इंग्रजी माध्यम हवेहवेसे वाटू लागले. यात शिकणार्‍या पण विषयाचे आकलन न
        होणार्‍या विद्यार्थ्यांसाठी मी निम मराठी माध्यम ही योजना सुचवली. शाळेत
        इंग्रजीतून शिकवल्या जाणार्‍या गणित, शास्त्र, इतिहास, भूगोल, पर्यावरण,
        मूल्यशिक्षण वगैरे विषयांची मराठी माध्यमातील पुस्तके घरी आणून त्या
        पुस्तकांचे वाचन करणे आणि त्यातील प्रश्नोत्तरे सोडवणे!
      </p>

      <p>
        या योजनेची पत्रके घ्यायला सहा महिन्यापूर्वी एकजण माझ्याकडे आले होते. ते
        गोवा सरकारच्या शिक्षण खात्यातील निवृत्त अधिकारी होते. ते पत्रक घेऊन
        गेले, त्यानंतर गोवा सरकारचा एक निर्णय नुकताच माझ्या वाचनात आला. या
        निर्णयानुसार गोवा सरकार २०१४-१५ या शैक्षणिक वर्षासाठी इंग्रजी माध्यमातील
        मुलांसाठी जी पुस्तके छापणार आहे, त्यातील गणित, शास्त्र, इतिहास, भूगोल
        अशा भाषेतर विषयांची पुस्तके द्वैभाषिक असतील. या पुस्तकातील डाव्या बाजूची
        पाने इंग्रजीत असतील आणि त्यासमोरील उजव्या पानावर डावीकडील मजकुराचा मराठी
        किंवा कोकणी अनुवाद असेल.
      </p>

      <p>
        अशा प्रकारे इंग्रजी-तमिळ, इंग्रजी- मराठी, इंग्रजी- हिंदी, इंग्रजी-
        बंगाली पुस्तके देशातील सर्व इंग्रजी माध्यम शाळांमधून उपलब्ध करावीत आणि
        त्या शाळांमधील शिक्षकांनीही वर्गात द्वैभाषिक स्वरूपात शिकवावे यासाठी मी
        २८ जानेवारीला देशातील सर्व राज्यांच्या मुख्यमंत्र्यांना पत्रे लिहिली
        आहेत. अनेक राज्ये हे मान्य करतील आणि देशातील शिक्षणाच्या माध्यमाबाबत
        अधिक चांगली सक्षम, भारतीय व्यवस्था उदयाला येईल असे मला वाटते. एकाच वेळी
        दोन्ही भाषांतून आशय शिकणार्‍या विद्यार्थ्यांना आपल्याला स्वत:च्या
        शिक्षणासाठी कोणते भाषामाध्यम योग्य, याचा अनुभवावर आधारित निर्णय घेता
        येईल. सध्या तीन वर्षाच्या मुलांसाठी कोणते भाषामाध्यम योग्य याचा निर्णय
        पालक घेतात आणि त्यांचा निर्णय चुकला तर त्यांची मुले त्याचे परिणाम
        आयुष्यभर भोगतात. वरील नव्या प्रकारच्या द्वैभाषिक पाठ्यपुस्तकांमुळे
        यापुढे अशी त्रुटी राहणार नाही.
      </p>

      <p>
        – मराठीकाका, अनिल गोरे<br /><a
          href="mailto:marathikaka@gmail.com"
          target="_blank"
          >marathikaka@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मराठीसाठी जंग जंग…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मराठीसाठी जंग जंग…",
    english: "",
  },
  short: {
    marathi:
      "मराठीकाका, अनिल गोरे महाराष्ट्रातले कायदे-नियम, सामाजिक व्यवहार, शालेय शिक्षणाच्या माध्यमापासून ते रेल्वेचे नकाशे- बँकेमधले अर्ज-पावत्या इत्यादी गोष्टींमध्ये मराठीचा वापर व्हावा,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
