const articleData = {
  content: {
    marathi: `<article
  id="post-19233"
  class="post-19233 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. नीलिमा देसाई</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/Neelima_Pic.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        स्वत:चं मूल ‘विशेष’ आहे, हे स्वीकारणं कोणत्याही आई-वडिलांना कठीण असतं.
        समाजाचा विशेष मुलांकडे पाहण्याचा दृष्टिकोन, त्यांच्यासाठी आवश्यक
        असणार्‍या सुविधांचा अभाव, त्यांच्यामुळे कुटुंबावर येणार्‍या मर्यादा,
        बंधनं अशा अनेक कारणांमुळं स्वत: ते मूल आणि त्याचं कुटुंब -असलेला अवकाशही
        हरवून बसतं. अशा प्रसंगी दैवाला, नशिबाला दोष देत, रडत बसायचं की आहे त्या
        परिस्थितीत त्या मुलाला आनंदी, स्वावलंबी, जास्तीत जास्त सकस आयुष्य कसं
        देता येईल यासाठी प्रयत्न करायचे? नीलिमाताईंनी दुसरा मार्ग स्वीकारला.
      </p>

      <p>
        ‘विशेष’ लेकीसाठी अदितीसाठी जे जे करता येणं शक्य आहे ते ते जीव ओतून केलं,
        पण त्या तिथंच थांबल्या नाहीत. अदितीला जे जे मिळालंय आणि जे तिला मिळायला
        हवं असं वाटतंय ते ते सर्व तिच्यासारख्या इतर मुलांनाही मिळायला हवं यासाठी
        त्या प्रयत्नशील आहेत. नवक्षितिज हे त्याचं मूर्तरूप.
      </p>

      <p>
        वैद्यकीय शिक्षण पूर्ण झाल्यावर माझं लग्न झालं. पती चंद्रशेखर हेही
        डॉक्टरच. लग्न झाल्यावर आम्ही ठरवलं होतं की आपल्याला दोन मुलं हवीत.
        मुलगा-मुलगी काहीही चालेल. दोन वेगवेगळ्या व्यक्तिमत्त्वाच्या मुलांना
        वाढवायचा आनंद आम्हाला घ्यायचा होता. लग्नानंतर दोन वर्षांनी नूपुरच्या
        रूपानं एक गोंडस बाळ आमच्या घरात जन्मलं. तिच्या बाललीलांचा, तिच्या
        वाढविकासाच्या प्रत्येक टप्प्याचा मनसोक्त आनंद आम्ही घेत होतो. त्यानंतर
        तीन वर्षांनी अदितीचा जन्म झाला. आम्ही खुशीत होतो. पण लवकरच आमच्या लक्षात
        आलं की मान धरणं, कुशीला वळणं, रांगणं, बसणं, वाढीचे हे टप्पे उशिरा
        होताहेत. बालरोगतज्ज्ञांनी हे मूल ‘लेट स्टार्टर’ असण्याची शक्यता वर्तवली.
        पण थोड्याच काळात निदान झालं की अदिती ‘विशेष मूल’ आहे – मतिमंद आहे. माझी
        दोन वेगळ्या व्यक्तिमत्त्वाच्या मुलांना वाढवायची इच्छा अशा प्रकारे पूर्ण
        व्हायची होती. अदिती अशी नसती तर ‘विशेष’ मुलांच्या जगाशी, त्या अनुषंगानं
        येणार्‍या अनेक प्रकारच्या अनुभवांशी परिचयच झाला नसता आणि ‘नवक्षितिज’ या
        माझ्या तिसर्‍या अपत्याचाही जन्म झाला नसता.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/desai-family.JPG"
          alt="desai-family.JPG"
        />
      </figure>

      <h5 class="wp-block-heading">अदितीला वाढवताना</h5>

      <p>
        अदिती ‘विशेष’ मूल आहे हे स्वीकारणं सोपं नव्हतंच. पण दु:खात, निराशेत कुढत
        राहणं माझ्या स्वभावातच नाही. आता अदितीच्या प्रगतीसाठी जे जे करणं आवश्यक
        आहे ते ते सर्व करायचं, तिच्यासाठी जास्तीत जास्त वेळ द्यायचा असं ठरवून मी
        कामाला लागले. सुरुवातीच्या या काळात ऍलोपॅथीपासून ते ब्रेन जिम,
        किनीझीऑलॉजी, तिरुपतीदर्शनापर्यंत सर्व काही केलं.
      </p>

      <p>
        अदितीला सर्वांबरोबर मिसळायला मिळावं म्हणून दोन वर्षांची झाल्यावर तिला
        पाळणाघरात ठेवायला सुरुवात केली. ‘लोक काय म्हणतील?’ याचा विचार केला नाही.
        अगदी लहान असताना नूपुर विचारायची, ‘‘आई, लोक अदितीकडे असं का बघतात गं?’’
        पण जशी नूपुर मोठी होत गेली तशी त्याकडे दुर्लक्ष करायला शिकली. ‘नॉर्मल’
        असणार्‍या लोकांकडे इतकी साधी संवेदनशीलता नसते, हे तिला कळायला लागलं.
      </p>

      <p>
        अदिती अडीच वर्षाची झाल्यानंतर शाळेत घालायची वेळ आली. तेव्हा विशेष
        मुलांच्या शाळेत तिची प्रगती व्हायची नाही (हे चूक असतं, हे नंतर समजलं),
        असा विचार करून जवळच्याच श्रीमती वर्मा यांच्या बॅबीनो नर्सरीमध्ये घातलं.
        त्यांचं खूप छान सहकार्य मिळालं, परंतु ही शाळा फक्त पाच वर्षांपर्यंतच्या
        मुलांकरताच होती, नंतर परत शाळेचा शोध सुरू झाला. तिला ‘रेवाचंद भोजवानी’
        या इंटिगे्रटेड स्कूलमध्ये घातलं. अदिती सात वर्षाची झाली, तरी तिची प्रगती
        खूपच कमी होती. तोपर्यंत आमच्याही मनाची तयारी झाली होती की, अदिती गतिमंद
        नाही, तर मतिमंद आहे. त्यावेळी थोडासा अवघड वाटणारा व महत्त्वाचा निर्णय
        घेतला. तो म्हणजे अदितीच्या प्रगतीसाठी, सर्वांगीण विकासासाठी आणि
        जीवनशिक्षणासाठी तिला विशेष शाळेत घालायचं. मग त्या दृष्टीनं शोध सुरू
        झाला. कर्वे रोडवरील ‘लार्क’ या शाळेत पुढची सात वर्षं अदिती शिकली. तिथलं
        वातावरण, पे्रमानं शिकवणारे सर व मॅडम यामुळे अदिती खूश होती व तिची
        प्रगतीही होत होती.
      </p>

      <p>
        अदितीच्या प्रत्येक गोष्टीतल्या प्रगतीचा आनंद आम्ही लुटत होतो. बसायला
        लागणं, चालायला लागणं, पहिला शुध्द उच्चार, चित्र काढणं, गाणी-नाच इत्यादी.
        कारण तिची तुलना आम्ही कोणाशीच करत नव्हतो. पाचव्या वर्षी अदितीच्या
        बाबांनी तिला प्रयत्नपूर्वक पोहायला शिकवलं. आम्हाला सर्वांना खूप आनंद
        झाला. त्यानंतर जवळ जवळ पाच-सहा वर्षं रोज आम्ही तिला पोहायला घेऊन जायचो.
        तिला स्वत:ला पोहायला फार आवडतं. तिला पोहताना बघणं फार आनंददायी असायचं व
        आजही आहे. पुढे तिनं अनेक जिल्हास्तरीय बक्षिसं मिळविली. बक्षीस घ्यायला ती
        अशी थाटात जाते की, बक्षीस देणारासुध्दा सुखावून जातो. अदिती अत्यंत आनंदी
        स्वभावाची मुलगी आहे. खोडकरपणा, व्रात्यपणा अंगात ठासून भरला आहे.
        विनोदबुध्दी खूप छान आहे. अभ्यासाव्यतिरिक्त इतर गोष्टी शिकायला आवडतात.
        स्वभाव धाडसी आहे, प्रेमळ आहे. तिच्या ताईवर तिचं फार प्रेम आहे.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/Campus_0.jpg"
          alt="Campus_0.jpg"
        />
      </figure>

      <h5 class="wp-block-heading">कसरत साधता आली</h5>

      <p>
        मी ’वेळपस’ ‘करत राहणे’ यावर विश्‍वास ठेवणारी आहे. त्यामुळे न कंटाळता
        अदितीच्या प्रगतीसाठी जे जे करणं शक्य होतं ते ते मी करत होते. त्या
        काळामध्ये अदितीच्या रूटिनमध्ये डिस्टर्ब करणार्‍या गोष्टी नको वाटायच्या,
        त्यामुळे अर्थातच मी क्लिनिकला फक्त सकाळी दोन आणि संध्याकाळी दोन तासच जात
        होते. अदितीचं सर्व मनापासून, जागरूकपणे करताना मी आयुष्य आनंदानं जगायचं
        विसरले नव्हते. व्यायाम करत होते, सायकलिंग करत होते, वर्षातून एकदा
        दहा-बारा दिवस हिमालयात जाऊन येत होते. याच काळात मी एव्हरेस्ट बेस कॅम्प,
        कैलास मानससारखे ट्रेक व लांब पल्ल्याचं सायकलिंग केलं. एण्डुरो-थ्रीसारखी
        कठीण वाटणारी, शारीरिक क्षमतेची कस लागणारी स्पर्धा यशस्वीरित्या पूर्ण
        केली. विपश्यना मेडिटेशनच्या शिबिरांना नियमित गेले. मी एकटी जेव्हा
        ट्रेकला व सायकलिंगला जायचे, तेव्हा ट्रेकचा वा त्या अनुषंगानं येणार्‍या
        सर्व अनुभवांचा मनापासून आनंद घेत असे, घराची काळजी करत बसत नसे, पण घरी
        आल्यानंतर मात्र पूर्णपणे समरसून संसार!! त्यामुळे मला घर, व्यवसाय व छंद
        यामध्ये समतोल साधता आला. या सगळयामुळं माझं स्वत:चं वेगळं व्यक्तिमत्त्व व
        ओळख कायम राहिली. या काळात मला सासू-सासर्‍यांची खूप मदत झाली. २०११ साली
        मी आयुर्वेदामधला विषय घेऊन पी.एच.डी.ही पूर्ण केली. आपण घरी व कामावरही
        तणावरहित राहून पूणर्र्पणे समरस होऊन मनापासून काम करू शकतो, याचं समाधान
        होतं. शिवाय ‘विशेष मुलीची आई’ या व्यतिरिक्त वेगळी प्रतिमाही जपता आली
        होती.
      </p>

      <h5 class="wp-block-heading">विलक्षण सकारात्मक दृष्टिकोन</h5>

      <p>
        सुरुवातीच्या काळात अदितीचं मतिमंदत्व स्वीकारायला जड गेलं. पण नंतर
        ‘अदितीसारखी विशेष मुलगी मलाच का?’ असा विचार मी कधीच मनात फिरकू दिला
        नाही. ‘निसर्गानं जास्त मदत लागणारं मूल आपल्याला, आपल्यासारख्या शरीरानं व
        मनानं खंबीर असलेल्या आईला नाहीतर कोणाला दयायला पाहिजे’, अशा विचारानं मी
        परिस्थितीकडे पाहू लागले. विशेष मूल वा नॉर्मल मूल जसं आहे तसं स्वीकारून,
        त्याची क्षमता जाणून घेत, व्यक्तिमत्त्व जाणून घेत, त्याला स्वत:ची जागा
        देत, त्याचं व्यक्तिमत्त्व कसं फुलेल हे बघायचं, त्याला विचार करायला
        शिकवायचं, आपलेच विचार लादायचे नाहीत असं ठरवलं. खलील जिब्रान एके ठिकाणी
        म्हणतो, ‘‘मुले जन्माला घातली असतील तरी त्यांच्याशी मालकीहक्काने वागू
        नका. त्यांना विचार<br />करायला शिकवा. तुमचेच विचार त्यांना देऊ नका.’’<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/Himalaya_Trek.JPG"
          width="308"
          height="231"
          alt="Himalaya_Trek.JPG"
        />
      </p>

      <p>
        अदितीला आनंद देणार्‍या गोष्टी करायला मला खूप मजा यायची. अदिती व मी,
        आम्ही दोघीच असलो की, मी अगदी लहान मुलीसारखी तिच्याबरोबर नाच करायची,
        घरातल्या जिन्याच्या पायर्‍या वेड्यावाकड्या उतरायच्या, दोन पायर्‍या एकदम
        करत उतरायच्या, मग अदिती खळखळून हसायची. ते खळखळून हसणं बघण्यासारखं असे.
        अदिती व मी कित्येक वर्षं पावसाळ्यात छत्री न घेता फक्त भिजायला म्हणूनच
        बाहेर पडायचो. धबधब्यामध्ये पाण्यात खेळत बसायचो. छोट्या छोट्या
        गोष्टींमधून अदितीला खूप आनंद व्हायचा. आई-बाबा आपल्यावर प्रेम करतात, ही
        सुरक्षितता देणारी भावना मुलांमध्ये येणं फार आवश्यक असतं. तिला सुरक्षित
        वाटावं यासाठी आम्ही दोघंही प्रयत्नशील राहिलो.
      </p>

      <p>
        विशेष मुलांमध्ये असुरक्षिततेची भावना जास्त प्रमाणात असते, म्हणून त्यांना
        अधिक प्रेमाची, कौतुकाची व आदरानं वागवण्याची गरज असते. दहाव्या
        वर्षांपासून अदिती तिच्या मामा-आत्याकडे एकटी जाऊन राहू लागली. ‘मी एकटी
        रहायला गेले’ याचा तिला फार अभिमान वाटायचा. मामा, आत्या, आजी-आजोबा
        यांचंही भरपूर प्रेम तिला मिळालं. मित्रमंडळीकडेही आपसूकच अदितीचं स्वागत
        व्हायचं. आर्ई-वडील जेव्हा विशेष मुलाला प्रेमानं, आदरानं वागवतात, तेव्हा
        इतर लोकसुद्धा तशाच प्रकारे वागतात, असं मला वाटतं.
      </p>

      <p>
        अदितीला टॉयलेट ट्रेनिंग देण्यासाठी कधी कधी तासनतास न कंटाळता संडासासमोर
        बसायला लागायचं. माझी आई म्हणायची, ‘‘अगं सोडून दे, शिकेल ती पुढे.‘ पण
        योग्य गोष्टी योग्य वेळीच शिकता व शिकवता येतात. बटणं लावणं, चेन लावणं,
        नाडी बांधणं हे वर्षानुवर्षं सांगत राहावं लागतं. दात घासणं हे असंच
        रोजच्या रोज शिकवावं लागतं. करता येत नाही ही एक बाब व त्या जोडीला विशेष
        मुलांमध्ये आळशीपणा खूप असतो. त्यामुळे खूप धीर ठेवून, न चिडता त्यांच्या
        मागं लागूनच अनेक गोष्टी करून घ्याव्या लागतात. अदिती नऊ-दहा वर्षांची
        झाल्यापासून तिला समजेल अशा भाषेत मासिक पाळीविषयी सांगत होते. कारण विशेष
        मुलांची मानसिक तयारी करून घ्यायला खूप वेळ लागतो. त्यामुळे प्रत्यक्षात
        पाळी सुरू झाल्यावर तिनं पूर्ण सहकार्य केलं.
      </p>

      <h5 class="wp-block-heading">नूपुरला वाढवताना</h5>

      <p>
        विशेष मुलांसाठी अनेक गोष्टी करणं आवश्यक असतं, पण त्यामुळे दुसर्‍या
        नॉर्मल मुलाकडे दुर्लक्ष व्हायची भीती असतेच. तसं नूपुरच्याबाबतीत होऊ नये
        यासाठी आम्ही जाणीवपूर्वक प्रयत्न केले. नूपुरला रोज रात्री झोपताना मी एक
        गोष्ट वाचून दाखवायची. जवळ-जवळ सात-आठ वर्षांपर्यंत! तिचाही अभ्यास व खेळ
        अशी कसरत चालू असायची. टेनिस तिच्या विशेष आवडीचा खेळ. राष्ट्रीय
        स्तरावरच्या स्पर्धांमध्ये तिनं अनेक पुरस्कार मिळवले. वयाच्या तेराव्या
        वर्षी बाबांबरोबर युरोपमधील पाच देशांमध्ये सायकलिंग केलं. खेळाडू असल्यानं
        तिच्या आहाराबाबत मला खूप दक्षता घ्यावी लागायची. पाचवीनंतर तिचा अभ्यास ती
        स्वत: करेल हे पाहिलं. त्यातून तिचा आत्मविश्‍वास वाढला. तरुण वयामध्ये
        आल्यावर नूपुरला डोळस स्वातंत्र्य दिलं. आणखीन एक गोष्ट विचारपूर्वक केली.
        अदितीची फारशी जबाबदारी तिच्यावर टाकली नाही. त्यामुळे स्वखुशीनं ती
        अदितीला आपल्या मित्र-मैत्रिणींमध्ये घेऊन जाऊ लागली. २०१२ मधे नूपुरचं
        लग्न झालं. ती सध्या अमेरिकेमधे विसकॉन्सिन विद्यापीठात रेडिएशन आँकॉलॉजीचं
        शिक्षण घेत आहे.
      </p>

      <p>
        अदिती, नूपुरला वाढवताना पालक म्हणून आम्ही काही पथ्यं पाळली होती. उदा.
        मुलांसमोर वाद किंवा भांडणं करायची नाहीत, एकमतानं निर्णय घ्यायचा, मुलांशी
        खरं तेच बोलायचं, इत्यादी. ठरावीक वयानंतर मुलं भावनिकदृष्ट्या ,
        व्यावहारिकदृष्ट्या आपल्यावर अवलंबून ठेवू नयेत. छोट्या-छोट्या गोष्टींसाठी
        आर्ईवडिलांची मदत घेणं, निर्णय घेताना आर्ईवडिलांवर अवलंबून राहणं, हे मला
        पालकांचं अपयश आहे असं वाटतं. मुलांना मदत करावी पण त्यांचे निर्णय
        त्यांनाच घेऊ द्यावेत, असं मी मानते.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/trekking.JPG"
          width="400"
          height="200"
          alt="trekking.JPG"
        />
      </p>

      <h5 class="wp-block-heading">कल्पना प्रत्यक्षात आणताना</h5>

      <p>
        अदिती सोळा वर्षांची झाल्यावर तिच्या भविष्याबद्दल चर्चा सुरू असायची,
        त्यामध्ये नूपुरचाही सहभाग असायचा. तिच्यासमोर मुद्दामच आम्ही या गोष्टी
        बोलायचो. अठरा वर्षांंनंतर अदितीलापण वसतिगृहामध्ये ठेवावं, तिला समवयीन व
        तिच्यासारखीच बौद्धिक क्षमता असणार्‍या मित्रमैत्रिणी असतील, तर ती खूश
        राहील, असा विचार मनात यायला लागला. त्यासाठी महाराष्ट्रातल्या अनेक संस्था
        बघून आलो, पण अदितीला तिथं कुठंही ठेवावं असं वाटलं नाही. माझ्या मनात
        तिच्या पुनर्वसनाबद्दलच्या ज्या कल्पना होत्या त्या खूप वेगळ्या होत्या. मग
        ठरवलं की आपणच वसतिगृह सुरू करायचं.
      </p>

      <p>
        विशेष मुलं १८ वर्षापर्यंत भावनिकदृष्ट्या आईवडिलांवर अवलंबून असतात.
        यानंतर त्यांनासुद्धा बाहेरचं जग जास्त खुणावू लागतं व मित्रमैत्रिणींचा
        सहवास हवासा वाटू लागतो. नवीन काहीतरी करावंसं वाटतं व मिळालं नाही तर
        वर्तणूक समस्या चालू होतात. अदितीबाबतीत वयाच्या चौदाव्या वर्षापासून तिची
        ही गरज लक्षात येऊ लागली व ही गरज खर्‍या अर्थानं पूर्ण करायची तर वसतिगृह
        हाच पर्याय आहे असं लक्षात आलं.
      </p>

      <p>
        आणि… २३ नोव्हेंबर, २००३ रोजी माझ्या तिसर्‍या अपत्याचा, ‘नवक्षितिजचा’
        जन्म झाला. शेखरनं मला पूर्ण पाठिंबा दिला. काही समविचारी लोकांनी एकत्र
        येऊन नवक्षितिज सुरू केलं. एका सदगृहस्थांच्या बंगल्यामधील खोलीमध्ये पहिली
        तीन वर्ष डे केअर सेंटर होतं. २५ जून, २००७ पासून हिंजवडीजवळील मारूंजी
        गावामध्ये वसतिगृह व कार्यशाळा सुरू केली. अठरा वर्षांपुढील विशेष
        व्यक्तींना इथे प्रवेश दिला जातो व हा प्रवेश आयुष्यभराकरता असतो.
        प्रवेशानंतर एक महिना चाचणीचा असतो. त्यामध्ये मुलं रुळली, तर मग
        प्रवेशप्रक्रिया पूर्ण केली जाते.
      </p>

      <p>
        अशा रीतीने दोन मुलांपासून (त्यामधली एक अदिती) सुरू झालेल्या संस्थेमधे आज
        अठ्ठेचाळीस विशेष मित्र-मैत्रिणी राहत आहेत. नवक्षितिज आज दीड एकर जागेवर
        बहरलेलं आहे. आनंदी वातावरण, सुंदर बाग, मुलांना फिरायला मोकळी जागा, छान
        जेवण, जेवणामध्ये सतत बदल, व्यायामासाठी छोटं जिम हे सर्व नवक्षितिजमध्ये
        आहे. इथल्या मुलांची समाजामधल्या सर्व थरातल्या व्यक्तींबरोबर देवाण-घेवाण
        सुरू असते. मुलांना अनेक उपक्रमांद्वारे समाजामध्ये नेलं जातं. जलदिंडी,
        ट्रॅफिक नियमनासाठी पोलिसांबरोबर कार्यक्रम, मॅरेथॉन, एडस चॅरिटी रन अशा
        कार्यक्रमांमध्ये मुलं भाग घेतात. पर्यावरणजागृती करतात. पथनाट्य करतात.
        महिन्यातून एकदा ट्रेकला जातात. वर्षाऋतूमध्ये पावसात भिजण्याचा आनंद
        घेतात. थंडीमध्ये समुद्रकिनारी जातात. दरवर्षी मे महिन्यात १०-११ दिवस
        मुलांना आम्ही हिमालयात ट्रेकिंगसाठी घेऊन जातो. तेथे पॅराग्लायडिंग,
        रिव्हर क्रॉसिंग, झोरबिंग, रॅपलिंगसारखे धाडसी क्रीडाप्रकार मुलं करतात.
        एकंदरीनं आयुष्यामधला आनंद, एक्साईटमेंट मुलांना द्यायचा आमचा प्रयत्न
        असतो. नवक्षितिजतर्फे आंतर शालेय पर्वती चढणे व नाट्य स्पर्धा सुरू केल्या
        आहेत. संकुचित दृष्टिकोन न ठेवता जास्तीजास्त मतिमंद मुलांपर्यंत पोचण्याचा
        आम्ही प्रयत्न करतो आहोत.
      </p>

      <p>
        ट्रेकिंग, पायी फिरायला जाणं, नाच, गाणं, पावसात छत्री न घेता फिरणं, अधून
        मधून सिनेमा बघायला जाणं, हे सारं आम्ही घरी अदितीबरोबर करत होतो व
        त्यामुळे तिच्यामध्ये होणारे सकारात्मक बदल बघत होतो. नवक्षितिजमध्ये असे
        अनेक उपक्रम आम्ही सुरू केले, त्याला हा आधार होता. एखाद्या उपचारपद्धतीला
        असावं तितकं याला महत्त्व आहे, असं आम्हाला वाटतं. यातून आत्मविश्‍वास
        वाढतो व स्वतःबद्दल चांगलं वाटतं, माणूस म्हणून प्रवास सुरू होतो. आपण
        आपल्या दिनक्रमात बदल करून आयुष्याचा ताजेपणा व मनाचा आनंद टिकवायचा
        प्रयत्न करतो, पण विशेष मुलांना ही संधी आपण द्यावी लागते. अनेक पालक विशेष
        मुलांना अतिसुरक्षित वातावरणात वाढवत असतात. त्यामुळं स्वतःवरपण खूप ताण
        घेतात आणि विशेष मुलाच्या आहेत त्या क्षमतापण त्यामुळे विकसित होत नाहीत.
        पण नवक्षितिजमध्ये अदितीसह इतर मुलं स्वतःची जास्तीत जास्त कामं इतरांवर
        अवलंबून न राहता स्वतःच करतात, कार्यशाळेमधे एका जागी बसून सलग दोन तास काम
        करतात. मेणबत्त्या, चॉकलेटस्, आकाशकंदिल बनवतात. हे बघून नेहमीच समाधान
        वाटतं.
      </p>

      <p>
        पदयात्रा़, ट्रेकिंगसारखे अनेक उपक्रम यशस्वीरित्या पूर्ण केल्यावर विशेष
        मुलांचा आत्मविश्‍वास वाढून, आहेत त्या क्षमता बाहेर येतातच, पण इतरही
        क्षमता वाढण्यास मदत होते. ट्रेकिंगच्या निमित्तानं आमची मुलं निसर्गाच्या
        जवळ गेली, पक्षी व त्यांचे आवाज ओळखायला शिकली, फुलांचे रंग, त्याचे वास
        अनुभवायला शिकली, आकाशाच्या बदलत्या रंगांचं निरीक्षण करू लागली, यामुळे
        त्यांच्या अनेक जाणिवा जागृत झाल्या आहेत. दुसर्‍यांना मदत करणं, कुठंही
        राहण्याची तयारी होणं, संघभावना वाढणं यासारखी जीवन-कौशल्यंही विकसित झाली
        आहेत. स्व-प्रतिमा उजळून त्यांच्या वर्तणूक-समस्या कमी झाल्या आहेत.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/street_play.JPG"
          alt="street_play.JPG"
        />
      </figure>

      <h5 class="wp-block-heading">मुलांना सुरक्षित वाटावं म्हणून</h5>

      <p>
        विशेष मुलांना दैनंदिन व्यवहारामध्ये अनेक प्रकारे मदत लागते. क्षमता कमी
        असणं, आळस व लहान असताना शाळेत तसेच घरी या गोष्टीं शिकवण्यातली दिरंगाई वा
        अतिलाड यामुळं प्रौढ मतिमंद मुलांना अनेक दैनंदिन आवश्यक गोष्टी शिकवाव्या
        लागतात. वय वाढल्यामुळं आक्रमकपणा आलेला असतो, त्यामुळे त्यांना शिकवणं
        अवघड होऊन जातं. अशा वेळी आम्ही नाट्यरूपात हे विषय त्यांच्या सहभागानं
        हाताळतो. खोलीची स्वच्छता, आवारस्वच्छता, जेवण वाढणं, स्वतःचं ताट धुणं
        यामध्ये मुलांचा सहभाग असावा याकरता सतत प्रयत्न करतो. हळूहळू मुलं या
        प्रयत्नांना सकारात्मक प्रतिसाद देत आहेत. नवक्षितिजमधला दिनक्रम व सर्व
        कर्मचार्‍यांचं त्यांच्याशी वागणं यामुळे मुलांच्या मनातली असुरक्षिततेची
        भावना कमी होत आहे. दर गुरुवारी मी संस्थेत राहते. संध्याकाळी
        त्यांच्याबरोबर माझी एकटीची खास मीटिंग असते. यामध्ये मला त्यांच्या दादा़,
        ताई़, वर्कशॉपचे सर वा इतरांबरोबरच्या अडचणी़, जेवण आवडतं की नाही किंवा
        काय खावंसं वाटतं, रूममध्ये फॅन चालू आहे ना, इथपासून-मागचा आठवडा कसा गेला
        व पुढच्या आठवड्यात काय प्रोग्रॅम आहेत अशा अनेक विषयांवर चर्चा करता येते.
        त्यांच्या तक्रारी ऐकून घेतल्या जातात व त्याचं निराकरण केलं जातं. ‘आम्ही
        त्यांच्यावर प्रेम करतो, आम्हाला त्यांची काळजी आहे’ हेच पोहोचवण्याचा हा
        प्रयत्न आहे.
      </p>

      <p>
        संस्था चालू करण्याचा मुख्य उद्देश विशेष मुलांना घरच्यापेक्षा चांगलं
        आयुष्य मिळावं आणि कुटुंबियांना तणावरहित आयुष्य जगता यावं हाच होता.
        मुलांचा रोजचा दिवस छान जाईल व मुलांमधल्या क्षमतांचा विकास होईल असाच
        दिनक्रम संस्थेमध्ये ठेवला. संस्थेमध्ये स्वच्छ, छान, आनंदी, प्रेमळ
        वातावरण हवं, त्याबरोबरच शिस्त व नियोजनपूर्वक काम असावं यावर माझा कटाक्ष
        असतो. आर्थिक व्यवहारात पारदर्शकता असणं मला महत्त्वाचं वाटतं. मी
        सहकार्‍यांवर विश्‍वास ठेवून अनेक जबाबदार्‍या टाकते. त्यांच्या सूचनांचा
        विचार करते आणि त्यांना निर्णयप्रक्रियेत सहभागी करून घेते. नवक्षितिजची
        टीम आता तयार झाली आहे व अनेक जबाबदार्‍या सक्षमतेनं पार पाडत आहे. नेतृत्व
        करताना प्रामाणिक हेतू, उत्तमतेचा ध्यास, सतत नवीन गोष्टी आत्मसात करण्याची
        तयारी व सहकार्‍यांशी सुसंवाद ठेवला तर आव्हानांना तोंड देत पुढं जाता
        येतं, असं मला वाटतं.<br /><img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/workshop.jpg"
          width="428"
          height="285"
          alt="workshop.jpg"
        />
      </p>

      <h5 class="wp-block-heading">नव्या योजना, नवे उपक्रम</h5>

      <p>
        यावर्षीपासून आम्ही इतर संस्थांबरोबर ‘एक्सचेंज प्रोग्रॅम’ चालू केला आहे.
        यामध्ये आमच्या संस्थेतली चार मुलं, बरोबर त्यांचे ताई-दादाही अशाच
        प्रकारच्या संस्थेत जाऊन चार दिवस राहतात. त्या संस्थेतली मुलं आमच्या
        संस्थेत येऊन राहतात. विशेष मुलं व सहकार्‍यांच्या दिनक्रमात बदल होईल व
        एकाच क्षेत्रात काम करणार्‍या संस्थांमध्ये सकारात्मक नातं तयार होईल,
        आईवडिल या जगात नसतील तेव्हा त्यांना गावाला जायला ठिकाण असेल, असे अनेक
        उद्देश यामागं आहेत.
      </p>

      <p>
        वसतिगृहांमधे काळजीवाहक हा खूप महत्त्वाचा घटक असतो. आपल्याकडे प्रशिक्षित
        काळजीवाहक मिळत नाहीत. मिळाले तरी त्यांना मतिमंदत्वाविषयी फारशी माहिती
        नसते, त्यांना खूप अडचणी येतात, म्हणून काळजीवाहकाचा कोर्स सुरू केलेला
        आहे. यात मुलांना समजून घेऊन काम करण्यासाठी त्यांना प्रशिक्षण दिलं जातं.
        या कोर्समुळे आमच्याबरोबरच इतर संस्थांनाही प्रशिक्षित काळजीवाहक मिळतील
        आणि पर्यायानं विशेष मुलांच्या आयुष्याचा स्तर उंचावेल, अशी आमची धारणा
        आहे.
      </p>

      <p>
        ‘कुसगाव’ येथे दुसर्‍या विभागाचं काम सुरू केलं आहे, तिथं साठ विशेष मुलं
        राहू शकतील अशी सोय करायची आहे. अशा प्रकारच्या कामाची गरज फार मोठी आहे.
        पण प्रत्येक ठिकाणी जाणं शक्य नाही. या शंभर मुलांइतकंच इतर सर्व विशेष
        मुलांचं आयुष्य अधिक सुंदर कसं करता येईल, हा विचार जास्तीत जास्त
        लोकांपर्यंत पोचवायचा आहे. प्रौढ विशेष मुलांच्या पालकांना नवक्षितिजच्या
        धर्तीवर निवासी संस्था काढाव्यात म्हणून समुपदेशन, मार्गदर्शन करायचं आहे.
        वर्क मॅन्युअलचं काम चालू आहे. सहा वर्षापर्यंतच्या विशेष मुलांसाठी
        आई-वडिल व शिक्षकांनी जीवन-शिक्षणावर भर द्यावा यासाठी कार्यशाळा घ्यायच्या
        आहेत.
      </p>

      <p>
        अर्थातच इतकी सारी स्वप्नं बघायचं, ती प्रत्यक्षात उतरवायचं धाडस होतं आहे
        ते वसतिगृहात राहून काम बघणार्‍या आमच्या विश्‍वस्त दिवेकर मावशी, इतर
        विश्‍वस्त, शेखर, संस्थेतले सर्व सहकारी आणि असंख्य हितचिंतक अशा
        सार्‍यांची खंबीर साथ आहे म्हणूनच.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="नवक्षितिज : ‘विशेष’ प्रौढांच्या आनंदी आयुष्यासाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नवक्षितिज : ‘विशेष’ प्रौढांच्या आनंदी आयुष्यासाठी",
    english: "",
  },
  short: {
    marathi:
      "डॉ. नीलिमा देसाई स्वत:चं मूल ‘विशेष’ आहे, हे स्वीकारणं कोणत्याही आई-वडिलांना कठीण असतं. समाजाचा विशेष मुलांकडे पाहण्याचा दृष्टिकोन, त्यांच्यासाठी आवश्यक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/Neelima_Pic.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
