const articleData = {
  content: {
    marathi: `<article
  id="post-19356"
  class="post-19356 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शुभदा जोशी</p>

      <p>
        मुलांचं बेशिस्त वागणं, सातत्यानं उलटून बोलणं, न ऐकणं अनेकदा पालकांना सहन
        होत नाही. यांना शिस्त लावण्यासाठी करायचं तरी काय? अशा अस्वस्थेतनं ते
        अगदी त्रस्त होऊन जातात. अशा वेळी अनेकदा, ‘‘आमच्या वेळी नव्हतं असं, त्या
        काळातला आज्ञाधारकपणा आता कुठं गेला?’’ असा त्यांना प्रश्‍न पडतो. बालपणी
        वडिलांकडे मान वर करून बघायची टाप नसलेल्या पालकांना आजच्या मुलांचे
        प्रतिप्रश्‍न, विरोध, मनमानी वागणं समजू शकत नाही.
      </p>

      <p>
        काळ बदलला आहे, परिस्थिती बदलली आहे. स्त्रिया शिकू लागल्या. घराबाहेर पडून
        कमावू लागल्या, नोकरी-धंद्यासाठी मोठ्या प्रमाणात ग्रामीण भागांतून लोक
        शहरांमध्ये येऊ लागले. कुटुंबांच्या रचनेत बदल झाला. घरातल्या
        मुला-माणसांची संख्या कमी झाली. या सगळ्या बर्‍यावाईट अनेक घटितांचा परिणाम
        मोठ्या माणसांच्या आणि मुलांच्या नात्यावर निश्‍चितच झालेला आहे. याशिवाय
        रुडॉल्फ ड्रेकर्स* आणखी दोन महत्त्वाची कारणं मांडतात. गेल्या दोन
        शतकांमध्ये झालेल्या वैचारिक प्रबोधनातून समाजमनांत स्वातंत्र्य, समता,
        न्याय या मूल्यांची रुजवण झालेली आहे. ‘खालच्यांनी वरच्यांच्या
        म्हणण्याप्रमाणे वागायचं’ अशा अपेक्षांना आता प्रश्‍न विचारले जात आहेत.
        वय, जात, लिंग, पद, पेशा अशा उतरंडीच्या रचनेतल्या सत्ताकारणाला आता विरोध
        होतो आहे. सामाजिक व्यवस्थांमधील स्थित्यंतरांचं प्रतिबिंब नेहमीच
        कुटुंबातही पडतं. शिकलेल्या, कमावणार्‍या आया नवर्‍यांची सत्ता मानत नाहीत.
        केवळ वयाचा मान ठेवायचा म्हणून ज्येष्ठांचं म्हणणं आता मानलं जात नाही.
        स्वत:चा आदर आणि सन्मान इतरांकडून राखला जावा ही इच्छा प्रत्येकाच्याच मनात
        जागी होत आहे. मुलं हे सारं बघत आहेत. अनुभवत आहेत. त्यामुळे तीही
        पालक-शिक्षक जे म्हणतील ते सारं मानायला राजी नसतात. मुलांची ही मानसिकता
        मोठ्या माणसांनी समजून घ्यायला हवी. मुलं मोठी होत जातात, त्याबरोबर
        त्यांच्या क्षमताही विकसित होत जातात. त्यानुसार पालकांनीही
        त्यांच्याबरोबरचं वागणं बदलावं लागतं. त्यांची विरोध दर्शविण्याची पद्धत
        राग आणणारी असेल तर तसं त्यांना ठामपणे सांगावं, पण त्यांना नेमकं काय
        म्हणायचं आहे ते मात्र सहृदयतेनं समजून घ्यायला हवं.
      </p>

      <p>
        घरांमध्ये घडलेला दुसरा महत्त्वाचा बदल म्हणजे, एखाद्या कामाची जबाबदारी
        घेण्याची संधी मुलांना फारशी मिळतच नाही. कुटुंबाच्या आर्थिक जबाबदारीत
        सहभाग घेण्याची मुलांकडून अपेक्षा केली जात नाही. सर्व गोष्टी बाजारात
        आयत्या विकत मिळत असल्यानं, घरात सर्वांनी मिळून एकत्र काम करण्याच्या वेळा
        कमी झाल्या आहेत. त्यामुळे, ‘आपलंही घरात काहीतरी महत्त्वाचं स्थान आहे,
        इतरांना आपल्या मदतीची गरज आहे’, ही अनुभूतीच मुलांना मिळत नाही.
      </p>

      <p>
        अनेक पालक दु:ख, अपेक्षाभंग, अपयश अशा नकारात्मक भावनांपासून मुलांचं
        संरक्षण करणं ही स्वत:ची जबाबदारी मानतात. त्यामुळे मुलं स्वत:चं काम स्वत:
        करण्याइतकी स्वावलंबी बनत नाहीत. निर्णय घेणं, जबाबदारी घेणं, इतरांशी
        समायोजन करून ती जबाबदारी पार पाडणं, चुकलं तर निराशेतून बाहेर पडून पुन्हा
        प्रयत्न करणं अशा संधी मुलांसाठी उपलब्ध करून द्यायला पालकांना पुरेसा वेळ
        नसतो. दुसरं म्हणजे अतिकाळजी व लाड यामुळेही वरील जीवनकौशल्यं विकसित
        होण्याची संधी मुलांकडून हिरावून घेतली जाते.
      </p>

      <p>
        बदलत्या जीवनशैलीमुळे सहज, नैसर्गिकपणे या संधी मुलांना मिळणं अवघड झालं
        आहे. मात्र मोठी माणसं विचारपूर्वक अशा संधी उपलब्ध करू शकतील.
        कुटुंबातील/शाळेतील निर्णयप्रक्रियेत, कामकाजामध्ये जर मुलांना सहभाग घेता
        आला, स्थान प्राप्त झालं तर मुलं स्वयंशिस्तीच्या दिशेनं निश्‍चित वळतील.
        सकारात्मक शिस्त मुलांमध्ये रुजवण्याच्या दिशेनं हे एक महत्त्वाचं पाऊल
        ठरेल.
      </p>

      <p>
        सकारात्मक शिस्तीच्या पद्धती जाणून घेण्यासाठी आधी आपण मोठी माणसं आणि मुलं
        यांच्या परस्पर नात्यासंदर्भातले तीन प्रचलित प्रकार आणि त्यांच्या मर्यादा
        समजून घेऊया.<br />१) कडक शिस्त : निवडीची मुभा नाही- ‘मी सांगतोय म्हणून
        तू हे करायचे आहेस.’<br />२) संपूर्ण मोकळीक, लाड : शिस्तीशिवायचे
        स्वातंत्र्य, निवडीसाठीची अमर्याद मुभा- ‘तुला जे हवं ते तू करू शकतोस!’<br />३)
        सकारात्मक शिस्त : शिस्तीसह स्वातंत्र्य, मर्यादित निवडीच्या संधी,
        सर्वांनी मिळून घेतलेले, सर्वांच्या हिताचे निर्णय.
      </p>

      <p>
        कडक शिस्त<br />या प्रकारात मोठ्यांनी बनवलेले नियम मुलांनी पाळावेत अशी
        अपेक्षा असते. जर ते पाळले गेले नाहीत तर शिक्षेचा वापर केला जातो.
        निर्णय-प्रक्रियेत मुलांचा सहभाग घेतला जात नाही.
      </p>

      <p>
        मुलांना शिस्त लावायची तर शिक्षांचा वापर करावाच लागतो, असा अनेक लोकांचा
        ठाम समज असतो. शिक्षांच्या मार्गानं ताबडतोबीनं बेशिस्त थांबवणं शक्य होतं;
        पण हे परिणाम कायमस्वरूपी नसतात. हा एक भाग झाला. दुसर्‍या बाजूनं
        शिक्षांचे मुलांच्या मनावर दीर्घकालीन दुष्परिणाम होतात. त्यामुळे त्यांची
        स्वयंप्रतिमा बिघडते. ही कधीही भरून न येणारी हानी आहे. शिक्षा झाल्यानंतर
        मुलांच्या मनात खालील पाच प्रकारच्या धारणा मूळ धरू शकतात –<br />१)
        राग-संताप : ‘मोठी माणसं हे जे वागताहेत ते योग्य नाही. हा अन्याय आहे. मी
        यापुढे यांच्यावर विश्‍वासच ठेवणार नाही.’<br />२) सूड : ‘आत्ता ते जिंकलेत
        खरे पण मीही माझ्या पद्धतीनं<br />जिंकून दाखवीनच.’<br />३) प्रतिकार : ‘ते
        म्हणतात ना मग नाहीच ऐकणार. मी नेमकं उलटच वागून दाखवतो.’<br />४) माघार
        घेणं : आत्मविश्‍वासाचं खच्चीकरण – ‘मी काही कामाचा नाही.’<br />५) सुटका
        करून घेणं : ‘पुढच्या वेळी मी पकडला जाणार नाही.’
      </p>

      <p>
        पुढील काळात या धारणांवर आधारित मुलांचं वागणं आकार घेत राहतं. उदाहरणार्थ
        – मोठ्या माणसांकडून सातत्यानं होणारी टीका झेलावी लागल्यामुळे एकतर मूल,
        ‘मी असाच आहे.’ असा समज घेऊन पूर्वीप्रमाणेच वागत राहतं, नाहीतर
        वरच्यांच्या पुढं पुढं करून त्यांना खूष करायचा प्रयत्न करतं. स्वत:च्या
        वागण्याची समर्थनं देण्यातच मुलं सगळी ताकद वाया घालवतात. यातून मुलांमध्ये
        सकारात्मक बदल होतच नाहीत.
      </p>

      <p>संपूर्ण मोकळीक, लाड</p>

      <p>
        ज्या पालकांना ‘शिक्षा करणं’ योग्य वाटत नाही ते अनेकदा मुलांचे अति लाड
        करण्याच्या दुसर्‍या टोकाकडे झुकतात. मुलांवर मनापासून प्रेम केलं तर मुलं
        आपोआपच, त्या प्रेमापोटी येणार्‍या जबाबदारीनं वागू लागतील अशी त्यांची
        धारणा असते. प्रेम करणं म्हणजे मुलांची काळजी घेणं, त्यांना सर्व गोष्टी
        उपलब्ध करून देणं, त्यांना काही अडचण येणार नाही याची शक्य ती सर्व काळजी
        घेणं, त्यांच्याकडून अपेक्षा न करणं असं वागलं जातं. खरंतर हे सारं
        प्रेमापेक्षाही लाडांच्या दिशेनं जाणारं वागणं आहे.
      </p>

      <p>
        पालकांच्या अशा वागण्यामुळे मुलांची स्वत:च्या वागण्याची जबाबदारी घेण्याची
        संधीच हिरावून घेतली जाते. त्यामुळे त्यांच्यात अनेक जीवनावश्यक क्षमता
        विकसितच होत नाहीत. ती इतरांवर अवलंबून राहू लागतात. पुढं जाऊन त्यांना
        ‘सभोवतालच्या लोकांनी माझी काळजी घेणं, लाड करणं हा माझा हक्कच आहे’, असं
        वाटू लागतं. ती मोठ्या माणसांना गृहित धरायला लागतात. कुठलीही गोष्ट
        ‘करायची’ सवय नसल्यानं तशी वेळ आली की ती गोष्ट ‘टाळण्याचाच’ विचार अशा
        मुलांकडून केला जातो. ही मुलं भोवतालच्यांना त्यांच्या म्हणण्याप्रमाणे
        वागायला लावण्यातच आपली सगळी शक्ती खर्च करू लागतात.
      </p>

      <p>
        सकारात्मक शिस्त<br />प्रथम शिस्त म्हणजे नेमकं काय हे समजावून घेऊया.
        घरात, शाळेत, गटात, समाजात अशा कोणत्याही ठिकाणी सर्वांना आनंदानं राहता
        यावं याकरता सर्वांचं हित साधलं जाईल आणि कोणावरच अन्याय होणार नाही असे
        काही नियम बनवावे लागतात. कामांच्या, जबाबदार्‍यांच्या वाटण्या कराव्या
        लागतात. असे नियम ठरवणं आणि सर्वांनीच त्यांंचं सर्वतोपरी पालन करणं म्हणजे
        ‘शिस्त’, ‘सुयामितता!’ सत्तेच्या उतरंडीची विषम व्यवस्था असलेल्या समाजात
        मात्र वरच्यांसाठी आणि खालच्यांसाठी वेगवेगळे नियम बनतात. वरचे त्या
        नियमांतून आणि जबाबदार्‍यांतून सूट मिळवतात आणि खालच्यांसाठी आमिषं व
        शिक्षा या मार्गानं नियमपालनाची सक्ती केली जाते. इथंच भ्रष्ट वर्तनाची आणि
        बेशिस्तीची सुरुवात होते. वरची माणसं आपल्या वर्तनातूनच खालच्यांसाठी
        पर्याय उपलब्ध करत असतात. संधी मिळाल्यावर लगेच खालची माणसंही वरच्यांचं
        अनुकरण करतात.
      </p>

      <p>
        खालील तीन गोष्टी सकारात्मक शिस्तीच्या पद्धतीत अत्यंत महत्त्वाच्या
        आहेत.<br />१) एकाच वेळी सहृदय आणि ठाम वागणं.<br />२) निर्णयप्रक्रियेत
        मुलांचा सहभाग.<br />३) मोठी माणसं व मुलं यांच्यातील परस्पर आदर आणि
        सहकार्य.
      </p>

      <p>
        सहृदयता आणि ठामपणा<br />सकारात्मक शिस्तीच्या मार्गावरची ही पहिली आणि
        अतिशय महत्त्वाची अट! मुलांच्या प्रति आदर दर्शविण्यासाठी सहृदयता
        महत्त्वाची आहे आणि आपला स्वत:चा आणि परिस्थितीनुरूप गरजांचा आदर राखला
        जावा यासाठी ठामपणा आवश्यक आहे. कडक शिस्तीच्या मार्गावर सहृदयता लोप पावते
        तर लाडांच्या मार्गावर ठामपणा गायब होतो. सकारात्मक शिस्तीच्या मार्गावर
        मात्र एकाचवेळी सहृदयता आणि ठामपणा या दोन्हीही गाष्टी महत्त्वाच्या आहेत.
      </p>

      <p>
        अनेक पालकांना आणि शिक्षकांना सकारात्मक शिस्तीचा मार्ग कठीण वाटतो. यामागं
        अनेक कारणं आहेत. त्यातलं एक म्हणजे जेव्हा मुलांनी पालकांना हैराण केलेलं
        असतं त्यावेळी त्यांच्याशी सहृदयतनं वागायची कल्पना त्यांना अजिबात रुचत
        नाही. (मात्र अशा वेळी पालकांना एक प्रश्‍न विचारावासा वाटतो, आपण
        मुलांच्या वर्तनावर ताबा मिळवू पाहतो पण आधी आपल्याला स्वत:च्या वर्तनावर
        ताबा ठेवता येतोय का?)जेव्हा संताप अनावर होतो, तेव्हा पालकांनी स्वत: शांत
        व्हायला थोडा वेळ घ्यावा. स्वत:ला थोडं बरं वाटल्यानंतर मुलांशी थोडं अधिक
        चांगलं वागता येतं!
      </p>

      <p>
        दुसरं कारण म्हणजे एकाचवेळी सहृदय आणि ठामपणे वागणं पालकांना माहीतच नसतं.
        त्यांनी ते कधी अनुभवलेलंही नसतं. त्यामुळे मुलांशी आधी खूप कडकपणे वागतात
        आणि नंतर मात्र त्यांना अपराधी वाटायला लागलं की पुन्हा जुळवून घेण्यासाठी
        खूपच मऊपणे वागतात.
      </p>

      <p>
        सहृदयतेनं वागणं म्हणजे मुलांचा आणि स्वत:चाही आदर राखणं. मुलांचे लाड करणं
        म्हणजे त्यांचा आदर राखणं नव्हे. मुलांशी आदरानं वागणं म्हणजे त्यांच्या
        भावना समजून घेणं. याचा अर्थ त्यांचं वाटेल ते वर्तन मान्य करणं असा नाही.
        मुलांशी वादाच्या प्रसंगी पालक मुलांना सांगू शकतात, ‘‘मला समजतंय की तुला
        खूप राग आला आहे. तुझा राग तू व्यक्त करत आहेस हे चांगलं आहे, पण ती पद्धत
        जरा बदलायला हवी, या पद्धतीत माझा अपमान होतो आहे.’’
      </p>

      <p>
        मुलांच्या भावना समजून घेतल्यानंतर त्याला तसंच वाटतं आहे ना हे जरूर
        तपासावं. त्यामुळे मुलांच्या भावनांना शब्दरूप मिळतं आणि मूलही स्वत:च्या
        भावना अधिक चांगल्या समजून घेऊ शकतं. खेरीज मोठ्यांना न समजलेल्या काही
        गोष्टींची भर मूल घालू शकतं. मुलं या नकारात्मक भावना सहन करू शकतील,
        त्यातनं मार्ग काढू शकतील आणि हे करतानाच ती सक्षम होणार आहेत हा विश्‍वास
        मुलांवर असणं आणि तो दर्शवणं, हाही आदराचाच एक भाग आहे.
      </p>

      <p>
        आता आपण स्वत:च्या प्रति आदर दर्शवणं म्हणजे काय हे पाहूया. मुलांना
        तुमच्याशी किंवा इतर कुणाशीही अनादरानं वागू देणं, हे सहृदयतेचं लक्षण
        नव्हे. मुलांना अनादरानं वागू न देण्याकरता पुन्हा शिक्षांच्या मार्गाकडे
        जाणं हेही योग्य नाही. ‘शिक्षा’ अपमानकारकच असतात आणि त्यामुळे परिस्थिती
        आणखीनच चिघळते. अशा वेळी काय करायचं?
      </p>

      <p>
        समजा, मूल तुमच्याशी उद्धटपणानं बोललं, तर एक सहृदय आणि ठाम मार्ग म्हणजे
        त्याच्याशी बोलणं थांबवणं आणि त्या खोलीतून निघून जाणं. थांबा, थांबा मला
        तुमचा विरोध ऐकू येतोय. ‘‘म्हणजे काय मुलांचं हे वर्तन सहन करायचं, सोडून
        द्यायचं? आपण थोडं खोलात जाऊन समजून घेऊया. समोरच्यानं तुमच्याशी आदरानं
        वागावं, हे तुमच्या हातात नाही. पण तुम्ही स्वत: तुमच्याशी आदरानं वागणं तर
        तुमच्या हातात आहे! खोलीतून निघून जाणं हे स्वत:शी आदरानं वागणं आहे, तसंच
        मुलांसाठी एक धडा घालून देणं आहे. शांत झाल्यावर त्याबद्दल मुलांशी अवश्य
        बोलावं. तोपर्यंत, सांगून ठेवता येईल की, ‘आत्ता तुला खूप राग आला आहे हे
        मला समजतंय. मलाही राग आला आहे. आपण आपला राग शांत होण्यासाठी थोडा वेळ
        घेऊया. काय केलं तर आपल्या दोघांनाही बरं वाटेल, याचा विचार करूया आणि नंतर
        दोघं मिळून योग्य मार्ग शोधून काढू या.’
      </p>

      <p>
        अशा प्रकारे वेळ घेण्याचा मार्ग प्रत्येकवेळी शक्य होेईलच असं नाही. काही
        वेळा तातडीनं कृती करणं गरजेचं असू शकतं. मात्र शक्य असेल तेव्हा हा मार्ग
        अत्यंत परिणामकारक ठरतो. अनेक पालकांना असं वाटतं की भांडण झाल्यावर
        ताबडतोबच काय तो निकाल लागायला हवा, पण प्रश्‍न सोडवण्याच्या दृष्टीनं हा
        उपाय अत्यंत अयोग्य असतो. शास्त्रज्ञ या प्रसंगांचं विश्‍लेषण वेगळं करतात.
        माणूस जेव्हा अस्वस्थ असतो, संतापलेला असतो तेव्हा त्याचा मानवी मेंदू काम
        करेनासा होतो आणि उत्क्रांतीतल्या सरपटणार्‍या प्राण्यांच्या ट्प्प्यावरचा
        मेंदू कामाला लागतो. संकटप्रसंगी हा मेंदू फक्त तीन पर्याय देऊ शकतो –
        लढणं, पळून जाणं किंवा थिजून जाणं. त्यावेळी विचारपूर्वक काम करणं त्याला
        शक्यच नसतं. आपण तेव्हा जसं वागतो, ते आपण एरवी विचारपूर्वक वागलो नसतो.
        नंतर आपल्याला आपल्याच वागण्याची चुटपूट लागून राहील अशा गोष्टी त्यावेळी
        आपल्या तोंडून बाहेर पडतात. त्यामुळे अशावेळी आपण आधी शांत होणं फार
        महत्त्वाचं असतं. शांत झाल्यावर ‘विचार करणारा मानवी मेंदू’ पुन्हा सक्षम
        होतो. मुलांना शिकवायलाच हवं असं हे फार महत्त्वाचं कौशल्य आहे. तेव्हा
        लक्षात ठेवा सहृदयता म्हणजेच आदरशीलता. आता आपण ‘ठामपणा’ समजून घेऊया.
        बहुतेक मोठ्या माणसांचा असा समज असतो की ठामपणा म्हणजेच टीका करणं, भाषण
        देणं किंवा तत्सम मार्गांनी मुलांवर ताबा मिळविणं. परंतु ते तसं नाही.
        ठामपणा जेव्हा सहृदयतेच्या बरोबरीनं येतो तेव्हा त्याचा अर्थ असतो,
        सर्वांबद्दल सन्मानाची भावना, ममत्त्व आणि जिव्हाळा. सगळ्यांनी एकत्र
        आनंदानं रहायचं तर काही एक नियम असायलाच हवेत. आता हे नियम जेव्हा मोठी
        माणसं ठरवतात आणि मुलांवर लादू पाहतात तेव्हा ते सत्तासंघर्षाला आमंत्रण
        देतात. या ऐवजी जर या नियमांचं रिंगण आखून घेण्याच्या कामातच मुलांना
        सहभागी करून घेतलं तर, मुलं त्या मर्यादांचं उल्लंघन न करण्याची शक्यता
        अधिक. उदाहरणार्थ मुलांबरोबर चर्चेतून आधीच ठरवून ठेवता येईल अशा अनेक बाबी
        असतात. किती वेळ टी. व्ही. पहायचा, किती वेळ खेळायचं, गृहपाठ कधी करायचा या
        गोष्टी मुलांबरोबर ठरवून घेता येतात. नियम का महत्त्वाचे आहेत, ते का
        असायला हवेत, सर्वांनीच त्यांचं जबाबदारीनं पालन का करायला हवं, अशा
        चर्चांमध्ये मुलांना आवर्जून सहभागी करून घ्या. उदाहरणार्थ, मुलांना
        विचारलं, ‘‘होमवर्क का महत्त्वाचा आहे?’’ तर मुलं सांगतील, ‘‘मी शिकावं
        म्हणून, मला चांगले मार्क पडावेत म्हणून, इत्यादी.’’ त्यानंतर गृहपाठ
        करण्याकरता रोज किती वेळ ठेवणं आवश्यक आहे आणि तो कधी हे त्यांनाच ठरवू
        देत. मुलांना जर निवड करायची संधी मिळाली तर त्यांना एकदम सक्षम
        झाल्यासारखं वाटतं. एकदा त्यांनी त्यांच्या अभ्यासासाठीची सुयोग्य वेळ
        निवडली की नंतर चर्चेतून इतर गोष्टी ठरवता येतात. मुलांना जर आधीच्या काळात
        शिक्षांची सवय असेल तर मात्र मुलं चर्चेतून पळ काढून म्हणतात , ‘‘मला नाही
        माहीत!’’ अशा वेळी तुम्ही म्हणू शकता, ‘‘अरे तू हा प्रश्‍न चांगला सोडवू
        शकशील. त्यासाठी, तू थोडा वेळ घे, त्यावर विचार कर, मग आपण बोलूया. तुझ्या
        काय लक्षात येतंय ते तेव्हा मला सांग ’’
      </p>

      <p>
        आपले प्रश्‍न एवढ्यावर संपत नाहीत. आता स्वत:च बनवलेले नियम जर मुलांनी
        पाळलेच नाहीत तर काय करायचं? पुढची दिशाही मुलांशी संवाद करूनच शोधायची
        आहे. मुलांना दोष न देता, ‘असं का झालं असेल’ याच्या कारणांचा शोध घ्यावा.
        ‘आता हा प्रश्‍न कसा सोडवायचा’ यावर चर्चा करताना, ‘झालेल्या घटनेतून आपण
        दोघंही काही नवीन शिकलो का’ याचा जरूर विचार व्हावा. नियमांची चौकट अधिक
        वास्तववादी बनवता येते का हे बघावं. मूल विचार करायचा कंटाळा करत असेल तर,
        ‘‘तू खूप छान विचार करू शकतोस. तू नक्की मार्ग काढशील’’ असं प्रोत्साहनही
        द्यावं. अशा प्रोत्साहनांमुळे मुलांना नकारात्मक भावनांना ओलांडून पुढं
        यायला उभारी मिळते.
      </p>

      <p>
        मुलांमध्ये शिस्त रुजविण्यासाठी वरील तीन प्रकारांमध्ये काय घडतं आणि
        त्याचे परिणाम कसे होतात, हे एका मध्यमवर्गीय घरात घडणार्‍या उदाहरणातून
        समजावून घेऊया.
      </p>

      <p>
        सायंकाळी पाचची वेळ, रोहित, वय वर्षं सहा, शाळेतून घरी येतो. त्याची आई
        संगणकावर काम करते आहे. घरात पाऊल टाकताच रोहित सोफ्यावर दप्तर भिरकावतो.
        सोफ्यावर बसून बूट-मोजे ओरबाडून काढतो. ते तसेच सोफ्यापाशी अस्ताव्यस्त
        सोडून टीव्हीकडे धावतो. रिमोट हातात घेतो.
      </p>

      <p>
        कडक शिस्तीचा अवलंब<br />‘‘रोहित, आधी रिमोट खाली ठेव. बूट-मोजे-दप्तर नीट
        उचलून ठेव, हातपाय तोंड धू, खाऊन घे आणि मग ग्राऊंडवर जायचंय. संध्याकाळी
        टीव्हीच्या पुढं बसायचं नाही.’’ रोहित लक्षच देत नाही. आई चढ्या आवाजात
        पुन्हा सांगते. ‘‘उं, थोडा वेळ बघतो ना!’’ ‘‘नाही, मी सांगतेय ना, आधी बंद
        कर तो टीव्ही.’’ ‘‘एऽऽ मला ते कार्टून बघायचंय. मी बघणार. जाऽऽ तू कधीच बघू
        देत नाहीस.’’ चढत्या भाजणीतले हे संवाद पुढे जातात आणि लवकरच त्याचं
        रूपांतर वाद आणि आईनं रोहितला फटके देण्यात होतं. रोहित आणि आई दोघे
        संतापतात. रोहित दाणदाण पावलं टाकत, न खाता बाहेर निघून जातो. जाताना दार
        दाणकन् आपटतो. आईचा संताप शिगेला पोचतो. ‘‘काय कार्ट आहे हे….किती वेळा
        सांगायचं, अजिबात ऐकत नाही….वगैरे’’ स्वगत चालू राहतं.
      </p>

      <p>
        ‘मुलांना शिस्त ही लावायलाच हवी, आपण योग्य तेच वागतो.’ या विचारानं
        सुरुवातीला तिला बरं वाटतं. पण नंतर तिला अपराधी वाटू लागतं. ‘‘काही न
        खाता-पिता बाहेर गेलाय, संताप डोक्यात मावत नाही याच्या. आता घरातला राग
        बाहेर घेऊन गेला… मित्रांच्यात भांडणं नाही झाली म्हणजे मिळवली!’’ इत्यादी.
      </p>

      <p>
        बराच वेळानं रोहित घरी येतो. आता तो भुकेनं बेजार झालाय. त्याच्या मनात
        रागाबरोबरच, दु:ख आणि असहाय्यताही दाटून आलीये. आई संतापाबरोबरच काळजीनंही
        हैराण झालीये. रोहितचे दप्तर आणि बूट अजून तसेच पडलेत. तो घरात आल्या आल्या
        प्रेम, काळजी वगैरे भावनांना मागे सारून आई कर्तव्यकठोर होऊन बूट व
        दप्तराकडे बोट दाखवते. रोहितच्या डोळ्यात आता संतापानं पाणी उभं राहतं.
        ‘तरी मी तुला सांगत होते….’ या पद्धतीचा उपदेश आई सुरू करते. रोहित
        खिडकीतून बाहेर बघत तिचं बोलणं संपण्याची वाट पाहतोय, हे तिच्या लक्षात येत
        नाही. ती कशी बरोबरच वागली हे त्याला पटवून देण्याचं कर्तव्य पार पाडल्यावर
        ती त्याला वाढून देते. खूप भूक लागल्यानं रोहित काही न बोलता जेवायला बसतो
        पण, ‘मी ना हिचं काही ऐकणारच नाही! मुद्दाम ऐकणार नाही’ असं मनात पक्कं
        ठरवतो. तणतणत आई दप्तर, बूट उचलून ठेवते आणि ‘आपण असेच पक्के राहिलो तर एक
        ना एक दिवस नक्की सुधारेल रोहित’ असं ती मनात आभासी समाधान मानते.
      </p>

      <p>
        संपूर्ण मोकळीक, लाड<br />इथे, ‘स्वत:चं काम स्वत: करायचं असतं’ अशी
        कल्पनाच रुजलेली नाही. त्यामुळे रोहितनं पसारा करायचा आणि आईनं तो आवरायचा
        हे गृहीत आहे. ‘‘रोहित आज मला खूप काम आहे राजा, तू तुझं दप्तर, बूट नीट
        ठेवशील?’’ असं आईनं विचारल्यावर रोहित त्याकडे संपूर्ण दुर्लक्ष करून
        टीव्ही पाहण्यात मग्न होते. पाचच मिनिटात, ‘‘मला खाऊ दे, इथे आणून दे.’’
        असं मागं लागतो. त्यानं सायंकाळी टीव्हीपुढं न बसता, मैदानावर खेळायला जावं
        असं आई सुचवते पण, ‘‘उं नाही नाही…’’ करून तो तिला झिडकारतो. सगळा पसारा
        आवरून ती कामाला लागते. तेवढ्यात टीव्हीचा कंटाळा येऊन कपाटातला बोर्डगेम
        काढून दे म्हणून रोहित आईच्या मागं लागतो. खरंतर रोहितचं तारस्वरातलं ओरडणं
        आईला अजिबात सहन होत नाही. पण तो आणखी चिडायला नको म्हणून ती बोर्डगेम
        काढून देते. ‘आपण त्याचा किती विचार करतो पण तो आपला काडीचाही विचार करत
        नाही.’ या भावनेनं आई हिरमुसते. मात्र चोवीस तास दिमतीला असलेल्या आईचा
        विचार करायचा असतो ही कल्पनाच रोहितला अजून समजलेली नाही.
      </p>

      <p>
        सकारात्मक शिस्तीच्या दिशेनं ..<br />रोहितची नव्यानंच पहिल्या इयत्तेची,
        पूर्णवेळाची शाळा सुरू झाली आहे. म्हणून पहिल्या काही दिवसानंतर आई
        सुट्टीच्या दिवशी, घरातल्या सगळ्यांना आधी कल्पना देऊन चर्चा ठरवते. आणि
        बदललेल्या परिस्थितीत कुणी कुठल्या जबाबदार्‍या घ्यायच्या यावर चर्चा होते.
        ‘प्रत्येकानं बाहेरून आल्यावर बूट, मोजे, बॅग, डबा इत्यादी गोष्टी जाग्यावर
        ठेवायच्या, हातपाय स्वच्छ धुवून जेवायच्या टेबलावर यायचंं, स्वयंपाक करणं
        हे आईचं काम, पाटपाणी घेणं आणि टेबल आवरणं हे बाबांचं काम आणि मदत करणं हे
        रोहितचं काम’ अशा गोष्टी सर्वानुमते ठरलेल्या असतात; तरीही प्रत्यक्षात
        शाळेतून घरी आल्यावर रोहित आधी वर्णन केल्याप्रमाणेच वागतो. आई काम करतच,
        बसल्या जागेवरून रोहितला हाक मारून बूट-दप्तर-डब्याकडे बोट दाखवते.‘‘थांब
        ना थोड्यावेळ, एवढी सिरियल झाल्यावर उचलतो.’’ अशी रोहितची प्रतिक्रिया
        येते. ‘‘रोहित, आपलं ठरलंय ना, तू मान्य केलंयस ना, मग आता तसं वागायला
        हवं, नाही का?’’ ‘‘त्या दिवशी बाबांनीही डबा टीपॉयवरच ठेवलेला….’’, रोहित
        वेगळाच मुद्दा काढतो. क्षणात आईच्या लक्षात येतं की नियम पाळण्याच्या
        जबाबदारीत मोठ्यांनी जर सूट घेतली तर मुलंही त्याचं अनुकरण करणार, हे सरळ
        आहे. आई रोहितजवळ जाते आणि टी.व्ही. बंद करायची विनंती करते. रोहित आवाज
        म्यूट करतो आणि ‘‘आता बोल!’’ अशा विजयी मुद्रेनं आईकडे पाहतो. ‘‘अगदी बरोबर
        आहे तुझा मुद्दा, बाबांशी मी बोलेन. त्यांनीही असं वागायला नको आहे.’’
        ‘‘आई, पण माझं नाव नको सांगू बाबांना.’’ ‘‘अरे पण तू त्यांना नियम पाळायची
        आठवण करून देतो आहेस यात गैर काहीच नाही. आपण त्यांना ते चांगल्या मूडमध्ये
        असताना, नीट सांगितलं तर ते नक्की ऐकतील. उलट आपण दोघं मिळून सांगू. मात्र
        त्यांनी नियम पाळला नाही तर तूही पाळायचा नाही असं वागायला नको, नाही का?’’
        ‘‘हो, हो. हे बघ दहा मिनिटात सिरीयल संपेल, मग मी सगळं ठरल्याप्रमाणे करतो,
        बास?’’ ‘‘हे बघ तू हे माझ्यासाठी करत नाहीयेस.’’ आत्ता टीव्हीचं भूत मनावर
        असताना फार बोलण्यात अर्थ नाही हे लक्षात येऊन आई थांबते आणि ‘‘मला खात्री
        आहे तू नक्की आवरशील’’ असा विश्‍वास व्यक्त करते. सिरीयल संपल्यावर रोहित
        घाई-घाईने कसंतरी आवरू लागल्यावर आई त्याच्या मदतीला जाते. गोष्टी कुठे,
        कशा ठेवायच्या हे त्याला मदत करून शिकवते. मात्र एकीकडे उपदेश, सूचना
        अजिबात करत नाही.<br />सकारात्मक शिस्तीच्या दिशेनं जाणारा हा एक मार्ग!
        प्रत्येक वेळी, त्या त्या परिस्थितीनुसार, माणसांच्या स्वभावानुसार अतिशय
        सर्जनशीलतेनं नवनवे मार्ग शोधून काढावे लागतात. फसलेल्या मार्गांचा
        पुनर्विचार करून स्वत:च्या विचारांमध्ये, पद्धतींमध्ये बदल घडवावे लागतात.
      </p>

      <p>
        <a href="mailto:shubha_kh@yahoo.co.in" target="_blank"
          >shubha_kh@yahoo.co.in</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सकारात्मक शिस्त – फेब्रुवारी २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सकारात्मक शिस्त – फेब्रुवारी २०१४",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी मुलांचं बेशिस्त वागणं, सातत्यानं उलटून बोलणं, न ऐकणं अनेकदा पालकांना सहन होत नाही. यांना शिस्त लावण्यासाठी करायचं तरी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
