const articleData = {
  content: {
    marathi: `<article
  id="post-19323"
  class="post-19323 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शुभदा जोशी</p>

      <p>
        मुलांनी आनंदात रहावं आणि जबाबदारीनं वागायला शिकावं यासाठी सकारात्मक
        शिस्तीच्या पद्धतींबद्दल या लेखमालेतून आपण जाणून घेत आहोत. या पद्धतींचा
        आपल्याला खर्‍या अर्थानं उपयोग व्हावा म्हणून मानवी वर्तनासंदर्भातल्या
        काही
      </p>

      <p>
        मूलभूत गोष्टी समजून घेणं आवश्यक आहे. मुलांशी कसं वागायचं, ह्याचबरोबर
        मुलांशी तसं का वागायचं आणि मुळात मुलं बेशिस्त का वागतात हे समजून घेणं
        फार आवश्यक आहे.<br />मुलांचं सहकार्य :
      </p>

      <p>
        मुलांना आपलं म्हणणं ऐकायला लावणारे, कडक शिस्तीचा पुरस्कार करणारे पालक
        मुलांवर विजय मिळविल्याच्या आनंदात असतात. दुसर्‍या बाजूला सकारात्मक
        शिस्तीच्या दिशेनं जाणारे पालक मुलांचं मन जिंकायचा प्रयत्न करतात. मुलांचं
        म्हणणं ऐकून घेणं, त्यांना नेमकं काय म्हणायचंय ते समजून घेणं हे
        मुलांसमवेतच्या संवादात फार महत्त्वाचं आहे. हे जमलं तरच पुढे जाऊन,
        दोघांनी मिळून प्रश्‍नांचं उत्तर शोधणं शक्य होतं. मुलांचं सहकार्य
        मिळविण्यासाठी खालील चार पायर्‍या अनुसरायला हव्यात.<br />१) मुलांना बोलू
        द्या. त्यांचं म्हणणं ऐकून घ्या. समजून घ्या. मुलांचं म्हणणं तुम्हाला समजत
        आहे हे व्यक्त करा. तुम्हाला नेमकं काय समजलं आहे हे त्यांना बोलून दाखवा
        आणि असंच त्यांना म्हणायचंय ना हे तपासून पहा.<br />२) या क्षणी त्याला काय
        वाटतंय हे तुम्ही जाणू शकता आहात, ही सहभावना व्यक्त करा. मुलाची भावना
        लक्षात घेणं म्हणजे, तो म्हणतोय ते तुम्हाला पटलं आहे किंवा तुम्ही त्याला
        माफ केलं आहे असं नव्हे; अशावेळी तुमच्या आयुष्यातला असाच एखादा प्रसंगही
        सांगता येईल.<br />३) आता तुम्ही तुमच्या भावना व मतं व्यक्त करू शकता.
        पहिल्या दोन पायर्‍या जर खर्‍याखुर्‍या मैत्रभावनेतून पार पडल्या असतील तर
        तिसर्‍या पायरीवर मूल तुमचं म्हणणं ऐकून घ्यायला तयार असतं.<br />४) यानंतर
        मुलांना उपायांवर लक्ष केंद्रित करायला मदत करायची आहे. पुढं काय करावं असं
        वाटतं, हे त्याला विचारावं. मूल जर उत्तरांपर्यंत पोचू शकत नसेल, तर त्याला
        त्या दिशेनं विचार करण्याकरता काही कल्पना सुचवायला हरकत नाही.
      </p>

      <p>
        मुलांना तुमच्या मनाप्रमाणे वागायला लावणं हा हेतू नसून, चुकीच्या
        दुरुस्तीमध्ये मुलांचं सहकार्य मिळवणं महत्त्वाचं आहे असं तुम्हाला जर
        मन:पूर्वक वाटत असेल, तर निम्मं काम साधलं म्हणायचं. प्रत्यक्षात आपण
        मुलांशी जे बोलतो त्या शब्दांपेक्षाही त्यामागची भावना जास्त महत्त्वाची
        असते. ‘‘झाल्या प्रसंगातून तू काय शिकलास?’’ हे तुम्ही रागावून, मुलाला दोष
        देतही म्हणू शकता आणि मुलाच्या भावना जाणून, त्यात रस घेऊनही म्हणू शकता.
        त्या शब्दांमधला ‘भाव’ तुमच्या सुरातून व्यक्त होत असतो. मानहानीकारक
        सुरामुळे परस्परांमधील आदरभावनेची वाट लागते. पुढं जाऊन चूक सुधारणं किंवा
        भरपाईसाठीचे उपाय समोर येणं तर सोडाच पण मूल पुन्हा असं न करण्याची
        शक्यताही या सुरामुळे दुरावते.
      </p>

      <p>
        मुलांचं सहकार्य मिळवण्याकरता वर दिलेल्या चार पायर्‍यांचा वापर कसा करायचा
        हे एका उदाहरणातून समजून घेऊ या.
      </p>

      <p>
        चौथीतील नेहा त्या दिवशी धुसफुसतच घरी आली. आल्या आल्या तिनं सोफ्यावर बसकण
        मारली. शाळेतून आल्या आल्या ‘भूक लागली’ म्हणून स्वयंपाकघरात शिरणार्‍या
        नेहाचा आज आवाज आला नाही, म्हणून आई बाहेर आली. बघते तो फुगा फुगलेला,
        ‘काही तरी बिनसलंय वाटतं!’ आईनं ताडलं. मधे थोडा वेळ जाऊ देऊन आई हलकेच
        नेहाजवळ बसली. तिचा हात हातात घेतला, ‘‘काय झालं राजा?’’ ‘‘काही नाही’’
        आईचा हात तसाच ठेवून आईजवळ सरकत नेहा म्हणाली. काहीच न विचारता आई तशीच
        तिच्याजवळ बसून राहिली. नेहाच्या डोळ्यात पाणी तरळलं. पहिला आवेग ओसरल्यावर
        नेहा सांगू लागली, ‘‘अग त्या गणिताच्या बाई आहेत ना, त्यांचा रागच आहे
        माझ्यावर. काही झालं की मलाच रागवतात. आज त्या शिकवत होत्या तेव्हा माझ्या
        मागच्या बाकावरच्या रूपानं मला एक चिठ्ठी दिली. त्यावर बाईंचं चित्र काढलं
        होतं. मला एकदम हसू आलं. मी मागं वळून तिच्याशी बोलणार एवढ्यात बाईंनी मला
        उभं केलं. त्यांचं चित्र माझ्या हातात होतं. ते पाहून तर त्या भडकल्याच.
        आमचं काहीच ऐकून घेतलं नाही. सगळ्या वर्गासमोर ताडताड बोलल्या मला!’’ आईनं
        नेहाला मनसोक्त रडू दिलं. तिला आलेला राग, असहायता, शरम हे सारं जाणलं.
        ‘बाईंचं चुकलं, तिचंच कसं बरोबर होतं’, असं कुठलंच मत व्यक्त न करता आई
        म्हणाली, ‘‘हो गं! मला समजतंय तुला किती राग येतोय ते! सगळ्या वर्गासमोर
        अपमान झाला, किती लाज वाटली असेल ना!’’ त्यानंतर आईनं तिच्या लहानपणची अशीच
        एक आठवण सांगितली. त्यावेळी तिला काय वाटलं होतं हेही सांगितलं. थोड्या
        गप्पा झाल्यावर आईनं नेहाला विचारलं, ‘‘आता काय करावं असं वाटतं तुला?’’
        ‘‘मला तर त्या बाईंच्या तासाला बसूच नाही असं वाटतं. त्यांचा विचार मनात
        आला तरी संताप येतोय’’. हा उपाय नाही आणि हे शक्यही नाही हे आई जाणत होती.
        तरीही एकदा राग व्यक्त झाल्यानंतर नेहा शहाणा विचार करू शकेल असा विश्‍वास
        आईला वाटत होता. तसंच झालं. थोड्या वेळानं नेहा म्हणाली, ‘‘मी आणि रूपा
        उद्या बाईंना भेटू. मधल्या सुट्टीत शिक्षक-कक्षात बाई भेटतील.’’ ‘‘वा, छान!
        तुम्हाला काय वाटलं हे त्यांना कळेल आणि त्या का रागावल्या हे तुम्हाला
        समजेल. पण पुन्हा वर्गात असं होऊ नये यासाठी काय करावं?’’ ‘‘रूपा मूर्खच
        आहे जरा. तास चालू असताना माझ्याशी अजिबात बोलायचं नाही हे बजावीन मी तिला.
        आणि मीही नाही बोलणार बाई शिकवत असताना.’’ ‘‘किती छान विचार करतेस नेहा तू!
        मला खात्री आहे, बाई तुला समजून घेतील.’’
      </p>

      <p>
        नेहाला भावनांच्या कल्लोळातून बाहेर आणून, उपायांच्या दिशेनं विचाराला
        प्रवृत्त करणं आईला उत्तम साध्य झालं होतं. आईबद्दल वाटलेल्या जाणिवेमुळे
        आणि विश्‍वासामुळे नेहा हे करू शकली. नेहाच्या दृष्टिकोणातून आई झाल्या
        प्रसंगाकडे बघू शकली. त्यामुळे नेहाला स्पष्टीकरण देण्याची गरजच पडली नाही.
      </p>

      <p>
        ऍडलरच्या मानसशास्त्रीय संशोधनातील काही मूलभूत संकल्पना आपल्याला स्वत:ला
        आणि मुलांना समजून घेण्यासाठी उपयोगी पडतात.<br />१) मुलं आणि त्यांच्या
        सभोवतीचा समाज यांचं नातं:<br />मुलं सतत त्यांच्या सभोवताली घडणार्‍या
        घटनांमधून काहीतरी शिकत असतात. त्यांच्या मनात स्वत:बद्दल, इतरांबद्दल आणि
        जगाबद्दल धारणा तयार होत असतात. इतरांना त्यांच्याबद्दल काय वाटतं, यावर
        मुलं त्यांना इतरांबद्दल काय वाटतं हे ठरवत असतात. या मंथनातूनच, प्राप्त
        परिस्थितीत टिकून राहण्यासाठी-तग धरण्यासाठी मी काय करायला हवं, ह्याबद्दल
        त्यांचे निर्णय आकार घेत असतात. समाजानं आपल्याला सामावून घ्यावं, महत्त्व
        द्यावं यासाठी मुलं धडपड करत असतात. समाजाकडून मिळणार्‍या निराशाजनक
        अनुभवांमुळे ती भांबावतात आणि स्वत:चा गमावलेला सन्मान परत मिळवण्याकरता
        प्रयत्न करत राहतात. मुलांच्या बेशिस्तीकडे जर आपण ‘अस्तित्वासाठीची धडपड’
        म्हणून पाहिलं तर काही वेगळं दिसू शकतं का?
      </p>

      <p>
        २) मुलांना समजतं, पण ते व्यक्त करण्यात ती कमी पडतात:<br />सभोवतालच्या
        लोकांनी आपल्याला स्वीकारावं, ‘आपलं’ म्हणावं अशी मुलांची इच्छा असते.
        मात्र त्यासाठी काय करावं, याची त्यांना पुरेशी स्पष्टता नसते. कधी कधी
        त्यांचा मार्ग चुकतो आणि मग ते मोठ्यांचा रोष ओढवून घेतात. एक उदाहरण पाहू
        या- दोन वर्षांच्या राहुलची आई तान्ह्या बाळाला घेऊन दवाखान्यातून घरी
        येते. बरेच दिवस आईपासून दूर राहिलेल्या राहुलला आईचा सहवास हवा असतो. आई
        नव्या बाळात मग्न असते. आईचं लक्ष वेधून घेण्याकरता राहुल वेगवेगळे मार्ग
        अवलंबतो, रडतो, हट्ट करतो, बाळासारखं वागायचा प्रयत्न करतो. परिणाम नेमका
        उलटा होतो. आई वैतागते आणि राहुलच्या पदरी प्रेम आणि स्वीकाराच्या ऐवजी
        आईचा संतापच येतो.
      </p>

      <p>
        ३) बेशिस्त कशाला म्हणायचं?<br />सर्व प्रकारच्या वर्तनांचा मूळ हेतू हा
        ‘स्वत:ला सभोवतालच्या सामाजिक परिवेषामध्ये सामावून घेतलं जावं आणि महत्त्व
        मिळावं हा असतो.’ ज्या मुलांच्या ह्या गरजा पूर्ण होत नाहीत, ती मुलं
        नाउमेद होतात. हा आत्मविश्‍वास परत मिळवण्यासाठी मुलं जे प्रयत्न करतात,
        त्यात काही वेळा गफलत होते आणि मग त्या वर्तनाकडे बेशिस्त म्हणून बघितलं
        जातं.
      </p>

      <p>
        ४) बेशिस्त मूल – धिक्कारलं गेलेलं मूल.<br />बेशिस्त मूल त्याच्या
        वागण्यातून आपल्याला सांगत असतं, ‘मला आपलं म्हणा, मला तुम्ही माझ्याकडे
        लक्ष द्यायला हवं आहे. पण ते कसं मिळवायचं हे मला समजत नाहीये.’ मुलांच्या
        विचित्र वागण्यातून ते आपलं प्रेम, सहवास, लक्ष मागतंय हे लक्षात येत नाही.
        हे समजणं ही सकारात्मक शिस्तीच्या दिशेनं नेणारी पहिली महत्त्वाची गोष्ट
        आहे. मुलाचं वर्तन ही मुलाची भाषा आहे, हे समजून घ्या. मुलं बेशिस्त
        वागण्यामागं काय कारण आहे, इथवर पोचू शकलात तर तुम्ही मुलांना समजून घेताय
        याची त्यांना जाणीव होते.
      </p>

      <p>
        ५) इतरांबद्दल प्रेम आणि आत्मीयता :<br />आपले मित्र, सहकारी आणि नातेवाईक
        यांच्याबद्दल आत्मीयता वाटणं आणि सर्वांच्या हिताचं काही भलं घडवण्यामधे
        स्वत:चा वाटा उचलायची इच्छा मनामध्ये जागी होणं, ही फार महत्त्वाची जाणीव
        आहे.<br />दुसर्‍यांसाठी काहीतरी चांगलं करणं खूप आनंदाचं असतं. मात्र
        स्वावलंबी माणूसच दुसर्‍यासाठी काही करू शकतो. म्हणूनच मुलाला स्वावलंबी
        बनण्याच्या संधी उपलब्ध करून देणं ही पालकांची महत्त्वाची जबाबदारी आहे.
        ड्रकर्स पालकांना नेहमी सांगायचे, ‘‘मूल स्वत: करू शकेल असं एकही काम
        तुम्ही करून देऊ नका.’’ पालक प्रेम आणि काळजीपोटी मुलाचं सगळं काही करून
        देतात. यामुळे मुलाचं दोन प्रकारे नुकसान होतं. एक तर अशाप्रकारे सगळ्या
        गोष्टी हातात मिळणं हा त्याचा हक्कच आहे असं त्याला वाटू लागतं आणि दुसरं
        म्हणजे मूल पालकांवर अवलंबून राहू लागतं. स्वत: निर्णय घेऊन काही करण्याची
        त्याची क्षमताच विकसित होत नाही. मोठं झाल्यावर अशा व्यक्तींच्या मनात
        जगासाठी आपण काही करायचा विचारही येत नाही. उलट जगानंच माझ्यासाठी गोष्टी
        सोप्या करून द्याव्यात ही अपेक्षा राहते. त्यांच्या अपेक्षा पूर्ण झाल्या
        नाहीत तर त्यांना वाईट वाटतं, नाउमेद होऊन त्या स्वत:चं नुकसान करून घेतात
        किंवा संतापून हिंसक मार्गांचा अवलंब करून इतरांचं नुकसान करायचा प्रयत्न
        करतात.
      </p>

      <p>
        पालक आणि शिक्षकांनी मुलांची कामं स्वत: करून देण्यापेक्षा, मुलांना
        घरातल्या आणि वर्गातल्या कामांमध्ये सहभागी होण्याच्या संधी उपलब्ध करून
        द्यायला हव्यात. ताट वाढून देणं, दप्तर-डबा भरून देणं इत्यादि कामं करून
        देण्यामुळं मुलांना तात्पुरतं बरं वाटेलही पण कामांमध्ये सहभाग घेतल्याची,
        ती चांगल्या रीतीनं पूर्ण केल्याची अनुभूती मात्र हिरावून घेतली जाईल, हे
        लक्षात घ्यायला हवं.
      </p>

      <p>
        वर्गांमध्ये आणि घरांमध्ये मुलं कोणकोणत्या कामांमध्ये सहभाग घेऊ शकतात
        याबद्दल मुलांशी आवर्जून चर्चा करावी. मुलांनाच हे विचारल्यावर
        त्यांच्याकडून अनेकानेक चांगले पर्याय पुढे येतात आणि ती कामं मोठ्यांनी
        सांगण्याची आणि करवून घेण्याची गरजच उरत नाही. कुणी, कोणतं काम, किती दिवस,
        कसं करायचं हेही चर्चेतून ठरवून घेता येतं. ही कामं होताहेत की नाही, हे
        तपासण्याची व्यवस्थाही मुलांनाच ठरवू द्यावी.<br />अशा प्रकारे, सर्वांना
        आनंदानं जगता यावं म्हणून आवश्यक असणार्‍या जबाबदार्‍या घेण्याची संधी
        मुलांना मिळाली तरच ती सक्षम होतील आणि इतरांसाठी काही करण्याची इच्छा
        त्यांच्या मनात उपजेल.
      </p>

      <p>
        ६) समानता<br />‘मूल आणि मोठं माणूस समान कसे? ज्ञान, अनुभव, जबाबदारी अशा
        सर्वच बाबतीत मोठी माणसं मुलांपेक्षा वरचढ नाहीत का?’ असे प्रश्‍न मनात
        येणं साहजिक आहे. पण ऍडलर यांच्या मते, ‘सगळी माणसं सारखी नसतात.
        त्यांच्यात विविधता असणारच पण तरीही सर्वांना इतरांकडून समान प्रतिष्ठा आणि
        आदर मिळण्याचा हक्क आहे.’ म्हणूनच सकारात्मक शिस्तीच्या परिघातून अपमान,
        मानहानी यांना हद्दपार केलं आहे.
      </p>

      <p>
        ७) चुका – शिकण्याच्या अनोख्या संधी!<br />आपल्या समाजात, केलेल्या चुकांची
        आपल्याला लाज वाटायला हवी असं शिकवलेलं असतं. खरं तर बिनचूक म्हणजे काय आणि
        चूक म्हणजे काय, याबद्दलच्या आपल्या धारणा तपासून पहायला हव्यात.
        ‘संपूर्णतः अचूक’ अशी कुणी तरी व्यक्ती असते का? नाही! तरीही आपण
        प्रत्येकजण- स्वत: आणि इतरांनी, विशेषत: मुलांनी अचूक वागावं अशी अपेक्षा
        ठेवतो.
      </p>

      <p>
        डोळे मिटा आणि विचार करा, तुमची खरडपट्टी काढली गेली होती असा नेमका क्षण
        आठवा. त्याक्षणी तुम्हाला जे वाटलं होतं, त्यामुळे तुमच्याही नकळत तुमच्या
        स्वत:बद्दल आणि भविष्याबद्दल काही धारणा पक्क्या झाल्या होत्या. त्यातील
        काही धारणा अशा असू शकतात-<br />‘मी असलाच आहे, मूर्ख, बेअक्कल!’<br />‘नकोच
        धाडस करायला, नाही जमलं म्हणजे?’<br />‘यांना खूष केलं म्हणजे मग आपण बरोबर
        ठरतो.’<br />‘चूक करायला काहीच हरकत नाही पण ती पकडली जायला नको’<br />ही
        मतं, धारणा विकासात निश्‍चितच अडथळे निर्माण करणार्‍या आहेत.
      </p>

      <p>
        खरं तर पालकांच्या मनात मुलांचं हितच असतं. पण त्यांचं वागणं खरंच
        मुलांच्या हिताचं आहे का, हे त्यांनी तपासून बघितलेलं नसतं. त्यामुळे
        पालकांना त्यांच्या मनातल्या काळजीचं, भीतीचं निराकरण नक्की कसं करायचं हेच
        समजत नाही.<br />सकारात्मक शिस्तीच्या संकल्पनेत मात्र यावर एक फार छान
        तोडगा आहे: मुलांना त्यांच्या चुकांकडे ‘शिकण्याची छानशी संधी’ म्हणून
        बघायला शिकवायचं. ही संधी फक्त मुलांसाठी नाही, तर आपल्यासाठीही आहे, हे
        लक्षात घ्यायला हवं. मुलांच्या बेशिस्त वर्तनामध्ये आपण अनेकदा त्यांचे
        भागीदार असतो. आपण मुलांना शिकण्यासाठी आणि प्रोत्साहन देण्यासाठी पुरेसा
        वेळ दिलेला नसतो. अनेकदा त्यांच्यातल्या प्रेरणेऐवजी विरोधालाच आपण खतपाणी
        घातलेलं असतं. आपण चुकांचा स्वीकार करण्याचं धैर्य दाखवून, चुकांकडे
        शिकण्याची संधी म्हणून बघतो, असं आपलं उदाहरण त्यांच्यासमोर ठेवायला हवं.
      </p>

      <p>
        ‘चुकांकडे शिकण्याची संधी म्हणून पहावं’ ही एक धमाल अशी संकल्पना आहे.<br />चुकांमधून
        बाहेर येण्यासाठीचे तीन टप्पे आहेत-
      </p>

      <p>
        १) चुकांचा स्वीकार<br />२) चुकांची कबुली<br />३) चुकांमधून मार्ग शोधणे
      </p>

      <p>
        चुकांकडे जर नकारात्मक पद्धतीनं बघितलं तर आत्मविश्‍वासाचं खच्चीकरण होऊन
        माणूस मागे हटतो किंवा दुसर्‍या बाजूला स्पष्टीकरण देत आपली बाजू लढवत
        राहतो. या दोन्हींमुळेही चुकांची जबाबदारी घेण्यासाठी पाऊल उचललंच जात
        नाही.<br />पहिल्या दोन पायर्‍यांमुळे एक सकारात्मक वातावरण तयार होतं. आणि
        उपायांच्या दिशेनं चर्चा करणं शक्य होतं. राग-संतापाच्या वातावरणात हा
        संवाद शक्यच होत नाही. त्यामुळं बर्‍याचदा अगदी सहज करता येण्याजोग्या
        गोष्टीही केल्या जात नाहीत.<br />सकारात्मक शिस्तीसंदर्भातली एक फार
      </p>

      <p>
        छान गोष्ट म्हणजे- आपण कितीही चुका केल्या, कितीही गोंधळ घातले, तरीही परत
        सकारात्मक शिस्तीच्या मूल्यांकडे परत जाऊ शकतोे; आपल्या चुकांतूनच नवीन
        शिकू शकतोे, गोंधळ आवरू शकतो आणि गोष्टी पूर्वीपेक्षाही अधिक चांगल्या बनवू
        शकतोे.
      </p>

      <p>
        या सार्‍या संकल्पनांना सामावून घेणारं एक उदाहरण मांडते.<br />एके दिवशी
        माझ्याकडे सल्ला मागण्यासाठी सुनिताबाईंचा फोन आला. त्यांच्या सतरा
        वर्षांच्या मुलाच्या, संजयच्या कपाटात त्यांना बियरची बाटली सापडली होती.
        संजयसमोर ती बाटली नाचवत त्यांनी विचारलं होतं, ‘‘हे काय आहे?’’ त्यांना
        प्रश्‍नाच्या उत्तरात रस नव्हता. त्याला दमात घ्यायच्या प्रयत्नांचाच तो एक
        भाग होता. त्यांच्या प्रश्‍नानं संजय आणि त्यांच्यामध्ये ताबडतोब एक अंतर
        निर्माण केलं. संजय म्हणाला, ‘‘हे बियरच्या बाटलीसारखं दिसतंय, नाही?’’
        संजयकडून जवळजवळ क्षमायाचनेची अपेक्षा करणार्‍या सुनिताबाई या उत्तरानं
        दचकल्या. लढाईला तोंड फुटलं. ‘‘फार शहाणा समजू नकोस स्वत:ला! खरं काय ते
        सांग मला!’’ संजय अत्यंत भोळेपणाचा आव आणून म्हणाला, ‘‘मला कळत नाहीये, तू
        कशाबद्दल बोलतीयेस ते!’’ सुनिताबाई म्हणाल्या, ‘‘मला तुझ्या कपाटात ही
        सापडलेली आहे! बोल आता!’’ संजयनं थोडा विचार केला आणि म्हणाला, ‘‘अरे ती
        होय! मी तुला सांगायलाच विसरलो. माझ्या मित्रानं ती माझ्याकडं दिली होती
        लपवायला.’’ सुनिताबाई उपरोधानं म्हणाल्या, ‘‘अच्छा हो का, या थापांवर माझा
        विश्‍वास बसेल असं वाटतंय का तुला?’’<br />‘‘तुझा विश्‍वास बसो की न बसो,
        मला काही फरक पडत नाही.’’ असं रागारागानंं ओरडून, संजय ताडताड स्वत:च्या
        खोलीत निघून गेला आणि दार धाडकन् लावून घेतलं.<br />सुनिताबाईंचा प्रश्‍न
        माझ्याकडे आला. मला त्यांच्या प्रश्‍नात एकच महत्त्वाची जागा दिसली-
        त्यांच्या मनातलं संजयबद्दलचं प्रेम त्यांच्या बोलण्यातून स्पष्टपणे
        संजयपर्यंत पोचत नव्हतं. मी त्यांना विचारलं, ‘‘त्याच्या कपाटात बियरची
        बाटली सापडली तर तुम्ही एवढ्या अस्वस्थ का झालात?’’ त्यांना माझा प्रश्‍न
        क्षुुल्लक वाटला असणार. त्या हताशपणे म्हणाल्या, ‘‘कारण मला त्यानं
        त्याच्या आयुष्याची वाट लावायला नकोय.’’ मी परत विचारलं, ‘‘का बरं तुम्हाला
        असं वाटतं?’’ ‘‘त्याचं भलं व्हावं असंच मला वाटणार ना?’’ त्या म्हणाल्या,
        ‘‘माझं प्रेम आहे त्याच्यावर.’’ मग मी हळूवारपणे विचारलं, ‘‘मग तेच त्याला
        सांगू या ना आपण!’’
      </p>

      <p>
        त्यानंतरच्या चर्चेमध्ये मात्र त्या अधिक उत्सुकपणे विचार करू लागलेल्या
        मला जाणवल्या. पुढच्या आठवड्यात सुनिताबाईंनी हा प्रश्‍न कसा सोडवला, हे
        सांगण्याकरता मला फोन केला. त्यांनी सारी हकीकत सविस्तर सांगितली. रागावून
        काहीच साधणार नाही, हे त्यांना दिसत होतं. मात्र संजय दारू प्यायला लागला
        असेल की काय, ह्या कल्पनेमुळे मात्र त्यांच्या मनात धास्ती होती.
      </p>

      <p>
        दुसर्‍या दिवशी संजय घरी आल्यावर त्यांनी अत्यंत समजुतीच्या, प्रेमाच्या
        सुरात त्याला म्हटलं, ‘‘संजय, मला ना तुझ्याशी बोलायचंय. आपण बोलूया का
        थोडं?’’ यावर संजय काहीशा अविश्‍वासाच्या सुरात म्हणाला, ‘‘काय ग,
        कशाबद्दल?’’ ‘‘खूप रागावले ना रे मी तुला! सॉरी. पण ना, गेले दोन दिवस मी
        अगदी अस्वस्थ आहे.’’ त्यांच्या स्वरातला प्रांजळपणा संजयला जाणवला. आता आई
        आपल्याला समजून घेतीये, असं जाणवलं.
      </p>

      <p>
        ‘‘मी म्हणजे तुझ्यामागची पीडा आहे ना आई?’’ संजयनं विचारलं. ‘‘नाही, नाही
        रे, पीडा कसली, माझ्या आयुष्यात तुला फार महत्त्व आहे!’’ आता संजयच्याही
        डोळ्यात पाणी तरळलं. तो आईच्या थोडा जवळ सरकला. ‘‘आई, अगं रागावू नकोस तू.
        पण खरं सांगू का, मी थोडं खोटंच बोललोय तुझ्याशी. अग संदीपनंच आणलीये ती
        बाटली. उद्या त्याचा वाढदिवस आहे ना, म्हणून आम्ही दोघं घेऊन बघणार होतो.
        पण तुला नको असेल, तर नाही घेणार!’’
      </p>

      <p>
        प्रसंगाला एकदम मिळालेली कलाटणी अपेक्षित होती की अनपेक्षित, तेच पचवणं
        सुनिताबाईंना क्षणभर कठीण गेलं. तरीही मुलगा आपल्याशी खोटं बोलला, या
        विचारानं त्यांचा चेहरा एकदम उतरला! आता काय बोलायचं, हे त्यांना सुचेना.
        ‘‘काय बोलू आता मी ह्यावर? आसपास उदाहरणं आहेत रे, तुलाही माहीत आहेत ती.
        दारूसारख्या व्यसनजाळ्यात एकदा पाय टाकलेली पंधरा टक्के माणसं अडकतात, आपण
        त्या पंधरा टक्क्यातले आहोत की नाही, हे कुठल्याही प्रकारे आपल्याला आधी
        माहीत नसतं.’’
      </p>

      <p>
        त्यावर संजयच म्हणाला, ‘‘आई अगं तुला एवढं वाईट वाटत असेल, तर नाही घेणार
        मी दारू! त्याची त्याला परत करून टाकतो.’’
      </p>

      <p>
        ‘‘एवढ्यापुरतंच मर्यादित नाही ते, आज एका दिवशी माझ्या समोर आलं, मी त्यावर
        काही म्हटलं, म्हणून हा प्रसंग निभावला, पण मला ना, तुझी खूप काळजी वाटते.
        मोह-आकर्षणाच्या जाळ्यात फसशील अशी भीती वाटते.’’<br />संजय काही वेळ गप्प
        बसून राहिला, पण आईच्या म्हणण्यातलं तथ्य त्याला दिसू लागलं असावं.<br />‘‘काय
        करू या ग मग,’’ त्यानं विचारलं.<br />‘‘दुसरं काही नाही रे, आपण एकमेकांशी
        मोकळेपणानं आणि एकमेकांवरच्या विश्‍वासानं बोलत राहायला हवं.’’<br />‘‘पण
        तोच जेव्हा प्रश्‍न येतो, तेव्हा भीती वाटायला लागते.’’<br />त्यानंतरच्या
        चर्चेतून एक चांगली कल्पना समोर आली. या दोघांची मिळून एक छोटीशी वही असेल.
        जेव्हा एकमेकांशी बोलणं कठीण होईल, तेव्हा त्या वहीत लिहायचं. दुसर्‍यानं
        ते वाचल्यावर लगेच काही म्हणायचं नाही, निदान रागबीग आलेला असेल तर अजिबातच
        नाही. शांतपणे, दोघांच्याही मनांचा विचार करून दोघांनीही एकमेकांना जे काही
        म्हणायचं असेल ते नंतर म्हणावं.
      </p>

      <p>
        सकारात्मक शिस्तीच्या दिशेनं नेटानं वाटचाल केली तर प्रश्‍नांच्या गाठी तर
        सुटतातच, शिवाय नात्यांची तलम वीणही आकाराला येते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सकारात्मक शिस्त – मार्च २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सकारात्मक शिस्त – मार्च २०१४",
    english: "",
  },
  short: {
    marathi:
      "शुभदा जोशी मुलांनी आनंदात रहावं आणि जबाबदारीनं वागायला शिकावं यासाठी सकारात्मक शिस्तीच्या पद्धतींबद्दल या लेखमालेतून आपण जाणून घेत आहोत. या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
