import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20472"
  class="post-20472 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        या महिन्याच्या बावीस तारखेला ‘वसुंधरा दिन’ असं एक सुंदर नाव दिलं जातं.
        मुळात विश्व-शांततेचा संदेश देण्यासाठी त्याचं महत्त्व असलं तरी
        सुरवातीच्याच काळात पर्यावरण शिक्षणाचा संदर्भ त्याच्याशी स्पष्टपणे जोडला
        गेलेला आहे. या निमित्तानं या अंकात दोन अत्यंत वेगळ्या व्यक्तींची ओळख
        आम्ही आपल्याशी करून देत आहोत. ही दोघंही शिक्षणक्षेत्रातली आहेत, पण
        पर्यावरण शिक्षण हा काही त्यांचा शिकवण्याचा विषय नाही. त्यांच्या जीवनात
        पर्यावरणाला इतकं सहज आणि जैविक स्थान आहे, की त्यांच्या अस्तित्वाचा पाया
        पर्यावरणाशी जुळून गेलेला आहे. आपली पृथ्वी ही सर्व जीवमात्रांची आहे.
        सर्वांच्या किमान गरजा इथे भागल्या पाहिजेत, सर्वांना जगण्याचा हक्क असला
        पाहिजे आणि तो निभावण्यासाठी संधी असली पाहिजे. तत्त्वतः हा विचार आपल्या
        सगळ्यांना मान्यच असेल. पण प्रत्यक्षात काहींना जीवनाची साधी संधीही इथे
        मिळू नये आणि काहींनी मात्र उपभोगाच्या पराकोटीच्या पातळ्या गाठाव्यात हे
        काही योग्यच नाही. हे आणि असले विचार आपण सर्वजण अनेकदा मांडत असतो,
        त्याबद्दल आपापल्या जगात काहीतरी करतही असतो. काही उत्सव करतात, काही भाषणं
        देतात, काही स्वत:च्या जीवनात काही व्रतं-नियमांची रचना करतात, काही नुसतेच
        इतरांना सल्लेही देतात, आणि वेळ आली की ‘जीवन हे विसंगतींनीच भरलेलं असतं’
        अशी एक सर्वव्यापी सबब समोर करतात…वगैरे वगैरे.
      </p>

      <p>
        श्रीकुमार आणि हेमा साने ही उदाहरणार्थ दोन माणसं (कदाचित अशी अनेक माणसं
        जगात असतील, ही फक्त उदाहरणं आहेत.) आपल्याला जे वाटतं ते जगतात. फारसं
        बोलूनसुद्धा दाखवत नाहीत. पर्यावरण कसं जपायला हवं, का जपायला हवं, कोणी,
        कधी याबद्दल सांगणारी आणि काम करणारी जी मंडळी आहेत, त्यांच्यापेक्षा ही
        दोघं वेगळीच आहेत. आम्ही या दोन जणांची मोट या अंकात एकत्र बांधलेली असली
        तरी हेमा साने पुण्याच्या, वनस्पतीशास्त्राच्या प्राध्यापिका आणि श्रीकुमार
        कर्नाटकातले अभियांत्रिकी गटातले प्राध्यापक आहेत. त्यांची एकमेकांशी
        ओळखसुद्धा नसावी.
      </p>

      <p>
        हेमा साने म्हणतात, ‘‘मी तर जाणीवपूर्वक काहीच केलं नाही, अगदी निष्क्रिय
        राहिले.’’ त्यांच्या घरी गेलो होतो तेव्हा जुन्या वर्तमानपत्राच्या
        गठ्ठयापाशी बसून लिखाणात रमून गेलेल्या ह्या बाई पाहताना मला वाटलं,
        कोणत्या मातीच्या बनल्या आहेत ह्या बाई?
      </p>

      <p>
        श्रीकुमार विचारवृत्तींनी तंत्रविज्ञानाच्या अत्यंत प्रागतिक जगातले आहेत,
        प्रत्येक रचनेचा अभ्यास करून गणित मांडून जाणारे आहेत, पण त्यांच्याही
        जगण्यातलं सूत्र असं दिसतं की, आपल्या जगण्यासाठी होता होईतो आपण
        निसर्ग-व्यवस्था वापरावी; कारण निसर्गाची व्यवस्था मुळातच अत्यंत कार्यक्षम
        आणि शाश्‍वत आहे (उलटपक्षी मानवी व्यवस्था अकार्यक्षम आहे- याचा त्यांनी
        स्पष्ट केलेला अर्थ या अंकात दिलेलाच आहे). अर्थातच मानवी व्यवस्था पूर्ण
        टाळणं शक्य नाही, त्यामुळे त्या व्यवस्थांचा कमीतकमी वापर करावा.
      </p>

      <p>
        बोलताना आपण म्हणतो, ‘‘मी शेती करतो’’; श्रीकुमार म्हणाले, ‘‘नाही, आपण
        कुणी शेती कशी करणार? आपण शेती करत नाही, करूच शकत नाही; माती शेती करते.
        आपण फक्त मातीतल्या जिवाणूंना सुयोग्य असं वातावरण तिथे शिल्लक ठेवू शकतो,
        आपण ते निर्माणसुद्धा करू शकत नाही; पण निसर्गानं ते निर्माण केलेलं असेल
        तर ते टिकवू शकतो, त्याचा उपयोग करू शकतो; निसर्गानं तयार केलेला जैवभार
        शेतात नेऊन टाकू शकतो, जी वाळवी जमीन भुसभुशीत करून शेत पिकण्यासाठी मदत
        करते, ती शेतात जिवंत ठेवू शकतो; शेणाघाणीत असणारे जीवाणू मातीत
        वास्तव्याला आणू शकतो, आणि माती जिवंत ठेवू शकतो, मातीला शेती करण्यासाठी
        प्रोत्साहन देऊ शकतो.’’
      </p>

      <p>
        पालकनीतीसारख्या मासिकाचा हा केंद्रविषय व्हावा की नाही यावर आम्ही काहीही
        विचार केलेला नाही. जगण्याच्या मूलविचारांचं पालकत्व त्यांच्या
        विचारवृत्तीतून पुढं येतं आहे, असं आम्हाला वाटलं आणि ते तुम्हासमोर
        मांडावंसं वाटलं एवढाच त्यातला आमचा भाग. आपण आज जगतो आहोत ते जग, त्यातले
        नियम, त्यातल्या रचना, प्रक्रिया, तर्‍हा, क्रिया, प्रक्रिया, त्यातली
        ध्येयं, उद्दिष्टं – आपण सर्वच पाहत आहोत, अनुभवत आहोत, भोगत-उपभोगत आणि
        सहन करत आहोत; असह्य झालं तरी सहनशील राहत आहोत किंवा क्वचित किंचाळत आहोत.
        अशा परिस्थितीत एक आदिपरिस्थिती, एक शून्याची रेघ रेखता तरी येईल का,
        एवढाही विश्वास काहींना उरलेला नसेल अशा वेळी- ती रेषा आहे, इतकंच नाही तर
        ही माणसं तिथं अगदी समृद्धपणानं उभी आहेत- हे पाहून आपला जगण्याचा
        अर्थोल्हास खचितच वाढतो.
      </p>

      <p>* * *</p>

      <p>
        शिक्षण-हक्क कायदा होऊन तीन वर्षं झाल्यानंतरचा एक अभ्यास वाचायला मिळाला.
        ऍकशन फॉर द राइट्स ऑव्ह द चाइल्ड (अठउ) या पुण्याच्या संस्थेनं हा अभ्यास
        केला आहे. मार्च २०१३पर्यंतच्या तीन वर्षात शिक्षण-हक्क कायद्यानुसार काय
        काय पूर्ण व्हायला हवं होतं आणि प्रत्यक्षात काय झालं, याचं विश्‍लेषण
        त्यांनी केलं आहे. त्यात भौतिक सुविधा आणि शिक्षक-विद्यार्थी गुणोत्तर या
        बाबींचा विचार केला असता असं आढळलं की पुणे पातळीवर ३१%, महाराष्ट्र
        पातळीवर ११%, आणि देशपातळीवर ७% एवढ्या शाळांनी नियमानुसार व्यवस्था केलेली
        आहे.
      </p>

      <p>
        याच संस्थेनं गुणवत्तेच्या संदर्भात पुणे महापालिकेच्या शाळांत जाणार्‍या
        विद्यार्थ्यांचा अभ्यास केला. पाचवीच्या पुढच्या ७३ मुलांच्या तपासणीत
        दिसलं, की बहुसंख्य मुलांना चौथीतला अभ्यासही येत नव्हता. मराठी भाषेतली
        अपेक्षित असणारी कौशल्यं ५६% मुलांना येत होती, तर गणित २१% मुलांना आणि
        इंग्रजी तर फक्त १६%मुलांना अपेक्षित पातळीपर्यंत जमत होते.
      </p>

      <p>
        हे वाचताना एक अभ्यासक म्हणून प्रश्‍न पडत राहतात. कुठलेही समाजहिताचे
        कार्यक्रम आखत असतानाच ते नीट होत आहेत ना, हे तपासण्यासाठी व्यवस्थेतच
        देखरेख आणि मूल्यांकनाच्या रचनेचा समावेश आजकाल करता येतो. ७३ मुलांवरच
        तपासलंय असं रडत का म्हणायचं? एकतर कार्यक्रमाच्या विस्तारानुसार देखरेख
        आणि मूल्यांकनासाठी किती मुलांची तपासणी आवश्यक होईल, ती मुलं कशी निवडली
        जावीत यासाठीच्या पुरेशा स्पष्ट सूचना आपल्याला गणित-विज्ञानाकडून मिळू
        शकतात. अगदी बाहेरच्या संस्थेकडून असं देखरेख आणि मूल्यांकन करून घ्यायचं
        असलं तरी ते शक्य असतं. आधीपासून ठरलेलं असलं की रचनाही तयार करून ठेवता
        येतात, काम सुविहीतपणे होतं. हे कुणाला माहीत नसेल असं मी मानलेलं नाही. पण
        एकंदरीत सूर पाहता आजवर झालेलं मूल्यमापनही फारसं अर्थपूर्ण नाही, अर्थात
        कार्यक्रमाचा तर बोजवाराच उडालेला आहे; असा एक सार्वकालिक व सार्वत्रिक सूर
        दिसतो, तसा का, हे कुणी आपल्याला सर्वार्ंनाच समजावून सांगेल का?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २०१४",
    english: "",
  },
  short: {
    marathi:
      "या महिन्याच्या बावीस तारखेला ‘वसुंधरा दिन’ असं एक सुंदर नाव दिलं जातं. मुळात विश्व-शांततेचा संदेश देण्यासाठी त्याचं महत्त्व असलं तरी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
