const articleData = {
  content: {
    marathi: `<article
  id="post-19301"
  class="post-19301 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>भाऊसाहेब चासकर</p>

      <p>
        ‘उसाच्या भाववाढीसाठी शेतकरी रस्त्यावर.’ अशी बातमी वर्तमानपत्रात छापून
        आली होती. शाळेच्या परिपाठात आम्ही ती वाचली. बातमीवर चर्चा सुरू झाली.
        मुलं मतं मांडू लागली. ‘‘शेतकर्‍यांला भावासाठी आंदोलन का बरं करावं
        लागतं?’’ एकानं मधेच प्रश्‍न विचारला. मुलांच्या प्रश्‍नांना, शंकांना आधी
        मुलांनीच उत्तरं द्यायची असा एक नियम आम्ही आखून घेतलेला आहे. त्याप्रमाणे
        मुलांनीच प्रश्‍नाचं उत्तर शोधण्याचा प्रयत्न करायचा होता.
      </p>

      <p>
        ‘‘आंदोलन म्हणजे काय रे?’’ मीही प्रश्‍नाचा खडा टाकून पाहिला. मुलं
        म्हणाली, ‘‘आपल्या मागण्या मान्य करून घ्यायला लोकांना आंदोलन करावं
        लागतं.’’ ‘‘स्वातंत्र्यासाठी महात्मा गांधीपण शांततेच्या मार्गानं आंदोलनं
        करायचे.’’ प्रसादनं उदाहरणासह मुद्दा स्पष्ट केला.
      </p>

      <p>
        ‘‘आंदोलन कोणाच्या विरुद्ध असतं?’’ मुद्दा पुढे नेण्याच्या हेतूनं मी
        विचारलं. मुलं म्हणाली ‘‘सरकारच्या!’’ ‘‘सरकारच्याच विरोधात का बरं?’’ माझा
        प्रतिप्रश्‍न. ‘‘शेतकरी शेतात राबतो. माल पिकवतो. सरकारनं शेतकर्‍यांच्या
        मालाला योग्य भाव द्यायला पाहिजे. सरकार भाव देत नाही. शेतकर्‍यांना शेती
        परवडत नाही. एवढं सगळं करून तोटा होतो. म्हणून लोक चिडतात. आंदोलन
        करत्यात.’’ मुलांनी एकमेकांच्या मुद्यात भर घालत नेमकं उत्तर तयार केलं.
      </p>

      <p>
        उसाच्या उत्पादनासाठी एकरी होणारा खर्च, लागवडीपासून रात्रंदिवस घ्यावी
        लागणारी मेहनत यावर तपशीलवार चर्चा झाली. केवळ ऊसच नाही, कांदा, टोमॅटो,
        भाजीपाला आणि इतरही पिकांच्या एकूण अर्थकारणाविषयी बरंच बोलणं झालं! शाळेत
        येणारी सगळी मुलं तशी शेतकर्‍यांचीच! परंतु यातल्या बर्‍याच मुलांना
        पिकासाठी येणारा उत्पादन खर्च माहीत नव्हता. इतका खर्च येतो, हे बहुतेकांना
        आजच्या गप्पांतून पहिल्यांदाच कळलं!
      </p>

      <p>
        तशी मुलं लहान वयोगटातली होती. पण शेतकर्‍यांचं म्हणजेच स्वत:च्या
        आई-बापाचं जीवन मुलांना नीट समजलेलं नसल्याचं वास्तव गप्पांतून अधोरेखित
        झालं. मुलांना घरातल्या चर्चेत सामावून घेतलं न जाणं, निर्णयप्रक्रियेत
        मुली-मुलं-महिलांंना स्थान नसणं अशी अनेक कारणं त्याला आहेत.
      </p>

      <p>
        ‘‘शेतात कोण राबतं रे?’’ मी विचारलं. ‘‘आमचे आई-बाप’’ मुलांचं उत्तर.
        शेतकरी पिकाला जीव लावतात. तळहातावरच्या फोडासारखं जपतात. विजेच्या
        भारनियमनामुळं रात्री-अपरात्री पाणी द्यायला जातात…थंडीत कुडकुडतात…
        त्यांना विंचू-साप चावतात… बिबट्याच्या हल्ल्यात जिवानिशी जातात… खतं-औषधं
        यासाठी उधारी-उसनवारी करतात. त्यात अनेक वेळेला कर्जबाजारी होतात… हे सगळं
        मुलांसमोर आलं. मुलांना हे दिसत होतं पण त्यांनी चिकित्सकपणे या विषयाकडे
        पाहिलं नव्हतं.<br />कुणाल संवेदनशील आणि विचारी मुलगा. तो म्हणाला, ‘‘ऊस,
        टोमॅटो, कांदा असं काहीही असूद्या. शेतकरी कष्ट करतो. मग पीक आल्यावर
        त्याला सरकार भाव का बरं देती नाही?’’ आपले आई-बाप राब-राब राबतात.
        अहोरात्र खपतात. पिकवतात. पण पिकलेल्या मालाचा भाव ठरवण्याचा अधिकार मात्र
        आपल्या आई-बापाला नाही. पीक कोण घेतं? आणि भाव कोण ठरवतं? असं वळण चर्चेला
        मिळालं. ‘‘शेतकरी पिकवतो ना? मग भाव ठरवायचा अधिकारबी त्यालाच पाहिजेल’’
        अंकितनं ठासून सांगितलं. ‘‘किराणा माल, बिस्किटं, कपडे, सोने-चांदी घ्यायला
        बाजारात गेल्यावर दुकानदार पैसे कमी करत नाहीत. मग शेतकर्‍यांच्या बाबतीतच
        असं का?’’ शीतलचा बिनतोड प्रश्‍न. नंतर मी त्यांना शरद जोशी आणि राजू
        शेट्टी यांच्या शेतकरी चळवळीविषयी सांगितलं.
      </p>

      <p>
        ‘‘उद्या प्रश्‍न काढून आणा. शेतकरी नेते खासदार राजू शेट्टी यांना फोनवर
        प्रश्‍न विचारूयात.’’ दुसर्‍या दिवशी मुलांनी प्रश्‍न आणले. थेट खासदार
        शेट्टींना फोन लावला. टी.व्ही.वर, पेपरात दिसणारा खासदार आपल्याशी बोलणार
        याचा मुलांना खूप आनंद झाला. मुलांनी त्यांना बरेच प्रश्‍न विचारले.
        त्यांनी मुलांना समजेल अशा भाषेत प्रश्‍नांची उत्तरं दिली. मुलांचे प्रश्‍न
        ऐकून त्यांनी मुलांना शाबासकी दिली. याशिवाय ‘‘चळवळीला तुम्ही अभ्यासू
        कार्यकर्ते देणार.’’ अशा शब्दांत भावना व्यक्त केल्या. ‘आम्ही शेट्टी
        साहेबांशी बोललो.’ असं मुलांनी घरी सांगितलं. सुरुवातीला घरच्यांचा
        विश्‍वास बसेना! खरं काय ते समजल्यावर त्यांना मुलांचं फार कौतुक वाटलं.
        नंतर मुलांना शेतकरी कवी इंद्रजित भालेरावांचे कवितासंग्रह वाचायला दिले.
        त्यांच्या ‘सांगा माझ्या बापानं नाही केला पेरा, तर तुम्ही काय खाल
        धत्तुरा?’या कवितेसह अनेक कविता मुलांना आता तोंडपाठ झाल्या आहेत!
      </p>

      <p>
        पाठ्यपुस्तकातल्या चित्रांत दिसणारे शेतकरी स्त्री-पुरुषांचे हसरे, देखणे,
        नीटनेटके चेहरे प्रत्यक्षात शेतामातीत शोधून सापडत नाहीत. ‘पिक खुशीत
        डोलतया भारी, भरला आनंद समद्या शिवारी…’ यांसारख्या पाठांतून-कवितांतून
        ऋतूबदल, पिकांची नावं, शेतीभातीतले काही शब्द इतकाच मर्यादित परीघ असतो!
        अस्मानी-सुलतानी संकटांनी नाडलेल्या आपत्तीग्रस्त शेतकर्‍यांच्या व्यथा,
        वेदना, त्यांची दु:खं पुस्तकांतून मुलांना भेटत नाहीत. त्यासाठी असे वेगळे
        प्रयत्न करावे लागतात. ते करायलाही हवेतच.
      </p>

      <p>
        भाऊसाहेब चासकर<br /><a
          href="mailto:bhauchaskar@gmail.com"
          target="_blank"
          >bhauchaskar@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘सांगा माझ्या बापानं नाही केला पेरा, तर तुम्ही काय खाल धत्तुरा?’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘सांगा माझ्या बापानं नाही केला पेरा, तर तुम्ही काय खाल धत्तुरा?’",
    english: "",
  },
  short: {
    marathi:
      "भाऊसाहेब चासकर ‘उसाच्या भाववाढीसाठी शेतकरी रस्त्यावर.’ अशी बातमी वर्तमानपत्रात छापून आली होती. शाळेच्या परिपाठात आम्ही ती वाचली. बातमीवर चर्चा सुरू...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
