import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19366"
  class="post-19366 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>– माधुरी यादवाडकर</p>

      <p>
        झोपडवस्तीमध्ये राहणार्‍या वंचित मुलांना आनंददायी शिक्षणाचे जिवंत अनुभव
        घेता यावेत यासाठी पालकनीतीचे खेळघर कार्यरत आहे. हे काम अधिक सघन,
        अर्थपूर्ण व्हावे यासाठी इथे काम करणार्‍या ताई-दादांनी विविध अनुभवांना
        भिडावे, लोकांना-संस्थांना भेटून आपली समज वाढवावी यासाठीही नेहमीच प्रयत्न
        केले जातात. भोपाळमधल्या ‘मुस्कान’ संस्थेचे काम बघणे हा याच प्रक्रियेचा
        एक भाग होता. मुस्कानच्या कामाने खेळघराच्या कार्यकर्त्यांना विलक्षण
        भारावून टाकले. हे काम वाचकांपर्यंतही पोहोचावे या उद्देशाने खेळघराच्या
        ताईने हा लेख लिहिला आहे.
      </p>

      <p>
        पंधरा दिवस सतत मुसळधार कोसळणार्‍या पावसामुळे सगळीकडे चिकचिक झाली आहे.
        पक्क्या घरांमधेही भिंतींना ओल आली आहे, पाणी साठले आहे. वस्तीमधे तर कच्ची
        किंवा पत्र्याची घरे, जमिनीतून घरात शिरणारे पाणी. एखादा दगड किंवा फरशी
        बघून एक पाऊल टाकावे तर दुसरे पाऊल कुठे टाकायचे हा प्रश्‍न! अशा
        परिस्थितीत सरसर चालत, हाका मारत रुबिनादीदी -मुस्कानमधल्या एक शिक्षिका-
        पुढे जातात आणि घराघरातून मुले ‘दीदी’, ‘दीदी’ म्हणत त्यांच्या मागे येतात.
        ‘‘अरे, स्कूल नहीं आना क्या? जल्दी तैयार हो जाओ, जाओ’’, असे म्हणत कुणा
        छोट्या मुलाला कडेवर घेत, कुणा बाळंतिणीची चौकशी करत, आयांची, बाबांची
        विचारपूस करत रुबिनादीदी वस्तीत फेरी मारतात. गबाळेपणाने इकडेतिकडे फिरणारी
        मुले दहा मिनिटात स्वच्छ आवरून तयार होऊन ‘मैंजिक’ म्हणजे टमटम सारख्या
        गाडीमधे बसतात. दोनतीन मुले वशिला लावून ताईंबरोबर त्यांच्या गाडीवर
        निघतात. मुस्कानच्या कामाचे आम्हाला झालेले हे पहिले दर्शन!
      </p>

      <p>
        शिवानी तनेजा यांनी १९९५ मधे हे काम सुरू केले आणि आता नऊ वस्त्यांमधे
        त्यांचे काम विस्तारले आहे. खरे तर तिथे जाण्यापूर्वी या कामाची थोडीफार
        ओळख आम्हाला होती; तरीही प्रत्यक्ष काम बघायला लागल्यावर, तिथल्या
        तार्ईदादांशी, मुलांशी गप्पा मारायला लागल्यावर त्या कामाची व्याप्ती,
        खोली, रुंदी समोर यायला लागली. म्हणजे असे की आपण एखाद्या धबधब्याचा फोटो
        बघतो, ‘वाऽऽऽ! छान!’ असे म्हणतो, पण प्रत्यक्ष तिथे जाऊन तिथले फेसाळणारे
        तुषार अंगावर घेतल्यावर, तिथली हिरवार्ई, ओलावा, ताजेपणा श्‍वासात भरून
        घेतल्यावरच तो अनुभव आपल्याला खरा जाणवतो ना, तसे आमचे झाले. मूलकेंद्री
        शिक्षण, जीवन-शिक्षण, आनंददायी, सर्जनशील, कृतियुक्त शिक्षण, सकारात्मक
        शिस्त, मुलांच्या परिस्थितीचा स्वीकार, मुलांबद्दलचा आदर, मुलांमधे जागी
        झालेली स्वयंप्रेरणा या शिक्षणाच्या पायाभूत मूल्यांचे आम्हाला
        मुस्कानमध्ये ठायीठायी प्रत्यंतर आले.
      </p>

      <p>
        या झोपडवस्त्यांमधले बहुतांश लोक हे पारधी, ओझा गोंड, आगरिया, रतलाम
        समाजाचे आहेत. कुठेही चोरीमारी झाली की इथल्या लोकांना पकडून नेतात.
        त्यामुळे मुलांचे नाव शाळेत घातले तर स्वतःची ओळख, पत्ता निर्माण होईल अशी
        भीती त्यांच्या मनात असते. याशिवाय वाढती महागाई, कामाची शाश्‍वती नाही;
        समजा, मुलांना कामाला न लावता शाळेत पाठवलेच, तरी मुले शाळेत टिकत नाहीत
        असे अनेक प्रश्‍न. वस्तीमधले फार थोडेे लोक मुलांना स्वतःहून शाळेत
        पाठवतात. बर्‍याच जणांची तर ही शिकणारी पहिलीच पिढी आहे. गोंड लोक खड्डे
        खणण्याचे काम करतात तर आगरिया, रतलाम समाजाचे लोक हमाली, ओझी वाहणे, कबाडी
        काम, भंगार गोळा करणे अशी कामे करतात. थोडे पैसे मिळाले की मौजमस्तीमधे
        उडवण्याकडे त्यांचा कल असतो. पुरुषप्रधान संस्कृती, गुन्हेगारी, कमालीचे
        दारिद्र्य, निरक्षरता, व्यसनाधीनता, अंधश्रद्धा, अस्वच्छता असे अनेक
        प्रश्‍न. भटकी जीवनशैली, गुन्हेगारीतून येणारा बनेलपणा, त्यातच भर म्हणजे
        जातपंचायतीचा संपूर्ण वस्तीवर असलेला प्रचंड वचक, अशा ठिकाणी काम करणे हे
        मोठे आव्हानच आहे. मुस्कानने हे महाकठीण आव्हान स्वीकारले आहे.
      </p>

      <p>
        समाजातल्या एखाद्या घटकासाठी काम सुरू केले की लक्षात यायला लागते, की तो
        घटक अलग-स्वतंत्र-एकटा नाही. त्याच्याबरोबरीने त्याला जोडलेल्या अनेक
        घटकांबरोबर काम केल्यावरच अपेक्षित परिणाम दिसणार आहेत. हे लक्षात आल्यावर
        इतर घटकांवरही काम करायचा निर्णय घेण्याचे धाडस असावे लागते. आपल्या
        उद्दिष्टावर परिणाम करणार्‍या घटकांना भिडण्याचा आणि त्यातून निर्माण
        होणार्‍या समस्यांना तोंड देऊन मार्ग काढण्याचाही निग्रह असावा लागतो! मग
        कुठे काम समग्र व्हायला लागते, त्याच्या पूर्ततेचा आनंद मिळायला लागतो.
        मुस्कानचा प्रवास समजावून घेताना हे लखकन समोर आले. प्रत्येक प्रश्‍नाला
        उत्तर असतेच यावर विश्‍वास ठेवला की वाटा फुटत जातात, याचे उत्तम उदाहरण
        म्हणजे मुस्कानचा प्रवास. हा संपूर्ण प्रवास आम्हाला चार दिवसांमधे जाणून
        घेणे अशक्यच होते पण जेवढे समोर आले तेही विस्मयकारकच आहे.
      </p>

      <h4 class="wp-block-heading">शिक्षण हा केंद्रबिंदू</h4>

      <p>
        वस्तीतल्या मुलांचे शिक्षण हा या कामाचा केंद्रबिंदू. म्हणून वस्तीतल्या
        लोकांनी त्यांच्या मुलांना शाळेत घालावे, त्यांना शिक्षणाचे महत्त्व पटावे
        यासाठी मुस्कानने सातत्याने प्रयत्न केला; फिरती कुटुंबे स्थिर व्हावीत
        म्हणून रोजगार-निर्मितीचा प्रयत्न केला; लोकांना बचत करायची सवय लागावी
        म्हणून प्रयत्न केला. सुरुवातीला वस्तीपातळीवरच्या वर्गांच्या माध्यमातून
        मुलांमधे शिकण्याची आवड निर्माण होईल, असा विश्‍वास वाटत होता. मग लक्षात
        आले की दीड ते दोन तासांचे वर्ग हे काही शाळेला पर्याय नाहीत. म्हणून मग
        मुलांनी सरकारी शाळांमधे जावे यासाठी प्रयत्न केले. तरीही मुले शाळेत
        टिकेनात. मग शाळांबरोबर काम करण्याचाही प्रयत्न केला. पण त्यातूनही मुलांचे
        शिक्षण साधेना. मग मुस्कानने स्वतःचीच शाळा काढायचे ठरवले. एक शाळा सुरू
        झाली. तिथेच मुलांच्या मधल्या वेळच्या जेवणाची व्यवस्था केली. वस्त्यांमधून
        मुलांना रोज शाळेत आणून परत सोडण्यासाठी गाडीची व्यवस्था केली. तरीही सगळी
        मुले येत नाहीत हे लक्षात आल्यावर तार्ईदादांनी वस्तीत जाऊन रोज मुलांना
        गोळा करायचे हे जोडकामही सुरू झाले, या संदर्भात आमच्यापैकी एकीने
        ब्रजेशदादांना (मुस्कानचे जुने कार्यकर्ते) विचारले, ‘‘मुलांसाठी आपण एवढे
        करतोय तर त्यांनी स्वतःहून यायला नको का ? रोज आणायला सोडायला जाण्यात खूप
        वेळ जातो असं नाही वाटत?’’ यावर ब्रजेशदादांचे उत्तर होते, ‘‘आपण मुलांच्या
        शिक्षणाची जबाबदारी घेतलीय ना? मग आता ती शिकावी म्हणून सगळं काही करायची
        तयारी ठेवायला हवी.’’ विशेष म्हणजे हा ध्येयवाद ब्र्रजेशदादांमधेच नाही तर
        प्रत्येक शिक्षकात आहे.<br />मुस्कानच्या या कामाचे महत्त्व ओळखून शासनाने
        शाळेसाठी लागू असलेले अनेक नियम शिथिल करून वस्तीमधे चालत असलेल्या
        मुस्कानच्या शाळेला मान्यता दिली आहे.
      </p>

      <p>
        दूरच्या काही वस्त्यांमधून मुलांना आणणे-नेणे अवघड होते. मग त्या
        वस्त्यांमधेच शाळाकेंद्रे सुरू झाली. मुले कामाला जाणार ही वस्तुस्थिती. मग
        ती स्वीकारून त्यांना फक्त सुट्टीच्या दिवशी केंद्रात यायला परवानगी दिली.
        दरम्यानच्या काळात असे लक्षात आले की वर्गाला येताना मोठी मुले छोट्या
        भावंडांना बरोबर घेऊन येतात आणि वस्तीतही खूप छोटी मुले आहेत. मग बालवाडी
        सुरू केली. पण मुस्कानचे लोक मुलांना पळवून तर नेणार नाहीत ना, अशी भीती
        पालकांना वाटत असे. मग पालकांनाच शाळेत येऊन बसायला सांगितले. त्यांच्या
        पुढाकाराने वस्तीत पालकांच्याच घरी बालवाड्या सुरू केल्या. मुस्कानबद्दल
        असा विश्‍वास निर्माण झाल्यामुळे सर्व पालकसभांमधे बहुतांश पालक उपस्थित
        असतात (हे प्रचलित शाळांमधेही घडत नाही). काही ठिकाणी जातपंचायतीचे नियम
        खूप कडक आहेत. उदाहरणार्थ एका वस्तीत पाळण्यातच लग्ने लावली जातात, तर एका
        वस्तीत बायकांना बाहेर काम करायची परवानगी नाही, मुलींना वस्तीबाहेर जायला
        परवानगी नाही. त्यामुळे बर्‍याच ठिकाणी बायका-पुरुष ‘हौजी’ खेळत बसलेले
        असतात. अशा अनेक चुकीच्या रूढी परंपरांची, प्रश्‍नांची जाणीव समाजाला
        व्हावी, त्यांनी त्यावर विचार करावा, तारतम्याने काही निर्णय घ्यावेत
        यासाठी कम्युनिटी पातळीवरही मुस्कानला जेवढे शक्य होते तेवढे काम सुरू
        झाले. ज्या मुलामुलींना वस्तीत राहून अभ्यास करणे, शिकणे अशक्य आहे किंवा
        जी मुले नियमितपणे शाळेत येत नाहीत त्यांच्यासाठी वसतिगृहात सलग दोन ते तीन
        महिन्यांची कार्यशाळा सुरू करण्यात आली. एवढे करूनही काही मुले केंद्रात
        येतच नाहीत किंवा काही वस्त्यांमधून मुलांना रोज आणणे-नेणे अशक्य आहे, अशा
        ठिकाणी फिरत्या ग्रंथालयाच्या माध्यमातून निवडक, आकर्षक पुस्तक-वाचनाच्या
        जोडीला भाषिक खेळ, लेखन, अभिव्यक्तीला वाव देत त्यांच्यापर्यंत शिक्षण
        पोहोचवायचा प्रयत्न केला गेला. अनौपचारिक पद्धतींनी विचारांची प्रगल्भता
        वाढते हे शिक्षणाचे सूत्र या माध्यमातून अलगद झिरपू लागले. शाळेत जाणार्‍या
        मुलांनाही पुस्तकातल्या आनंदाची गोडी चाखायला मिळत नाही, मग तिथेही फिरते
        वाचनालय जाऊ लागले. असा हा सगळा मुस्कानच्या कामाचा विस्तार!
      </p>

      <p>
        वंचित मुलांचे शाळेत न टिकणे आणि वाममार्गाला लागणे या कळीच्या प्रश्‍नावर
        आज अनेक ठिकाणी अनेक प्रयत्न होत आहेत. मुस्कानसमोरही असेच आव्हान होते. पण
        या आव्हानाला तोंड देण्यासाठी त्यांनी स्वत:च शाळा चालवण्याचा निर्णय
        घेतला. ‘मुलांना प्रचलित शाळेत योग्य पद्धतीने शिक्षण मिळत नाही हे
        आपल्याला माहीत असताना मुलांना तिथेच पाठवण्याचा अट्टहास कशासाठी करायचा?
        शाळेत शिक्षणाच्या होणार्‍या हेळसांडीमुळे मुलांच्या शिकण्यात अडथळेच जास्त
        येतात. मुले तिथे न रमल्यामुळे शाळा सोडण्याचीच शक्यता जास्त. त्यापेक्षा
        आपणच शाळा चालवू. मुलांना व्यवहार आणि जीवनाशी जोडून अभ्यास शिकवू आणि
        परीक्षेची तयारीही करून घेऊ’ हा निर्धार करून त्यांनी जो ठामपणा,
        आत्मविश्‍वास आणि धाडस दाखवले त्याचेच यश म्हणून आज मुस्कानचे दुसरीपासूनचे
        बहुतांश विद्यार्थी लिहितात, वाचतात; जे वाटते, जे समजते ते नेमकेपणाने,
        स्पष्टपणाने मांडतात. आज बर्‍याच प्रचलित आणि शासकीय शाळांमधेही हे चित्र
        दुर्मीळ आहे. या पार्श्‍वभूमीवर मुस्कानची शाळा, वस्तीतले वर्ग, ग्रंथालय
        आणि इतर उपक्रम पाहण्याचा आणि त्यामागची ताकद समजावून घेण्याचा आमचा
        प्रयत्न होता.
      </p>

      <h4 class="wp-block-heading">ज्ञानरचनावाद प्रत्यक्षात उतरवताना</h4>

      <p>
        ‘मूल स्वतःच्या अनुभवांचे आणि आवडीच्या विषयांचे बोट धरून इतर विषय शिकत
        असते’ हे ज्ञानरचनावादाचे सूत्र हा मुस्कानमधल्या शैक्षणिक यशाचा गाभा आहे.
        इथे प्रत्येक शिक्षक त्याच्या विषयाची सुरुवात मुलांच्या रोजच्या
        अनुभवातल्या घटनेपासून करतो आणि तो विषय फुलवत फुलवत बाहेरच्या जगातील
        व्यापकतेपर्यंत नेऊन जोडतो.
      </p>

      <p>
        आम्ही बघितलेल्या एका वर्गातले उदाहरण – इयत्ता पाचवी-सहावीचा वर्ग,
        गणिताचा तास. ब्रजेशदादांनी विचारले, ‘‘बच्चों, अभीं टमाटर क्या भाव हैं?’’
        ‘‘भैय्या, साठ रूपये किलो.’’ ‘‘अगर मुझें दो किलो टमाटर लेने हैं, तो
        कितनें पैसे लगेंगे?’’ मुलांनी पटकन् तोंडी हिशोब करून सांगितले. ‘‘अच्छा,
        समझो की राजिंदरके बहनकी शादी है, उसे अगर आठ किलो टमाटर खरीदनें हैं, तो
        कितने पैसे लगेंगे?’’ दादांनी आता मुलांना सगळी आकडेमोड वहीवर करायला
        सांगितली. मुलांना जमेल त्या पद्धतीने आकडेमेाड करायची परवानगी होती.
        प्रत्येकाने न घाबरता उत्साहाने आपले उदाहरण दादांना दाखवले. मुलांनी चार
        प्रकारे उदाहरण सोडवले होते. काही जणांनी ६० ची ८ वेळा बेरीज केली होती,
        काही जण ६० आणि ६० ची बेरीज १२०, त्यात पुन्हा ६० असे आठ वेळा ‘जोडत’ गेले.
        काही जणांनी ६० अधिक ६० असे चार वेळा केले आणि आलेल्या उत्तरांची पुन्हा
        बेरीज केली. काही जणांनी ६० आणि ६०च्या बेरजेत ६० मिळवले असे दोनदा केले मग
        लक्षात आले अजून दोनदा मिळवावे लागेल. मग १२०मधे आधीच्या बेरजा मिळवल्या.
        बहुतेक सगळयांची उत्तरे बरोबर आली होती. मग दादांनी ते उदाहरण चारही
        प्रकारे फळ्यावर सोडवून दाखवले. इथे कोणतीही पद्धत चूक किंवा बरोबर असा
        शिक्का न मारता त्यांच्या पद्धतीचा स्वीकार होता. मग दादांनी मुलांना
        विचारले, ‘‘हम ये गणित और एक तरीकेसे कर सकतें हैं. उसे गूना कहते है. क्या
        वह तरीका आप सीखेंगे?’’ मुलांची संमती घेतल्यामुळे त्यांनी पूर्ण लक्ष
        दिले. मुलांना गुणाकार समजून सांगितल्यावर दादांनी अजून दोन उदाहरणे
        सोडवायला दिली. ही उदाहरणे मुलांनी त्यांच्या त्यांच्या पद्धतीने सोडवायची
        होतीच शिवाय गुणाकाराच्या पद्धतीनेही सोडवायची होती.
      </p>

      <p>
        इंग्रजी भाषा शिकवण्यावर, किंबहुना एकूणच भाषाशिक्षणावर मुस्कानने बरेच काम
        केलेले आहे. मुलांकडे प्रत्येकाकडे स्वतःची ‘वर्ड बँक’ तयार असते. तासाची
        सुरुवातच नवे इंग्रजी वाक्य सांगण्यापासून होते. त्यातले ओळखीचे शब्द शोधले
        जातात. नव्या शब्दांचे अर्थ समजून घेतले जातात. मग अशा जुन्या-नव्या
        शब्दांपासून तशा प्रकारची अनेक वाक्ये रचली जातात. ही सगळी वाक्ये फळ्यावर
        लिहिली जातात. मुले ही वाक्ये वहीत लिहितात. अशी तीन वेळा उजळणी झाल्यामुळे
        तो वाक्यप्रकार पक्का होतो. मग मुले त्या वाक्यांना सुसंगत चित्रे काढतात.
        पुस्तकातली गोष्ट वाचतात, नवे शब्द शिकतात, नव्या वाक्यरचना समजून घेतात.
        कधीकधी या मुलांनी रचलेल्या वाक्यांचे पुस्तक छापले जाते, ते इतर वर्गांना
        वाचायला दिले जाते. आपले पुस्तक इतर वर्गांना वाचायला दिले म्हणून या
        वर्गाची मान ताठ! पुन्हा नवे शिकण्यासाठी, नवे रचण्यासाठी तय्यार! शिवाय
        मुलांना सोडवण्यासाठी रोज नवनवीन ‘वर्ड बँक’ तयार असतात. त्यामधे त्यांच्या
        रोजच्या अनुभवंाशी जोडून त्या त्या विषयाशी संबंधित प्रश्‍न विचारलेले
        असतात. मुलांनी रचलेल्या गोष्टींची पुस्तकेही तयार झाली आहेत. मुलांच्या
        स्वतःच्या भाषेतली (कोणतेही संस्करण न केलेली) ही पुस्तके वाचणे हा खरेच
        आनंददायी अनुभव आहे.
      </p>

      <h4 class="wp-block-heading">क्लास कंट्रोल!</h4>

      <p>
        मायाताईंचा वर्ग हा क्लास कंट्रोलचा एक उत्तम नमुना होता. क्लास कंट्रोल
        म्हणजे शिक्षकांचा दबदबा नव्हे, तर सकारात्मक शिस्त. म्हणजेच ठामपणा आणि
        सहृदयता, आदर, विश्‍वास आणि स्वीकार यांचा उत्तम समन्वय! शिक्षण ही कोणी
        एकाने दुसर्‍याला द्यायची गोष्ट नसते. प्रत्येकजण आपल्या आवडीप्रमाणे,
        आपापल्या गतीने शिकत असतो, शिक्षकांना फक्त त्या विषयाकडे मुलांचे लक्ष
        वेधावे लागते, मुलांपर्यंत त्याचे महत्त्व पोहोचवावे लागते. शिकवावी लागतात
        ती काही तंत्रे आणि पुरवावी लागते ती काही माहिती! मुले चुकताना दिसली तरी
        त्यांचे त्यांना समजेपर्यंत थांबायचे, आपण मदत तर करायची पण थेट उत्तर
        किंवा चूक सांगायची नाही. मुलांना आपले आपणच उमगेपर्यंत सूचक प्रश्‍न
        विचारायचे. शिक्षकांसाठी ही फार मोठी कसरत असली तरी त्यांना हे जमवावे
        लागते. मायाताईंच्या वर्गात या सर्व गोष्टी फार ठळकपणे दिसून आल्या.
      </p>

      <p>
        त्यांचा वर्ग म्हणजेे एक शेणाने सारवलेली छोटीशी खोली. एका दाराबाहेर गाई,
        म्हशी बांधलेल्या तर दुसर्‍या दाराबाहेर वासरू. वर्गात आठ ते पंधरा
        वयोगटाची, वेगवेगळया क्षमतेची दहा-पंधरा मुले-मुली बसली होती. ताई बोलत
        असताना वर्गात पूर्ण शांतता, तर ताईंनी प्रश्‍न विचारल्यावर प्रत्येकाची
        उत्तर देण्याची अहमहमिका! आम्ही गेलो तेव्हा ताई ‘सुनहरी हिरन’ ही गोष्ट
        वाचून दाखवत होत्या. प्रत्येकाला ताईंच्या हातातले पुस्तक, त्यातली चित्रे
        दिसत होती. मुलेही ताईंबरोबर मनातून ती गोष्ट वाचत होती, अवघड शब्दांवर
        चर्चा करत होती. मुले गोष्टीत अगदी रंगून गेली होती. मग मुलांनी ती गोष्ट
        आपल्या शब्दात सांगितली. ताईंनी काही प्रश्‍न विचारले, त्या उत्तरांत
        बाकीच्यांनी राहिलेल्या बाबींची भर घातली. म्हणजे श्रवण, आकलन, प्रश्‍न
        समजून घेणे, योग्य शब्दांत मांडणे हे सगळे घडले.
      </p>

      <p>
        त्यानंतर वाचता येणार्‍या आणि वाचता न येणार्‍या अशा मुलांचे दोन गट झाले.
        दोघातिघांना या दोन्ही गटांत थांबायचे नव्हते. त्यांना ताईंनी मोकळे सोडले.
        वाचता येणारी मुले ताईंनी दिलेली पुस्तके वाचू लागली. वाचता न येणार्‍या
        गटाला ताईंनी गोष्टीत आलेले शब्द विचारले. त्यांची फळ्यावर यादी केली.
        मुलांना त्यातले ‘आ’कारान्त शब्द विचारले, कसे वाचायचे, कसे ओळखायचे ते
        शिकवले.
      </p>

      <p>
        विशेष म्हणजे मुलांनी भिंतीवर लावलेल्या कवितेमधले सगळे आकारान्त शब्द
        स्वतःहून शोधून दाखवले. गंमत म्हणजे शेजारीच दुसरा गट बसला होता. पण
        यांच्या कोणत्याही उपक्रमाने तो गट विचलित झाला नाही आणि त्यांनी या
        गटाच्या कामात लुडबुडही केली नाही. त्यांची ही स्वयंशिस्त, स्वत:ची
        जबाबदारी स्वत: घेणे सगळे आश्‍चर्यकारकच होते. मायाताईंची ऊर्जाही लक्षणीय
        होती. त्या एका गटात बसत, मुलांनी केलेल्या कामाचे कौतुक करत, शंकासमाधान
        करत, तेवढ्यात दुसर्‍या गटाने बोलावले तर त्या उठून त्या गटात जात, तिथे
        बसून त्यांना मदत करत, मधेच गटात न बसणार्‍या मुलांना गटात येण्याविषयी
        विचारत, पुढे असणार्‍यांची मागे असणार्‍यांसाठी मदत घेत.
      </p>

      <p>
        मग ताईंनी मुलांना वर्कशीटस् दिली. ताईंनी आकडेवारीत बदल करून चार वेगवेगळी
        वर्कशीटस् बनवली होती. त्यात वास्तवावर आधारित, एका शब्दात उत्तर देता येईल
        असे, थोडा विचार करून उत्तर देता येईल असे, मुद्देसूद उत्तर दयावे लागेल
        असे आणि स्वतःचे मत मांडावे लागेल असे चार प्रकारचे प्रश्‍न विचारले होते.
        काही गणितातली उदाहरणेही होती. एक उदाहरण सांगते, ‘मेरे पास ग्यारह समोसे
        हैं, उसमेसे नौ खतम हुएं तो कितने बाकी रहें?’ जर घरात रोजच्या जेवणाची
        भ्रांत असेल तर त्यांना हा सामोश्यांचा प्रश्‍न का दिला असेल, असा प्रश्‍न
        आम्हाला पडला; पण नंतर असे कळले की त्यांच्यापैकी बरीच मुले सामोश्यांच्या
        गाडीवर काम करतात.
      </p>

      <p>
        या चार-पाच तासांच्या वर्गाच्या शेवटी एकाच मुद्याला जोडून भाषा, विज्ञान,
        गणित हे तिन्ही विषय वेगवेगळया माध्यमांतून मजेमजेत शिकून झाले होते. गटात
        न बसणारी मुले नंतर सामील होऊन त्यांचाही अभ्यास पूर्ण झाला होता. काहीजण
        मधेच उठून परवानगी घेऊन बाहेर गेले आणि थोड्या वेळाने स्वतःहून परतही आले.
        कोणत्याही शिक्षेची भीती किंवा कोणत्याही आमिषाचे आकर्षण नसताना! चार
        तासांनंतरही मुलांना परत जायचे नव्हते, यातच काय ते आले.
      </p>

      <h4 class="wp-block-heading">फिरते ग्रंथालय</h4>

      <p>
        ग्रंथालय म्हटले की डोळ्यासमोर येतात ती मोठी कपाटे, क्रमाने लावलेली
        पुस्तके, नोंदींची कार्डस्, रजिस्टर्स, शांतता इत्यादी. मुस्कानचे ग्रंथालय
        थोडे वेगळे आहे. मुस्कानची ताई वस्तीत जाते. तिच्याबरोबर पुस्तके, खेळ,
        कात्री, सेलोटेप, डिंक, कव्हरसाठीचे कागद, कोरे कागद, रंग असे सगळे साहित्य
        सज्ज असते. ती एखाद्या झाडाखाली, रिकाम्या ओट्यावर किंवा मंदिरात जाते,
        बसण्यापुरती जागा स्वच्छ करते, चटई पसरते आणि तिथे चक्क मांडी ठोकून बसते.
        बरोबर आणलेली पुस्तके मांडते. एक-दोन मुलांना हाक मारली की बाकीची मुले
        आपोआप येतात. गंमत म्हणजे वाचता येणारी आणि न येणारी मुलेपण येतात, पालकही
        येतात. पुस्तकांना काठिण्यपातळीनुसार कलर कोडिंग केले आहे. त्यामुळे
        क्षमतेनुसार पुस्तके दिली जातात. ज्यांना वाचता येते आणि वाचनाची गोडी
        लागली आहे ती मुले आपल्याला हवे ते पुस्तक घेऊन वाचायला लागतात. मुलांना
        पुस्तक दाखवत ताई एखादी गोष्ट वाचून दाखवते, शब्दांचे अर्थ सांगत ते कथानक
        रंगवून सांगते. यातून मुलांची कल्पनाशक्ती तर बहरतेच पण नवीन पुस्तक घेऊन
        वाचण्याची तीव्र इच्छा निर्माण होते. मुले वाचण्याचा प्रयत्न करतात. मग
        त्यावर गप्पा होतात. काहीजण पूर्ण गोष्ट सांगतात, काहीजण त्यातली आवडलेली
        बाब सांगतात, काहीजण त्यात वाचलेले नवे शब्द सांगतात तर काहीजण त्यातल्या
        कथानकानुसार चित्रे काढून दाखवतात. कधी नाटक करतात, कधी भाषिक खेळ खेळतात
        तर कधी पुस्तकांची नावे, लेखकांची नावे, पुस्तकाचे वैशिष्टय यांना जोडून
        खेळ होतात. पुस्तकांच्या माध्यमातून माहिती, शब्दसंचय याव्यतिरिक्त
        व्यक्तिविकास, वृत्तीविकास, कल्पनाशक्ती यांनाही वाव मिळतो. वस्तीमधे
        उघड्यावर, आजूबाजूला गजबज असताना वाचन, चर्चा होणे शक्यच नाही या कल्पनेला
        पूर्ण फाटा! पालक येता जाता, ‘‘इस बार बडी किताब भेजो, पिछली बार बहूत छोटी
        दी थी’’ असे बजावून जातात. याशिवाय पुस्तकांच्या नोंदी, देवाण-घेवाण,
        फाटलेले पुस्तक दुरुस्त करणे या सगळ्या गोष्टी मुलेच करतात. एखाद्या
        ठिकाणी, ‘‘दीदी, बच्चोंको अभी किताबें घर मत दो, गुम जाने का डर लगता है.
        अगले महिनेसे किताबें घर देना शुरू करेंगे,’’ असेही मुलेच स्पष्टपणे
        सांगतात. यातून निर्माण झालेली वाचनाची आवड मुले मोठी झाली तरी टिकते हे
        विशेष. सर्वात महत्त्वाची गोष्ट म्हणजे ‘दुर्मीळ, महत्त्वाच्या पुस्तकांची
        काळजी घ्यावी, पण पुस्तके फाटतील, हरवतील या भीतीने वाचायलाच द्यायची नाहीत
        असे करू नये. जास्तीत जास्त मुलांपर्यंत पुस्तके पोहोचवणे, या
        ग्रंथालयाच्या मुख्य उद्देशाशी फारकत होता कामा नये’ हे तत्त्व सर्वच
        शिक्षकांना आणि जबाबदारी घेणार्‍या मुलांनाही अगदी स्पष्ट आहे.
      </p>

      <p>
        या उपक्रमामुळे मुस्कानमधे नियमित न येणारी मुलेही मुस्कानला जोडली गेली
        आहेत आणि वस्तीमधे संस्थेबद्दल एक प्रकारचा विश्‍वास निर्माण झाला आहे.
      </p>

      <h4 class="wp-block-heading">बालमेळा</h4>

      <p>
        मुस्कानतर्फे वर्षातून दोनदा मोठ्या कार्यशाळा आणि बालमेळा घेतला जातो.
        आम्ही भेट दिली तेव्हा मुस्कानने बालमेळा भरवला होता. मुस्कानच्या सगळ्या
        केंद्रावरची आणि केंद्रात अधून मधून येणारी शंभर-सव्वाशे मुले बालमेळ्यात
        आली होती. सगळ्या मुलांमधे एकीची भावना निर्माण व्हावी, सगळे एकत्र
        आल्यामुळे आत्मविश्‍वास वाढावा, लहान मोठ्यांनी एकमेकांना सांभाळावे असे
        अनेक स्पष्ट-अस्पष्ट उद्देश यामागे होते. बालमेळ्यामध्ये आठ कोपर्‍यांमधे
        आठ उपक्रम घेतले जात होते. भोपाळमधे कथकली नृत्य शिकण्यासाठी राहत असलेली
        फ्रेंच महिला -ग्लॅडिस- मुस्कानमधे नियमितपणे येऊन मुलांना नृत्याचे
        प्रशिक्षण देते. तिने एका कोपर्‍याची जबाबदारी घेतली होती. खेळघरातील
        कार्यकर्त्यांनी ओरिगामी आणि नकाशाचे उपक्रम घेतले. गंमत म्हणजे ‘डावे
        हाथमें पेपर पकडके उजवे हाथसें दुमडो.’ सारख्या आमच्या मराठी मिश्रित हिंदी
        सूचनाही मुलांना समजल्या. मुलांनी खूप वस्तू बनवल्या. नकाशाचे खेळ तर खूपच
        रंगले.
      </p>

      <p>
        एका कोपर्‍यामधे कचर्‍यातल्या टाकाऊ वस्तूंपासून वैज्ञानिक खेळणी बनवली जात
        होती तर दुसरीकडे शोभेच्या वस्तू. एका खोलीत काही लहान मुलांच्या शॉर्ट
        फिल्मस दाखवल्या जात होत्या. त्यामधे मुस्कानमधल्याच मुलीने लिहिलेल्या
        गोष्टीवर बनवलेली ‘चंदाके जूते’ ही फिल्मही होती. मुले त्या फिल्मस बघत
        होती, त्यावर बोलत होती.
      </p>

      <p>
        एका कोपर्‍यामधे मुलांच्या रोजच्या जीवनाशी जोडलेले प्रसंग सांगितले जात
        होते आणि मुलांनी त्यावर चित्र काढायचे होते. त्यापैकी काही विषय होते, ‘घर
        सोडून दुसर्‍या वस्तीमधे रहायला जायचे आहे, तर कोणकोणते सामान बरोबर
        घ्याल’, ‘घरात लग्न आहे तर काय तयारी करावी लागेल’ इत्यादी. हे विषय
        मुलांच्या मनातल्या विचारांना वाट देणारे होते. एका कोपर्‍यामधे मुलांच्या
        जिव्हाळयाचे काही प्रसंग सांगितले गेले आणि मुलांना त्यावर गोष्ट रचायला
        सांगितली गेली. उदाहरणार्थ, ‘घरात पाळलेले एखादे बकरीचे किंवा कुत्र्याचे
        पिल्लू हरवले, मेले किंवा वडिलांनी नेऊन विकले तर,’ ‘घरात आजी खूप आजारी
        आहे आणि पैसे नसल्यामुळे तिच्यावर उपचार करणे शक्य नाही तर’ इत्यादी.
      </p>

      <p>
        एका कोपर्‍यात मुलांना विषय दिले होते आणि मुलांनी त्याबद्दल लिहायचे होते.
        तसे पाहिले तर साधा सरळ उपक्रम पण त्यांचे विषय ऐकल्यावर आणि मुलांचे लिखाण
        वाचल्यावर आम्ही थबकलोच. उदा. ‘मी केलेली पहिली चोरी, किंवा मी शाळेतून घरी
        आले आहे, खूप भूक लागली आहे, घरात खायला काहीही नाही, तयार करायलाही काहीही
        नाही आणि आई कामावर गेलेली आहे’ इत्यादी. मुले स्वच्छपणे, मोकळेपणाने बोलत
        होती, मनातले सगळे शब्दांत उतरवत होती. ज्यांना लिहिता येत नव्हते त्यांचे
        ऐकून ताई लिहित होत्या. आपल्याला नावे ठेवतील, बोलणी बसतील याची मुलांना
        भीती वाटत नव्हती. कारण ती जशी आहेत तसा त्यांचा स्वीकार होण्याची आणि
        निर्धोकपणे आपले मन मोकळे करण्याची ही जागा असल्याबद्दलचा मुलांच्या मनात
        असलेला विश्‍वास! मुस्कानच्या कामाचा प्राणच या तत्त्वात असावा.
      </p>

      <p>
        वस्तीतले आणि पालकांबरोबरचे काम स्वतःमधे आणि आजूबाजूच्या समाजामधे आवश्यक
        ते बदल घडवून आणायला सक्षम बनायचे, हा शिकण्याचा उद्देश असेल तर वस्तीमधे,
        लोकांबरोबर काम करण्याला पर्यायच नाहीे. कुमारवयीन मुलांबरोबर वेगवेगळया
        प्रश्‍नांवर चर्चा करणे, त्यांना शिकायला प्रवृत्त करणे, जातपंचायतीच्या
        निर्णयावर बोलणे अशा अनेक पातळयांवर मुस्कान काम करते. यातून लगेचच प्रश्‍न
        सुटतात असे नाही पण विचारांना स्पष्टता मिळाल्यामुळे काहीजणांचे बोलण्याचे
        धैर्य वाढते हे नक्की!
      </p>

      <p>
        वस्तीमधे सुरू झालेले पालकांचे बचत-गट, त्यांच्या होणार्‍या सभा, त्यात
        होणार्‍या त्यांच्या जीवनाशी जोडलेल्या चर्चा, बचत-गटाशी निगडित असलेल्या
        बँकेच्या कामाच्या जबाबदार्‍या अशा अनेक घटकांमुळे पालकांचा गट सक्षम होतो
        आहे.
      </p>

      <p>
        या चार दिवसांमधे आमचे चार गट वेगवेगळ्या वस्त्यांमधे, वेगवेगळ्या
        शिक्षकांबरोबर, वेगवेगळ्या वयाच्या मुलांबरोबर, वेगवेगळ्या विषयाचे काम
        होताना बघत होते. सगळीकडे मुले वर्गात रमली होती. शिक्षक आठ तासांपैकी चार
        ते पाच तास पूर्ण ऊर्जेने शिकवत असतात आणि नंतर शिकवण्याची तयारी करत
        असतात. तरीही कुरकुर तर नाहीच पण नवीन कल्पना वापरायला, प्रश्‍न सोडवायला
        सतत तयार! मुलांवर चिडचिड नाही, ओरडाआरडा नाही. ना शिक्षा ना आमिषे.
        पारंपरिक पद्धतीनेच शिक्षण घेतलेल्या, सामान्य वर्गातून आलेल्या या
        शिक्षकांमधे हा कायापालट कसा होतो? मुस्कानमधे शिक्षक निवडतानाच त्यांना
        वंचितांबद्दल, मुलांबद्दल, शिक्षणाबद्दल तळमळ, आस्था आहे का हे तपासून
        घेतले जाते. संपूर्ण जून महिनाभर जुन्या-नव्या शिक्षकांचे प्रशिक्षण घेतले
        जाते. प्रशिक्षणामधे ‘गरिबी समजून घेणे’ हा एक स्वतंत्र विषयच असतो. यासाठी
        वस्तीचे वेगवेगळ्या निकषांवर सर्वेक्षण केले जाते. याशिवाय
        शिक्षणाविषयीच्या जुन्या गैर-धारणा पुसून नवा दृष्टिकोन तयार करणे,
        शिकवण्याच्या नवनवीन पद्धती शिकणे, प्रत्यक्ष कामाच्याच ठिकाणी दिलेले
        प्रशिक्षण, मुलांचे शिकताना निरीक्षण करणे, मुलांबरोबर शिकणे अशा अनेक
        अंगांनी प्रशिक्षण घेतले जाते.
      </p>

      <p>
        मुस्कानच्या अशा सर्व बाजूंनी, स्थिर गतीने बहरण्यातला, विकसित होण्यातला
        बहुमोल वाटा हा शिवानीताईंच्या शांत, साध्या व्यक्तिमत्वात सामावलेला आहे.
        खरे तर त्या एका अत्यंत उच्चभू्र, श्रीमंत घरात वाढलेल्या आहेत. तरीही एम्.
        एस्. डब्ल्यू. झाल्यावर त्यांनी वस्तीतल्या मुलांसाठी काम करायचे ठरवले. आज
        पंधरा वर्षात हे काम संख्यात्मक आणि दर्जात्मक अशा दोन्ही अंगांनी बहरले
        आहे, मुस्कानने स्वतःची एक ओळख निर्माण केली आहे. इथले कोणतेही शिक्षक या
        कामाकडे नोकरी म्हणून बघतच नाहीत. वस्तीमधली कमालीची अस्वच्छता, मुलांचा
        अनियमितपणा अशी कोणतीही गोष्ट त्यांना त्यांच्या जबाबदारीपासून अडवू शकत
        नाही. मुलांचा, कामाचा आणि परिस्थितीचा स्वीकार हीच यांची मोठी ताकद आहे
        असे वाटते. अनेक वर्षे शिवानीताईंबरोबर काम केलेल्या सीमाताई आता
        मुस्कानच्या संचालिका आहेत. गेली सात वर्षे काम करणारे ब्रजेशदादा गणित,
        विज्ञान शिकवतात आणि व्यवस्थापनाची जबाबदारी सांभाळतात. मेधाताई,
        प्रेमाताई, शशीताई, सनाताई, रुबिनाताई, मायाताई अशा सर्वच शिक्षकांची
        कामाप्रती स्वतःहून स्वीकारलेली बांधिलकी, मुलांप्रती त्यांचे प्रेम आणि
        तळमळ पाहून सलाम करावासा वाटतो!
      </p>

      <p>
        या सर्वांच्या अथक प्रयत्नांचे फळही तेवढेच गोमटे आहे. आज काही मुले आणि
        मुलीही मुस्कानच्या मदतीने दहावीपर्यंत शिकली आहेत. काही मुली जातपंचायतीचे
        नियम धुडकावून वस्तीबाहेर आल्या, शिकल्या, अगदी महाराष्ट्रातल्या
        विज्ञानाश्रमातही शिकण्यासाठी गेल्या आणि आता मुस्कानमध्ये शिकवत आहेत.
        अर्थात इथली आव्हानेही तेवढीच मोठी आहेत. ती पेलत असतानाही मुस्कानच्या
        टीमच्या चेहर्‍यावरचे हास्य आणि विश्‍वास कायम आहे.
      </p>

      <p>
        या अशा नितळ प्रवाहात आम्ही कोरडे थोडेच राहणार होतो? आमच्या मनातल्या काही
        शंका कधीच दूर झाल्या होत्या, काही कल्पनांचे मूर्त रूप स्पष्टपणे समोर आले
        होते, नव्या कल्पना, नवे मार्ग खुणावू लागले होते, आपल्या कामामधे समविचारी
        गट मिळाल्याचा आनंद सोबतीला होता. असे प्रयत्न, काम बघितले की आशा वाटते-
      </p>

      <p>
        आनंदाचे मळे आता शिक्षणातही फुलणार आहेत,<br />सर्जनाच्या मदतीने मुले आता
        बहरणार आहेत!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुस्कान एक हास्य लोभवणारं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुस्कान एक हास्य लोभवणारं",
    english: "",
  },
  short: {
    marathi:
      "- माधुरी यादवाडकर झोपडवस्तीमध्ये राहणार्‍या वंचित मुलांना आनंददायी शिक्षणाचे जिवंत अनुभव घेता यावेत यासाठी पालकनीतीचे खेळघर कार्यरत आहे. हे काम...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
