const articleData = {
  content: {
    marathi: `<article
  id="post-19238"
  class="post-19238 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>भाऊसाहेब चासकर</p>

      <p>
        ‘‘सर, काल आपल्या गावची यात्रा व्हती. तुम्ही कामून आले नव्हते यात्रेला?’’
        मोटरसायकलवरून खाली उतरून शाळेच्या आवारात पाय ठेवतो न ठेवतो तोच मुलांनी
        मला घेरलं. मला मुलांच्या प्रश्नांचं काहीसं नवल वाटलं. कारण याच गावात मी
        लहानाचा मोठा झालेलो. गावात यात्रा फार जोशात, जोरात साजरी केली जाते असं
        काही नाही! मुलं मात्र मला माझ्या ‘गैरहजेरीमागचं’ कारण विचारत होती.
      </p>

      <p>
        उभ्या उभ्या बोलण्यापेक्षा खाली बसून बोलूयात, असं मी मुलांना सुचवलं.
        आम्ही सारे शाळेच्या आवारातल्या कडूनिंबाच्या झाडाभोवतीच्या ओट्यावर बसलो.
        गप्पा सुरू झाल्या. मुलं गमतीजमती सांगू लागली. कोण हगाम्यात कुस्ती
        खेळलेला… कोण काठीच्या मिरवणुकीत बेभान नाचलेला… मुली मात्र फारसं बोलत
        नव्हत्या. ‘‘काल जत्रेत लय बाया नाचल्या. लई लावण्या झाल्या. राती पार एक
        वाजून गेलता, तरी बाया नाचतच होत्या. त्यांचा मुक्कामबी शाळेतच व्हता.’’
        मयूरनं सांगितलं. कथा, कीर्तनं, प्रवचनं यात रमणार्‍या घरातील ज्येष्ठांना
        हा धांगडधिंगाफेम कार्यक्रम आवडलेला नसावा, याचा अंदाज मुलींच्या
        बोलण्यावरून येत होता.
      </p>

      <p>
        आमचा गाव तसा लहानसाच. हजारेक लोकवस्तीची वाडीच. गावात आदिवासींची संख्या
        जास्तय. गावातले लोक शेती आणि मोलमजुरी करून उदरनिर्वाह करताहेत. बहिरोबा
        गावाचे ग्रामदैवत. त्याच्याच नावावरून गावाला नाव वगैरे पडलेलं. आदिवासी
        आणि बिगर आदिवासी असा समाज आजवर एकोप्यानं राहत आलेला. गावातल्या सगळ्या
        सण-उत्सवात लोक आनंदानं सहभागी होतात. सर्व गोष्टींना पारंपरिकतेचा बाज
        असायचा, पण अलीकडे गाव बदललाय. नवे वारे वाहू लागलेत. यात्रेतल्या
        कीर्तनाच्या-भारुडांच्या जागी लावण्या होताहेत.
      </p>

      <p>
        मी म्हटलं ‘‘लावण्या सादर करण्यात, पाहण्यात मला काही चूक आहे असं वाटत
        नाही. ती आपली लोककला आहे. आपण सगळ्यांनी ती जपली पाहिजे.’’
      </p>

      <p>
        ‘‘ते बरोबर आहे. पण मोठे लोकं दारू पिऊन आलते. लावण्या सुरू असताना मोक्कार
        गोंधळ घालीत होते. काहींनी तर स्टेजवर पैसे पण फेकले. त्यांचं पाहून लहान
        मुलं पण असंच करायला शिकणार.’’ सातवीतल्या ऋषिकेशचं शहाण्यासुरत्या
        माणसासारखं मनोगत ऐकून आम्ही चाट पडलो.
      </p>

      <p>
        ‘‘तुम्ही पण वर्गणी दिलीय ना कार्यक्रमाला? मग असा कसा कार्यक्रम निवडला?’’
        कुणाल थेट अंगावरच आला.
      </p>

      <p>‘‘अरे आम्हाला विचारून नाही ठरवला तो कार्यक्रम.’’</p>

      <p>
        ‘‘मग तुम्ही कशाला पैसे दिले असे फालतू कार्यक्रम आणायला..?’’ संकल्पनं
        औचित्याचा मुद्दा उपस्थित केला.
      </p>

      <p>
        मला राहवलं नाही. गेल्या वर्षी याच वेळेस यात्रेतल्या तमाशासाठी शाळेत
        वर्गणी मागायला आलेल्यांना मी विरोध केला म्हणून माझी या शाळेतून बदली
        करण्याची मागणी करणारा अर्ज काही लोकांनी केला होता. काही मुलांना हे
        माहिती होतं. तो विषय निघाला. ‘‘तुम्हीच तर सांगता, का चांगल्या गोष्टी
        करताना त्रास झाला तरी सहन करायचा. ‘मी तंबाखूची पुडी आणून देणार नाही,
        म्हणल्यावर दादाचा मार खाल्ला होता.’’ अरुणनं सांगितलं.
      </p>

      <p>
        मुलांची रोखठोक मतं आणि भूमिका घेत प्रश्न विचारणं हे पाहून मी अवाक झालो
        होतो. जे पेरलं ते रुजतंय, अंकुरतंय हे पाहून शेतकर्‍याला होतो तसा आनंद
        मलाही झाला होता.
      </p>

      <p>
        ‘‘बिल भरायला पैसे नाहीत म्हणून आपल्या शाळेतलं इंटरनेट बंद आहे,
        कॉम्पुटरची लॅब सुरू करायला पैसे पाहिजेत, असं तुम्हीच सांगितलं व्हतं.
        आम्ही घरच्यांना बिल भरायला पैसे मागितले तर १०० रुपये नाही म्हणाले.
        लावण्यावाल्यांना द्यायला सगळ्यांनी वर्गणी भरली…’’
      </p>

      <p>
        ‘‘तुम्हाला माहीत नाही, जत्रेत तीन तासांमधी एक लाख रुपयांचा चुराडा झाला.
        त्यातले निम्मे पैसे शाळेला दिले असते तर आपली कॉम्पुटरची लॅब सुरू झाली
        असती!’’
      </p>

      <p>
        मुलांना गावात वाचनालय हवं आहे, खेळायला साहित्यासह छान मैदान, व्यायामशाळा
        आणि सगळ्या वयोगटातल्या लोकांसाठी गावात मोफत संगणक प्रशिक्षण केंद्र… असं
        काय काय मुलांच्या मनात होतं. मुलांच्या मनात जे आहे ते गावातल्या कारभारी
        मंडळींच्या गावीही नाही, याचं काहीसं वाईट वाटलं. मनात आलं, जे मुलांना
        कळतं ते खरंच मोठ्यांना का कळत नसेल? मुलांसमोर कोणत्या गोष्टींचा आदर्श
        ठेवायचा याची मोठ्यांना अजिबातच फिकीर का नाही?
      </p>

      <p>
        यात्रेत डीजे वाजवण्यापासून, फटाके फोडण्यापासून ते कार्यक्रमात हारतुरे
        यावर होणारा वायफट खर्च करण्याला मुलं अनेक प्रश्न विचारत होती. गावातल्या
        बर्‍याच लोकांना हे आवडत नाही, हे मुलांना समजलं होतं.<br />‘‘दरवर्षी असंच
        सुरू राहणार का आता?’’ कवितानं विचारलं. त्यावर काही क्षण मी काहीही बोललो
        नाही. मुलांमध्ये चलबिचल सुरू झाली. त्यांच्यात अस्वस्थता जाणवत होती.
        त्यावर हळुवारपणे म्हणालो की, ‘‘तुमच्याकडे मोठी शक्ती आहे. ठरवलं तर
        तुम्ही हे नक्की थांबवू शकाल.’’
      </p>

      <p>‘‘ते कसं काय?’’ त्यांचा उलट प्रश्न अपेक्षितच होता.</p>

      <p>
        ‘‘यात्रेत असे धांगडधिंगावाले कार्यक्रम आणू नका असा आग्रह आपण धरायचा.
        आपलं म्हणणं शांतपणे पटवून द्यायचं. नक्की यश मिळेल.’’
      </p>

      <p>
        ‘‘…आणि समजा मोठ्या माणसांनी आमचं नाही ऐकलं तर?’’ सुमितला छळणारा सवाल
        त्याच्या ओठांवर आला.
      </p>

      <p>
        ‘‘आपण प्रयत्न करीत राहायचं. हार मानायची नाही. नेहमी सकारात्मक विचार
        करायचा. आयुष्याची वाट बिकटच आहे. कठीण आहे. आपण सतत चांगलं बोलत, चांगलं
        काम करत राहायला हवं. कधी ना कधी हे बिकटपण, कठीणपण कमी होईल, ठिसूळ होईल
        आणि भावी पिढ्यांना जगण्यासाठी आनंदी आयुष्य लाभेल.’’
      </p>

      <p>
        माझं बोलणं शांतपणे पण विचारपूर्वक ऐकताना मुलांच्या चेहर्‍यावर एक वेगळीच
        लहर उमटलेली दिसत होती…
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘कॉम्पुटर’ लॅब सुरू झाली असती…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘कॉम्पुटर’ लॅब सुरू झाली असती…",
    english: "",
  },
  short: {
    marathi:
      "भाऊसाहेब चासकर ‘‘सर, काल आपल्या गावची यात्रा व्हती. तुम्ही कामून आले नव्हते यात्रेला?’’ मोटरसायकलवरून खाली उतरून शाळेच्या आवारात पाय ठेवतो...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
