import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19236"
  class="post-19236 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>किशोर दरक</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/सत्तांतरासाठी-फिरणारं-च-0-Cover_0.jpg"
          alt="Magazine Cover"
        />
      </figure>

      <p>
        मार्च २००६ मध्ये केंद्र सरकारनं केंद्रीय शिक्षण संस्थांमध्ये ओ.बी.सी.
        प्रवर्गातल्या विद्यार्थ्यांना २७% आरक्षण देण्याची घोषणा केली. ओ.बी.सी.
        आरक्षण लागू झालं तर आपला ‘उच्चशिक्षणाचा हक्क’ हिरावून घेतला जाईल, आपण
        बेरोजगार होऊ या भावनेतून उच्चजातीय तरुणांनी निदर्शनं सुरू केली होती. या
        निदर्शनांचा एक भाग म्हणून या तरुणांनी रस्त्यांवर उतरून रस्ते झाडणं,
        गाड्या पुसणं, बूट पॉलिश करणं, भाज्या विकणं अशी ‘हलकी’ कामं सुरू केली
        होती. या ‘आंदोलनाला’ तेव्हाच्या माध्यमांनी -(तुलनेनं कमी आक्रमक, पण
        स्वभावतः ब्राह्मणी) – भरपूर प्रसिद्धी दिली. ज्या प्रकारची कामं देशातले
        कोट्यवधी तरुण किंवा कोवळे हात शतकानुशतकं ‘व्यवस्थेचा’ भाग म्हणून करतायत,
        ती कामं (प्रत्यक्षात कधीही न करणार्‍या) उच्चजातीय मुलांनी केवळ
        प्रतीकात्मकरित्या करणं म्हणजे त्यांच्या संभाव्य अंधःकारमय भविष्याविषयीचं
        विधान- Statement कशामुळं ठरतं? जी कामं इथल्या जातिव्यवस्थेनं कोट्यवधी
        लोकांवर त्यांच्या दर्जाहीनतेच्या अधोरेखनासाठी लादली, ती कामं करण्यात
        उच्चजातींनी नुसता कमीपणा मानला नाही, तर त्या कामांना अपवित्र, घृणास्पद
        मानलं. हातानं कामं करणं, समाजातल्या उत्पादनप्रक्रियेत सहभागी होणं
        दर्जाहीनतेचं, सत्ताच्युत होण्याचं मुख्य लक्षण मानलं.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/सत्तांतरासाठी-फिरणारं-च-1-86.jpg"
          alt="86.jpg"
        />
      </figure>

      <p>
        भारतातली जातिव्यवस्था अन् त्यातून उद्भवणारी शारीरिक श्रमाविषयीची
        अप्रतिष्ठा याचं एक कारण म्हणजे लहानपणापासून मिळणार्‍या शिक्षणातला
        श्रमसंस्कारांचा अभाव. १९८६ च्या ‘राष्ट्रीय शिक्षण धोरणा’नंतर
        ‘श्रमप्रतिष्ठा’ हा विषय शिक्षणाच्या दहा गाभाघटकांचा भाग बनलाय पण
        शाळांमधून श्रमप्रतिष्ठा शिकवायची कशी? लहानपणी (शारीरिक किंवा अबौद्धिक)
        श्रम करून त्यांमधून ‘वर’ येऊन भविष्यात ‘मोठे’ ठरलेल्या चार-दोन लोकांची
        फुटकळ चरित्रं हल्ली पाठ्यपुस्तकांमधून येतात, पण जातिव्यवस्थेनं केलेल्या
        निर्घृण सक्तीविषयी एका शब्दाचाही उल्लेख न करता. (इथं ‘फुटकळ’ हे विशेषण
        चरित्रांसाठी नसून ती मांडण्याच्या पद्धतींसाठी आहे.) अर्थात केवळ शाळा
        किंवा पाठ्यपुस्तकं (ती देखील फक्त भाषांची) ही श्रमांचा आदर शिकवण्याची
        ठिकाणं नव्हेत. मात्र लहानपणापासून श्रमांचं महत्त्व पटलं, त्यांविषयी
        कुतूहल आणि आदर निर्माण झाला, श्रम करण्याचं ऐतिहासिक महत्त्व समजलं अन
        श्रमांशिवाय जग अस्तित्वहीन होण्याचा धोका जाणवला तर जातिव्यवस्थाजन्य
        श्रमघृणेला काही प्रमाणात वेसण घालता येईल, श्रमणार्‍यांच्या मनात
        दुय्यमत्वाऐवजी आत्मविश्वास जागा होईल. लहान मुलांच्या अन मोठ्यांच्या मनात
        श्रमणार्‍याविषयी कृतज्ञता निर्माण होईल, अशा हेतूंनी लिहिलं गेलेलं पुस्तक
        म्हणजे प्रसिद्ध राज्यशास्त्रज्ञ कांचा इलय्या यांचं – Turning the Pot,
        Tilling the Land : Dignity of Labour in Our Times. हैद्राबादच्या
        ‘उस्मानिया’ विद्यापीठातून निवृत्त होऊन हैद्राबादच्याच ‘मौलाना आझाद
        राष्ट्रीय उर्दू विद्यापीठा’च्या ‘सामाजिक बहिष्कृती आणि समावेशक धोरण
        अभ्यास केंद्रा’त कार्यरत असलेले प्रा. कांचा इलय्या त्यांच्या दलित-बहुजन
        चर्चाविश्वाच्या मांडणीसाठी जगभर ओळखले जातात. God as a Political
        Philosopher, Why I am not a Hindu,Baffalo Nationalism, Post-Hindu India
        ही त्यांची काही गाजलेली पुस्तकं आहेत.
      </p>

      <p>
        Turning the Pot… या पुस्तकाचा एक प्रमुख हेतू समाजातल्या श्रमिक,
        निम्नजातीय, आदिवासी, स्त्रिया, दलित अशा सर्व घटकांच्या समाज उभारणीतल्या
        भरघोस योगदानाची जाणीव शालेय मुलांना (सातवी ते दहावी) करून देणं हा आहे.
        सातव्या वर्गापासून श्रमप्रतिष्ठा शिकवण्यासाठीचं हे पहिलंच पाठ्य-साहित्य
        असल्याचं लेखकाचं म्हणणं आहे. वाचन लेखनापासून वंचित राहून अन्न उत्पादन
        आणि इतर वस्तूंच्या निर्मितीसाठी श्रमणार्‍या भारतातल्या आणि जगातल्या
        श्रमिक<br />बालकांना कांचा इलय्यांनी हे पुस्तक अर्पण केलेले आहे.
      </p>

      <p>
        आज आपण जे पदार्थ अन्न म्हणून खातो, ते खाण्यायोग्य आहेत असं कुणी ठरवलं?
        ते करताना त्यांना काय कष्ट पडले? केस कापणं बंद झालं तर त्याचा आपल्या
        आरोग्यावर काय परिणाम होईल? नाभिकांचं समाजातलं स्थान किती महत्त्वाचं आहे?
        अन्न शिजवण्यासाठी पहिल्यांदा मातीची भांडी बनवणार्‍या कुंभारांविषयी आपण
        आदर बाळगतो का? त्यांच्या राबण्याची जाणीव ठेवतो का? श्रमाचा धर्माशी,
        लिंगभावाशी काय संबंध असतो? असे अनेक ‘श्रमकेंद्री’ प्रश्न उपस्थित करून
        त्यांची उत्तरं शोधण्याचा प्रयत्न प्रा. कांचा इलय्या यांनी केलाय.
        त्यांच्या बहुतांशी यशस्वी ठरलेल्या प्रयत्नाला जोड मिळालीय ती दुर्गाबाई
        व्याम यांच्या अप्रतिम चित्रांची. दुर्गाबाईंची चित्रं इतकी मस्त जमलीयत की
        केवळ त्या चित्रांसाठीसुद्धा हे पुस्तक संग्रही ठेवण्याजोगं आहे.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/सत्तांतरासाठी-फिरणारं-च-2-45.jpg"
          alt="45.jpg"
        />
      </figure>

      <p>
        पुस्तकातल्या अकरा प्रकरणांपैकी आठ प्रकरणं आदिवासी, पशुपालक, कातडी
        कमावणारे, शेतकरी, कुंभार, विणकर, धोबी आणि नाभिक या समाजघटकांच्या
        योगदानाची चर्चा करतात. शेवटची तीन प्रकरणं श्रम आणि जीवन, श्रम आणि धर्म,
        श्रम आणि लिंगभाव अशी थोडीशी सैद्धांतिक चर्चा करतात. अर्थात, ज्या
        वयोगटातल्या मुलांसाठी हे पुस्तक लिहिलंय त्यांचा विचार करून सिद्धांतनातला
        बोजडपणा टाळण्याचा प्रयत्न लेखकानं केलेला दिसतो. तेरा ते सोळा वर्षांची
        मुलं हा मुख्य वाचकवर्ग गृहीत धरला असल्यामुळं पुस्तकात ठिकठिकाणी ‘हे
        माहीत आहे का?’ किंवा ‘हे करण्याचा प्रयत्न करा,’ ‘करून पहा’ अशा स्वरूपात
        रोचक माहिती/प्रश्न/कृती देण्यात आलीय.
      </p>

      <p>
        हातानं काम करून, शेकडो वर्षं श्रमून समाज घडवणार्‍या समुदायांमधली
        सर्जकता, त्यांच्या समस्या अन उच्चजातीय धर्मग्रंथांपासून सर्व प्रकारच्या
        ब्राह्मणी विचारांनी केलेली त्यांची हेटाई याविषयी मुलांना समजेल, विचार
        करता येईल अशा स्वरूपाची मांडणी पुस्तकात केलेली आहे. उदाहरणार्थ,
        शेतकर्‍यांविषयी बोलताना ‘तुम्ही शेतकर्‍यांच्या आत्महत्यांविषयी वाचलंय
        का? त्यांचे प्रश्न काय आहेत? ते कोणती पिकं घेतात? कोणत्या राज्यांत
        आत्महत्यांचे प्रकार घडतायत?’ असे प्रश्न उपस्थित करत विविध माहिती
        स्रोतांचा वापर करून, पालक/शिक्षकांशी चर्चा करून ‘शेतकर्‍यांच्या
        आत्महत्या’ या विषयावर निबंध लिहायला सांगितलाय (पृष्ठ ४७). किंवा
        प्राण्यांच्या कातड्यापासून चामडं बनवण्याच्या प्रक्रियेचा तक्ता तयार करा
        असा अभ्यास देण्यात आलाय (पृष्ठ ३९). किंवा नाभिक समाज देशाच्या विविध
        भागात विविध जात-नामांनी ओळखला जातो त्यांची यादी देऊन मॅन्डोलीन वादक यू.
        श्रीनिवास आणि मृदंगवादक येल्ला व्यंकटेश्वर राव हे नाभिक समाजाचे (आंध्र
        प्रदेशातली मंगाळी जात) असल्याचा गौरवपूर्ण उल्लेख करण्यात आलाय (पृष्ठ
        ८५).
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/सत्तांतरासाठी-फिरणारं-च-3-81.jpg"
          alt="81.jpg"
        />
      </figure>

      <p>
        आदिवासी हे जगातले पहिले अन्नशोधक कसे होते अन त्या प्रक्रियेत त्यांना
        कोणत्या त्रासांना सामोरं जावं लागलं, मानव संस्कृतीचे निर्माते आदिवासी
        कसे आहेत, आधुनिकीकरणाच्या नावाखाली होणार्‍या विस्थापनामुळं आदिवासी कसे
        देशोधडीला लागलेत अन त्यांचं ज्ञानभांडार कसं नष्ट होत चाललंय, आदिवासींचे
        नेते कोण आहेत, त्यांचा इतिहास काय आहे, तो कसा जाणून घ्यावा याची सविस्तर
        चर्चा ‘आदिवासी’ या प्रकरणात केलेली दिसते. पशुपालकांचे अफाट श्रम अन
        भारताचं दूध उत्पादनातलं अव्वल स्थान, कातडं कमावणार्‍या जातींच्या
        श्रमांचा चर्म उद्योगासोबतचा संबंध, शेतकरी-आपलं अन्न-आपली संस्कृती यांचा
        संबंध, कुंभारकाम अन मानवी संस्कृतीतल्या नव्या पर्वाचा उदय, मातीची भांडी
        किंवा विणलेलं कापड किंवा कपड्यांची धुलाई यातलं त्या-त्या जातींनी
        जतन-संवर्धन केलेलं विज्ञान-तंत्रज्ञान, धोबी, नाभिक समाजाचं आपल्याला
        रोगांपासून वाचवण्यातलं योगदान, कार्ल मार्क्ससारख्या विख्यात विचारवंतानं
        केलेलं भारतीय हातमागाविषयीचं चिंतन अशा अनेक गोष्टींची चर्चा पुस्तकात
        केलेली आहे. प्रकरणांच्या नावांसोबतची उपशीर्षकंदेखील रोचक अन आकर्षक आहेत.
        उदाहरणार्थ, पहिल्या प्रकरणाचं नाव : ‘आदिवासी – आपण आज खातो ती मुळं, फळं
        अन मांस शोधणारे आपले पहिले शिक्षक’, असं आहे.<br />पुस्तकाच्या
        शेवटाकडच्या तीन प्रकरणांमध्ये श्रमाभोवती आपलं जीवन कसं गुंफलेलं आहे याची
        मांडणी करतानाच लिंगाधारित श्रमविभागणीची सविस्तर चर्चा केलेली आहे.
        मुलींच्या जन्मापासून त्यांना लिंगाधारित श्रमविभागणीला कसं सामोरं जावं
        लागतं अन ही प्रक्रिया कशी ‘अनैसर्गिक’ किंवा ‘समाजजन्य’ असते ते प्रा.
        इलय्या मुलांना समजावून सांगतात. धार्मिक ग्रंथांच्या अन उच्चजातीय,
        पुरुषधार्जिण्या धार्मिक संकल्पनांच्या आधारे, कष्टदायक उत्पादक श्रमांना
        अन ते करणार्‍या जातींना कनिष्ठ किंवा हीन ठरवणार्‍या हिंदू धर्माचा
        लेखकानं धिक्कार केलाय. या मांडणीत प्रसंगी थोडा प्रचारकी सूर आल्याचं
        जाणवतं पण हे पुस्तक म्हणजे प्रा. इलय्यांच्या व्यापक राजकारणाचा एक भाग
        असल्याचं त्यांनी वेळोवेळी (इतरत्र) सांगितलंय.<br />जगात इतरत्र अन भारतात
        श्रमाची कामं करणारे समाजघटक आहेत, पण भारतात त्या घटकांना जातिव्यवस्थेनं
        बंदिस्त केलंय. जन्मतः लादलं गेलेलं कष्टाचं, ‘हलकं’ मानलं गेलेलं काम
        नाकारण्याचा अधिकार जातव्यवस्था हिरावून घेते, हा मुख्य फरक भारत अन इतर
        समाजांमध्ये आढळतो. ब्राह्मणांना ही कामं कधीच करावी लागणार नसल्यामुळं
        त्या सर्व उत्पादक कामांना ‘अपवित्र’ ठरवून, ते करणार्‍यांना ‘अमंगळ’ किंवा
        ‘चांडाळ’ ठरवण्याचं ‘ऐतिहासिक’ कार्य त्यांनी चोखपणे केलंय. जगभरात वसाहती
        करून श्रम-शोषण करणार्‍या युरोपियन समाजांपेक्षा जात-आधारित श्रम-शोषण अधिक
        तीव्र अन जाचक आहे. कारण ‘जात’ नावाची मती गुंगवणारी (narcoticising)
        व्यवस्था ही शोषितांनी आव्हान देण्याच्या प्रयत्नांनादेखील ‘अधम’पणा मानते
        अन शोषित वर्गदेखील आहे त्या अवस्थेत ‘समाधान’ मानू लागतो. जात ही केवळ
        मानसिक अवस्था नसते तर ती एक भौतिक वस्तुस्थिती असते. जातिवर्चस्वामधून
        आर्थिक, सांस्कृतिक वर्चस्व निर्माण होत राहतं अन त्यामुळं जातिअंतर्गत
        शोषण अव्याहतपणे चालू राहू शकतं.
      </p>

      <p>
        श्रमांचा तिरस्कार आपल्या समाजात इतका तीव्र रुतलाय की कमीत कमी श्रम
        करणारी व्यक्ती जास्तीत जास्त ‘लायक’ किंवा आदरणीय मानली जाते. अशा
        श्रम-धिक्कारी समाजात लहान, कुमारवयीन मुलांमध्ये श्रमादर निर्माण करण्याचा
        प्रयत्न करणारं, श्रमणार्‍यांचं ऐतिहासिक महत्त्व विशद करणारं,
        श्रम-तिरस्काराची धार्मिक व जातीय बाजू उलगडून दाखवणारं, स्त्रियांच्या
        श्रमांविषयी आदर निर्माण करतानाच मुलग्यांना त्या श्रमात वाटेकरी व्हायला
        सांगणारं \`Turning the Pot …’ हे निश्चितच महत्त्वाचं अन अत्यावश्यक पुस्तक
        आहे, यात शंका नाही. उत्तम अद्यापन पद्धती म्हणूनदेखील या पुस्तकातल्या
        अनेक कृती, उपक्रम उपयुक्त आहेत.
      </p>

      <p>
        ता. क. २००५ नंतर एनसीइआरटीनं तयार केलेली पाठ्यपुस्तकं आत्तापर्यंतची
        देशातली सर्वोत्तम पुस्तकं मानली जातात. देश-विदेशातल्या अनेक पुस्तकांमधले
        उतारे त्या पाठ्यपुस्तकांमध्ये समाविष्ट करण्यात आले आहेत. पण ही ‘तथाकथित’
        प्रगत पुस्तकंदेखील Turning the Pot… सारख्या प्रयत्नांना बेदखल करतात असं
        प्रा. कांचा इलय्या यांचं म्हणणं आहे.
      </p>

      <p>
        १० जून २०१४ च्या ‘एशियन एज’ मध्ये लिहिलेल्या लेखात ते म्हणतात –<br />The
        so-called secular view (of NCERT) isn’t without its inherent prejudices.
        ­ friend of mine had taken a children’s book .. I had written on dignity
        of labour, to Prof. Krishna Kumar, who, it appears, looked at it with
        disdain. Nothing was incorporated.<br /><a
          href="mailto:kishore_darak@yahoo.com"
          target="_blank"
          >kishore_darak@yahoo.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सत्तांतरासाठी ‘फिरणारं चाक’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सत्तांतरासाठी ‘फिरणारं चाक’",
    english: "",
  },
  short: {
    marathi:
      "किशोर दरक मार्च २००६ मध्ये केंद्र सरकारनं केंद्रीय शिक्षण संस्थांमध्ये ओ.बी.सी. प्रवर्गातल्या विद्यार्थ्यांना २७% आरक्षण देण्याची घोषणा केली. ओ.बी.सी. आरक्षण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: "",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
