const articleData = {
  content: {
    marathi: `<article
  id="post-19306"
  class="post-19306 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रतिनिधी</p>

      <p>
        मागच्या अंकातल्या संवादकीयात कृतीमागचा आपला हेतू नेमका काय असतो, आणि ती
        कृती झाल्यावर त्यातून नेमका उतारा काय पडतो, या विषयावर काही म्हटलेलं
        आहे. त्या निमित्तानं घडलेला एक प्रसंग आपल्यासमोर ठेवत आहे. प्रसंग अमूक
        एका शाळेतला असला तरी प्रातिनिधिक म्हणावा असाच आहे.
      </p>

      <p>
        एका शाळेत विज्ञान दिनाचा कार्यक्रम होता, जोडीनं मराठी दिनाचाही. त्यासाठी
        अध्यक्ष म्हणून दुसर्‍या एका शाळेतल्या उपक्रमशील (मराठी कम् क्रीडा)
        शिक्षकांना बोलावलं होतं. प्रमुख पाहुणे म्हणून मला (अतिशय आग्रहाचं)
        बोलावणं होतं. शाळेत पोचल्यावर एका शिक्षकांनी रीतीप्रमाणे
        मुख्याध्यापकांच्या खोलीत नेऊन बसवलं. तिथं अत्यंत गंभीर शांतता होती.
        स्वागताचं एक हास्य टाकून आणि एकदा ‘बसा बसा’ म्हणून ते ओळखीचे शिक्षक
        ‘बाकी जबाबदार्‍या’ पार पाडायला निघून गेलेे. मुख्याध्यापक कमालीच्या
        कोर्‍या चेहर्‍यानं बसून होते. त्यांनी आमच्याकडे औषधापुरतं म्हणावं इतकंही
        लक्ष दिलं नाही. नंतर कळलं की, ते आता निवृत्त होत असल्यानं त्यांनी
        शाळेच्या एकंदर कार्यक्रमातूनच मन काढून घेतलेलं आहे. कुणाशी न बोलता त्या
        खोलीत गप्प बसून राहावं लागल्यानं मी इकडेतिकडे बघायला सुरुवात केली.
        मुख्याध्यापकांच्या मागच्या बोर्डावर एक ‘स्वामी संदेश’ आणि ‘दहा सत्ये’
        अशी दोन रंगीत पत्रकं लावून ठेवलेली होती. पलीकडे एकमेकांच्या गळ्यात हार
        घालणारे राधा-कृष्ण – त्यांच्या खाली विवेकानंद- त्यांच्या पायाशी काचबंद
        गुलाबी ज्ञानेश्‍वर. बाकी भिंतींवर शाळेच्या ट्रॉफीज, बक्षिसं इ.
      </p>

      <p>
        तेवढ्यात अध्यक्ष होणार्‍या शिक्षकांना आणलं गेलं, आणणार्‍यांनी आमची ओळख
        करून दिली आणि पुन्हा सगळे गप्प बसलो. कार्यक्रमाला अजून अवकाश होता. मग
        प्यायला पाणी आलं. बर्‍याच वेळानं एका शिक्षकानं येऊन सांगितलं-‘माइक चालत
        नाहीये, तेवढा दुरुस्त झाला, की जाऊया हॉलमध्ये.’ शेजारच्या वर्गातून मी
        मराठी…मी मराठी… ओळखीचे सूर ऐकू येत होते. टी.व्हीवरून नेहमीच ऐकू येणारे.
      </p>

      <p>
        यथावकाश हॉलमध्ये बोलावणं आलं. गेलो. तिथं चारेकशे मुलं, आठवी-नववीची,
        छप्परफाड आवाज करत ओळीनं गर्दीनं जमिनीवर बसलेली. बाहेर ओसरीतही मुलांची
        गर्दी. समोर सरस्वतीची मूर्ती, समई, उदबत्ती-धूर-फुलं-हार इ. माइकवर
        कोणीतरी ‘स्वागत’ केल्यावर टाळ्यांचा कडकडाट….थांबवायचाच नव्हता तो
        मुलांना! गंमतच ती एक. एकजण रागावल्यानंतर मग तो कडकडाट थांबला.
      </p>

      <p>
        प्रार्थनेनं कार्यक्रम सुरू झाला. कार्यक्रम-पत्रिका मागच्या फळ्यावर
        व्यवस्थित लिहिलेली होती. प्रास्ताविक, पाहुण्यांची ओळख, मराठी दिनाची
        माहिती, विज्ञान दिनाची माहिती, मुलांनी बसवलेले प्रयोग, गाणी, कविता,
        पाहुण्यांची भाषणं, बक्षीस समारंभ… अशी मोठी यादी होती. दोन तास तरी
        मुलांनी तिथं बसायचं हे त्यावरून स्पष्ट होतं. शिक्षकांनी ही सगळी कामं
        वाटून घेऊन शिवाय मराठी दिनावर व विज्ञान दिनांवर आपापले निबंध नीट तयार
        केलेले होते. त्यांनी ते वाचूनही दाखवले. ते ऐकताना किंवा न ऐकताना म्हणू,
        मुलांचा आवाज हळूहळू वाढत जाई अन् माइक निष्प्रभ होई. त्यामुळे मुलांना
        गप्प बसवण्याचे विविध प्रयत्न दर सात मिनिटांनी करावे लागत. एकेकाला गप्प
        बसवणं- वेगळं काढणं – अधूनमधून सगळ्यांनाच ‘बैठे बैठे सावधान’ अशी ऑर्डर
        देणं इ. इ. मधल्या टाळ्या किंवा होऽऽ नाहीऽऽ भरभक्कम जोरानं होई. मी
        ठरवलेल्या तीन मुद्यांपैकी एकच मुद्दा मांडून भाषण संपवलं, अजिबात उशीर करू
        नये या इच्छेनं.
      </p>

      <p>
        सगळ्यात अफलातून झालं अध्यक्षांचं भाषण… मुलांना त्यांनी दोन प्रश्‍न
        विचारले. आणि ते विचारण्यापूर्वीच ‘जर तुम्हाला यांची उत्तर आली तरच तुमचं
        मराठीवर प्रेम आहे, नाहीतर नाही.’ असं आधीच सांगून टाकलं.
        एक-कुसुमाग्रजांचा जन्म कुठे झाला? आणि दोन – मराठीतील कोणत्या तीन
        लेखकांना ज्ञानपीठ पुरस्कार मिळाला? एकालाही माहीत नव्हतं…. ‘ही तर अगदी
        लाज वाटण्यासारखी गोष्ट आहे’ असं सांगून मगच त्यांनी भाषण पुढे चालू केलं.
        भाषण जे काही होतं ते होतं. शेवटी त्यांनी ‘आपण आपल्या मराठीची सेवा केली
        पाहिजे. तिचा गर्व बाळगला पाहिजे…’ या धर्तीवर एक प्रतिज्ञा म्हणवून घेतली.
        मी मराठीतून शिकेन… मराठीतून सही करेन… मराठीचा अभिमान बाळगेन…इ.इ.
      </p>

      <p>
        मगाशी आपलं मराठीवर प्रेम नाही असा रट्टा बसल्यानं कानकोंडे झालेले आणि
        काही बेरकीपणाने पाहत असलेले चेहरे आता ते भाव पुसून, स्वरयंत्राचा व्यायाम
        करायची ही संधी अत्यंत आनंदानं उचलून तिचं आपापल्या परीनं सोनं करू
        लागले.<br />यथावकाश कार्यक्रम संपला. शाळेतला एक दिवस पार पडला.
      </p>

      <p>
        विज्ञानदिनाचा आणि मराठीदिनाचा हा कार्यक्रम चालू असताना प्रत्येकाचा
        उद्देश मला वेगवेगळाच भासत होता.<br />– मुख्याध्यापक: त्यांचा
        बिचार्‍यांचा अगदी काही म्हणजे काहीच उद्देश नव्हता.
      </p>

      <p>
        – पाहुण्यांची ओळख करून देणारे : मी आणलेले पाहुणे कसे ग्रेट आहेत, त्यांना
        कसे ३६ पुरस्कार मिळालेत… हे सांगण्याचा उद्देश घेऊन आलेले होते. तो
        त्यांच्या पातळीवर त्यांनी पुरा केला. पण त्यातून कुणाला नेमका काय फायदा
        झाला, किंवा निदान मराठी दिनाचा त्याच्याशी काय संबंध वगैरे प्रश्‍न आपण
        विचारूच नयेत. गंमत म्हणजे, अध्यक्षांचे सर्व पुरस्कार त्यांच्या
        क्रीडाक्षेत्रातल्या कामाबद्दल होते.)
      </p>

      <p>– निबंध लिहून आणलेल्या शिक्षकांना ते माईकवरून सादर करायचे होते.</p>

      <p>– मुलांना माइकवर बोलायचं, गायचं इ. इ. होतं.</p>

      <p>– सूत्रसंचालक : सुविचार पेरून प्रभाव पाडायचा होता.</p>

      <p>
        – इतर शिक्षक : मुलांना गप्प बसवून कार्यक्रम संपेपर्यंत थोपवून धरायचं
        होतं.
      </p>

      <p>
        – मला : कमीत कमी वेळात हा कार्यक्रम संपावा अशी एकमेव भावना माझ्या मनात
        तिथं पोचल्यापासून होती.
      </p>

      <p>
        – अध्यक्ष : ‘माझ्या’ भाषणाला मुलं कशी गप्प बसतात हे सिद्ध करायचं होतं.
        शिवाय ‘मला’ या विषयातील केवढी खोल माहिती आहे, हे सर्वांना दाखवून द्यायचं
        होतं. कुसुमाग्रजांचा जन्म कुठं झाला, नाशिकला की पुण्याला हे माहीत
        असण्यावरून कुणाचंही मराठीवरचं प्रेम कसं काय सिद्ध होतं?
      </p>

      <p>
        असो.<br />– समोरच्या मुलांच्या मनात एकच हेतू होता, त्यांना प्रचंड कंटाळा
        येत होता, आणि तो घालवणं, वेळ काढणं, यापलीकडे त्यांना दुसरा हेतू असणं
        शक्यच नव्हतं.<br />मराठीबद्दल- विज्ञानाबद्दल थोडं प्रेम वाढवावं, जाणीव
        वाढवावी, लक्ष वेधावं, असले काहीही उद्देश त्या ठिकाणी अर्थहीन, रुचिहीन
        वाटत होते. त्याला प्रत्येकजण आपापल्या हेतूंची चाट आजूबाजूनं मारून जात
        होता.<br />कार्यक्रम ‘चांगला’‘नीट’ पार पाडतो आहे, असं कुणाला वाटलं तरी
        त्यातून घडलं मात्र काहीही नाही.
      </p>

      <p>
        असं का झालं?<br />असे कार्यक्रम ठरवताना ते मुलांना रस वाटण्यासारखे
        ठरवायला हवेत हे शिक्षकांच्या मनातही अनेकदा येत नाही. एकावेळी ४००च्या वर
        मुलं एका ठिकाणी गर्दी करून काय करू शकतात? फारफारतर फक्त ऐकू शकतात.
        प्रश्‍नसुद्धा विचारू शकत नाहीत. संवाद, कृती, विचार काहीही करणं कसं शक्य
        आहे? त्यामुळे त्यांच्या सहभागाची संधीच नाही. हेच जर पंचवीस मुलांचं शिबिर
        असतं तर दिवसभरही आनंदानं काही करणं, शिकणं घडू शकतं.
      </p>

      <p>
        – मराठी दिन, विज्ञान दिन, बक्षीस समारंभ असे तीन तीन दिशांचे कार्यक्रम
        एकत्र करून घेणं याचा उद्देश फक्त टिकमार्कपाशीच जातो.
      </p>

      <p>
        – स्वागतगीत/ प्रार्थना/ भाषण/ पूजन/ आभार सगळं परंपरा टिकवण्याचा भाग
        म्हणून येतं. उद्देश सफल होण्याशी त्याचा संबंध कदापि नसतो.
      </p>

      <p>
        – या सगळ्यात प्रचंड अन्याय होतो तो बिचार्‍या मुलांवर, आणि त्या अन्यायाला
        ती बिचारी ओरडाआरडा करून वाचा फोडत होती. कार्यक्रमाची रचना संपूर्णपणे
        व्यवस्थापकीय सोय म्हणून केलेली होती. तिचा संबंध विषयाशी नव्हता आणि विषय
        मुलांना समजावा म्हणून तर मुळीच नव्हता. तो असायला हवा, असा कुठलाही, अगदी
        साधा विचारही शाळेतले शिक्षक अनेकदा करत नाहीत. (करणार्‍यांनी स्वत:ला
        वगळावं, पण हे अनेकदा आणि अनेक शाळांमध्ये घडतं.)
      </p>

      <p>
        – एका अर्थी काही शिक्षकांनी, अगदी अर्थहीन ठरावेत असे जरी असले तरी, कष्ट
        केले होते, वेळ दिला होता. पण मूळ उद्देशापर्यंत पोचण्याइतके, कष्ट
        करण्यार्‍यांचे सर्वांगीण लक्षच नसते. विचार केलेला नसतो.
      </p>

      <p>
        – कार्यक्रम यशस्वी होण्याची कल्पना- तो वेळेत सुरू झाला, वेळेत संपला,
        चारशे मुलांनी ऐकला, खर्च फार झाला नाही, नवे पाहुणे आणले, ठरल्याप्रमाणे
        सर्व पायर्‍या पार पडल्या – अशा प्रकारची असते. आणि ती इथंही तशीच घडली.
        तेव्हा शाळेच्या दृष्टीनं आजही हा एक यशस्वी कार्यक्रम घडला, पण मुलांची
        समज विकसित करणं वगैरे राहूनच गेलं.
      </p>

      <p>– प्रतिनिधी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="असर क्या होता है?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "असर क्या होता है?",
    english: "",
  },
  short: {
    marathi:
      "प्रतिनिधी मागच्या अंकातल्या संवादकीयात कृतीमागचा आपला हेतू नेमका काय असतो, आणि ती कृती झाल्यावर त्यातून नेमका उतारा काय पडतो, या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
