const articleData = {
  content: {
    marathi: `<article
  id="post-19326"
  class="post-19326 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>भाऊसाहेब चासकर</p>

      <p>
        ‘‘अभ्यासाला बसले का अभ्यास करून देती नाही. नुसती कामं सांगत्यात…’’
        ‘‘कामाला घरी राह्य, शाळेत जाऊ नको असं घरचे म्हणत्यात…’’ ‘‘कालच्या राती
        अभ्यास करीत बसले व्हते, बाप दारू पिऊन आला त्यानं सारी वह्या-पुस्तकं
        फाडून फेकून दिली.आमाला समद्यांला लई मारलं. आमी उपाशीच झोपलो…’’‘‘कोणती बी
        गोष्ट घेताना घरचे मला कधीच विचारती नाही. भैयाला बाजाराला घेऊन जात्यात.
        त्याच्या आवडीचं दप्तर, वह्या, कपडे घेत्यात…’’ ‘‘सारखं सांगतात, तू आता
        लहान नाहीये, मोठी झालीये. आज-उद्या नवर्‍याच्या घरी जायचंय, जरा नीट
        वागावं…’’
      </p>

      <p>
        हे उद्गार, आहेत ग्रामीण, आदिवासी मुलींचे. शिकण्यासाठी उत्सुक आहेत त्या.
        पण योग्य वातावरण नसल्यानं या लेकीबाळी खचलेल्या, पिचलेल्यायेत. प्रश्न,
        अडथळे आणि समस्यांचा भुंगा त्यांचं कोवळं मन एकसारखा कुरतडतोय. परंपरेनं
        वाट्याला आलेल्या वेदना, वंचना आणि दु:ख सोबतीला घेऊन या कोवळ्या पोरी
        जगताहेत; म्हणजे जगण्यासाठी झगडताहेत. सावित्रीच्या या लेकींना शिकायचंच.
        पण जगण्यानं त्यांना पुरतं छळलंय. त्यात त्यांचं बालपण आणि शिकणं हरवलंय.
        ‘सारखं पुस्तकात नाक खुपसून बस्ती. काम ऐकत नाही’, अशी तक्रार करीत
        मुलींकडे शाळा सोडून देण्याचा धोशा लावला जातो. शाळेत येण्याच्या
        ‘हट्टासाठी’ त्यांना झगडावं लागतंय! ‘सुट्टी असावी की नसावी,’ या विषयांवर
        एके दिवशी गप्पांचा तास रंगला.३१ मुलांच्या वर्गात १६ मुली होत्या. सगळ्या
        मुलग्यांना सुट्टी हवी वाटत होती. शाळा नसल्यावर वाट्टेल तसा वेळ घालवता
        येतो, मनमुराद खेळायला मिळतं, आवडीच्या गोष्टी करता येतात म्हणूनसाठी. मुली
        एकासुरात ‘सुट्टी नको’ असं म्हणत होत्या. मला ते काहीसं अनपेक्षित होतं. मी
        कारण विचारलं. मुलींनी सुट्टीतला त्यांचा दिनक्रम सांगितला. ते ऐकून चाट
        पडलो. अक्षरशः आयाबायांना असतात, तेवढी कामं करावी लागतात या पोरींना.
        बहुतेक मुलींना मोलमजुरीला जावं लागतं.
      </p>

      <p>
        मुलींच्या मनाला टोचणी लावणारी एक सल काही मुलींनी जाहीरपणे बोलून दाखवली.
        ती म्हणजे उठता-बसता ‘मुलीची जात’ आणि नवर्‍याच्या घरी जायची करून दिलेली
        जाणीव. हे असं ऐकायला मुलींना अजिबात आवडत नाही. परंतु त्याविरुद्ध त्या
        ब्र काढू शकत नाहीत! ‘आम्हाला आमच्या मनाजोगतं कधीच वागता येत नाही,’ अशी
        त्यांची तक्रार. चौथ्या वर्गापासून मुलींना थोडाफार स्वयंपाक करावा लागतो.
        सहाव्या-सातव्या वर्गातल्या मुलींना तर शाळा सुटल्यावर आई शेतातून घरी
        येईपर्यंत आख्खा स्वयंपाक करावा लागतो. तुलनेनं घरातल्या मुलग्यांचे बरेच
        लाड पुरवले जातात. हा दुजाभाव मुलींना आणखीन छळत राहतो. मुलग्यांच्या आणि
        मुलींच्या कामाच्या स्वरूपाविषयी एकदा आम्ही गप्पा मारत होतो.
        मुलग्यांनादेखील हे मान्य होतं की, मुलींना खरंच जास्त कामं करावी लागतात.
        पण मुलींनी ती करायचीच असतात, असाही भाव होता. मुलग्यांची कामं आणि मुलींची
        कामं वेगळी नसतात, घरकाम दोघांनीही करायला हवं, आईला-बहिणीला घरकामात मदत
        करायला हवी, हे पटवून द्यायचा मी प्रयत्न केला.
      </p>

      <p>
        रोजचं जगणं हेच ज्यांच्यासाठी संघर्षाचा नवा अध्याय आहे, एक दिव्य आहे, ती
        मुलं काय वाचणार, कशी वाचायला, लिहायला शिकणार? अभ्यासात कसं लक्ष लागणार?
        अभ्यास करायला एक स्वस्थ मन लागतंच ना?
      </p>

      <p>
        एकदा वर्गातल्या मुलांची सराव चाचणी सुरू होती. गणिताचा पेपर झाला. पेपर
        मुलांनी स्वतःच तपासायचा असं ठरलं होतं. मीनाचा एरवीचा हसरा चेहरा पेपर
        तपासताना मात्र साफ पडला होता. ‘‘का गं, तोंड का एवढंसं झालंय तुझं?’’ मी
        विचारलं. ती काही बोलेना. मीना आदिवासी ठाकर जमातीतली. मुळातच ही मुलं
        लाजरीबुजरी असतात. पटकन व्यक्त होत नाहीत. मोठ्या कौशल्यानं त्यांना बोलतं
        करावं लागतं. थोड्या वेळानं ती हळू आवाजात म्हणाली, ‘‘सर, मी गणितात नापास
        झाले.’’<br />सांगताना एकाएकी तिचा बांध फुटला. ती हमसू हमसू रडायला लागली.
        तिला काय झालं कळेना. तसा सगळा वर्ग एकदम शांत झाला. म्हणाली ‘‘सर, घरी
        गेल्यावं मावाला अभ्यासच व्हत न्हाई. माझ्या आई-वडलांचं रोज भांडण व्हतं.
        भांडण झालं का, पपा आईला लई मारीत्यात. लगेच घराबाहेर निघून जात्यात. आमी
        त्यांची वाट पाहत बसतो. रात झाली, तरी येती नाही. बर्‍याच येळेला न जेवताच
        झोपी जातो. आई नुसती रडत बस्ती. आईला मारल्याव मला लई वाईट वाटतं…शाळेत आलं
        तरी आईच आठवती. आमचा अभ्यासच व्हत नाही…’’ तिला रडू आवरेना! तिला थोडं
        मोकळं होऊ दिलं. मला नेमकं काय करावं, तिची समजूत कशी घालावी हेच समजेना.
      </p>

      <p>
        मी वर्गातल्या इतर मुलांना विचारलं. ‘‘कितीजणांच्या आई-बापाचं भांडण होतं?
        खरं सांगायचं. मी कोणालाच सांगणार नाही.’’ सुरेश म्हणाला, ‘‘माझे पप्पा रोज
        दारू प्यात्यात. पिवून आल्याव आईला श्या देत्यात. आई काही बोलली का लगेच
        मारीत्यात. आम्ही मधी पडल्याव आम्हाला बी ठोकीत्यात.’’ विशाल म्हणाला,
        ‘‘दारू पिऊन आमच्या दादांचं अंग बोंबलासारखं पार वाळून गेलंय. मजुरीचे समदे
        पैसे दारूतच वाया जात्यात…’’ सविता, अंजना, राणी, गोरख यांनी त्यांच्या
        बापाच्या दारुडेपणाच्या…. व्यथा सांगितल्या…
      </p>

      <p>
        हे सारं अस्वस्थ करणारं वर्तमान आहे, हे खरंय. पण यामुळं या पोरांच्या
        मनामध्ये वैफल्याचा, निराशेचा अंधार पसरता कामा नये आणि मुलग्यांनीही
        आपल्या बापाच्या वाटेनं जाता कामा नये असं मात्र मनापासून वाटतं. शिक्षक
        म्हणून मी कसा आणि किती पुरा पडेन? शिक्षणातून त्यांना यापेक्षा वेगळं
        जगायचं बळ मिळेल का?<br />भाऊसाहेब चासकर<br />email- bhauchaskargmail.com
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सांगा, कसं शिकायचं…?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सांगा, कसं शिकायचं…?",
    english: "",
  },
  short: {
    marathi:
      "भाऊसाहेब चासकर ‘‘अभ्यासाला बसले का अभ्यास करून देती नाही. नुसती कामं सांगत्यात...’’ ‘‘कामाला घरी राह्य, शाळेत जाऊ नको असं घरचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
