import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19304"
  class="post-19304 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रीती केतकर</p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/Black%204.jpg"
          alt="Magazine Cover"
          title=""
        />
      </figure>

      <p>
        रुळलेल्या वाटेनं जाताना काहीतरी चुकतंय असं जाणवल्यानं थांबून, विचार करून
        मग काही वेगळी वाट धरणं, हेही विशेषच असतं. पण सगळं जग जातंय त्या
        रस्त्यानं न जाता, आपला असा एक मार्ग धरून; कसलाही अभिनिवेश न दाखवता,
        ठामपणे त्यावरून चालत राहणं हे तर जास्तच विशेष आहे! हेमा साने याचं जगणं
        अक्षरशः असंच आहे.
      </p>

      <p>
        पुण्यात लक्ष्मी रोडपासून दोनेक मिनिटाच्या अंतरावर एक लहानशी देवराई
        म्हणावी अशी जागा आहे, हे तुम्हाला माहीत आहे का? कदाचित काही लोकांना हे
        माहीत असणार. या ठिकाणी १९५१ सालापासून उगवलेलं एकही रोप किंवा गवताचं पातं
        कुणीही तोडलेलं नाही. गरवारे कॉलेजच्या वनस्पतीशास्त्र विभागाच्या माजी
        प्रमुख हेमा साने यांच्या घराबद्दलच बोलते आहे मी. आजूबाजूच्या आधुनिक,
        उंचच उंच झगमगाटी इमारतींच्या मध्येच एक दार आहे, ते त्यांच्याच वाड्याचं.
        आता वाडा शिल्लक नाही, समोर टोकाशी एक खोली आहे. शेजारी आड, त्यावर पाणी
        शेंदायचा रहाट. तिथे जाणार्‍या पायवाटेच्या आजूबाजूला लहानमोठी झाडंझुडपं,
        थोडं पुढे उंबराचं तीन मजल्याएवढं उंच झाड.
      </p>

      <p>
        वाड्यात डोकावताच, ‘‘या या, चार म्हणजे अगदी चारला आलात हो!’’ असं दिलखुलास
        स्वागत झालं. झाडाखाली कागद, पुस्तकांच्या गराड्यात बाई लिहित बसलेल्या
        होत्या. आमच्यासाठी खुर्च्या आणायला लगबगीनं त्या उठायला लागल्या, तेव्हा
        त्यांना कसंबसं थांबवून आम्ही पुढे झालो. बाहेर ती खेळणीवाली बसल्येय ना
        तिला सांगा खुर्च्या द्यायला, त्या हसत म्हणाल्या. आपल्या घरी कुणी आल्यावर
        त्याला बसायला द्यायला समोरच्या खेळणीवालीकडून खुर्ची मागून आणायची.. आम्ही
        मध्यमवर्गीय आवंढा गिळला. त्यांना ओळखणार्‍या कुणीतरी थोडी कल्पना आधी
        दिलेली होती, काही धक्के आपल्याला बसतात, ते आपल्या चौकटींमुळे, एरवी बाई
        अत्यंत साध्या, हसर्‍या आणि अगदी प्रेमळ आहेत.
      </p>

      <p>पण तरीही पहिला धक्का बसलाच. आम्ही एकमेकींकडे बघत पुढे झालो.</p>

      <p>
        ‘‘इथे केव्हापासून राहता?’’ आम्ही खास मुलाखतीला बसल्याच्या अभिनिवेशात
        सुरुवात केली. आमच्या सगळ्या प्रश्नांना अगदी सहज हसत, आमचं बुचकळ्यात पडणं
        निरखत बाईंनी मनमोकळी उत्तरं दिली. प्रश्न-उत्तरांपलीकडे जीवनातलं काही
        उत्तम, उदात्त आणि उन्नत असतं, ते इथे आहे; असा प्रकाश शेवटी जेव्हा
        डोक्यात पडायला लागला, तेव्हा बाहेरच्या अंधाराची जाणीव होऊन उठलो.
      </p>

      <p>
        हेमा सानेंकडे मी काय शिकले, ते वाचकांपर्यंत पोचवता येईल का, ते काही मला
        आत्ताच सांगता येणार नाही. पण ते केवळ वर्णन – माहिती यापलीकडे जाणारं,
        आपल्याला नेणारं आहे, यात शंका नाही. हे सगळं काय आहे, सगळ्या शहरभर
        मोठाल्या इमारती, त्यातले फ्लॅट्स असं असताना हेमा सानेंचं हे असं घर,
        त्यात असतं तरी कसं, यासारख्या प्रश्नांच्या उत्तरांपासून बघू या.
      </p>

      <p>
        सानेबाई लहान असल्यापासून इथं राहतात. त्या अकरा वर्षाच्या असताना
        महानगरपालिकेनं काही नियमांवर बोट ठेवून राहता वाडा पाडला. कोपर्‍यातली एक
        छोटीशी खोली फक्त शिल्लक राहिली. तिथंच आठ माणसांचं कुटुंब राहू लागलं.
        तेव्हापासून आजतागायत त्या तिथंच राहत आहेत. घरात तेव्हाही वीज नव्हती,
        आजही नाहीय. फोनही नाही. आडाचं तेच पाणी वापरतात. नियमित उपसा असल्यानं
        पाणी स्वच्छ आहे.
      </p>

      <p>
        ‘‘तुम्ही असं कमीतकमी साधनात जगायचं कधी ठरवलंत’’ यावर त्यांचं म्हणणं
        होतं,<br />‘‘मी ठरवून काहीच केलं नाही. आपण काही वेगळं करतोय असंही मला
        कधी वाटलं नाही. शिकायचं, शिकत राहायचं एवढं एकच लक्ष्य डोळ्यासमोर होतं.
        करीयर हा शब्दही तेव्हा माहीत नव्हता. सगळं सहज, आपोआप होत गेलं. काय
        करायचं ते जबाबदारीनं करा, एवढंच वडिलांचं म्हणणं होतं. अठ्ठावन साली
        नागपूरला मेडिकलला ऍडमिशनही मिळाली होती आणि जायची इच्छाही होती. पण त्या
        काळात खर्चाच्या दृष्टीनं ते अवघडच होतं. म्हणून मग बी.एस्सी. करायचं
        ठरवलं. एम.एस्सी. करताना काय विषय घ्यायचा, तो मैत्रिणींनी मिळून ठरवला-
        वनस्पतीशास्त्र. एम.एस्सी. झाल्यावर पैसे मिळवण्याची गरज होतीच. आबासाहेब
        गरवारे कॉलेजला पार्टटाइम डेमॉन्स्ट्रेटरची नोकरी सहज मिळाली. ११० रु. पगार
        होता. तेव्हाची मुलंही साधी होती. माझ्या बाह्यरूपावरून आजची मुलं मला
        स्वीकारणार नाहीत. म्हणजे, मी बोलेपर्यंत. तेव्हाही अगदी सुरुवातीला थोडा
        त्रास झाला, नाही असं नाही. पण एकदा शिकवायला सुरुवात केल्यावर मग काहीच
        प्रश्न आला नाही. खरं म्हणजे आपण इतरांपेक्षा काही वेगळे आहोत, ह्याची
        आम्हाला कल्पनाच नव्हती. आमच्या आसपासचे शेजारी, माझ्या मैत्रिणी, सारेजण
        असं साधंच जगत. दोन कपडे घरातले, दोन बाहेर जायचे. तेवढं पुरेसं असायचं.
        नळाचं पाणी, वीज या काही जीवनावश्यक गोष्टी नाहीत. घरात वीज नसली तरी
        अभ्यास करता येतो. मी वनस्पतीशास्त्र या विषयात पीएचडी केलं, भारत-विद्या
        शास्त्रात एम. फिल केलं. माझं कधी अडलं नाही, अजूनही अडत नाही.’’
      </p>

      <p>
        आमच्या मनात साहजिकच प्रश्न आला की नोकरी करायला लागल्यावर, आसपासची
        परिस्थिती बदलल्यावर आपण आपल्या राहणीत बदल करावा असं नाही का वाटलं? पण
        सानेबाईंचं म्हणणं, ‘‘शिकणं, शिकवणं यापलीकडे मी कधी कसला विचार केलाच
        नाही, करायची गरजच कधी वाटली नाही. चाललंय हे छान चाललंय, मग कशाला
        बदलायचं? इतर लोक राहतात तसं राहणं शक्य असताना, विचारपूर्वक तिकडे वळायचं
        नाही असं ठरवलंय- असं काही इथे घडलेलंच नाही. पण बदलावं असं कधी मनातच आलं
        नाही, हेच खरं. संजय सयानी म्हणून टाईम्स ऑव्ह इंडियाचा पत्रकार होता,
        त्यानं १९९७ मध्ये आमच्यावर अर्ध-पान लेख लिहिला, तेव्हा इतरांना आणि
        कदाचित आम्हालाही जाणीव झाली, की आपलं जगणं इतरांपेक्षा वेगळं आहे. इतर लोक
        कसे जगतात ते पाहताना, आपण जरा वेगळे वागतो असं मला दिसतं. पण खरं म्हणजे,
        आपल्या जगण्यात बदल का करायचे, ह्याचं कारणच मला आत्त्तापर्यंत कळलेलं
        नसल्यानं मी ही अशीच जगत आले आहे.’
      </p>

      <p>
        ‘‘मग शेजारी – विशेषतः मैत्रिणी केव्हा बदलल्या? कारण त्या काही
        तुमच्याइतकं साधं राहत नाहीत आता’’<br />‘‘खरं आहे, मुलंबाळं झाल्यावर त्या
        बदलल्या. मला तो प्रश्नच आला नाही. आपली प्रगती व्हायला पाहिजे असं वाटत
        होतंच. पण प्रगती म्हणजे काय?’’<br />ह्या प्रश्नावर चर्चा कसली करणार?
        कारण सानेबाईंनी न बोलताच दाखवलेलं आहे की प्रगती म्हणजे उपभोग नव्हे!
        घरातली सगळी कामं आवरून नोकरीवर जातानासुद्धा; घरात वीज नाही, त्यामुळे
        गैरसोय होते, असं त्यांना कधी वाटलं नाही – आजही वाटत नाही. त्यांच्या मते
        हा दृष्टीतला फरक आहे. त्या म्हणतात, ‘‘एवढी चांगली विहीर आहे, ती मला
        मारायची नाहीय. पाणी हलतं राहिलं पाहिजे. नाहीतर ते डासांचं ‘मॅटर्निटी
        होम’ होईल. आता ज्या निवळ्या ते पाणी स्वच्छ ठेवतात, त्या मग काही करू
        शकणार नाहीत. मग काय, ठीक आहे.. रोज दहा बादल्या पाणी काढायचं.’’
      </p>

      <p>
        आता काय म्हणावं ह्या बाईंना, की त्यांना आपण काही म्हणायची गरज नाही?
        त्यांना नेमकं काय योग्य अयोग्य ते समजलेलं आहे, आपल्यालाच ते कळायला हवं
        आहे, आणि हे आपण स्वत:कडे पाहून समजून घ्यावं!
      </p>

      <p>
        ‘‘या घरात प्राण्यांचा मुक्त वावर आहे. पूर्वी पंधरा-सोळा मांजरं होती.
        दत्ताची आरती सुरू झाली की सगळी गोळा व्हायची, नैवेद्याच्या पेढ्यांच्या
        लालचीनं ! एक मुंगूस होतं. कावळे होते. पण मांजरं असल्यानं उंदीर नाहीत.
        सापही नाहीत. आजतागायत एकदाही मला साप दिसला नाही. पण लोकांना भीती वाटते.
        एक माणूस नेहमी विचारायचा की तुम्हाला भीती नाही का वाटत. मी त्याला
        म्हटलं, बाबा रे, मला ना, माणसांची भीती वाटते!’’
      </p>

      <p>
        आणि ती भीती अनाठायी नाही हे दाखवणारा एक प्रसंगही त्यांनी सांगितला.
        बाईंच्या घराजवळ, एक कंपनी होती. त्यांचं विजेचं बिल सानेंच्या नावानं
        यायचं. वीजमंडळवाले बिल भरायला तगादा लावायचे. तुम्ही चोर आहात, खोटारडे
        आहात, असे आरोप करायचे. मीटर रीडिंग घेणारा माणूस रीडिंग त्या कंपनीच्या
        मीटरचंच घ्यायचा आणि बिल मात्र ह्यांच्याकडे यायचं. एक दिवस वीजमंडळवाले
        वीज तोडायला आले. बाईंच्या आई एकटयाच होत्या घरात. त्यांना म्हणाले ‘‘आजी,
        आम्ही तुमची वीज तोडायला आलोय.’’ तेव्हा त्या हसत म्हणाल्या, ‘‘हो का? मग
        आत्ता आधी तुम्ही वीज जोडा आणि मग संध्याकाळी ती तोडा. म्हणजे मला एक दिवस
        वीज वापरल्याचा आनंद मिळेल आणि तुम्हाला कोणाची तरी वीज तोडल्याचा!’’
      </p>

      <p>
        इतक्या भरवस्तीत ह्या अशा घरात राहिल्यावर बिल्डर किती त्रास देत असतील ना?
        आमच्याच मनात खूप शंका आल्या. तसं असणारच. सानेबाई म्हणाल्या, ‘‘एकदा माझी
        आई एकटीच घरात होती आणि एक बिल्डर येऊन तिला- मी इतका ब्लॅक मनी देतो, इतका
        व्हाईट मनी देतो-म्हणाला हो. मग ती काय, तिनं त्याला थांबवलं आणि आत जाऊन
        मांजराची दोन पिल्लं खाकोटीला मारून आली. एक पिल्लू काळं, एक पांढरं.
        बिल्डरला दाखवलं-ही बघ, ही ब्लॅक मनी आणि ही व्हाईट मनी- सगळं आहे
        आमच्याकडे!’’<br />सानेबाई सहज बोलत होत्या. त्या बिल्डरचं बिचार्‍याचं काय
        बरं झालं असेल? त्यानं बाहेर जाऊन नक्की काय केलं असेल? त्या बिल्डरच्या
        मृताम्याबद्दल आमच्या मनात प्रगाढ सहानुभूती आहे! मृतात्म्यास ईश्‍वर शांती
        देवो!!
      </p>

      <p>
        सानेबाईंबद्दल एकंदर काहीसा दबदबा आहेच. त्यांच्याबद्दल ऐकल्यावर
        त्यांच्याकडचं वातावरण गंभीर असेल असं कुणाला वाटेल, पण तसं अजिबात नाही.
        प्रयत्नपूर्वक एखादी गोष्ट साध्य केली, मिळवली की नकळत त्याबद्दलचा अहंकार
        आणि इतरांबद्दल एक थोडासा तुच्छभाव येतो, तो इथे जराही नाही. उलट ‘तुम्ही
        खरंच ग्रेट आहात. आम्ही अशा जगण्याची कल्पनाही करू शकत नाही.’ असं म्हणताच
        बाई सहजपणे बोलून जातात, ‘‘हा तुमचा दोष नाही, सिस्टीमचा दोष आहे. तुम्ही
        जर माझ्यासारख्या वाढला असतात तर तुम्हीही माझ्यासारख्या झाला असतात.’’
      </p>

      <p>
        त्या वनस्पतीशास्त्रविभागाच्या प्रमुख होत्या तेव्हा त्यांचे काही सहकारी
        म्हणायचे, ‘‘एवढ्या विभागप्रमुख असून आमच्या मॅडम झोपडीत राहतात.’’
        सानेबाईंचं म्हणणं, ‘‘मी काय शिकले आहे, काय शिकवते हे बघून मला प्रमुख
        केलं ना? मी कुठे राहते हे बघून नाही.’’ बाईंना बीपी, डायबिटीस काहीही
        नाही. त्याचं म्हणणं, ‘‘ही मंडळी फ्लॅट, बंगल्यात राहणारी आहेत. ती झोपडीत
        येणार नाहीत. आरोग्याच्या बाबतीत मी खूप श्रीमंत आहे. शिवाय इतके
        विद्यार्थी आहेत, सगळ्या पॅथींचे आहेत. एकाला हाक मारली तर दहाजण धावत
        येतील.’’<br />सानेबाईंनी लेखनही भरपूर केलंय. पाठ्यपुस्तकं लिहिली आहेत.
        आपले हिरवे मित्र, हवाई सुंदरी, यक्षपुष्प ही त्यांनी लिहिलेली
        वनस्पतीशास्त्रावरची पुस्तकं आहेत. हवाई सुंदरी हे जास्वंदीबद्दलचं पुस्तक
        आहे पण नावावरून ती एखादी कादंबरी आहे असं वाटतं. जास्वंद ही मूळची हवाई
        बेटावरची आहे म्हणून ‘हवाईसुंदरी’. ऑर्किडसना वाढायला माती लागत नाही, यक्ष
        जसे हवेत तरंगतात तशी ही हवेत वाढतात म्हणून ती ‘यक्षपुष्प’. त्यांनी लहान
        मुलांसाठीही लिहिलंय.
      </p>

      <p>
        गेल्या फेब्रुवारीत पुण्यात किर्लोस्कर वसुंधरा चित्रपट महोत्सव साजरा
        झाला. त्यावेळी सानेबाईंना वसुंधरामित्र पुरस्कार दिला गेला. त्या संदर्भात
        त्या बोलत होत्या, ‘‘निसर्गातली साधनसंपत्ती आपण मनाला येईल तशी वापरतोय,
        खरं तर ओरबाडतोय. काहीतरी घेतलं तर काहीतरी दिलंही पाहिजे हे आम्ही लक्षातच
        घेतलं नाही कधी. ‘बेग, बॉरो ऑर स्टील’ पैकी आज आपण काय करतो? बेग म्हटलं तर
        आपल्याला वाईट वाटतं. बॉरो केलं तर ते परत देण्याचं नावच नाही. आणि जे
        देतोय ते नॉन-डीग्रेडेबल देतोय. बॅक्टेरिया म्हणतात – आम्हाला प्लास्टिक,
        सीएफसी डीग्रेड करता येत नाही, ते देऊ नका- आपण त्याचा विचार करायला हवा.
        आजच्या पद्धतीनं, ह्याच वेगानं आपण जगायचं म्हटलं तर तीन पृथ्व्यांएवढी
        साधनसंपत्ती लागेल. पेट्रोलचा विचार केला तर पेट्रोल निसर्गात तयार होणं ही
        प्रचंड काळाची प्रक्रिया आहे. डायटन नावाच्या अगदी छोट्या वनस्पती असतात.
        त्यांची रचना पेटीसारखी असते. त्यांच्या शरीरात स्टार्चऐवजी थेंबभर तेल
        तयार होतं. अशा कोट्यवधी वनस्पती मरतील तेव्हा काही थेंब पेट्रोल मिळणार.
        आता वनस्पती कल्चर करता येतात. ज्वारी-मक्यापासून बायोडिझेल करण्यापेक्षा
        डायटन कल्चर करून कोणी पेट्रोल का तयार करत नाही? आमच्या आर.आर.पाटलांनी
        ‘महाराष्ट्रात कोणी ज्वारी खात नाही’ असं प्रतिज्ञापत्र लिहून दिलं. बरोबर
        आहे. कारण आर.आर.पाटलांना कधी ज्वारी खायची वेळच येणार नाहीय. सगळ्यांना
        हाय-फायचं प्रचंड आकर्षण आहे. रॅडीकल चेंज होणार कसा? १८० अंशामध्ये
        फिरवावं लागेल. सगळं, एकदम यू टर्न!’’<br />त्या म्हणतात, ‘‘सगळ्यांनी
        माझ्यासारखं राहावं असं माझं म्हणणं नाही. पण जमेल तेवढी बचत करायचा
        प्रयत्न तर करता येतो ना? तोही केला जात नाही. जवळ जायचं असेल तर कशाला
        गाडी लागते? एका ठिकाणी कामाला जाणार्‍यांनी बस ठरवून एकत्र जाता येणार
        नाही का? चारजण चार मोटारी घेऊन एकाच ऑफीसमध्ये जातात. एका मोटारीतून
        चौघांना जाता येईल की नाही? पेट्रोल संपल्यावर काय करणार आहात? आणि ती वेळ
        आता दूर नाही. मीही प्रॅक्टिकली विचार करते. नोकरीची शेवटची दहा वर्ष मी
        लुना वापरली. तेव्हा विभाग-प्रमुख म्हणून माझ्या काही जबाबदार्‍या होत्या.
        मीच जर वेळेवर गेले नाही तर इतरांना काय बोलणार? त्यामुळे वेळ आणि श्रम
        वाचवण्यासाठी मी लुना वापरली. पण मंडईत जायला कशाला लुना? तिथे मी चालतच
        जाई. मी जेव्हा लोकांची बोलणी ऐकते ना, ‘फ्रीज डबल डोअरचाच हवा, फ्लॅट तीन
        बेडरूमचा हवाच वगैरे ..’ तेव्हा मी माझी श्रवणयंत्रणाच बंद करून घेते.
      </p>

      <p>
        आत्ता जो वसुंधरा महोत्सव झाला, त्यात पाच “R’ बद्दल भित्तीपत्रक लावलं
        होतं. refuse, reduce, reuse, recycle आणि restore.. मी त्यात सहावा R –
        respect ही जोडते. आज कुणाला कुणाबद्दल, कशाबद्दल आदरच नाही.
        आईवडिलांबद्दलसुध्दा नाही तर बाकीच्याबद्द्ल काय असणार. Re-spect- जरा मागं
        वळून पहा ना! मी एकट्यानं करून काय होणार असं न म्हणता, मी थोडं तरी काही
        करीन असं म्हणायला हवं. सगळे R थोडेथोडे पाळले तरी खूप होईल. अनेकदा असं
        दिसतं- एका खोलीत दहाबाराजण बसतात आणि पाच ट्यूब, चार पंखे चालू असतात –
        कशाला? महोत्सवाच्या पत्रकार परिषदेत ह्या पाच R बद्दल नुसता उल्लेख केला
        गेला. त्याचं विश्लेषण करून लोकांपर्यंत त्याचा अर्थ पोचवायला हवा होता.
        तुमच्याकडे अत्याधुनिक तंत्रज्ञान आहे, महोत्सवासाठी तुम्ही एवढा खर्च
        करताय, तर प्रत्येक R वर छोटी पुस्तिका तयार करा, त्यावर छान चित्रं काढा
        आणि त्याचा अर्थ लोकांपर्यंत पोचवा. लोकांनी काय करावं.. अशी आज्ञार्थी
        वाक्यं काय उपयोगाची? मी हे करीन, असं प्रत्येकाचं वाक्य आलं पाहिजे.’’
      </p>

      <p>
        बाई अखंड बोलत होत्या आणि आम्ही अक्षरशः अवाक झालो होतो. ऐकत होतो ते
        पचवायचा प्रयत्न करत होतो. तेवढ्यात त्या म्हणाल्या, ‘‘चला आपण कॉफी घेऊ.’’
        गप्पा मारत कॉफी, कवठाची बर्फी, बाकरवडी असा साग्रसंगीत पाहुणचार स्वीकारून
        आम्ही निघालो. आमच्यासाठी आणलेल्या खुर्च्या परत द्यायला लागलो, तर त्या
        म्हणाल्या, ‘‘अहो राहू देत. त्या आपल्याच आहेत. त्यांना लागल्या तर ते
        नेतात, मला लागल्या की मी आणते.’’
      </p>

      <p>
        क्वचित आपण कधी कुणाला भेटून येतो आणि नंतर अनेक दिवस त्यांच्याविषयीच
        इतरांशी बोलत राहतो, तसं माझं सानेबाईंना भेटून आल्यावर झालं आहे. खरं तर
        त्यांनी कोणत्याच विषयाची आमच्याशी हिरीरीनं चर्चा केली नाही,
        जोशानं-अधिकारानं मतं मांडली नाहीत की उपदेशाचे डोस दिले नाहीत. मात्र
        त्यांच्या भेटीनं एक अनामिक अस्वस्थता मनात पेरली गेली आहे. नैसर्गिक
        संसाधनांच्या रक्षणासाठीचे आपले प्रयत्न किती तोकडे आहेत, आपल्याला कितीतरी
        मैलाचं अंतर चालून जायचंय याची जाणीव झाली आहे. Reduce, refuse, reuse,
        recycle, restore आणि respect या सानेबाईंनी उल्लेख केलेल्या किती
        मुद्यांचा आपण खरोखरी विचार करतो, असा प्रश्न मला पडला आहे. उपभोग आणि
        उधळपट्टीच्या प्रमाणाचं मोजमाप करणारी एक मापनपट्टी त्यांनी आपल्यापुढे
        ठेवली आहे. तिचं शून्याचं टोक धरून ठेवून एक समृद्ध जीवन त्या जगताहेत.
      </p>

      <p>
        निसर्गातल्या प्रत्येक जीवासंबंधी आपण आदर बाळगला तरच आपलं अस्तित्व टिकणार
        आहे, हे आज परिस्थितिकी विज्ञान क्षेत्रात मांडलं जातंच आहे; ते कसं साध्य
        करायचं याचा वस्तुपाठ सानेबाईंनी आपल्यासमोर ठेवला आहे. आपल्याला त्यातलं
        काही घ्यावंसं वाटतं की नाही ते आपापल्या क्षमता आणि जीवनापेक्षांवर
        अवलंबून आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="एक सहज आणि साधं जगणं, किती दुर्मीळ, किती आश्‍चर्यकारक !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "एक सहज आणि साधं जगणं, किती दुर्मीळ, किती आश्‍चर्यकारक !",
    english: "",
  },
  short: {
    marathi:
      "प्रीती केतकर रुळलेल्या वाटेनं जाताना काहीतरी चुकतंय असं जाणवल्यानं थांबून, विचार करून मग काही वेगळी वाट धरणं, हेही विशेषच असतं....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "http://old.palakneeti.inhttps://palakneeti.in/wp-content/uploads/fd/post/imagecache/book_thumbnail/Black 4.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
