const articleData = {
  content: {
    marathi: `<article
  id="post-20478"
  class="post-20478 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        सोशल मिडीया हे आजच्या काळातलं नवं माध्यम. हे माध्यम मुळातच ‘काय वाट्टेल
        ते’ या धर्तीचं आहे. आपण आपल्या कृतकफळ्यावर काय लिहावं ह्याला त्यामध्ये
        काहीच धरबंध नसतो, योग्यायोग्यतेचा कुठलाच निकष नसतो. हीच त्या माध्यमाची
        अडचण आहे, पण तेच त्याचं बलस्थानही आहे, कारण कुठल्याही दबावाशिवाय मनात
        आलेले विचार इथं मोकळेपणानं व्यक्त होतात. माध्यमांवर येणारं एकंदरीत दडपण
        पाहता सोशल मिडीयासारख्या मनमुक्त अवकाशालाही यापुढे दबलेल्या स्वरात
        बोलावं लागणार असेल, आपल्याला कोण कधी चिरडेल अशी धास्ती बाळगावी लागणार
        असेल, तर शिकण्याच्या वाटेवर नेणारी बंडखोरीची साथ कायमची बंद होईल, आणि
        गुलाम मनांची आज्ञाधारक नवी पिढी एकेरीपणाने सांगितल्याबरहुकूम वागत राहील.
      </p>

      <p>
        शिकण्याचा आणि सोशल मिडीयाचा संबंध लावणं अनेकांना विचित्र वाटेलही; पण असं
        पहा, कुणीही व्यक्ती जेव्हा खर्‍या अर्थानं शिकते, विचार करू लागते, ते
        दुसर्‍या कुणी शिकवून नाही तर तिच्या मनात ‘ज्ञान निर्माण होतं’ तेव्हाच.
        त्यासाठी मनात बंधमुक्त मोकळीक असावी लागते. ठोकठाम कल्पनांना आव्हान
        देण्याची तयारी लागते. आज्ञाधारक मनांना हे कधीच साधत नाही. शिकत्या मनात
        अशी ज्ञाननिर्मिती होण्यालाच ज्ञान-रचनावाद म्हटलं जातं. आजचं एकंदर
        समाजवास्तव, माध्यमांची गळचेपी आणि शिक्षणव्यवस्थेची दुरवस्था पाहता,
        मुक्ततेकडे नेणार्‍या विचारसरणीला पोषक वातावरण इथं नाही. निदान काही
        ठिकाणी तरी ही मोकळीक टिकून राहायला नको का?
      </p>

      <p>
        शिक्षण-हक्क कायद्यात दर्जेदार शिक्षणाचं वचन आहे. ते जर पाळायचं असेल तर
        शिक्षणाची संधी प्रत्येकाला मिळायला हवी, आणि ती संधी घेणार्‍यानं
        शिकायलाही हवं; हे शिक्षण आज्ञापालनावरच विश्‍वास ठेवणार्‍या
        शिक्षणव्यवस्थेत संपूर्ण क्षमतेनं मिळू शकत नाही. त्यासाठी विचारांची,
        व्यक्त होण्याची, बंडखोरीचीच केवळ नाही तर काहींना अक्षम्य वाटतील अशा चुका
        करण्याचीही संधी हवी, ती सहज उपलब्ध असणं, हे या माध्यमाचं वैशिष्ट्य आहे.
        अर्थात, हातात माध्यम आहे म्हणून सर्वांनीच ते चुका करण्याची संधी म्हणून
        वापरावं असं नक्कीच नाही. शिकत्या मनांना ती जागा मिळावी एवढंच आमचं म्हणणं
        आहे.
      </p>

      <p>
        सोशल मिडीयाच्या मुक्त अवकाशाचा वापर महाराष्ट्रातले सुमारे सव्वाशे शिक्षक
        अत्यंत कल्पकतेनं आणि (बेमुर्वतपणे नाही तर) जबाबदारीनं करत आहेत.
        एकमेकांशी माध्यम-संवाद साधून त्यांनी ऍक्टिव टीचर्स फोरम नावाचा गट
        उभारलाय. या संवादमाध्यमातून ते एकमेकांना बालशिक्षणाचं मर्म उलगडून सांगत
        आहेत. ज्ञान-रचनावादी शिक्षणाची रचना आपापल्या शाळेत करत आहेत आणि त्या
        अनुभवाची देवाणघेवाणही करत आहेत.
      </p>

      <p>
        या शिक्षकांनी एकमेकांना प्रत्यक्ष भेटण्याच्या इच्छेनं एक मेळावा आयोजित
        केला होता. सुुमारे शंभर शिक्षक त्यासाठी आलेले होते, आणि तुम्हाला
        आश्‍चर्य वाटेल, पण हे सगळेच्या सगळे बालशिक्षणाच्या आनंदात रमलेले होते.
        तिथं काय घडलं, त्याबद्दल या अंकात तुम्ही वाचणार आहातच, पण त्यात व्यक्त न
        झालेली एक बाब आवर्जून सांगायला हवी. दोन दिवसांच्या या कार्यक्रमाला
        आलेल्या या शिक्षकांमध्ये भेदभावाचं वातावरण नव्हतं. तिथं विविध
        जातीधर्मांच्या स्त्रिया होत्या, पुरुष होते. एरवी बघायला गेलं तर,
        खेड्याशहरातल्या सरकारी, खाजगी शाळांमधले शिक्षक होते ते, समाजकार्याचा, जग
        बदलवायला निघण्याचा अभिनिवेश अजिबात नव्हता, पण सहज स्वाभाविकपणानं जगातली
        सगळी सज्जन माणसं तिथं एकसमयावच्छेदेकरून जमली आहेत, असं वाटावं असा मनाचा
        मोकळेपणा तिथं नांदत होता. मुख्य म्हणजे कुणालाही दुसर्‍याच्या अज्ञानावर
        आपली हुशारी पेलायची नव्हती. उलट आपण काय काय केलं, कसं केलं, करताना काय
        चुकलं, ते कसं सुधारता येतं, हे ते एकमेकांना मनसोक्तपणे वाटत होते. सर्वजण
        एकमेकांसह व्याख्यानं, प्रयोग, चर्चा, गप्पाचेष्टा, अनुभवकथनात रमले होते.
        या शिक्षकांकडून त्यांच्या बालविद्यार्थ्यांना तर शिकायला मिळत असेलच; पण
        ‘आता शिक्षण संपलं’ असं वाटणार्‍या प्रौढांनाही शिकण्याजोग्या गोष्टी आहेत,
        अशी अतिशय आनंदजाणीव होत राहिली. आनंदजाणीव म्हणायचं कारण, ‘आपल्याला
        काहीतरी येत नाही’ ही भावना अपराधाची खंत म्हणून तरी येते; किंवा आपल्याला
        येत नाही असं काहीच नाही, अशी अर्थहीन गर्वाची असू शकते; किंवा ‘अरे खरंच
        की, चला शिकू या’ अशी आनंदाचीही! इथल्या वातावरणात खंत करण्याला किंवा
        गर्वाला किंचितही जागा नव्हती.
      </p>

      <p>
        ऍक्टिव टीचर्स फोरममध्ये जर राज्यातलेच काय देशातले सगळे शिक्षक सामील
        झाले, आणि तरीही त्यांच्यातला हा प्रसन्न संवेदनशील भाव कोळपला नाही, उलट
        साखरमिठासारखा विरघळला तर काय बहार येईल ना!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०१४",
    english: "",
  },
  short: {
    marathi:
      "सोशल मिडीया हे आजच्या काळातलं नवं माध्यम. हे माध्यम मुळातच ‘काय वाट्टेल ते’ या धर्तीचं आहे. आपण आपल्या कृतकफळ्यावर काय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
