import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22590"
  class="post-22590 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नुएमन</div>
          </div>
        </div>
        <p>
          सहीरचा शाळेत जाण्याचा पहिला दिवस. अभिमानानं वडिलांचा हात धरून तो चालत
          शाळेत निघाला होता. जवळजवळ त्यांना ओढतच नेत होता. नवा शर्ट, नवं दप्तर,
          नवी छत्री. अजून ती उघडलीसुद्धा नव्हती एकदाही. बसस्टॉपपासून तर तो उड्या
          मारतच शाळेत पोचला, अगदी खूश होता, पण त्याला शाळेत पोचायची घाई झाली
          होती. पाऊस पडला तर? शर्ट भिजला तर? खराब नाही का होणार?
        </p>
        <p>
          ‘बाबा असेच रोज आपल्याबरोबर येणार की काय? बहुतेक नाही. रोज रोज नाही.’
          त्याला त्याच्या मोठ्या भावाबहिणींबरोबर हसत खेळत जायला जास्त मजा आली
          असती. ‘पण मी काही वडलांना तसं सांगणार नाही की कुरकुरणार नाही. शाळेत
          जायलाच नको म्हणाले म्हणजे?’ खूप हट्ट करून, मागे लागून, किती दिवस वाट
          पाहून आता कुठे शाळेत जायला मिळत होतं त्याला.
        </p>
        <p>
          घरातली, शेजारपाजारची सगळी मुलं जेव्हा शाळेत जायची, तेव्हा सहीर
          त्यांच्याबरोबर शेताच्या टोकापर्यंत जायचा. सुट्टीमध्ये त्या मस्त चौकोनी
          डब्यातून खायचं, ती छान छान चित्रं असलेली पुस्तकं वाचायची, वहीमधे सर
          रंगीत पेनांनी बरोबरच्या खुणा करणार, काय मस्त मजा असेल शाळेमधे… असंच
          त्याला वाटायचं. संध्याकाळी दादा घरी येतो तेव्हा कसले मळवून येतो कपडे.
          शाळेत मोठ्ठं मैदान असणार. त्या तिथे चोर शिपाई खेळायला काय धमाल येत
          असेल.<br />
          मग सहीर आईच्या पदराला धरून सारखं ‘मला शाळेत ने’ म्हणायचा. सहीरचा
          उत्साह आणि हट्ट पाहून एकदा त्याच्या वडलांनी विचारलंसुद्धा शाळेमधे. पण
          त्यांनी सांगितलं की पाच वर्षांचा तरी होऊ दे त्याला.<br />
          आज आता दप्तर भरून स्वप्नं घेऊन सहीर शाळेत पोचला होता. मोठ्ठा मुलगा
          झाल्यासारखं वाटत होतं त्याला. होता होता तो सहावीत गेला. दरवर्षी
          त्याच्या बेकार अक्षरापुढे सर बरोबर- चूकच्या खुणा करत राहिले.
        </p>
        <p>
          कधीतरी त्याला मारही खावा लागायचा. त्याला तर कधी स्वप्नातही वाटलं
          नव्हतं की शाळेत कधी कुणी मारतही असेल. मार खायला लागला की त्याला भारी
          दु:ख व्हायचं. मनातल्या मनात तो सरांची छडी खेचून फेकून द्यायचा
          खिडकीतून.<br />
          पण एकूणात त्याला शाळा आवडायची.
        </p>
        <p>
          गोविंद सर, गंगाधरन् सर, शैला मॅडम, सुलेमान सर सगळे त्याला आवडायचे. पण
          तरीसुद्धा कधी कधी त्याला शाळेत उदास वाटायचं. त्याला वाटायचं त्याचे
          आई-वडील, आजी आणि सगळी जवळची माणसं लांब कुठे तरी जात आहेत. त्याची सगळी
          प्रेमाची माणसं कुठे तरी हरवून गेली आहेत. त्याची दुनियाच शाळेपासून खूप
          वेगळी आहे.
        </p>
        <p>
          कोझीकोडजवळच्या एका छोट्याशा गावात पुथनकुन्नूमधे सहीर राहत होता. तिथे
          त्याचे खूप मित्र होते. रशीद, अब्दुल्ला, रहमान, शफीक, शम्सुद्दीन, रहीम…
          कितीतरी! कुराणातल्या आयतींचा आवाज हवेत भरून असे. रोज सकाळ संध्याकाळ
          त्या ऐकू येत. दिवसातून पाच वेळा उस्ताद अब्दुल्लांची अजान ऐकू यायची.
          वडलांच्या हातात माळ असायची. त्यांची प्रार्थना, गुरूवार संध्याकाळची
          भक्तिगीतं, त्यानंतर होणारा चहा, खाणं, मशिदीच्या अंगणात चेंडू खेळणं…
          त्याला आठवत होतं, तेव्हापासून ही सारी त्याची दुनिया होती.
        </p>
        <p>
          रोज सकाळी तो मदरशात जायचा. सात ते नऊ. मम्मू उस्ताद अरबी अक्षरं,
          कुराणचे पाठ, नमाज, प्रार्थना शिकवत. तिथून मग सहीर भराभरा घरी येई.
          शाळेत जाण्यासाठी. शाळा तीन कि.मी. लांब होती. सकाळी एकदा चहा-बिस्किटं
          घेऊन तो मदरशात जायचा. तिथून येईपर्यंत आई दप्तर-डबा भरून ठेवायची. ते
          घेऊन तो शाळेला पळायचा.
        </p>
        <p>
          शाळा नऊ पन्नासला सुरू व्हायची. वर्ग दहा वाजता भरायचे. दहा मिनिटं जरी
          उशीर झाला, तरी त्याला तेवढा तास वर्गाबाहेर थांबावं लागायचं. पुन्हा
          सरांच्या मागे मागे शिक्षक-खोलीत जावं लागायचं. उपस्थिती लागायला हवी
          म्हणून. तिथं सर सगळ्यांच्या समोर खूप रागवायचे.
        </p>
        <p>
          सहीरचं आयुय म्हणजे मदरशापासून शाळेपर्यंत लावलेली पळण्याची शर्यत होऊन
          बसलं होतं. उशीर होण्याची भीती… सर रागावण्याची भीती… तास चुकण्याची
          भीती. कधीकधी तर त्याला वाटायचं तो पी.टी. उषा इतक्या वेगानं पळतोच
          आहे.<br />
          मदरसा न् शाळा सोडून सहीरची एक आवडती दुनिया होती. आजीच्या गोष्टींची,
          गाण्यांची. जेव्हा आजी अशा गोष्टी सांगायची, जवळपासचे सगळे ऐकत थांबायचे.
          तिच्या आवाजातच एक गोडवा होता. शिवाय तिची तालासुराची सुंदर समज तिच्या
          गोष्टींना ‘विशेष’ बनवत असे. इतिहास असाच तर शिकला होता सहीर. आजीच्या
          पुराणकथा आणि दंतकथांमधून. या कथा तर त्याच्या बालमासिकांमधेसुद्धा नसत.
          मोइनुद्दिनशेख, बदरची लढाई, अलियार थंगलच्या गोष्टी, बदारूल मुनीर व
          हुसूल जमालची प्रेमकथा, अवलियांच्या कथा… आजी गोष्टी सांगायची तेव्हा या
          सगळ्यांना तो प्रत्यक्ष भेटायचाच मुळी! ‘कशा आजीला या गोष्टी लक्षात राहत
          असतील कोण जाणे’ त्याला आश्‍चर्य वाटायचं.
        </p>
        <p>
          त्याला अगदी वाईट वाटायचं की त्याच्या वर्गातल्या कोणालाच या गोष्टी कशा
          माहीत नाहीत! त्यानं एकदा आजीला विचारलंसुद्धा होतं, ‘‘या गोष्टी-गाणी
          शाळेच्या पुस्तकात का नाही देत?’’ पण आजीनं उत्तर दिलं नाही. मग सहीरनं
          पुन्हा हा प्रश्‍न विचारला नाही… आजीला माहीत नसणार म्हणून. त्याला
          वाटायचं की एकदा आजीला शाळेत नेऊन शैला मॅडमच्या खुर्चीवर बसवावं. मग ती
          सगळ्या वर्गाला तिची गाणी म्हणून दाखवेल, गोष्टी सांगेल. पण असं शैला
          मॅडमला आवडेल का?<br />
          सहावी ‘ब’चा चौथा तास नेहमीच मल्याळम्चा असे. ओणमच्या आधीच्या परीक्षा
          जवळ आल्या होत्या. सगळे शिक्षक वर्गात सराव घेत होते. मल्याळम् शिकवणारे
          गंगाधरन् सर पुस्तकामधे खुणेसारखी छडी ठेवून आले. त्यांनी जुन्या
          प्रश्‍नपत्रिका आणल्या होत्या. त्यावर नजर टाकून त्यांनी मुलांना
          प्रश्‍नपत्रिकेचं स्वरूप समजावून सांगितलं. मग ते म्हणाले, ‘‘तुम्हाला
          ‘संदर्भ सांगा’ सारखेे प्रश्‍न अवघड जातात. धड्यांमधल्या माणसांची
          नावंसुद्धा लक्षात राहत नाहीत तुमच्या!’’ त्यांनी मुलांना अभ्यास दिला –
          प्रत्येक धड्यातल्या व्यक्तींची नावं वहीत लिहून काढण्याचा.
        </p>
        <p>
          सहीर भराभर लिहायला लागला. चार धड्यांमधे अकरा जणांची नावं मिळाली.
          सगळ्यांची लिहून झाल्यावर, सर उत्तरं तपासायला लागले. ‘‘सहीर, वाच पाहू
          तुझं उत्तर.’’ सहीर वाचायला लागला. ‘‘धडा पहिला : चांगला मित्र; व्यक्ती-
          कुट्टन, उन्नी, कुंजुलक्ष्मी आणि अम्मू. धडा दुसरा : धूर्त रामू;
          व्यक्ती- रामू, माधवी, अरोमल. धडा तिसरा : कष्टाचे फळ, व्यक्ती- रमण,
          कुंजुन्नी, सत्यन…’’<br />
          तो जरा अडखळला… दु:खाने पण निश्‍चयाने म्हणाला… ‘‘आणि रशीद.’’
        </p>
        <p>
          सगळा वर्ग स्तब्ध झाला. सरांनी छडी काढून हातात घेतली. ते चष्म्याच्या
          सोनेरी फ्रेमवरून पाहत होते. ‘‘काय म्हणालास? कुठून आलं हे नाव? कुठल्या
          धड्यात आहे हे? पूर्ण पुस्तकात कुठेही हे येत नाही.’’<br />
          सहीर चाचरला, ‘‘सर पण पुस्तकात कुठे मुस्लीम नाव येतच नाही कधी…म्हणून…’’
        </p>
        <p>
          सगळा वर्ग हसायला लागला. मग सगळं धैर्य एकवटून सहीरनं गंगाधरन् सरांकडे
          पाहिलं. त्यांनी छडी टेबलावर आपटली. वर्ग शांत झाला. सरांना भयंकर राग
          आला होता. कसाबसा आवाज शांत ठेवत त्यांनी विचारलं, ‘‘तू काय
          सांप्रदायिकतेबद्दल बोलणार आहेस? का धर्मनिरपेक्षतेबद्दल?’’
        </p>
        <p>
          सहीरला मुळी काहीच कळलं नाही. तो खरं विचारणार होता सरांना त्याचा अर्थ…
          पण तेवढ्यात डबा खाण्याची सुट्टी झाली. डबा उचलून सहीर हात धुवायला
          धावला, सगळ्यांच्या पुढं जायचं म्हणून.
        </p>
        <p>
          चित्रे : चित्रा के. एस्.<br />
          अनुवाद : वंदना कुलकर्णी<br />
          हिंदी शैक्षणिक संदर्भ, जुलै २०१० मधून साभार.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शाळेतलं पुस्तक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळेतलं पुस्तक",
    english: "",
  },
  short: {
    marathi:
      "नुएमन सहीरचा शाळेत जाण्याचा पहिला दिवस. अभिमानानं वडिलांचा हात धरून तो चालत शाळेत निघाला होता. जवळजवळ त्यांना ओढतच नेत होता....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
