import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20475"
  class="post-20475 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पालकनीतीसारख्या लहानशा मासिकाची ताकद, समाजपरिस्थितीत बदल घडवण्याची गरज
        वाचकांपर्यंत पोचवावी आणि वाचकांना विचार करायला सुचवावं, एवढीच मर्यादित
        असते याची तुम्हाआम्हाला जाणीव आहे. आपल्याला आठवत असेल, काही
        महिन्यांपूर्वी बाल-लैंगिक अत्याचारांच्या प्रश्नाबद्दल पालकनीतीत चर्चा
        केलेली होती. त्या संदर्भात शाळा-बालरंजन केंद्रं अशासारख्या (जिथं लहान
        मुलं जातात अशा) ठिकाणी शिक्षक, कार्यकर्ते, पालक यांचं प्रशिक्षण करावं,
        बाल-लैंगिक अत्याचार-विरोधी कायद्याची (पॉक्सो) ओळख करून द्यावी आणि
        बालसुरक्षा धोरण जाहीरपणे प्रदर्शित करावं अशी सूचनाही केली होती.
        पॉक्सोबद्दल आजही अनेकांना माहिती नाही. या अनेकांमध्ये पोलिसांचाही समावेश
        आहे.
      </p>

      <p>
        एखाद्या लहान मुलाला कुणी लैंगिक त्रास देण्याचा प्रयत्न केला असेल आणि
        त्याची तक्रार गुदरायची असेल तर ती सब इन्स्पेक्टर पातळीवरच्याच
        अधिकार्‍यानं नोंदवायला हवी. ते करत असतानाही अत्यंत संवेदनशीलतेनं,
        बालकाची मनस्थिती लक्षात घेऊन, खाजगीपणाची काळजी घेतली जावी. आजही अनेक
        ठिकाणी पोलीस, त्यांना अशा कायद्यांची माहिती नसल्यानं असेल किंवा सवय
        नसल्यानं असेल, जबाबदारीनं ह्या विषयाला आवश्यक ते महत्त्व देत नाहीत.
      </p>

      <p>
        दुसर्‍या व्यक्तीवर अत्याचार करण्याची इच्छा कुणा व्यक्तीला का व्हावी, हा
        काही आपल्या चर्चेचा विषय नाही, पण ते प्रत्यक्ष करू धजतात कसे, ह्याचं
        उत्तर मात्र ‘सत्तेचा असमतोल’ असल्याचं संशोधनांनीही सिद्ध केलेलं आहे. ही
        परिस्थिती शाळेत अधिकांशानं असल्यानं शाळेत असे प्रकार बरेच घडत असणार, असा
        अंदाज सहजच निघतो; आणि तो खराच आहे, हे गेल्या काळातल्या अनेक घटनांनीही
        स्पष्ट केलं आहे. अर्थात आता या घटना काहीशा उजेडात येत आहेत, याचं कारण
        पॉक्सोसारखा कठोर कायदा! इतर सर्व कायद्यांप्रमाणेच या कायद्यामुळेही
        शिक्षेची भीती वाटून गुन्हेगार गुन्हा करत नाहीत, असं घडत नाही; मात्र
        विरोधाची शक्यता बळावते. पॉक्सो आल्यापासून तुलनेनं अधिक तक्रारी
        न्यायासनासमोर आल्या आहेत.
      </p>

      <p>
        एक भीती इथंच व्यक्त करायला हवी. हा कायदा अद्याप नवा असल्यानं त्यामध्ये
        अजून काही अस्पष्ट जागा आहेत, त्याचा अर्थ कसा लावला जातो, हे खटल्याच्या
        दृष्टीनं फार महत्त्वाचं असतं. कायदा सोईस्करपणे वाकवू पाहणं, त्यातून
        सुटण्याच्या फटी शोधणं हे गुन्हेगार आणि त्यांचे वकील करत असतातच, मात्र
        अशा वेळी पॉक्सोसारख्या कायद्याचं मर्म निसटू न देणं हे न्यायासनाचं आद्य
        कर्तव्य आहे. नाहीतर त्यातून गुन्हेगारांना वाट कशी काढून द्यायची हे लोक
        शिकतील आणि त्याचा परिणाम फिर्यादींवर होईल! तक्रार करण्याचा त्यांचा धीर
        कमी होईल. ही भीती मोठी आहे.
      </p>

      <p>
        व्यवस्थेत किंवा सामाजिक उतरंडीत खालच्या स्तरावर असलो तर आपण निमूट सहन
        करायचं अशी एक विचित्र सवय आपल्याकडच्या हवेतच असावी असं कधी कधी वाटतं.
        बालकांनी तर सगळीकडून अपमान सहन करायचेच असतात. कारण त्यांच्यात
        अन्यायाविरुद्ध लढण्याची क्षमता नसते, आणि त्यांच्या वतीनं लढण्याची
        मोठ्यांना इच्छा नसते. आपण बालक म्हणून, दलित म्हणून, खालच्या जातीचे
        म्हणून, बाई म्हणून, गरीब म्हणून इतरांच्यापेक्षा कमी आहोत, असा न्यूनगंड
        आपल्या मनात असेल तर आपल्या आसपासच्या सर्वांकडूनच आपली ही सवय पोसवली
        जाते. ‘माझ्यावर असा असा अत्याचार होतो आहे, मला मदत करा’ अशी हाक कुणी
        दिली, तर मदतीला धावण्याऐवजी, ‘माझ्यावर त्यातून काही येणार तर नाही ना’,
        असाच विचार सामान्यपणे केला जातो. साहजिकच मदत मागणं म्हणजे आपल्याच पायावर
        दगड पाडून घेण्यासारखं आहे, याची कल्पना आक्रोश करणार्‍याला येते. अत्याचार
        निमूट सहन करण्याची त्या व्यक्तीची सवय अधिक ठाम होते.<br />कायद्याची आणि
        त्यामागच्या हेतूंंची, अगदी काही नाही तरी निदान माणुसकीची जराही चाड
        आपल्याला असती तर नितीन आगेसारखे प्रकार घडतेच ना. गावातल्या मुलाला,
        माणसाला निर्घृृणपणे मारलं जात असताना, कुणी काहीही करत नाही. ह्या
        वातावरणात वाढणारं मूल कुठल्या हिंमतीवर अन्यायाविरुद्ध आवाज उठवेल?
      </p>

      <p>
        पुण्यात घडलेल्या छोट्या मुलीवरच्या अत्याचाराच्या उदाहरणात, एका मुलीनं
        आवाज उठवलेला असला तरी, तसा त्रास त्याच ठिकाणी आणखी निदान दोन-तीन मुलींना
        होत होता. त्या मुलींनीही घरी सांगितलं, पण त्यांना घरातूनच गप्प बसवण्यात
        आलं. त्यांच्या पालकांना स्वत:च्या प्रतिष्ठेची तमा अधिक वाटली, की इतक्या
        प्रयत्नांनी चांगल्या शाळेत मिळालेला प्रवेश इतक्या फालतू (!) कारणासाठी
        गमावण्याची कल्पना रुचली नाही कुणास ठाऊक! त्यांच्या अपेक्षेतही तथ्य आहेच.
        आवाज उठवणार्‍या मुलीच्या पालकांना सहकार्य करायचं सोडून शाळेनं ‘असे
        प्रकार घडले तर त्याची दखल घेण्याची जबाबदारी शाळाप्रमुखांवर येऊ नये’, अशी
        व्यवस्था करायला घाईघाईनं सुरुवात केली. दुसर्‍या शाळांनी, ‘नकोच ते आपल्या
        शाळेत’ असं म्हणून प्रवेश नाकारला. हे पाहता गप्प बसणार्‍या मुलींचे पालक
        निःश्वास सोडून, ‘आपण कसे योग्यच ठरलो’, हे स्वत:लाच सांगत असतील. ह्या
        सगळ्यात त्या मुलींना किती निराधार, अगतिक वाटलं असेल; त्याला कुठं आणि
        कुठलीही किंमत मिळाली नाही. त्यांच्या मनावर या घटनेचा केवढा चरा उमटला
        असेल, तो आता काळानं जेवढा बुजेल तेवढाच!
      </p>

      <p>
        गुजराथमधील नवसर्जन संस्थेनं केलेल्या अभ्यास अहवालात, (Understanding
        Untouchability: A comprehensive study of practices and conditions in
        1589 villages in Gujarath) ‘भयग्रस्त, न्यूनगंडाच्या वातावरणात राहणारं
        मूल अपेक्षित प्रगती करताना दिसत नाही’ असं म्हटलेलं आहे. हे समजायला खरं
        म्हणजे कुठल्या अभ्यास- अहवालाची गरज नाही, उघड्या डोळ्यांनी जग पाहणार्‍या
        कुणालाही हे समजावं; पण मुलीच्या मनातल्याहून त्यांच्या मनातली भीती मोठी
        असेल, तर ते तरी काय करणार? सत्तेच्या उतरंडीवर आपल्याहून वरचढ असलेल्यांना
        काही सांगायला जावं तर भीती, कुणाची चूक दाखवावी तर भीती, अल्पसंख्य
        असलेल्या धर्मातले आपण असलो तरी भीती; दलित असलो आणि साधे मानवी अधिकार
        मिळावेत अशी अपेक्षा करावी तरी भीती!
      </p>

      <p>
        ही परिस्थिती पालकांची तिथं मुलामुलींची काय कथा, त्यांना तर पालकांचीही
        भीती!
      </p>

      <p>
        बाळाची देखभाल करणार्‍या कुणाही पालकाच्या मनात त्याचं/तिचं भलं व्हावं अशी
        इच्छा असते. म्हणूनच आपल्या मुला-मुलीच्या मनात अत्याचारांची भीती, त्याहून
        वाईट म्हणजे ‘आपल्या सोबत आपले पालक नाहीत’ अशी अगतिकता येऊ देऊ नये. समजा
        काही दुर्दैवी प्रसंग घडलाच, तरी त्याचा परिणाम बालकांच्या वाढीविकासावर
        होणं टाळायचं असेल; तर निदान अशा परिस्थितीत ‘आपले पालक आपल्या सोबत आहेत’
        हा आधार तरी बालकांना मिळायलाच हवा. असा आधार मिळाला, तर मूल त्या अघोरी
        परिणामातून निदान लवकर बाहेर येतं.
      </p>

      <p>
        पॉक्सो हा कायदा येण्याआधी कायद्याचा तसा आधार मिळणं दुरापास्तच होतं. उलट
        त्याच विषयावर पुन:पुन्हा प्रश्न विचारले जाऊन बालकाला अधिकच त्रास दिला
        जाई. आता मात्र पालकांना अशी चिंता न करता कारवाई करणं शक्य आहे.
      </p>

      <p>
        <strong
          >हे संवादकीय लिहित असतानाच ९ मे रोजी गोपाळ कृष्ण गोखल्यांची जयंती आहे.
          त्यांना गांधीजींचे गुरू मानलं जातं. गांधी भारतात येण्यापूर्वी
          त्यांच्या आफ्रिकेतल्या लढ्याबद्दल गोपाळ कृष्ण गोखल्यांना मोठी आत्मीयता
          होती, ते गांधींना मदतही पाठवत असत. ते इंपिरीयल कौन्सिलचे सभासद होते.
          ही निवड फार महत्त्वाची होती. ब्रिटिश सरकारनं केलेल्या कायद्यांची,
          आर्थिक धोरणांची भारतीय जनतेच्या बाजूनं उलटतपासणी घेण्याला त्यात अवसर
          होता. त्यामध्ये १९०२ साली त्यांनी, ‘सर्वांना (धर्म-जाती निरपेक्ष,
          स्त्री असो की पुरुष, सर्वांना) प्राथमिक शिक्षण मिळालेच पाहिजे’, अशी
          योजना मांडलेली होती. त्यानंतर एकशेआठ वर्षांनी आपण ते पारित करून निदान
          कायदेशीर पातळीवर आणलं. विचार करा, शिक्षणहक्क कायदा जर
          शंभरवर्षांपूर्वीच आला असता, तर आजचं आपल्या देशातलं शिक्षणचित्र नक्कीच
          फार वेगळं असलं असतं.</strong
        >
      </p>

      <p>
        गोपाळ कृष्ण गोखले हे अत्यंत साक्षेपी विचारवंत होते. १८६६ ते १९१५ म्हणजे
        सुमारे दीडशे वर्षांपूर्वीच्या काळातला हा माणूस! यांनी आपल्या मुलीचं
        आंतरजातीय लग्न करून दिलं होतं, आणि ब्राह्मणपणाची खूण मानलं जाणारं
        जानवंही जाहीरपणे तोडलं होतं. आज एकीकडे नितीन आगेच्या हत्येच्या विरोधात
        सामाजिक संस्थांना आवाज उठवावा लागतो आहे, समाजाचं लक्ष वेधावं लागत आहे,
        हे पाहिल्यावर तर गोखल्यांच्या विचारांचं महत्त्व आणखीच पटतं. दीडशे
        वर्षांनीही आपण बदललेलो नाही. तंत्रज्ञान आलं, शिक्षणाच्या सोई आल्या, डोकं
        झाकणार्‍या टोप्या आणि पदर गेले, सायकली, स्कूटरी, मोटरी आल्या,
        व्यक्तिस्वातंत्र्याचे ढोल कानठळ्या बसवू लागले, पण मनं मात्र तितकीच कोती
        राहिली, ती विस्तारलीच नाहीत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मे २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मे २०१४",
    english: "",
  },
  short: {
    marathi:
      "पालकनीतीसारख्या लहानशा मासिकाची ताकद, समाजपरिस्थितीत बदल घडवण्याची गरज वाचकांपर्यंत पोचवावी आणि वाचकांना विचार करायला सुचवावं, एवढीच मर्यादित असते याची तुम्हाआम्हाला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
