import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-20463"
  class="post-20463 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपल्या भारतात खोटेपणाची एकंदरीतच फार आवड आहे. आता बघा, समलिंगी संबंधात
        नेमकं अनैसर्गिक आणि गैर काय आहे? गुदसंभोगापुरताच मुद्दा असेल तर तो
        भिन्नलिंगी संबंधातही घडतो. पण हे काही कुणाला सांगायचंच कारण नाही.
        सर्वांना ते माहीत आहे. समलिंगी संबंधांच्या नैसर्गिकतेची साक्ष विज्ञानानं
        दिलेली आहे, अनेक देशांनी मान्यता दिलेली आहे. दोन प्रौढ माणसांनी आपल्या
        मर्जीनं केलेल्या लैंगिक अभिव्यक्तीला दुसर्‍या कुणी चूक-बरोबर ठरवण्याचा
        मुद्दा संपूर्णपणे गैरलागू आहे. लैंगिक संदर्भातच नाही तर कुठल्याही
        परिस्थितीत बळजबरी, फसवणूक, बेजबाबदारपणा असेल तर तो जरूर गुन्हा ठरावा.
        लहान मुलांचा लैंगिक वापर करणं हाही गुन्हाच आहे. कारण त्यात मानवी
        हक्कांची पायमल्ली होते. पण संस्कृतीच्या नावाखाली खोटारडेपणा करायचा, आणि
        नियम-कायद्यांच्या नावाखाली सरकारचा मानवी जीवनावरचा अधिकार आणि नियंत्रण
        वाढवून घ्यायचं, आपलं राजकीय वजन वाढवून घ्यायचं, त्याचा येत्या
        निवडणुकांमध्ये फायदा ओरपायचा, हा खरा हेतू आहे. उदाहरणासाठी वाहनांबद्दलचे
        नियम पहा. त्यात इतक्या गडबडी आहेत, की ठरवलं तर रस्त्यावरच्या प्रत्येक
        वाहन-चालकाला नियमबाह्य वर्तनासाठी दंड करता येईल. तसा करणं योग्य नव्हे,
        कुणी करतही नाही. पण मग ते नियम कशासाठी आहेत? नियम सुव्यवस्थेसाठी नसून
        आपल्याला ज्या व्यक्तीला नियमबाह्य ठरवायचं असेल, त्यासाठी सोईस्कर व्हावे
        म्हणून आहेत.
      </p>

      <p>
        समानतेचा, स्वातंत्र्याचा अधिकार असूनही मुलींना मोकळेपणानं हिंडता येत
        नाही, त्यांच्यावर अत्याचार होत राहतात. आंदोलकांचा जोर वाढला म्हणून
        निर्भयाच्या बाबतीत विषय केराच्या टोपलीत गेला नाही. एरवी अत्याचार
        झालेल्यांना न्याय मिळेल, अशी परिस्थिती कुठे आहे! सर्वांना घटनेनं
        स्वातंत्र्य आणि समान न्याय दिलेला आहे, बहुसंख्यांनी अल्पसंख्यांना केवळ
        ते अल्पसंख्य आहेत म्हणून वेगळं काढू नये, हा नैतिकतेचा सिद्धांत आपली
        राज्यघटना मानते. पण प्रत्यक्षात पाहिलं तर कुणी माणूस कुणाच्या पोटी, कुठे
        जन्म घेतो, त्याची लैंगिक निवड-आवड काय आहे, यावरही त्याला मिळणारे अधिकार
        अवलंबून आहेत.
      </p>

      <p>
        निराधारपण जन्मानं किंवा दुर्दैवानं वाट्याला येणारी, रस्त्यावर भीक
        मागणारी मुलंमुली अन्नपाणी, शिक्षण, संरक्षण अशा अत्यावश्यक
        संधी-सुविधांपासून वंचित राहतात, भर रस्त्यावर कार्यकर्त्यांचे खून होतात,
        ते कुणी केले किंवा करवून घेतले हे सापडत नाही; विस्थापितांच्या जगण्याला
        तर मृत्यूइतकीही किंमत नाही. समलिंगी व्यक्तींबद्दलच्या कायद्याचं तरी काय,
        कायद्याच्या बडग्यामुळे माणसं त्यांची वागणूक कशी बदलतील? त्यांच्या
        ओढीप्रमाणे ती वागणारच. फक्त कुणालाही कायद्याच्या नावाखाली पकडून आत
        टाकायचं असलं तर एक तयारी करून ठेवलेली आहे. २००९ साली मानवाधिकार
        कार्यकर्त्यांचा जोर वाढला होता आणि त्यांनी समलैंगिक संबंधांना
        गुन्हागटातून बाहेर काढलं होतं. पण मानवाधिकाराला प्राधान्य देणारे लोक
        नेहमीसाठी असे निरंकुश बाहेर राहून कसं चालेल? त्यातही अल्पसंख्य लैंगिकता
        असलेल्यांमधील अनेकजण सामाजिक व्यवस्थेत एरवीही मानवी सन्मानाला पारखे
        आहेत. त्यांना त्या सन्मानापर्यंत न्यायानं न्यायला हवं ते बाजूलाच, उलट
        त्यांच्यावर अमानुष अन्याय करण्याची मुभा सरकारला आणि मुख्य म्हणजे
        ‘सुव्यवस्थे’च्या साथीदारांना हवी आहे. इतकंच नाही तर लग्नपूर्व
        लैंगिकसंबंध आता बेकायदेशीर ठरत आहेत. म्हणजे तर बघायलाच नको.
      </p>

      <p>
        देश, प्रांत आणि देशाचे नागरिक ही संकल्पनाच आपल्या मनात प्रश्न निर्माण
        करते. आपण एका स्वतंत्र देशाचे नागरिक असतो म्हणजे आपण स्वतंत्र असतो, की
        देश नावाच्या एका चौकटीचे गुलाम असतो? काहींना गुन्हेगार ठरवायला किंवा
        काहींना कुठल्याही गुन्ह्यातून सोडवायला सोईस्कर अशी रचना, आपण ‘कल्याणकारी
        सरकार’ म्हणून स्वीकारलेली आहे का? आपलं अस्तित्वही सरकारच्या नोंदीत रहावं
        यासाठी आधारपत्रासारख्या रचना आहेतच. शिवाय आता भारत सरकारजवळ उपग्रह
        निर्माण करायचं, अवकाशात फेकायचं आणि त्यातून नोंदी करायचं तंत्रज्ञानही
        उपलब्ध आहे. त्यामुळे सरकार नावाच्या देवाच्या नावानं आपण आता नवस बोलावा
        असंच ते सर्वशक्तिमान बनत चाललेलं आहे!
      </p>

      <p>
        अशा सगळ्या परिस्थितीत, सामान्य माणसाच्या अस्तित्वावर येणार्‍या टाचेला
        विरोध करण्याचा पवित्रा घेऊन, आपल्या देशात एक नवी पहाट उगवू पाहते आहे.
        कालपरवापर्यंत रस्त्यात भेटली तर कुणी ओळखणार नाहीत अशी, समाजाची नाराजी
        बदलाच्या वाटेपर्यंत पोचवण्यासाठी धडपडणारी काही मंडळी एकदम सत्तास्थानांवर
        पोचली आहेत. आम्ही सामान्य माणसं आहोत आणि हे राज्य सामान्य माणसाचं व्हावं
        म्हणून आम्ही प्रयत्न करणार आहोत असंही ती म्हणत आहेत. हे सगळं खरं आहे की
        खोटं अशी शंका यावी इतकं स्वप्नवत घडलेलं आहे. आपल्या सरकार नावाच्या
        (त्यात मंत्री, पक्ष, अधिकारी, व्यवस्था सगळं आलं,) परिस्थितीची अवस्था
        इतकी भयंकर होती की ह्या नव्या पक्षाला ती याहून वाईट काही करता येणार
        नाही, त्यामुळे ‘जे घडेल ते थोडंफार तरी चांगलंच!’ अशा विचारांनी का होईना,
        आम आदमी पक्षाला आपल्याकडून अनुमोदन मिळायला हरकत नाही. नव्या वर्षाचं आणि
        नव्या प्रजासत्ताकदिनाचं स्वागत करताना, तो येत्या काळात तरी खर्‍या
        प्रजेच्या सत्तेचा, निदान सन्मानाधिकाराचा असावा अशी आशा करूया.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०१४",
    english: "",
  },
  short: {
    marathi:
      "आपल्या भारतात खोटेपणाची एकंदरीतच फार आवड आहे. आता बघा, समलिंगी संबंधात नेमकं अनैसर्गिक आणि गैर काय आहे? गुदसंभोगापुरताच मुद्दा असेल...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
