import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-19320"
  class="post-19320 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपल्या हातात असर अहवाल आहे. ९६% मुलंमुली शाळेत गेलेली आहेत, मात्र
        त्यांना शिकवलं किती गेलेलं आहे, येतंय किती या सगळ्या निकषांवर आपलं
        शिक्षण धबाधबा नापास होत आहे, असं त्यात म्हटलेलं आहे. असरबद्दल काही
        म्हणावं अशी कल्पना मनात असूनही यावेळी ती जागेअभावी मागं ठेवावी लागते
        आहे. असो.
      </p>

      <p>
        शैक्षणिक समाजपरिस्थितीवर अपेक्षित परिणाम झाला का, परिस्थिती बर्‍याकडे
        काही थोडी झुकली का, याचा अदमास यावा म्हणून हा अहवाल तयार होतो. ते तयार
        करणार्‍या माणसांचे त्यामागचे हेतू काय असतात, असे अहवाल मनावर किती
        घ्यायचे असतात, कोण घेतं ह्यावरचे प्रश्‍न न काढता मला एक कल्पना
        मांडायचीय. आपल्या मनात वेगवेगळ्या संदर्भातले ‘असर’ अहवाल तयार होत
        राहायला हवेत. मनात याचा इथे अर्थ-सामाजिक मनात म्हणजेच सामाजिक संवादात
        असा अपेक्षित आहे.
      </p>

      <p>
        आपण कार्यक्रम आयोजित करतो, सभा-भाषणांचे, घोषणांचे, रोषणाईचे. त्यांच्या
        नेमक्या आणि अपेक्षित परिणामांच्या निकषांवर आपण त्यांना जोखायला हवं,
        प्रत्येकानंच.. सातत्यानं आणि जागेपणानं. आपल्या प्रयत्नांमधून काय घडायला
        हवं होतं आणि ते किती घडलं, किती कमी पडलं, तसं का झालं, कुठं जमतंय, कुठं
        हुकतंय या प्रश्‍नांच्या परीक्षांना आपल्या कामाला बसवायला हवं. अर्थात
        एखाद्या गोष्टीचा असर शोधणं ही अजिबात सोपी गोष्ट नाही. ती एक प्रक्रिया
        असते, आणि एका टप्प्यावरून तिचा अंदाज देता येत नाही, तो पुरेसा खराही असत
        नाही.
      </p>

      <p>
        आपली अपेक्षा काय आहे, ती अपेक्षा खरीच आहे, की चक्क खोटी? त्यापैकी काय
        पदरात पडलंय? आपण कुठपर्यंत निश्‍चितपणे पोचलेलो होतो? त्याच्यापुढं काही
        पावलं पडली का? जर तसं नाही तर मग आपण फक्त आळशीपणे काहीही न करता बसून
        राहिलेलो आहोत की काय?
      </p>

      <p>
        गेल्या अनेक वर्षांच्या सामाजिक प्रक्रियांकडे पाहताना – एखादी गोष्ट आपण
        जेवढ्या कष्टानं, निगुतीनं पार पाडतोे, त्या प्रमाणात किंवा त्याच कळकळीनं
        त्यातून काय व्हावं याचा विचार केलेला नसतो. कार्यक्रम घडतात, त्याचे काही
        परिणामही होत असतात. कधीकधी तर हे परिणाम पार उलट्याच दिशेनं जातात. कधी
        मूळ हेतूला भलतीच विचित्र बगल दिली गेलेली दिसते.
      </p>

      <p>
        जागतिक स्त्रीमुक्ती दिनाच्या निमित्तानं एक उदाहरण म्हणून स्त्री-पुरूष
        समतेबद्दल आणि मानवी हक्कांबद्दल बघू. शिक्षण मिळालं, पेहरावावरची बंधनं
        कमी झाली, अनेक स्त्रियांनी गेल्या दोनशे वर्षांत जगातल्या जवळजवळ प्रत्येक
        क्षेत्रांत अगदी नेत्रदीपक वगैरे यश मिळवलंय, तर आता आपला हेतू पूर्ण झाला
        असं आपण मानायचं का?
      </p>

      <p>
        एकंदरीनं दिसणार्‍या मुली -मुलं, त्यांचं एकमेकांशी वागणं, दुसर्‍या
        माणसाच्या स्वातंत्र्याचा मान न राखण्याची आपल्या मनोकल्पनेतली जडणघडण,
        लैंगिक आकर्षणांचा ठणठणाटी आणि प्रच्छन्न सोईस्कर वापर, लैंगिक अत्याचार,
        शरीरविक्रयाच्या व्यवसायातील स्त्रियांवर होणारे अनाचार, विवाह ह्या
        संकल्पनेला आज समाजात दिला जाणारा विचार, महत्त्व, त्यातल्या समारंभांचं
        स्थान, मालिकांमध्ये दाखवल्या जाणार्‍या स्त्री-प्रतिमा, अंधश्रद्धांचा
        सुळसुळाट, ७५% गर्भवतींमध्ये दिसणारी रक्तपांढरी, लहान मुलांच्या पोटात
        पुरेसं अन्न नसणं, गर्भारपण-बाळंतपणात मरणार्‍या स्त्रियांच्या
        मृत्युदरांमध्ये संख्यात्मक ढवळा-धवळ (म्हणजे पाणी घालून ढवळून दिसायला जरा
        फिकट-धवळ करणं. तसं केलं की खरं काय आहे, ह्याचा पत्ता लागत नाही)
      </p>

      <p>
        शिक्षण बाजूला राहू दे, देशातल्या बाळांना जेवायला मिळतं की नाही येवढी
        खात्री तर आपल्याला हवी. आपलं दरडोई उत्पन्न पाचपट वाढलं, तरी ते नेमक्या
        कुठल्या गटात वाढलंय आणि कुठल्या गटात आकडे वाढले, तरी त्यातून पोटात कमीच
        जातंय? सर्वांना किमान पाणी-वीज-अन्न-हवा अशा सोईसुविधा मिळणं, लैंगिक
        अत्याचारांची भीती नसणं, जगण्याचा किमान मानवी हक्क मिळणं अशा किमान
        निकषांवर तरी जीवन सुधारायलाच हवं आहे. आपण भलत्या दिशांनी
        कष्ट-प्रयत्नांची उतरंड लावून वाफ भलत्याच दिशांनी सरकते आहे. मला जाणीव
        आहे, कित्येक गोष्टी केवळ संख्या-निकषांवर सोडवता येत नाहीत. त्यातला
        दर्जा-गुणात्मक बदल महत्त्वाचा असतो, माणसांच्या मनात होणारे बदल
        महत्त्वाचे असतात.<br />जागतिक स्त्री-मुक्तीदिनी, आपल्याला पोटातून ज्याची
        आस आहे, ती समता उमलून यावी यासाठी शुभेच्छा!
      </p>

      <p>
        उन्माद आणि याचना<br />लोकसभेच्या निवडणुका जाहीर होत आहेत. तसे त्याचे
        पडघम गेले चार महिने वाजतच होते. पडघम म्हणजे आवाज, गर्जना, आक्रस्ताळेपणे
        कोकलणं, सगळं. आरोप प्रत्यारोप तर आलेच. अर्थात अनेक वषार्र्ंच्या
        अनुभवांनुसार याहीवेळी देशाच्या समोरच्या मूलभूत प्रश्‍नांना नगण्य स्थान
        आहे. बहुतेक सर्व ओढून आणलेला आव आहे.
      </p>

      <p>
        असं असतानाही एका बातमीनं, आमचं- बहुधा अनेकांचं लक्ष वेधलं. २००२ सालच्या
        गुजराथमधल्या नरसंहाराच्या ध्रुवीय बाजू दाखवणारे जे दोन चेहरे होते, एका
        बाजूला असलेला उन्मादग्रस्त आक्रमकाचा तर दुसर्‍या बाजूला भयभीत नजरेनं
        प्राणांची याचना करणार्‍याचा. या दोन चेहर्‍यांमागची जितीजागती माणसं दूर
        केरळमध्ये एकत्र येतात, एकमेकांना फूल देतात, मिठी मारतात, आणि बेसूर बेताल
        आवाजात का होईना पण ‘है प्रीत जहॉं की रीत सदा’ म्हणतात, हे सगळं अचानक,
        अकल्पित, असंभव वाटणारं घटित घडतं. त्यांना एका व्यासपीठावर पाहणं हे,
        आपल्या मनाला आता आस लागून असलेल्या शांततेच्या दिशेचं एक पाऊल होतं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मार्च २०१४"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मार्च २०१४",
    english: "",
  },
  short: {
    marathi:
      "आपल्या हातात असर अहवाल आहे. ९६% मुलंमुली शाळेत गेलेली आहेत, मात्र त्यांना शिकवलं किती गेलेलं आहे, येतंय किती या सगळ्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
