import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19283"
  class="post-19283 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>संजीवनी कुलकर्णी</p>

      <p>
        ‘‘कट्टणभावी गावात पाणी दुरून आणावं लागतं. शंभर मीटर अंतरावरून एक घागरभर
        पाणी आणायला मी आणि माझी सहकारी गेलो होतो. दोघांनी आपापली घागर भरून
        आणायची ठरवली होती. प्रत्यक्षात दोघांनी मिळून आणली, अर्धी घागर! आम्ही
        दमलो, ओले झालो, कसेबसे धापा टाकत पोचलो. आमच्याच आसपास आमच्या निम्म्या
        वयाच्या आणि निम्म्या आकाराच्या पोरी डोक्यावर एक घागर आणि कमरेवर एक कळशी
        भरून शांतपणे पाणी आणत होत्या! समाजातल्या वंचित गटाला साधं रोजचं जीवन
        जगताना काय करावं लागतं, एखाद्या परिस्थितीत किती कष्ट करावे लागतात, हे
        कुणी सांगून आपल्याला कळणार नाही. दुरून पाणी आणणं म्हणजे काय, हे मला
        त्याचा अनुभव घेतल्यावरच कळलं. एरवी माझ्यासारख्या शहरी आणि मध्यमवर्गीय
        सुशिक्षित जगातल्या मुलाला ते कधीच कळलं नसतं.’’
      </p>

      <p>अभिराम सहस्रबुद्धे, वय २७.</p>

      <p>
        समाजाच्या, विशेषत: वंचित गटांच्या विकासाचा विचार ही त्यानं कामाची दिशा
        ठरवली आहे. त्यासाठी अभ्यासाची पार्श्वभूमी हवी म्हणून मुंबई आय. आय.टीत
        ‘तंत्रज्ञान आणि विकास’ या विषयात तो एम. टेक. करतो आहे. ह्या शिक्षणक्रमात
        पहिल्या वर्षाच्या शेवटचे नऊ आठवडे एखाद्या गावात जाऊन, तिथे राहून तिथले
        प्रश्न समजावून घेऊन, त्यांच्या उत्तरांच्या दिशा शोधण्याचं काम करायचं
        असतं. अभिराम त्यासाठी कर्नाटकातल्या कट्टणभावी या गावी गेला होता.<br />पुण्यासारख्या
        शहरातला, मध्यमवर्गीय घरात वाढलेला, इंजिनियर आईवडलांचा लाडात वाढलेला
        मुलगा. लांबून पाणी भरणं, चुलीवर धुरात स्वैपाक करणं, शेतात काम करणं; अशा
        कामांची त्याला फक्त ओळख होती, माहिती नव्हे. स्वत:ची करीयर ठरवण्याच्या
        टप्प्यावर वंचितांच्या जीवनाकडे त्याचं लक्ष तरी कसं गेलं, आणि बक्कळ पैसा
        देणार्‍या अनेक वाटा समोर असताना, त्या सगळ्या बाजूला टाकून, त्यानं हे
        वेगळे पर्याय का निवडले?
      </p>

      <p>
        अभिराम म्हणाला, ‘‘कुठलं शिक्षण घ्यायचं, आयुष्यात काय करायचं, हे निर्णय
        आणि जबाबदारी माझीच असली तरी त्यामागं माझ्या आईवडलांनी मला कसं वाढवलं,
        माझ्या शाळेनं काय शिकवलं, ह्याचा भाग आहेच. माझ्या कुठल्याही मागण्यांना
        आईवडलांनी कधी नाही म्हटलं नाही, पण मागितलं आणि मिळालं असंही झालं नाही.
        ती गोष्ट का हवीय, याचं पटण्याजोगं कारण द्यावंच लागे.
      </p>

      <p>
        आम्हाला तेव्हा माहीत नसलेला भाग असा होता की, ‘मूल काहीएक विचार करून
        मागतंय ना’, हे आमचे आईवडील पाहत होते. आम्ही, म्हणजे मी आणि बहिणीनं,
        दिलेली कारणं फार तर्कपूर्ण असतच असं नाही, असं आता जाणवतंय; मात्र
        मागितल्यावर वाक्य संपायच्या आत ती गोष्ट ते हजर करत नव्हते. तसंच, मुलांनी
        काही मागितलं तर ‘नाही म्हणायची पद्धत’ म्हणूनही कारणं विचारत नव्हते.
        ‘कुत्रं पाळणं’ सोडून मी मागितलेल्या सर्व गोष्टी मला मिळाल्या; पण मी
        वाट्टेल ते मागितलं तर मला मिळणार नाही, हेही समजलेलं होतं, त्यामुळे
        माझाही दृष्टिकोण तसाच झाला. जे आवश्यक आहे ते मागायचंच, आणि ते
        मिळायचंही.’’
      </p>

      <p>
        सहस्रबुद्ध्यांचं स्वयंपाकघर सुंदर देखणं असण्यापेक्षा, सोईस्कर अधिक आहे.
        लागणारी गोष्ट बाजारातून विकत आणण्यापेक्षा घरात बनवताच येईल का, असा विचार
        केला जाणं, ही त्या घराची रीतच आहे; मग ते कपडे शिवणं असो की आई-बहिणीच्या
        कुर्त्यावर केलेलं भरतकाम असो. बटण लावायला तर आजीनं अभिरामला बालवाडीत
        असतानाच शिकवलं होतं. पावसाळ्यात दारं फुगली तर सुताराला कधी बोलावलं जायचं
        नाही, घरात रंधा असायचा, अभिराम आणि त्याच्या मोठ्या बहिणीला दार घट्ट
        धरायला सांगून वडील रंधा मारत. घरात अशा कामांच्या हत्यारांची पेटी असे,
        त्या हत्यारांशी वडलांनीच ओळख करून दिली, कशी वापरायची, काय काळजी घ्यायची
        हे काम करताना मदतीला घेऊन दाखवलं. घरातली एखादी वस्तू चांगली चालत असताना
        केवळ जुनी झालीय म्हणून काढून टाकायची अशी पद्धतच या घराची नाही, आजही
        नाही. मोडली तरी आधी दुरुस्त करण्याची खटपट केली जाते. गेल्या काही वर्षात
        तर वडलांनी चरखा आणलाय आणि ते दिवसाकाठी काही तास नेमानं सूत काततात.
        वडलांनी स्वत: कातलेल्या सुताचा झब्बा, कुर्ता, आई बेतून देते, आणि
        घरातल्या शिवणयंत्रावर शिवला जाऊन अभिरामला घालायला मिळतो, आणि अभिराम तो
        घालतोही.
      </p>

      <p>
        पुण्यात त्या काळात नव्यानं सुरू झालेल्या ‘अक्षरनंदन’ या प्रयोगशील शाळेत
        अभिराम शिकला. या शाळेचाही आपल्या विचारांच्या दिशारचनेत वाटा असल्याचं
        सांगताना अभिराम म्हणाला, ‘‘आपल्याला जे शिकायला आवडतं त्याचाच अभ्यास मी
        करतो; म्हणजे, जे शिकायची नावड आहे, त्याचा अभ्यास करणं मला जमतच नाही.
        अक्षरनंदनमध्ये असल्यानं मला माझ्या मनाप्रमाणे वागता आलं. इतकंच नाही तर,
        मनापासून करायच्या गोष्टींसाठी जीव टाकून कष्ट करण्याची सवयही लागली.’’
        दहावीच्या सुटीत अभिरामनं पुणे विद्यापीठाच्या आयुका केंद्रातर्फे दुर्बीण
        तयार करायच्या प्रकल्पात भाग घेतला होता. अत्यंत शिस्तशीरपणे त्यातला आरसा
        घासघासून नेटानं तयार करणं, मग तो वापरून दुर्बीण बनवणं, असं ते काम
        अभिरामनं मनापासून केलं. ‘‘आईबाबांना आकाशदर्शनाची आवड आहे, म्हणून मी
        दुर्बीण करायला गेलो, मला स्वत:ला तसा खगोलशास्त्रात रस नव्हता, पण अशी
        मोठी दुर्बीण मिळाली तर त्यांना आवडेल म्हणून मी त्यात रस घेतला. दुर्बीण
        झाल्यावर वडलांनी ती ठेवायला स्टँड केला, तो तयार करत असतानाही मी सोबत
        होतोच. त्यातल्या यांत्रिकी खाचाखोचा मी समजावून घेतल्या.’’ अभिरामच्या आई
        पालकनीतीच्या कार्यकर्त्या आहेत. पालकनीतीच्या माहितीघराचं काम त्यांच्या
        राहत्या घरातच काही वर्ष चालू होतं. अभिरामनं त्याचाही फायदा करून घेतला.
        घरातच वाचनालय असल्यानं त्याला खूप वाचायला मिळालं. परीक्षेसाठी अभ्यास
        करायचा, परीक्षेला लागेल तेच वाचन करायचं अशी अपेक्षा घरानंही केली नाही
        आणि शाळेनंही. बारावीला असताना, ‘‘परीक्षेला बसूच नको का’’ असं अभिराम आईला
        म्हणाला होता.
      </p>

      <p>
        ‘‘आता अगदी थोडंच राहिलंय रे, इथपर्यंत आलायस तर, करून टाक ना पूर्ण!’’ आई
        म्हणाली.<br />‘‘नापास होईन अग मी!’’<br />‘‘चालेल ना… पण काही विषय जरी
        सुटले तर तेवढे उरकून जातील.’’<br />अभिरामनं परीक्षा दिली आणि पासही झाला.
        अभिरामची एकंदर क्षमता पाहता, तो पास होईल याबद्दल इतर कुणाच्याच मनात
        शंकाही नव्हती. अर्थात, पास झाला तरी एरवी अपेक्षा केली असती तसं त्याला
        अभियांत्रिकी किंवा संगणकशास्त्रात आमंत्रण मिळण्याची शक्यता नव्हती.
        त्यानं वनस्पतीशास्त्रात बी. एस्सी. केलं. एकंदरीनं निसर्गाकडे ओढा होता,
        आईवडील ट्रेकींग करत, आणि मुख्य म्हणजे तिथं आमंत्रण सहज उपलब्ध होतं.
        त्यानंतर एम. एस्सी.साठी पुणे विद्यापीठात ‘उपग्रहाच्या साहाय्यानं घेतलेला
        भौगोलिक अंदाज’ (भू-माहितीकी) असा विषय घेतला. यामध्ये उपग्रहाच्या
        साहाय्यानं विशिष्ट विषयावरचे नकाशे कसे तयार करायचे, त्यातून समजणार्‍या
        माहितीचं विश्लेषण कसं करायचं हे त्यानं शिकून घेतलं. या नकाशांचा वापर
        वेगवेगळ्या अनेक संदर्भातून करता येतो. उदाहरणार्थ, मराठ्यांच्या इतिहासात
        उल्लेख असलेल्या काही घटना किंवा युद्धांमध्ये भूगोलाचा महत्त्वाचा हात
        होता, तो भौगोलिक संदर्भ दाखवणारे एकशेवीस-पंचवीस नकाशे अभिरामनं एका
        शिक्षणसंस्थेसाठी काढले.<br />हे काम करत असतानाची त्याची कामात रमण्याची
        वृत्ती पाहून, सी.डी.एस.ए. नावाच्या संस्थेत त्याला नकाशे तयार करायच्या
        कामावर बोलावलं गेलं. या संस्थेचा दृष्टिकोण अगदी मनमोकळा म्हणावा असा
        होता. अभिराम फक्त ‘नकाशे बनवणारा’ म्हणून तिथे लागला होता, तरी त्यांचं
        विश्लेषण काय होत आहे, त्यातून काय निघतं आहे, त्या प्रश्नांच्या आकलनासाठी
        आपण कशा प्रकारचे अभ्यास करायला हवेत, वगैरे चर्चेतही अभिरामला सामील करून
        घेतलं जाई. तिथं असतानाच आय.आय.टी. मुंबईत सितारा गटानं सुरू केलेल्या या
        शिक्षणक्रमात प्रवेश घ्यायचा निर्णय झाला. सी.डी.एस.ए.नं शिकून यायला
        सुचवलं आणि शिक्षणानंतर आपल्याकडे नोकरी मिळेलच याचीही शाश्वती दिली.<br />खात्रीची
        नोकरी हातात असणं, अभिरामच्या दृष्टीनं महत्त्वाचं आहे. समाजकार्य करायचं
        म्हणजे पैसा मिळवायचाच नाही, असं त्याचं मत नाही. अर्थात पैसा मिळवायचा
        म्हणजे वैद्यकीय, संगणकीय, बाजार किंवा औषधक्षेत्रात मिळवतात तसा
        खोर्‍यातनं ओढण्याजोगा नाही, पण सुखानं जगायला लागतो तेवढा हवाच.
        अभिरामच्या दृष्टीनं पैसा हे उद्दिष्ट नाही, साधन आहे. ज्यांना अतिशय गरज
        आहे, त्यांच्या उपयोगी पडणारं काम करायची त्याची इच्छा आहे; कोणाच्यातरी
        घरी अजून एक ए.सी. लागावा म्हणून नव्हे. आपल्या कामानं ‘भारत गरिबीतून
        मुक्त होईल’, अशी कल्पना त्याच्या मनात नाही. आपल्या उद्दिष्टांसाठी आंदोलन
        उभारण्याची लढाऊ वृत्तीही त्याच्याजवळ नाही. आपल्याजवळ आहे ते इतरांना
        वाटून टाकावं, अशा विरक्त दानशूर वृत्तीचाही अभिराम अजिबात नाही. त्याला
        विकासकामांमध्येच रस आहे, मात्र सर्वांच्या अत्यावश्यक गरजा प्रथम पूर्ण
        व्हायलाच हव्यात, आणि त्यासाठी त्याच्यासारख्या तरुणांनी तंत्रविज्ञान
        किंवा इतर अनेक शिक्षणवाटांवर गवसलेलं ज्ञान किंवा मर्म कामी आणावं, असं
        त्याला आवर्जून वाटतं.
      </p>

      <p>
        त्या दृष्टीनं त्याचा आत्ताचा शिक्षणक्रम अगदी आदर्श आहे. नऊ आठवड्यांसाठी
        एखाद्या खेड्यात राहायला जाऊन, किमान चांगलं जगण्याच्या वाटेवर तिथं
        कुठल्या अडचणी आहेत, त्यातही तिथल्या गावकर्‍यांना कुठला प्रश्न महत्त्वाचा
        वाटतो ते पाहणं, त्या प्रश्नाला आपल्या शिक्षण – वाचन – तंत्रज्ञानातून
        उत्तर शोधायला मदत करणं, ही अपेक्षा प्रत्येक विद्यार्थ्याकडून आहे.
        बाहेरून आलेल्या आपल्याला वाटतो तो अगदी खरा प्रश्न असला तरी तिथं
        राहणार्‍यांना तसं वाटत नसेल तर तो विषय काम करण्यासाठी अजिबात घ्यायचा
        नाही. हे समजावताना एका प्रोफेसरांनी उदाहरण दिलं होतं, ‘एका आदिवासी गावात
        बालमृत्यूचं प्रमाण बरंच जास्त होतं. तिथं गेलेल्या विद्यार्थ्याला
        त्याशिवाय कुठलाही इतर प्रश्न घेणं अयोग्य वाटत होतं, पण त्याला तसा घ्यावा
        लागला; कारण तिथल्या रहिवाश्यांच्या दृष्टीनं बालमृत्यू घडणं हे नैसर्गिकच
        होतं; वनस्पती, प्राणी, पक्षी यांच्यातही जन्मताना जे सशक्त, काटक असतं,
        तेच उरतं, त्यामुळे नवीन जन्माला येणारे काही जीव मरतातच.’
      </p>

      <p>
        कट्टणभावीत काजूची झाडं खूप आहेत, पण काजूगर कसा काढायचा हे माहीत नाही,
        त्यामुळे अगदी फुटकळ भावानं तो विकला जातो. दुरून पाणी आणण्याचा प्रश्न
        अभिरामला कितीही महत्त्वाचा वाटत असला तरी गावानं सांगितलेला प्रश्न म्हणून
        त्यानं ‘काजूगर प्रक्रिया केंद्र उभारायचं, तर ते कसं’, या विषयावर लक्ष
        केंद्रित केलं. कट्टणभावीत जवळजवळ प्रत्येकाकडे बायोगॅस यंत्रणा आहे. एका
        घराला किती गॅस लागतो, तेवढा सामान्यपणे तयार होतो का, पर्यायी व्यवस्था
        काय असते, ह्या विषयावर त्याच्या सहकारी काम करत आहेत.
      </p>

      <p>
        या कामाशिवाय, उत्तराखंडमधल्या अनेक जलविद्युत प्रकल्पांच्या धरणांमुळे
        होतील असे दुष्परिणाम विचारात कसे घ्यायला हवेत, कितपत घेतले जातात,
        त्यासाठी काय करण्याची गरज आहे यावर अभिरामनं या शिक्षणक्रमाचा भाग म्हणून
        काम केलं. त्याशिवाय मुंबईतली खारफुटीची जंगलं दुर्लक्षित राहणं आणि काही
        काळानंतर, ‘तिथं दुसरं काहीच होण्यासारखं नाही, तेव्हा आता त्या जागेत
        इमारती उठवू’, असा निर्णय करवून घेणं, असे प्रकार सर्रास घडतात. तसं घडणं
        खरं म्हणजे पर्यावरण सुरक्षा कायद्याचा भंग करतं. असं न घडावं यासाठी
        समाजात जाणीव-जागृती करताना- तिथले नकाशे, त्या संदर्भातले कायदे,
        त्याबद्दलची सरकारी व्यवस्था, आपल्याला काही तक्रार करायची तर ती कुणाकडे
        करावी, त्याचा काय परिणाम होऊ शकतो, कोण निर्णय घेतं अशा सगळ्या माहितीची
        गरज असते. अभिरामनं ह्याचा एक दस्तावेजच तयार केला आहे.
      </p>

      <p>
        अशा प्रकारे वेगवेगळ्या विषयांवरचे दस्तावेज तयार करून ठेवलेले असले, तर
        नंतर काम करणार्‍या लोकांना फार मदत होते; कारण कोणतीही समस्या अथवा ती दूर
        करणारं विकासकाम एकांगी नसतं; त्याला जवळपास प्रत्येकच वेळी सामाजिक,
        आर्थिक, पर्यावरण विषयक आणि बर्‍याचदा राजकीय अंगं आणि मर्यादाही असतात.
        तेव्हा फक्त एका दिशेनं विचार करून केलेली कामं, अपेक्षित बदल घडवून आणू
        शकणार नाहीत.
      </p>

      <p>
        अभिराम म्हणतो, ‘‘आमच्या अभ्यासक्रमाच्या नावातला, ‘तंत्रज्ञान आणि विकास’
        यांच्यामधला ‘आणि’ हा शब्द बाकीच्या दोघांइतकाच महत्त्वाचा आहे. त्यामुळे
        तंत्रज्ञानाचा विकास न करता विकासासाठी तंत्रज्ञान वापरणं हे त्याचं लक्ष्य
        आहे. आम्हाला एखाद्या समस्येपासून सुरू करून तिच्या वर सांगितलेल्या सगळ्या
        अंगांचा विचार करून उत्तराकडे कसं जाता येतं, हे शिकवलं जातं. त्याचबरोबर
        एखादं तंत्रज्ञान हातात घेऊन मग त्यानं सोडवता येतील अश्या समस्यांचा शोध
        घ्यायचा नाही, हेही आवर्जून सांगितलं जातं.
      </p>

      <p>
        आता इथून बाहेर पडल्यावर परत सी.डी.एस.ए.मध्ये जाऊन तिथं विकास आराखडे
        बनवताना, नकाशे बनवण्याबरोबरच इथं शिकलेल्या गोष्टींचा वापर करणार. काही
        विकास कामांमध्ये तंत्रज्ञान उपयोगी पडू शकेल का आणि कसं याचा अभ्यास करून
        त्याचा समावेश त्या आराखड्यात करता येईल. उदा. एका प्रदेशात फळांचं उत्पादन
        चांगलं असेल तर तिथल्या एखाद दोन खेड्यांत बचत-गटांना त्यांवर प्रक्रिया
        करणारा लहान कारखाना काढता येईल का, त्यासाठी काय काय करावं लागेल
        इत्यादी.’<br />आज मुंबईतल्या खारफुटी जंगलांना काय धोके आहेत, त्यामुळे
        जंगलांचं कायदेशीर संरक्षण धाब्यावर बसवून त्यांचं नुकसान कसं होत आहे, ते
        थांबवण्यासाठी काय करता येणं शक्य आहे, या सर्वांचा अभ्यास करून ते सोप्या
        भाषेत सांगता येईल असा कृतीकार्यक्रम अभिरामनं तयार केला आहे. त्याचा वापर
        या जंगलांविषयी जाणीव वाढवायला करता येईल. हे काम पुढं नेऊन पाणथळ
        जागांच्या पर्यावरणीय जपणुकीसाठी काम करण्याची त्याची इच्छा आहे. ही जंगलं
        वाचवायची तर लोकसहभाग हवाच हे त्याला जाणवलं, म्हणून त्यानं ह्या कामात
        लक्ष घातलं. अभिरामसाठी अभ्यास आणि काम, तेही आवडीचं काम, जणू वेगवेगळं
        उरलेलंच नाही. त्यामुळे आपण काही विशेष करतो आहोत, अशी जाणीवही त्याच्याजवळ
        नाही.
      </p>

      <p>
        ‘‘तुझ्या पिढीतल्या इतर अनेकांप्रमाणे ‘बक्कळ पैसा, कमी कष्ट’ असं काम
        स्वीकारावंसं कधी वाटत नाही का? मित्रमंडळी, घरचे, नातेवाईक यांचा आग्रह
        म्हणून तरी…’’ उगाच म्हणावा अशा आमच्या याही प्रश्नाचं उत्तर अभिरामनं अगदी
        मनापासून दिलं.
      </p>

      <p>
        ‘‘माझ्या घरातल्या कुणीही माझ्याकडून तसल्या भलत्या अपेक्षा केल्याच नाहीत,
        उलट सगळ्या प्रयत्नांत त्यांची सतत मदतच होती. माझ्या मित्रमंडळींनीही
        नेहमी मदतच केली. आपण फार वेगळ्या जरी नाही, तरी अगदी नेहमीच्या वाटेनं
        चालत नाही, याची मला जाणीव आहे, आणि त्याबद्दल आसपासच्या लोकांनी ‘हे काय
        करतोयस’ असं सतत सतावलं असतं तर, ‘अरे आपण खरंच काही चुकत नाही ना..’ असा
        निदान प्रश्न तरी पडला असता; पण तसं अजिबातच झालं नाही. उलट प्रोत्साहनच
        मिळालं. अर्थात, ‘का करतोयस, कसं करणार’ असे प्रश्न मित्रमंडळी विचारतातच,
        पण आपले विचार आपल्यासाठी स्पष्ट व्हायला ते हवेच असतात.’’
      </p>

      <p>
        <a href="mailto:abhiramsahasrabudhe@gmail.com" target="_blank"
          >abhiramsahasrabudhe@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="तंत्रज्ञानाचा विकास नव्हे, विकासासाठी तंत्रज्ञान"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तंत्रज्ञानाचा विकास नव्हे, विकासासाठी तंत्रज्ञान",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी ‘‘कट्टणभावी गावात पाणी दुरून आणावं लागतं. शंभर मीटर अंतरावरून एक घागरभर पाणी आणायला मी आणि माझी सहकारी गेलो...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
