const articleData = {
  content: {
    marathi: `<article
  id="post-19192"
  class="post-19192 post type-post status-publish format-standard hentry category-masik category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>भाऊसाहेब चासकर</p>

      <p>
        आमच्या शाळेतली मुलं निरनिराळ्या विषयांवर छोटेमोठे प्रकल्प करत असतात.
        प्रकल्प करताना मुलांना भरपूर शिकायला मिळतं आणि आनंदही मिळतो. त्यामुळे
        बहुतेक मुलं तो अतिशय आवडीनं करतात. प्रकल्पाचे विषय मुलंच ठरवतात. विषय
        भवतालाशी जोडलेला असावा अशी अट असते. पक्षी, कीटक, झाडं, कुटुंबाचा इतिहास,
        पोशाख, पिकं, फुलं, रानभाज्या, गावातील विहिरींचं सर्वेक्षण अशा इतिहास,
        भूगोल आणि विज्ञान याच्याशी संबंधित अनेक विषयांवर मुलांनी प्रकल्प
        केलेत.<br />मुलांना ‘लिहितं’ करण्यासाठी ‘आमची बाराखडी’ हे हस्तलिखितही
        आम्ही काढतो. इथं लिहिताना भाषा-शैली, व्याकरण असं बंधन नसतं. ‘स्वत:च्या
        भाषेत मोकळेपणानं व्यक्त व्हा’ असं आम्ही मुलांना सांगतो. भाषा-शिक्षणाचा
        भाग म्हणून एखाद्या विषयावर उत्स्फूर्त बोलणं, वादविवादाचं आयोजन करणं,
        मुलाखती घेणं, कधी कविता करणं तर कधी वेगवेगळ्या विषयांवर निबंध लिहिणं,
        कधी कोणाला पत्र लिहिणं… असे अनेकविध उपक्रम सुरू असतात. भाषाशिक्षणाचे
        प्रकल्प वैशिष्ट्यपूर्ण असावेत असा प्रयत्न असतो.
      </p>

      <p>
        यावर्षी परिसरातल्या बोलीभाषेतले शब्द, गाणी (लोकगीतं), म्हणी, ओव्या,
        वाक्प्रचार संकलित करायचं असं ठरलं. अर्थातच विषय मुलांनीच सुचविलेला
        असल्यानं मुलं खूप उत्साहानं काय काय ‘साहित्य’ मिळवत होती. नवीन काय
        मिळालं हे शाळेत येऊन सांगत होती. भरपूर शब्द, म्हणी, लोकगीतं आणत होती.
        वर्गात वाचून दाखवत होती. कोण जास्त ‘साहित्य’ संकलित करतंय, याची
        मुलांमध्ये चुरस निर्माण झाली होती. बोलीभाषा- प्रकल्पामुळे काही
        दिवसांपासून गप्पांचा तासही रंगू लागला होता…
      </p>

      <p>
        वर्गातल्या गप्पांमध्ये आणखीन एक गोष्ट लक्षात आली, ती म्हणजे ज्या घरात
        आजी-आजोबा होते , त्या मुलांना जास्त साहित्य मिळत होतं. जात्यावरच्या
        ओव्या, लग्नाची, पारंपरिक उत्सवाची गाणी हे आईवडिलांना पाठ असतच असं नाही,
        मात्र आजी म्हणजे ‘गाण्यांची खाण’ असल्याचं मुलांच्या लक्षात आलं. कितीतरी
        लोकगीतं आणि ओव्या निरक्षर आजीला तोंडपाठ होत्या. ‘येरे बैला ये… चल रं
        सर्जा चल रं राजा…’ यासारखी शेतीच्या मशागतीच्या वेळची गाणी आजोबा मंडळींना
        येत होती. हा नवीनच शोध मुलांना लागला होता- आपल्याच जवळच्या गुप्त
        खजिन्याचा लागावा तसा. आणि हे उलगडत गेलं तसं मुलं त्यांच्या नात्याकडेही
        पुन्हा नव्यानं पहायला लागली. नकळत झालेल्या या प्रक्रियेला गप्पांच्या
        तासानं पुन्हा एकदा उजागर केलं. त्याचं असं झालं- आपल्या आजी-आजोबांशी बरीच
        मुलं नीट बोलायची, वागायची नाहीत. त्यांनी सांगितलेली हाताजोगती, छोटी छोटी
        कामंही ती ऐकायची नाहीत/करायची नाहीत. वर्गात गप्पांच्या ओघात मुलांनी याची
        खुलेआम कबुली दिली. त्यात निरागसता आणि प्रांजळपणा होता. या प्रकल्पाच्या
        निमित्तानं मुलं त्यांच्या आजी-आजोबांच्या जवळ गेली. आधी व्यवहारी हेतूनं
        आणि मग नकळत मनानंही. जनार्दननं भर वर्गात स्वत:ची चूक कबूल केली. तो
        म्हणाला ‘‘आमच्या आजीची कामं मी ऐकत नव्हतो. तिनं प्यायला पाणी मागितलं तरी
        मी देत नव्हतो. ऐकलंच नाही असं समजून उद्धटासारखा बाहेर खेळायला निघून
        जायचो.’’ पण या प्रकल्पामुळे जनार्दन आजीशी चार शब्द बोलायला गेला. तिच्या
        सावलीला न थांबणारा जनार्दन आजीजवळ बसला. तिला गाण्यांबद्दल विचारलं तर
        तिनं त्याही अवस्थेत, उत्साहानं पोराला कितीतरी गाणी म्हणून दाखवली. गोष्टी
        सांगितल्या. गोष्टींचं बोट धरून जुन्या काळात, तिच्या भूतकाळात ती त्याला
        घेऊन गेली. जो भूतकाळ त्याच्यासाठी खूप नवा होता. तिचं खडतर, वेगळं आयुष्य,
        त्यातलं दु:ख, त्याचा सहज स्वीकार… आजीकडं पहाण्याचा जनार्दनचा दृष्टिकोनच
        बदलून गेला. त्यानंच सांगितलं, ‘‘आजी म्हातारी झालीये. आजारी असती. तिचं
        हातपाय दुखतात. मी चेपून देतो. ती सांगती ती कामं करतो. ती लई प्रेमानं
        माझ्या तोंडावरून हात फिरवते. मला छान वाटतं.’’
      </p>

      <p>
        वैशाली म्हणाली, ‘‘मम्मी-पप्पाच आजीआजोबांचा रागराग करत्यात. आजीनं साधं
        खायला मागितलं तरी मम्मी तिला डाफरती. आदळआपट करती. आम्ही ते बघत, तसंच
        शिकलो. आता मी सुधरुन घेतलं. आजीशी चांगलं वागते. मी तिला म्हातारडी, निबर
        म्हणायची. आता तसं म्हणत नाही. भावाला आन मम्मीला आजीशी चांगलं वागायला
        सांगते…’’ इतरही मुलांच्या प्रतिक्रिया खूपच बोलक्या होत्या. काही व्यथित
        करणार्‍या, काही हलवून टाकणार्‍या! म्हातार्‍या माणसांशी प्रेमानं बोलायला
        हवं, त्यांची विचारपूस करायला हवी. हे माणुसकीचं मूल्य रुजायला झालेली मदत
        म्हणजे आमच्या प्रकल्पाची बोनसवजा मोठीच उपलब्धी होती!
      </p>

      <p>
        भाऊसाहेब चासकर<br /><a
          href="mailto:bhauchaskar@gmail.com"
          target="_blank"
          >bhauchaskar@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik,masik-article,palakneeti"
        data-modified="120"
        data-title="शब्द वेचताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्द वेचताना…",
    english: "",
  },
  short: {
    marathi:
      "भाऊसाहेब चासकर आमच्या शाळेतली मुलं निरनिराळ्या विषयांवर छोटेमोठे प्रकल्प करत असतात. प्रकल्प करताना मुलांना भरपूर शिकायला मिळतं आणि आनंदही मिळतो....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
