import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-19275"
  class="post-19275 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>आभा भागवत</p>

      <h5 class="wp-block-heading">विचार करणारी मुले</h5>

      <p>
        मळलेल्या वाटेनं, यशाच्या-प्रतिष्ठेच्या चाकोर्‍यांनी आखलेल्या वाटेनं
        बहुतेक जण जाताना दिसतात. काही जण मात्र वेगळ्याच दिशेनं, रस्त्यानं जायला
        निघतात आणि सरळ चालू पडतात. आजूबाजूला उघड्या डोळ्यांनी पहातात, समाजाचे,
        परिस्थितीतले प्रश्न समजावून घेतात. त्यांना उत्तरंही शोधतात. त्यांचं हे
        शोध घेणं, त्यासाठी धडपड करणं, बघताना आपण चकित होतो. अशी काही वेगळी तरुण
        मुलंमुली आम्हाला दिसली. ही सगळीजणं वीशी ते तीशीच्या आतबाहेरचीच आहेत.
        त्यांच्या विचारांकडे, करत असलेल्या कामांकडे, जीवनदृष्टीकडे बघताना
        अंधारलेल्या भविष्याच्या आशंकेनं काहीसं धास्तावलेलं आपलं मन उचल खातं.
        कदाचित काही बरं घडेलही, असा दिलासा या मुलांच्या अस्तित्वानं मिळून
        जातो.<br />वेगवेगळी कौटुंबिक, आर्थिक-सामाजिक, शैक्षणिक पार्श्वभूमी
        असणारी ही मुलंमुली ‘आयुष्य अर्थपूर्ण करण्यासाठी’ धडपडत आहेत. देशाच्या
        कानाकोपर्‍यात, उत्तरांच्या शोधात निघालेली, त्यासाठी धडपडणारी अशी कितीतरी
        तरूणमंडळी असणार. त्यातला हा केवळ एक नमुना आहे. आम्हाला भेटलेली,
        परिचयातली असल्यानं त्यांची ओळख आम्हाला अधिक विश्वासानं करून देता येते
        आहे इतकंच.
      </p>

      <p>
        या मुलामुलींना सगळं जग समजलंय, गवसलंय असा आमचा दावा नाही, त्यांचा तर
        नाहीच नाही. मात्र आपल्याला नेमकं काय वाटतंय, पुढे काय करायचंय याचा अंदाज
        घेण्याइतकी त्या वाटेवर ती सरावली आहेत. एक साम्य मात्र वैविध्यांना मागं
        सारून ठळकपणे समोर दिसतं, ते म्हणजे, या सगळ्यांच्या घरातून त्यांना
        पाठिंबा आहे. घराच्या, पालकांच्या सोबतीमुळे निर्णय घेणं, वाट चालणं सोपं
        झालं असलं तरी ती वाट चालण्याचा निर्णय मुलांचा स्वत:चाच आहे.
      </p>

      <p>
        या अंकात अशा काही मुलामुलींची ओळख वाचकांशी करून देण्याचा आमचा प्रयत्न
        आहे.
      </p>

      <p>
        अदिती तीन वषार्ची असल्यापासून आणि अपूर्वाच्या जन्मापासून मी त्यांना
        जवळून पाहिलंय. पंचविशीच्या आसपासच्या या दोघी बहिणी पुण्याजवळ सिंहगड
        रस्त्यावरच्या सणसवाडी गावात, डोंगरपायथ्याजवळ गेली तीन वर्षं शेतीचे
        प्रयोग करतायत. प्रत्येक ऋतूमध्ये होणार्‍या बदलांचं आणि त्यामुळे जमिनीवर
        होणार्‍या परिणामांचं निरीक्षण करत, हळूहळू जमिनीची मशागत करतायत आणि जमीन
        घडवताना स्वतःही घडतायत. तिथंच त्यांनी स्वतः कष्ट करून हातांनी घरही
        बांधलंय.<br />अदिती-अपूर्वाची शेती करण्याची तळमळ, त्यांना त्यातून
        मिळणारा आनंद, त्यासाठी पडतील ते शारीरिक कष्ट घ्यायची तयारी, त्यांचा
        साधेपणा आणि सच्चेपणा शब्दात पकडता येणं फारच कठीण आहे.
      </p>

      <p>
        त्यांच्याकडे पाहिल्यावर – शेती करून काय करणार आहेत पुढे या दोघी, एवढे
        काबाडकष्ट का ओढवून घेतायत, घरची आर्थिक परिस्थिती चांगली असताना ही एवढी
        धडपड कशासाठी – असे प्रश्न अनेकांना पडतात. काहींना या कामातलं गांभीर्य
        कळत नाही. तर काहींच्या लेखी मुली जे करतात त्याला काही महत्त्वच नसल्यानं,
        ‘लग्न होईपर्यंत छंद वगैरे म्हणून ठीक आहे’ असं दोघींकडे बघितलं जातं. या
        सगळ्या प्रश्नांना आणि अडचणींना खंबीरपणे सामोर्‍या जाऊन अदिती-अपूर्वा
        त्यांना योग्य वाटणारे प्रयोग अत्यंत विचारपूर्वक करतायत, सातत्यानं
        करतायत.
      </p>

      <p>
        या दोघींचा उल्लेख खरं म्हणजे त्यांच्या आई वडिलांच्या उल्लेखाशिवाय अपुराच
        आहे. आईनं म्हणजे कल्पनाताई संचेतींनी लहानपणापासूनच असंख्य गोष्टी स्वतः
        हातांनी करून बघायचा आणि प्रत्येक गोष्ट मनापासून, जीव ओतून, त्याचा
        सर्वांगीण अभ्यास करत, त्यातले वैशिष्ट्यपूर्ण पैलू वेचत करण्याचा पायंडा
        पाडला. अशा माणसाच्या सहवासाचा एक खूपच सकारात्मक परिणाम बाजूच्या माणसांवर
        होतो, हे मी स्वतः कायम अनुभवलंय. सुरेशजी, म्हणजे अदिती-अपूर्वाच्या
        बाबांनीही मुलींना कायम भक्कम पाठिंबा दिला. सुरेशजींना आर्थिक उलाढालींची
        सखोल जाण आहे. जमीन घेऊन शेती करून त्यातले कष्ट आणि उत्पन्न यांचा ताळमेळ
        जुळणार का याबद्दल त्यांना शंका होती, तेव्हाही ‘तुम्ही ठरवताय त्या अर्थी
        यात नक्कीच अर्थ असेल आणि तो मलाही समजून घ्यायला आवडेल’ असं म्हणून
        त्यांनी मनापासून साथ दिली. जैन धर्माच्या शिकवणुकीतल्या अहिंसा, विवेक,
        विनय, निर्मोह, आहार-वागण्यातल्या नियमांचं काटेकोर पालन इत्यादी गोष्टींचा
        प्रभाव या दोघींवर आहे.<br />अदितीनं बी. एस्सी. (इंडस्ट्रीयल
        मायक्रोबायोलॉजी) पूर्ण केल्यावर पुढच्या शिक्षणाच्या काही खास संधी
        मिळूनही, त्याऐवजी भारतभर हिंडून सेंद्रिय शेतीमधली चांगली कामं बघायचं
        ठरवलं. ही निवडही अचानक झाली नाही तर तिला लहानपणी केलेल्या भटकंतीची
        पार्श्वभूमी होती. शाळेत जाणार्‍या अदिती-अपूर्वाला पहाटे पाच वाजता उठवून
        कल्पनाताई रानवाच्या गटाबरोबर जंगलात घेऊन जात असत. त्यात पक्षी-निरीक्षण,
        झाडांची-कीटकांची ओळख असे, पर्यावरणाचे प्रश्न आणि निसर्ग-संवर्धनाची गरज
        समजून घेतली जाई, त्यासाठी कार्यरत संस्था, माणसं आणि त्यांची कळकळ यांची
        ओळख करून घेतली जाई.
      </p>

      <p>
        पुढं तिनं केरळातल्या जंगलात रॉबिन विजयनबरोबर ‘व्हाईट बेलीड
        शॉर्टविंग’च्या शिळेवर (whistle) संशोधन केलं. आणि तो संशोधनाचा निबंध एका
        परिषदेत सादर करायला अदिती जर्मनीला गेली. तिथे black forest मध्ये
        राहणार्‍या ख्रिश्चन लेपर्डना भेटून, आपला ‘कार्बन फूटप्रिंट’ कमीत कमी कसा
        करता येईल, या दृष्टीनं आखलेली त्यांची पर्यावरणपूरक जीवनशैली पाहून ती
        भारावून गेली. माणसं आपल्या आवडीच्या कामातून स्वतःच्या मर्यादा कशा
        ताणतात, अनेक दिशांनी पर्यावरणाच्या कळकळीनं कशी काम करतात आणि जीवनशैली
        आखतात हे अदितीला फार विस्मयकारक वाटू लागलं. ही कामं आणि विलक्षण झपाटलेली
        माणसं पाहून अदिती म्हणत असे, ‘मला पैसे मिळवण्याचं काम वेगळं, छंद वेगळे,
        आयुष्य वेगळं असे कप्पे नको आहेत. आपलं काम आणि आयुष्य एकच असलं पाहिजे.’
      </p>

      <p>
        तिचा शोध कधी थांबला नव्हताच. लहानपणी घराच्या गच्चीवर गांडूळखत तयार करणं,
        गप्पी मासे पाळणं, विजेचा वापर कमीत कमी करणं (अगदी ३८ डिग्री सेल्सियस
        तापमानातही पंखा न लावता काम करणं आणि ‘राजस्थानात नाही का माणसं याहूनही
        जास्त उकाड्यात पंख्याशिवाय राहतात?’ असा विचार करून स्वतःची सहनशक्ती
        वाढवणं), कपड्यांना इस्त्री न करणं, पाणी जपून वापरणं अशा छोट्या छोट्या
        कृतींपासून सुरुवात झालेली होतीच. आता मोठ्या प्रमाणात पर्यावरणाचे प्रश्न,
        शिक्षण-पद्धतीतील त्रुटी दोघींनाही जाणवू लागल्या होत्या. हे प्रश्न
        प्रत्येकाच्याच आयुष्याशी भिडलेले असतात, आणि जे बदल व्हायला हवेत असं
        वाटतं त्याची सुरुवात स्वतःपासून करायची असं त्यांनी ठरवलं.
      </p>

      <p>
        अपूर्वा, अदितीहून चार वर्षांनी लहान. शाळेत असल्यापासूनच तीही अदितीचे
        निर्णय पाहत होती, समजून घेत होती. स्वतःला कशात रस आहे ते शोधत होती आणि
        शक्य त्या ठिकाणी जाऊन अनुभवही घेत होती. तिला धर्म, तत्त्वज्ञान,
        शिक्षणपद्धती यांच्या अभ्यासात रस होता म्हणून तिनं तत्त्वज्ञान विषयात बी.
        ए. केलं. अकरावीनंतर एक वर्षभर कॉलेज सोडून भारतातल्या शैक्षणिक संस्थांचं
        काम बघण्यासाठी ती हिंडली. आयन्याची ग्राममंगल, बेळगावात कलिका केंद्र व
        रात्रशाळा, केरळात वायनाडमध्ये कनवू शिवाय हेमलकसा व आनंदवन इथली
        जीवनकौशल्य शिकवणारी पद्धती, असं सगळं जवळून समजून घेण्यासाठी अपूर्वा त्या
        त्या ठिकाणी एकेक महिनाभर राहिली. शिवाय सीतास्कूल, पूर्णा स्कूल, सेंटर
        फॉर लर्निंग, नर्मदेच्या जीवनशाळा ही कामंही पाहून आली.
      </p>

      <p>
        कुठंही गेल्यावर ती इतकी समरसून काम करायची, की त्या त्या ठिकाणचा एक
        महत्त्वाचा हिस्साच बनून जायची. माणसांवर प्रेम करण्याची, त्यांना समजून
        घेण्याची आणि सर्वतोपरी मदत करण्याची तिची क्षमता विलक्षण आहे. कनवूमधे एके
        दिवशी, सगळ्यांच्या जेवणासाठी तिनं एकटीनं ५०० पोळ्या केल्या होत्या!
        तेव्हा ती होती अवघी सोळा वर्षांची. पुढं जेन साहींच्या पुस्तकासाठीही तिनं
        मोलाची मदत केली. स्वतःला येणार्‍या अनेक गोष्टी त्या त्या ठिकाणच्या
        मुलांना शिकवल्या आणि त्यांच्याकडूनही असंख्य नव्या गोष्टी शिकून आली.
        बर्‍याच ठिकाणी, मुलांना येणार्‍या भाषा अपूर्वाला येत नव्हत्या तरीही.
        वर्षभरानं परत आल्यावर शोभाताई भागवतांनी (पुण्यातील बालभवनच्या संचालिका)
        तिला विचारलं, ‘‘काय वाटतं तुला भारतातल्या शिक्षणव्यवस्थेबद्दल? कशी असावी
        शाळा?’’ तेव्हा अपूर्वा म्हणाली, ‘‘शाळा असाव्यात का नसाव्यात असाच मूळ
        प्रश्न पडलाय.’’ यानंतर मात्र तिनं ठरवलं की शैक्षणिक क्षेत्रात आपण काम
        करायचं नाही. शाळा जे अनुभव पुरवतात त्यांचा प्रत्यक्ष आयुष्यात उपयोग करून
        घेता येत नाही, त्यामुळे ते अनुभव तिला अपुरे वाटायला लागले होते.
        समाज-कार्य आणि शैक्षणिक-कार्य यांच्या रूढार्थाच्या पलीकडे जायची गरज
        जाणवत होती. नुसती कौशल्यं आत्मसात करून थांबणं पटत नव्हतं, ती रोजच्या
        जीवनाशी जोडून घ्यायची होती. याच मार्गावर पुढं अपूर्वानं पाबळच्या
        विज्ञान-आश्रमात एक वर्षाचा ‘डिप्लोमा इन बेसिक रुरल टेक्नॉलॉजी’ पूर्ण
        केला. स्वतःचा छोटा उद्योग सुरू करू इच्छिणार्‍यांसाठी यात काही कौशल्यं
        शिकवली जातात.<br />दरम्यान अदिती आनंदवनात राहून कुष्ठरोग्यांना मलमपट्टी
        कशी करायची, हातमाग कसा चालवायचा हे शिकून आली, रोग्यांच्या जखमांना
        मलमपट्टी करणं आणि त्यांची सेवा करणं यातून ती आणखी कणखर झाली.
      </p>

      <p>
        सामान्य माणसांना क्वचितच येणारे अनुभव या दोघींनी अनेकदा घेतले. स्वतःचीच
        जणू परीक्षा घेतल्यासारख्या त्या अवघड परिस्थितीतही तग धरून सातत्यानं कामं
        करायला शिकल्या. अदिती इतकी चिकाटीनं मेहनत करायची, की तिला पाहून कोणीतरी
        म्हणालं होतं, ‘‘हिच्यासारख्या चार मुली मला हव्या होत्या.’’
      </p>

      <p>
        अदितीला शेतीमध्ये कायमच रस वाटत आला होता. अमरावतीच्या पुढे रवाळ्याला
        करुणाताई आणि वसंतभाऊ फुटाणे यांची सेंद्रिय शेती आहे. शेती कशी करतात हे
        त्यांच्याकडून शिकण्यासाठी अदिती वर्षभर तिथे राहिली. करुणाताई स्वतः अतिशय
        साध्या राहतात पण त्या अदितीला पाहून म्हणायच्या, ‘‘ही साधेपणात
        माझ्यापेक्षा दोन पावलं पुढं आहे.’’
      </p>

      <p>
        अगदी मुळापासून शेती कशी करायची, शेतीची प्राथमिक तत्त्वं कोणती, त्यातले
        बारकावे कोणते, असं सगळं ती इथे शिकू शकली. अगदी घरच्यासारखी तिथं राहिली.
        वसंतभाऊंना शेतीविषयी उत्कट प्रेम असल्यामुळे ते त्यातल्या खाचा-खोचा
        अदितीला सांगत. सेंद्रिय शेतीचं महत्त्व तिला इथंच कळलं, आणि छोटी छोटी
        अवजारं, यंत्र यांची हाताळणीही शिकता आली. शेतावर कामाला येणार्‍या स्थानिक
        माणसांशी मैत्री झाली आणि त्यांच्याइतकी मेहनत करता येते का- तेही तपासून
        पाहता आलं. वर्षभर शेतावर राहून, प्रत्येक ऋतूप्रमाणे शेतीच्या गरजा कशा
        बदलतात, त्याप्रमाणे आपण कसे निर्णय घ्यायचे हे शिकता आलं.
      </p>

      <p>
        दिलीप आणि पौर्णिमा कुलकर्णींच्या ‘गतिमान संतुलन’ आणि इतर पुस्तकांमुळे
        पर्यावरणपूरक जीवनशैलीविषयी अनेक नवीन तत्त्वं समजत गेली आणि खूप चांगली
        माणसं भेटली. प्रत्येक ठिकाणी समविचारी माणसांचे तीन-चार नवीन पत्ते मिळत
        आणि त्यांना भेटून, त्यांचं काम समजून घेण्यासाठी अदितीचं कुटुंब जात असे.
        पण शेवटी, ‘स्वतःला जे काम करून बघायचंय त्याला सुरुवात कधी करणार?’ असा
        विचार करून, तिनं स्वतःची शेतजमीन घ्यायची ठरवली.
      </p>

      <p>
        शेती दोन प्रकारे करता येते – एक म्हणजे माणसं ठेवून करून घेणं आणि दुसरं
        म्हणजे स्वतः करणं. अदिती-अपूर्वाला स्वतःच शेती करायची होती, हे स्पष्ट
        होत चाललं होतं. दुसर्‍यांकडून कामं करून घेण्याला कल्पनाताईंचा कायमच
        विरोध होता. घरी फर्निचर तयार करायला येणारे सुतार रूपामामा, बागेची मशागत
        शिकवायला येणारा दादा, चित्रकला शिकवायला येणारे सर, स्वतःच्या हातानं घर
        कसं बांधायचं हे शिकवायला येणारे तज्ज्ञ मालकसिंग, विहीर खोदायला येणारी
        माणसं अचानक येत नाहीयेत म्हणून बोलावलेले स्थानिक बिगारी, वरकामाला मदत
        करणार्‍या आणि शेतीची माहिती असलेल्या सुलाबाई – अशा अनेक माणसांकडून या
        मुली अजूनही नवनवीन कौशल्यं शिकत असतात. उखळामध्ये साळ कांडताना, दोन्ही
        हातांनी त्यावर मुसळ मारत आणि एकेका पायांनी धान्य आत ढकलत, सुलाबाई कशा
        जणू नाचच करतात याचं वर्णन करताना भरतनाट्यम शिकलेली अपूर्वा म्हणते, ‘‘मला
        नाही जमत अजून त्यांच्यासारखं!’’ शेतावर राहण्यासाठी घर बांधायचं ठरलं,
        तेव्हा ते मातीचं घर स्वतःच्या हातांनीच बांधायचं ठरवलं. मातीचे मोठाल्ले
        गोळे विशिष्ट पद्धतीनं एकावर एक लिंपून दीड फूट रुंदीच्या भिंती बांधत,
        चांगलंच मोठं घर बांधायचा प्रपंच होता. कसब आणि कष्ट पणाला लावून दोघींनी
        हे काम पूर्ण केलं
      </p>

      <p>
        शेत-जमीन जेव्हा विकत घेतली, तेव्हा तिथली माती सुपीक नव्हती. काही ठिकाणी
        पाणी मुरतच नाही, तर काही ठिकाणी खूप मुरतं आणि काही ठिकाणी नुसता मुरूम.
        सारेजण म्हणत माती विकत आणून, भर घालून सपाट करून घ्या. शिवाजीराव कागणीकर
        म्हणाले की जमीन समजून घ्या म्हणजे ती आपली आपणच उत्तरं देईल. सुरुवातीला
        जिथे पाणी साठत असे तिथली जागा खोल करून तिथून काढलेली माती दुसर्‍या अशा
        ठिकाणी घातली की जिथून वाहून जाणार नाही. दुधी भोपळे, पावटा, अशा साध्या
        सहज येणार्‍या भाज्यांपासून सुरुवात केली, वेगवेगळ्या ठिकाणाहून गोळा
        केलेलं सेंद्रिय बियाणं, काही स्थानिक भाज्या लावल्या. हळूहळू वाफे वाढवले,
        जास्त वेली लावल्या. घरचं गांडूळ खत पुरत नव्हतं, म्हणून मंडईत जाऊन ओला
        कचरा गोळा करून आणला. तो शेतात घालून खत तयार केलं आणि जमीन सुपीक केली.
        मुरमाड मातीत नाचणी, मूगपण लावला.
      </p>

      <p>
        सुरुवातीला स्वतःच्या कुटुंबाला पुरेल एवढं धान्य आणि भाज्या काढायच्या
        ठरवल्या. जास्तीचं पिकलं ते विकून थोडेसे पैसे मिळवले. स्वतः पदार्थ तयार
        करून ते विकूनही पैसे मिळवले. पैसे मिळवणं ही काही फार अवघड गोष्ट नाही हे
        त्यांना मनोमन पटलेलं आहे. जिथं गरजाच कमी आहेत तिथं पैसेही कमीच लागतात.
      </p>

      <p>
        चुलीवरचा स्वयंपाक, बायोगॅसची सोय, राजस्थानातून आणलेला मातीचा बिनविजेचा
        फ्रिज, दाणे सोलायचं हातानी चालवायचं यंत्र, जातं, उखळ-मुसळ, दगडी रगडा,
        एवढंच नाही तर आसाममधून आणलेला हातमाग अशा अनेक उपकरणांची भर सतत पडत असते
        आणि ती उपकरणं चालवायला शिकण्यापासून, त्यात तरबेज होईपर्यंत या मुली
        सातत्यानं त्यांचा वापर करतात.
      </p>

      <p>
        शेतीतून मिळणारं अन्न, हातमागावरचं वस्त्र आणि स्वत:च्या हातानं बांधलेला
        निवारा – मनुष्याला लागणार्‍या या मूलभूत गोष्टी या दोघीजणी इतक्या लहान
        वयात स्वावलंबनातून साधतायत. पंचविशीच्या टप्प्यावरच्या या मुलींच्या
        प्रवासाची आता कुठे सुरुवात झाली आहे. त्यांचा रस्ता त्यांना कळलेला आहे
        आणि तो आहे शाश्‍वत जीवनशैलीचा.
      </p>

      <p>
        <a href="mailto:aditisancheti@gmail.com" target="_blank"
          >aditisancheti@gmail.com</a
        >
      </p>

      <p>
        पावसाळ्याच्या दिवसात डोंगरावरून धोधो वाहत येणारं पाणी त्या काळात शेतात
        साठून राहतं आणि नंतर उन्हाळ्यात पाण्यावाचून रोपं वाळतात. हे पावसाचं पाणी
        विहिरीत साठवता यावं म्हणून विहीर खोल करायची होती. मग विहिरीतून दगड वर
        आणायची यारी महिनाभरासाठी भाड्यानं आणली. पण ती चालवायला माणूस काही आला
        नाही. या मुलींनी काय करावं? दोघींनी मिळून ते यंत्र चालवायचं ठरवलं. शिकून
        घेतलं. गावातली थोडी मदत मिळवली. एप्रिलच्या उन्हाच्या तडाख्यात,
        धडधडणार्‍या त्या यंत्रावर बसून, इंजिनामधून येणार्‍या डिझेलच्या धुरापासून
        संरक्षणासाठी तोंडाला फडकं बांधून अदिती ते दिवसभर चालवते. खाली जी माणसं
        यारीच्या बादलीत दगड भरतात, त्यांच्याबरोबर समन्वय साधून अपूर्वा तिला
        ‘चालू-बंद-ओढा-सोडा’ असे आदेश देते. हे जोखमीचं पण एकसुरी काम अदिती अतिशय
        एकाग्रतेनं आणि न कंटाळता करते. हे काम ‘क्रिएटीव्ह’ नसतानाही तुम्हाला
        कंटाळा येत नाही का- या प्रश्‍नाला त्यांचं उत्तर असं की, त्यातून मिळणारा
        यंत्र हाताळणीचा नवीन अनुभव, स्वतःच्या एकाग्रतेची परीक्षा, विहीर खोल
        खणताना लागणारे वेगवेगळ्या प्रकारचे खडक आणि अशा अनेक गोष्टी नव्यानं
        शिकायला मिळतायतच की!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अदिती-अपूर्वा, तुम्ही कमाल आहात !!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अदिती-अपूर्वा, तुम्ही कमाल आहात !!",
    english: "",
  },
  short: {
    marathi:
      "आभा भागवत विचार करणारी मुले मळलेल्या वाटेनं, यशाच्या-प्रतिष्ठेच्या चाकोर्‍यांनी आखलेल्या वाटेनं बहुतेक जण जाताना दिसतात. काही जण मात्र वेगळ्याच दिशेनं,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
