import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22588"
  class="post-22588 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">
              लेखिका-जेन नेल्सन रूपांतर-शुभदा जोशी
            </div>
          </div>
        </div>
        <p>
          मागील प्रकरणात आपण मुलांमध्ये आणि शिक्षकांमध्ये स्वयंशिस्त रुजावी आणि
          वर्गातली शिकण्या-शिकवण्याची प्रक्रिया आनंदाची व्हावी यासाठी ठरावीक
          काळानं घेतल्या जाणार्‍या वर्गसभा कशा उपयोगी पडतात हे बघितलं. या लेखात
          आपण घरांमध्ये, घरातल्या सगळ्या माणसांमध्ये स्वयंशिस्त रुजावी या
          संदर्भातल्या काही कल्पना पाहू. सकारात्मक शिस्तीच्या दिशेनं जाताना
          परस्पर-आदर आणि समजुतीच्या पायावर आधारलेल्या संवादाची फार आवश्यकता
          असते. सर्वांनी मिळून एकत्र निर्णय घेण्यासाठी, आखणी करण्यासाठी,
          वाद-भांडणं सोडवण्यासाठी वर्गसभेप्रमाणेच, घरातल्या सर्वांनीही एकत्र
          बसून ठरावीक काळानं चर्चा-विनिमय करणं आवश्यक आहे. मात्र घर आणि शाळा यात
          काही मूलभूत फरक आहेत. त्यामुळे शाळांमधल्या वर्गसभेसारखीच ‘कुटुंबसभा’
          घरात शक्य होत नाही. घरातलं वातावरण अनौपचारिक असतं. दिवसभराची कामं
          करताना औपचारिक वातावरणात झालेली मनाची आणि शरीराची झीज घरात भरून निघते.
          मायेच्या धाग्यांनी बांधल्या गेलेल्या नात्यांमधून आपलेपणा मिळणं, समजून
          घेतलं जाणं, काळजी घेतली जाणं ही घरातल्या प्रत्येकाचीच गरज असते. मात्र
          अनेकदा आपल्या माणसांना गृहीत धरलं जातं आणि त्यांच्या स्वातंत्र्यावर
          आक्रमण होतं, कधी त्यांच्यावर अन्याय होतो हेही आपल्या अनुभवास येतं.
        </p>
        <p>
          आपल्या देशातल्या इतर व्यवस्थांप्रमाणेच कुटुंबामध्येही स्वातंत्र्य,
          समानता ही मूल्यं नवीन आहेत. अगदी मागच्या पिढीपर्यंत कुटुंबातील
          नात्यांची रचना उतरंडीचीच होती. घरातल्या स्त्रियांकडे सगळ्यांची देखभाल
          करण्याचं काम दिलेलं होतं आणि पारंपरिक संस्कारातून स्त्रियाही ते
          मनापासून पार पाडायचा प्रयत्न करत होत्या. घरातल्या स्त्रियांना दुय्यम
          स्थान दिलं जाई त्यांनाही ते मान्य असे. गेल्या ५०-६० वर्षांत स्त्रिया
          शिकू लागल्या, कमावू लागल्या आणि स्वतंत्र विचार करू लागल्या. विभक्त
          कुटुंबांचं प्रमाण वाढलं. स्त्री-पुरुष समानतेचा विषय अद्याप कृतीत
          पुरेसा आलेला नसला तरी विचारांमध्ये स्वीकारला जातो आहे.
          शिक्षणाच्या-विकासाच्या संकल्पनांमध्येही आमूलाग्र बदल होत आहेत.
          मोठ्यांनी सांगायचं आणि मुलांनी ऐकायचं या सत्ताधारित संकल्पनांवर आता
          साधकबाधक विचार होऊ लागला आहे. मुलांनाही व्यक्त होण्याची संधी हवी,
          विचार करायचा मोकळेपणा हवा, भीती-धाक या भावनांमुळे विचार थांबतात, शिस्त
          ही वरून लादून चालणार नाही तर मनातून रुजायला हवी या विचारांना समर्थन
          मिळू लागलं आहे.
        </p>
        <p>
          सकारात्मक शिस्तीच्या या लेखमालेत नमूद केलेल्या पद्धती या नव्या
          संकल्पनांच्या पायावरच विकसित झाल्या आहेत. सामान्यपणे घरातल्या
          मुला-माणसांमध्ये प्रेम असतंच, पण म्हणून ते आपोआप आनंदातच राहतील असं
          गृहीत धरता येणार नाही. व्यक्तींना एकत्र आनंदानं रहायचं तर एकमेकांना
          समजून घेण्यासाठी, मोकळा संवाद प्रस्थापित करण्यासाठी आवर्जून प्रयत्न
          करावे लागतात. या लेखातील कल्पनांमुळे या मोकळ्या संवादात निश्‍चित भर
          पडेल असा विश्‍वास आहे.<br />
          कुटुंबामध्ये स्वयंशिस्त रुजावी, निर्णय घेण्यामध्ये आणि त्यांच्या
          कार्यवाहीमध्येही लहान-मोठ्या सर्वांचा सहभाग असावा. परस्परांमधले मतभेद
          समजुतीनं मिटावेत याकरता घरांमध्ये चर्चा-विनिमयासाठी खास अवकाश निर्माण
          करायला हवा. या चर्चा विनिमयास इथे ‘कुटुंबसभा’ हे नाव दिलं आहे. हे नाव
          आपल्याला काहीसं औपचारिक वाटेल! आपण हे नाव बदलू शकता. ‘संवाद-संध्या’
          किंवा अशा प्रकारचं नाव आपण योजू शकता. मात्र आठवड्यातून एकदा मुद्दाम
          ठरवून घरातल्या सर्वांनी चर्चा-विनिमयासाठी एकत्र येणं ही संकल्पना
          लक्षात घेऊया. कुटुंबाची अशी एखादी खास वही बनवता येईल. त्यात ज्या
          मुद्यांवर चर्चा व्हायला हवी असेल ते मुद्दे सर्वांनीच नोंदवून ठेवावेत.
          वर्गसभेपेक्षा कुटुंबसभेचं वेगळेपण आपण लक्षात घ्यायला हवं. वर्गात एक
          शिक्षक मोठे असले, तरी सगळी मुलं एकाच वयाची असतात. सर्वांचं काम,
          जबाबदारी सारखीच असते. त्यामुळे एकच नियम सर्वांना लागू पडावा असा आग्रह
          धरणं सोपं जातं. घरातल्या लोकांच्या वयात खूपच फरक असतो. तीन पिढ्या
          एकत्र नांदत असू शकतात. घरातील व्यक्तींची एकमेकांशी वेगवेगळी नाती
          असतात. त्यातले हक्क आणि कर्तव्यंही वेगवेगळी असतात. उदाहरणार्थ मोठ्या
          माणसांवर मुलांच्या संगोपनाची जबाबदारी असते. त्यामुळे मुलांना आणि
          मोठ्यांना समान नियम लावणं अवघड बनतं. मात्र कुटुंबातील लोकांची संख्या
          मर्यादित असते आणि ते जास्त वेळ एकमेकांच्या सहवासात असतात. त्यामुळे
          संवादाच्या संधी जास्त असतात. त्यामुळे नियम बनवतानाच वेगवेगळ्या
          लोकांसाठीच्या शक्यतांचाही विचार करावा लागतो किंवा त्या त्या वेळी
          येणार्‍या प्रश्‍नांनुसार नियमांना वळणही द्यावं लागतं.
        </p>
        <p>
          मुलं लहान असताना अनेकदा आया नोकरी न करता घरी रहाणं स्वीकारतात असं
          दिसतं. मुलांची जबाबदारी मुख्यत: आईची, ह्या आपल्याकडच्या गृहीतकाचा हा
          परिणाम आहे. परंतु ही परिस्थिती आता बदलते आहे. अनेक कुटुंबांमध्ये
          आई-वडील दोघंही पूर्ण वेळाचं काम करतात. (अभ्यासानुसार शहरातल्या आया
          काहीशा अधिक प्रमाणात घरात राहतात. ६४%) घरात आजी-आजोबा असतील तर त्यांची
          निश्‍चितच मदत होते. पण दुसर्‍या बाजूला त्यांच्या पारंपरिक मानसिकतेमुळे
          प्रश्‍नही उद्भवू शकतात. मुलांच्या संगोपनाची जबाबदारी मुख्यत:
          आई-बाबांचीच. शाळेतून घरी आल्यावर घरात कुणी नसेल तर लहान मुलांना
          कमालीचं असुरक्षित, एकटं वाटू शकतं. किमान मुलं दहा वर्षांची होईपर्यंत
          आई किंवा वडिल यांच्यापैकी एकानं आळीपाळीनं घरासाठी जास्त वेळ द्यायला
          हवा. कुटुंबसभेच्या माध्यमातून होणार्‍या घरातल्या चर्चा-विनिमयातून काय
          साधतं, हे समजावून घेण्याकरता आपण आई-बाबा दोघंही पूर्णवेळ नोकरी करतात
          अशा विभक्त कुटुंबाचं उदाहरण पाहूया.<br />
          रमा वय वर्षं आठ, सलील वय वर्षं दहा आणि आई-बाबा असं हे चौकोनी कुटुंब!
          आई-बाबा दोघंही पूर्ण वेळ नोकरी करणारे. मुलं दुपारी तीनच्या सुमारास
          शाळेतून घरी येत. सायंकाळी सहा वाजेपर्यंत घरात एकटीच असत. शेजारच्या
          आजींची एखादी चक्कर असे. मुलांना काही अडचणी नाहीत ना याकडे त्या लक्ष
          देत.
        </p>
        <p>
          हातानं जेवण वाढून घेणं, कुलूप लावून क्लासला किंवा खेळायला जाणं इत्यादी
          गोष्टी मुलांना जमू लागल्या होत्या. पण शाळेतून घरी आल्यानंतर रिकाम्या
          घरात त्यांना अजिबात करमायचं नाही. चिडचिड व्हायची. अनेकदा भांडणं
          व्हायची. अशा मनस्थितीत स्वत:च्या वस्तू, खेळ, जागेवर व्यवस्थित ठेवणं हे
          काही त्यांना झेपायचं नाही.
        </p>
        <p>
          सायंकाळी सहा वाजता आई दमून घरी येत असे. त्यावेळी घरभर पसरलेला पसारा
          बघून ती अगदी वैतागून जात असे. बाबा सातला घरी यायचे. संध्याकाळचे
          तीन-चार तास ही सगळीजणं घरात एकत्र असत. या एकत्र असण्याची सुरुवातच
          अनेकदा आई-बाबांची चिडचिड, मुलांचं उलटून बोलणं, आरोप-प्रत्यारोप यातून
          होत असे. त्यामुळे घरातलं वातावरण एकदम बिनसून जायचं.
        </p>
        <p>
          कुटुंबसभेत हा मुद्दा घेतल्यावर मुलं शिस्तीत वागणं मान्य करायची.
          परिस्थिती थोडी सुधारायची, पुन्हा काही दिवसांनी जैसे थे! विचार केल्यावर
          आईबाबांना मुलांचं वागणंही समजू शकत होतं. पण परिस्थितीपुढे त्यांनाही
          पर्याय नव्हता. एकमेकांना समजून घेतच काही मार्ग निघणं शक्य होतं. एका
          कुटुंबसभेत आईनं शेजारच्या आजींनाही आवर्जून बोलावलं. सुरुवातीलाच आईनं
          मुलांची आणि स्वत:चीही होणारी ओढाताण, दमणूक, अस्वस्थता आणि परिस्थितीची
          अपरिहार्यता सर्वांसमोर मोकळेपणानं मांडली. ‘‘असं असलं तरी आपल्या
          सगळ्यांचं एकमेकांवर खूप प्रेम आहे आणि आपण एकमेकांबरोबर आनंदात रहावं
          असं आपल्याला मनापासून वाटतं!’’ हेही मांडलं. त्यानंतर संभाषणाची दिशा
          बदलली आणि एकमेकांना दोष न देता सगळेच उपायांच्या दिशेनं विचार करू
          लागले. घर स्वच्छ, नीटनेटकं असावं त्यामुळे वस्तू वेळच्यावेळी सापडतातच
          त्याचबरोबर मन:स्थितीही छान राहते हे सर्वांना पटत होतं. या सभेत
          प्रत्येकानं हॉल आणि स्वयंपाक घरात आपल्या कोणकोणत्या वस्तू विसरून
          राहतात आणि पसारा होतो याची यादी तयार केली आणि त्या तशा न विसराव्यात
          यासाठी, ‘मी काय करेन’ यावर बोलणं झालं. आई आणि बाबांंच्याही वस्तू या
          पसार्‍यात असतात हे या निमित्तानं लक्षात आलं. पसारा पडू द्यायचा नाही
          म्हणजे नेमकं काय करायचं, हे सर्वांच्या लक्षात आलं. त्यानंतरही ‘पसारा
          राहिला तर काय करायचं?’ या प्रश्‍नावर सलीलला एक भारी कल्पना सुचली. घरात
          नुकताच नवीन टीव्ही आला होता. त्याचं रिकामं खोकं त्यानं समोर आणून
          ठेवलं. कुणाचाही ‘पसारा’ दिसला की त्याची रवानगी सात दिवसांकरता या
          खोक्यात म्हणजे जादूच्या पेटीत करायची, असं त्यानं सुचवलं. प्रत्यक्षात
          असं करताना अनेक प्रश्‍न येऊ शकतात हे आजींनी ताडलं. त्यांनी सुचवलं,
          ‘‘समजा सलीलची एखादी वस्तू रमाला हॉलमधे पडलेली दिसली, तर तिनं एकदा
          सलीलला सांगावं. तरीही त्यानं ती वस्तू उचलली नाही तर मात्र तो पसारा
          जादूच्या पेटीत जाईल.’’ कल्पना सर्वांनाच आवडली, जादूच्या पेटीचा इंगा
          दुसर्‍या दिवसापासूनच लक्षात यायला लागला. सलीलचे बूट जादूच्या पेटीनं
          गिळंकृत केल्यानंतर, शाळेत जाताना काय घालायचं असा प्रश्‍न निर्माण झाला.
          शाळेला उशीरही झाला होता. सलीलला घाई-घाईत घरातल्या सपाता घालून शाळेत
          जावं लागलं. खेळाच्या तासाला बूट नाहीत म्हणून खेळताही आलं नाही. राग
          आला, पण तो गिळावा लागला, कारण त्यानंच नियम सुचवला होता. आठवण करून
          देऊनही रमा स्वेटर विसरली तेव्हा सलील उत्साहानं तो जादूच्या पेटीत
          टाकायला निघाला, तेव्हा बुटांची घाण स्वेटरला लागू नये या इच्छेनं आईनं
          घाई-घाईनं एक प्लॅस्टीकची पिशवी त्याला दिली. त्यानंतरच्या कुटुंबसभेत,
          जप्त होताना वस्तू खराब होऊ नयेत, तुटू-फुटू नयेत यासाठी काळजी घ्यायचं
          ठरलं.
        </p>
        <p>
          रमाला थंडी बाधते, म्हणून दुसर्‍या दिवशी आईलाच नियम मोडून खोक्यातून
          स्वेटर काढून द्यावा असं वाटू लागलं. नियम तर मोडायचा नाही पण रमाला मदत
          तर व्हायला हवी म्हणून सलीलनं त्याचा लहान झालेला स्वेटर तेवढ्या
          गडबडीतही शोधून रमाला दिला.
        </p>
        <p>
          एकदा सलील गृहपाठ करत असतानाच मित्राची हाक आली म्हणून खेळायला गेला आणि
          आईनं गृहपाठाची वही-कंपास असं सारंच जादूच्या पेटीत टाकलं. आता मात्र
          सलील वैतागला. दुसर्‍या दिवशी त्यानं गृहपाठ पूर्ण केला नसता तर त्याला
          शिक्षा झाली असती. बाबा घरात नव्हते. लगेचच आई, रमा आणि सलीलनं चर्चा
          करून ठरवलं की या जप्तीचे परिणाम गंभीर होतील त्यामुळे इथं नियमाला अपवाद
          करायचा. पुढच्या कुटुंबसभेत बाबांनी यावर आक्षेप घेतला. तेव्हा सलीलनं
          त्यांना विचारलं, ‘‘समजा तुमचा पेनड्राईव्ह जादूच्या पेटीत गेला असता आणि
          दुसर्‍या दिवशी तुमचं प्रेझेंटेशन असतं तर तुम्ही काय केलं असतं?’’ बाबा
          जरा नरमले. त्यानंतर असं ठरलं की वस्तूची जर तातडीनं गरज असेल किंवा ती
          वस्तू नसल्यानं गंभीर नुकसान होणार असेल तर नियम शिथिल होईल. मात्र
          त्यावेळी हजर असलेल्या किमान एका व्यक्तीशी सल्लामसलत होऊनच हा निर्णय
          होईल. ती व्यक्ती ती वस्तू जादूच्या खोक्यातून काढून देईल. मात्र
          त्यानंतरच्या कुटुंबसभेत यावर चर्चा होऊन योग्य-अयोग्यता तपासून बघितली
          जाईल.
        </p>
        <p>
          कुटुंबसभेतल्या या चर्चा-विनिमयाची परिणती म्हणून आपापल्या वस्तूंचा
          ‘पसारा’ न बनवण्याची खबरदारी घेण्याची जबाबदारी प्रत्येकजण आवर्जून घेऊ
          लागला. उपाय मुलांकडूनच आल्यामुळे गैरसोय झाल्यानंतरदेखील मुलांना
          मोठ्यांचा राग आला नाही. नियम सर्वांना सारखेच आहेत ही कल्पना मुलांना
          आवडली. घरातल्या पसार्‍यात आपल्याही वस्तू असतात हे आई-बाबांच्याही
          लक्षात येऊ लागलं. मुलांकडून अपेक्षा करण्याआधी आपण तसं वागून दाखवायला
          हवं हे आई-बाबांना जाणवलं. मुख्य म्हणजे आपल्या घरातले प्रश्‍न सोडवायची
          जबाबदारी फक्त मोठ्यांचीच नाही तर मुलंही त्यात बरोबरीनं सहभाग घेऊ शकतात
          हा अनुभव मुलांना अधिक संवेदनाक्षम आणि जबाबदार बनवणारा ठरला.<br />
          मुलं-मुलांचे वडील यांना कितीही सांगितलं तरी पसारा आवरतच नाहीत, तेव्हा
          अनेकदा आया तो स्वत:च आवरून टाकतात किंवा चिडचिड करत राहतात, येता जाता
          टोमणे मारत राहतात. मुलं आणि बाबाही ‘आईचं हे नेहमीचंच’ म्हणून तिच्या
          बोलण्याकडे कानाडोळा करायला शिकतात. हे आपणही अनेकवार अनुभवलं असेल.
          यातून साधत काहीच नाही. ना घरातल्या कामांत इतरांचा सहभाग मिळतो, ना
          मुलांना शिस्त लागते. नात्यांमधलं अंतर मात्र वाढत जातं.<br />
          कुटुंबामध्ये येणार्‍या प्रश्‍नांवर चर्चा होऊन त्यातून सकारात्मक उत्तरं
          पुढं यावीत आणि प्रश्‍न सोडवण्यात सर्वांना सहभाग घेता यावा, याकरता
          कुटुंबसभेत होणार्‍या चर्चा-विनिमयाचा फार उपयोग होतो. या चर्चेमध्ये
          एकमेकांच्या प्रश्‍नांचा आणि परिस्थितीमुळे उद्भवलेल्या मुद्यांचा
          सहृदयतेनं विचार झाला तर एकमेकांना आधार देण्यासाठी प्रयत्न होतात मात्र
          बदल पटकन आणि सहज होत नाहीत. त्यासाठी न चिडता सातत्यानं पाठपुरावा करावा
          लागतो. कुटुंबसभेसारखी, उभयपक्षी आदर आणि समजुतीची अपेक्षा असणारी रचना
          यासाठी फार महत्त्वाची ठरते.
        </p>
        <p>
          कुटुंबसभेची रचना<br />
          वर्गसभेप्रमाणेच कुटुंबसभेमध्येही खालील गोष्टी असायला हव्यात.<br />
          १) कुटुंबसभेची निश्‍चित वेळ आधी ठरलेली असायला हवी.<br />
          २) आठवडाभरात सभेसाठीचे मुद्दे नोंदवून ठेवण्यात सर्वांचा सहभाग हवा.
          आपसातील वाद-मतभेद मिटवणं, घरातील अडचणींवर तोडगा शोधणं, विशेष
          कार्यक्रमांची आखणी करणं, रोजच्या कामांची विभागणी करणं ह्या चार
          विषयांवर कुटुंबसभेमध्ये प्रामुख्यानं काम व्हावं.<br />
          ३) कुटुंबसभा घेण्याची संधी आळीपाळीनं सर्वांना मिळावी. सुरुवातीला मदत
          लागली तरी यातूनच मुलांमध्ये पुढाकार घेण्याची वृत्ती विकसित होते.<br />
          ४) एकमेकांच्या गुणांची, चांगल्या वागण्याची<br />
          दखल घेण्यामुळं घरातलं वातावरण सकारात्मक राहतं. सर्वांनाच प्रोत्साहन
          मिळतं. कुटुंबात एकमेकांना गृहीत धरण्याची सवय मोडण्यासाठी याचा निश्‍चित
          उपयोग होतो.<br />
          ५) अनेकदा समोर येणार्‍या प्रश्‍नांकडे वरवर बघून पुरत नाही. विशेषत:
          आई-वडिलांनी त्या प्रश्‍नांच्या कारणांपर्यंत जाऊन विचार करायला हवा. तो
          मुलांसमोर मांडायला हवा.<br />
          ६) चुकूनही कुटुंबसभा एकमेकांच्या चुका, दोष उगाळून परिणामांची चर्चा
          करण्याकडेच कलत नाही ना, याचं भान ठेवायला हवं. आपला हेतू उपाय शोधायचा
          आहे.<br />
          ७) सर्वांनी मिळून घेतलेल्या निर्णयांची जबाबदारी प्रत्येकानं घ्यायला
          हवी. ती घेण्यामधे आलेले प्रश्‍न हा पुढच्या कुटुंबसभेचा विषय व्हावा.
        </p>
        <p>
          घरातील कामांची विभागणी<br />
          घरात प्रत्येकानं स्वत:चं काम स्वत: करायचं हा स्वयंशिस्तीचा पहिला
          टप्पा. जेव्हा आया ‘जेवायला वाढणं, गृहपाठ करवून घेणं, सर्वांच्या
          कपड्यांची व्यवस्था ठेवणं’ ह्या सवयींतून बाहेर पडतील आणि घरातली इतर
          माणसं आणि मुलंही आपापल्या वस्तूंची आपापल्या पद्धतीनं काळजी घेऊ लागतील,
          तेव्हा हा पहिला टप्पा साधला म्हणायचा.<br />
          मुलांच्याही आधी प्रश्‍न मुलांच्या वडिलांचा असतो. लहानपणापासून ‘मुलगा’
          म्हणून मुलींपेक्षा वेगळं वाढवलं गेलेल्या वडिलांच्या हातांना घरातल्या
          कामांची सवयच नसते. घरातल्या ज्येष्ठ व्यक्ती, परंपरेच्या चौकटीतून
          अनेकदा पुरुषांचीच बाजू घेतात. बाबांना शिस्त नसेल तर मुलांना ती लागणं
          अवघड जातं. बाबांमध्ये हा बदल व्हावा म्हणून सातत्यानं विरोध पत्करून
          संवाद करत राहणं याला आज तरी पर्याय दिसत नाही. मात्र हे करताना
          बाबांच्या सवयीमागची कारणंही आईनं समजून घ्यायला हवीत. बाबांमध्येे आधी
          विचारांत आणि हळूहळू कृतीत बदल होणार आहेत हे स्वीकारायला हवं.
          नात्यांमधली ही समजूतच बाबांनाही स्वत:मध्येे बदल करण्यासाठी प्रोत्साहन
          देईल आणि कुटुंबातल्या आनंदाला ग्रहण लागणार नाही.<br />
          स्वत:चं काम स्वत: करणं, हा स्वयंशिस्तीतला पहिला टप्पा! मात्र कुटुंबात
          एकत्र राहताना तेवढं पुरत नाही. घरात अशी अनेक कामं असतात जी अनेकदा आई
          सर्वांसाठी करत असते. अतिशय प्रेमानं करत असते. खरं तर त्यामुळेच घराला
          घरपण येत असतं. स्वयंपाक, घरातल्या वस्तूंची निगा राखणं, स्वच्छता अशा
          अनेक गोष्टी घरातल्या वातावरणाला आकार देत असतात. हे एकट्या आईचं किंवा
          घरातल्या स्त्रियांचं काम नाही. ही जबाबदारी सर्वांनी मिळून घ्यायला हवी.
          स्त्रिया कामानिमित्त बाहेर पडू लागल्यामुळे साहजिकच पुरुषांकडून आणि
          मुलांकडून घरातल्या कामांमधल्या सहभागाची अपेक्षा वाढली आहे. अर्थातच
          पारंपरिक सवयींमुळे या अपेक्षा पूर्ण होत नाहीत आणि त्यामुळे वाद
          उद्भवतात.<br />
          ‘घरातल्या कामांची विभागणी’ हा कुटुंबसभांतला अत्यंत महत्त्वाचा मुद्दा!
          कुटुंबसभेत तक्रार मांडताना प्रत्येकानंच एक गोष्ट लक्षात ठेवायची आहे,
          ‘आपली मांडणी रागाच्या-उद्वेगाच्या भरात करायची नाही.’ रागाला रागाचंच
          उत्तर मिळतं आणि समजुतीच्या दिशेनं काहीच काम होत नाही. हा विषय मोठा आणि
          वारंवार समोर येणारा असल्याने या विषयावरील कामाची सुरुवात तक्रारींपासून
          करू नये. ‘घरातील कामांमध्ये सर्वांनी सहभाग घेणं आवश्यक आहे’, ही गोष्ट
          आधी सर्वांना मान्य हवी. तरच चर्चा पुढे जाऊ शकते. सर्वांनी हे आनंदानं
          मान्य केल्यानंतर सुरुवातीला घरातील प्रत्येकानं स्वत: घरासाठी करत
          असलेल्या कामांची यादी करावी. त्यापुढे ह्या कामासाठी रोज, आठवड्यातून,
          महिन्यातून किती वेळ द्यावा लागतो हेही लिहावं. अर्थातच आईच्या कामाची
          यादी लांबलचक होते. ही यादी सविस्तर करावी. उदाहरणार्थ स्वयंपाक हे एक
          काम नसतं तर त्यात खरेदी, आखणी, पूर्वतयारी, प्रत्यक्ष स्वयंपाक आणि
          नंतरची स्वच्छता अशा बर्‍याच कामांचा समावेश असतो.<br />
          त्यानंतर प्रत्येकाला आपल्या उपलब्ध वेळानुसार, क्षमतांनुसार आणि
          आवडीनुसार स्वत:साठी काम निवडायची संधी असावी. काही कामं स्वत:ला करता
          येणारी असावीत तर काही न करता येणारी. न करता येणार्‍या गोष्टी शिकायची
          ही संधी असते. जरी ते काम शिकवण्यासाठी सुरुवातीला आईला वेळ द्यावा लागला
          तरी त्यातून क्षमता विकसित होतात आणि त्याचा त्या त्या व्यक्तीला तसंच
          घरालाही फायदा होतो.<br />
          कामांच्या याद्या करणं, स्वत:ला काम नेमून देणं इथवर सारं उत्साहानं पार
          पडतं. ‘न्याय’ ही कल्पना सर्वांनाच पटतेच. पण हे कृतीत येणं मात्र
          म्हणावं तेवढं सोपं नसतं. हळूहळू मुलांचा उत्साह कमी होतो. नंतर तक्रारी
          वाढू लागतात. त्यामुळे पुन्हा-पुन्हा हे मुद्दे चर्चेसाठी घ्यावे लागतात.
          अशा वेळी ‘आपणच ठरवून घेतलेल्या गोष्टी करणं का शक्य होत नाही’ यावर
          चर्चा व्हावी. परीक्षा, आजारपण, मानसिक प्रश्‍न अशा एकमेकांच्या
          अडी-अडचणी लक्षात घेऊन परस्परांना मदत करायला हवी. कामांच्या
          वेळेसंदर्भात, पद्धतीसंदर्भात, दर्जासंदर्भात मुलांची मतं पालकांपेक्षा
          वेगळी असू शकतात. ह्या वेगळेपणाचा स्वीकार होऊन सर्वानुमते, किमान आवश्यक
          निकष शोधावे लागतात. कोणतंही काम, ‘मी करते तसंच झालं पाहिजे’, हा आग्रह
          आईनं सोडावा लागतो. नियमितपणा, वक्तशीरपणा, नीटनेटकेपणा यांचा अतिआग्रह
          सोडून आपण सगळेजण एकमेकांसाठी आनंदानं मदतीला उभे राहतो आहोत ना इकडं
          लक्ष हवं.<br />
          एकमेकांना सहृदयतेनं समजून घेत आणि त्याचवेळी न्यायासाठी ठाम राहात जर हा
          संवाद झाला तर हळूहळू सर्वांनी एकत्रपणे काम करण्यातल्या आनंदापर्यंत
          पोचणं शक्य होतं.
        </p>
        <p>
          मुलांच्या वयोगटामुळे पडणारे फरक<br />
          पाच-सहा वर्षांपुढच्या वयाची मुलं कुटुंबसभांमध्ये सक्रिय सहभाग घेऊ
          शकतात. त्यापेक्षा लहान मुलंही सभेदरम्यानच्या गमतीच्या खेळांमध्ये सहभाग
          घेऊ शकतात. मोठ्यांच्या मांडीवर बसून गप्पा-चर्चा ऐकता-ऐकता मोठी होणारी
          मुलं कधी स्वत:ही सहभागी होऊ लागतात हे कळतदेखील नाही. एवढा वेळ शांत
          राहणं त्यांच्यासाठी कठीण आहे. अशावेळी त्यांना शक्य आहे तोवर सहभागी होऊ
          देणं आणि नंतर त्यांच्यासाठी खेळ काढून देणं, त्यांना झोपवणं असे मार्ग
          काढता येतात.<br />
          कुमारवयीन मुलांसमवेत काही वेगळे प्रश्‍न समोर येतात. मोठ्या माणसांचा
          वरचष्मा त्यांना अगदी सहन होत नाही. राग, त्यातून येणारी सूडाची भावना,
          प्रसंगी स्वत:बद्दलची कमीपणाची भावना बळावणं अशा चक्रांतून ती जात असतात.
          अशावेळी मोठ्या माणसांनी नियंत्रकाच्या भूमिकेतून बाहेर येणं, ‘आपलं हे
          चुकतंय’ हे स्वत:शी आणि मुलांसमोरही मान्य करणं आवश्यक आहे.<br />
          पालकांची ही समजुतीची भूमिका, मुलांना स्वत:च्या भावनांवर काम करण्याकरता
          बळ देते. कुमारवयीन मुलांचा उद्धटपणा सहन करणं मोठ्या माणसांसाठी सोपं
          नाही. अशा वेळेला सकारात्मक शिस्तीचा मार्ग फोल वाटायला लागतो. मात्र या
          पद्धतीत मुलांचं उद्धट वर्तन सहन करायचं नसलं तरी समजून मात्र जरूर
          घ्यायचं आहे. मोठ्या माणसांनी टाकलेलं समजुतीचं एक पाऊलदेखील मुलांनाही
          सकारात्मकतेकडे वळण्यासाठी आधार देतं.
        </p>
        <p>
          धमाल येईल अशा गोष्टी ठरवणं<br />
          घरात सगळ्यांनी एकत्र घालवयाचा वेळ अधिक आनंदाचा आणि अर्थपूर्ण रीतीनं
          आखणं हाही कुटुंबसभांचा एक उद्देश असावा. अनेकांची अशी समजूत असते की,
          ‘आपलं एकमेकावर एवढं प्रेम आहे तर एकमेकांबरोबर छान वाटणारच ना!’ पण
          प्रत्यक्षात असं होत नाही. एकत्र करायच्या गोष्टींची सर्जनशीलतेनं आखणी
          करावी लागते. हे ठरवताना प्रत्येकाच्या आवडीनिवडींचा विचार केला गेला आहे
          ना, याकडे लक्ष द्यावं लागतं. स्वत:च्या इच्छांना थोडी मुरड घालावी
          लागते.<br />
          सण-समारंभांची आखणी करताना चुकीच्या जुन्या प्रथा टाळून नवे सर्जनशील
          पर्याय निघू शकतात, उदाहरणार्थ वाढदिवसाला भेटी अथवा पुष्पगुच्छ विकत
          आणण्यापेक्षा स्वत: लिहिलेलं पत्र, कविता किंवा बनवलेली एखादी वस्तू
          देणं, भाऊबीजेला बहीण आणि भावांनी एकमेकांना ओवाळणं इत्यादी. वार्षिक
          स्वच्छता, दिवाळीचं सुशोभन, स्वयंपाकाचा विशेष बेत अशी घरातली मोठी कामं
          आनंदानं एकत्र<br />
          करण्यासाठी कुटुंबसभांमध्ये नियोजन करता येईल.<br />
          सगळ्यांना आवडतील अशा गोष्टी घरानं आवर्जून ठरवाव्यात. यात खेळांचा
          समावेश जरूर करता येतो. मुलांबरोबर मुलांएवढे बनून खेळताना फार धमाल
          येते. एखाद्या पुस्तकाचं एकत्र जाहीर वाचन, एखादी टी.व्ही मालिका
          सर्वांनी मिळून बघणं आणि त्यावर बोलणं, एखादं पक्वान्न बनवणं, भेटवस्तू
          तयार करणं अशा अनेक कल्पना सुचू शकतात. कधी कधी एखादी संध्याकाळ
          दोघा-दोघांनीच एकत्र घालवायचं ठरवावं. आई आणि मुलगी, बाबा आणि मुलगा असा
          आलटून पालटून एकत्र वेळ घालवता येईल. फक्त दोघांच्या अशा खास वेळात
          नात्यांमधली वीण अधिक पक्की होते.<br />
          कुटुंबसभेची एखादी वही किंवा फाईल बनवता येईल. त्यात एकमेकांचं कौतुक
          करणं, कृतज्ञता नोंदवणं, ठरलेले नियम नोंदवणं असं असायला हवं. काही
          वर्षांनी हे सारं एकत्र वाचायला मजा येते.<br />
          माझे गुण-दोष, माझ्या आवडी-निवडी, माझ्यातले बदल, माझ्या चुका आणि
          त्यांतून मी शिकलेल्या गोष्टी यापैकी एखादा विषय निवडून त्यावर
          प्रत्येकानं लिहायचं आणि सर्वांना वाचून दाखवायचं. मधूनमधून अशा वेगळ्या
          पद्धतीनंही कुटुंबसभा आखता येईल. मात्र हे सगळं घडण्याच्या आधी घरातल्या
          सर्वांची मनं स्वच्छ असायला हवीत. एकमेकांबद्दलचा राग, द्वेष, भीती यांचा
          लवलेशही मनात राहणार नाही यासाठी प्रयत्न करायला हवेत. शब्दांच्या मदतीनं
          आणि शब्दांविनाही. तरच मायेचे हे बंध आणखी बळकट होतील.<br />
          ठरावीक काळानं कुटुंबसभा घेणं हे कुटुंबातील नातेसंबंधांची वीण पक्की
          होण्याकरता फार महत्त्वाचं ठरतं. त्यातून लहान मुलांना आणि मोठ्या
          माणसांनाही अनेक कौशल्यं शिकायची संधी मिळते.<br />
          ऐकणं, बोलणं अशा भाषिक कौशल्यांबरोबरच, विचार करून प्रश्‍नांवर उपाय
          शोधणं आणि आपण घेतलेल्या निर्णयांची जबाबदारी घेणं या महत्त्वाच्या
          क्षमतांचा विकास होतो. तसंच एकमेकांशी आदरानं, आस्थेनं वागणं, सहकार्य
          करणं, सर्वांसाठी भल्याचा उपाय शोधणं अशा सामाजिक कौशल्यांचा विकास होतो.
          स्वत:च्या भावनांचं समायोजन करणं, चुका झाल्या तर त्याकडे शिकण्याची संधी
          म्हणून बघणं अशा सकारात्मक भावनिक क्षमतांचाही विकास होतो. पालकही खूप
          काही शिकतात- सत्ता फक्त एकहाती न राहता, ती राबवण्याची संधी सर्वांना
          मिळाली तर प्रश्‍न तुलनेनं सहज सुटतात ह्यावर विश्‍वास बसतो. एखादं काम
          करण्याची आपल्यापेक्षा वेगळी पद्धत असू शकते, याचा स्वीकार वाढतो.
          मुलांनी चांगलं वागावं यासाठी मुलांसमोर पालकांनी सकारात्मक आदर्श ठेवणं
          आवश्यक असतं.
        </p>
        <p>
          <a href="mailto:shubha_kh@yahoo.co.in" target="_blank"
            >shubha_kh@yahoo.co.in</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कुटुंबसभा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कुटुंबसभा",
    english: "",
  },
  short: {
    marathi:
      "लेखिका-जेन नेल्सन रूपांतर-शुभदा जोशी मागील प्रकरणात आपण मुलांमध्ये आणि शिक्षकांमध्ये स्वयंशिस्त रुजावी आणि वर्गातली शिकण्या-शिकवण्याची प्रक्रिया आनंदाची व्हावी यासाठी ठरावीक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
