import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22589"
  class="post-22589 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          <strong>व्रात्य </strong><br />
          एखादा मुलगा अतिशय खोडकर, कल्पनाही करता येणार नाही असे खोडकर वर्तन
          करणारा असतो तेव्हा त्याला व्रात्य म्हटले जाते. ‘व्रात्य कार्टी’,
          ‘व्रात्य मेला’ असा या मुलांचा उद्धारही केला जातो. (हा शब्द मुलींसाठी
          फार वापरला जात नाही असे माझे निरीक्षण आहे.) थोडक्यात हा शब्द
          अवगुणदर्शक, निंदा करणारा असा शब्द आहे. या शब्दाचा संदर्भ मात्र एका
          सामाजिक, ऐतिहासिक वास्तवाशी आहे.
        </p>
        <p>
          व्रात्य या शब्दाचा (वेदकाळातला) अर्थ आहे भटकी जमात/भटके. त्यातही विविध
          काळात विविध लोकांना व्रात्य म्हटले गेले आहे. त्यातला एकही अथर्र् ना
          खोडकर होता, ना दंगेखोर!
        </p>
        <p>
          (१) व्रात्य म्हणजे ज्याच्यावर उपनयन संस्कार झालेला नाही, म्हणजे मुंज
          झालेली नसल्यामुळे जी जातिभ्रष्ट झालेली आहे अशी व्यक्ती. वैदिक
          धर्मसंस्कारात उपनयन या विधीला महत्त्व होते. या विधीमुळे किंवा त्यातील
          संस्कारामुळे तो मुलगा खर्‍या अर्थाने द्विज समजला जात असे. ज्याला हा
          संस्कार मिळाला नाही अशा व्यक्तीची नुसती हेटाळणीच होत असे असे नाही, तर
          वर्णव्यवस्थेत त्याला वेगळेही मानले जाई.<br />
          (२) सामवेदामध्ये ‘व्रात्यस्तोम’ नावाच्या विधीचे वर्णन आहे. या विधीने
          व्रात्यांना शुद्ध करून घेऊन त्यांचा आर्य ब्राह्मणात समावेश केला जाई.
          या विधीत व्रात्यांचे चार प्रकार सांगितले आहेत. आचारभ्रष्ट, नीच कर्मे
          करणारा, जातिभ्रष्ट आणि जननेंद्रियाची शक्ती नष्ट झालेला.<br />
          (३) दुसरा अर्थ आहे तो असा : दोन भिन्न वर्णातील विवाहाला मान्यता
          नव्हती. विशेषतः शूद्राशी उच्चवर्णीय महिलेने विवाह करणेही मान्य नव्हते.
          म्हणून शूद्र पुरुष आणि क्षत्रिय स्त्री यांच्या विवाहातून झालेल्या
          संततीलाही व्रात्य म्हटले जाई.<br />
          (४) भारतातील आर्येतर समाजालाही ‘व्रात्य’ म्हटले जाई. अथर्ववेदातील
          पंधरावे कांड हे ‘व्रात्यकांड’ असून, त्यात व्रात्यांचा गौरव केला आहे.
          ह्या कांडाच्या नवव्या व दहाव्या सूक्तांत म्हटले आहे की, सभा, समिती,
          सेना आणि सुरा ज्याला अनुकूल आहे, असा व्रात्य ज्या राजाकडे अतिथी म्हणून
          जातो, त्या राजाने त्या व्रात्याला स्वत:पेक्षा श्रेष्ठ समजून त्याचा
          सन्मान करावा.
        </p>
        <p>
          असे असले तरी हळूहळू वर्ण आणि जातिव्यवस्था जसजशी घट्ट होत गेली तसतसे
          व्रात्य म्हणजे वैदिक धर्मसंस्कार नसणारे, अंतर्वर्णीय विवाहातील संतती
          असणारे समूह आणि आर्येतर समूह हे जातिव्यवस्थेत खालचे स्थान असणारे समूह
          बनले. मग त्यांची टवाळी, हेटाळणी, निंदा, रागराग करणे, त्यांच्या
          वर्तनाबद्दल शंका घेणे अशा सर्व सांस्कृतिक धारणा तयार झाल्या आणि
          व्रात्य हे हेटाळणी करणारे संबोधन बनले. वैदिक धर्म, रिती-रिवाज,
          वर्णाश्रम धर्म मानणारे यांना मान्यता आणि बाकीच्यांशी भेदभावपूर्ण
          व्यवहार हाच या सामाजिक धारणांचा संदेश आहे.
        </p>
        <p>
          <strong>थेरं करणे </strong><br />
          एखाद्या व्यक्तीचे वर्तन विचित्र असेल, समाजमान्य नसेल,<br />
          पोशाख, देहबोली वेगळी असेल, वयानुरूप किंवा वर्गानुरूप, लिंगभावानुसार
          वर्तन नसेल तर ती व्यक्ती ‘थेरं करते’ असे म्हणून तिला नावे ठेवली जातात.
          तिची टवाळी केली जाते, अपमानही केला जातो.<br />
          थेरं करणे या शब्दाचा काय अर्थ आहे? हे कोणते क्रियापद आहे? रोमिओगिरी,
          मजनुगिरी या शब्दांना जसे ऐतिहासिक संदर्भ आहेत त्याप्रमाणे थेरं करणे या
          शब्दाला भारतीय इतिहासातील एका सामाजिक धार्मिक परिवर्तनाचा संदर्भ
          आहे.<br />
          हा पाली भाषेतील शब्द आहे. थेर म्हणजे बौद्ध भिक्षू असा एक अर्थ होतो.
          संसारमार्गावर दुःखाचे कारण आणि त्यावरचा उपाय याचे ज्ञान घेऊन स्थिर
          झालेला तो किंवा ती म्हणजे थेर. बौद्ध धर्म स्वीकारून, यज्ञ-
          कर्मकांड-पुनर्जन्म-विषमता यावर आधारलेला वैदिक धर्म नाकारून, या
          थेर-थेरींनी नवी जीवनपद्धती स्वीकारली. त्यांच्या अनुभवावर आधारित थेर
          गाथा आणि थेरी गाथा असे वाङ्मयही आहे. या दोन्ही लिखाणातून त्या काळातील
          विषमता, स्त्रियांना दिली जाणारी वागणूक, हिंसा या सर्वांचे दर्शन होते.
        </p>
        <p>
          वैदिक धर्म नाकारून हा नवा धर्म स्वीकारणे ही सहज प्रक्रिया नव्हती,
          शेकडो-हजारो स्त्री-पुरुषांनी वैदिक धर्म नाकारून बौद्ध धर्म स्वीकारला.
          एक नवी जीवनपद्धती आणि नवीन जीवनमूल्ये स्वीकारली. वैदिक धर्मियांच्या
          धार्मिक आणि सामाजिक सत्तेला बसलेला तो मोठा धक्का होता.
          स्त्री-पुरुषांवरील धार्मिक सत्ता जाऊ लागली होती. हे परिवर्तन शांततामय
          मार्गाने होत होते. लोकांशी संवाद घडवून त्यांचा ‘विवेक’ जागा करून
          केलेले हे परिवर्तन होते. पारलौकिकाची भीती घालून, पुनर्जन्माचे आमिष
          दाखवून, फसवणूक करून केलेले ते परिवर्तन नव्हते. आणि म्हणून या
          परिवर्तनाचा धसका वैदिक धर्म मानणार्‍यांना होता. याविरुद्ध ते गप्प बसले
          नाहीत. बौद्धांचे हे आव्हान थांबविण्याचे त्यांनी हरतर्‍हेने प्रयत्न
          केले. बौद्ध होणार्‍या व्यक्तींची टवाळी, निंदा, सामाजिक अपमान हा या
          प्रयत्नांचाच एक भाग होता आणि या टवाळीला एक सामाजिक मान्यता मिळाली.
          ‘काय थेरं करतो’ यामध्ये दुसरी उपासनापद्धती, जीवनपद्धती स्वीकारण्याची
          टवाळी आहे. यातूनच थेरडा, थेरडी हे अपमानस्पद शब्दही आले आहेत.
        </p>
        <p>
          आज आपल्या समाजात हक्कांची भाषा करणार्‍या स्त्रियांची स्त्री-
          मुक्तीवाल्या म्हणून जशी टवाळी केली जाते, तशीच थेर व्यक्तींची,
          पर्यायाने बौद्ध व्यक्तींची टवाळी ‘थेरं करणे’ या शब्दामधून होते. वैदिक
          धर्माला नाकारले तर समाजात कशी वागणूक मिळेल याबद्दल संदेश दिला जातो,
          वैदिक धर्मांधतेचाच हा एक अविभाज्य भाग आहे हे विसरून चालणार नाही. या
          शब्दामागचा हा संदर्भ पाहता ‘थेरं करणे’ हा शब्द वापरणे सोडले पाहिजे.
        </p>
        <p>
          लता भिसे-सोनावणे<br />
          <a href="mailto:lata_fem@yahoo.com" target="_blank"
            >lata_fem@yahoo.com</a
          ><br />
          (या वेळचे शब्द लता भिसे-सोनावणे यांनी सुचविले. तसेच शब्दबिंब लिहूनही
          दिले. त्यांचे मन:पूर्वक आभार)
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शब्दबिंब – ऑक्टोबर नोव्हेंबर 2014"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्दबिंब – ऑक्टोबर नोव्हेंबर 2014",
    english: "",
  },
  short: {
    marathi:
      "व्रात्य एखादा मुलगा अतिशय खोडकर, कल्पनाही करता येणार नाही असे खोडकर वर्तन करणारा असतो तेव्हा त्याला व्रात्य म्हटले जाते. ‘व्रात्य...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
