const articleData = {
  content: {
    marathi: `<article
  id="post-24320"
  class="post-24320 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गीतांजली चव्हाण यांनी नर्मदा बचाव आंदोलनातील जीवनशाळांसोबत 12 वर्षे काम
        केले आहे. 2008 मध्ये त्यांनी टाटा इन्स्टिट्यूट ऑफ सोशल सायन्सेस येथून
        एलेमेंटरी एज्युकेशन मध्ये एम ए केले. सध्या कृष्ण वृंदावन प्रतिष्ठान,
        दिंडोरी येथे आश्रमशाळांच्या प्रकल्पात प्रकल्प-प्रमुख म्हणून काम पाहत
        आहेत.&nbsp;
      </p>

      <p>
        जीवा, माझा मुलगा आता साडेचार वर्षांचा आहे. तो सहा महिन्यांचा असताना मी
        स्वयंरोजगारासाठी भागीदारीमध्ये वीट बनवण्याचा विचार केला. जीवा साधारण दीड
        वर्षाचा झाला आणि माझ्या मोटरसायकलवर बसू लागला तेव्हा मी अनेकदा त्याला
        वीटभट्टीवर नेत असे. तेथे त्याला खेळवायला अनेक मुले होती. परंतु माती
        निवड, वाहतूक, भिजवणे, कोयला, वीट थापणे, विटांचे साचे, चिखल वाहणाऱ्या
        गाड्या हे सर्वही त्याच्या परिचयाचे झाले आणि ट्रॅक्टरमध्ये टाकून केलेली
        वीट विक्रीही त्याने अनुभवली. माती ते घराला लागलेली वीट हा प्रवास जीवाने
        जवळून अनुभवला.
      </p>

      <p>
        साधारण एक वर्षानंतर म्हणजे जीवा अडीच वर्षांचा असताना मी मालेगांव येथे घर
        बांधायला घेतले. स्वतःचा ट्रॅक्टर असल्यामुळे कच्चा माल वाहतूक करणे आणि
        स्वतःच्या विटा असल्याने कमी खर्चात घर बांधणी हा विचार होता. त्यामुळे
        कुणी वास्तुविशारद नाही की कुणी ठेकेदार नाही. सारे मीच व सल्लागार घरचे
        लोक. मजुरांकरवी हे सारे करून घेत असताना जीवा सततच माझ्या आसपास
        किंवा&nbsp;कडेवर असे.
      </p>

      <p>
        वीटकाम सुरू असताना वळंबा लावणे व विटांची रचना इ. त्याला माहीत होते.
        सुतारकाम, सेंट्रिंगकाम, फरशा बसवणे हेही त्याला माहीत झाले होते. दिवसभर
        तो साईटवर असे व संध्याकाळभर तेच त्याचे खेळही असत. सर्व कारागीर त्यांची
        अवजारे माझ्या आईकडे ठेवून जात असत. कामगार गेटबाहेर पडताच त्या पिशव्या
        लगेच बाहेर निघत कारण जीवाचे खेळातील काम या सामानाद्वारेच चाले. त्याच्या
        बाबांनी त्याला आणून दिलेला खेळण्यातला सुतारकामाचा संचही तो वापरे तसेच
        त्याची स्वतःची मीटरपट्टी वगैरे होतीच. तासन्तास तो कामात असे. थर्माकॉल
        शीटच्या मदतीने त्याला प्लायवुडला पर्याय मिळाला होता.
      </p>

      <p>
        एकदा ब्लॉक्सच्या खेळात तो काही बनवत होता. एक बाजू उंच झाली व दुसरी आखूड.
        जवळच पडलेली मीटरपट्टी उचलून त्याने अत्यंत सफाईदारपणे मापे घेऊन अंदाज
        घेतला व दुसऱ्या बाजूला तेवढे ब्लॉक्स लावले. मी व माझी आई आम्ही दोघी हे
        पाहात होतो. जीवा आमच्याशी गप्पा मारत हे सर्व करत होता व विशेष काही केले
        असा भावही त्याच्या चेहऱ्यावर नव्हता. त्याच्यासाठी ती अतिशय सहज प्रक्रिया
        होती. आम्हाला मात्र त्याचे अप्रूप वाटले.
      </p>

      <p>
        घराचे काम चालू होते तेव्हा जीवा नुकताच बोलू लागला होता, मात्र बोललेले
        त्याला चांगले कळत असे. त्याच्या संकल्पना स्पष्ट व्हाव्यात म्हणून मी
        मुद्दाम कारागिरांना प्रश्न विचारात असे. वळंबा का वापरायचा? कोण्या नसेल
        तर काय चुका होतील? वीट भिजवूनच का वापरायची? वगैरे. त्यामुळे जीवाला हे
        सर्व कळायचे आणि त्याच्या खेळात ते ‘कळलेले’ आम्हाला जाणवायचे. त्याचे सर्व
        खेळ प्रॅक्टिकल असत. अडीच ते साडेतीन या वयात जीवाचे झालेले हे प्रशिक्षण
        त्याच्यामध्ये खूप मुरले आहे हे&nbsp;वेळोवेळी जाणवते.
      </p>

      <p>
        आम्ही आता नाशिकला राहायला आलो आहोत आणि येथे एक घर बनवण्याचे नियोजन आहे.
        मी जिथे नोकरी करते तिथेही बांधकाम सुरू आहे. असेच एक दिवस मी व जीवा
        सिमेंटच्या चौकटी शोधण्यासाठी 3-4 ठिकाणी गेलो पण मला हवी असलेली 8 बाय 5
        फूट ही ऑड साईझ मिळाली नाही. घरी आलो तेव्हा आईने दारातच विचारले, “काम
        झाले का?” मी सांगितले, “नाही, साईझ ऑड आहे त्यामुळे तसे साचे व डिझाईन
        त्या लोकांकडे नाहीत.” जीवा हे ऐकून लगेच म्हणाला, “तू कशाला टेन्शन घेते
        मम्मा? मी देतो तुला दोन मिनिटात डिझाईन बनवून. 8 फूट म्हणजे किती उंची हे
        मला त्या भिंतीवर दाखव.” मी सांगितले, “हा दरवाजा 7 बाय 3 चा आहे. त्यावर
        जो सीएफएल् लावला आहे तो साधारण 8 फूट उंचीवर आहे.” एवढ्या माहितीच्या
        आधारावर जीवाने खरेच दोन मिनिटांत दरवाजाचे डिझाईन दिले. आम्ही नाशिकला घर
        बांधणार आहोत त्याचाही प्लॅन जीवाने घराला येणारा रस्ता, सर्वांच्या खोल्या
        इत्यादीचा विचार करून बनवून दिला आहे.
      </p>

      <p>माझे जीवासोबत व त्याचे माझ्यासोबत शिकणे सुरूच आहे.</p>

      <p>गीतांजली चव्हाण</p>

      <p>geetanjali.chavan@gmail.com</p>

      <p>9423965152</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जीवाचे बांधकाम – गीतांजली चव्हाण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जीवाचे बांधकाम – गीतांजली चव्हाण",
    english: "",
  },
  short: {
    marathi:
      "गीतांजली चव्हाण यांनी नर्मदा बचाव आंदोलनातील जीवनशाळांसोबत 12 वर्षे काम केले आहे. 2008 मध्ये त्यांनी टाटा इन्स्टिट्यूट ऑफ सोशल सायन्सेस...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
