const articleData = {
  content: {
    marathi: `<article
  id="post-22598"
  class="post-22598 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सेवा रामचंद्र गडकरी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                प्राथमिक आश्रमशाळा सांगवीचे सेवा रामचंद्र गडकरी हे समाजाच्या
                मुख्य प्रवाहापासून दूर असणाऱ्या आश्रमशाळेतील वंचित मुलांसाठी सतत
                धडपडणारे, प्रयोगशील शिक्षक. ज्यांच्या वाट्याला कायमच संघर्ष आला
                त्यांची या मुलांसाठी असलेली धडपड पाहून समाधान वाटते. त्यांच्या
                कार्याचा आढावा त्यांच्याच शब्दात.
              </p>
            </div>
          </div>
        </div>
        <p>
          <img
            decoding="async"
            alt="Ched Andharala.jpg"
            height="336"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22598-0-Ched Andharala.jpg"
            width="254"
          />
        </p>
        <p>
          प्रत्येकाचा भूतकाळ हा संघर्षाचा असतो हे मी आजही विसरलेलो नाही. मी जसा
          घडलो तो काळ वेगळा होता परंतु आज या विद्यार्थ्यांना घडवत असताना मीही
          घडत गेलो. मी दोन वर्षांचा असताना आईने जगाचा निरोप घेतला. वडील
          कर्णबधीर, घरात सर्वात लहान मी, तीन बहिणी आणि एक भाऊ अशा कुटुंबात माझी
          जडण घडण झाल्याने मी आश्रमशाळेतील मुलांच्या भावनांशी जोडला गेलो. माझे
          स्वतःचे शिक्षण सातारा येथील रिमांड होममध्ये झाले. आता त्याला
          निरीक्षणगृह असे म्हणतात. तो काळ खूप भयानक होता. परंतु आजही या
          शाळांमधील स्थिती फारशी बदलली आहे असे म्हणवत नाही.
        </p>
        <p>
          आश्रमशाळा म्हटले की आजही समाज तुच्छतेनेच पाहतो. पण मला त्याची खंत वाटत
          नाही. माणसाचा भूतकाळ जीवन जगायला शिकवतो. पाठीमागे वळून पाहिले तर
          अंधाराला छेद देऊन प्रकाश उतरलाय असे वाटते.<br />
          आश्रमशाळांमध्ये आलेली मुले ही आपलं घर, आपले आई-वडील, गाव सोडून
          परिस्थितीमुळे इथे आलेली असतात. या परिस्थितीतून मी स्वतः गेल्याने या
          मुलांची मानसिकता मला समजते. मी कायम मुलांच्या मनातील दुःख, अपेक्षा
          ओळखण्याचा प्रयत्न करत असतो. जसे आपण या परिस्थितीतून, संघर्षातून, अथक
          परिश्रमातून शिकलो तसेच त्यांनीही शिकावे असे वाटते.
        </p>
        <p>
          काही विद्यार्थ्यांना विसरणे अशक्य आहे. मी इयत्ता पाचवीचा वर्गशिक्षक
          होतो. माझ्या वर्गात आकाश नवनाथ शिंदे नावाचा डवरी गोसावी समाजाचा मुलगा
          होता. तो मूळचा अहमदनगर जिल्ह्यातील श्रीगोंदा तालुक्यातील लिंपणगावचा.
          अतिशय होतकरू पण परिस्थितीने गांजलेला. खेळात तरबेज. मला त्यावेळी क्रीडा
          प्रबोधिनीची माहिती मिळाली होती. मी ठरवले, काहीही झाले तरी या मुलासाठी
          प्रयत्न करायचे. मी त्याला निवड चाचण्यांसाठी घेऊन गेलो. सर्व क्रीडा
          नैपुण्यात तालुका, जिल्हा, विभाग व राज्य पातळीवर तो चमकला. इथपर्यंत
          पोहचण्यासाठी त्याला लागणाऱ्या सुविधा पुरवत गेलो. शारीरिक सुदृढता
          टिकवण्यासाठी पोषक आहार मी स्वतः घेऊन जायचो. दूध, अंडी, फळे सर्व नेले.
        </p>
        <p>
          मला आठवते, शेवटची निवड चाचणी होती. त्याला तीन गुण कमी होते आणि धावणे
          हाच भाग राहिला होता. मी त्याच्या जवळ गेलो आणि त्याला म्हणालो, “आकाश,
          आपला इथपर्यंतचा प्रवास कसा होता हे तू जाणतोसच, तेव्हा मी तुला जास्त
          काही सांगणार नाही.” आई-वडिलांचे, कुटुंबाचे चित्र मी त्याच्या समोर उभे
          केले.
        </p>
        <p>
          आकाशने २ मिनिटे ४० सेकंदात पार करायचे ८०० मीटर अंतर २ मिनिटे २९
          सेकंदातच पार केले. माझ्या डोळ्यात अक्षरशः अश्रू आले. पोर जिवाच्या
          आकांताने धावले होते. एक पल्ला गाठला. पण खरी लढाई तर पुढेच होती.
          कागदपत्रे जमा करायची होती. मी कामाला लागलो.
        </p>
        <p>
          सन २०११-१२ चे शैक्षणिक वर्ष. शाळा नुकत्याच सुरू झालेल्या. पहिल्याच
          दिवशी मला आकाशच्या गावी जाऊन कागदपत्रे आणण्याची परवानगी मिळाली. मी
          मोटार सायकलवरून त्याला घेऊन निघालो. पावसाळ्याचे दिवस होते. अंधार पडत
          होता. मला पुसटशा झोपडया दिसू लागल्या. त्याच झोपड्यांमध्ये थोडीशी
          बाजूला आकाशची झोपडी. वरचे छत जागोजागी सांधलेले होते. आम्ही घरी पोहचलो.
          आई वडिलांना थोडे नवल वाटले. हे सर कोठे राहणार, आपल्या हातचे, आपल्या
          घरचे जेवण कसे खाणार? हे प्रश्न त्यांच्या चेहऱ्यावर जाणवत होते. मी तीन
          दिवस त्यांच्या झोपडीत राहिलो. तेल मिठापासून ते सर्व बाजाराला मीच पैसे
          दिले.
        </p>
        <p>
          आकाशच्या घरी घालवलेले ते तीन दिवस मी आयुष्यात विसरू शकत नाही. ती माणसे
          जेवढी गरीब होती तेवढीच मनाने श्रीमंत. माझे त्यांच्याशी जडलेले
          जिवाभावाचे नाते आजही टिकून आहे. मी त्यांच्या कुटुंबाचाच सदस्य बनलो
          आहे.<br />
          सर्व कागदपत्रे मिळाली. मला खरे तर निघावे असे वाटतच नव्हते. आई
          वडिलांच्या डोळ्यात अश्रू तरळले.
        </p>
        <p>
          आकाशचा प्रवेश सांगली येथे क्रीडा प्रबोधिनीत झाला. आज तो धनुर्विद्येचे
          प्रशिक्षण घेत आहे. मागील आठवड्यात त्याच्या प्रशिक्षकांचा फोन आला होता.
          ‘सर, तुमचा विद्यार्थी राज्यस्तरीय उंच उडी स्पर्धेत सुवर्ण पदक मिळवून
          प्रथम आला. आता त्याची निवड राष्ट्रीय स्पर्धेसाठी झाली आहे.’ ही वार्ता
          ऐकून माझा आनंद गगनात मावेनासा झाला. आकाश खूप जिद्दी होता. प्रत्येक
          कसोटीला तो उतरला. यश त्याच्या प्रयत्नाने मिळाले. मी फक्त त्याला मदतीचा
          हात दिला.<br />
          आकाशच्या शाळेतील सत्कार कार्यक्रमात मलाही शाल श्रीफळ मिळाले. मी आजही
          ती शाल जपून ठेवली आहे. ज्या परिस्थितीत आज ही मुले आश्रमशाळेत शिकताहेत
          ती परिस्थिती कधी बदलेल माहीत नाही. मात्र आज मी जो कोणी आहे तो या
          चिमुकल्यांमुळेच याचे भान मला कायम असेल. आता मी नवीन आकाशच्या शोधात
          आहे.
        </p>
        <p>
          सेवा रामचंद्र गडकरी<br />
          शब्दांकन: सोमीनाथ घोरपडे<br />
          <a href="mailto:bhimai05@gmail.com" target="_blank"
            >bhimai05@gmail.com</a
          ><br />
          7387145407
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="छेद अंधाराला"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "छेद अंधाराला",
    english: "",
  },
  short: {
    marathi:
      "सेवा रामचंद्र गडकरी प्राथमिक आश्रमशाळा सांगवीचे सेवा रामचंद्र गडकरी हे समाजाच्या मुख्य प्रवाहापासून दूर असणाऱ्या आश्रमशाळेतील वंचित मुलांसाठी सतत धडपडणारे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22598.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
