const articleData = {
  content: {
    marathi: `<article
  id="post-24225"
  class="post-24225 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आजचे जगणे ऑनलाईन झालेय कारण क्लाउडसोर्सिंगच्या जगात एका क्लिकवर हवे ते
        हव्या त्या ठिकाणी मिळू लागलेय असाच प्रत्येकाचा समज आणि विश्वास होऊन
        बसलाय. कोणतीही गोष्ट एका क्लिक किंवा एका कॉलवर उपलब्ध होत आहे. सर्व काही
        एकदम पटकन. अगदी चुटकीसरशी. मग एका क्लिकने घरातले सर्व फर्निचर खरेदी
        करावे किंवा मग रेस्टॉरंटमधून आवडता मेनू ऑर्डर करावा. हीच ऑनलाईन लाईफची
        मज्जा समजली जात आहे. या दुनियेत ज्ञान – संपादन हे देखील वनक्लिकवर मिळावे
        ही अपेक्षा होऊन बसली आणि याकडे सर्वांचा कल वाढू लागला. पूरक ज्ञान मिळवणे
        आणि ते स्वतः पारखून घेणे ही जबाबदारी कोणाच्या लक्षातच येत नाही अशी जाणीव
        आज होत आहे. ‘ऑनलाईन जे जे उपलब्ध आहे ते ते बरोबर ‘ हे चुकीचे सूत्र आज
        अनेकांच्या डोक्यात पक्के बसले आहे. त्यातच सोशल नेटवर्किंग महाजाल
        पसरलेले. अगदी चौथीपाचवीच्या मुलांपासून ते मोलमजुरी करणाऱ्या वर्गापर्यंत
        हे महाजाल पोहचले आहे. बहुचर्चित ऑर्कुटसारख्या सोशल नेटवर्किंग साईटमुळे
        तर देशातील नेटकॅफे व्यवसायिकांना खरोखरच अच्छे दिन आले. या वेबपानांची
        दुनिया आणि तिचे अंतरंग किती आणि कसे वापरावे हे पाहाणे आज गरजेचे ठरत आहे.
        त्यातच शहाण्या नसलेल्या वेबपानांचा समाचार घेणेदेखील आवश्यक आहे.
      </p>

      <p>
        मुलांच्या विश्वातील पुस्तकांची जागा मोबाईल आणि कॉम्प्युटर गेम्सनी घेतली.
        एकंदर मुलांची मनोरंजनाची संकल्पना आणि साधनं दोन्ही बदलली गेली आणि
        बहुतांश मुलांच्या आयुष्यात पुस्तकांची पानगळ होऊ लागली. अर्थातच या
        महाजालाने यावरही तोडगा काढला आणि ई-बुक ही संकल्पना समोर आली. मात्र इथेही
        शेवटी काय निवडायचे हा प्रश्न आलाच. छोटा भीम आणि काही कार्टून यांची
        पुस्तकेदेखील अनेक वेबपानांतून मुलांच्या आयुष्यात आली. आज अनेक वेबपाने
        आणि ई-बुक्स टी. व्ही. वरील कार्टूनच्या गोष्टी मुलांना सांगू लागलीत. मुले
        चांगल्या पुस्तकांच्या, मग त्या ईबुक्सच्या माध्यमातील का असेनात सहवासातून
        पुन्हा दूर जाऊ लागलीत. पुस्तकांशी मैत्री होण्याच्या वयात डोरेमॉन,
        पोकेमॉन, ऑसवल्ड, छोटा भीम हेच त्यांचे ई-सवंगडी बनत आहेत. म्हणूनच ई-बुक्स
        सारख्या माध्यमातून मुलांना आणि एकंदर सर्वांनाच काय शहाणपण दिले जातेय हे
        तपासण्याची आता वेळ आलेली आहे.
      </p>

      <p>
        स्पर्धा, परीक्षा आणि नवीन भाषा शिकणे ही आजच्या समाजाची गरज जाणून अनेक
        वेबपाने तयार होत आहेत. यात विविध खेळांच्या माध्यमांतून परीक्षा अथवा भाषा
        शिकवण्याचा अट्टहास दिसतो. यातले काही बुध्दीला चालना देणारे असले तरी ते
        विचारांचे पोषण करणारे नाहीत हेही तितकेच खरे. खरे तर आपण तंत्रज्ञानाच्या
        मर्यादा आणि आपल्या गरजा यांचा पुरेसा विचार करीत नाही. एखादा ऑनलाइन
        ई-गुरू आपल्या मुलांना काय शिकवतोय किंवा काय परीक्षा घेतोय याचा विचार
        करणे गरजेचे आहे.
      </p>

      <p>
        या इंटरनेटच्या महाजालात विशेषतः मुलांच्या संदर्भात पालक आणि शाळा एखाद्या
        ग्रंथपालासारखी भूमिका बजावू लागले तरच तंत्रज्ञानातून आपल्यासाठी आणि
        आपल्या मुलांसाठी काय घ्यायचे हे समजेल. इथे उल्लेख करावीत अशी काही शहाणी
        नसलेली वेबपाने जी मुलांच्या एकूण मानसिकतेवर परिणाम करणारी ठरत आहेत असे
        सर्वेक्षण सांगते, ती म्हणजे सर्वश्रुत असे Facebook, Kik messenger,
        Snapchat आहेतच पण आपण कधीही न ऐकलेली मात्र मुलांपर्यंत पोहोचलेली पण काही
        आहेत. Ask.fm या संकेतस्थळावर मुले आपले प्रश्न विचारू शकतात आणि इतर
        अनोळखी लोक त्याला उत्तरे देत असतात. इथे उत्तर कोण देत आहे किंवा त्याला
        त्या प्रश्नाबाबत किती समज आहे हे माहीत नसते त्यामुळे मुलांच्या
        मानसिकतेवर वेगळा परिणाम होताना दिसत आहे. Instagram सारख्या साईटचा / app
        चा वापर करून फोटोमिक्सिंग सारख्या गोष्टी केल्या जातात, ज्यामध्ये मुले
        जास्त पटाईत होताना दिसत आहेत आणि ज्यातून काही गुन्हे समोर येत आहेत.
      </p>

      <p>
        स्मार्ट फोन जसा घरात पोहोचला तसेच खास मुलांसाठी खेळणी असणारी
        वेबपानेदेखील त्यावर झळकू लागली. विविध प्रकारच्या खेळण्यातल्या बंदुका,
        रक्ताळलेली दिसणारी सॉफ्ट टॉय्ज, प्रचंड हिंसा असणारे व्हिडिओ गेम्स
        यांच्या ऑनलाईन दुकानांची मांदियाळी तर थक्क करणारी आहे. रोमांचकतेचे भयानक
        चित्र असणाऱ्या या खेळण्यांमुळे मुले खेळतानाही बॉम्ब, गोळ्या, बंदुका असे
        शब्द उच्चारताना आणि तसेच युद्धाचे नाट्यीक व्रील करताना दिसतात.
        समोरच्याला मारणे यात जणू काही त्यांना आनंद वाटत असतो.
      </p>

      <p>
        मुलांची अभिरुची, मानसिकता, आवडनिवड जाणून तशी वेबपाने त्यांना सुचवणे,
        त्याविषयी अधिक माहिती देणे हे सर्व घडायला हवे. ज्ञान, विवेक, समज,
        विरंगुळा, जिज्ञासापूर्ती या कितीतरी गोष्टी आपल्याला आजचे तंत्रज्ञान
        मिळवून देत आहे. इंटरनेटसारखी साधने माहिती पुरवू शकतात हे निश्चित मात्र
        अभ्यास, तंत्रज्ञान, जीवनशैलीचा वाढलेला वेग, स्पर्धा या सगळयात डोळे झाकून
        सर्व वेबपाने प्रमाण मानणे धोक्याचे आहे, कारण या महाजालात जशी शहाणी
        वेबपाने आहेत तशीच शहाणी नसलेली वेबपानेदेखील खूप मोठ्या प्रमाणात आहेत.
      </p>

      <p>प्रकाश अनभूले&nbsp;</p>

      <p>anbhuleprakash@gmail.com&nbsp;</p>

      <p>9960460474</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शहाणी नसलेली वेबपाने – प्रकाश अनभुले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शहाणी नसलेली वेबपाने – प्रकाश अनभुले",
    english: "",
  },
  short: {
    marathi:
      "आजचे जगणे ऑनलाईन झालेय कारण क्लाउडसोर्सिंगच्या जगात एका क्लिकवर हवे ते हव्या त्या ठिकाणी मिळू लागलेय असाच प्रत्येकाचा समज आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
