import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22627"
  class="post-22627 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">– नीलिमा गोखले, मंजिरी निंबकर</div>
          </div>
        </div>
        <p>
          मुलांचा खेळ म्हणजे अशी कोणतीही कृती, ज्यात मुलांना मजा वाटते.
          वेगवेगळ्या संस्कृतींत खेळाकडे वेगवेगळ्या नजरेने पाहिले जाते. काही
          संस्कृतींमध्ये बालकांच्या खेळाला खूप महत्त्व दिले जाते. खेळ अधिक
          अर्थपूर्ण होण्यासाठी प्रौढ बालकांच्या खेळात भाग घेतात. याउलट आपल्या
          संस्कृतीत ‘खेळ’ हा मुलांचा असतो. प्रौढ त्यात क्वचितच सहभागी होतात.
          मोठ्या माणसांना काम करायला वेळ मिळावा म्हणून मुले खेळतात. मोठ्यांनी
          परवानगी दिली की मुले खेळतात. अभ्यास करून झाला की मगच मुले खेळतात.
        </p>
        <p>
          संशोधन मात्र असे सांगते की मुलांच्या विकासासाठी आणि शिकण्यासाठी खेळ हे
          सर्वोत्कृष्ट साधन आहे. खेळताना मुले माती, पाणी, बाहुली, भांडी, चेंडू,
          ड्रम, रंग, ब्रश, कम्प्यूटर, मोबाईल अशा गोष्टी हाताळत असतात. पळत किंवा
          लंगडी घालत असतात. गटात खेळताना एकमेकांशी संवाद करीत असतात. क्वचित
          भांडत असतात. भांडणे सोडवत असतात. कधी नमते घेत असतात. त्यातून त्यांचा
          शारीरिक, सामाजिक, भावनिक, भाषिक व बोधात्मक असा सर्वांगीण विकास होत
          असतो. त्याचबरोबर समस्या पूर्तीकरणे, विविधांगी विचार करणे,
          स्व-नियंत्रण, स्मरणशक्तीचा विकास अशासारख्या महत्त्वाच्या क्षमताही
          खेळातून विकसित होतात. या साऱ्या क्षमता खरे तर औपचारिक शिक्षणासाठी
          गरजेच्या आहेत. तसेच खऱ्या अर्थाने सुशिक्षित होण्यासाठीही आवश्यक आहेत.
        </p>
        <p>
          मूल जर अर्थपूर्णरित्या शिकले पाहिजे असे वाटत असेल तर शिकण्याच्या
          प्रक्रियेची सुरुवात मुलांचे चित्त वेधून घेण्याने होते. एकदा का मुलांना
          एखाद्या गोष्टीत रस निर्माण झाला की मुले न सांगता दीर्घ काळ ती गोष्ट
          करीत राहतात, त्याच्याबद्दल विचार करतात आणि त्यातून शिकतात. उदाहरणार्थ
          मुले जेव्हा जलरंग व ब्रश घेऊन खेळत असतात आणि स्वतःच्या मनाने चित्रे
          काढीत असतात तेव्हा ती दीर्घ काळ म्हणजे अगदी २०-२५ मिनिटे सुद्धा त्यात
          गुंतून राहतात. रंगवता रंगवता त्यांच्या लक्षात येते की लाल आणि पिवळा
          रंग मिसळले की केशरी रंग तयार होतो. मग मुद्दाम ती आपल्या चित्राचा काही
          भाग केशरी करतात. मुलांना खेळायला आवडते. मुले आपणहून खेळतात आणि दुसऱ्या
          कुठल्याही उपक्रमापेक्षा खेळात अधिक काळ रमतात. मघाच्याच उदाहरणात जर आपण
          मुलांना लाल फूल आणि हिरवी पाने काढायला सांगितली तर मुले काही वेळातच
          तेथून उठून जातील. याशिवाय ती त्यातून काहीही शिकणार नाहीत.
        </p>
        <p>
          खेळताना मुलांना ताण वाटत नाही. कारण खेळाची सूत्रे त्यांच्या हातात
          असतात. खेळताना काय करायचे, कसे करायचे हे मुले ठरवतात. त्यांना चुका
          करायची भीती वाटत नाही. शिकणे यशस्वी होण्यासाठी तणावमुक्त वातावरण फार
          महत्त्वाचे असते. म्हणूनच खेळ हे शिकण्याचे सर्वात यशस्वी माध्यम आहे.
        </p>
        <p>
          मैदानावरील खेळ: मुलांच्या शारीरिक व मानसिक आरोग्यासाठी मैदानावरील खेळ
          लाभदायक असतात. पळणे, उड्या मारणे, लोळणे, रांगणे, चढणे, झोके घेणे,
          लोंबकळणे या सगळ्या कसरती मुलांच्या शारीरिक विकासासाठी तर मदत करतातच पण
          शरीराच्या हालचालींचे नियंत्रण व समन्वय विकसित होत असताना मेंदू व
          मज्जांच्या कार्याच्या विकासासाठीही त्या अत्यावश्यक असतात.
        </p>
        <p>
          कित्येकदा जागेअभावी किंवा वेळेअभावी मुलांना अशा प्रकारच्या खेळाची संधी
          मिळत नाही. अभ्यासातून वेळ मिळत नाही किंवा मुलांना टी.व्ही. बघायचा असतो
          किंवा कम्प्यूटर गेम्स खेळायच्या असतात म्हणून मुले मैदानावर जायचा
          कंटाळा करतात. पण पालक व शिक्षकांनी पळापळीच्या खेळांचे महत्त्व जाणून
          घरी आणि शाळेतही अशा खेळांचा आग्रह धरला पाहिजे. झाडे लावणे, बागकाम
          करणे, कुंपण किंवा बागेतल्या विटा रंगवणे, झाडाला टायर बांधून त्यावर
          झोके घेणे, अंगणात क्रिकेट खेळणे अशा छोट्या छोट्या गोष्टींमध्येही
          आई-बाबा मुलांना सहज सहभागी करून घेऊ शकतील.
        </p>
        <p>
          रचनात्मक खेळ: रंग, खडू, चुरमुऱ्याचे कागद, ट्यूब व काड्या, रंगोमेट्री,
          ठोकळे अशा खेळण्यांशी खेळायला मुलांना खूप आवडते. या खेळांमध्ये काही
          पूर्व-निर्धारित निष्पत्ती नसल्याने (ओपन एंडेड खेळ) मुले मुक्तपणे
          प्रयोग करून पाहू शकतात. त्याच ठोकळ्यांनी मुले घर बांधतील किंवा डी.जे.
          बनवतील किंवा पार्किंग लॉट तयार करतील. जेव्हा तणावमुक्त वातावरणात असे
          खेळ खेळण्याची मुलांना संधी मिळते तेव्हा त्यांच्यात कल्पकता, सर्जनशीलता
          व समस्या सोडविणे यांसारखी महत्वाची कौशल्ये निर्माण होतात.
        </p>
        <p>
          कल्पकतेचे खेळ: कित्येकदा मुले खेळता खेळता आपल्या रोजच्या आयुष्यातील
          व्यक्तींचे अनुकरण करतात. आई, बाबा, डॉक्टर, दुकानदार यांच्या भूमिका
          वठवतात. हळूहळू मुले कल्पनेतील, गोष्टींच्या पुस्तकात वाचलेल्या किंवा
          टी. व्ही. वर पाहिलेल्या व्यक्तिरेखा रंगवू लागतात. कोणी छोटा भीम होतो
          तर कोणी डोरेमॉनन. मुले वेगवेगळ्या भूमिकांच्या माध्यमातून जगाकडे
          वेगवेगळ्या दृष्टिकोनातून बघतात.
        </p>
        <p>
          आपल्या भूमिकेतील व्यक्तींनुसार मुले वेगळी वागतात, बोलतात, वेगळे शब्द व
          वाक्यरचना वापरतात. शाळा शाळा खेळताना ताई/दादा झालेल्या मुलांचे सूर
          खूपच समजूतदार असतात. किंवा ब्युटी पार्लर मध्ये मुले थ्रेडिंग, कट,
          फेशिअल असे शब्द वापरतात. दुकानदार झालेला मुलगा म्हणतो खूप ‘कस्टमर’
          आलेत. अशा खेळात मुले काल्पनिक जगात वावरतात. त्यासाठी अमूर्त विचार करणे
          गरजेचे असते. अमूर्त विचार करण्यातून मुलांचा उत्तम बोधात्मक विकास होतो.
        </p>
        <p>
          नियमबद्ध खेळ: खेळताना मुले आपले आपले नियम तयार करतात. उदाहरणार्थ
          कल्पकतेच्या खेळात काय करायला परवानगी आहे किंवा कुणाला अमुक एक गोष्ट
          करता येते हे ठरवणे. कार्तिक बाबा होणार, अनुष्का शाळा शाळाच्या खेळात
          ताई होणार असे नियम मुले नेहेमी करतात. जसजशी ती मोठी होतात तसतशी मुले
          क्रिकेट, फुटबॉल यांसारखे नियमबद्ध खेळ खेळू लागतात. तरीही गल्लीत
          क्रिकेट खेळताना बॉल कुठे गेला म्हणजे चौकार किंवा षट्कार असे नियम ती
          बनवत असतात. नियमबद्ध खेळांमुळे मुले स्वनियंत्रण शिकतात. नियमांच्या
          चौकटीत खेळण्यासाठी स्वतःच्या विचारांवर व वागणुकीवर नियंत्रण आवश्यक
          असते. आपल्याला आज ताई व्हायचे म्हणून आपण इतरांचा हक्क डावलू शकत नाही
          ही मुले शिकतात.
        </p>
        <p>
          मोठ्यांची भूमिका: सुरुवातीलाच स्पष्ट केल्याप्रमाणे खेळ हा समाज व
          संस्कृती या दोन घटकांवर अवलंबून असतो. भारतीय समाजात प्रौढ व्यक्ती
          क्वचितच मुलांच्या खेळात सहभाग घेतात. पण जर मुलांच्या शिकण्याच्या आणि
          विकासाच्या प्रक्रियेसाठी खेळ किती लाभदायक असतो हे समजून घ्यायचे असेल
          तर मोठ्यांनी मनापासून मुलांच्या खेळात भाग घ्यायचा प्रयत्न करायला
          पाहिजे. मुलांबरोबर खेळताना योग्य भाषेचा प्रत्यक्ष वापर करून आपण
          मुलांच्या भाषा विकासाला मदत करू शकतो. उदाहरणार्थ मुलांबरोबर आपण भेट
          कार्ड बनवत असलो तर आपल्याला हवी असलेली गोष्ट कशी मागायची हे आपण ‘तुझे
          लाल रंगाचे काम संपले की तू मला तो ब्रश देशील का?’ असे म्हणून शिकवू
          शकतो. तेव्हा एखादी गोष्ट हवी असेल तर ओढून घ्यायची नसते तर असे
          विचारायचे असते हे मुले शिकतात.
        </p>
        <p>
          याशिवाय सभोवतालच्या विविध गोष्टींबद्दल गप्पा मारून आपण मुलांच्या
          कल्पनाशक्तीला चालना देऊ शकतो. जसे, ठसे काम करताना निर्माण झालेल्या
          आकारांमध्ये ‘इथे मला झाड दिसते आहे’ किंवा ‘अशी शेपटी काढली की पोपट
          होतोय बघ,’ असे म्हणून मुलांना कल्पकतेने त्या खेळाकडे बघायला शिकवू
          शकतो. खेळता खेळता मुलांच्या शब्दसंग्रहात आपण संवादातून भर घालू शकतो.
          ‘माती मऊ मळली की हवा तो आकार करता येतो,’ असे म्हणत आपण मऊ आणि मळणे असे
          दोन नवे शब्द मुलांना सांगू शकतो. हे बोलणे माती मळताना झाल्यामुळे
          मळण्याची कृती काय असते व मऊ म्हणजे कसला स्पर्श हे मुले चटकन शिकतात.
          खेळताखेळता आपण मुलांना कामाचा किंवा कृतीचा नियोजनबद्ध विचार कसा करायचा
          ते दाखवू शकतो. उदाहरणार्थ सरबत करताना पातेल्यात आधी पाणी घ्यायचे. मग
          त्यात अर्धे लिंबू पिळायचे, २ चमचे साखर घालायची, अर्धा चमचा मीठ
          घालायचे, मग ते मिश्रण ढवलायचे. मग गाळून पेल्यात ओतायचे आणि प्यायचे.
        </p>
        <p>
          घरच्या घरी मुलांचे खेळ अगदी साधे साधे असू शकतात. अगदी रोजच्या
          स्वयंपाक, स्वच्छता, बाहेर जाण्यासाठी तयार होणे यातील मुलांचा सहभाग
          हादेखील खेळच आहे. मात्र एक लक्षात ठेवायचे. ते म्हणजे मुले जर शिकायची
          असतील तर त्या कृतीत मुलांना रस वाटला पाहिजे आणि चुका करण्याची भीती
          वाटता कामा नये. याची काही उदाहरणे आपण पुढे पाहू.
        </p>
        <p>
          १. स्वयंपाक – मुलाला प्रथम विचारा की त्याला/तिला स्वयंपाकात मदत करायची
          आहे का. थोड्याशा मदतीने मूल स्वतः करू शकेल असा एखादा पदार्थ निवडा. जसे
          की कोशिंबीर, ताक किंवा पुऱ्या लाटणे. मुले ‘स्वयंपाक’ करण्याचा आनंद घेत
          असताना मुलांशी पदार्थातील घटक, कृती याबद्दल बोलता येईल. भाज्या किंवा
          फळांची नावे, मसाल्याच्या पदार्थांची किंवा भांड्यांची नावे सांगा.
          वेगवेगळ्या कृतींना काय म्हणतात ते सांगा (निवडणे, धुणे, साल काढणे,
          पिळणे, हलवणे इ.)
        </p>
        <p>
          २. आवरणे – ‘मला घड्या घालायला मदत करतोस का?’ असे विचारून ‘चल, आपण
          प्रत्येकाच्या कपड्यांचा वेगवेगळा गठ्ठा करूया,’ किंवा ‘आधी छोट्या
          कपड्यांच्या घड्या करूया,’ अशा गप्पा मारत काम केले की मुले सहजच कामाशी
          संबंधित नावे शब्द शिकतात.
        </p>
        <p>
          ३. उद्याची तयारी- ‘उद्या आपण आजीकडे जाणार आहोत. आपण आजीसाठी काय घेऊन
          जाऊया?’ अशा प्रश्नाचा मूल विचार करेल आणि स्वतःच्या कल्पनेतून काहीतरी
          बनवू शकेल.
        </p>
        <p>
          मोठ्यांच्या सहभागाने खेळ अधिक अर्थपूर्ण करता येतात आणि मूल त्यातून
          अनेक कौशल्ये व क्षमता शिकते. मात्र खेळाचे हे अनुभव तणावमुक्त असले
          पाहिजेत. त्यात कुठेही ‘मी तुला शिकवत आहे’ अस अविर्भाव किंवा मूल्यमापन
          नको याची मोठ्यांनी खबरदारी बाळगली पाहिजे.
        </p>
        <p>
          नीलिमा गोखले<br />
          <a href="mailto:neelima.gokhale@gmail.com" target="_blank"
            >neelima.gokhale@gmail.com</a
          ><br />
          9823053272
        </p>
        <p>
          मंजिरी निंबकर<br />
          <a href="mailto:manjunimbkar@gmail.com" target="_blank"
            >manjunimbkar@gmail.com</a
          ><br />
          9822040586
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="विचार करून पाहू – खेळ!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विचार करून पाहू – खेळ!",
    english: "",
  },
  short: {
    marathi:
      "- नीलिमा गोखले, मंजिरी निंबकर मुलांचा खेळ म्हणजे अशी कोणतीही कृती, ज्यात मुलांना मजा वाटते. वेगवेगळ्या संस्कृतींत खेळाकडे वेगवेगळ्या नजरेने...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
