import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22601"
  class="post-22601 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मधुरा राजवंशी</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22601-0-Madhura.jpg"
                width="150"
              />
            </div>
          </div>
        </div>
        <p>
          मॉडर्न फॅमिली या मालिकेतलं कॅमरिन आणि मिचेल हे एक गे जोडपं- मिच आणि
          कॅम. लिली ही त्यांची व्हिएतनामीज दत्तक मुलगी. आज दोघांनी लिलीच्या
          डॉक्टर बाईंना घरी जेवायला बोलावलंय. गप्पा चालू असताना दीडेक वर्षांची
          छोटी लिली डॉक्टर बाईंकडे पाहून तिचा आयुष्यातला पहिला शब्द उच्चारते-
          ‘मॉमी’! (मिचच्या शब्दांत सांगायचं तर- Every gay father’s worst
          nightmare!) मिच आणि कॅमच्या पायाखालची जमीनच सरकते.
        </p>
        <p>
          <img
            decoding="async"
            alt="MOMI.jpg"
            height="350"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22601-1-MOMI.jpg"
            width="300"
          />
        </p>
        <p>
          “घरी राहता यावं म्हणून मी नोकरी सोडली, पण ते पुरेसं नाहीये असं दिसतंय.
          कदाचित आम्ही तिला पुरेशी स्त्री-ऊर्जा देऊ शकत नाहीये…” बोलता बोलता
          कॅमला हुंदकाच येतो. मिचलाही मग शंका येऊ लागते, आपलं सगळंच चुकलं का
          काय?<br />
          डॉक्टर बाई दोघांना समजावण्याचा प्रयत्न करतात, “मला नाही वाटत त्या
          शब्दाला काही अर्थ आहे. लिलीनी तो असेच काही आवाज जुळवून म्हटला असणार.”
          हे ऐकून या दोघा बाबांच्या जरा जिवात जीव येईतो लिली पुन्हा ‘मॉमी’
          म्हणते.<br />
          दिवसभर भयंकर अस्वस्थ असणारे दोघं रात्री लिलीचं अंथरूण घालत असताना
          अचानक कॅमचा पाय लिलीच्या बाहुलीवर पडतो. बाहुलीतून आवाज येतो- ‘मॉमी’.
          दोघं अविश्वासानं एकमेकांकडे बघतात आणि मग एकदम आनंदाने मिठी मारून
          नाचायलाच लागतात!
        </p>
        <p>
          खानदान की इज्जत जपण्यात मग्न पुरुषांमध्ये आणि भरजरी साड्या घालून
          एकमेकींच्या सरबतात विष मिसळणाऱ्या बायकांमध्ये आपल्या बहुसंख्य मालिका
          अडकलेल्या असताना असं काहीतरी टीव्ही सिरीयलमध्ये बघायला मिळणं हे फारच
          सुखावणारं असतं.
        </p>
        <p>
          मिच आणि कॅमला स्टीरिओटिपिकल नवरा आणि बायको असे रोल नाहीत. मदर्स डे ला
          ते दोघे लिलीला बागेत घेऊन गेलेले असताना तिथे आपापल्या बाळांसह ग्रूप
          फोटो काढणाऱ्या खूपशा आया कॅम आणि लिलीला फोटोसाठी ओढून नेतात. कारण
          समाजाच्या नजरेत घरी राहून लिलीला सांभाळणारा आणि बायकी हावभाव करणारा
          कॅम हा आई आहे तर कुटुंबासाठी कमावून आणणारा मिच हा बाबा. नाराज झालेल्या
          कॅमला मिच समजावू पाहतो की आपलं कुटुंब हे नव्या प्रकारचं कुटुंब आहे.
          त्याला लोक अजून सरावलेले नाहीत. कुटुंब म्हटलं की लोकांना एक आई हवी
          असते आणि एक बाबा.
        </p>
        <p>
          खरे तर कॅम आणि मिच यांची व्यक्तिमत्त्वे याहून अधिक गुंतागुंतीची आहेत.
          कॅमचे हावभाव आणि चाल स्त्रीसुलभ आहे, तो अधिक संवेदनशील आहे आणि घरी
          राहून लिलीला सांभाळणं, जेवण बनवणं, बाजार करणं ही समाजानं स्त्रियांसाठी
          ठरवून दिलेली कामं तो करतो. मात्र त्याचबरोबर तो खेळाडूही आहे. आणि काही
          बिघडलं तर पटकन दुरुस्त करणं, भराभर निर्णय घेणं ही ‘पुरुषी’ कामेही
          करतो. याउलट मिच हा रूढार्थाने अधिक मर्द दिसणारा, कमावणारा असला तरी
          खूपशा गोष्टींसाठी तो कॅमवर अवलंबून आहे. आणि खूप काळजी करणं, किड्यांना
          घाबरणं हे तथाकथित मर्दानगीला बट्टा लावणारे गुणधर्मही त्याच्यात आहेत.
          याचमुळे ही पात्रं आपल्याला खरी आणि जवळची वाटतात.
        </p>
        <p>
          आणि हे कोणत्याही पालकासाठी खरंच असेल. सर्वच व्यक्तींमध्ये स्त्रीत्व
          आणि पुरुषत्व दोन्हीचे गुणधर्म कमी अधिक प्रमाणात असतात. खरं तर ही
          नावंही आपणच दिलेली आणि या गुणधर्मांची विभागणीही आपणच केलेल्या घडणीतून
          आलेली. केवळ मनुष्यत्वाचे गुण लोकांमध्ये दाखवणाऱ्या मालिका आपल्याकडे
          यायला कदाचित अजून बराच उशीर लागेल.
        </p>
        <p>
          मॉडर्न फॅमिलीसारख्याच टू अँड अ हाफ मेन, फुल हाउस या मालिकाही बाबांच्या
          गमती जमती दाखवतात. बाबांबरोबरच मुलांसाठी जीव ओवाळून टाकणारे इतरही
          पुरुष यांमध्ये आहेत. मुलांसाठी जेवण बनवणं, शाळा शोधणं, त्यांच्याबरोबर
          पुस्तक वाचणं, गप्पा मारणं, खेळणं, त्यांचा अभ्यास घेणं, त्यांच्या
          वयासोबत येणाऱ्या समस्या सोडवण्यासाठी त्यांच्याशी चर्चा करणं अशी सगळी
          कामे हे पुरुष मनापासून करतात. आणि हे सर्व सुखासुखीच घडत असतं असंही
          नाही. त्यांची पुष्कळ तारांबळ उडते, भयंकर चिडचिड होते! हे सगळं पाहताना
          आपल्याला हसू तर येतंच पण कुठेतरी हेही माहीत असतं की आपण त्या जागी असतो
          तर आपलंही हेच झालं असतं!
        </p>
        <p>
          मधुरा राजवंशी<br />
          <a href="mailto:rmadhuraa@gmail.com" target="_blank"
            >rmadhuraa@gmail.com</a
          ><br />
          8275369702
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मॉमी!!!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मॉमी!!!",
    english: "",
  },
  short: {
    marathi:
      "मधुरा राजवंशी मॉडर्न फॅमिली या मालिकेतलं कॅमरिन आणि मिचेल हे एक गे जोडपं- मिच आणि कॅम. लिली ही त्यांची व्हिएतनामीज...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22601.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
