import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24215"
  class="post-24215 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शारदा बर्वे तीन दशकांहून अधिक काळ मानसशास्त्रज्ञ म्हणून पुण्यात काम करीत
        आहेत. अर्भकांपासून युवकांपर्यंत मानसशास्त्रीय तपासण्या, समुपदेशन
        याबरोबरच पुण्यातील काही शाळांमधील शिक्षकांशी नियमित संवाद हे त्यांच्या
        कामाचे स्वरूप आहे. स्वत:च्या ‘अंतरंग’ या बालक-पालक मार्गदर्शन केंद्राचे
        कामही त्या पाहातात.
      </p>

      <p>
        अध्ययन-अक्षमतेविषयी अधिकाधिक माहिती करून घेण्याची वेळ आता खरोखरच आलेली
        आहे. जगामध्ये बोलल्या जाणाऱ्या भाषांचं लिपीत रूपांतर झाल्यापासूनच वाचन
        आणि लेखन जमत नसण्याच्या अडचणी मुलांना आणि मोठ्यांनाही येतच असणार. गेल्या
        काही वर्षांमध्ये अशा प्रकारच्या अडचणींची कारणं शोधून काढण्याचा प्रयत्न
        बऱ्याच मोठ्या प्रमाणात होऊ लागला आहे आणि त्यावरच्या संशोधनातून पुष्कळ
        समाधानकारक उत्तरं सापडू लागली आहेत. मानवी मेंदू आणि मज्जासंस्था
        यांविषयीच्या संशोधनातल्या प्रगतीमुळे हे शक्य झालं आहे.
      </p>

      <p>
        अध्ययन म्हणजे शिकणं. ते तर आपण गर्भावस्थेत असल्यापासूनच करत असतो म्हणजे
        खरं तर ते आपोआप होत असतं. शिकण्यासाठी आवश्यक असणारे पंचेद्रियांचे मार्ग
        आपल्याला उपलब्ध असतात आणि त्यांमार्गे मिळालेल्या माहितीचा अर्थ
        लावण्यासाठी अत्यंत कार्यक्षम असा मेंदूही. मात्र नकळत शिकत जाणं आणि समजून
        घेण्यासाठी जाणीवपूर्वक काहीही शिकणं यात पुष्कळ फरक असतो. जाणीवपूर्वक
        शिकणं अधिक अर्थपूर्ण असतं. अध्ययनात येणाऱ्या अडचणी असं किंवा
        अध्ययन-अक्षमता असं म्हटलं जातं तेव्हा ते लौकिकार्थानं ज्याला शिक्षण
        म्हणतात त्या संदर्भात असतं. नकळत शिकल्या जाणाऱ्या गोष्टींबाबत अक्षमतेचा
        विचार केला जाऊ नये कारण या गोष्टींचा अध्ययनाशी म्हटलं तर थेट परंतु
        बऱ्याचदा अप्रत्यक्षपणे संबंध असतो.
      </p>

      <p>
        काही ना काही शिकण्याची क्षमता प्रत्येकात असतेच; मग अशा क्षमतांचं प्रमाण
        निरनिराळं असणार हेही गृहीतच असायला हवं. म्हणूनच शिकण्यातली अडचण किंवा
        अक्षमता असणं हे लेखनाच्या, वाचनाच्या आणि गणिताच्या बाबतीतल्या
        शिक्षणाच्या किंवा त्यासंदर्भातच घडणाऱ्या इतर गोष्टींबाबत होतं हे मानलं
        जायला हवं. नाहीतर प्रत्येक व्यक्तीतली कुठल्या ना कुठल्या बाबतीतली
        अक्षमता आपल्याला सतत दिसत राहिली असती. अध्ययनाच्या किंवा शिक्षणाच्या
        संदर्भात गरजेच्या असणाऱ्या क्षमतांचा विचार करणं आणि त्यांची सार्वत्रिकता
        लक्षात घेऊन त्यांची कारणं जाणून घेणं आणि त्यावर करता येणाऱ्या उपायांचा
        विचार करणं ही महत्त्वाची बाब ठरली आहे.
      </p>

      <p>अध्ययन-अक्षमता आहे हे कसं ओळखायचं?</p>

      <p>
        कुठल्याही मुलामध्ये अध्ययन-अक्षमता असू शकते. परंतु अध्ययनातल्या अडचणी
        दिसून येऊ लागल्या तरी&nbsp;
      </p>

      <p>
        अक्षमतेचं निदान कधी करायचं याचाही काही विचार नक्कीच असायला हवा.&nbsp;
      </p>

      <p>
        अध्ययन-अक्षमता पुष्कळदा अनुवंशिक असते. अनुवंशाने स्वभाव, हावभाव,
        बुध्दिमत्ता, डोळ्यांचा रंग इत्यादी गुण पुढच्या पिढीत उतरू शकतात
        त्याचप्रमाणे कितीतरी कौशल्यंही पिढयान्पिढया उतरत आलेली आपण पाहतो.
        अक्षमतेचंही तसंच आहे. मात्र आईवडिलांपैकी एकामध्ये काही प्रकारची अक्षमता
        असेल तर ती मुलांमध्ये उतरलीच पाहिजे असा काही नियम नसला तरी तशी शक्यता
        मात्र अधिक असते. आईवडिलांमध्ये असणाऱ्या लेखन-वाचन किंवा गणिताच्या अडचणी
        पुढच्या पिढीमध्ये संक्रमित होतीलच अशी भीती बाळगण्याचं मात्र काहीच कारण
        नसतं कारण मुळात अध्ययन-अक्षमता असणं किंवा शिकण्यात अडचणी असणं ही भीती
        बाळगण्यासारखी गोष्टच नव्हे.
      </p>

      <p>
        भीती बाळगण्यासारखी गोष्टच नव्हे असं जेव्हा मी म्हणते तेव्हा त्याला,
        अक्षमतेच्या जोडीला गृहीत असणाऱ्या किंवा आपण गृहीत धरू शकू अशा,
        बुध्दिमत्तेच्या पातळीचा आधार आहे. शिकण्यात विशिष्ट अडचणी येतात तेव्हा
        सर्वप्रथम मुलाच्या बुध्दिमत्तेची पातळी कमीतकमी सर्वसाधारण कक्षेत
        बसण्याइतकी किंवा त्यावरची आहे ना याची खात्री करून घेतली जाते. म्हणजेच
        ़मुलांची बुध्दिमत्ता – मग ती सर्वसाधारण किंवा त्यापेक्षा कितीही वरची
        असो- आणि त्यांना येणाऱ्या अडचणी परस्परावलंबी नसतात हे लक्षात घ्यायला
        हवं. म्हणजेच अडचणींचं प्रमाण बुध्दिमत्तेच्या पातळीप्रमाणे बदलतं असं होत
        नाही तर त्या एका प्रकारच्या किंवा मिश्रही असू शकतात.
      </p>

      <p>
        सर्वसाधारण किंवा त्यापेक्षा वरच्या पातळीची बुध्दिमत्ता असणाऱ्या मुलांनी
        किंवा व्यक्तींनी त्या त्या वयानुसार अपेक्षित असणाऱ्या गोष्टी शिकत
        जाव्यात, आत्मसात करत जाव्यात अशी आपली अपेक्षा असते किंवा पालक तसं गृहीत
        धरतात. मग वाचायला शिकण्यात, लिहायला लागण्यात किंवा साधी गणितं करण्यात
        अडचणी येतात म्हणजे नक्की होतं काय किंवा कसं?&nbsp;
      </p>

      <p>
        घरातले ताई-दादा किंवा मोठी माणसं काहीतरी लिहितात, ते एकमेकांना वाचून
        दाखवतात; पुस्तकं आणतात, ती वाचतात, क्वचित एखादं पत्रं येतं त्याला उत्तर
        लिहिलं जातं हे मुलं अगदी लहानपणापासून बघत असतात. त्यांच्यासाठी असणारी
        छोटी पुस्तकं म्हणा, रस्त्यातल्या दुकानांच्या पाट्या म्हणा या सगळ्यांमुळे
        त्यांना अक्षरं, नावं, शब्दांच्या ओळी सतत नजरेला पडत असतात. पुस्तकं
        डोळ्यांसमोर धरून काहीतरी वाचल्यासारखं करणं किंवा अक्षरांसारख्या
        दिसणाऱ्या रेषा काढून वहीची पानंच्या पानं भरून टाकणं याांसारख्या गोष्टी
        मुलं मन लावून करत बसलेली दिसतात. मनातलं लिहिल्यासारखं करून काय लिहिलंय
        ते वाचूनही दाखवतात.&nbsp;
      </p>

      <p>
        जगातल्या कुठल्याही लिपीतली अक्षरं त्यांना जोडल्या गेलेल्या आवाजाचं
        प्रतिनिधित्व करतात. एखाद्या विशिष्ट आवाजाला त्याच अक्षराची जोड
        मिळाल्याचं पुन्हा पुन्हा दिसून येत राहिलं की मुलांना अक्षरांच्या रेषा,
        वळणं, त्यांचे जोड समजायला लागतात. त्यांच्या दृष्टीनं प्रथमत: ती
        रेखाचित्रंच असतात. समजून घेण्याच्या इच्छेनं अक्षरं शिकण्याची सुरूवात
        झाली तर ती त्यांना नक्कीच लवकर समजतात. यासाठी अर्थातच मेंदू तितका
        परिपक्व झालेला असावा लागतो. ही अक्षरचित्रं मेंदूला समजायला लागतात कारण
        त्यावेळी आपल्या मेंदूमध्ये काहीतरी रासायनिक प्रक्रिया घडते आणि पुन्हा
        पुन्हा सराव होत गेल्यावर ती पक्की होते. अक्षम मुलांच्या बाबतीत कुठल्याही
        आकृत्या, अक्षरं, शब्द किंवा वाक्यंही जशी असतात तशी न दिसता वेगळी दिसू
        शकतात किंवा उलटीसुलटी दिसतात. यातही सातत्य रहात नसल्यामुळे पूर्वी
        शिकलेलं लक्षात राहून काही उपयोग होत नाही.
      </p>

      <p>
        शिकण्याची प्रक्रिया सर्वसाधारणपणे सगळ्यांच्या मेंदूमध्ये सारख्या प्रकारे
        घडून येते. फक्त उजव्या आणि डाव्या हातानं लिहिणाऱ्या किंवा इतर कामं
        करणाऱ्या मुलांच्या वा मोठ्या व्यक्तींच्या बाबतीत मेंदूमधल्या घडामोडींची
        जागा वेगवगळी असते. कुणाचा उजवा मेंदू प्रबल असणार आहे आणि कुणाचा डावा
        हे&nbsp;
      </p>

      <p>
        व्यक्तीव्यक्तीनुसार बदलतं. आपण एरवी सहज बोलताना&nbsp; ‘त्याची ही बाजू
        उजवी ठरली ’, ‘हा माणूस त्यांचा अगदी उजवा हात आहे ’ असं म्हणतो तसा भेद
        मेंदूच्या बाबतीत नसतो. म्हणूनच उजव्या किंवा डाव्या यापैकी कुठल्याही
        हातानं लिहिणं सारखंच मानलं गेलं पाहिजे. कित्येक मुलांना त्यांचा
        डावखोरेपणा सोडून उजव्या हातानं लिहायला लावल्यामुळे वाचन-लेखनात अडचणी
        आलेल्या दिसून आलेल्या आहेत.&nbsp;
      </p>

      <p>
        आपल्याच मेंदूचे हे दोन्ही अत्यंत महत्त्वाचे असणारे भाग परस्परपूरकच
        असतात. त्याच्या अर्धगोलांच्या प्राबल्यामुळे त्या त्या व्यक्तीकडून
        होणाऱ्या क्रिया, कृती, हालचाली, विचार, बोलणं, भावनांची अभिव्यक्ती हे
        सर्व घडत असतं. वाचन, लेखन किंवा गणित करण्याच्या बाबतीत मुलांच्या मेंदूची
        आणि त्यातही मेंदूच्या माथ्यावरच्या भागाची जडणघडण कारणीभूत असते. म्हणजे
        बुद्धिमत्ता वयानुरूप असूनही अपेक्षित प्रमाणात व्यक्त न होणं ही केवळ
        मुलाची जबाबदारी नसते तर त्याच्याशी संबंधित असणाऱ्या सगळयांचीच असते.
      </p>

      <p>
        काही लहान मुलांना इतर बहुतांश मुलांसारखं वाचायला-लिहायला जमत नाही आणि
        शिकायलाही वेळ जास्त लागतो. हे लक्षात आल्यावर ‘तो वाचतच नाही; ती अगदी
        सावकाश लिहिते, कितीही मागे लागलं तरी लिहायलाच नाही म्हणते, एवढंच काय तर
        लिहिण्याचं टाळते म्हणून सगळ्या वह्या अपूर्ण राहतात; ह्याची वही अगदी
        चितारल्यासारखी दिसते; अक्षरं नसतातच’ असं म्हणून मुलालाच वाचन किंवा लेखन
        करायचंच नाहीये आणि म्हणून ही टाळाटाळ चालू आहे असं पालक व शिक्षक धरून
        चालतात.
      </p>

      <p>
        इथे सर्व पालकांनी अतिशय महत्त्वाची एक गोष्ट लक्षात ठेवायला हवी ती अशी की
        निरोगी, वाढीच्या वयातला किंवा पूर्ण वाढ झालेला मानवी मेंदू काही ना काही
        शिकण्यासाठी सदैव तयारच असतो. वाचायला-लिहायला शिकण्यामध्ये किंवा गणित
        करण्याच्या एकूण प्रक्रियेमध्ये तांत्रिक भागही असतो हेही विसरता कामा नये.
        बोली भाषा मानवाकडे शेकडो वर्षांपूर्वीच आली असल्यामुळे ती आपण बरोबर घेऊनच
        जन्माला येतो पण त्यापुढची ही कौशल्यं शिकण्यासाठी स्थूल-कारक आणि
        सूक्ष्म-कारक विकास झालेला असणं, पोषक वातावरण असणं, योग्य प्रोत्साहन
        मिळणं यासारख्या बाबींचा समन्वय घडून यावा लागतो. कारक-समन्वय योग्य होतो
        आहे की नाही आणि दृक्संवेदनाचा विकास वाचन-लेखनाच्या दृष्टीने कसा झालेला
        आहे हे तपासण्याच्या सोप्या चाचण्या मानसशास्त्रज्ञांकडे उपलब्ध असतात.
        त्या वापरून अडचण नक्की काय आहे हे शोधून काढता येतं, उदा.
        दृक्कारकसंवेदनविकास साधारणत नऊ वर्षांपर्यंत जास्त प्रमाणात होतो असं
        दिसतं परंतु ज्या मुलाला अडचण असते त्याचं चाचणीवरचं विकासवय कमी येतं. हे
        अक्षमतेचं एक महत्त्वाचं कारण आणि निदर्शकही असू शकतं.&nbsp;
      </p>

      <p>
        पुण्यातल्या एका बालकेंद्री शाळेतल्या एका मुलाची आठवण मला कारक
        समन्वयाच्या संदर्भात हमखास येते. बुद्धिमान असलेल्या पण शारीरिक मर्यादा
        असणाऱ्या या मुलानं लिहितं व्हावं म्हणून त्याच्या पालकांनी आणि शिक्षकांनी
        हर प्रकारचे प्रयत्न चालूच ठेवलेले होते. तरीही तिसरीच्या वयालाही छोट्या
        वहीचं एक पान लिहायला त्याला चार तास लागत. चांगली समज, मनापासून अभ्यास
        करण्याची इच्छा, पोषक वातावरण, आस्थेनं वाट बघण्याची सगळ्यांची तयारी असं
        सगळं असूनही या मुलाच्या लेखनाच्या वेगात फारसा फरक पडत नव्हता. याचं कारण
        एकच होतं. बोटात पेन्सिल धरण्याची क्रिया घडून आल्यावर ती पेन्सिल धरत
        राहून अक्षरं काढणं त्याच्यासाठी फार कष्ट ‘कारक’ होतं. त्याला होणारे हे
        मुळातले कष्ट कमी कसे करता येतील याचा विचार आम्ही सगळेच करत होतो.
        लिहिण्याचं समाधान त्याला मिळावं म्हणून एक सोपा प्रयत्न करायचं ठरलं.
        त्यावेळी कम्प्यूटरचा वापर तितका प्रचलित नव्हता त्यामुळे हातात असलेल्या
        साधनांपैकी ओल्या खळीचा वापर करून घेऊन काही मदत होते का ते पहायचं ठरलं.
        पांढऱ्या रंगाच्या ट्रेमध्ये रंगीत खळ पसरून दिली आणि हा छोटू त्याचे
        पेन्सिल धरण्याचे कष्ट वाचल्यामुळे फक्त बोटानं भराभर लिहू लागला. त्याची
        मदतनीस ताई त्यानं खळीत लिहिलेलं तसंच्या तसं वहीत उतरवून घेऊ लागली. असा
        व्यक्तिविशिष्ट उपाय सापडल्यामुळे योग्य वेळी हवी तशी मदत या मुलाला
        मिळाली.
      </p>

      <p>
        बुद्धिमत्ता वयानुरूप असणं किंवा त्यापेक्षा वरची असणं आणि वाचता-लिहिता
        येण्यासारखं पर्यावरण असणं या, अक्षमता असणाऱ्या मुलांच्या बाबतीतल्या
        अत्यावश्यक गोष्टी आहेत. त्याचप्रमाणे मुलांचं चित्त एकाग्र होणं, शारीरिक
        चंचलता नसणं, मन स्वस्थ असणं याही आवश्यक बाबी आहेत. मुलं चंचल, थोडी
        अस्थिर असतातच. त्यांचं लक्षही चटकन विचलित होतं. हे सगळं वाचन-लेखनात
        प्रतिबिंबित होऊ लागलं की त्यावरच्या उपायांचा विचार करण्याची गरज निर्माण
        होते. ज्या मुलांच्या मेंदूच्या विशिष्ट जडणघडणीमुळे ती चंचल किंवा अस्थिर
        असतात त्यांना केवळ वाचनात व लेखनात अडचणी येतात असं नाही तर जिथे जिथे
        कौशल्यपूर्ण एकाग्रतेची किंवा लक्षपूर्वक काहीतरी करण्याची गरज असते त्या
        त्या वेळी काहीतरी गोंधळ घडून येऊ शकतात. सलगपणे, क्रमवार, संगतवार कृती
        त्यांना करता येत नाहीत त्याचप्रमाणे त्यांना सलगपणे अक्षरं, कानेमात्रा,
        शब्द न गाळता, एवढंच काय तर शब्दांचे उच्चार वेगळेच केल्याशिवाय वाचता येत
        नाही. त्यामुळे वाचलेल्याचा अर्थ लावण्यामध्ये प्रश्न येऊ शकतात. आजूबाजूला
        घडणाऱ्या प्रत्येक बारीकसारीक गोष्टीकडे -आवाजाकडे, लोकांकडे, मनात
        येणाऱ्या विचारांकडे कमी लक्ष जावं आणि ठरावीक ठिकाणी अवधान-केंद्रित करावं
        यासाठी मनातूनच गाळणी लावणं त्याना जमत नाही. म्हणून चंचल किंवा अस्थिर
        मुलांच्या बाबतीत नेमकं काय घडतं ते शोधून काढणं अतिशय महत्त्वाचं असतं.
        अंगी असणाऱ्या चंचलतेचा त्यांनाही फार त्रास होत असतो. त्यांचीही चिडचिड
        होते, अचानक प्रतिक्रिया येतात, हातून सांड-लवंड जास्त होते, वह्या-पुस्तकं
        हरवतात, ती नीट ठेवली जात नाहीत. या सगळ्या गोष्टींकडे आपण समजुतीनं आणि
        कनवाळूपणेच पाहायला शिकलं पाहिजे.
      </p>

      <p>
        गणितात येणाऱ्या अडचणींचा विषय मनात आला की मला आणखी एका मुलाची हटकून आठवण
        येते. पुण्यातल्या एका इंग्रजी माध्यमाच्या शाळेत जाणारा हा मुलगा त्यावेळी
        आठवीत होता. त्याची बुद्धिमत्ता सर्वसाधारण पातळीच्या वरची होती आणि मराठी,
        हिंदी आणि इंग्रजीमध्ये त्याची उत्तम प्रगती दिसत होती. भाषेचा अडसर
        नसल्यामुळे इतिहास, भूगोल आणि विज्ञानाचे पेपर लिहितानाही त्याला कुठलीच
        अडचण येत नसे. परंतु या सगळ्याला छेद म्हणून की काय त्याला गणितातल्या
        संकल्पनाच समजत नव्हत्या. मुळात बरी बुध्दिमत्ता असूनही विशेषत: गणितात गती
        येऊ शकत नाही हेच या मुलाच्या शाळेतल्या शिक्षकांना मान्यच होत नव्हतं.
        ‘केवळ आळशीपणा आहे दुसरं काय ?’ याखेरीज त्याविषयी त्यांना दुसरं मतही
        नव्हतं. मुलाच्या बुध्दिमत्ताचाचणीचा रिपोर्ट आणि गणित अक्षमतेचा पुरावा
        शाळेत दाखल केल्यावरही शाळेनं मुलाला काढून टाकण्याचा निर्णय घेतला आणि तो
        अमलातही आणला. मुलाच्या स्वप्रतिमेला किती धक्का बसू शकतो याचा विचार किंवा
        मुलाला कशी मदत करता येईल याचा विचार कुठल्याही शाळेनं अशा वेळी करायला
        हवा. गणित करता येत असेल तर तुम्ही ‘चांगले’, ‘हुशार’,‘नाहीतर तुमचं काही
        खरं नाही’ अशीच भावना अशा घटनांमधून मुलांपर्यंत पोचते. त्यातूनच नकारात्मक
        विचार निर्माण होतात आणि एकूणच आत्मविश्वासाला धक्का बसू शकतो. अशा वेळी
        सातवीचं गणित घेऊन दहावीच्या परीक्षेला बसता येतं.
      </p>

      <p>
        वाचन-अक्षमतेचाही परिणाम गणित विषयातली गती कमी होण्यावर झालेला दिसून
        येतो. लेखी उदाहरण वाचण्यात गल्लत झाली की पुढचं सगळंच गणित चुकू शकतं.
        तसंच, काही मुलांना गणितातली चिन्हं आणि अंक असतात त्यापेक्षा वेगळे, उलटे
        किंवा आरश्यातल्या प्रतिबिंबासारखे दिसू शकतात. यामुळेही उदाहरणं
        अपेक्षेपेक्षा वेगळीच केली जाण्याची शक्यता असते. चंचलता आणि वेंधळेपणा या
        गोष्टीही गणितं चुकण्यामध्ये भर घालणाऱ्या आहेत. वाचन-अक्षमतेच्या बरोबरीनं
        लेखन-अक्षमता असणाऱ्या मुलांचं एकूण लेखनच अवाचनीय बनतं. कधी अंक उलटे
        लिहिले जातात तर कधी पुढचे आणि मागचे अंक किंवा संख्या लिहिण्यात गोंधळ
        होतो आणि अखेर गणित चुकतं.
      </p>

      <p>
        वाचन-लेखनातल्या असोत किंवा गणित करण्यातल्या असोत, ज्या चुका मुलांकडून
        होतात त्या बहुधा वयानुसार सुधारतात. घडणाऱ्या चुका मुलांच्याच लक्षात
        येतात आणि आपण होऊनच मुलं वाचण्यात, लिहिण्यात बदल करू लागतात.काहींच्या
        बाबतीत मात्र&nbsp; ती मोठी झाल्यावरही त्याच प्रकारच्या त्रुटींसह वाचन
        किंवा लेखन होत राहतं, वाक्यरचना चुकत राहतात. कित्येक मुलांना
        आठवी-नववीच्या वयाला लेखनाची अडचण येत असेल तर गृहपाठाच्या वेळी सुद्धा
        मुलांनी तोंडी सांगायचं आणि पालकांनी किंवा मोठ्या भावंडानं लिहून काढायचं
        या पद्धतीनं पुष्कळ मदत होते.
      </p>

      <p>परीक्षेच्या वेळी काय करावं?</p>

      <p>
        – वाचन-अक्षमता असलेल्या मुलाला प्रश्नपत्रिकेतले प्रश्न वाचून दाखवल्यास
        मदत होते.
      </p>

      <p>
        – लेखन-अक्षमता असेल तर तोंडी परीक्षा घेऊन मुलांच्या आकलनाचा व्यवस्थित
        अंदाज घेता येतो.
      </p>

      <p>
        – परीक्षेच्या वेळी मुलानं उत्तरं सांगायची आणि त्याला मदत करण्यासाठी
        लेखनिकानं ती तशीच्यातशी लिहायची अशी व्यवस्था करता येते.
      </p>

      <p>
        – लेखी अभिव्यक्तीची अडचण असणाऱ्या मुलांना जास्तीतजास्त पर्याय देणारी
        प्रश्नपत्रिका देऊन त्यांचं मूल्यमापन करता येतं.
      </p>

      <p>
        – आता तर चौथी पाचवीच्या वयालाही कम्प्यूटरचा काही प्रमाणात वापर करू दिला
        तरी हरकत नसते.&nbsp;
      </p>

      <p>
        जगातल्या कितीतरी प्रसिध्द आणि नामवंत व्यक्तींनी अशा प्रकारच्या अडचणींना
        लहानपणी तोंड दिलं आहे हे आपल्याला माहीत आहे. एका यशस्वी व्यावसायिकाला
        प्रौढपणीही जाणवत राहणाऱ्या अडचणीचा नमुना मुद्दाम वर दिला आहे –
      </p>

      <p>
        &nbsp;मुलांचा यथायोग्य स्वीकार करून त्यांच्यासाठी सातत्यानं आणि योग्य
        दिशेनं प्रयत्न केल्यावर त्यांच्यामध्ये सकारात्मक फरक दिसून येतात आणि ती
        हवं ते शिक्षण घेऊन आत्मविश्वासानं समाजात वावरू शकतात याची खात्री
        बाळगावी.
      </p>

      <p>शारदा बर्वे</p>

      <p>sharada.barve@gmail.com</p>

      <p>9822997795</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलं आणि अध्ययनात येणाऱ्या अडचणी – शारदा बर्वे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलं आणि अध्ययनात येणाऱ्या अडचणी – शारदा बर्वे",
    english: "",
  },
  short: {
    marathi:
      "शारदा बर्वे तीन दशकांहून अधिक काळ मानसशास्त्रज्ञ म्हणून पुण्यात काम करीत आहेत. अर्भकांपासून युवकांपर्यंत मानसशास्त्रीय तपासण्या, समुपदेशन याबरोबरच पुण्यातील काही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
