import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24243"
  class="post-24243 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        डॉ. राजेश बनकर हे शासनाच्या जिल्हा शिक्षण व प्रशिक्षण संस्थेत वरिष्ठ
        अधिव्याख्याता या पदावर शिक्षक प्रशिक्षक म्हणून कार्यरत असून
        शिक्षणशास्त्राचे अभ्यासक आहेत. शिक्षणहक्क कायदा, वर्गव्यवस्थापन, शालेय
        आपत्ती व्यवस्थापन या विषयांचा त्यांचा विशेष अभ्यास आहे.&nbsp;
      </p>

      <p>
        आजच्या स्पर्धात्मक जीवनात आपल्या मुलांच्या शिक्षणाबाबत पालक अतिशय जागरूक
        व आग्रही झालेले दिसून येत आहेत. घर, घरातील आई-वडील, भावंडे इत्यादी
        व्यक्ती, घराजवळील परिसर यात रमलेले मूल जसजसे मोठे होऊ लागते तसतसे
        पालकांना त्याच्या शाळा प्रवेशाची काळजी सतावू लागते. आधुनिक समाजात
        औपचारिक शिक्षणाचे प्रमुख केंद्र म्हणून शाळांचे स्थान अबाधित आहे.
        स्वातंत्र्योत्तर काळामध्ये शाळांचा संख्यात्मक विकास चांगला झालेला आहे.
        त्यामुळे विविध स्तरांवरील, विविध माध्यमांच्या शाळांचा पर्याय बालकांच्या
        शिक्षणासाठी उपलब्ध झालेला आहे.
      </p>

      <p>
        जीवन जगण्यासाठी पैशाला आलेले महत्त्व व त्यासाठी चांगली नोकरी आणि ती
        मिळवण्यासाठी चांगले शिक्षण मिळावे यासाठी शाळा शिक्षणाला महत्त्व दिले
        जाते. यातूनच सुरू होते मुलांसाठी चांगली शाळा शोधण्याची मोहीम. खेडेगावात
        पर्यायांची उपलब्धता कमी असल्यामुळे तेथे हा प्रश्न कमी निर्माण होतो.
        परंतु मोठी शहरे व या शहरांजवळील खेड्यांत मुलांच्या शाळा प्रवेशाचा निर्णय
        घेताना पालकांचा गोंधळ उडालेला दिसून येतो.
      </p>

      <p>
        शाळा, परिसर आणि कुटुंब या तीनही ठिकाणी होणारे बालकांचे शिक्षण परस्परपूरक
        असते. परंतु बहुतांश पालकांना याचे महत्त्व ना माहीत असते ना ते पटते.
        त्यामुळे आपल्या मुलांना एकदाची चांगली शाळा मिळाली म्हणजे ते निश्चिंत
        होतात. मुलांच्या सर्वांगीण विकासाची जबाबदारी फक्त आणि फक्त शाळेचीच आहे
        या मानसिकतेमधूनच हे होत असते.&nbsp;
      </p>

      <p>
        अशा प्रकारच्या अवास्तव अपेक्षेमुळे अनेक पालक कोणत्या माध्यमाची, कोणत्या
        अभ्यासक्रमाची शाळा मुलांच्या शिक्षणासाठी निवडावी याचा निर्णय घेताना
        गोंधळून जातात. मग समाजप्रवाहाबरोबर एखाद्या प्रसिद्ध शाळेत प्रवेश
        मिळवण्यासाठी वाटेल ते प्रयत्न पालक करतात. त्यासाठी लागेल तेवढा पैसा
        भरण्याची तयारी ठेवतात. मात्र हे सर्व करत असताना चांगले&nbsp;
      </p>

      <p>
        दर्जेदार शिक्षण देणारी शाळा कोणती, कोणत्या शिक्षण मंडळाचा अभ्यासक्रम
        चांगला, याबाबत त्यांच्या जाणिवा पक्क्या नसतात. याशिवाय मुलांचे शाळा
        प्रवेशाचे नेमके कोणते वय योग्य याचाही विचार त्यांनी केलेला नसतो.
      </p>

      <p>
        अनेक मानसशास्त्रज्ञ व शिक्षणक्षेत्रातील विचारवंतांनी शाळा प्रवेशासाठी
        बालकांचे योग्य वय कोणते याबाबत विचार मांडलेले आहेत. वयाची 6 वर्षे पूर्ण
        झाल्यानंतरच बालकांच्या औपचारिक शिक्षणाची सुरुवात करावी असा सर्वांचा
        एकात्मिक सूर आहे. त्याचे कारण औपचारिक शिक्षणात शिकण्यासाठी आवश्यक असणारी
        बालकांची शारीरिक व मानसिक तयारी सर्वसाधारणपणे या वयाच्या मुलांमध्ये
        झालेली असते. यासंदर्भात महाराष्ट्र शासनाने नुकताच एक शासन-निर्णयही
        घेतलेला आहे.
      </p>

      <p>
        आज भारतामध्ये विविध बोर्डांचा अभ्यासक्रम राबवणाऱ्या शाळांची स्पर्धा
        लागलेली आहे. त्यामध्ये राज्य बोर्डाचा अभ्यासक्रम राबवणाऱ्या शाळा,
        केंद्रीय बोर्डाचा अभ्यासक्रम- सेंट्रल बोर्ड ऑफ सेकंडरी एज्युकेशन
        (सीबीएसई) राबवणाऱ्या शाळा, यांच्या जोडीला इंडियन सर्टिफिकेट ऑफ सेकंडरी
        एज्युकेशन (आयसीएसई) हे खाजगी बोर्ड असणाऱ्या शाळा इत्यादी पर्याय शालेय
        शिक्षणासाठी उपलब्ध होत आहेत. जाहिरातीच्या युगात आमच्याकडे शिक्षण कसे
        चांगले आहे अशी आपली टिमकी वाजवण्यात या शाळा मागे पडत नाहीत. मग या
        प्रलोभनाला बळी पडतो तो हा गोंधळलेला पालक.
      </p>

      <p>
        वास्तविक पाहता भारतातील शालेय शिक्षणाचा कोणताही अभ्यासक्रम अभ्यासला असता
        त्यामधील मूलभूत तत्त्वे, उदिद्ष्टे, पायाभूत संकल्पना समान स्वरूपाच्या
        असतात. पाठ्यपुस्तकांच्या गुणवत्तेतील थोडा फरक सोडला तर प्राथमिक स्तरावर
        शालेय शिक्षणाच्या अभ्यासक्रमात कोणताही तुलनात्मक फरक दिसून येत नाही.
        त्यामुळे पालकांनी अभ्यासक्रमाच्या या प्रचाराला बळी&nbsp;
      </p>

      <p>पडू नये.</p>

      <p>
        खरा प्रश्न आहे तो म्हणजे या सर्व अभ्यासक्रमांची अंमलबजावणी करणारी शाळा
        नेमकी कशी आहे. कारण अभ्यासक्रम कोणता आहे व तो किती चांगला आहे यापेक्षा
        तो राबवणाऱ्या शाळांमध्ये त्याच्या पूर्ततेसाठी कोणती प्रक्रिया केली जाते
        याला जास्त महत्त्व आहे. शाळेमधील अध्ययन-अध्यापन प्रक्रिया जेवढी दर्जेदार
        त्यावर अभ्यासक्रमाचे यश अवलंबून असते. शाळेमध्ये बालकांच्या सर्वांगीण
        विकासासाठी आवश्यक असणारी शालेय संस्कृती जोपासणाऱ्या शाळा खऱ्या अर्थाने
        अभ्यासक्रमाला न्याय देत असतात. मग ती शाळा सीबीएसई ची, की आयसीएसई ची
        किंवा राज्य अभ्यासक्रम बोर्डाची हा प्रश्न गौण ठरतो. सुसज्ज शालेय इमारत,
        प्रशिक्षित शिक्षक वर्ग, शाळेसाठी जेवढे आवश्यक तेवढे वर्ग आणि त्यात
        होणारी शिक्षण प्रक्रिया ही खूप महत्त्वाची आहे. बालकांच्या विकासासाठी
        पालक-शाळा यांचा परस्पर संबंध लक्षात घेऊन बालकाला सर्वांगाने फुलवणाऱ्या
        शाळा खऱ्या अर्थाने चांगल्या शाळा म्हणून पुढे येतात. बालकांचे प्राथमिक
        शिक्षण जेवढे समृद्ध असेल तेवढी ती पुढील शिक्षण घेण्यासाठी सक्षम होतील.
        म्हणून या सर्व बाबींचा विचार पालकांनी मुलांसाठी शाळा निवडताना करणे
        अत्यावश्यक आहे.
      </p>

      <p>
        मुलांच्या शाळाप्रवेशामध्ये वय, अभ्यासक्रम याबरोबर शिक्षणाचे माध्यम ही एक
        महत्त्वाची बाब आहे. या बाबतीत तर फार मोठा गोंधळ पालकवर्गामध्ये झालेला
        दिसून येतो. माध्यमांच्या बाबतीत इंग्रजी माध्यमाची फॅशनच आल्याची
        परिस्थिती पहावयास मिळते. इंग्रजी माध्यमाच्या शाळांचा फार मोठा प्रभाव
        पालकवर्गावर आहे त्याचे कारण म्हणजे साऱ्या जगाची ज्ञानभाषा म्हणून इंग्रजी
        भाषेला प्राप्त झालेले महत्त्व. इंग्रजी भाषा अवगत असणे ही सध्याच्या
        आधुनिक युगात गरजेची बाब झालेली आहे आणि तिला पर्याय नाहीच. तथापि इंग्रजी
        भाषा शिकणे आणि शालेय शिक्षणाचे माध्यम इंग्रजी असणे यामध्ये खूप मोठा फरक
        आहे.
      </p>

      <p>
        बालकांचे शालेय शिक्षण मातृभाषेतून झाल्यास त्याला प्रत्येक विषयाच्या
        संकल्पना, संबोध चांगल्या पद्धतीने आत्मसात होतात असे शिक्षणतज्ज्ञांचे मत
        आहे. जगाच्या पाठीवर फ्रान्स, जर्मनी, चीन, जपान इत्यादी अनेक देशांमध्ये
        शालेय शिक्षण हे मातृभाषेतून दिले जाते. काही देशांमध्ये तर इंग्रजी
        माध्यमाचा पर्यायही उपलब्ध नाही. आज ते देश जगात विकसित देश म्हणून गौरवले
        जात आहेत. भारतात मात्र इंग्रजी, सेमी-इंग्रजी अशा माध्यमांनी अगदी
        खेड्यापाड्यात चंचूप्रवेश केला आहे. त्यापैकी काही शाळांत तर नावालाच
        इंग्रजी माध्यम आहे. तेथील शिक्षक हे मराठी माध्यमाचे प्रशिक्षित शिक्षक
        असतात. अध्यापन प्रक्रियेत तर इंग्रजीचा वापर किती हा संशोधनाचा विषय ठरेल
        अशी परिस्थिती आहे. अशा शाळांच्या दिखाऊपणाला अनेक पालक बळी पडतात आणि तिथे
        आपल्या मुलाला प्रवेशित करून नाही म्हटले तरी त्याचे भवितव्य बिघडविण्यास
        स्वतः कारणीभूत ठरतात.
      </p>

      <p>
        अशा या परिस्थितीमध्ये मुलांच्या शाळाप्रवेशाबत निर्णय घेताना मातृभाषा
        माध्यम असणाऱ्या, बालकांना निरीक्षण, कृती व अनुभवातून शिकण्याची जास्तीत
        जास्त संधी देणाऱ्या, बालकेंद्री व बालसुलभ शिक्षण प्रक्रिया राबवणाऱ्या,
        पालक-बालक-शिक्षक-समाज हा चौकोन सांधणाऱ्या शाळा निवडून अशा शाळेत मुलाला
        पाठवून त्यांच्या भवितव्याबाबत ठाम निर्णय घेणे आवश्यक आहे.
      </p>

      <p>
        मग प्रश्न पडतो की अशा शाळा कोणत्या हे कसे समजणार? यासाठी पालकांनी जागृत
        राहून परिसरातील शाळेत जाणाऱ्या विद्यार्थ्यांच्या पालकांशी संवाद साधावा.
        तसेच त्या शाळांमधील विद्यार्थी, शिक्षक यांच्याशी अनौपचारिक संवादातून
        शाळेचे अंतरंग समजून घ्यावेत. त्या शाळेमधून बाहेर पडलेल्या माजी
        विद्यार्थ्यांच्या यशापयशाची चिकित्सा करावी. आणि हो, शक्य असेल तर
        शाळांच्या दैनंदिन कामकाजाचे निरीक्षण प्रत्यक्ष शाळेत जाऊन करावे. काही
        शाळा असे स्वातंत्र्य पालकांना देतात. हे स्वातंत्र्य नाकारणाऱ्या शाळा
        कोणत्या पंक्तीत बसतात हे अधिक&nbsp;
      </p>

      <p>सांगणे न लगे…</p>

      <p>
        सध्याच्या शिक्षणक्षेत्राचा विचार करता बालकांच्या सर्वांगीण विकासाला पोषक
        वातावरण निर्माण करणाऱ्या शाळा किती आहेत आणि त्या आपल्या परिसरात उपलब्ध
        आहेत का हे प्रश्न विचारी पालकांना नक्की पडतील. आणि दुर्दैवाने अशा शाळा
        फार कमी सापडतील. सर्व शाळा अशा स्वरूपाच्या होण्यासाठी समाजाचा, पालकांचा
        दृष्टिकोन, त्यांच्या इच्छा-आकांक्षा बदलणे गरजेचे आहे. जेव्हा सर्वच
        शाळांवर या पालक-दबावामुळे एक नैतिक जबाबदारी येऊन पडेल तेव्हा आपल्या सर्व
        बालकांचे भवितव्य नक्कीच चांगल्या हातात असेल यात शंका नाही.
      </p>

      <p>डॉ.राजेश बनकर</p>

      <p>rajeshmbankar@gmail.com</p>

      <p>9850252380</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निर्णय शाळा प्रवेशाचा – राजेश बनकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निर्णय शाळा प्रवेशाचा – राजेश बनकर",
    english: "",
  },
  short: {
    marathi:
      "डॉ. राजेश बनकर हे शासनाच्या जिल्हा शिक्षण व प्रशिक्षण संस्थेत वरिष्ठ अधिव्याख्याता या पदावर शिक्षक प्रशिक्षक म्हणून कार्यरत असून शिक्षणशास्त्राचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
