import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24218"
  class="post-24218 post type-post status-publish format-standard hentry category-masik-article category-palakneeti"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुलांनी आपले ऐकावे असे सर्वच पालकांना व शिक्षकांना वाटते. पण मुलांशी
        बोलता येणे ही एक कला आहे आणि प्रत्येक पालकाने व शिक्षकाने ती शिकायला
        हवी. त्यासाठीची पूर्वतयारी म्हणजे मुले बोलत असताना काळजीपूर्वक ऐकून
        त्यांचे विचार व भावना समजून घेणे. आपल्या गरजा इतरांपर्यंत पोचविण्याइतपत
        भाषा मुले खूप लवकर आत्मसात करतात. तान्ही मुलेसुद्धा रडून आपली भुकेची
        किंवा ओले कपडे बदलण्याची गरज पालकांपर्यंत पोचवितात. परंतु आपल्या भावना
        किंवा विचार सुसंबद्धपणे मांडण्याच्या प्रक्रियेला मात्र बराच काळ जावा
        लागतो. मुलांना जेव्हा असुरक्षित वाटते किंवा भीती वाटते, तेव्हा आलेला ताण
        कमी करण्यासाठी मोठ्या माणसाला त्याबद्दल सांगणे गरजेचे असते. परंतु मोठे
        माणूस ते ऐकून घेईल, समजून घेईल, उडवून लावणार नाही याची मुलांना पक्की
        खात्री असेल तरच मुले आपले मन मोकळे करतात.&nbsp;
      </p>

      <p>
        मुलांमध्ये ताण निर्माण करणारे अनुभव कोणते? हवी असलेली एखादी गोष्ट न
        मिळण्याइतका हा अनुभव साधा असू शकतो. परंतु असे काही अनुभव असतात की जे
        मुलांमध्ये कितीतरी अधिक प्रमाणात ताण निर्माण करतात. आजारपणात किंवा
        लसीकरणासाठी डॉक्टरांकडे जाणे, शाळेचा पहिला दिवस, घरी किंवा घराबाहेर
        होणारा शारीरिक अथवा मानसिक छळ, घरातील एखादे प्रदीर्घ किंवा गंभीर आजारपण,
        मृत्यू किंवा नव्या बाळाचे आगमन हे अनुभव मुलांमध्ये खूप जास्त ताण निर्माण
        करतात. युध्द, दहशदवाद, नैसर्गिक आपत्ती यासारख्या जागतिक पातळीवरील
        अनुभवांचाही मुलांच्या मनावर फार मोठा परिणाम होतो.&nbsp;
      </p>

      <p>
        संगणक, इंटरनेट, टी.व्ही. यासारख्या माध्यमांमुळे बाहेरच्या जगाशी गेल्या
        पिढीपेक्षा या पिढीतील मुलांचा खूप जास्त संपर्क येतो. मुलांच्यातील
        नैसर्गिक कुतूहल आणि करून पाहण्याची, नवीन शिकण्याची इच्छा यामुळे
        आजूबाजूला घडणाऱ्या सर्व गोष्टींचा मुलांवर फार मोठा परिणाम होतो. अशा सर्व
        अनुभवांपासून बालकांचे संरक्षण करणे जवळ जवळ अशक्यच असते. मग अशा नकारात्मक
        अनुभवांचा मुलांना त्रास होऊ नये म्हणून आपण एक जबाबदार पालक या नात्याने
        काय करू शकतो? तर आपल्या आयुष्यातील नकारात्मक अनुभव समजून घेऊन
        त्यांच्याशी योग्य व सकारात्मक प्रकारे मुकाबला करायला मदत करू शकतो.
        उदाहरणादाखल आपण काही अवघड बाबी/समस्या व त्या त्या प्रसंगी मुलांशी कसे
        बोलता येईल ते पाहू.&nbsp;
      </p>

      <p>
        नव्या बाळाच्या आगमनासारख्या महत्त्वाच्या घटनांपूर्वीच मुलांची मानसिक
        तयारी करा
      </p>

      <p>
        लहान मुलांना ध्यानीमनी नसताना घडणाऱ्या आकस्मिक घटना आवडत नाहीत.
        गर्भारपणामुळे आईच्या रूपात व स्वभावात होणारे बदल, तिचे आजारपण व
        दवाखान्यात जाणे, नव्या बाळाचे आगमन या सार्‍यांचा मुलांवर बराच परिणाम होत
        असतो. दिवस गेल्यापासून ते बाळंतपणापर्यंत बाळाच्या आगमनासाठी करण्यात
        येणाऱ्या तयारीत थोरल्या मुलांचा सहभाग घ्यावा.
      </p>

      <p>
        बाळ यायला आणखी किती महिने अवकाश आहे, बाळ कुठे झोपेल, तू काय काय मदत
        करायची आहे हे मुलाबरोबर बोलले जावे. तू थोरली ताई किंवा दादा होणार पण बाळ
        आल्यावर तुला बाळाबरोबर आई-बाबांचा वेळ वाटून घ्यावा लागेल हे त्यांना
        सांगितले जावे. आई-बाबांचा वेळ, झोपण्याची जागा, खेळणी वगैरे वाटून
        घेण्याची संकल्पना समजायला मुलांना अवघड जाते. त्यामुळे त्याविषयी पुन्हा
        पुन्हा सांगितले जावे. वाटून घेणे म्हणजे देऊन टाकणे नाही तर बाळाला बरोबर
        घेऊन खेळणे होय हे समजावून सांगावे. मुलांच्या मनाला लागलेला घोर समजून
        घ्यावा. तुला दुखतंय का? तू बाळ व्हायला दवाखान्यात गेलीस की मरशील का?
        तुझं माझ्यापेक्षा बाळावर जास्त प्रेम असेल का? मुलांच्या मूर्खासारख्या
        वाटणाऱ्या अशा प्रांजळ प्रश्नांना शांतपणे, गंभीरपणे आणि
        संवेदनशीलतेने&nbsp;
      </p>

      <p>उत्तरे द्यायला हवीत.</p>

      <p>
        एकदा बाळ आल्यावर थोरल्या मुलासाठी वेगळा वेळ काढावा. त्याच्या जेवणाच्या
        वेळी त्याच्या जवळ बसावे किंवा त्याला झोपवताना त्याच्या जवळ असावे, गोष्ट
        सांगावी किंवा कधीतरी 10-15 मिनिटे तरी त्याच्या एकटयासाठी वेळ द्यावा.
        मुलांना हा दिलासा देणे आवश्यक आहे. अन्यथा स्वतःकडे कायम घरातील सर्वांचे
        लक्ष वेधून घेणाऱ्या आपल्या धाकट्या भावंडाबद्दल त्यांना राग येऊ लागतो व
        तिरस्कार वाटू लागतो.&nbsp;
      </p>

      <p>शाळेची सुरुवात</p>

      <p>
        बालशाळेची सुरुवात ही मुलांच्या दृष्टीने त्यांनी समाजात टाकलेले पहिले
        पाऊल होय. शाळा सुरू होण्यापूर्वीच शाळेत जायचे म्हणजे नक्की काय हे
        त्यांना समजावून सांगण्याने त्यांच्या मनातील ताण व असुरक्षिततेची भावना
        कमी व्हायला मदत होते. उदाहरणार्थ “घरी कशी आई तुझी काळजी घेते तशाच ताई
        शाळेत तुला मदत करतील. ताई सांगतील ते तू ऐकत जा आणि तुला काही हवे असल्यास
        त्यांना सांग. तुला खेळायला तिथे खूप खेळणी मिळतील आणि तू त्यांची काळजी
        घ्यायला शिकायचे. तुला खेळायला खूप नवी मित्र मंडळी मिळतील. तुला खूप नव्या
        गोष्टी शिकायला मिळतील आणि तू घरी आल्यावर मला त्या सगळ्या सांगायच्या.
        तुला जर काही आवडले नाही आणि काय करायचे ते कळले नाही तर ताईंना
        विचारायचे,” अशा प्रकारे बोलून शाळेविषयी मुलांच्या मनात सकारात्मक प्रतिमा
        तयार करावी.
      </p>

      <p>शाळेत किंवा समाजात मिळणारी अनुचित वर्तणूक</p>

      <p>
        मुलांची उचित-अनुचित यांची समज चांगली विकसित व्हायला हवी आणि जशी ती
        त्यांच्या वैयक्तिक अनुभवातून होते, तशीच जाणीवपूर्वकही विकसित करायला हवी.
        उदाहरणार्थ दोन मुलांना एकच खेळणे हवे आहे. त्यासाठी एक मूल रडत आहे. मोठी
        माणसे कित्येकदा फारसा विचार न करता रडे आणि आवाज थांबवण्यासाठी गप्प
        असणाऱ्या मुलाला ते खेळणे रडणाऱ्या मुलाला द्यायला सांगतात. यामुळे मुले
        दोन चुकीच्या गोष्टी शिकतात. पहिले म्हणजे आपल्याला हवे ते मिळवण्यासाठी
        आपण आरडाओरडा, किंचाळाकिंचाळी करायला काही हरकत नसते आणि दुसरी म्हणजे मोठी
        माणसे नेहमी योग्यच वागतात असे बिलकुल नसते.&nbsp;
      </p>

      <p>
        मुलांना शक्यतो आपल्या समस्या आपणच सोडवायला प्रोत्साहन द्यावे. अगदीच गरज
        पडली तरच मोठ्या माणसांची मदत घ्यायची सवय लावावी. एकदा का मुलांना उचित
        काय आणि अनुचित काय याची पक्की समज आली की ती इतरांना त्यानुसार वागवतात
        आणि इतरांनी त्यांच्याशी तसे वागावे अशी अपेक्षा बाळगतात. उदा. गटात चर्चा
        करताना आपली पाळी येईपर्यंत थांबावे, साहित्य, खेळणी सर्वांबरोबर वाटून
        घ्यावी अशासारखी मूल्ये मुले अनुभवातूनच शिकतात.
      </p>

      <p>
        कामात असलेल्या आईने आपल्याकडेच सारखे लक्ष दिले पाहिजे अशी अपेक्षा
        करणाऱ्या मुलीला तू मला नीट विचार. रडून किंचाळून काही होणार नाही. माझे
        काम झाले की मी तुला मदत करेन. आत्ता मला बाळाला जेवू घालायचे आहे. ते झाले
        की मी तुझ्याकडे येते. असे आईने ठामपणे आणि शांतपणे सांगायला हवे. आपल्याला
        गरज असताना आईने आपल्याकडे लक्ष द्यावे अशी रास्त अपेक्षा असणाऱ्या मुलीवर
        जर आई वसकन ओरडली किंवा एक धपाटा हाणला तर तिचा असा समज होतो की आपल्या
        हातात सत्ता असेल किंवा आपण मोठे असू तर आपण अयोग्य व अन्याय्य वागू शकतो.
        आयुष्यात पुढे याचा फारच वाईट परिणाम होतो. म्हणूनच मुलांबरोबर मोठ्यांचे
        वागणे हे सातत्याने न्याय्य हवे. आपण हे असे का वागलो याबद्दल मुलांशी
        स्पष्ट बोलले जावे व ते का उचित आहे हे निःसंदिग्धपणे सांगितले जावे.
      </p>

      <p>घरातील आजारपण किंवा मृत्यू</p>

      <p>
        आजारपण किंवा मृत्यू ही घटना दु:खद असल्याने त्यापासून मुलांचे संरक्षण
        करायचे म्हणून मोठी माणसे पुष्कळदा लहान मुलांशी त्याबद्दल काहीच बोलत
        नाहीत. याचे कारण कित्येक मोठ्यांची लहानांबद्दलची चुकीची धारणा. मोठ्यांना
        असे वाटते की आपण सांगितले तरच लहानांना समजते किंवा आपण सांगू तीच मुलांची
        समज होते. पण असे नसून प्रत्येक लहान मूल आपल्या अनुभवांचा अर्थ लावून आपली
        अशी एक समज निर्माण करण्यास सक्षम असते आणि तशी ती बनवतही असते. आपल्याला
        त्यांचे खरोखर संरक्षण करायचे असेल तर आपण त्यांच्या अर्थ लावण्याच्या
        प्रक्रियेला मदत करायला हवी. कशी, तर त्यांच्याशी स्पष्ट बोलून. आजारी
        माणसाच्या आजाराबद्दल मुलांशी बोलले जावे. “डॉक्टर सर्व प्रयत्न करीत आहेत.
        पण तरीही आजी (किंवा आजोबा किंवा आजारी असणारी व्यक्ती) बरेच दिवस
        दवाखान्यातच राहणार आहे आणि कदाचित कधीच घरी येऊ शकणार नाही.” मुलांच्या
        भावनांचा सच्चेपणा जाणून “तू वाईट वाटून घेऊ नकोस. सर्व काही ठीक होणार
        आहे”, असे मोघम म्हणण्यापेक्षा मला माहीत आहे तुला वाईट वाटते आहे. “मला पण
        वाईट वाटते आहे. पण आपण धीर धरायला हवा आणि आपले रडू आवरायला हवे,” असे
        म्हणण्याने मुलांना अधिक आधार वाटतो. मुलांशी बोलताना त्यांना समजेल अशा
        भाषेत बोलायला हवे. खूप संयमाने बोलायला हवे आणि आपल्या स्वतःच्या भावना
        काबूत ठेवायला हव्यात.
      </p>

      <p>कौटुंबिक हिंसा आणि लैंगिक शोषण</p>

      <p>
        बहुसंख्य समाजांमध्ये या विषयांवर बोलणे टाळले जाते कारण हे विषय (ींरलेे)
        वर्ज्य, लज्जास्पद, किळसवाणे समजले जातात. कधी कधी लहान मूल कौटुंबिक हिंसा
        किंवा लैंगिक शोषणाची प्रत्यक्ष शिकार झाले नसले तरी घरातील इतर मोठ्या
        व्यक्तीच्या बाबतीत घडणाऱ्या शारीरिक किंवा भावनिक हिंसेचा मुलांवर&nbsp;
      </p>

      <p>
        फार मोठा परिणाम होतो. त्यांना इतके समजते की जे काही घडते आहे ते योग्य
        नाही पण तरी ते का घडते आहे हे ती समजू शकत नाहीत. तसेच आपण त्याबद्दल काय
        करावे हे त्यांना समजत नाही. बरेचदा मुलांना वाटते की ही जी हिंसा घडते आहे
        त्याला आपणच&nbsp;
      </p>

      <p>कारणीभूत आहोत.&nbsp;</p>

      <p>
        जेव्हा मुले स्वतः या हिंसेचे बळी असतात तेव्हा तर त्याचे कारण समजायला
        किंवा मदत मागायला त्यांना अधिकच अवघड जाते. या समस्यांना साधे सोपे उत्तर
        नाही. कुटुंबातील कोणावर तरी विश्वास टाकून आपल्याला त्रास होऊ लागला तर
        त्यांच्याशी बोला असे मुलांना स्पष्टपणे सांगावे; पटवून द्यावे. एखाद्या
        आवडत्या व्यक्तीने जवळ घेण्यासारखा चांगला स्पर्श आणि ज्यामुळे आपल्याला
        वेदना होतात किंवा अस्वस्थ वाटते असा वाईट स्पर्श यांबद्दल मुलांना
        सांगावे. सोप्या भाषेत स्पष्ट बोलल्याने किंवा बाहुलीचा वापर करून समजावून
        सांगितल्याने अगदी लहान मुलांनासुद्धा या गोष्टी चांगल्या समजतात.&nbsp;
      </p>

      <p>घटस्फोट</p>

      <p>
        आपल्यासारख्या पारंपरिक, जुन्या वळणाच्या समाजातही गेल्या 15-20 वर्षांत
        सर्व स्तरांमध्ये घटस्फोटाचे प्रमाण वाढलेले दिसते. कधी कधी एकमेकांना शह
        देण्यासाठी नवराबायको मुलांचा वापर करतात आणि मोठ्यांच्या भांडणात विनाकारण
        मुलांचा बळी जातो. अशा वेळी मुलांना हा दिलासा द्यावा लागतो की जे काही
        घडते आहे ती त्यांची चूक नाही. पुन्हा मुलाला या प्रकारात पूर्णपणे
        सुरक्षित ठेवता येणे अशक्य आहे. परंतु आई-वडील दोघांनीही मुलांशी बोलून
        त्यांना सावरायला मदत करायला हवी. मुलांच्या मानसिक आरोग्यासाठी हे आवश्यक
        आहे.&nbsp;
      </p>

      <p>जागतिक घडामोडी</p>

      <p>
        आज तंत्रज्ञानाच्या विस्फोटामुळे व इंटरनेट आणि मोबाईल फोन यांच्या सहज
        उपलब्धतेमुळे जगात एका कोपऱ्यात घडणारी घटना क्षणातच जगाच्या काना-कोपऱ्यात
        पोहोचते. ही घटना भूकंप, त्सुनामी, किंवा वणव्यासारखी एखादी नैसर्गिक
        आपत्ती असो, अथवा दहशतवाद्यांचे हल्ले असोत, मुलांपर्यंत ते पोचणार आहेत
        आणि मुले आपल्या निसर्गसुलभ प्रेरणेने त्याचा अर्थ लावण्याचा प्रयत्न करणार
        आहेत. अशा वेळी अशा घटनांच्या लोकांच्या आयुष्यांवर होणाऱ्या परिणामांची
        जाणीव करून देऊन आपण मुलांना मदत करू शकतो. अशा प्रामाणिक आणि स्वच्छ
        चर्चेमुळे इतरांच्या जागी आपण स्वतः असतो तर… अशी कल्पना करणे सोपे जाते.
        त्यामुळे मुलांच्या मनात जगभरातील लोकांविषयी आत्मीयता निर्माण होते.
      </p>

      <p>
        मुलांच्या आयुष्याचा अविभाज्य भाग असणाऱ्या अवघड बाबी, समस्या व
        घडामोडींबद्दल मुलांशी प्रांजळ बोलणे त्यांच्या सामाजिक व भावनिक
        आरोग्यासाठी महत्त्वाचे आहे. अशा अवघड घटनांना सामोरे जाण्यासाठी उपयुक्त
        ठरतील अशी कौशल्ये मुलांमध्ये निर्माण करण्यासाठी मुलांच्या आयुष्यातील
        मोठ्यांनी कटिबद्ध रहायला हवे. कोणती आहेत अशी कौशल्ये? इतरांना न्याय्य
        वागणूक देणे आणि त्यांच्याकडूनही तशीच अपेक्षा करणे, आपल्या कृतीची
        जबाबदारी घेणे, इतरांची भूमिका समजावून घेणे आणि सर्वात महत्त्वाचे म्हणजे
        इतरांशी संवाद साधायला शिकणे. मोठ्या लोकांनी लहानांच्या गरजा समजून
        घ्यायला आणि त्यांना संवेदनशीलतेने प्रतिसाद द्यायला शिकले पाहिजे. एकूणच
        घरी, शाळेत आणि एकंदर समाजात विश्वासाचे सुरक्षित वातावरण निर्माण करणे ही
        मोठ्यांची जबाबदारी आहे. असे वातावरण की जिथे मुलांना मनातले बोलायची भीती
        वाटणार नाही आणि त्यांचे ऐकून घ्यायला मोठ्यांना उसंत असेल.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,palakneeti"
        data-modified="120"
        data-title="विचार करून पाहू – अवगड विषयांवरचा प्रांजल संवाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विचार करून पाहू – अवगड विषयांवरचा प्रांजल संवाद",
    english: "",
  },
  short: {
    marathi:
      "मुलांनी आपले ऐकावे असे सर्वच पालकांना व शिक्षकांना वाटते. पण मुलांशी बोलता येणे ही एक कला आहे आणि प्रत्येक पालकाने...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["palakneeti"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
