import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24327"
  class="post-24327 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        प्रकाश बुरटे यांचे शालेय आणि महाविद्यालयीन शिक्षण सोलापूर येथे झाले. आय
        आय टी, मुंबई येथून पदव्युत्तर शिक्षण घेतल्यानंतर काही काळ त्यांनी भाभा
        अणुसंशोधन केंद्रात नोकरी केली. अनेक वृत्तपत्रे, नियतकालिके यातून 1975
        पासून ते सातत्याने साहित्य, कला, विज्ञान, समाज-विज्ञान संबंध, सामाजिक
        प्रश्न, शिक्षण अशा विविध विषयांवर लिखाण करत आले आहेत.
      </p>

      <p>
        पुस्तकांची आणि दप्तरांची ओझी वाहून पाहा,&nbsp; ज्ञान जड असते&nbsp; हे
        विधान लगेच पटेल. परंतु त्याला एक मस्त पर्याय आहे. घडलेला प्रसंग सांगतो
        म्हणजे पर्याय चटकन लक्षात येईल. आमच्या एका नातेवाईक स्त्रीला मुलगा झाला
        होता. तीन महिन्यांनी ती बाळाला घेऊन सासरी आली. तिला आणि बाळाला भेटण्याला
        आम्ही गेलो होतो. वेळ बाळाच्या भुकेची होती. पोटोबा भरल्यावर आईच्या
        मांडीवर विराजमान होऊन आजूबाजूचे जग टकामका बघत होती स्वारी. आई त्याला
        विचारत होती, “भूक लागली म्हणून रडत होतास? मला कळलंच नाही. आता पोट भरलं
        का?” मुलगा आईकडे प्रसन्न नजरेने बघत होता. नंतर आईने मुलाला दुपट्यावर
        ठेवले आणि त्याच्या गालावर हात ठेवून तर कधी त्याच्या पाप्या घेऊन विचारत
        होती, “मग पुढे काय झालं? अस्सं, मग तू काय केलंस, हाताची मूठ तोंडात
        घातलीस तर तुला गोष्ट कशी सांगता येईल? अच्छा तर तुला आता पायाचा अंगठा
        धरता येतोय तर…” आणि असेच काही काही. आई थांबली की बच्चमजी तोंडाने जमतील
        तसे आवाज काढत गोष्ट सांगत होते. पुन्हा आईने काही विचारण्याची वाट पाहत
        होते. आवाजांना त्याच्या चेहऱ्यावरील हावभाव काही अर्थ देत होते. आई-मुलाचा
        संवाद मस्त चालला होता. जणू भाषा शिकण्याची पूर्वतयारी चालू होती. हे
        आवडीचे शिकणे आहे, पटतेय ना?&nbsp;
      </p>

      <p>
        आई-बाबाचे बोट धरून संध्याकाळी शेजारच्या बागेत एक मुलगी फिरत आणि खेळत
        होती. असेल ती चार-पाच वर्षांची. अचानक तिला जमिनीवरून अगदी सावकाश जाणारा
        आणि पाठीवर शंख असणारा एक किडा दिसला. त्याच्या शेजारी बसकण मारून
        त्याच्याकडे ती लक्षपूर्वक पाहात राहिली. तो प्राणी चालताना कसलाच आवाज करत
        नव्हता. मातीतून सावकाश चालत होता. चालताना रुळवलेली आपली वाट ओली करत
        होता. तो किडा तोंडातून थुंकी काढतोय का शू करतोय, ते तिने आई-बाबांना
        एकदोनदा विचारले. आई-बाबांना तिथेच खाली बसायला सांगितले. पण ते काही तरी
        बोलण्यात रंगले होते. आईची साडी आणि बाबाची पँट ओढून त्यांचे लक्ष वेधून
        घेत त्यांना पुन्हा एकदा खाली बसायची जागा खूण करून दाखविली. आई खाली वाकून
        त्या किड्याकडे पाहू लागली. बाबा बसून एका वाळल्या पानावर त्या किड्याला
        घेण्याचा प्रयत्न करत होता. त्या किड्याला न घाबरणारा बाबा तिला एकदम शूर
        वाटू लागला. आई कुरकुरत म्हणाली, “कुठंही काय बसलाय, आणि ती लिबलिबीत
        गोगलगाय, शी! मला नाही आवडत.”&nbsp; या किड्याचे नाव ‘लिबलिबीत’ किंवा
        ‘गोलगाय’ असल्याचे तिला बहुतेक कळाले असावे. तिच्या चेहऱ्यावर या शब्दांची
        मज्जा उमटली. या क्षणाला तिला बाबा एकदम आवडू लागला. त्याचा दंड पकडून
        ‘लिबलिबीत’कडे ती पाहात बसली. आई थोडी लांब हिरव्या गवतावर बसली. आईला नंतर
        ‘लिबलिबीत गोलगाय’ची गोष्ट सांगायची सूचना तिने बाबाला देऊन ठेवली. मुलगी
        गोगलगायीसारखे चालून पाहात होती आणि हे शिक्षणदृश्य पाहायला मजा&nbsp;येत
        होती.&nbsp;
      </p>

      <p>
        लहानपणी तुमच्यासोबत त्या मुलीच्या आई-बाबांप्रमाणे खेळणारे आई-बाबा
        तुमच्या वाट्याला आले असतील, तर मोठेपणी तुम्हाला गिजुभाईंची शेजारच्या
        चौकटीतील कविता नक्की आठवेल. परंतु ती न आठवतासुद्धा तुम्ही तुमच्या
        मुलांसाठी ‘मूँछोंवाली बा’ म्हणजे गिजुभाईंच्या सल्ल्याप्रमाणे प्रेमाने
        वागाल.&nbsp;
      </p>

      <p>
        “आजोबा, आपण सीगलसारखे का उडू शकत नाही?” साडेचार वर्षांच्या नातीने एकदा
        विचारले. “कोण म्हणतं, आपल्याला उडता येत नाही? आपण दोघे समुद्रावरून
        सीगलसारखे उडू शकतो; चल, उडूया. तयार आहेस? अगं&nbsp; हो म्हण ना, घाबरतेस
        काय? मी आहे की सोबत. हाँ! आता कशी आमची गोंडुली खुशीत आली. चल, आता उडायची
        तयारी करूया. माझ्यासारखा उजवा पाय गुडघ्यात थोडा वाकवून पुढे टाक. छाती
        ताठ ठेवून थोडं पुढं झुकायचं; डावा पाय मागं; दोन्ही पायाचे फक्त चवडे
        टेकायचे, टाचा नाही टेकवायच्या. आता दोन्ही हात जमिनीला समांतर आणि एका
        रेषेत ठेव. नाही कळालं तर माझ्याकडे पाहा. हाँ, बरोबर पोज आहे. आता डोळे
        मीट. मीपण डोळे मिटून मनातल्या मनात जादूचा मंत्र म्हणणार आहे. तुझ्या
        हातांचे पंख झालेले दिसतायत मला. झाले ना पंख?” “हो, रे हो. तुझ्यापण
        हातांचे पंख झालेयत. मला दिसतात.” “आता पक्ष्याप्रमाणे पंख हलवायचे. तुझे
        पाय आपोआप उचलले जातील. जातायात ना? भीती वाटली, तर माझा एक पंख तुझ्या
        पंखानं धरून ठेव. बंद डोळ्यांनीच खाली पाहा. दिसतोय समुद्र आणि
        त्याच्यावरच्या लाटा? लांब तिकडे पुढे पुढे जाणारे ठिपक्यासारखे समुद्रात
        काय दिसतंय, गं?”&nbsp;
      </p>

      <p>
        नात म्हणाली, “अरे आजोबा सीगल, तू पण असा रे कसा, चष्मा विसरून सगळीकडे
        फिरतोस? मी बघ बायनॅक्युलर घेऊन आलेय. तरी पण डोळे मिटूनच बघते हाँ,
        बायनॅक्युलरमधून. अरे ती तर मोठी बोट आहे. आणि त्या बोटीच्या मागून एक
        देवमासा कधी पाण्यावरून तर कधी पाण्याखालून येतोय. बोटीच्या कॅप्टनला आपण
        सांगायचं का? अरे रे, आपण बोटीवर पोहोचेपर्यंत तो देवमासाच तेथे पोहोचला
        की. आणि बघ, बघ तो बोट गिळतोय! सगळीच्या सगळी बोट गिळली त्यानं!”&nbsp;
      </p>

      <p>
        &nbsp; “बापरे! आता आपण गं काय करायचं?” विंदांच्या कवितेतील
        देवमाशाप्रमाणे नात याही देवमाशाला डॉक्टरकडे घेऊन जाते. लगेच गोष्टीतले
        रोल बदलतात. तेव्हा तीच डॉक्टर झालेली असते. डॉक्टर देवमाशाच्या पोटाचे
        ऑपरेशन करतात. ऑपरेशन करताना विचारतात, पोट कापताना दुखलं नाही ना? रक्त
        न्हाई ना आलं?”&nbsp; शेवटी बोट बाहेर काढतात. समुद्रावर उडण्याच्या खेळाचा
        शेवट विंदांची ती कविता म्हणून होतो. या खेळातून ती चिमुरडी पोर बरेच काही
        शिकली असेल; आणि आजोबादेखील लहान मुलांशी कसे खेळायचे ते शिकला असेल. त्यात
        त्यालाही मजा आली.
      </p>

      <p>
        कधी आम्ही उंदीर असतो, आणि कधी ‘उंदीर टाईम्स’ वाचून कोणत्या घरातील
        फ्रीजमध्ये बटर आणि चीज आहे, त्या घराचा पत्ता लक्षात ठेवतो. ते घर नेमके
        नातीचेच निघते. सगळे झोपलेले असताना आम्हा उंदरांना फ्रीजमधील चीज, बटर आणि
        ब्रेडचा फडशा पाडायचा असतो. उंदीर येतात म्हणून प्रत्येक दिवसाच्या गोष्टीत
        पुढीलपैकी एक तरी अडथळा असतो उंदीर पकडायचे पिंजरे, चिकट कागद, पाळलेली
        मांजरे, आमच्या खुडबुडीने जाग येऊन काठ्या, झाडू अशी हत्यारे घेतलेली मोठी
        माणसे, इत्यादी. सगळ्यांना चुकवत मोहीम फत्ते होत असते. नातीला कधी आजीकडून
        जादूच्या बुटांची गोष्ट ऐकायची असते, तर कधी ती आणि तिची आई मस्त मस्त
        चित्रं काढत बसतात. मग गोष्ट-बिष्ट लागत नाही.&nbsp;
      </p>

      <p>
        अमेरिकेत 1924 मध्ये जन्मलेल्या आणि 81 वर्षांचे समृद्ध आयुष्य जगलेल्या
        डोरोथी नोल्टे यांनी 1954 साली लिहिलेली आणि नंतर मुलांच्या हक्कांच्या
        जाहीरनाम्यास कारणीभूत ठरलेली सोबतची कविता गिजुभाईंच्या कवितेमागील
        कारणांची उकल करतेय असे वाटते. ही कविता सगळ्या संवेदना जाग्या ठेवून
        वाचली, तर लक्षात येईल की मुलांचा स्वभाव, त्यांचा आत्मविश्वास, इतरांवरील
        विश्वास, मैत्री करण्याचे कौशल्य, मोकळेपणा… अशा व्यक्तिमत्वातील अनेक
        गोष्टींचे श्रेय आजूबाजूच्या मोठ्या माणसांकडे (पालक, शेजारी, शिक्षक इ.)
        देखील जाते. स्वभावाचे सगळे कानेकोपरे आणि विशेष फक्त अनुवंशिक नसतात. जे
        स्वभावाचे तेच हुशारीचेदेखील असते. अनुवंशिकता आणि जगाचे प्रत्यक्ष दर्शन
        देण्याच्या संधी हुडकणारे आणि उलगडणारे संगोपन यांच्या ऊन-सावल्यांच्या
        खेळातून हुशारीदेखील घडते. जाता जाता एक गोष्ट आपण पक्की लक्षात ठेवली
        पाहिजे. हुशारी म्हणजे फक्त पटापट गणिते सोडविणे नसते. हुशारी अनेक
        प्रकारची असते. संगीताचे सूर उमजणे, चित्र-विषय सुचणे, चेहरा आणि संपूर्ण
        शरीर गोष्ट सांगण्या-ऐकण्याचे साधन बनविणे, एवढेच नव्हे तर स्वतः आणि
        इतरांसोबत चांगला संवाद साधता येणे, शब्द आणि आशयाशी खेळणे, हे सारे
        हुशारीचेच तर प्रकार आहेत. हॉवर्ड गार्डनर यांनी सांगितलेले हुशारीचे आठ
        प्रकार कदाचित आपल्या परिचयाचे असतील. नसतील तर इंटरनेटच्या सर्च इंजिनाला
        आवर्जून विचारा. हुशारीचे आठ प्रकार म्हणजे जीवन कौशल्येदेखील आहेत.
        त्यांचा आधार पक्का असेल तर समाधानाने जगणे सोपे जाते.
      </p>

      <p>
        माणूस सुमारे दोन अडीच लाख वर्षांपासून या भूतलावर वावरत आहे. बराच काळ
        लोटला तेव्हा कुठे अनेक प्रकारच्या प्राथमिक माहितीचा काही संचय झाला.
        उदाहरणार्थ, अग्नी, निवारा, शेती, काही धातू, ही तंत्रे हाती आली;
        विवाहसंस्था, कुटुंबसंस्था या संदर्भात काही प्रयोग घडले; रात्री आकाशात
        उगवणारे ग्रह-तारे यांचे विश्व आणि दिवसा सभोवताली दिसणारे पृथ्वीवरील
        वास्तव (समुद्र, पर्वत, नद्या, बर्फ, वादळे पूर, दुष्काळ, ऋतुमान,
        दिवस-रात्र, ग्रहणे, चंद्रकला, अन्न पुरवठा-शिकार करणे आणि कधी शिकार
        होणे…) यासंबंधी काही ठोकताळे मनात रुजले आणि ते पुढील पिढ्यांना दिले जाऊ
        लागले.&nbsp;
      </p>

      <p>
        अशा नाना प्रकारच्या बदलांमुळे गेल्या दोन-चार हजार वर्षांत निवडक
        मुलांच्या शिक्षणाची काही एक व्यवस्था तयार होऊ लागली होती. सगळ्या मुलांचे
        शिक्षण घरी आणि परिसरात जमतेच असे नाही, ही मानवी समाजाची मर्यादा गेल्या
        दोन-तीनशे वर्षांत लक्षात आली. त्यातून शिक्षक, शाळा, अभ्यासक्रम,
        पाठ्यक्रम, परीक्षा अशा व्यवस्थेची गरज जाणवली. औपचारिक शिक्षणव्यवस्था
        उभारण्याला जगभर सुरुवात झाली. त्यांना समांतरपणे उत्पादनांसाठी कारखाने
        उभारले जात होते, त्यातून ‘क्वालिटी कंट्रोल’, ‘रिजेक्ट माल’ अशा संकल्पना
        समाजात रुजत होत्या. बहुतेक ठिकाणी कारखान्यांतील उत्पादनपद्धती आणि सैनिकी
        शिस्तीने बांधलेले ट्रेनिंगचे वस्तुपाठ गिरविले जाऊ लागले. त्यात शिकणारी
        मुले हे जणू शाळांरूपी कारखान्यांतून तयार होणारे उत्पादन ठरले. त्यात
        क्वालिटी कंट्रोलसाठी परीक्षा घेऊन रिजेक्ट माल क्रूरपणे बाहेर फेकण्याची
        व्यवस्था उभारली. मुलांची सर्जनशीलता जपली जाण्याला या व्यवस्थेत स्थान
        नव्हते.&nbsp;
      </p>

      <p>
        मुले स्वतः शिकतात, त्यासाठी आजूबाजूच्या पाऊलवाटा त्यांना साद घालत असतात;
        मोठ्यांनी त्यासाठी पूरक वातावरण उभारायचे असते, बाहेरचे विश्व शाळेत
        आणायचे असते, तर कधी मुलांना अनुभवांचा अर्थ लावायला उद्युक्त करायचे असते,
        हे भान व्यवस्था उभारणाऱ्या बहुसंख्य व्यक्तींच्या मनात साकारले नाही. असे
        भान शिक्षणव्यवस्थेबाहेर आढळले. त्यामागे अनेक क्षेत्रांचा ध्यास घेतलेली
        मंडळी होती. असा इतिहास रचणारे अवलिये व्हॅन गॉग, दाली, पिकासो, हुसेन
        यांच्यासारखे चित्रकार असतील; नाही तर गायक संगीतकार असतील. ते कधी गॅलिली
        गॅलिलीओ, केप्लर, कोपर्निकस असतील, नाही तर कामू, काफ्का, दोस्तोवस्की असे
        साहित्यिक असतील. त्यांनी झोकून दिलेल्या आयुष्यातून इतिहास रचला
        होता.&nbsp;
      </p>

      <p>
        तो इतिहास नजरेआड करत त्यांच्या सर्जनशीलतेचे फक्त माहितीत रूपांतर करणे,
        ती माहिती शालेय ते विद्यापीठीय शिक्षणाचा भाग बनविणे, असा करंटेपणा
        शिक्षणव्यवस्थेत उतरला. उदाहरणार्थ सूर्य-चंद्र, तारे (स्थिर धृव ताऱ्याचा
        अपवाद) आणि मोजके ग्रह आकाशात पूर्व क्षितिजावर उगवताना आणि पश्चिमेकडे
        प्रवास करत शेवटी पश्चिम क्षितिजावर मावळताना उघड्या डोळ्यांनी दिसतात.
        दुर्बिणीतून आकाशनिरीक्षण केले तरी निष्कर्ष बदलत नाही. परंतु गॅलिलीओ
        यांनी मात्र आजच्या तुलनेत मागास दुर्बिणी वापरून उलटा निष्कर्ष काढला:
        पृथ्वीच सूर्याभोवती फिरते आहे. त्यावर खगोलशास्त्रातील तज्ज्ञांनी
        शिक्कामोर्तब केले. त्यामुळे गॅलिलीओ यांचा निष्कर्ष शिक्षक, पाठ्यपुस्तके
        यांनी शिरसावंद्य मानला. गॅलिलीओचा मृत्यू 1642 मधील, म्हणजे त्यालाही
        केव्हाची साडेतीनशे वर्षे झाली आहेत. या प्रदीर्घ काळात प्रत्यक्ष
        निरीक्षणाच्या विरुद्ध जाणारे ‘पृथ्वी सूर्याभोवती फिरते’ हे विधान का
        बरोबर आहे, यामागील कारणे शिक्षक आणि पाठ्यपुस्तके यांच्यापर्यंत पोहोचली
        नाहीत. शिक्षणव्यवस्थेचे असे वर्तन फक्त दूरच्या ग्रहगोलांच्या गतीविषयी
        नाही; ते सर्वच विज्ञानशाखांच्या संदर्भात आहे. हवेत प्राणवायू किती, हे
        मोजण्यासाठी काचेच्या हंडीखालील मेणबत्तीच्या ज्वलनाचा एक प्रयोग असाच
        पिढ्यानपिढ्या सर्व बोर्डांची पाठ्यपुस्तके छापत आली आहेत. हंडीत पाणी
        चढते, त्याचे कारण ‘ज्वलनासाठी प्राणवायू वापरला गेला आणि ते आकारमान
        पाण्याने व्यापले,’ असे सांगितले जाते. मेणबत्ती जळते तेव्हा घडणाऱ्या
        रासायनिक प्रक्रियांचा विचार केला, तर या कारणातील फोलपणा ध्यानात येईल.
        हाच प्रयोग एक हंडीखाली एक आणि त्याच आकाराच्या दुसऱ्या हंडीखाली दोन किंवा
        जास्त मेणबत्या ठेवून केला, तर हे कारण चुकीचे असल्याचे प्रयोगाने समजेल.
        सूक्ष्मजीव (मायक्रो ऑर्गनिझम), व्हिटॅमिन, अणू आणि त्याहीपेक्षा जास्त
        मूलभूत कण यांच्या अस्तित्वाबाबतदेखील पाठ्यपुस्तकांचे वर्तन असेच
        अवैज्ञानिक आहे. हे नक्कीच टाळता येते.&nbsp;
      </p>

      <p>
        शिक्षण माणसाचे कुतूहल शमवू शकते, विद्यार्थ्यांना सर्जनशीलतेचा अनुभव देऊ
        शकते, त्यात आनंद आहे. तो आनंदानुभव विद्यार्थ्यांपर्यंत पोहोचविणे हा
        शिकण्या-शिकविण्याचा गाभा बनेल अशीच आपल्या प्रयत्नांची दिशा असली पाहिजे,
        नाही का?&nbsp;&nbsp;
      </p>

      <p>प्रकाश बुरटे</p>

      <p>prakashburte123@gmail.com</p>

      <p>9987943666</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मज्जेत शिकण्याचा जादुई मंत्र – प्रकाश बुरटे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मज्जेत शिकण्याचा जादुई मंत्र – प्रकाश बुरटे",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश बुरटे यांचे शालेय आणि महाविद्यालयीन शिक्षण सोलापूर येथे झाले. आय आय टी, मुंबई येथून पदव्युत्तर शिक्षण घेतल्यानंतर काही काळ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
