const articleData = {
  content: {
    marathi: `<article
  id="post-24294"
  class="post-24294 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        वसीम मणेर हे प्रशिक्षित सिनेछायाचित्रकार, लेखक, दिग्दर्शक आहेत. ते
        बिरोबा फिल्म्स प्रा. लि. हे चित्रपटनिर्मिती गृह चालवतात. वन्यजीव, शेती,
        शिक्षण, प्रशिक्षण अशा सर्व प्रकारच्या तांत्रिक फिल्म्सची निर्मिती
        करतात.&nbsp; त्यांनी 2013 मध्ये ‘होऊ दे जरासा उशीर’ हा चित्रपट
        दिग्दर्शित केला. स्त्री पुरुष समानता आणि पुरुषांच्या सोबत समानतेचं काम
        करण्यात&nbsp; त्यांचा सहभाग आहे. प्रगत शिक्षण संस्था फलटण येथे ते
        कोऑर्डिनेटिंग ऑफिसर म्हणून काम करतात. तसेच ‘पालकनीती’ च्या संपादक
        मंडळाचे ते सदस्य आहेत.
      </p>

      <p>
        इलियास मुसाभाईंचा तर रहीमतुल्ला बिल्किसचा. रहीमतुल्ला आणि इलियास
        आत्तेमामेभाऊ. दोघांचं वय सारखंच. वय साडेचार-पाच वर्षं. मुसाभाईंच्या घरी
        धार्मिक कामांचं पौरोहित्य करायला एक मौलवी यायचे. ते होते उत्तरप्रदेशचे.
        त्यांनी या दोन लहान मुलांची नावं ठेवली रहीमतुल्ला आणि इलियास. आता
        भोकरेवस्तीसारख्या ग्रामीण भागात तुरळक मुसलमान कुटुंबं आणि त्यांची मोजकी
        घरं. त्यामुळं आसपासच्या हिंदूच काय पण ग्रामीण मुसलमान लोकांनासुद्धा ही
        नावं उच्चारायला जड जायचं. त्यामुळं सोयीस्कररित्या घरामध्ये
        रहीमतुल्लाचं&nbsp;
      </p>

      <p>रहीम आणि इलियासचं इल्लू झालं. इल्लूचं&nbsp;</p>

      <p>
        पुढे टिल्लू झालं आणि त्याला कुणाची हरकतही नव्हती. पुढे जाऊन त्याहूनही
        सोयीस्कररित्या गल्लीमध्ये रहीमतुल्लाचं रमेश आणि इलियासच विलास झालं.
        त्यालाही कुणाची हरकत नव्हती. या दोन्ही नावांनिशी ही मुलं वाढू लागली.
        हिंदूंमध्ये असो वा मुसलमानांत, शेवटी ‘मुसाभईचं पोरगं’ आणि ‘मुसाभईचा
        भाच्चा’ हीच त्या मुलांची ओळख सर्व लोकांना पुरेशी होती.&nbsp;
      </p>

      <p>
        आता आत्तेमामेभाऊ एकत्र कसे वाढत होते? तर मुसाभाईची बहीण बिल्किस हिला
        तिचा नवरा नांदवत नव्हता. रहीमतुल्लाच्या जन्माच्या वेळी तो जे इथं तिला
        सोडून गेला ते परत घ्यायला आलाच नाही. आज पाच वर्षं झाली. पहिल्या दोन
        वर्षात मुसाभाई आणि नातेवाईकांनी जावयाला खूप विनवण्याचा प्रयत्न केला.
        ‘उने अच्छी नैना’ याच्या पलीकडे त्याचं बिल्किसला परत न नेण्याचं
        स्पष्टीकरण जाईना तेव्हा मुसाभाई रागावले आणि माजी भैन मला काय जड नाय’
        म्हणत बिल्किसला त्यांनी सासरी पाठवण्याचा विषय सोडून दिला. तेव्हा पासून
        इलियास आणि रहीमतुल्ला उर्फ टिल्लू आणि रहीम किंवा विलास आणि रमेश
        मुसाभाईकडेच राहत होते, वाढत होते. मुसाभाईची बायको सईदा फार चांगली आणि
        सुस्वभावी होती. तिनं बिल्किसचा कधी दुस्वास केला नाही.&nbsp;
      </p>

      <p>
        रहीम आणि टिल्लू आज आंघोळ नाश्ता करून खेळायला तयार होते. उन्हाळ्याचे दिवस
        होते. लगीनसराईचा सीझन असल्यामुळं मुसाभाई, सईदा आणि बिल्किस तिघंही
        त्यांच्या बांगड्यांच्या दुकानात गिर्‍हाईक सांभाळत होते. दोन गुंठे जागेत
        त्यांचं तीन खोल्यांचं घर होतं आणि बाहेर रस्त्यालगत पत्र्याच्या शेडचं
        बांगड्याचं दुकान होतं. घरामागं जी जागा होती जिथं बिल्किसनं काही कोंबड्या
        पाळल्या होत्या. मुसाभाईनं स्वतः खपून त्या कोंबड्यासाठी एक खुराडं बांधलं
        होतं आणि बुरुडाकडून एक डालगं आणलं होतं.
      </p>

      <p>
        रहीम आणि टिल्लूची कोंबड्यांच्या या खुराड्याजवळ पुष्कळ करमणूक होत असे.
        आजही आंघोळ-पांघोळ नाश्ता-बिश्ता असे आयांसाठीचे महत्त्वाचे सोपस्कार
        त्यांनी अजिबात विरोध न करता पार पाडले होते. कारण त्यांनी कालच ठरवलं होतं
        की आज काय खेळायचंय ते. आंघोळी नाश्त्यात जर कुरबुरी केल्या तर आया आणखी
        वेळ घालवणार आणि सकाळचा वेळ गेला तर आख्खा दिवस फुकट जाणार, म्हणून आज सगळं
        बिनबोभाट पार पडलं होतं. लगीनसराईच्या गडबडीत मोठ्या माणसांमध्ये
        कुणाच्याही लक्षात हा बदल आला नाही. टिल्लूचे अम्मी-फुफ्फू-अब्बा आणि
        रहीमचे अम्मी-मुमानी-मामू दुकानावर गेल्याचं बघून दोघंही खुराड्याजवळ आले
        आणि विचार करू लागले. मार्चमधल्या छान सकाळी, कडक होऊ पाहणाऱ्या उन्हात
        दोघं गुटगुटीत दिसत होते. टिल्लूच्या तुलनेत रहीम जरा जास्त गुटगुटीत होता.
        तोंडाला पावडर, स्वच्छ कपडे, डोक्याला तेल-चप्प भांग अशा अवतारात रहीम आणि
        टिल्लू खुराड्याजवळ खेळायला तयार होते.&nbsp;&nbsp;
      </p>

      <p>“किशे पकडींगे?” रहीम.&nbsp;</p>

      <p>“खर्डी कू?” टिल्लू.</p>

      <p>“नको उने खुडूक है…तांबी पकड्नीकीक्या?”</p>

      <p>“तूच पकड!!! उने लई टोचा मरती बाबा!! ” टिल्लू.</p>

      <p>“फिर…पतली?” रहीम.</p>

      <p>
        “अरे उने बैदा देनेकू लई टाइम लगाती. अब्बा आय कतो रट्टे पडींगे.” टिल्लूचं
        बरोबर होतं. मुसाभाईनं मागच्याच आठवड्यात “खुराडेमे कायकू मरनेकू जाते रे?”
        म्हणत दोघांच्या पाठीत रट्टे लगावले होते. राखाड्या रंगाची आणि तांबूस
        बारीक ठिपके असणारी- खर्डी, तांबड्या रंगाची- तांबी, किरकोळ शरीरयष्टीची-
        पतली आणि नेहमी यशस्वी भरपूर पिल्ले काढणारी जाडजूड पिवळट पांढुरक्या
        रंगाची-बच्चेवाली अशी आपली नावं पोक्त कोंबड्यांना या पोरांनी दिली होती.
        गेले तीन आठवडे कोंबडी अंडं नक्की कसं घालते? ते कुठून कोंबडीच्या
        शरीराबाहेर येतं? की ते कोंबडी शरीराबाहेर तयार करते, या विचारांनी त्या
        दोघांना ग्रासलं होतं. तीन व्यक्तींत विभागलेल्या आणि आई वडील मामा मामी
        आत्त्या या पाच नात्यांच्या वडिलधार्‍यांपासून लपवून ते दर वेळी वेगळ्या
        कोंबडीला खुराड्यात जबरदस्ती डांबून ठेवत आणि निरीक्षण करीत. आत्तापर्यंत
        तांबी त्यांना टोच्या मारून पळून गेली होती, पतली नुसतीच बसून राहिली होती,
        तर खर्डी खुडूक आहे असं मोठ्यांकडून ऐकल्यामुळं तिला पकडण्यात त्यांनी वेळ
        घालवला नव्हता. एवढा खटाटोप करूनही अंडं कसं घातलं जातं हे काही अजून
        उलगडलं नव्हतं. त्यांचा एक मोठा चुलत भाऊ होता आरिफ. तो गाडीवर ड्रायव्हर
        होता. टिल्लू आणि रहीमसाठी आरिफभाईनं सांगितलेलं सगळं अंतिम सत्य असे.
        आरिफभाईला हे दोघे सापडेल तेव्हा प्रश्न विचारीत आणि तोही न कंटाळता यांना
        उत्तरं देई. पण आरिफभाईला सुद्धा नेमकं या प्रश्नाचं उत्तर देता&nbsp;
      </p>

      <p>आलं नव्हतं.</p>

      <p>“क्या तलंग पकडनिकी फिर?” रहीमनं पुन्हा प्रश्न वाढवला.</p>

      <p>
        “अरे आरीपभाई कू मिलती नै तलंग…अप्लेकू कैशी मिलिंगी?” टिल्लू मुद्द्याचं
        बोलला.&nbsp;
      </p>

      <p>
        “उप्परशे मैने सुन्याय आरीपभाई कू बोलताना.. तलंगा बैदा नै देते.” म्हणत
        टिल्लूनं आपली चड्डी वर ओढली आणि&nbsp;
      </p>

      <p>म्हणाला, “चल.”</p>

      <p>
        कोणती कोंबडी अंडं घालेल यावर दोघांनी विचार करून ठरवलं की ठेवलेल्या
        अंड्यांतून हमखास पिल्लं काढणाऱ्या बच्चेवालीला पकडावी. सकाळ चांगली तापली
        होती. कोंबड्या सकाळची लगबग आटोपून गारवेलीच्या आडोश्याला चोची उघड्या
        टाकून डोळे मिटून माना हलवत पडल्या होत्या. सगळ्यांचं भरपूर खाऊन झालं
        होतं. टिल्लू आणि रहीमला येताना बघून तलंगा पटकन पळून गेल्या, पोक्त
        कोंबड्या निरीच्छेनं उठल्या. बच्चेवालीचा आज उठून पळून जाण्याचा अजिबात
        इरादा दिसत नव्हता. सीताफळाच्या झाडाला मुसाभाईनं शेणखत घातलं होतं.
        त्याच्यातले पाच मोठ्ठे गांडूळ तिनं वेचून खाल्ले होते. ती चांगलीच
        सुस्तावली होती आज. तिची सुस्ती ओळखून चपळ टिल्लू पटकन जाऊन तिच्या पाठीवरच
        बसला. तिनंही फारसा प्रतिकार न करता शरणागती पत्करली. बाळसेदार रहीम “वा वा
        वा” करत मागून पळत आला आणि टिल्लूच्या मागं उभा राहिला.&nbsp;
      </p>

      <p>“इदर कायकू खडाय… जा तो खुराडेका झक्कन खोल,” टिल्लू ओरडला.</p>

      <p>
        जबाबदारीची जाणीव झाल्याचा गंभीर चेहरा करून रहीम गरकन वळून पळत
        खुराड्याकडे गेला. आंब्याच्या पेटीच्या फळ्यांचं मामानं चौकोनी खुराडं केलं
        होतं. त्याला फळ्यांचंच एक आयताकार झाकण केलं होतं. रहीमनं ते झाकण पूर्ण
        शक्तीनिशी ओढलं. तशी त्यातून फर्रकन एक तलंग उडाली…
      </p>

      <p>“मा गे!! मऱ्या मै!” म्हणत रहीम धडपडला. चांगलाच दचकला तो.&nbsp;</p>

      <p>
        टिल्लू तोपर्यंत बच्चेवालीला घेऊन तिथं पोहोचला होता. उघडलेल्या फटीतून
        त्यानं बच्चेवालीला खुराड्यात कोंबलं आणि दोघांनी पटकन झाकण लावलं.
      </p>

      <p>
        “क्यात्ता डरतया!” म्हणत टिल्लूनं खुराड्याजवळ फतकल मांडलं. रहीमनं एक
        श्वास घेतला आणि तोही टिल्लूजवळ मांडी घालून बसला. जवळजवळ लागलेल्या
        एरंडाच्या दोन, लिंबाच्या एक आणि शेवग्याच्या एक अशा झाडांनी मिळून एक सलग
        सावली धरली होती. त्या सावलीच्या पट्ट्यात मुसाभाईनं खुराडा मांडला होता.
        उन्हाळी सकाळच्या थंडगार मातीत दोघं ऐसपैस मांडी घालून बसले आणि फळ्यांच्या
        फटीतून खुराड्यात पाहू लागले.&nbsp;
      </p>

      <p>
        बच्चेवाली आता नीट फुगून बसली होती. चोच उघडी ठेवून ती धापा टाकल्यासारखं
        करत होती. ते बघून “इने आज पक्का बैदा देनेवाली!” रहीम म्हणाला.&nbsp;
      </p>

      <p>“आईसा?.. तुने कब देक्या?”</p>

      <p>“मेरेकू लगताय आईसा… हुईंगा करके.”</p>

      <p>
        “पिचले टाईम खर्डी बैटी थी ना… तो उने आईसाच करती थी, पन फिर उने तीन टॅम
        गोल फिरी… अन बैदा नै दी…”
      </p>

      <p>“आज दिकिंगे बच्चेवाली कित्ते टॅम फिरती…”&nbsp;</p>

      <p>
        “अबी चूप बैटिंगे,”म्हणत रहीमनं पुन्हा खुराड्याच्या फटीला नाक लावलं…
        बच्चेवाली आता बसल्या बसल्या हळू हळू फिरू लागली…
      </p>

      <p>
        “स्सऽऽऽ फिरने लगी… फिरने लगी. अबी बैदा दिंगी!” टिल्लू चित्कारला.&nbsp;
      </p>

      <p>
        गोंधळ ऐकून बच्चेवाली फिरायची थांबली आणि खुराड्याबाहेर काय चाललं आहे याचा
        अंदाज घेऊ लागली… चोच उघडी ठेवून धापा टाकणं तिनं बंद केलं आणि एकदा कॉक
        असा आवाज केला.&nbsp;
      </p>

      <p>ते ऐकून दोघं एकदम मागे झाले.</p>

      <p>“आपन उसकू बिच्का पाडतेय… कैसा दिंगी बैदा फिर उने?” रहीम.</p>

      <p>
        “चल आपन रंजन रंजन खिलींगे तबतक बैदा हुया कतो उने कुक करने वाली हैच!! फिर
        अपुन जाइंगे.” टिल्लू म्हणाला. अंड्यामध्ये खरंतर रहीमला जास्त रस होता.
        टिल्लूला रांजणात खेळायला आवडे.
      </p>

      <p>
        &nbsp; मुसाभाईंच्या पडकात त्यांनी एक रांजण गाडला होता. अर्धा जमिनीत आणि
        अर्धा जमिनीवर होता. जमिनीवरचा भाग डोंगर उतारासारखा मातीनं झाकलेला होता.
        टिल्लूला त्या मातीच्या उतारावर आडवं पडून, रांजणात डोकं घालून, ओठांचा
        चंबू करून पाणी शोषून घ्यायला फार आवडतं हे रहीमला ठाऊक होतं. रहीमला हे
        करायची भीती वाटायची. पाणी खाली गेल्यावर आतल्या अंधाराची तर त्याला आणखीच
        भीती वाटायची. नेमकी हीच गोष्ट टिल्लूला आकर्षित करे. सकाळ ढळू लागली
        असताना रांजणात उन्हाचा शिरकाव होई. रांजणाच्या पाण्यात पडलेलं तिरकं उन
        टिल्लूला आवडायचं. त्या उन्हातून पाण्यात डोकं घालून उलटं वर बघणे असा
        त्याचा उद्योग असे. रहीम या सगळ्यापासून दूर राही. त्याच्या शरीरयष्टीला हे
        न मानवणारं होतं आणि त्याला ‘बैद्या’ मध्ये जास्त&nbsp;
      </p>

      <p>रस होता.</p>

      <p>
        “तू खेल, मै बच्चेवाली कू देक्ताव ह्या दुरशे,” म्हणत रहीम खुराड्यापासून
        थोडा दूर सावलीत मांडी घालून बसला आणि टिल्लूनं पळत जाऊन रांजणात डोकं
        घातलं. “आ डर डर डर, आ डर डर डर आ डर डर डर… ई देक मै बिंडकुली हुया!!!
        आऽऽऽ डर डर डर…” इलियासचा बेडूक राग सुरू झाला.
      </p>

      <p>
        “बैदे कू टोक काय्शे आता रहिंगारे?” रहीमनं नजर खुराड्याकडेच ठेवून
        विचारलं.&nbsp;
      </p>

      <p>
        “आरीपभाई बोल्या मुर्गी पाच टाईम फिरी तो बैदेकू टोक आता…” तोंड रांजणात
        ठेवूनच टिल्लू बोलला. आत तोंड ठेवून बोलल्यामुळे घुमणारा आवाज त्याला फार
        आवडे. त्यानं पुन्हा आपला बेडूक राग धरला आणि आ डर डर डर करू लागला.&nbsp;
      </p>

      <p>“आन दो पिल्ले एक बैदे मे कैशे आते….?”</p>

      <p>“ऊ नै बोल्या आरीपभाईने… आऽऽऽ डर डर डर…”</p>

      <p>“कबी कबी मुर्गी की संडास बी चिकटीली असती बैदे कू…”</p>

      <p>“खुराडे मे तलंगा संडास करते रे… उ छोटेय ना अजून… आऽऽऽ डर डर डर…”</p>

      <p>
        “तुजे लई रे मालूम… बैट चूप! बैदा दालंदे बच्चेवाली कू चैनशे!” रहीम
        टिल्लूच्या तज्ञ उत्तरांना वैतागला.&nbsp;&nbsp;
      </p>

      <p>
        वीस मिनिटं गेली. टिल्लूचंही आऽऽऽ डर डर डर बंद झालं. दोघं थकून बच्चेवाली
        अंडं घातल्यानंतर कधी कॉक करते ही वाट बघत बसले. उन्हात उष्मा जरी वाढू
        लागला होता तरी सावल्या अजूनही गारच होत्या. हलकी जरी झुळूक आली तरी अंगाला
        सुखद गार वाटत होतं. गावचे सरपंच भोकरे तात्या आणि त्यांचा जावई झांझुर्णे
        वकील त्यांच्या वाड्याच्या मागच्या बाजूनं निघून मुसाभाईच्या पडकाजवळ आले.
      </p>

      <p>
        “रमेशऽऽ जेवलास कारं बाळा?” भोकरे तात्यांनी चालता चालता विचारलं.&nbsp;
      </p>

      <p>
        “काय तात्या तुमीपन!” म्हणत जावई झांझुर्णे जोरात हसला. “बरं त्यालाच
        इचारलं जेवलास का म्हणून? जरा बगा त्याच्याकडं… जेवल्याबिगर त्यो र्‍हायील
        का? ऑ?”
      </p>

      <p>तात्या ही हसले.</p>

      <p>
        “बर्का जावयबाप्पू.. .ह्योच त्यो मुसाभाईचा भाच्चा ज्याची ष्टोरी मी तुमाला
        सांगितली…रमेश!”
      </p>

      <p>“बर बर…पन रमेश?” जावई गोंधळात पडला.</p>

      <p>
        हा हा हा करत तात्या हसले. “नावाची तर त्याच्यावनं म्होट्टी ष्टोरीय!
        सांगतो चला…” म्हणत ते मुसाभाईच्या दुकानाच्या दिशेने चालू लागले.&nbsp;
      </p>

      <p>
        भोकरे तात्या आणि जावई झांझुर्णे वकील दुकानात आले तेव्हा मुसाभाई झटकणीनं
        फुटल्या बांगड्यांचा चुरा झटकून गिर्‍हाइकांना बसायची जागा साफ करत होते.
        एक गिर्‍हाईक नुकतच गेलं होतं. सईदानं हातातले पैसे पत्र्याच्या छोट्या
        डब्यात टाकून तो डबा बांगड्यांच्या थडीमागं ठेवला आणि त्यावर बसल्या
        सतरंजीचा कोपरा टाकला.
      </p>

      <p>“राम राम भै!”</p>

      <p>“राम राम!! आरं वा जावयबाप्पू कवा आलं? या या या बसा…”</p>

      <p>जावई झांझुर्णेला आश्चर्य वाटलं.&nbsp;</p>

      <p>“आपली कुटं गाट पडली हुती बरं?” जावई झांझुर्णेनं विचारलं.&nbsp;</p>

      <p>
        “तुमी नाय वळकत अमाला जावायबाप्पू! पन अमी वळकतो तुमाला…” लग्नात होतो अमी
        तुमच्या!
      </p>

      <p>
        “भैंकडं तर जेवनाची वेवस्था हुती सगळी… भै असलं की काळजी नसती बगा… कसं
        वेवस्तीत झाल्तं एकदम…
      </p>

      <p>नाय का?”</p>

      <p>“हो हो…” जावई झांझुर्णेनं मान डोलावली.&nbsp;</p>

      <p>“तात्यांचाच आशीर्वादय!” म्हणत मुसाभाई बिल्किसकडे वळले. “जा चा रख!”</p>

      <p>बिल्किस उठू लागली.&nbsp;</p>

      <p>
        “तुमे बैटो बिल्किसआप्पा मै जातीव, रोट्या बी दालने के है,” म्हणत सईदा
        उठली आणि आत गेली.
      </p>

      <p>
        “बरं भै दोन मिंट काम बाजूला ठेवा. पोरी तू पन जा आत,” तात्या म्हणाले तशी
        बिल्किसही उठून घरात गेली.&nbsp;
      </p>

      <p>
        “जावयबाप्पू वकील हायेत तुमाला तर म्हयतय, त्यांला मी आज बिल्किसची ष्टोरी
        सांगितली… म्हनलं बगा तुमच्या ह्यानी.”
      </p>

      <p>मुसाभाईंना कळेना काय बोलावं.&nbsp;</p>

      <p>“तात्या पन फी नाय की वो परवडायची.”</p>

      <p>
        “फीचं कोन बोल्लंय का हितं?” तात्या रागावले. “भै रमेश चार वर्षाचा झालाय…
        माज्या फुडं रांगत रांगत उभं र्‍हायलंय ते पोरगं… उद्या पोरगं इचारल बाप
        कुटाय माजा… काय सांगनार तुमी?… जावयबाप्पू हुशार हायेत… त्यांचा वट हाये…
        काढतील तोडगा कायतरी.”
      </p>

      <p>
        मुसाभाईंच्या मनात कालवाकालव झाली. “तुमी कशाला वाट वाकडी केली तात्या… मला
        बोलवायचं, मी आलो अस्तो वाड्याव. ”
      </p>

      <p>“तुमी चार म्हैनं झालं येताय…” तात्या.&nbsp;</p>

      <p>मुसाभाई मान खाली घालून बसले. त्यांना काय बोलावं कळेना.</p>

      <p>
        कूकूक-कूक कूक-कूक कूी असा आवाज खुराड्यातून येताच मांडी घालून बसलेले
        टिल्लू आणि रहीम टाणकन उठून उभे राहिले. दोघांनी जोर लावून झाकण बाजूला
        केलं तशी बच्चेवाली सावकाश खुराड्याच्या काठावर उडी मारून चढली… तीनदा पंख
        फडफडवले. मग शांतपणे एक उडी मारून बाहेर जमिनीवर आली आणि चालत चालत निघून
        गेली. तीनदा पंख फडफडवले म्हणजे अंडं घातलं की नाही असा प्रश्न टिल्लू आणि
        रहीमला पडला. त्यांनी एकमेकांकडे बघितलं आणि आत डोकावलं… तांबूस पांढुरक्या
        रंगाची दोन अंडी एका कोपऱ्यात होती!
      </p>

      <p>दोन अंडी बघून दोघांच्या चेहऱ्यावर आनंद मावेना.</p>

      <p>“एक झटके मे दो बैदे?” रहीमला कळेना असं कसं झालं.</p>

      <p>“बच्चेवाली ढूली है करके!” टिल्लूनं तर्क लावला.</p>

      <p>“कैशे दाली रहिंगी? एक के पिच्चे एक?” रहीम.&nbsp;</p>

      <p>
        “हो अचींगा!” टिल्लू दोन्ही अंडी शेजारी शेजारी हातात घेऊन अगदी जवळून
        न्याहळू लागला.
      </p>

      <p>
        “फिर दो टॅम कूऽकूक-कूक कूक-कूक, कूऽ क्यु नै करी उने? एक बैदे कू एक टॅम.”
        रहीमनं एक अंडं हातात घेतलं आणि सहज विचारलं. टिल्लूनं गरकन मान
        वळवली.&nbsp;
      </p>

      <p>
        “फिर क्या सातमे दोनो दाली?” टिल्लूचं आश्चर्य टोकाला पोहोचलं. तो उड्याच
        मारू लागला.
      </p>

      <p>
        “क्या पयले अंदर बैटीली थी उ तलंग ने दाली?” रहीमनं टिल्लूच्या आनंदात पाणी
        ओतलं तसा टिल्लू उड्या मारायचा थांबला.
      </p>

      <p>
        “आरे आरीपभाईने क्या बोल्या, तलंग नै देती बैदा!..फिर कैसा? बच्चेवालीनेच
        दो दाली एक टॅम.”
      </p>

      <p>
        त्यानंतर बराच वेळ टिल्लू आणि रहीम ती दोन अंडी हातात घेऊन वरपासून
        खालपर्यंत न्याहाळत होती आणि बच्चेवालीनं एकावेळी दोन अंडी कशी घातली असतील
        याचा विचार करत होती.&nbsp;
      </p>

      <p>
        “सैदा…” मुसाभाईनी दुकानातून हाक मारली तसा रहीम टिल्लूसमोर दोन्ही अंडी
        धरून नाचवू लागला, त्याच्या डोळ्यात एक चमक आली. इलियासला कळेना…
      </p>

      <p>मुसाभाईची पुन्हा हाक आली,&nbsp;</p>

      <p>“सैदा…”</p>

      <p>
        तशी रहीम पुन्हा अंडी नाचवू लागला आणि त्याच्या डोळ्यातली चमक बघून टिल्लू
        म्हणाला,
      </p>

      <p>“बैदा???”</p>

      <p>आणि दोघे खो खो खो करत हसत घराकडे पळत सुटले.&nbsp;</p>

      <p>स्वयंपाकघरात जेवायला बसले तरी दोघे खी खी खुखू करत होते.&nbsp;</p>

      <p>
        “सैदा… कायकू हसतेयगे बच्चे?” मुसाभाईनी प्लेट स्वतःसमोर ओढत म्हटलं.&nbsp;
      </p>

      <p>“किशे मालूम? आयकन्शे खीखी खुखू करतेय…जान्देव, तुमना तलू क्या&nbsp;</p>

      <p>मै बैदा?”</p>

      <p>
        खीखी खुखू करणारे रहीम आणि टिल्लू लाह्या फुटल्यासारखे हसू लागले… तोंडात
        घास असल्यामुळे दोघांना ठसका लागला…
      </p>

      <p>
        “तुमरीतो मै….बैटते क्या गच्चीप अबी?” सईदानं गरम उलातनं उगारलं.&nbsp;
      </p>

      <p>
        “सैदा ये सैदा… आगे जांदे बच्चेय… तू दाल मजे खाने… अप्लेकू गिराईक
        करनेकाय… बिल्किस यकलीच हय दुकानमे चल.”
      </p>

      <p>मामा जेवायला लागल्याचं बघून रहीम हळूच टिल्लूच्या कानात कुजबुजला,</p>

      <p>“सैदा ये सैदा…”</p>

      <p>
        “खी खी खी सैदा अन बैदा…” करत टिल्लूही पुन्हा खुखुखू करू लागला.&nbsp;
      </p>

      <p>
        सईदानं हताश मान हलवली आणि बच्चेवालीचं अंडं उचललं. गरम तव्याच्या कडेवर
        टचकन फोडून तव्यातल्या तेलात सोडलं.
      </p>

      <p>
        चर्रर्र वाजलं आणि बघता बघता फुगून आम्लेट तयार झालं. सईदानं उलतान्यानं ते
        पालटवून दोन्हीकडून तळून मुसाभाईच्या ताटात टाकलं. मुसाभाई मिटक्या मारत
        खाऊ लागले. खाता खाता त्यांना भोकरे तात्याचं बोलणं आठवलं आणि त्यांचा
        चेहरा चिंतातूर झाला. ते म्हणाले,&nbsp;
      </p>

      <p>“आगे सैदा…”</p>

      <p>पोरं पुन्हा पोट धरून हसू लागली…</p>

      <p>
        हसत्या पोरांकडं बघून मुसाभाईंना तापल्या उन्हात गार हवेची झुळूक
        आल्यासारखं वाटलं. ‘काय जड नाय भैन आपल्याला… खुशीतंय रहीम. कुटं वकील करून
        ह्या हसऱ्या लेकराला फुफाट्यात घालू?’ जिथं हा विचार करण्यात मुसाभाई गढले
        होते, तिथं रहीम आणि टिल्लू तोंडातून फुटून बाहेर पडणारं हसू कसंबसं रोखून
        मुसाभाई कधी पुन्हा ‘सैदा’ म्हणतायेत याकडे कान देऊन होते. त्यांना फक्त ती
        खूण हवी होती पुन्हा लाह्यांसारखं फुटून हसण्यासाठी.&nbsp;
      </p>

      <p>वसीम मणेर&nbsp;</p>

      <p>wasim@biroba.com</p>

      <p>8888826275</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बैदा – वसीम मणेर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बैदा – वसीम मणेर",
    english: "",
  },
  short: {
    marathi:
      "वसीम मणेर हे प्रशिक्षित सिनेछायाचित्रकार, लेखक, दिग्दर्शक आहेत. ते बिरोबा फिल्म्स प्रा. लि. हे चित्रपटनिर्मिती गृह चालवतात. वन्यजीव, शेती, शिक्षण,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
