import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24260"
  class="post-24260 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        इंटरनेटसारख्या विस्तीर्ण आणि कधीकधी धोकादायक ठरू शकणाऱ्या ठिकाणी मुलांना
        नक्की काय पाहू द्यावे असा प्रश्न आपल्याला बरेचदा पडतो. विशेषतः जर काही
        विशिष्ट हेतू ठेवून गूगल सर्च चालू नसेल तर बहुतेकदा नुसतेच गेम खेळणे
        किंवा यूट्यूबवर हिंदी सिनेमातली गाणी पाहणे चालते, असा अनुभव आहे. मुलांना
        मजा वाटेल आणि नवनवे शिकायलाही मिळेल अशा काही निवडक वेबसाइट्स पुढे देत
        आहे.
      </p>

      <p>www.thekidshouldseethis.com</p>

      <p>
        या साइटच्या नावात जे आहे ते खरेच आहे. मुलांनी पाहावाच असा जगभरातून वेचून
        काढलेल्या व्हिडिओंचा खजिना इथे मिळतो. या व्हिडिओंची गंमत म्हणजे ते खास
        मुलांसाठी बनवलेले वगैरे नाहीत, पण त्यांना आवडतील असे मात्र आहेत. रियान
        नकाया हिने आपल्या 4 आणि 7 वर्षांच्या दोघा पिल्ल्यांच्या मदतीने हा सगळा
        खजिना गोळा केला आहे. इथे विज्ञान, अंतराळ, प्राणी, निसर्ग, संगीत, कला अशा
        विषयांवर 2000 हून अधिक व्हिडिओ आहेत आणि त्यात दर आठवड्याला 8-10 नव्या
        व्हिडिओंची भर घातली जाते. प्रत्येक व्हिडिओच्या वर उजव्या कोपऱ्यात असलेले
        ‘सेव्ह व्हिडिओ’ हे बटन दाबून आवडलेले व्हिडिओ एके जागी गोळा करून ठेवून
        पुन्हा पुन्हा पाहण्याची सोयही इथे आहे.
      </p>

      <p>
        बहुतेक व्हिडिओंची भाषा इंग्रजी असली तरी भाषेचा एकूणातच वापर कमी आणि
        खिळवून ठेवणारी दृश्ये यामुळे मुलांना भारी मजा येणार यात काही शंकाच नाही.
        उदाहरणादाखल- एक व्हिडिओ मधमाशीच्या आयुष्याचे पहिले 21 दिवस 64 सेकंदांत
        दाखवतो, दुसरा उकडलेला बटाटा सोलण्याची अतिशय सोपी पद्धत दाखवतो (हे
        आपल्याला का नाही सुचले असे न वाटल्यासच नवल!) तर तिसरा ‘अँड्रोमेडा’ या
        आकाशगंगेचे आतापर्यंतचे सर्वात मोठे आणि सुस्पष्ट छायाचित्र उलगडून दाखवतो.
        अविश्वसनीय छायाचित्र! मुलांनीच काय, मोठ्यांनीही पाहावेतच असे हे व्हिडिओ
        आहेत.
      </p>

      <p>www.learnenglishkids.britishcouncil.org</p>

      <p>
        ब्रिटीश कौन्सिलच्या या वेबसाईटवरच्या वेगवेगळ्या गोष्टी करून पहायला
        मुलांना खूप आवडते, असा अनुभव आहे. इथे काही खेळ आहेत, गोष्टी ऐकता येतील,
        हाताने वस्तू बनवता येतील. महत्त्वाचे म्हणजे सर्व सूचना अतिशय सोप्या
        इंग्रजीत आहेत त्यामुळे थोड्याशा सवयीने मुले सहज या वेबसाईटवर आपली आपली
        फिरू शकतील. इथे मुले जगातील इतर मुलांचे लेखन वाचू शकतात आणि स्वतःही लिहू
        शकतात. Read and write विभागात काही प्रश्न विचारले आहेत जे वाचून, अर्थ
        लावून त्यांची उत्तरे स्वतःच्या शब्दांत मुले लिहू शकतील. उदा. तुमच्या मते
        इंटरनेटवर सुरक्षित राहण्यासाठी काय करता येईल? 5 टिप्स द्या.&nbsp;
      </p>

      <p>
        शब्दांचे खेळ, गाणी, छोटे-छोटे विनोद (what fish only swims at night?- ­
        starfish!) यांमध्ये मुले नक्की रमून जातील आणि इंग्रजी वाचण्या- ऐकण्याची
        त्यांना सवयही होईल.
      </p>

      <p>शोधा म्हणजे सापडेल!</p>

      <p>
        माहितीचा सर्वात मूलभूत स्रोत म्हणून आपण सगळे बहुतेकदा विकीपीडियाची मदत
        घेतो. मुलांसाठी सुरक्षित सर्च आणि सोप्या भाषेतील माहितीसाठी
        www.wikiforkids.ws वेबसाईट उपलब्ध आहे. तसेच www.ask.com हीसुद्धा एक
        उत्तम जागा आहे.&nbsp;
      </p>

      <p>मधुरा राजवंशी</p>

      <p>rmadhuraa@gmail.com</p>

      <p>8275369702</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शहाणी वेबपाने – मधुरा राजवंशी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शहाणी वेबपाने – मधुरा राजवंशी",
    english: "",
  },
  short: {
    marathi:
      "इंटरनेटसारख्या विस्तीर्ण आणि कधीकधी धोकादायक ठरू शकणाऱ्या ठिकाणी मुलांना नक्की काय पाहू द्यावे असा प्रश्न आपल्याला बरेचदा पडतो. विशेषतः जर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
