import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24297"
  class="post-24297 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        संजीवनी कुलकर्णी शिक्षण व पालकत्त्वाच्या क्षेत्रात 25 वर्षांहून अधिक काळ
        कार्यरत आहेत. त्या ‘पालकनीती परिवारा’च्या संस्थापिका, विश्वस्त व संपादक
        आहेत. भारतात पालकत्त्वासारखा विषय मुख्य सामाजिक प्रवाहात आणण्यात
        पालकनीतीची महत्त्वाची भूमिका आहे. 1994 मध्ये एच. आय. व्ही., एड्स आणि
        लैंगिकता या विषयांवर काम करण्यासाठी त्यांनी प्रयास या संस्थेची स्थापना
        केली. त्यांच्या एच. आय. व्ही. व पालकत्त्वामधील कामासाठी त्यांना 2011
        मध्ये प्रतिष्ठेचा हिरकणी पुरस्कार देण्यात आला. त्यांनी वर्तमानपत्रे,
        मासिके, टी. व्ही. व रेडिओ या माध्यमांतून पालकत्त्व व एच. आय. व्ही. व
        एड्सबद्दल मोठ्या प्रमाणात लेखन व सादरीकरण केले आहे.&nbsp;
      </p>

      <p>
        शाळेत चित्रकलेच्या तासाला स्मरणचित्र काढायला देतात. मुलांमुलींच्या
        आठवणीतली दृश्यं त्यांनी चित्रभाषेतून मांडावीत, त्यांची दृश्यमाध्यमाशी
        जवळीक वाढावी, स्मृतीचित्रांना कागदावर व्यक्त करता येतं, चित्रकर्ता आणि
        आस्वादकाचा निशब्द तरीही सविस्तर संवाद होऊ शकतो हे विद्यार्थ्यांना थेटपणे
        उमजावं, अशी त्यामागची अपेक्षा असते.&nbsp;
      </p>

      <p>
        रंगपंचमीचा रंगीत हल्लागुल्ला, होळी, पतंग उडवणारा मुलगा (मुलगी नाही!!)
        नागपंचमीला नाग-गारुडी-बायका व मुली, क्वचित रस्त्यावर कोसळणारा पाऊस असे
        विषय या स्मरणचित्रांसाठी शिक्षक निवडतात.&nbsp;
      </p>

      <p>
        मुलामुलींच्या मनातल्या आठवणी कधीकधी यापेक्षा वेगळ्याही
        असतात.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        लहानपणी मैत्रिणी एकमेकींच्या घरांपर्यंत पोचवायला जातात, आणि एकदा ही
        तिला- मग ती हिला मग पुन्हा… अशा दोनतीन फेऱ्या झाल्यावर घरात आल्यावर
        दिसणारा वडलांचा कृद्ध चेहरा!&nbsp;&nbsp;
      </p>

      <p>
        महाकष्टानं मिळवलेलं आईस्फ्रूट खाताखाता खाली मातीत पडतं आणि तसंच तोंडात
        टाकायला उचलावं तर विरघळून सांडतं तेव्हा आपण कसे दिसत असतो?&nbsp;
      </p>

      <p>
        शिक्षक शिकवत असताना खिश्यातून हळूच भोवरा काढून दाखवणारा मित्र! सच्याने
        सिक्सर हाणल्यावर टीव्हीला डोळे लावून बसलेल्यांचा ये ऽऽऽ!&nbsp;
      </p>

      <p>असं काही खरंखुरं स्मरणचित्र का काढायला देत नाहीत?&nbsp;</p>

      <p>
        चित्र काढणं ही स्वत:ला व्यक्त करण्यासाठीची विलक्षण भाषा आहे. लहान मुलं
        ती अगदी सहज आणि जिवंतपणानं वापरतात. सर्वच लहान मुलं सुंदर चित्रं काढू
        शकतात. त्या चित्रांमधून त्यांची कल्पनाशक्ती, जगाबद्दलची समजही व्यक्त
        होते… हे सगळं मी मोठी झाल्यावर पुस्तकातूनच वाचलं. एकदा मात्र- म्हणजे
        मोठेपणीच- मुलांमुलींनी काढलेली काही वेगळीच स्मरणचित्रं मला बघायला
        मिळाली. ही चित्रं सुंदर होती, मुख्य म्हणजे बोलकी होती. मात्र
        चित्रकलेच्या तासाला ती काढलेली नसली तरी या चित्रांनाही शिक्षकांनी विषय
        दिलेला होता… आणि तो विषयच फार रोचक होता.&nbsp;
      </p>

      <p>माझ्या जन्माचं चित्र !&nbsp;</p>

      <p>
        वाढवयातल्या प्रश्नशंकांना समोर ठेऊन आखलेल्या एका कार्यशाळेत
        किशोरकिशोरींना हे चित्र काढायला सांगितलं होतं. आईच्या पोटात होणारी
        गर्भाची वाढ आणि मुलींच्या व मुलग्यांच्या वाढविकासाचे टप्पे अशा शाळेच्या
        पुस्तकात असणाऱ्या आणि तरीही प्रत्यक्ष शिकवल्या न जाणाऱ्या विषयाची
        सुरुवात ह्या शिक्षकांनी जन्माच्या चित्रापासूनच केली होती. तिथपासून
        शिबीरसोबत्यांना सोबतीला घेऊन ते मागे-मागे-मागे जाणार होते. एरवी ह्या
        चर्चेत दिसणाऱ्या वाह्यात फिदीफिदी हसण्याला इथे जागाच नव्हती. मुलं इतकी
        रमलेली होती की दुर्लक्षाचीही शक्यता नव्हती. आरोग्यभान (आभा) नावाचा एक गट
        नावाप्रमाणे आरोग्याचं भान वाढवण्याचा प्रयत्न करतो, त्यांनी आयोजलेलं हे
        शिबीर होतं.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        प्रत्येक चित्रामधून मुलांच्या मनातल्या जन्म-कल्पनांचं अद्भूत रूप व्यक्त
        होत होतं. प्रत्येक चित्र वेगळं होतं तरी अतिशय नम्र आणि सभ्यतेनं
        चितारलेलं होतं. म्हणजे उदाहरणार्थ सर्वच्या सर्व आया आनंदी होत्या.
        त्यांच्या अंगभर साडी किंवा पांघरूण होतं. एका चित्रात मागे काहीसा अपराधी
        बाबा उभा होता. बऱ्याच ठिकाणी डॉक्टर होते. ते डॉक्टर आहेत हे पाहाणाऱ्याला
        कळावं म्हणून त्यांनी एप्रन घातला होता, किंवा निदान त्यांच्या गळ्याभोवती
        स्टेथोस्कोप होता. पाळण्यात ठेवलेल्या पांघरूण घातलेल्या बाळाचं चित्र अनेक
        चित्रात दिसत होतं. हे काही रुढार्थानं स्मरणचित्र नव्हतं. आपला जन्म
        कुणाला कधीच आठवत नाही. त्याबद्दलच्या आपल्या कल्पना काय असतील, असा
        विचारही सहसा आपल्या मनात येत नाही. पण कदाचित वडीलधाऱ्या कुणी काही आठवण
        सांगितली असेल, कदाचित नकळत काही कानावर पडलं असेल, न पाहिलेलं पण जणू
        स्वप्नात पाहिल्यासारखं खरंखुरं वाटणारं एक चित्र या मुलामुलींच्या मनात
        उमटलं असेल. असा विचार शिक्षकांच्या मनात असणार. चित्र काढताना कायकाय
        विचार केला असेल या मुलांमुलींनी?&nbsp;
      </p>

      <p>
        आई थकलेली असेल, पण आपल्या जन्मानं आनंदलेली असेल.&nbsp; तिच्या डोळ्यात
        पाणी असेल, की ओठांवर हसू की दोन्ही? आणि आपण कसे दिसत असू? गोड गोजिरे
        गुलाबी, मुठी चोखणारे, टॅन्हा-टॅन्हा रडणारे?&nbsp;&nbsp;
      </p>

      <p>आपल्या जन्माच्या वेळेस, आजूबाजूला काय असेल?&nbsp;</p>

      <p>
        झोपडीबाहेर आकाशात ढग, त्यातून सर्वत्र येणारा पाऊस आणि त्या पावसाच्याच
        प्रमाणात घरात सर्वत्र मेणबत्त्या आणि आत खाटेवर बाळंत होत असलेली आई आणि
        तिच्या पायांजवळ काहीसं तिरपं ठेवलेलं बाळ असं ते एक संपूर्ण चित्र
        होतं.&nbsp;&nbsp;
      </p>

      <p>
        हॉस्पिटलातल्या मोठ्ठ्या दिव्यांच्या खोलीत झोपलेली आई आणि शेजारच्या
        पाळण्यात बाळ आणि हसरे डॉक्टर अशी अनेक स्वतंत्र चित्रं
        होती.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        एक चित्र तर भलतंच भारी होतं. त्यात मोठं भावंड होतं. ही गोष्ट चित्रकारानं
        ऐकलेली असणार पण जन्मचित्रासोबतीनं ती आली होती. ते भावंड म्हणत होतं, “आई
        तू बाळाला पोटातून बाहेर का काढलंस? माझं बाळाशी खेळून झाल्यावर पुन्हा
        पोटात ठेवणार?”&nbsp;
      </p>

      <p>डॉ. संजीवनी कुलकर्णी</p>

      <p>sanjeevani@prayaspune.org</p>

      <p>9822001477</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="माझ्या जन्माचं चित्र – संजीवनी कुलकर्णी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझ्या जन्माचं चित्र – संजीवनी कुलकर्णी",
    english: "",
  },
  short: {
    marathi:
      "संजीवनी कुलकर्णी शिक्षण व पालकत्त्वाच्या क्षेत्रात 25 वर्षांहून अधिक काळ कार्यरत आहेत. त्या ‘पालकनीती परिवारा’च्या संस्थापिका, विश्वस्त व संपादक आहेत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
