const articleData = {
  content: {
    marathi: `<article
  id="post-24299"
  class="post-24299 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        1999 साली बासवाडा (राजस्थान) येथे एका शिबिरात मानवी शरीर रेखाटायला
        सांगितले होते. तर तिथल्या लीलावती नावाच्या एका गर्भवती स्त्रीने
        तिच्या&nbsp; चित्रात ओटीपोटात, पिशवीत एक हसणारे बाळ दाखवले होते! माझी
        दिवटी एकदम पेटली! मी त्याचेच लगेच&nbsp; एक्स्टेन्शन&nbsp; केले. आणि
        सर्वांना सांगितले की आपल्या जन्माचे चित्र काढा! आपला जन्म झाला त्याचे
        चित्र. कुठे झाला, कोण होते आसपास.. वगैरे. मला तो एक भेदी साक्षात्कारच
        वाटला. काय अफलातून चित्रे काढली त्या सर्वांनी! हे&nbsp; तेव्हा नुसती
        गंमत म्हणून केले होते.&nbsp;
      </p>

      <p>
        मग नंतर काही महिन्यांनी लक्षात आले की मानवी प्रजनन या विषयाची सुरुवात
        आपण इथून करायची! एक प्रकारचा फ्लॅशबॅक!! म्हणजे सुरुवात बाळ जन्मापासून
        करायची. मग मागे जायचे. आईच्या पोटात नऊ महिने मग त्याच्याही मागे जायचे.
        आईच्या ओटीपोटात निसर्गाने केलेली तयारी (मासिक पाळी), मग वडील (त्यांच्या
        शरीरात काय काय झाले), मग स्त्री बीज आणि शुक्राणू कसे एकत्र आले वगैरे असा
        एक&nbsp; क्रम तयार झाला. तो माझ्या सहकार्‍यांनासुद्धा एकदम पटला.&nbsp;
      </p>

      <p>
        या क्रमामुळे ‘आभा’ च्या कोणत्याही शिबिरात मुला-मुलींच्या माना कधीही खाली
        गेल्या नाहीत.&nbsp;
      </p>

      <p>डॉ. मोहन देस</p>

      <p>चौकट – 2</p>

      <p>
        ‘आभा’ च्या शिबिरामध्ये मुलामुलींनी काढलेल्या काही चित्रांबद्दल:&nbsp;
      </p>

      <p>
        एका मुलीने चित्रात आपले वडील डोक्याला हात लावून बसलेले दाखवले होते.
        साहजिकच होते ते! ती तिसरी मुलगी होती. चित्रात उरलेल्या दोन मुलीही आईजवळच
        उभ्या होत्या. विमनस्क. चिंताक्रांत.
      </p>

      <p>
        काही चित्रांमध्ये (माझ्या जन्मा’मुळे?) अंगणातल्या झाडाला खूप फुले आलेली
        असतात. फळेही लगडलेली असतात! तर कधी कधी पाऊससुद्धा असतो. नदीला पूर आलेला
        असतो! तर कधी दिवाळीच्या फुलबाज्या, भुइनळे असेही दाखवले जाते.
      </p>

      <p>
        एकदा तर बैल पोळ्याचेच चित्र होते सारे! बाजूला, कागदाच्या कोपऱ्यात एका
        घरात माझा जन्म’ होत होता! बारीकसा!
      </p>

      <p>
        दवाखान्यात जन्म होताना तिथले कॅलेंडर आणि भिंतीवरचे मोठे घड्याळ तारीख आणि
        वेळ दाखवणारे अनेक चित्रांमध्ये असतेच असते.&nbsp;
      </p>

      <p>
        एकदा दोन मुली माझ्याकडे आल्या आणि म्हणाल्या, काका, आम्हाला दोघींना एकच
        कागद द्या. आम्ही जुळ्या आहोत! आणि त्यांनी तसे चित्र काढले.&nbsp;
      </p>

      <p>
        आणखी एक कन्याजन्माचे चित्र होते. मुलगी अजून अर्धी आईच्या पोटात आहे. पण
        फ्रॉक घातलेला. मस्त फुलाफुलांचा.
      </p>

      <p>एका मुलाने आपला जन्म झाडाच्या विवरातून होताना दाखवला&nbsp;</p>

      <p>
        होता. बाळाचे लिंग पानांनी मस्त झाकलेले. एखाद्या ग्रीक पुतळ्याचे कसे
        झाकलेले असते तसे!
      </p>

      <p>
        नवजात बाळ एका दगडाजवळ ठेवले आहे. थोडे कुठे खुरटे गवत आहे आसपास. वर
        काळेभोर आकाश आणि चंद्र आणि चांदण्या! बापूस पाठमोरा. मुंडासे घातलेला.
        बिडीचा धूर काढत. शेजारी ट्रांझिस्टर. माय उकिडवी बसलेली. डोळ्यातून पाणी
        थेट जमिनीपर्यंत. हातात एक दगड नाळ तोडण्यासाठी. मागे पाले पडलेली.&nbsp;
      </p>

      <p>असेही चित्र!</p>

      <p>आपापला जन्म म्हणजे आपापले एक काव्यचित्रच असते.</p>

      <p>डॉ. मोहन देस&nbsp;</p>

      <p>नकाशा</p>

      <p>समीरा कुरेशी</p>

      <p>
        समीरा कुरेशी गेली 10 वर्षे बालवाडी मुख्य-शिक्षिका म्हणून कमला निंबकर
        बालभवनमध्ये कार्यरत आहेत. बालशिक्षणाचा त्यांचा सखोल अभ्यास आहे. त्यांनी
        बालशिक्षणावरची काही प्रशिक्षणेही घेतली आहेत. लहान मुलांसाठी लिहिलेली
        त्यांची दोन पुस्तके प्रकाशित झाली आहेत.
      </p>

      <p>
        1. रेणूच्या शाळेला सुट्टी लागली. ती घरीच होती. पप्पांबरोबर ती रोज
        संध्याकाळी घरासमोरील बागेत फिरावयास जाई.&nbsp;
      </p>

      <p>
        2. एक दिवस तिला ताईंनी वर्गात शिकवलेली गंमत आठवली. तिने ती संध्याकाळी
        करायची ठरवली.&nbsp;
      </p>

      <p>
        3. रेणू नेहमीसारखी पप्पांबरोबर बागेत फिरायला गेली. पण आज तिच्यापाशी एक
        कॅरिबॅग होती.&nbsp;
      </p>

      <p>
        4. गेटमधून आत गेल्यावर तिने पप्पांना विचारले, “पप्पा आपण सरळ जात आहोत.
        आता कुठे वळायचे?” पप्पा म्हणाले, “आता आपण डावीकडे वळणार आहोत. पण का गं?
        तू असे का विचारतेस?” रेणू म्हणाली, “ती माझी गंमत आहे.”
      </p>

      <p>
        5. रेणूने स्वतःजवळील पिशवीत रस्त्यावर पडलेले अशोकाचे पान घेऊन ठेवले.
        थोडे पुढे गेल्यावर शिरिषाची शेंग पडली होती, ती घेतली.
      </p>

      <p>
        6. मग पप्पा व ती डावीकडे वळले. तेथे सुरेख गुलाबाची फुले होती. त्याच्या
        एक-दोन पाकळ्या रेणूने घेतल्या.&nbsp;
      </p>

      <p>7. पुढे झेंडूची फुले होती. त्यातले एक फूलही रेणूने घेतले.&nbsp;</p>

      <p>
        8. थोडे अंतर चालल्यावर ते दोघे पुन्हा डावीकडे वळले.&nbsp; तेथे रेणूला
        फुलपाखराचा एक पंख सापडला.
      </p>

      <p>9. पुढे परत डावीकडे वळताना तिने गवताचे एक पाते घेतले.&nbsp;</p>

      <p>
        10. मग रेणू आणि पप्पा उजवीकडे वळून गेटमधून बाहेर पडले व घरी गेले.&nbsp;
      </p>

      <p>
        11. घरी गेल्यावर रेणूने सुई-दोरा, फेव्हिकॉल घेतले व घराच्या एका कोपऱ्यात
        जाऊन बसली.&nbsp;
      </p>

      <p>
        12. गोळा केलेल्या सर्व गमती-जमती एका दोऱ्यात ओवू लागली. मध्येच थांबून
        विचार करू लागली.&nbsp;
      </p>

      <p>
        13. तिच्या आईला कुतूहल वाटू लागले. तिने जवळ येऊन रेणूला विचारले, “तू हे
        काय करतेस गं?”
      </p>

      <p>
        14. &nbsp; मग रेणूने हसत आपली गंमत आईला सांगितली. “मी व पप्पा बाहेर
        बागेत फिरायला गेलो होतो ना तेव्हा मी पप्पांना आम्ही कोणत्या दिशेला जात
        आहोत ते विचारले व त्या ठिकाणची पाने, फुले इ. वस्तू गोळा केल्या. बागेच्या
        गेटमधून आत गेल्यापासून क्रमाने ज्या वस्तू गोळा केल्या त्या सुई-दोऱ्यात
        ओवत&nbsp; गेले. हा बघ झाला बागेत कसे फिरलो&nbsp; त्याचा नकाशा. आहे की
        नाही मज्जा!” आई तर आश्चर्याने पाहातच
        राहिली.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जन्माच्या चित्राची जन्मकहाणी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जन्माच्या चित्राची जन्मकहाणी",
    english: "",
  },
  short: {
    marathi:
      "1999 साली बासवाडा (राजस्थान) येथे एका शिबिरात मानवी शरीर रेखाटायला सांगितले होते. तर तिथल्या लीलावती नावाच्या एका गर्भवती स्त्रीने तिच्या ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
