import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24287"
  class="post-24287 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आभा भागवत यांनी मास्टर्स ऑफ फाईन आर्टस (यू. एस. ए.), मास्टर्स ऑफ
        इंडॉलॉजी, जी. डी. आर्ट आणि शास्त्रीय नृत्य व कर्नाटक संगीतातील शिक्षण
        घेतले आहे. सध्या त्या लहान मुलांसाठी चित्र-कार्यशाळा आणि भित्तिचित्र
        कार्यशाळा घेतात. पुस्तके व मासिकांसाठी मुखपृष्ठ, रेखाचित्र करतात.
        त्यांची लहान मुलांसाठी वेगळ्या चित्रशैलीतील काही पुस्तके लोकप्रिय आहेत.
        अक्षरनंदन शाळेत आणि महिला सेवा संघात चित्रकला पाठ घेतात. अनेक
        नियतकालिकांमधून त्यांनी चित्रकलेवर लेखन केले आहे. स्वतःची निसर्गाची जाण
        वाढवण्यासाठी त्या इकोलॉजिकल सोसायटीचा डिप्लोमा करत आहेत.
      </p>

      <p>
        ’थशशव ळी र श्रिरपीं ुहेीश र्ींर्ळीीींशी हर्रींश पर्शींशी लशशप
        वळीर्लेींशीशव. ज्या वनस्पतींचे गुण आपल्याला माहीत नसतात त्यांना आपण तण
        म्हणतो. हव्या त्या वनस्पती उगवाव्यात म्हणून तण निरुपयोगी समजून काढून
        टाकलं जातं. उपयोगी काय आणि निरुपयोगी काय याची गणितं माणसाच्या मनात पक्की
        असतात. छोटी मुलं काय करतात ते न बघताच त्यांनी काय केलं पाहिजे हेही मोठे
        ठरवत असतात. बाळानं दूध कधी प्यावं, गाणं म्हटलं की शांत व्हावं, पोट भरलं
        की झोपावं, अमुक वयाचं झाल्यावर चालावं – बोलावं वगैरे वगैरे वगैरे. बाळ
        मात्र या कशालाच न जुमानता स्वतःला हवं तेच करतं, आईला अगदी रडकुंडीला
        आणतं. पुढे तर कुणाच्याच हातात फारशा नसलेल्या उंची, वजन, आवाज, रूप
        यांसारख्या प्रत्येकच गोष्टीवर माणसं अधिकारवाणीनं वाट्टेल तसं मतप्रदर्शन
        करतात ते करतातच, आणि वर विरोध करणाऱ्या मुलांना रागावतात.&nbsp;
      </p>

      <p>
        मूल समजून घेणं ही गोष्टच मुळात फार सुंदर आहे. मुलाची निरागसता, विचार
        करण्याची पद्धत, निर्मळ दृष्टिकोण, प्रत्येकाची स्वतःची अशी खास समज अशा
        असंख्य गुणांचा जेव्हा ठाव लागेल, तेव्हा मुलाची आपल्याला थोडीफार पारख
        होईल. मुलांच्यातले सुप्त गुण म्हणजे जणू तणच असतात. त्यांना काढून न टाकता
        त्यांचं महत्त्व ओळखून वाढू दिलं पाहिजे. निसर्गात तणांचं वेगळं महत्त्व
        आहे. तणांना असंख्य फुलं येतात, तण वेगानं वाढतं. रानभर पसरतं, जमिनीचा कस
        वाढवतं आणि त्यांच्यामुळे तयार होणाऱ्या मखमलीसारख्या सकस जमिनीत मोठी मोठी
        झाडं उगवतात. तणावर अनेक कीटक वाढतात, झाडावर पक्षी राहतात, एक मोठी
        नैसर्गिक साखळीच असते ती.&nbsp;
      </p>

      <p>
        मासानोबू फुकुओकांनी जपानमध्ये नैसर्गिक शेतीचे प्रयोग करून जे साधलं
        त्यातून अत्यंत मूलभूत शैक्षणिक तत्त्वच समोर आली, असं मला वाटतं. तण काढून
        टाकून जमीन शेतीसाठी तयार करणं त्यांना पटलं नाही. शाळाशाळांतून जसा एकच
        अभ्यासक्रम सर्व मुलांना शिकवला जातो तसं निसर्गात एकच एक लागवड
        (ोपे-र्लीर्श्रीीींश) केल्यास खूप नुकसान होतं. एका प्रकारची झाडं लावून
        त्याखाली जमिनीत काहीच उगवत नाही. ना त्याचा जमिनीला उपयोग, ना जीवजंतूंना.
        झाडांच्या वैविध्याप्रमाणे प्रत्येक मुलाचीही काही अपरिचित वैशिष्ट्यं
        असतात. ती समजून घेणं दूरच, त्यांचा शोधही लागणार नाही इतक्या वाईट
        पद्धतींनी मुलांना वागवलं जातं.
      </p>

      <p>
        चाळीस पन्नास मुलं एका वर्गात कोंबायची आणि त्यांनी एका शिक्षकाकडे लक्ष
        द्यावं यासाठी प्रयत्न करायचे, हा मुलांवर आणि शिक्षकांवरही अन्यायच होतो.
        पालकांना घरात मुलापासून सुटका हवी असते आणि त्यासाठी त्यांना शाळा हा
        उत्तम पर्याय हातात मिळतो. त्यातून ती शाळा चांगलीही असली तर आणखीच छान. पण
        चांगल्या शाळेत मोजक्याच मुलांना प्रवेश मिळणार, बाकीच्यांचं काय?&nbsp;
      </p>

      <p>
        माझी एक आठवण आहे. काही कामासाठी शाळेच्या ग्रंथालयापाशी मी वाट बघत उभी
        होते, 12-13 वर्षांची असेन. जवळच बसलेल्या दोन शिक्षिकांनी, “ए इकडे ये गं
        जरा,” म्हणून मला बोलावलं.&nbsp; जणू काही शोभेची वस्तू असल्यासारखं निरखत
        म्हणाल्या, “नाव काय? कुठल्या चित्रांना आम्ही ‘चक्रव्यूह’ असं नाव दिलंय.
        अगदी साध्या चक्रव्यूहांपासून अतिशय गुंतागुतीचे&nbsp; चक्रव्यूह तो तयार
        करतो. तासन्तास त्याचं आपलंआपलं संशोधन चालू असतं. नवीन चित्रं, नकाशे,
        ठिकाणं, रस्ते पाहिले की त्यातले आकार लक्षात ठेवून चक्रव्यूहांत वापरतो.
        तर धाकट्या तुहिनला सोडवायला सोपं जावं म्हणून तो कधी सोपे चक्रव्यूहही
        बनवतो. एकदा तर आधी अंदाज नसताना, चक्रव्यूह सोडवल्यावर त्यातून नाचणारा
        मोर दिसायला लागला. त्याच्या दृश्य संवेदना चित्र, कोडं, संशोधन अशा अनेक
        अंगांनी तो स्वतःहून वापरतो हे पाहताना मनात येतं, की मुलांना मोकळ्या
        वेळाची नितांत गरज असते. स्थळ-काळाची कोणतीही बंधनं नाहीत अशा वातावरणात
        मूल खूप गोष्टींचा शोध लावतं. हे शोध लावण्याची प्रक्रिया अतिशय समरसून
        अनुभवतं आणि अनेक नवे विचार, प्रश्नोत्तरं, संकल्पना, आविष्कार गाठीशी
        बांधतं. ह्या प्रवासात मूल आपणहून असंख्य गोष्टी शिकत असतं. गरज आहे ती
        त्यांच्याकडे बघण्याची दृष्टी मोठ्यांमध्ये तयार होण्याची.&nbsp;
      </p>

      <p>
        घड्याळाला जुंपलेल्या मोठ्या माणसांना लहानग्यांच्या जीवनातली वेळेची वेगळी
        व्याख्या कशी कळणार? मुलांचं मूल्यमापन कोणत्या निकषावर करायचं याची
        ठोकळेबाज रीत ठरवली की त्यात लहानग्यांच्या लवचीक मनाला ठाकूनठोकून बसवता
        येतंच. आणि ते काम शाळा अगदी आवडीनं करतात. उदाहरणार्थ, ओजसच्या या गुणाला
        अभ्यासक्रमात स्थानच नाहीय. अनेक सुप्त गुणांना जर शाळेतल्या ठरावीक
        अभ्यासक्रमात जागा करणं शक्य नसेल तर निदान पालक तरी या गुणांची दखल घेणार
        आहेत का? मुलांच्या दृष्टीनं बघायला लागलं की पालकांचं वागणं अगदी भयंकर
        खटकायला लागतं. शाळेतून आली की मुलं घरी कंटाळतात आणि घरच्या मोठ्या
        मंडळींना त्रास होतो म्हणून त्यांना वेगवेगळ्या क्लासेसना हाकललं जातं. ते
        आपण थांबवणार आहोत का?&nbsp; मुलांना आपलाआपला वेळ मिळण्याची मुभा देणार
        आहोत का? विज्ञान, गणित, कला या शाखांपलीकडेसुद्धा हे विश्व खूप मोठं आहे
        याची जाणीव होण्याएवढा संवेदनशील समाज कसा आणि केव्हा तयार होणार?&nbsp;
      </p>

      <p>
        कलाकार मुलांकडे तर समाज जवळजवळ कीव-सहानुभूतीनंच बघतो, हे मुलाच्या
        दृष्टीनं नसेलही पण समाजाच्या दृष्टीनं अगदी केविलवाणं आहे. चित्रकला आणि
        सतार शिकणाऱ्या दोघी मुलींना 10 वी आणि 12 वीच्या परीक्षेपूर्वी सहा महिने
        क्लास बंद करायला शिक्षकांनी भाग पाडलं. कलेला वाहून घेणाऱ्या
        विद्यार्थ्यांना तर अक्षरश: अनेक दिव्यातून जावं लागतं. ही मुलं शाळेतल्या
        ठरावीक अभ्यासक्रमात अनेकदा रमत नाहीत. पण त्यांचे सुप्त गुण ओळखून
        जोपासायला प्रोत्साहन देणं तर सोडाच, ते मारून कसे टाकता येतील याचीच
        व्यवस्था अभ्यासक्रमांच्या काटेकोर राबवण्यातून होते. सुंदर नाच करता
        येणारीला वर्गातलं गणित येत नाही असा शिक्का मिळत असला तर&nbsp; तिची
        तालाची समज गणितात वापरता येण्याजोगी आहे, तसा प्रयत्न करून बघायला हवा असं
        निदान पालक-शिक्षकांना तरी सुचावं. तीन, पाच, सात, नऊ अशा विषम मात्रांचे
        अवघड ताल उत्तम समजणाऱ्या&nbsp; विद्यार्थ्याला&nbsp; गणितात गती दिसत नसेल
        तर शिकवण्याच्या पद्धतीत काहीतरी कमतरता आहे, किंवा आणखीच वेगळ्या
        कारणानं&nbsp; तो मागे पडतो आहे, हे निश्चितच! चित्रकलेत गती असणाऱ्या
        एखाद्या मुलाला भौगोलिक रचना समजून घेण्यात फारशी अडचण येण्याचं काहीच कारण
        नाही.&nbsp; त्याच्या चित्रगुणांची सांगड त्याच्या अवकाशजाणिवेशी
        (ीरिलळरश्र र्ीपवशीीींरपवळपस) घालून त्याचा रस टिकवून ठेवता येईल, हे
        पालक-शिक्षकांना सुचायलाही हवं आणि जमायलाही हवं.&nbsp; ‘कला दुय्यम
        दर्जाच्या असतात, आणि महत्त्वाचे विषय म्हणजे केवळ विज्ञान आणि
        गणित!’&nbsp; या मिथकातून आपण सगळेच जेव्हा बाहेर पडू तेव्हाच आपल्याला
        मुलांचे खरे गुण डोळसपणे टिपता येतील.
      </p>

      <p>
        शालेय शिक्षणात विषयांचे कप्पे करून शिकवल्याने जो एकसुरीपणा येतो तो
        विशेषत: प्रतिभाशाली मुलांना मारक ठरतो. स्पर्धा, कौतुक यांना बळी पडून
        विशिष्ट विषयांवर मार्कांसाठी मेहनत घेऊन, ठरावीक प्रतिष्ठित विषयांत भरधाव
        धावणारी मुलं पुढे जातात. अंतिमत: त्यांचंही नुकसानच होतं, स्वतःला
        इतरांहून श्रेष्ठ समजण्यातलं नुकसान! स्वत:ला श्रेष्ठ समजणार्‍यांमध्ये
        उत्स्फूर्तता उरत नाही. नुकत्याच चित्रं काढायला लागलेल्या छोट्या मुलासमोर
        बसून, ते चित्र कसं काढतं हे तुम्ही कधी पाहिलंय? चित्र काढताना लहान मूल
        अतिशय उत्स्फूर्त&nbsp;
      </p>

      <p>
        असतं. काढता काढता एका क्षणात निर्णय घेतं आणि चित्रं, त्याचे अर्थ बदलतं.
        त्याला विचार शिकवणारे आपण कोण? त्याची विचार करायची पद्धत वेगळी आहे, ती
        समजून घेतली पाहिजे. त्याचा अभ्यास आपण केला पाहिजे.
      </p>

      <p>
        मुलांना निसर्गापासून तोडून आपण वर्गात कोंबतो. निसर्ग ओरबाडून, फुलं पानं
        तोडून, प्राण्यांची तर चिरफाड करून, त्यांच्या संवेदना बोथट करत-करत आपण
        त्यांना निसर्ग कसा असतो याची थिअरी शिकवतो. मातीशी ज्यांचा&nbsp; संबंधच
        नाही आणि येण्याची शक्यताही नाही, त्यांना चांगलं शिक्षण कसं काय घेता
        येणार?&nbsp;
      </p>

      <p>
        प्रत्येक पदार्थाची जन्मापासून मृत्यूपर्यंतची एक साखळी असते. एखादी वस्तू
        कुठून आली, कशी तयार झाली हेच जर आपल्याला माहीत नसेल तर मुळांपासून
        तुटलेल्या झाडासारखी अवस्था नाही का होणार? याची काही उदाहरणं आजही आपल्या
        अनुभवास येत असतील. संपूर्ण शहरी वातावरणात वाढणाऱ्या विद्यार्थ्याला वाटतं
        की दूध पिशवीतून येतं, तांदूळ पिशवीतूनच येतात आणि झाडाचं रोपही पिशवीतूनच.
        पण ते पिशवीत कसं आलं, हा प्रश्न त्याला पडणार नाही आणि उत्तर देण्याची
        इच्छा पालकांनाही होणार नाही. ज्या निसर्गाच्या पायावर आपण उभे आहोत तो
        पायाच शहरी जीवनात ओळखीचा नाही. मोठाल्या सोसायट्या बांधून जमीन आणि रस्ते
        काँक्रीटचे असले की तिथेच वाढलेल्या मुलामुलींना माती दिसली तरी घाणच
        वाटते. चिखलात खेळायचा, माती खाऊन बघायचा देखील अनुभव पालकांनाच नसला तर
        मुलांना मिळण्याची शक्यताच नाही. कारण मुलं त्या दिशेनं जाऊच नयेत अशी
        काळजी पालक घेणारच.&nbsp;
      </p>

      <p>
        मुलांमध्ये स्वतःहून शिकण्याची क्षमता असते हे तर आपण जणू विसरूनच गेलो
        आहोत. नुकतंच पावसाळी सहलीसाठी महाडजवळ गेलो होतो. डोंगरावरच्या छोट्याशा
        डबक्यात मुलांनी बेडूकमासे पाहिले आणि त्यांना उत्स्फूर्तपणे वाटलं की ते
        पकडून जवळून पहावेत.&nbsp;&nbsp;
      </p>

      <p>
        मलाही ही कल्पना आवडली. त्यानंतर जवळजवळ तासभर मुलांनी ते बेडूकमासे
        पकडायचा प्रयत्न केला. ते करत असताना त्या पाण्यात त्यांनी वेगवेगळी छोटी
        झाडं पाहिली, शेवाळी पाहिली. त्यांना हात लावला. त्यांचा वास घेतला. कदाचित
        चवही पाहिली असेल. आपण काय केलं की पाणी गढूळ होतं आणि बेडूकमासे कसे
        लपायला पळून जातात, पाणी पुन्हा शांत व्हावं यासाठी किती वेळ थांबावं
        लागतं, बेडूकमासे केवढे चपळ असतात आणि कित्ती प्रयत्न करूनही ते कसे
        हातातून सुळकन निसटतात, त्या पाण्यात बेडूकमाशांखेरीज अजून कुठले मासे आहेत
        का आणि ते बेडूकमाशांहून वेगळे कसे आहेत –&nbsp; अशा एक ना अनेक गोष्टी
        मुलं शिकली. मनात आलं, की एक वर्षभर त्यांना असं मनसोक्त खेळायला मिळालं तर
        काय बहार येईल! स्वतःहून सुचून आणि निवडीचं पूर्ण स्वातंत्र्य मिळून,
        स्वतःच पद्धत ठरवत कितीकिती अनुभव ही मुलं घेऊ शकतील? आपण मोठी माणसं
        प्रत्येक गोष्ट मोजायला बघतो, वाढवायला बघतो, त्यातून निष्कर्ष काढायला
        बघतो. त्या नादात कित्येक अनुभूती गुळमुळीत होऊन जातात याची आपल्याला
        जाणीवच नसते. मुलांना निवडीचं स्वातंत्र्य मिळालं की एकच गोष्ट त्यांना
        विविध अंगांनी समजू शकते; यावर पालक-शिक्षकांनी ठाम विश्वास ठेवायची गरज
        आहे. कदाचित ते शब्दात पकडणं मुलामुलींना जमणारही नाही.&nbsp;
      </p>

      <p>
        &nbsp;आपण माहिती तंत्रज्ञानाच्या युगातील लोक केवळ माहितीला ज्ञान
        समजण्याची घोडचूक करतो. एक सुंदर वाक्य आठवतंय हे अनुभवण्यासाठी
        तंत्रज्ञानापासून लांब आणि निसर्गाच्या जवळ जायला हवं. निसर्गावर आणि
        मुलाच्या क्षमतेवर अपार विश्वास असणाऱ्या एका आईनं, मुलानं एका डोहातलं
        पाणी किती खोल असेल असं विचारल्यावर, उडी मारून बघ असं उत्तर दिल्याचं मला
        माहितेय. मुलांचे अंदाज, आत्मविश्वास आणि कुठल्याही परिस्थितीत तरून
        जाण्यासाठी उत्तरं शोधायचं कौशल्य आपल्याला समजतच नाही.
      </p>

      <p>
        निसर्गात जेवढे फायदे आहेत तेवढेच तोटेही. निसर्ग कुणाला श्रेष्ठ-कनिष्ठ
        मानत नाही. तंत्रज्ञान माणसाच्या बाजूनं आहे म्हणून माणूस निसर्गावर
        अधिपत्य गाजवू शकतोय. मात्र निसर्गाशी&nbsp;सलोख्यानं राहिल्याशिवाय
        माणसाला जगता येणार नाही. आजच्या मुलामुलींना निसर्गवंचिततेच्या
        अस्वास्थ्याला तोंड द्यावे लागते आहे, असं रिचर्ड लूव्ह या पुस्तकात अतिशय
        समर्पकपणे म्हटलं आहे. उडी मारून डोहाच्या खोलीचा अनुभव घेण्याच्या
        शक्यतेचा विचार आपण आपल्या मुलासंदर्भात करून पाहिला तर तशी शक्यता आज लोप
        पावते आहे असं जाणवेल. मुलांना संधी देऊनसुद्धा तसे घेण्याजोगे अनुभव
        मिळतील का, हाही प्रश्नच आहे.&nbsp;
      </p>

      <p>
        परदेशी विद्यापीठात शिकणाऱ्या एका आईला बाळाला सांभाळायला कोणी न
        मिळाल्यामुळे बाळाला वर्गात आणावं लागलं. तिचा अभ्यास व्हावा म्हणून
        शिक्षकांनी बाळाला कडेवर घेऊन वर्ग शिकवला. हे बघितल्यावर माझ्या मनात आलं
        की हे खरं नैसर्गिक आहे! लहान मूल आपणहून स्वतंत्र होईपर्यंत आई-बाप जातील
        तिथे जाणं हा त्याचा अधिकारच आहे. पण शिक्षण, काम, नोकरी या ठिकाणी लहान
        मुलांच्या गरजांची पर्वा कोण करतं? आई किंवा बाबाबरोबर मुलांना प्रत्येक
        ठिकाणी जाता येणं हे सेंद्रीय जीवन आहे. असं सेंद्रीय आयुष्य जर
        मुलाला&nbsp;
      </p>

      <p>
        मिळावं अशी आपली कल्पना असेल, तर मुलांच्या गरजांचा विचार करून – तशा
        व्यवस्था कशा तयार करता येतील – याचा कदाचित नव्यानंच विचार केला पाहिजे.
        वेगवेगळ्या वयाच्या मुलांनी एकत्र शिकणं हेही मला सेंद्रीय वाटतं. पण
        सोयीसाठी एका वयाची मुलं एका वर्गात असणं, यात आपल्याला काही वावगं वाटूच
        नये इतकं ते अंगवळणी पडलं आहे.
      </p>

      <p>
        कुठल्या भाषेतून शिक्षण हा प्रश्न पडताच कामा नये. मराठी माणूस मराठीतच
        शिकणार. स्पर्धा, बाजारीकरण यांच्या धुमश्चक्रीत इंग्रजीचं प्रस्थ एवढं
        वाढवून ठेवलं गेलं की मातृभाषेचं महत्त्वच आपण विसरलो. हळूहळू येणारा
        आपल्या मातृभाषेचा मृत्यू आता समोर उभा ठाकलेला दिसतो आहे. मातृभाषेत
        शिक्षण घेतलेल्याला एकेका शब्दाचा इतिहास, रचना, त्याची पाळंमुळं असे अनेक
        आयाम माहीत असतात. वेगळ्या भाषेतील शब्द समोर आला की प्रथम समजत नसला तरी
        शब्दांची खोली माहीत असल्यामुळे मातृभाषेत शिकलेला माणूस इतर भाषांतल्या
        शब्दांच्या मुळाशी जातो आणि दुसरी भाषाही समजून घेऊ शकतो. भाषेसारख्या
        मूलभूत संवाद-माध्यमाचा हा जणू आत्माच आहे. आत्माच न गवसलेल्यांकडून
        कुठल्याही प्रकारच्या खोल विचारांची अपेक्षा करता येऊ शकेल का?&nbsp;
      </p>

      <p>
        एक प्रश्न तर मला नेहमीच पडत आलेला आहे. निसर्गतः मोठ्यांच्या आसपास
        बोलण्यावागण्यातून मातृभाषा शिकण्याची क्षमता प्रत्येक मुलात असते, तेव्हा
        त्याशिवायही अनेक गोष्टी त्याला आपणहून शिकता येणार नाहीत का?&nbsp; गणित न
        शिकता एखाद्या लहानग्या पिल्लाला आज जेवणाचं एक ताट कमी घेतलं गेलंय हे
        कळतं,&nbsp; खेडेगावामधली शाळेत न गेलेली आजी रानातून आंबे तोडून आणून विकू
        शकते, त्याचा भाव ठरवू शकते, पैसे मोजू शकते. मोजणीचा नैसर्गिक अंदाज आसपास
        बघणाऱ्या वागणाऱ्या व्यक्तीला अगदी सहज आणि बऱ्यापैकी अचूकही येऊ शकतो. खरं
        म्हणजे, संधी मिळाली ना तर प्रत्येक मूल&nbsp;
      </p>

      <p>
        स्वतःची मोजणीची संकल्पना शोधून काढू शकेल, पण आपणच अपुरे पडतो आणि जगाच्या
        सोईसाठी म्हणून एकच एक पद्धत सर्वच मुलांना शिकवतो. मूल समजून घेण्याच्या
        आपल्या क्षमता रुंदावल्या तरच मुलांच्या हजारो सुप्त गुणांना न्याय देता
        येईल. एक समर्पक श्लोक आहे –
      </p>

      <p>अमंत्रम् अक्षरं नास्ति,&nbsp;</p>

      <p>नास्ति मूलम् अनौषधि्ं।</p>

      <p>अयोग्यः पुरुषः नास्ति,&nbsp;</p>

      <p>योजकस्तत्र दुर्लभः।।</p>

      <p>
        मंत्र होऊ शकत नाही असं कुठलंही अक्षर नाही. औषध होऊ शकत नाही असं कुठलंही
        मूळ नाही. माणूस कुठलाही अयोग्य नाही. फक्त ती योग्यता ओळखणारा योजक मिळणं
        कठीण असतं.
      </p>

      <p>
        वनस्पतीशास्त्रात तणांचेही उपयोग आता संशोधक शोधून काढताहेत. आपल्या
        बाळांमधल्याही सुप्त गुणांची ओळख पालक-शिक्षकांना पटावी अशी युक्ती शोधणारे
        योजक आता आपल्याला निकडीनं हवे आहेत.&nbsp;
      </p>

      <p>आभा भागवत</p>

      <p>abha.bhagwat@gmail.com</p>

      <p>9923440194</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांचे सुप्त गुण – आभा भागवत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांचे सुप्त गुण – आभा भागवत",
    english: "",
  },
  short: {
    marathi:
      "आभा भागवत यांनी मास्टर्स ऑफ फाईन आर्टस (यू. एस. ए.), मास्टर्स ऑफ इंडॉलॉजी, जी. डी. आर्ट आणि शास्त्रीय नृत्य व...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
