import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24324"
  class="post-24324 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नीलिमा सहस्रबुद्धे यांचा ‘पालकनीती’च्या संपादन गटात 1993 पासून तर
        ‘शैक्षणिक संदर्भ’च्या संपादन गटात 1999 पासून सहभाग राहिला आहे. याबरोबरच
        वेगवेगळ्या शाळांना भेटी देऊन मुलांना विज्ञान-खेळणी, प्रयोग, कागदकाम इ.
        शिकवण्याचे काम त्यांनी केले आहे. सध्या त्या खेळघरातल्या मुलांसोबत काम
        करतात.
      </p>

      <p>पुविधाम, ता. जि. धर्मपुरी, तमिळनाडू.</p>

      <p>
        ही लहानशी निवासी शाळा गावापासून थोडी दूर, एका माळरानावर उभी आहे. खरं तर
        हे एक मोठ्ठं कुटुंबच म्हणायला हवं. मुलांनी चांगलं शिकावं अशी आस असलेल्या
        आणि जवळ पुरेसं आर्थिक पाठबळ नसलेल्या जवळच्या गावांमधल्या पालकांची मुलं
        इथे राहतात, शिकतात. त्यांचे काही शिक्षकही त्यांच्या सोबत राहतात. शाळेचे
        संचालकदेखील इथेच राहतात.
      </p>

      <p>
        या शाळेत एका आठवड्यासाठी मी आणि माधव येऊन दाखल झालेलो आहोत. एप्रिल महिना
        सुरू आहे. शाळेला पुढच्याच आठवड्यात सुट्टी लागणार आहे. हा आठवडा नव्या
        गोष्टी शिकण्याचा आहे. आठवी ते दहावीची वीसेक मुलं चरखा चालवायला शिकणार
        आहेत, शिवाय किरिगामी म्हणजे कागदावर कापून आणि घड्या घालून नक्षी तयार
        करायला शिकणार आहेत. त्यासाठी 5-6 चरखे आणि कागद कापायला धारदार पाती,
        कागदाखाली ठेवायला काचा असं मोजकं साहित्य आणून तयार आहे. अर्धी मुलं चरखा
        शिकतील तेव्हा बाकीची किरिगामी !&nbsp;
      </p>

      <p>
        सातवीपर्यंतच्या मुलांना खरं तर आत्ता सुट्टी आहे, पण तरी अजूनही 15-16
        मुलं शाळेत आहेत. आपल्या दादा-ताईंबरोबर सुट्टीतही काहीतरी नवीन करायची
        त्यांना जोरदार इच्छा आहे. म्हणून त्यांच्यासाठी टकळीवर सूतकताई आणि नंतर
        ओरिगामी असा प्लॅन आहे.
      </p>

      <p>
        सूतकताई चालू होती तोपर्यंत फारसं लक्षात आलं नाही, पण ओरिगामी करायला बसलो
        आणि माझ्या लक्षात आलं, की मी जे काही बोलते आहे, त्याचा अर्थ मुलं माझ्या
        हाताचेहऱ्याकडे बघूनच लावत आहेत. त्यांना माझं इंग्रजी किंवा हिंदी किंवा
        मराठी सारखंच अनाकलनीय आहे, आणि मला त्यांचं तमिळ! मग तुम्ही आधी काय शिकला
        आहात, तुम्हाला काय करायला येतं आणि आज काय करायला आवडेल… असली सुरुवात
        गिळून टाकत मी एक बेडूक करूनच दाखवला. तो उड्या मारायला लागल्यावर त्यांनी
        मला सांगितलं की येस! हाच करूया आपण. म्हणजे मला तसं ऐकू आलं… आणि ते
        बरोबरच असणार! हा आमचा पहिला बेडूक होईपर्यंत सुरुवातीला आम्ही ज्या मोठ्या
        ऐसपैस गोलात बसलो होतो, त्याचा आकार आत आत यायला लागला. दोघं-तिघं तर
        माझ्या पुढ्यातच येऊन बसली होती. जराशी पुढे गेलेली मुलं त्यांच्या
        मित्रमैत्रिणींना शिकवायला लागली होती. एकदोघांचे बेडूक शर्यतीत उतरले
        होते, आणि एकंदरीनं धमाल चालू झाली होती.
      </p>

      <p>
        मग पुढे करायचा होता मोर. मला आपलं वाटलं होतं की हा फक्त मुलींनाच आवडणार,
        तसं काही झालं नाही, तो मुलग्यांना तितकाच आवडला. नंतर केलेल्या
        भिरभिर्‍यांना आणि भिंगर्‍यांनादेखील तसाच प्रतिसाद होता. एव्हाना माझ्या
        डाव्या मांडीवर एक, उजव्या मांडीवर दोन आणि खांद्यावरही एकेक मूल रेलून
        बसलेलं होतं. प्रत्येकाला त्याच्या हातातली वस्तू करणं हेच सर्वात
        महत्त्वाचं काम असल्याची खात्री होती. त्यांच्या तोंडी मात्र दोनच शब्द
        होते- आक्का, करेक्ट? मला तोंडानं येस किंवा नो म्हणता येण्याची काही
        शक्यता नव्हतीच… मान हलवूनच ते सांगायचं होतं, आणि घडी चुकली असेल तर ती
        करूनच दाखवायची होती. थोड्या वेळानं माझ्या लक्षात आलं, की या घड्या करताना
        आपण मराठीतच बोलायला सुरुवात केलीय आणि ते सगळं मुलांना नीटच समजतं आहे.
        ओरिगामीची भाषा- माउंट फोल्ड, व्हॅली फोल्ड, प्लस किंवा क्रॉस फोल्ड हे
        त्यांना एव्हाना लक्षात यायला लागलं होतं.
      </p>

      <p>
        आणि आपण कसं नवीन काहीतरी करतोय, आणि ते कसं धम्माल आहे, हे त्यांनी
        त्यांच्या ताई-दादांना सांगितलंही होतं. मोठ्या मुलांना त्यांच्या ठरलेल्या
        कामामध्ये जरासा अवकाश सापडला तर तीसुद्धा मधेच येऊन काहीतरी करून, शिकून
        जात होती.
      </p>

      <p>
        दुसऱ्या तिसऱ्या दिवसापर्यंत आमचे तीन-चार वेगवेगळे ओरिगामी क्लब सुरू
        झालेले होते- एक खेळण्यांचा, एक सजावटीचा, एक डबे-डब्ब्या तयार करण्याचा.
        शिवाय आमच्यात देवाणघेवाणही चालू झाली होती. मला मुलांना शिकवायचं होतंच,
        शिवाय मुलांनाही मला काही गोष्टी शिकवायच्या होत्या आणि या सगळ्यासाठी,
        आक्का, करेक्ट?’ किंवा ‘आक्का, करेक्ट!’ एवढीच शब्दसंपत्ती आम्हाला&nbsp;
        पुरेशी होती.
      </p>

      <p>
        या दोन शब्दांनी त्या आठवड्यात माझ्यापर्यंत कायकाय पोचवलं होतं! तू जे
        करते आहेस, ते आम्हाला आवडलं आहे, आम्हाला ते करायचंच आहे, आमच्या
        शिक्षकांनाही दाखवायचं आहे. भाषा कळत नसली तरी आम्हाला ते नक्की समजणार!
        आम्हाला नवीन शिकायला खूप आवडतं. नवीन माणसंही आवडतात, आणि तूदेखील आवडली
        आहेस !!
      </p>

      <p>
        आठवडा संपून आम्ही जेव्हा परत निघालो, तेव्हा सक्काळी-सक्काळी पावणेसहाला
        सगळी छोटी मुलं आम्हाला टाटा करायला म्हणून साखरझोपेतून उठून तयार होती.
        याहून जास्त काय हवं?
      </p>

      <p>नीलिमा सहस्रबुद्धे</p>

      <p>neelimasahasrabudhe@gmail.com</p>

      <p>8007907054</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आक्का, करेक्ट ! – नीलिमा सहस्रबुद्धे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आक्का, करेक्ट ! – नीलिमा सहस्रबुद्धे",
    english: "",
  },
  short: {
    marathi:
      "नीलिमा सहस्रबुद्धे यांचा ‘पालकनीती’च्या संपादन गटात 1993 पासून तर ‘शैक्षणिक संदर्भ’च्या संपादन गटात 1999 पासून सहभाग राहिला आहे. याबरोबरच वेगवेगळ्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
