import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22616"
  class="post-22616 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          कॉ. गोविंदभाई पानसरेंच्या निधनाची बातमी पहाटे पहाटे कळली आणि साऱ्याच
          विचारी जगाला मोठा धक्का बसला. मन विषण्ण झाले. आधी दाभोलकर. मग पानसरे.
          आता पुढे कोण? असा प्रश्न पुढे ठाकला. ‘तुम्ही माणसाला मारू शकता पण
          त्याच्या विचारांना नाही’ असे म्हणत आपण आपल्या दु:खावर फुंकर घालून
          घेतली. पानसरेंचे समतेचे, सहिष्णुतेचे, तार्किकतेचे विचार कुणाला तरी
          पटले नाहीत म्हणून त्या व्यक्तींनी पानसरेंना गोळ्या घातल्या. एखाद्याचे
          विचार पटले नाहीत त्याला मारून टाकणे हा एक मार्ग. न पटणाऱ्या विचारांना
          विचारांनी खोडून काढणे हा दुसरा मार्ग किंवा वेगवेगळ्या अनेक विचार
          प्रवाहांना या समाजात जागा आहे असे म्हणून आपण आपल्या जगात सुखात राहणे
          हा तिसरा मार्ग. अजूनही अनेक मार्ग असतील. परंतु खुनी व्यक्ती यापैकी
          पहिलाच मार्ग स्वीकारतात. कारण हा सर्वात सोपा मार्ग आहे. इतर
          मार्गांसाठी स्वतः विचार करावा लागतो आणि नेमके हेच कसे करायचे हे आपला
          समाज विसरला आहे.
        </p>
        <p>
          याचे मूळ शोधता आपण आपली बाल संगोपनाच्या व शिक्षणाच्या पद्धतीपाशी येऊन
          थांबतो. प्राचीन ग्रीक तत्वज्ञ सॉक्रेटिस व त्याचे विद्यार्थी यांच्यातील
          संवाद, प्रश्नोत्तरे व चर्चा सुप्रसिद्ध आहेत. ती प्रश्नोत्तरे वाचली तर
          आपल्या लक्षात येईल की अशा प्रकारच्या शिक्षणातून स्वतंत्र, चिंतनशील,
          शोधक वृत्तीचा व तार्किक विचार करणारा विद्यार्थी तयार होतो. या संवादात
          गुरू आणि शिष्य या दोघांनी एकमेकांच्या बुद्धीचा, विचारांचा व तात्विक
          मांडणीचा आदर केलेला दिसतो. आज कुठे आहे हा संवाद? अगदी विरुद्ध, न
          पटणारे असले तरी विचारांना विचार म्हणून दिलेले स्थान? तसा आपल्या
          बाल-संगोपन व शिक्षणात संवाद फारसा कधीच नव्हता. एकाने ज्ञान किंवा उपदेश
          देणे आणि दुसऱ्याने ते विनातक्रार, काही प्रश्न उपस्थित न करता स्वीकारणे
          अशीच शिकण्याची पद्धत राहिली आहे. परंतु रोजच्या जगण्यातून, दैनंदिन
          कामकाजातून मुले जबाबदाऱ्या घ्यायला व स्वयंशिस्तीने वागायला शिकत असत.
          घरातील लोकांच्याही मुलांकडून दरवर्षी चांगले पास होणे,
          लिहिणे-वाचणे-हिशोब करण्याची कौशल्ये असणे व वागण्या-बोलण्याची तमीज असणे
          यापेक्षा अधिक अपेक्षा नसत. त्यामुळे विचार करायला, हाताने काही करून
          बघायला, मनन करायला मुलांना अवकाश असे.
        </p>
        <p>
          परंतु गेल्या २-३ पिढ्यांमध्ये जीवनशैली व कुटुंबव्यवस्था बरीच बदलली
          आहे. मुलांकडून असणाऱ्या अपेक्षा, इंग्रजी माध्यमाचा हव्यास,
          तंत्रज्ञानाच्या प्रगतीमुळे सहज उपलब्ध असणारा टी.व्ही., मोबाईल, व्हीडिओ
          गेम्स यामुळे शालेय वयाची मुले व पालक यांच्यातील तणावाची पातळी खूपच
          वाढली आहे. संवाद खुंटला आहे. मूल्ये, संस्कार, जबाबदारी घेणे, शिस्त व
          शालेय विषय हे सारेच शिकविण्यासाठी आज शाळेकडे बोट दाखवले जाते.
        </p>
        <p>
          ताण वाढला की विचार करणे बंद होते हे मज्जा-संशोधनाने दाखवून दिले आहे.
          आपली मुले विचार करायला लागण्यासाठी आधी हा ताण कमी व्हायला हवा.
          त्यासाठी आपण मुलांचे ऐकायला हवे. लहान मूल जेव्हा काही सांगू किंवा
          विचारू पाहते तेव्हा बहुतेक वेळा त्याला गप्प बसवले जाते किंवा त्याची
          मस्करी, चेष्टा केली जाते किंवा ‘कसा चुरू चुरू बोलतो’ म्हणून फक्त वृथा
          कौतुक केले जाते. परंतु गंभीरपणे त्यांचे बोलणे किती वेळा ऐकले जाते?
        </p>
        <p>
          मात्र मुलांचे ऐकण्याची क्षमता मोठ्यांच्या अंगी येण्यासाठी त्यांचा
          ज्ञानरचनावादावर(Constructivism) विश्वास हवा, वर्तनवादावर
          (Behaviourism) नव्हे. ‘प्रत्येक मूल शिकण्यास सक्षम असते’ या गृहितकावर
          विश्वास हवा. मूल मोठ्यांच्या मदतीने बऱ्या-वाईटाचा निर्णय करू शकते.
          त्यासाठी त्याला बक्षिसाची लालूच दाखवावी लागत नाही की माराच्या शिक्षेचा
          धाक घालावा लागत नाही. मात्र वर्तनवादावर विश्वास असेल तर मुलांना विचार
          करायला व त्याबद्दल बोलायला उद्द्द्यक्त करण्याऐवजी ‘बोलती बंद करण्याचा’
          हिंसेचा मार्गच अंगिकारला जातो. जिथे मुले रोज उठून शाब्दिक किंवा
          शारीरिक हिंसाच अनुभवतात ती पुढे जाऊन कुठल्याही प्रश्नाचे उत्तर हिंसेतच
          शोधणार नाहीत का?
        </p>
        <p>
          कॉ. पानसरेंना सर्वात योग्य असा अखेरचा सलाम मग हाच असेल की प्रत्येक
          विचारी पालकाने व शिक्षकाने मुलांविरुद्ध शाब्दिक व शारीरिक हिंसा करणे
          बंद केले पाहिजे. शिवाय आज तंत्रज्ञानाच्या मदतीमुळे माहिती सहज उपलब्ध
          आहे. त्यामुळे आपल्या शिक्षणातून ती देण्याऐवजी मुलांना आजूबाजूला
          घडणाऱ्या घटनांविषयी, शिकण्याविषयी, वाचलेल्या मजकुराविषयी विचार करायला,
          मत मांडायला, प्रश्न विचारायला प्रोत्साहन द्यायला हवे. नव्हे मुलांचे
          संगोपन व शिक्षणाचा सारा ढाचाच आमूलाग्र बदलून टाकायला हवा.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – मार्च २०१५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मार्च २०१५",
    english: "",
  },
  short: {
    marathi:
      "कॉ. गोविंदभाई पानसरेंच्या निधनाची बातमी पहाटे पहाटे कळली आणि साऱ्याच विचारी जगाला मोठा धक्का बसला. मन विषण्ण झाले. आधी दाभोलकर....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
