const articleData = {
  content: {
    marathi: `<article
  id="post-24252"
  class="post-24252 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जमिनीवर काम करणाऱ्या आणि स्वतःला समृद्ध करत पुढे जाणाऱ्या धडपडणाऱ्या
        व्यक्तींचा हा गट आहे. अ‍ॅक्टिव्ह टीचर्स फोरम (एटीएफ) चे संयोजक भाऊसाहेब
        चासकर यांनी एटीएफच्या तिसऱ्या राज्यव्यापी संमेलनात एटीएफची ओळख करून दिली
        आणि तिथे बसलेल्या प्रत्येकाला ही नेटकी ओळख मनोमन पटली. राज्यभरात
        सकारात्मक दृष्टिकोन घेऊन काम करणारे प्रयोगशील शिक्षक, शिक्षणतज्ज्ञ आणि
        प्रशासकीय जबाबदाऱ्या सांभाळून शिक्षणातील आमूलाग्र बदलासाठी प्रयत्नशील
        असणारे अधिकारी पुण्याच्या बायफच्या सभागृहात जमले होते. वर्षभर
        व्हॉट्सअ‍ॅपच्या माध्यमातून संपर्कात असणारे आणि एकमेकांना आधार,
        प्रोत्साहन, ऊर्जा देत काम करणारे सर्वजण प्रत्यक्षात
      </p>

      <p>&nbsp;भेटत होते.</p>

      <p>
        गुणवत्तापूर्ण शिक्षणाच्या सार्वत्रिकीकरणात शिक्षकांची भूमिका काय असेल
        यावर विवेचन करण्यासाठी ज्येष्ठ शिक्षणतज्ज्ञ, केरळचे लोकविज्ञान चळवळीचे
        के. के. कृष्णकुमार यांना आमंत्रित केले होते. लोकचळवळीच्या माध्यमातून
        गुणवत्तापूर्ण शिक्षण कार्यक्रम यशस्वी होऊ शकेल असा विश्वास त्यांनी
        व्यक्त केला. ते म्हणाले की पूर्वी ब्राह्मणी व्यवस्थेमुळे शिक्षणात
        असमानता होती पण आता ही असमानता एका वेगळ्या पातळीवर दिसून येते. सीबीएसई,
        आयसीएसई बोर्डाच्या शाळांमध्ये जी मुले शिकतात त्यांच्या पालकांना वाटते की
        माझ्या मुलाच्या शाळेत सामान्य जनतेची मुले येऊ नयेत, त्यामुळे एक नवी
        वर्णव्यवस्था, असमानता निर्माण झाली आहे. शिक्षण हक्क कायद्यामुळे ही मुले
        शाळेत दाखल झाली पण ती टिकवण्याचे काम हे समाजाच्या सहकार्याने आपल्यालाच
        करावे लागणार आहे.
      </p>

      <p>
        इंग्रजी ही मातृभाषा नसणार्‍यांसाठी इंग्रजी माध्यमातून शिक्षण हे
        अनैसर्गिक असल्याचे मत के. के. कृष्णकुमार यांनी व्यक्त केले. यासाठी
        त्यांनी रोजच्या जेवणाचे अगदी समर्पक उदाहरण दिले. समजा आपण नेहमी जे जेवतो
        त्यापेक्षा वेगळे, बाहेरचे जेवण दिले तर ते आपण दोन-तीन दिवस खाऊ, पण
        चौथ्या दिवशी खाऊ शकू का? आपण रोज जे खातो तेच आपल्याला आवडते. इंग्रजीतून
        शिकणे म्हणजे दररोज बाहेरचे जेवण जेवण्यासारखे, कंटाळवाणे आहे. हे इतके
        सोपे असताना आपण उगाचच अनैसर्गिक गोष्टींच्या मागे लागतो. अर्थात इंग्रजीला
        कमी लेखून चालणार नाही. ती ज्ञान-भाषा आहे. तसेच ती संगणकीय भाषाही आहे. ती
        आपल्याला आत्मसात व्हायलाच हवी. मात्र इंग्रजी माध्यम वा सेमी-इंग्रजी
        माध्यम याने दोन्ही भाषा कच्च्या राहतील आणि आपल्याला अपेक्षित
        ज्ञाननिर्मिती होणार नाही. शिक्षण हे मातृभाषेतूनच द्यायचे आहे आणि आपल्या
        मुलांना दर्जेदार इंग्रजी शिकवायचे आहे. यासाठी लोकांना जागृत करून या
        प्रक्रियेत सामावून घ्या, असे आवाहन त्यांनी केले.
      </p>

      <p>
        सामान्य माणसाचे ज्ञान, कौशल्य लक्षात घेऊन त्याला अभ्यासक्रमाची सांगड
        देता आली पाहिजे. तसेच स्थानिक भाषेला अभ्यासक्रमात आणायला पाहिजे व
        परीक्षा या मुलांच्या भावविश्वाशी नाते सांगणाऱ्या असाव्यात असे विचार
        त्यांनी मांडले.
      </p>

      <p>
        ‘दृष्टिकोनातील बदल’ या परिसंवादात घटनेच्या चौकटीतून समानतापूर्व शिक्षण
        या विषयावर बहुअंगी चर्चा झाली. प्रार्थना घ्याव्यात की न घ्याव्यात यावर
        बोलताना प्रार्थना न म्हणता गीत म्हणून घ्यावे आणि गीते दैववादाला फाटा
        देणारी असावीत असा विचार पुढे आला. मुलांनी तयार केलेली गीते वापरण्याच्या
        सूचनेचेही स्वागत झाले.&nbsp;
      </p>

      <p>
        पुढचे सत्र होते- इंग्रजी- सेमी इंग्रजीचे वाढते आकर्षण, शासकीय शाळांची
        घटती पटसंख्या, उपाय काय? लिपी परिचय मातृभाषेतून की परभाषेतून यावर
        बोलताना वर्षा सहस्त्रबुद्धे म्हणाल्या की मुलांच्या दृष्टिकोनातून लिपी
        शिकताना काय काय घडते याचा विचार आपण करायला हवा. यासाठी त्यांनी जर्मन
        लिपीतील काही वाक्ये फळ्यावर लिहिली आणि उपस्थितांना वाचायला लावली. सर्व
        वाचन झाल्यावर तुमच्या मनात काय प्रतिमा तयार झाली असे विचारले. कुणालाच ती
        लिपी माहीत नसल्याने उत्तर आले नाही. यावर वर्षाताई म्हणाल्या, मुलांच्या
        बाबतीतही नेमके असेच होते. इंग्रजीची रोमन लिपी बघून त्यांना आशय समजत
        नाही. आशय समजल्याशिवाय वाचन होऊ शकत नाही. म्हणून लिपीचा परिचय
        मातृभाषेतूनच करायला हवा. मुलांच्या मनात प्रतिमा तयार&nbsp;
      </p>

      <p>व्हायला हवी.</p>

      <p>
        जे. के पाटील, फारुख काझी, कृतिका बुरघाटे या शिक्षकांनी आपापल्या शाळेतील
        व परिसरातील सेमी-इंग्रजी माध्यमाचे अनुभव मांडत त्यातील निष्फळता व
        आव्हाने स्पष्ट केली. फारुख काझी यांनी बहुभाषिकता स्वीकारण्याचा
        महत्त्वाचा मुद्दा मांडला. मूल मातृभाषेतूनच उत्तम शिकते. मात्र शाळांमध्ये
        बहुभाषिकता स्वीकारावी व इंग्रजीच काय पण इतरही&nbsp;
      </p>

      <p>भाषा शिकवाव्यात, त्याचा मुलांना फायदाच होईल असे मत&nbsp;</p>

      <p>त्यांनी मांडले.</p>

      <p>
        संमेलनाच्या पहिल्या दिवसातील अजून एक उल्लेखनीय भाग म्हणजे महाराष्ट्राचे
        शिक्षणसचिव नंदकुमार सरांशी मुक्त गप्पा! शिक्षकांची मने जाणून घेणारा हा
        अधिकारी बोलायला लागला की सारेच सुखावतात. आपण का धडपडतो, तर समाधान मिळावे
        म्हणून. मग समाधान कधी मिळते? जेव्हा आपण जबाबदारीने व जाणिवेने काम करतो
        तेव्हा, असा कामाचा अतिशय साधा सोपा कानमंत्र त्यांनी सर्वांना दिला.
      </p>

      <p>
        संमेलनाच्या दुसऱ्या दिवशी ‘तंत्रज्ञानाचा शिक्षणात वापर’ या परिसंवादात
        विवेक सावंत, अनिल सोनुने, नीलेश निमकर, राम सालगुडे यांनी सहभाग घेतला.
        ‘डिजीटल डिव्हाइड जोडताना’ यावर बोलताना अनिल सोनुने म्हणाले की माहिती
        तंत्रज्ञानाच्या युगात आहे रे व नाही रे असे दोन गट आहेत. एक गट ही साधने
        नको म्हणतो तर दुसरा गट वापरून पाहू असे म्हणतो. भरपूर साधने आली आहेत. पण
        त्यांविषयी व त्यांच्या वापराविषयी अजूनही लोकांना पुरेसा विश्वास नाही. हा
        डिजीटल डिव्हाइड कमी करण्यासाठी सातत्याने प्रयत्न व्हायला हवेत.
      </p>

      <p>
        &nbsp; ‘शिक्षक समृद्धीसाठी तंत्रज्ञानाचा वापर’ यावर बोलताना नीलेश निमकर
        म्हणाले की शिक्षकांच्या क्षमतेला पर्याय म्हणून तंत्रज्ञान कधीच असणार
        नाही. कारण शिकणे-शिकवणे हा मानवी व्यवहार आहे. मात्र शिक्षक समृद्ध
        होण्यासाठी तंत्रज्ञानाचा वापर करणे आज गरजेचे बनले आहे. ऑनलाइन
        प्रशिक्षणे, शैक्षणिक फिल्म्सचे महत्त्व, वर्गांमध्ये व्हिडिओ वापरणे या
        काही पद्धती त्यांनी सुचवल्या.
      </p>

      <p>
        राम सालगुडे हे तंत्रज्ञानाच्या वापरातील अंधश्रद्धांबद्दल बोलले.
        तंत्रज्ञानावर डोळे झाकून ठेवलेला विश्वास, तंत्रज्ञान वापरल्याने गुणवत्ता
        लगेच सुधारणार हा गैरसमज, गरज लक्षात न घेता केलेला शैक्षणिक साधनांचा
        वापर, गूगलवर मिळणारी सर्वच माहिती खरी असते असा समज यासारख्या विषयांबाबत
        त्यांनी&nbsp;
      </p>

      <p>चर्चा केली.</p>

      <p>
        ‘बालकांचे आणि व्यवस्थेचे मूल्यमापन’ या दुसऱ्या सत्रात वैशाली गेडाम यांनी
        सध्याच्या मूल्यमापन पद्धतीतील उणिवा दाखवताना एक अतिशय सुंदर उदाहरण दिले.
        त्यांच्या वर्गातील एका मुलीने डब्यात फोडणीचा भात आणला होता. भात थोडा
        होता पण तो तिला सर्वांना द्यायचा होता. तिने भात सर्वांना वाटला. ताईंनाही
        दिला. ताई म्हणाल्या, अगं, तुला खूपच थोडा भात उरला. मला बस झाला ती
        म्हणाली. पण तिच्या चेहऱ्यावर आनंद ओसंडत होता. कोण कसे अभिव्यक्त होईल हे
        सांगता येणार नाही. मानवी नाती जोडणाऱ्या त्या मुलीच्या स्वभावाला ताईंना
        गुण द्यायचे होते. पण सध्याच्या मूल्यमापन पद्धतीत अशी तरतूद नाही. मुलांचे
        केवळ संख्यात्मक मूल्यमापन होऊ नये, त्यांच्या सर्वंकष अनुभवांना,
        अभिव्यक्तींना त्यात स्थान असावे, असे वैशाली गेडाम यांनी अत्यंत ठासून
        सांगितले. तसेच प्रगतीपुस्तकाची जुनी पद्धत नाकारून मुलांसाठी स्वतः तयार
        केलेले प्रगतीपुस्तक वापरण्याचे स्वातंत्र्य शिक्षकांनी घ्यावे, असेही
        सुचवले.
      </p>

      <p>
        ‘शिक्षण व्यवस्थेच्या प्रत्येक पातळीवर सर्वंकष आणि भरवशाचे मूल्यमापन
        केल्याशिवाय व्यवस्थेची गुणवत्ता सुधारणे शक्य नाही. तसेच देश व राज्य
        पातळीवर केले जाणारे मूल्यमापन कार्यक्रम अपुरे आहेत व यासाठी जगभर काही
        ठोस पद्धती आहे असेही दिसत नाही,’ असे मत डॉ. विवेक माँटेरो यांनी मांडले.
        आपण बाह्यमूल्यमापन नको असे म्हणतो पण ते नाकारून चालत नाही. मूल
        शिकल्यानंतर मूल्यमापन, शिक्षक सबलीकरणासाठी स्वयंमूल्यमापन व नंतर
        बाह्यमूल्यमापन गरजेचे असल्याचे&nbsp;
      </p>

      <p>त्यांनी मांडले.</p>

      <p>
        गीता महाशब्दे म्हणाल्या की शिक्षणहक्क कायद्यानुसार मुलांना संधीच्या
        समानतेबरोबर निष्पत्तीची समानता अपेक्षित आहे. प्रत्येक मूल हे येताना अनेक
        क्षमता घेऊन येतेच. त्या क्षमतांमध्ये प्रभुत्व येण्यासाठीच आपणाला काम
        करायचे आहे. पाठ्यपुस्तकातील तपासणीसाठी रीत बदलायला हवी. त्यात
        प्रात्यक्षिक, तोंडी, लेखी अशा सर्व पातळ्यांवर मूल्यमापन व्हायला हवे.
        त्यासाठी कार्यक्रम तयार करावा लागेल. पारदर्शक मूल्यमापन करून मुलांना काय
        अडचणी आहेत याचा विचार करून आपण आपल्या अध्यापन पध्दतीत बदल करायला हवा.
        मंजिरी निंबकर यांनी सुचवले की मुलांच्या प्रगतीमध्ये पालकांनाही सामावून
        घ्यायला हवे. कोणत्या पातळीवर मूल आहे हे पालकांना&nbsp;
      </p>

      <p>समजायला पाहिजे.</p>

      <p>
        शेवटच्या सत्रात गीता महाशब्दे यांनी गुणवत्ता कार्यक्रमाचा आराखडा मांडला.
        यासाठी शाळा स्तर, केंद्र स्तर, तालुका स्तर, जिल्हा स्तर आणि मग राज्य
        स्तर असा पातळीवर कृती कार्यक्रम करण्यासंबंधी भूमिका मांडली. चरपरसशाशपीं
        ेष ढीरळपळपस (चजढ), कार्यशाळा, पेडॅगॉजीचे सिद्धांत डोळ्यासमोर ठेवून काम,
        कार्यपद्धतीविषयी जागृती, साधनव्यक्ती म्हणून एका वर्षात शिक्षक तयार करणे,
        स्वेच्छेने पुढे आलेल्या शाळामध्ये पेडॅगॉजीच्या सिद्धांतानुसार काम करणे,
        पेडॅगॉजीच्या सिद्धांतावर व्हिडिओ बनवणे, गणित व भाषा आरंभिक वाचन व लेखन
        यावर काम करणे, कलाशिक्षणावर ठोस कार्यक्रम तयार करणे, मागे असणाऱ्या
        मुलांसाठी विशेष कार्यक्रम राबवणे, इंग्रजीसाठी कार्यशाळा असा कृती
        कार्यक्रम तयार झाला.
      </p>

      <p>
        परिसंवाद, चर्चासत्रे, गाणी, अनौपचारिक गप्पा यांनी सभागृह दोन दिवस फुलून
        गेले होते. पालकनीती, वयम मासिक, नवनिर्मिती व महाराष्ट्रभरातून आलेल्या
        इतर संस्थांनी आपापल्या उपक्रमांचे प्रदर्शन लावले होते. शैक्षणिक व
        समाजप्रबोधनात्मक पुस्तकेही विक्रीसाठी उपलब्ध होती. नव्या शैक्षणिक वर्षात
        अधिकच जोमाने काम करण्यासाठी सगळे शिक्षक, अधिकारी आणि अभ्यासक रीचार्ज
        झाले!
      </p>

      <p>सोमीनाथ घोरपडे</p>

      <p>bhimai05@gmail.com</p>

      <p>7387145407</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सकारत्मक ऊर्जा देणारे एटीएफचे संमेलन – सोमीनाथ घोरपडे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सकारत्मक ऊर्जा देणारे एटीएफचे संमेलन – सोमीनाथ घोरपडे",
    english: "",
  },
  short: {
    marathi:
      "जमिनीवर काम करणाऱ्या आणि स्वतःला समृद्ध करत पुढे जाणाऱ्या धडपडणाऱ्या व्यक्तींचा हा गट आहे. अ‍ॅक्टिव्ह टीचर्स फोरम (एटीएफ) चे संयोजक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
