import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22622"
  class="post-22622 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          नुकत्याच दहावी आणि बारावीच्या बोर्डाच्या परीक्षा पार पडल्या. लगेच पेपर
          तपासणाऱ्या शिक्षकांच्या दारी पेपरचे बाड येऊन पडले. पेपर
          तपासणाऱ्यामध्ये एखादा संवेदनशील शिक्षक असेल तर मुलांनी सोडवलेले पेपर
          पाहून सुन्न होऊन जातो. गेली दहा वर्षे या मुलांनी नक्की काय आत्मसात
          केले या विचारात जाऊन परीक्षा पद्धतीच्या यंत्रणेपासून ते परीक्षा
          कशासाठी इथपर्यंत प्रश्नांची हजेरी सुरू होते. गेली अनेक वर्षे ‘नको त्या
          परीक्षा’ हा मुद्दा पुन्हा समोर येतो.
        </p>
        <p>
          आपला इतिहास असे सांगतो की आपल्याला पहिल्यांदा सर्वांसाठी शिक्षण
          ब्रिटिशांनी उपलब्ध करून दिले. त्या काळाला आणि समाजाला योग्य अशी
          शिक्षण-पद्धती त्यांनी विकसित केली. जस जसा काळ, गरजा आणि जग बदलत गेले
          तसे त्या पद्धतीमध्ये बदल होणे अपरिहार्य होते. मात्र गेल्या ६७ वर्षांत
          तसे झाले नाही. एखाद्या पेपर अथवा चाचणीवर विद्यार्थ्यांच्या सर्व क्षमता
          तपासणे हे खरे तर आतापर्यंत कालबाह्य होणे गरजेचे होते. पण अजूनही आपण
          त्याच पद्धतीच्या आहारी गेलो आहोत. अध्ययनाचे आणि अध्यापनाचे नवीन तंत्र
          विकसित होणे आवश्यक होते आणि आहे. जेव्हा अध्ययनाचे तंत्र बदलते तेव्हा
          अर्थातच मूल्यमापनाच्या पद्धतीही बदलायला हव्यात. परीक्षांचे अवाजवी
          स्तोम आणि त्यातून होणारी जीवघेणी स्पर्धा या दोन्ही गोष्टी आज बाजूला
          सारल्याच गेल्या पाहिजेत. प्रत्येक विद्यार्थ्याच्या अंगी असणारी
          सृजनशीलता ओळखून त्याला प्रोत्साहन देऊन त्याचा सर्वांगीण विकास साधता
          येतो हे आज आपण सिद्ध करू शकतो. तसे प्रयोग करणाऱ्या अनेक प्रयोगशील शाळा
          आज अस्तित्वात आहेत. त्यांच्या कामाकडे पाहून कुणीतरी परीक्षा-पद्धती आणि
          त्याचे महत्त्व याची चाचपणी करणे खरेच आजची गरज होऊन बसली आहे.
        </p>
        <p>
          ‘आजचे युग हे स्पर्धेचे युग आहे त्यामुळे सर्व बाबतीत तयारी करायला हवी.’
          ‘जग झपाट्याने बदलत आहे. आमच्या वेळी असे नव्हते.’ ‘आम्ही खूप अभ्यास
          करायचो.’ ‘आमचे गुरुजी आमची तयारी करून घ्यायचे. त्यांचा खूप दरारा होता.
          आता ते उरले नाही.’ ‘मुळात परीक्षाच नाही म्हटल्यावर शिक्षक निवांत व
          मुलांना अभ्यास न करायला मोकळीकच.’ अशी चर्चा आपल्याला ऐकायला मिळते. आणि
          शेवटी परीक्षा या व्हायलाच पाहिजेत यावरच येऊन गाडे आडते. या जीवघेण्या
          स्पर्धेतून त्या बिचाऱ्या मुलाला काही सुटका मिळत नाही. खरे तर प्रत्येक
          मानवी जीव हा जन्मत:च विनर आहे. या जगात येतानाच तो आपल्या स्वतःच्या
          अगदी वेगळ्या अशा क्षमता घेऊन येतो. त्या क्षमतांच्या फुलवायला योग्य
          वातावरण देणे हेच खरे तर कुटुंब, शाळा आणि समाजाचे काम असते. स्पर्धेच्या
          ताणाने उपजत क्षमताही कोमेजून जातात. शिक्षणाचे खरे ध्येय हे प्रत्येकाची
          उन्नती आणि त्याचा उद्या हा आजच्या पेक्षा अधिक चांगला असणे हे आहे. यात
          मी कुणापेक्षा पुढे किंवा मागे हे येतेच कुठून? मुलांना अनुभवांची
          चिकित्सा करण्याचे कौशल्य आत्मसात व्हावे. त्यासाठी साचेबद्ध परीक्षाच
          राबवल्या पाहिजेत असे नाही. मुलांनी साक्षर व्हावे, नवनवीन गोष्टी
          शिकाव्यात, त्यात प्राविण्य मिळवावे आणि त्याचसोबत त्यांच्यामध्ये प्रेम,
          मैत्री, सहकार आणि सहजविकास ही मूल्येही शाळा व समाजातून रुजावीत.
        </p>
        <p>
          २००९ साली केंद्र शासनाने सक्तीच्या प्राथमिक शिक्षणाचे विधेयक आणून एक
          प्रकारे उशिरा का होईना पण क्रांतिकारी पाऊल उचलले. यामुळे शालेय
          व्यवस्थापनाचे संपूर्ण तंत्रच बदलले. यामध्ये प्रामुख्याने मूल्यमापन
          पद्धतीत आमूलाग्र बदल झाला आणि परीक्षेचे भूत काही अंशी विद्यार्थी, पालक
          व शिक्षकांच्या मानगुटीवरून उतरले. यासाठी परीक्षेला पर्याय काय असेल
          यावर वेगवेगळ्या पातळीवर विचारमंथन सुरू झाले. त्यात सर्वच स्तरातून
          मुलांना त्यांच्या मनाप्रमाणे आवडीच्या विषयात आपले करिअर करण्याची संधी
          द्यायला हवी असाच सूर आला. वेगवेगळ्या गटचर्चा, परिसंवाद, प्रात्यक्षिके
          यांच्या माध्यमातून मूल्यमापनाच्या पद्धती समोर आल्या. विद्यार्थ्यांना
          त्यांच्या आवडीचे काम करायला देऊनच त्यांच्या कौशल्याचे मूल्यमापन
          करण्याची गरज आहे. नुसते उठसूठ ‘आनंददायी’ शिक्षण म्हणत बसण्यापेक्षा
          त्यांना त्यांच्या आवडीने नवनिर्मिती करू द्यायला हवी. परीक्षेमध्ये मुले
          पाठ्यपुस्तकातील अभ्यासक्रमाची घोकंपट्टी करतात व त्यातून जास्तीजास्त
          गुण मिळवण्याचा प्रयत्न करतात. पालकही त्यासाठी मुलांवर दबाव टाकून
          स्वतःही प्रचंड तणावाखाली वावरताना दिसतात. खरे तर या विद्यार्थीदशेतच
          त्यांना चांगले पोषक वातावरण देऊन, आज अस्तित्वात असलेल्या परीक्षेच्या
          जाळ्यातून बाहेर काढून फुलवणे शक्य असते.
        </p>
        <p>
          शिक्षण आणि परीक्षा पद्धती बदलेल तेव्हा बदलेल. निदान या परीक्षेच्या
          मोसमात (आणि इथून पुढच्याही) एक पालक, शिक्षक, दोस्त म्हणून
          परीक्षार्थींवर कोणताही दबाव आपण टाकणार नाही आणि रोजच्यासारखे नॉर्मल
          जगायला त्यांना मदत करू एवढे तरी ठरवूया.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – एप्रिल २०१५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – एप्रिल २०१५",
    english: "",
  },
  short: {
    marathi:
      "नुकत्याच दहावी आणि बारावीच्या बोर्डाच्या परीक्षा पार पडल्या. लगेच पेपर तपासणाऱ्या शिक्षकांच्या दारी पेपरचे बाड येऊन पडले. पेपर तपासणाऱ्यामध्ये एखादा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
