import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24281"
  class="post-24281 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        राजीव तांबे गेली अनेक वर्षे सातत्याने मुलांसाठी काम करत आहेत.&nbsp;
        मुलांसाठी लेखन, कार्यशाळा, शिक्षक प्रशिक्षण, पालक समुपदेशन अशा विविध
        पातळ्यांवर त्यांचे काम चालू आहे. त्यांनी युनिसेफसाठी शैक्षणिक सल्लागार
        म्हणूनही काम पाहिले आहे. त्यांनी लिहिलेल्या बालकथा, कविता, नाटके यांची
        69 पुस्तके आतापर्यंत प्रकाशित झाली आहेत. बाल साहित्यातील त्यांच्या
        योगदानासाठी त्यांना अनेक पुरस्कारही मिळाले आहेत.
      </p>

      <p>लहान मुलांची चित्रकला स्पर्धा होती.&nbsp;</p>

      <p>मुलांचा वयोगट होता 6 ते 10.</p>

      <p>
        सुमारे 400 मुलं शाळेतल्या वर्गात, व्हरांड्यात किंवा मैदानात कुठेही बसून,
        त्यांना आवडेल ते चित्र काढत होती.
      </p>

      <p>पालकांना मात्र शाळेच्या बाहेर रस्त्यावरच (कोंडून) ठेवलं होतं.&nbsp;</p>

      <p>पालकांची धुसफूस सुरू होती पण मुलं आनंदात होती.</p>

      <p>या स्पर्धेसाठी काही खास विषय असा नव्हता.</p>

      <p>
        जेव्हा मुलांना सांगितलं की, तुम्हाला आवडेल ते चित्र काढा तेव्हा काही
        मुलांना चित्रच काढता येईना.
      </p>

      <p>
        ती मुलं अस्वस्थ होत म्हणाली, “काहीतरी विषय सांगा नाहीतर आम्ही आमच्या
        बाबांना तरी विचारतो.”
      </p>

      <p>
        मी सांगतोय त्यावर विश्वास ठेवा.&nbsp; त्या मुलांनी आतापर्यंत त्यांच्या
        आवडीचं चित्र कधी काढलंच नव्हतं! बाबा सांगतील तेव्हा व बाबा सांगतील तेच
        चित्र त्यांनी काढलं होतं.
      </p>

      <p>
        “इथे तुम्हाला कुणी रागावणार नाही, तुमचं चित्र चुकलं असं कुणी म्हणणार
        नाही. तुम्ही हव्या त्या रंगात, तुम्हाला हवं ते चित्र काढा,” असं त्या
        अस्वस्थ मुलांना समजावून सांगताना नाकीनऊ आले कारण हे ‘निर्भय विश्व’
        त्यांचासाठी नवीनच होतं.
      </p>

      <p>
        त्यातल्या एकाने माझा हात गच्च धरत अविश्वासानं विचारलं, “ही सगळी मुलं पण
        कुठलंही चित्र काढणार?”
      </p>

      <p>
        त्याला जवळ घेऊन थोपटत म्हणालो, “हो कुठलंही चित्र काढणार… त्यांना आवडेल
        तेच काढणार…”
      </p>

      <p>माझा हात झटकत तो म्हणाला, “मी पण कुठलंही… आवडेल ते…”</p>

      <p>
        कानात वारा शिरल्यासारखी ती मुलं उधळली आणि मैदानातल्या मुलांत मिसळली.
      </p>

      <p>मुलांनी आपापले रंग आणले होते.</p>

      <p>मुलांची रंगाची देवाणघेवाण सुरू होती.</p>

      <p>मुलं मन लावून काम करत होती.</p>

      <p>संपूर्ण शाळेत आणि मैदानात अथांग रंगीत शांतता तुडुंब भरली होती.</p>

      <p>
        400 मुलं गोंधळ करतील, उगाचच इकडे तिकडे नाचानाच करतील असा आम्हा मोठ्या
        माणसांचा समज होता.
      </p>

      <p>पण…</p>

      <p>
        चित्रं काढता काढता ही मुलं चित्रातच गेली की काय?’ असं वाटावं असा
        सर्जनशील सन्नाटा शाळेत!
      </p>

      <p>आणि&nbsp;</p>

      <p>समजदार पालकांचा कलकलाट शाळेबाहेर!</p>

      <p>
        मुलं रांगेत बसली नव्हती आणि ताठही बसली नव्हती. ती त्यांना हव्या त्या
        ठिकाणी हवी तशी बसली होती.
      </p>

      <p>
        मुलांना काही हवं-नको पाहण्यासाठी आम्ही काहीजणं मुलांमधून फिरत होतो. पण
        कटाक्षाने त्यांना कुठलीही सूचना करत नव्हतो.
      </p>

      <p>याचवेळी मला भेटली, इयत्ता पहिलीतली प्रिया.</p>

      <p>प्रियाचं चित्र पाहून क्षणभर मला वाईट वाटलं.&nbsp;</p>

      <p>तिला मदत करण्याची व तिला सल्ला देण्याची अनिवार उबळ मला आली.</p>

      <p>तिनं चित्रात संपूर्ण पानभर हिरवं झाड काढलं होतं.&nbsp;</p>

      <p>
        त्या झाडाखाली काही मुलं खेळत होती, काही खात होती, काही मुलं लोळत वाचत
        होती.
      </p>

      <p>
        पण त्या सर्व मुलांचे कपडे, त्यांची खेळणी व त्यांची पुस्तकं प्रियानं
        हिरव्या रंगात रंगवली होती.&nbsp;
      </p>

      <p>आणि तिचं हे हिरवा रंग देण्याचं काम सुरूच होतं.</p>

      <p>
        मला वाटलं, एक तर प्रिया आळशी असेल. एकच हिरवा खडू घेऊन तिनं तो सगळीकडे
        घासला असेल. किंवा तिच्याकडे दोनच खडू असतील. हिरवा आणि चॉकलेटी.
      </p>

      <p>
        मी प्रियाच्या बाजूला मांडी घालून बसलो. आणि माझ्या उसन्या प्रेमाची झालर
        लावत तिला म्हणालो, “अगं, तुला आणखी खडू हवेत का? वेगवेगळ्या रंगात रंगव
        की, या मुलांचे कपडे, त्यांची खेळणी आणि पुस्तकं. बघ ना आजूबाजूला… मुलांनी
        किती सुंदर रंगीबेरंगी कपडे घातले आहेत ना? काय? हा घे रंगीत खडूंचा नवीन
        बॉक्स.”&nbsp;
      </p>

      <p>
        माझ्या या चमकदार बोलण्यानं आणि मी देत असलेल्या बॉक्सनं ती भारावून जाईल,
        असं मला वाटलं होतं.
      </p>

      <p>पण मी ज्या हातात बॉक्स धरला&nbsp;</p>

      <p>होता तो बाजूला सारत ती वज्रासनात बसल्यासारखी बसली.&nbsp;</p>

      <p>तिनं दोन हातात चित्र घेऊन मला दाखवलं.</p>

      <p>एकदा त्या अपूर्ण चित्राकडे व एकदा माझ्याकडे पाहात ती हळूच हसली.</p>

      <p>
        माझी कीव करत म्हणाली, “काका, तुम्हाला या चित्रातली सावली दिसली&nbsp;
      </p>

      <p>नाही ना?”</p>

      <p>आता माझ्या साक्षात्काराचा क्षण जवळ आल्याची मला जाणीव झाली.</p>

      <p>मी मनापासून माझी हार कबूल करत मान डोलावली.&nbsp;</p>

      <p>
        मला समजावत प्रिया म्हणाली, “काका, या मुलांच्या कपड्यांवर, त्यांच्या
        खेळण्यावर आणि सर्वांवरच किनई या हिरव्या झाडाची सावली पडली आहे… हिरवीगार
        सावली!
      </p>

      <p>पहा नं नीट ..</p>

      <p>अहो काका माझ्याकडे तर तुमच्यापेक्षा मोठा रंगीत बॉक्स आहे.&nbsp;</p>

      <p>पण त्याचा काय उपयोग इथे?”</p>

      <p>तिच्या नजरेतून त्या चित्राकडे पाहताना मी अवाक् झालो.</p>

      <p>
        मुलांच्या चित्राकडे पाहण्याची एक नवी दृष्टीच मला प्रियाने दिली होती.
      </p>

      <p>मोठ्यांच्या विश्वात झाडांच्या सावल्या काळ्या पडतात, म्हणून…</p>

      <p>मोठ्या माणसांना झाडाच्या सावलीत गेलं की थंडगार वाटतं.</p>

      <p>पण मुलांच्या विश्वात झाडांच्या सावल्या हिरव्या पडतात.</p>

      <p>त्यामुळे मुलांना झाडाखाली गेलं की हिरवंगार तर वाटतंच!</p>

      <p>पण त्यांचं अवघं विश्वंही हिरवंगार होतं!!</p>

      <p>
        मी उत्सुकता म्हणून ते प्रियाचं चित्र बाजूलाच बसलेल्या चार-पाच मुलांना
        दाखवलं. पण त्यात कुणालाच काही खटकलं नाही. त्यांनी सही… सही… असं म्हणत
        एकमेकांना टाळ्या पण दिल्या.
      </p>

      <p>मी मोठा असल्यामुळे फक्त मलाच ते चित्र प्रथम विचित्र वाटलं होतं.</p>

      <p>मुलांनी आपल्याला समजतील अशीच चित्र काढली पाहिजेत असं नाही</p>

      <p>तर</p>

      <p>मुलांनी काढलेली चित्र आपण त्यांच्याकडून समजून घेतली पाहिजेत,</p>

      <p>असा एक नवीन शोध मला तेव्हा लागला.&nbsp;</p>

      <p>‘मुलांच्या चित्रातलं मर्म ओळखण्यासाठी चित्रकाराची नव्हे</p>

      <p>तर</p>

      <p>तुमच्या हृदयातल्या प्रेमाची गरज आहे’</p>

      <p>ही चिनी म्हण</p>

      <p>तुम्ही ऐकलीच असेल.</p>

      <p>राजीव तांबे</p>

      <p>rajcopper91@gmail.com</p>

      <p>93223 99859</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सावली"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सावली",
    english: "",
  },
  short: {
    marathi:
      "राजीव तांबे गेली अनेक वर्षे सातत्याने मुलांसाठी काम करत आहेत.  मुलांसाठी लेखन, कार्यशाळा, शिक्षक प्रशिक्षण, पालक समुपदेशन अशा विविध पातळ्यांवर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
