const articleData = {
  content: {
    marathi: `<article
  id="post-24274"
  class="post-24274 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>&nbsp;शलाका देशमुख</p>

      <p>
        शलाका देशमुख 1990 पासून शिक्षण क्षेत्रात कार्यरत आहेत. त्यांचे मूळ
        शिक्षण चित्रकलेचे. मुंबईच्या डोअर स्टेप स्कूल मध्ये चित्रकला शिक्षक
        म्हणून सुरू केलेले काम पुढे शिक्षक प्रशिक्षण, शिक्षण क्षेत्राचा अभ्यास
        असे वाढले. सध्या त्या दि शिक्षण मंडळ, गोरेगावच्या प. बा. सामंत शिक्षण
        समृद्धी प्रयासच्या केंद्रप्रमुख म्हणून काम पाहात आहेत. मुलांची चित्रे या
        विषयावर त्यांनी लेखन केले आहे. शिकताना मागे राहणाऱ्या मुलांना समजून
        घेण्यात व त्यांनी शिकावे यासाठी प्रयत्न करण्यात त्यांना विशेष रुची
        आहे.&nbsp;
      </p>

      <p>
        काही दिवसांपूर्वी एका चित्रप्रदर्शनाला गेले होते. अतिशय शांत वातावरणात
        लोक एकमेकांशी कुजबुजल्यासारख्या आवाजात बोलत होते. आयोजकांपैकी दोघांची
        मुलं तिथे होती. साधारण&nbsp; चार -पाच वर्षांची. ती त्या शांततेला मनावर न
        घेता मनसोक्त आवाज करत इकडून तिकडे धावत होती. गंभीर वातावरणातही स्वतःचा
        अवकाश निर्माण करून त्यांचा त्यांचा आनंद निर्माण करणं त्यांना सहजच जमलं
        होतं.&nbsp;
      </p>

      <p>
        असाच एकदा काही वर्षांपूर्वी शाळेत एक विदूषक आला होता – बहुधा
        फ्रान्समधून. त्याला अगदी तोडकं-मोडकं इंग्लिश येत होतं. मुलांना फक्त
        मराठी, तोडकं-मोडकं हिंदी आणि इंग्लिश. विदूषक फक्त ‘आई’ हा एक शब्द शिकून
        आला होता. बाकी वेगवेगळ्या भाषांच्या साहाय्याने दोन तास त्यानं मुलांना
        खिळवून ठेवलं होतं, हे त्याचं कौशल्य खरंच – पण आनंदाची भाषा समजून
        घेण्याची ताकद जगातल्या सगळ्या मुलांच्यात असते. हे ही त्याला उमजलेलं असलं
        पाहिजे.&nbsp;
      </p>

      <p>मूल</p>

      <p>शंभराचं आहे.</p>

      <p>मुलाकडे शंभर आहेत,</p>

      <p>ऐकण्याच्या पद्धती</p>

      <p>आनंद घेण्याच्या</p>

      <p>प्रेम करण्याच्या</p>

      <p>मजा करण्याच्या</p>

      <p>
        बालवाडीतल्या मुलांना ठोकळ्यांशी खेळताना पाहिलंय का तुम्ही ?
        रेल्वेगाडीपासून डोंगरापर्यंत आणि बाबांच्या दाढीच्या ब्रशपासून
        आईस्क्रीमच्या कोनापर्यंत. कधीकधी बेडूक आणि सापही बनून जिवंत होतात ठोकळे
        मुलांच्या हातात. मुलांकडे असतेच ताकद त्यात प्राण भरण्याची. ‘येत नाही’,
        ‘जमत नाही’ अशा वाक्यांना जागाच नसते मुलांच्या शब्दकोशात.&nbsp;
      </p>

      <p>
        पोळ्याच्या दिवशी मातीचे बैल बनवूया असं ताई म्हणाल्या. आमच्या शाळेतली
        मुलं शहरातली. बैलाशी संबंध येणं तर दूरच पण नेहमी बघायला मिळणंही होत
        नाही. तरी मुलं पटकन तयार झाली बैल बनवायला आणि सुंदर बैल बनवले की
        त्यांनी. एखादा अनुभव प्रत्यक्ष घेतलेला नसला तरी त्याची कल्पना करणं
        मुलांना अवघड वाटत नसतं. किंबहुना कल्पना करणं हे त्यांच्या स्वभावाचाच एक
        अविभाज्य भाग आहे. मला आठवतंय काही वर्षांपूर्वी पाठ्यपुस्तकात एक धडा
        होता. त्यात विमानतळाचा उल्लेख होता. त्यावर बरीच चर्चा झाली होती की
        ग्रामीण भागातल्या मुलांना, ज्यांनी विमानतळ कधीच पाहिला नाही त्यांना तो
        कसा समजेल, असा धडा घालायलाच नको वगैरे. मला तेव्हा असं वाटलं होतं की एकतर
        मुंबईच्या सगळ्या मुलांनी तरी कुठे विमानतळ पाहिलेला असतो? तो त्यांच्या
        शहरात असला तरी! पण मुद्दा हा नाहीच. मुलांच्या कल्पनेच्या भराऱ्या उडू
        शकतात – विमानाबरोबर उंच आकाशात. कदाचित त्यांच्या कल्पनेतला विमानतळ एस्टी
        स्टॅण्डसारखाही असेल. असू देत – बिघडलं कुठं?&nbsp;
      </p>

      <p>
        बालवर्गातली मुलं झाडं पाहायला गेली. जाऊन आल्यावर ताई म्हणाल्या, “चला आता
        झाडांची गोष्ट कोणकोण लिहिणार?” सगळ्या मुलांनी हात वर केले आणि सगळ्यांनी
        गोष्ट लिहिली. रूढार्थानं ‘लिहिता’ येत नसतानाही. त्याचं कारण मुलांना असं
        वाटतच नाही मुळी की त्यांना अजून लिहिता येत नाही.&nbsp;
      </p>

      <p>मूल</p>

      <p>शंभराचं आहे.</p>

      <p>मुलाकडे शंभर आहेत,</p>

      <p>भाषा</p>

      <p>हात&nbsp;</p>

      <p>विचार&nbsp;</p>

      <p>खेळण्याच्या, बोलण्याच्या, विचार करण्याच्या पद्धती</p>

      <p>
        मुलं अशीच असतात. स्वतःचीच. आपण मोठी माणसं खूप प्रयत्न&nbsp; करतो
        आपल्याला हवं ते त्यांना शिकवण्याचा, आपल्याला हव्या त्या पद्धतींनी. पण
        मूल त्या सगळ्याला ओलांडून शोधून काढत असतं स्वतःचीच एक पद्धत. आपण जरा
        थांबवलं पाहिजे त्यांच्यात लुडबुड करणं आणि त्यांना वळण लावणं. जरा विचार
        केला तर लक्षात येईल आपल्या की मुलांना शिकवण्याचा उद्योग लावून घेतलाय आपण
        स्वतःसाठीच. आपल्यासाठी असते शाळेची वेळ, नियोजन आणि तासिका. आपल्याला घाई
        असते एकापुढे एक नियोजन पूर्ण करण्याची.&nbsp;
      </p>

      <p>
        अशाच एका दिवशी मुलं दुकान दुकान खेळत होती. दुकानातल्या वस्तू विकत
        घेतल्यावर त्या त्यांनी स्वतःच्या बॅगेत ठेवल्या. ताई बघत होत्या. वस्तू
        बॅगेत गेल्यावर ताईंचा जीव वर-खाली. त्या लगेच म्हणाल्या, “अगं पण त्या
        वस्तू आपल्या शाळेतल्या आहेत ना!” मुलगी म्हणाली, “थांबा ताई, आता काही
        बोलू नका. मला बाळाला औषध द्यायला लवकर घरी जायचंय.” काय गंमत आहे नाही!
        ताई शाळेत होत्या आणि मुलगी दुकानातून घरी जात होती. ताईंना घाई,
        दप्तरातल्या वस्तू बाहेर कधी निघतील याची तर मुलीला घाई, बाळाला औषध
        देण्याची. ताईंनी मुलांना खेळण्यासाठी सगळी योजना तर तयार केली. पण
        त्याबरोबर आवश्यक असणारा अवकाश, संयम याची योजना करायची राहिली. ती नेहमीच
        राहून जाते सगळ्याच मोठ्या माणसांची.
      </p>

      <p>शाळा आणि कल्चर</p>

      <p>अलग करतात&nbsp;</p>

      <p>शरीर आणि मेंदूला</p>

      <p>ते सांगतात मुलांना,</p>

      <p>काम आणि खेळ&nbsp;</p>

      <p>सत्य जग आणि आभासी जग</p>

      <p>कधी एकत्र असूच शकत नाहीत.</p>

      <p>
        खूप गोष्टी लिहिण्याची आवड असणाऱ्या माझ्या भाचीला मी म्हणाले, एक कल्पना
        आहे माझ्या डोक्यात, की इंग्रजीतल्या छोट्या छोट्या गोष्टी तयार करायच्या.
        पुस्तकातल्या गोष्टी खूप मोठ्या असतात आणि माझ्या शाळेतल्या मुलांना 8-10
        ओळीतल्या गोष्टी असतील तर पटपट वाचून संपवल्याचा आनंद मिळेल. तू लिहिशील
        का? शंभर गोष्टींचा प्रकल्प आहे.” तेव्हापासून दर तीन-चार दिवसांनी तिचा
        फोन येतो, “आत्या कधी बसूया? मी लिहिलीय गोष्ट.” हेच जेव्हा मी मोठ्या
        माणसांबरोबर बोलले तेव्हा शंभर हा आकडा ऐकून, “आपण सुरुवात करू, मग बघू कसं
        जमतंय ते,” अशी सावध&nbsp;
      </p>

      <p>प्रतिक्रिया येते.</p>

      <p>शंभर ठिकाणची स्वप्नं बघण्याच्या&nbsp;</p>

      <p>मुलांकडे असतात शंभर भाषा</p>

      <p>(आणि खरं तर आणखी शेकडो)</p>

      <p>
        दोन वर्षांपूर्वी आमच्या शेजारी राहणाऱ्या जुळ्या बहिणी आल्या होत्या
        आमच्या घरी. जेव्हा ते कुटुंब दुसरीकडे राहायला गेलं तेव्हा नुकत्याच
        चालायला लागल्या होत्या. आमच्या घरी पेपर मॅशेची बकरी आहे तिच्याशी खेळायला
        यायच्या त्या. आजोबांबरोबर आल्या तेव्हा जुनं सगळच विसरल्या होत्या. बकरी
        मात्र छान लक्षात होती. जवळ जवळ तासभर होत्या. तेवढ्या वेळात केलीच होती
        त्यांनी तिला जिवंत. ती उभी का राहात नाहीये असा एकीचा पुन्हा पुन्हा
        आजोबांना प्रश्न होता. ते सांगायचा प्रयत्न करत होते की ती खोटी आहे,
        खेळण्यातली आहे. तिला काही ते पटत नव्हतं. बकरीचा पाय तुटलाय आपण तिला
        सोफ्रामायसिन लावलं की ती उभी राहील नाहीतर तुम्ही तिला सेल घाला म्हणजे ती
        चालायला लागेल असे वेगवेगळे पर्याय सुचवत होती ती.&nbsp; बकरी उभी राहू
        शकते यावर तिचा ठाम विश्वास होता
      </p>

      <p>ते सांगतात मुलांना&nbsp;</p>

      <p>तर्क आणि स्वप्न&nbsp;</p>

      <p>कधी एकत्र असूच शकत नाहीत.</p>

      <p>आणि असं</p>

      <p>सांगतात&nbsp;</p>

      <p>ते मुलांना की</p>

      <p>शंभर नाहीचेत मुळी.</p>

      <p>मूल म्हणतं</p>

      <p>बिलकुल नाही</p>

      <p>शंभर आहेतच मुळी</p>

      <p>अगदी नक्की</p>

      <p>
        काय गंमत आहे नाही, मोठ्या माणसांना जिवंत माणसातला जिवंतपणाही जाणवत नाही.
        आणि मुलांच्या जगात निर्जीव काहीच नाही.&nbsp;
      </p>

      <p>
        मुलं व्यक्त करतात स्वतःची भावना. प्रेमाची आणि भीतीची, आनंदाची आणि
        दुःखाची. भीतीबद्दल व्यक्त होताना आर्या लिहिते, “माझ्या मते जगात असा एकही
        सजीव नाही की ज्याच्या मनात भीती नाही. प्रत्येकाची भीती वेगवेगळी असते.
        लहान मुलांना धूरवाल्याची, कचरावाल्याची भीती वाटते. माझ्याएवढ्या मुलांना
        अंधाराची, कीटकांची, घरात एकटं राहाण्याची तर मोठ्या माणसांना फक्त आपल्या
        मुलाच्या किंवा मुलीच्या भविष्याची भीती वाटते.” मुलांना सांगताच येतात
        स्वतःच्या भावना आणि ओळखतात ती इतरांच्या भावनांनाही. संधी दिली तर
        व्यक्तही करतात ती मोकळेपणाने.
      </p>

      <p>
        मुलांमधे असतेच ताकद शंभर भावना जाणवण्याची आणि ती सांगण्याचीही. आपण मोठी
        माणसं ऐकत नाही त्यांचा आवाज नीट लक्ष देऊन. किंवा वेळ नसतो आपल्याकडे
        स्पर्शाची भाषा समजून घ्यायला. मग असं म्हणतात माणसं&nbsp; की&nbsp; उगीचच
        घाबरते ती! किंवा सारखं काय सांगायचं असतं ह्याला काहीतरी कामाच्या मधे
        मधे! पण असं नाही केलं आपण,&nbsp; देत गेलो संधी मुलांना मोकळेपणानी व्यक्त
        होत राहाण्याची, सवय लावली स्वतःला तो आवाज ऐकण्याची तर,
      </p>

      <p>मुलांकडे असतात शंभर भाषा</p>

      <p>(आणि खरं तर आणखी शेकडो)</p>

      <p>
        शाळेतल्या ताईंना पुरस्कार मिळाला हे कळल्यावर सायली लिहिते,
        नयनाताई,&nbsp; मला असे कळले की तुम्हाला पुरस्कार मिळाला आहे. दुसरी आणि
        चौथीमध्ये तुम्ही मला शिकवले. अभिमानच वाटतो पण तो अभिमान आज तुम्ही खूप
        मोठा केलात. हे तुमचे यश मला खूप आवडले…” आमच्या मनात आलं, यातलं आपण काय
        शिकवलं?
      </p>

      <p>मूल</p>

      <p>शंभराचं आहे.</p>

      <p>मुलाकडे आहेत&nbsp;</p>

      <p>शंभर भाषा</p>

      <p>शंभर हात&nbsp;</p>

      <p>शंभर विचार…&nbsp;</p>

      <p>शलाका देशमुख</p>

      <p>smg.deshmukhsy@gmail.com</p>

      <p>9869245367</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मूल शंभराचं आहे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल शंभराचं आहे",
    english: "",
  },
  short: {
    marathi:
      "शलाका देशमुख शलाका देशमुख 1990 पासून शिक्षण क्षेत्रात कार्यरत आहेत. त्यांचे मूळ शिक्षण चित्रकलेचे. मुंबईच्या डोअर स्टेप स्कूल मध्ये चित्रकला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
