import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22618"
  class="post-22618 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">किशोर दरक</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  ><br />
                  किशोर दरक हे शिक्षणशास्त्राचे अभ्यासक व चिकित्सक आहेत. अनेक
                  संशोधन प्रबंधांबरोबरच विविध वृत्तपत्रे व मासिकांमधूनही त्यांनी
                  शिक्षण व समाजशास्त्र या विषयांवर लेखन केले आहे. शिक्षणाचे
                  सांस्कृतिक राजकारण, अभ्यासक्रम आणि पाठ्यपुस्तके यांच्या
                  अभ्यासात त्यांना विशेष रस आहे. भारत ज्ञान विज्ञान समुदायासोबत
                  त्यांनी एक दशकाहून अधिक काळ शिक्षक प्रशिक्षक म्हणून काम पाहिले
                  आहे.</em
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          ‘अरे, तुझी बायको/आई घरात नाहीये? मग तू जेवायचं काय करतोस?” भारतीय
          मध्यमवर्गीय समुदायात कुठल्याही पुरुषाला कधीही विचारला जाणारा प्रश्न.
          त्यामागं काही गृहितकं- एक म्हणजे स्वयंपाक हे स्त्रियांचं जन्मसिद्ध काम
          आहे (हे फक्त काम आहे, कौशल्य किंवा ज्ञान नाही), दुसरं म्हणजे हे काम
          पुरुषांनी करायचं नसतं, तिसरं म्हणजे हे काम ते करू शकत नाहीत, चौथं
          म्हणजे स्त्रीवर्गाच्या अनुपस्थितीत क्वचित प्रसंगी हे काम करायला हरकत
          नाही (कुणाची?), इत्यादी इत्यादी. यादी अजूनही लांबवता येईल (नव्हे, ती
          तशी आहेच.) पण यामागचं सर्वात महत्त्वाचं सूत्र म्हणजे श्रमांचा अनादर.
        </p>
        <p>
          भारतासारखी बहुविधता असलेल्या देशात जात आणि लिंगभावाधारित भेदभाव यामुळं
          श्रमाच्या अनादराची परंपरा हे, जिला कशाला भारतीय संस्कृती म्हणतात, तिचं
          व्यवच्छेदक लक्षण बनलंय. शारीरिक श्रम करणं, हातानं काम करणं, हे
          माणसाच्या नीच कुलीनपणाचं, नीच योनीचं द्योतक आहे. ‘बुद्धिजीवी’ आणि
          ‘श्रमजीवी’ किंवा ‘व्हाईट कॉलर्ड’ आणि ‘ब्ल्यू कॉलर्ड’ आणि हे कोटिक्रम
          (catagories) वासाहतिक जगात जन्मलेले नाहीत. ब्रिटिशपूर्व काळापासून
          भारतात हे कोटिक्रम अस्तित्वात आहेत आणि ते ‘गुण्यागोविंदाने’ सहअस्तित्व
          राखून आहेत, असा दावा बुद्धिजीवी वर्गाकडून केला जातो.
        </p>
        <p>
          आपण भारतीय असल्याचे काही महत्त्वाचे समाज-मानसशास्त्रीय
          (socio-psychological) दर्शक आहेत. पाकिस्तान द्वेष, जन्माधारित
          उच्च-नीचता स्वीकारण्याची पद्धत, ‘प्राचीन संस्कृती’असे शब्द ऐकले की
          दाटून येणारा कंठ किंवा चढलेले स्फुरण यासारख्या दर्शकांच्या बरोबरीनं एक
          महत्त्वाचा दर्शक म्हणजे श्रमघृणा. श्रमांना अप्रतिष्ठित समजलं जातं
          किंवा त्याबद्दल अप्रीती किंवा नीसरता दाखवली जाते असं वरकरणी वाटत असलं
          तरी त्या सगळ्याच्या तळाशी श्रमाबद्दल या कमालीचा तिरस्कार किंवा टोकाची
          घृणा असते. श्रमाबद्दलचा हा दृष्टिकोन श्रमणार्यांकडं बघण्याच्या
          समाजाच्या दृष्टीतदेखील उतरतो. उदा: ‘पन्नास हजार रुपये प्रमाणिकपणे परत
          केल्याबद्दल भंगारवाल्याचा (किंवा रिक्षावाल्याचा, किंवा फेरीवाल्याचा
          इत्यादी) सत्कार’ अशी एक बातमी येते. त्याच पेपरात ‘विनयभंग (किंवा
          बलात्कार) केल्याबद्दल डॉक्टर (किंवा वकील किंवा प्राध्यापक इत्यादी)
          अमुक तमुक यांना दोन (किंवा सात) वर्षांची शिक्षा’ अशी बातमी आलेली असते.
          प्रामाणिकपणा दाखविणार्या व्यक्तीचा उल्लेख एकेरी आणि गुन्हा करणार्याचा
          उल्लेख आदरार्थी करणारी भाषा आपल्या इतकी अंगवळणी पडलीय की यात काही गैर
          आहे, असा विचारही आपल्याला शिवत नाही. का बरं? श्रमाचं काम करणार्या
          व्यक्तिला काही डिग्निटी असू शकते हे आपल्याला जात-लिंग उतरंडीवर आधारित
          समाज शिकूच देत नाही.
        </p>
        <p>
          खरं तर वेगवेगळ्या समाज घटकांनी वेगवेगळी कामं केल्यानं श्रमविभागणी होऊन
          समाजाचा गाडा व्यवस्थित चालायला मदत होते, असं समर्थन करत जात आणि
          लिंगाधारित व्यवस्थेचं समर्थन किंवा उदात्तीकरण केलं जाणं काही नवीन
          गोष्ट नाही. (अशा ‘सनातन’ विभाणीच्या अर्वाचीन समर्थकांची संख्या मे २०१४
          नंतर अचानक वाढू लागलीय.) पण आधुनिकतेचा कितीही आव आणला, विचारसरणीचा
          कितीही तोरा मिरवला तरी जोवर श्रमांप्रतीचा ‘नैसर्गिक’ अनादर ओहोटीला
          लागत नाही तोवर भारतीय समाजाला आधुनिक मानता येणार नाही, असं अनेक
          विचारवंत मानतात.
        </p>
        <p>
          समाजात असणारी ही श्रमघृणा साहजिकच शिक्षणव्यवस्थेत, शालेय व्यवहारांत
          उतरते. ब्रिटिशांनी या देशात अनेक ‘सुधारणा’ कायद्याने आणण्याचा प्रयत्न
          केला आहे. सती बंदी, विधवा पुनर्विवाह, संमती वयाचा कायदा अशा अनेक
          कायद्यांना समाजधुरीण पुरुषांनी (म्हणजे त्या काळात तर मुख्यत: ब्राह्मण
          पुरुष) ‘ही आमच्या धर्माधिकारांमध्ये, सामाजिक संरचनेमध्ये परकीयांची
          ढवळाढवळ आहे’ असं म्हणून ठाम विरोध केला होता. पण ब्रिटिशांच्या शिक्षण
          व्यवस्थेला मात्र असा विरोध सनातन्यांकडून झाला नाही. याचं एक कारण
          शिक्षणोत्तर काळात प्राप्य असणारी नोकरी हे जरी असलं तरी त्या शिक्षणात
          भारतीय ब्राह्मणी, पुरुषसत्ताक मानसिकतेच्या विरोधात जाणारं काहीही
          नव्हंत, हे विसरून चालणार नाही. इतरांच्या श्रमांवर पोसला जाऊन केवळ
          तोंडाची वाफ दवडून सत्ता उपभोगणार्या वर्गाला श्रमविरहित शिक्षण व्यवस्था
          म्हणजे आपल्या (फायद्याच्या) परंपरेचं पुनर्नवीकरण वाटलं असणार!
          शिक्षणाची, शाळेची तीच पद्धत सार्वत्रिक बनली, कराण शारीरिक श्रमांना
          उच्चरवात धिक्कारणारा समाज घटकच या व्यवस्थेचा फायदा उपभोगणारा पहिला घटक
          होता. १८८२ च्या हंटर आयोगासमोर निवेदन देताना महात्मा ज्योतिराव फुलेंनी
          सर्वांना सक्तीच्या शिक्षणाची मागणी केली होती. ते करत असताना शिक्षणात
          शेतीचा समावेश करण्याचा आग्रह त्यांनी धरला होता कारण त्यांच्या लेखी
          शेती आणि त्यामधले श्रम हे बहुसंख्य बहुजनांचं जिवंत सत्य होतं. जोवर ते
          जीवन शिक्षणात येणार नाही तोवर शिक्षण अर्थपूर्ण होणार नाही अशी महात्मा
          फुल्यांची धारणा होती.
        </p>
        <p>
          श्रम करणं, हाताने काम करणं, या गोष्टींचा शिक्षणात समावेश करण्याची
          महत्त्वाची मागणी किंबहुना त्याचा पुरस्कार महात्मा गांधींनी ‘नई तालीम’
          या प्रयोगाद्वारे केली होती. शिक्षण म्हणजे मन, मनगट आणि मेंदू यांच्या
          समन्वयातून घडणारी प्रक्रिया आहे या मान्यतेवर आधारित ‘नई तालीम’नं
          श्रमाला शिक्षणाचं अविभाज्य भाग मानलंय.
        </p>
        <p>
          स्तरित समाजांमध्ये त्या समाजामधल्या खालच्या स्तरांच्या कोणत्याही
          कृतीला, सवयीला किंवा समजुतीला कनिष्ठ किंवा नीच दर्जाचं मानलं जातं.
          परंपरेने श्रम करण्याचं ‘कर्तव्य’ स्त्रिया, दलित, आदिवासी यांना दिलेलं
          असल्यामुळं शारीरिक श्रम कमी दर्जाचे मानले जातात. ज्येष्ठ विचारवंत
          कांचा आयलाया यांच्या म्हणण्यानुसार श्रमघृणेची वृत्ती आपल्या समाजमनात
          इतकी भिनलीय की जी व्यक्ती कमीत कमी श्रम करते ती जास्तीत जास्त
          प्रतिष्ठित मानली जाते. साहजिकच कुणाला उच्चभू्र, उच्च दर्जाचं व्हायचं
          असेल तर श्रमाला सोडचिठ्ठी ही जवळपास पूर्वअट ठरते.
        </p>
        <p>
          हातानं काम करणारा वर्ग आणि बुद्धी वापरणारा वर्ग (जणू हातानं काम करताना
          बुद्धी वापरावी लागत नाही) अशी स्पष्ट विभागणी असणार्या समाजात श्रम
          करणार्यांमध्ये निसर्गत: बौद्धिक, नैतिक कुवत कमी असल्याचं मानलं जातं.
          ‘फळविक्रेत्याची मुलगी बोर्डात आठवी’ किंवा ‘गरीब असूनही प्रामाणिक’ अशा
          गुणांच्या बातम्या बनवतात कारण त्यामध्ये अपेक्षाभंगाचा भाव असतो. म्हणजे
          गरीबी आणि प्रामाणिकपणा किंवा श्रम आणि बुद्धी अशा गोष्टी एकत्र नसतील
          अशी आपली अपेक्षा असते. या सामाजिक समजेचा परिणाम आपल्या शिक्षणक्रमाच्या
          आखणी, अंमलबजावणी आणि व्यवस्थापनावर होतो.
        </p>
        <p>
          खरं तर कृतीतून म्हणजे प्रत्यक्ष हातानं काम करून शिकण्याने जे आपण शिकतो
          ते दीर्घकाळ स्मरणात राहू शकतं, समजेचे अनेक पदर उलगडून दाखवू शकतं,पण
          अमूर्तता म्हणजे ज्ञान आणि श्रम म्हणजे काम किंवा फार फार तर कौशल्य असा
          समज सार्वत्रिक असल्यामुळं आणि शिक्षणातून ‘ज्ञानार्जन’ (म्हणजे माहिती
          मिळवणं) करायचं असल्यामुळं हातानं काम करण्याची पेडॅगॉजी (शिक्षणशास्त्र)
          शाळेबाहेरच ठेवली जाते. ‘राष्ट्रीय अभ्यासक्रम आराखडा-२००५’ च्या
          म्हणण्यानुसार स्वातंत्र्यानंतर राष्ट्रीयीकरणाच्या (indigenisation)
          नावाखाली आपण शिक्षणाचं ब्राह्मणीकरण आणि संस्कृतीकरण केलयं. याचं
          महत्त्वाचं कारण जात-पितृसत्ताक उतरंड व्यवस्थेला, श्रमाचा तीव अनादर
          करणार्या परंपरेला आपण प्रमाण मानलंय, हे असावं.
        </p>
        <p>
          स्त्रिया, दलित, आदिवासी, अल्पसंख्य समुदाय इत्यादी उत्पादक
          समाजघटकांच्या श्रमांची चर्चा, त्यांची आर्थिक आणि सामाजिक मूल्य
          निश्चिती, त्या श्रमांच्या आधारे झालेली सामाजिक प्रगती आणि जर ते श्रम
          उपलब्ध नसते तर होऊ शकणारी संभाव्य पीछेहाट या सर्व गोष्टी शाळांमध्ये
          समाविष्ट केल्या जायला हव्यात. श्रम करणे हे प्रत्येकाच्या जीवनाचं सार
          आहे, फक्त काही समाजघटकांचं प्रारब्ध नव्हे हे मुलांच्या समोर, नव्या
          पिढीसमोर प्रत्यक्ष कृतीतून मांडायला हवं. १९८६ च्या ‘राष्ट्रीय शिक्षण
          धोरणा’त श्रमप्रतिष्ठा हे एक महत्त्वाचं मूल्य मानलं गेलंय. हे मूल्य
          शाळांमधून शिकवायला हवं असं राष्ट्रीय धोरण म्हणतं. पण श्रमप्रतिष्ठा
          शिकवण्याचा आपला दृष्टिकोन फक्त सैध्दांतिक (theoretical) आहे.
          श्रमप्रतिष्ठेतून जातीय किंवा स्त्री-पुरुष उतरंडीला प्रश्न विचारायचे
          असतील, त्या व्यवस्थेला हादरे देऊन बदल घडवायचा असेल तर प्रत्यक्ष
          अध्यायनानुभवातून श्रमविचार, श्रमआचार आणि श्रमप्रतिष्ठा असा मार्ग
          स्वीकारावा लागेल. एरवी श्रमघृणेने बरबटलेल्या आपल्या समाजात मोबाईलवर
          फुटबॉल खेळण्याला स्पोर्ट आणि यूट्यूबवर व्हिडिओ पाहून पोहण्याचा सराव
          करण्याला (पाण्यात नव्हे, कंप्यूटरसमोर बसून) अॅक्टिव्हिटी म्हणण्याची
          पद्धत रुळतीय की!
        </p>
        <p>
          किशोर दरक<br />
          9423586351<br />
          <a href="mailto:kishore_darak@yahoo.com" target="_blank"
            >kishore_darak@yahoo.com</a
          >
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="परंपराजन्य श्रमघृणा आणि श्रमप्रतिष्ठा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "परंपराजन्य श्रमघृणा आणि श्रमप्रतिष्ठा",
    english: "",
  },
  short: {
    marathi:
      "किशोर दरक किशोर दरक हे शिक्षणशास्त्राचे अभ्यासक व चिकित्सक आहेत. अनेक संशोधन प्रबंधांबरोबरच विविध वृत्तपत्रे व मासिकांमधूनही त्यांनी शिक्षण व...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
