import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24305"
  class="post-24305 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        निसर्ग अभ्यासक व वन्यजीव छायाचित्रकार सुनील करकरे गेल्या तीन दशकांहून
        अधिक काळ निसर्ग संरक्षण, संवर्धन व शिक्षण क्षेत्रात कार्यरत आहेत. ते
        माजी मानद वन्यजीव रक्षक आहेत तसेच विश्व प्रकृति निधी- भारत च्या
        कोल्हापूर विभागाचे विभाग प्रमुख म्हणूनही त्यांनी काम पाहिले आहे. सध्या
        ते ‘वाइल्ड आयकॉन’ चे संचालक तर ‘निसर्ग’ या संस्थेचे कार्यकारी संचालक
        म्हणून काम करीत आहेत.
      </p>

      <p>
        मध्यंतरी पश्चिम घाटातील एका निसर्गरम्य परिसरात फुलपाखरांचे छायाचित्रण
        करत मी भटकत होतो. या घाटातूनच वळणावळणाचा एक रस्ता गोव्यास जातो. या
        नागमोडी मार्गावरून सांयसांय करत गाड्यांचे जाणे येणे सुरू होते. अचानक एक
        मोठी कार करकचून ब्रेक मारत माझ्या पुढ्यात येऊन थांबली.
      </p>

      <p>गाडीतून एक मध्यमवयीन व्यक्ती खाली उतरली.&nbsp;</p>

      <p>
        माझ्याजवळ येत “ओळखले का सर?” असा प्रश्न करत वाकून नमस्कार करती झाली.
      </p>

      <p>मी थोडा विचारात पडलो.</p>

      <p>
        पाठोपाठ खुलासा आला. “मी शंतनू. तुमच्याबरोबर 1995 साली मेळघाटाच्या जंगलात
        निसर्ग शिबिराला आलो होतो. तेव्हा मी शाळेत शिकत होतो. आता गोव्यात माझा
        कारखाना आहे.”
      </p>

      <p>
        पुढची 10-15 मिनिटे शंतनू भरभरून बोलत होता. शिबिरातील त्या मंतरलेल्या
        दिवसांची आठवण करत होता. त्या एकाच शिबिरानंतर त्याचे आयुष्य कसे बदलले,
        निसर्गासाठी आता काय काय करतो, असे खूप काही सांगत होता. आता मुलांना
        शिबिराला पाठवतो, असेही म्हणाला.
      </p>

      <p>असे अनेकजण कोठेना कोठे सतत भेटत असतात.</p>

      <p>
        कधी नंदिता भेटते. शिबिराला आली तेव्हा ती पाचवीत असते. आता डॉक्टर झालेली
        असते. तिला तिच्या मुलीला आता शिबिराला पाठवायचे असते.
      </p>

      <p>कधी नितेश भेटतो. आता तो&nbsp;</p>

      <p>
        मोठा चित्रकार झालेला असतो. परंतु त्याचे निसर्गगान अजूनही संपलेले
        नसते.&nbsp;
      </p>

      <p>
        यातील आता कोणी नोकरदार तर कोणी व्यावसायिक झालेले असतात, कोणी गृहिणी तर
        कोणी आणिक काही. कोणाला एकदाच निसर्गात येता आलेले असते, कोणी सातत्य राखून
        असतात. अनेकांची दुसरी तर काहींची तिसरी पिढीही माझ्याबरोबर जंगलात भटकंती
        करत आहे.
      </p>

      <p>
        आजतागायत असंख्य विद्यार्थी, युवक, प्रौढ आणि परिवार माझ्या समवेत
        वेगवेगळ्या जंगलांत आलेत. त्यातील अनेकांच्या मनात थोड्याश्या
        निसर्गसहवासातून निसर्गवेडाचे बीज रुजले. अनेक विद्यार्थी-युवकांच्या तर
        आयुष्याचे ध्येयच निसर्गकेंद्रित झाले. त्यातील आता कोणी वन्यजीव
        छायाचित्रकार, तर कोणी निसर्ग चित्रकार, अनेकजण निसर्गातील विविध पैलूंवर
        काम करणारे अभ्यासक झालेत. निसर्गसंवर्धनावर आधारित जीवनशैली अंगिकारून
        निसर्गवळण जोपासणारे अनेक परिवार निर्माण झालेत.
      </p>

      <p>
        अशा अनेकांच्या मनात, हृदयात आणि जीवनात हा निसर्ग रुजला. याला मी कारणीभूत
        जरी झालो असलो, तरी मी केवळ माध्यम होतो.
      </p>

      <p>हे साध्य कसे होऊ शकले?&nbsp;</p>

      <p>आजकाल कधीतरी मी एकटाच निवांत बसतो. मग हळूच भूतकाळात डोकावतो.</p>

      <p>
        माझी आई ही मनस्वी निसर्गवेडी होती. झाडे-पाने-फुले-प्राणी-पक्षी अशांची
        तिला फार आवड होती. ती बागकामात खूप रमे. साहजिकच, माझ्यातील निसर्गवेड
        तिच्याकडून वारसाहक्काने मिळाले यात शंकाच नाही. त्यातच बालपणापासून शालेय
        शिक्षण पूर्ण होईपर्यंत अधूनमधून नितांत सुंदर अशा&nbsp;
      </p>

      <p>
        निसर्गाचा सहवास लाभला. निसर्गाचे संस्कार माझ्यावर बालपणापासूनच होत त्या
        वातावरणात रमल्यावर लवकरच लक्षात आले की जंगलातील मूलवासींनी या परिसरावरील
        आपला हक्क आणि ताबा काही सोडला नव्हता. घरीदारी त्यांचा मुक्त वावर
        होता.&nbsp;
      </p>

      <p>
        घराच्या कोणत्याही सांदी-सपाटीतून विंचू-इंगळ्या बाहेर पडत. घराच्या कौलारू
        छपरातून मोठमोठ्या पालींसोबत घोरपडींचाही वावर असे. घराच्या आवारात
        अधूनमधून सापही नजरेस पडत. पावसाळा सुरू होताच असंख्य जातींच्या कीटकांचे
        थवेच्या थवे घरात शिरू लागत.
      </p>

      <p>
        घरामागच्या जंगलातून नेहमीच लेकुरवाळ्या वानरांची मोठी फौज वसाहतीत येई. मग
        घरासमोरच्या वृक्षराजीतील मोह, बेहडा, आंबा, चिंच अशा पुराणवृक्षांवर
        त्यांचा नुसता धुडगूस चालू राही. बऱ्याचदा रात्रीचा त्यांचा मुक्काम या
        झाडांच्या उंच शेंड्यावर असे. कधी अवचितच रात्रीच्या किर्र अंधारात विशिष्ट
        आवाजात त्यांचा कोलाहल सुरु होई.
      </p>

      <p>आई अंदाज करी, कोणतातरी शिकारी प्राणी आला वाटतं.</p>

      <p>
        आमचा घरगडी लक्ष्मण जंगलाचा चांगलाच जाणकार होता. दुसऱ्या दिवशी कामावर
        आल्याआल्या तो सांगे, बिबट येऊन गेला बगा. घरासमोरच्या धुळीच्या रस्त्यावर
        बिबटचे पंजे उमटलेले असत. ते लक्ष्मण आम्हाला दाखवी. कधी समोरचे वारूळ
        फोडलेले दिसे. “हे असोलीचे काम व्हय”, लक्ष्मण खुलासा करी.
      </p>

      <p>
        अशाच एका सायंकाळी वसाहतीत एक बिबट्या शिरला. जंगलाला लागूनच एका
        चौकीदाराचे घर होते. दारातील त्याच्या गाईच्या वासराला या बिबट्याने धरले.
        मी माझ्या तीनचाकी सायकलवर बसून हा सारा प्रकार पाहिला. बिबट्याने वासराला
        धरल्याचे लक्षात येताच चौकीदारिणीने जी काही बोंब ठोकली, सारी वसाहत धावून
        आली. या गडबडीत सायकलसकट कोणीतरी माझी तेथून उचलबांगडी केली.
      </p>

      <p>
        मी बिबट्याला पहिल्यांदाच पाहात होतो. त्यामुळे त्यातील धोका मला जाणवलाच
        नाही.
      </p>

      <p>
        वाघालाही मी वसाहतीतच पाहिले. रात्रीच्या वेळी आम्ही जीपमधून कोठूनतरी घरी
        परतत होतो. जंगलरस्ता सोडून जीप वसाहतीत शिरली, तोच जीपच्या प्रकाशझोतात
        वाघ आडवा आला. तोंडात बकरी उचलून धरली होती. वाघ काही क्षण गाडीसमोर
        थांबला. मग गाडीकडे बघत बघत रस्ता ओलांडून जंगलातील अंधारात नाहीसा झाला.
      </p>

      <p>
        यावेळी मात्र गाडीतील सर्वांचीच भीतीने चांगलीच गाळण उडाली होती.&nbsp;
      </p>

      <p>
        घरामागच्या झाडीत दिवसा उजेडी असेच एकदा अस्वलही पाहिले होते. कोल्ह्यांना
        बघणे आणि कोल्हेकुई ऐकणे हे नित्याचेच होते.
      </p>

      <p>
        तिसरीची माझी शाळा तर खासच होती. शाळा वसाहतीपासून 3-4 मैलावरील कुंभारटोला
        या लहानशा खेड्यात होती. चौथीपर्यंतची ती एकशिक्षकी शाळा होती. सुतार
        गुरुजी हेच शाळेचे सर्वेसर्वा. मुळात ते भडभुंजे. चणे-मुरमुरे विकणारे.
        शिवाय शाळेजवळच त्यांची भातशेतीपण होती. त्यातून उरलेल्या वेळेत ते शाळा
        चालवायचे. तेच शाळा उघडायचे, झाडलोट-सडा सारवण करायचे, घंटा वाजवायचे, जमेल
        तसे – तेव्हा शिकवायचे. शाळा सुटल्यावर शाळेला कुलूप घालायचे.&nbsp;
      </p>

      <p>
        आमच्या या शाळेला सुट्ट्यापण मोठ्या मजेशीर असत. नियमित सुट्ट्यांखेरीज
        गुरुजींच्या शेतात पेरणी-रोवणी-कापणी करायची, गुरुजी खरेदीसाठी तालुक्याला
        गेले, यापासून शाळेत अजगर शिरला म्हणून, कधी गावाच्या आसपास वाघाचा वावर
        वाढला अशा कोणत्याही कारणासाठी कितीही दिवस सुट्टी असे.
      </p>

      <p>
        वसाहतीतून आम्ही 8-10 मुले-मुली या शाळेत जात असू. शाळेत सोडायला आम्हाला
        कोणते ना कोणते सरकारी वाहन असे. परंतु बऱ्याचदा शाळा लवकर सुटे. अशा वेळी
        जंगलातील पायवाटेने रमत गमत, हे बघ- ते बघ, याच्या मागे लाग- त्याच्या मागे
        लाग असे करत आम्ही घरी जात असू.
      </p>

      <p>
        सुरुवातीस या वाटेवरून चालताना मनात सतत भीती असे. जरा खुट्ट झाले,
        पायाखाली जरा काही वाजले तरी जीव दडपून जाई. हळूहळू मी या जंगल वाटेला
        सरावलो. तशी मनातील भीतीही संपली.&nbsp;
      </p>

      <p>
        याच वाटेवर मी वन्यप्राण्यांच्या असंख्य खाणाखुणा पाहिल्या. वेगवेगळे
        वन्यप्राणी पाहिले.
      </p>

      <p>
        या वाटचालीतच मला निसर्गाच्या अनादी अनंत अशा मुळाक्षरांची ओळख झाली. इतर
        कशाहीपेक्षा निसर्गातच रमायला मला आवडू लागले. या काळात माझे सखेसोबती,
        सवंगडी हे फुलपाखरे, वेगवेगळे किडे-मकोडे, चतुर, विंचू-इंगळी, पाली, सरडे,
        खेकडे, बेडूक, मासे, पक्षी, प्रसंगी साप असे कोणीही असत. या सहवासातूनच
        माझ्या बालमनात निसर्ग पुरता रुजला.
      </p>

      <p>
        गाव बदलले, सवंगडी बदलले. परंतु ही वाटचाल पुढेही अशीच सुरू राहिली. पुढे
        शालेय जीवन संपेपर्यत माझ्यातील निसर्गप्रेमाचे रूपांतर निसर्गवेडात झाले
        होते.
      </p>

      <p>
        कालांतराने महाविद्यालयीन शिक्षण घेता घेता मी आमच्या गावालगतच्या –
        परतवाड्यालगतच्या – मेळघाटातील वाघांच्या जंगलात फिरू लागलो. वाघांचा माग
        काढू&nbsp; लागलो. याच काळात माझ्या वाचनाला दिशा मिळाली. जिम कॉर्बेट,
        केनेथ अ‍ॅन्डरसन, जॉय अ‍ॅडमसन, जॉर्ज शेल्लार यांच्यापासून मारुती
        चितमपल्ली, व्यंकटेश माडगूळकरपर्यंत अनेकांच्या पुस्तकांचे पारायण सुरू
        झाले. त्यातच भारतीय वन्यजीवांवरचे चांगले संदर्भग्रंथ हाती आले. माझे
        ज्ञान अधिक शास्त्रीय होऊ लागले. माझ्या निसर्ग-ज्ञानाच्या कक्षा अधिक रुंद
        झाल्या. अधिक खोल झाल्या. कालांतराने याच क्षेत्रात मी नोकरी केली, याच
        क्षेत्रात आता पूर्णवेळ कार्यरत आहे. पुढेही राहीन!&nbsp;
      </p>

      <p>
        प्रख्यात निसर्गलेखक मा. तात्या उर्फ व्यंकटेश माडगूळकर एकवार मला म्हणाले
        होते, “आपल्या आवडत्या क्षेत्रात पूर्णवेळ काम करायला मिळणं, याला भाग्य
        लागतं. तू महाभाग्यवंतांपैकी एक आहेस.”
      </p>

      <p>हे खरे आहे!</p>

      <p>
        लहानपणापासूनच मला अद्वितीय, अद्भुत, अप्रतिम आणि अनमोल अशा निसर्गाचा
        सहवास लाभला. प्रदीर्घ&nbsp;
      </p>

      <p>
        सहवासातून निसर्गाबद्दल आत्यंतिक आपुलकी निर्माण झाली. या आपुलकीचे रूपांतर
        मैत्रीत झाले. मैत्रीतूनच निसर्गाला खऱ्या अर्थाने मी समजून घेऊ शकलो.
        त्याचे महत्त्व जाणून घेऊ शकलो. आणि निसर्गाची माहिती समजली म्हणूनच मी
        निसर्ग संरक्षण, संवर्धन आणि शिक्षणासाठी कृतिशील होऊ शकलो.&nbsp;
      </p>

      <p>
        प्रचलित शिक्षणामुळे नव्हे, तर निसर्गामुळेच मी जगायला
        शिकलो.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>सुनील करकरे</p>

      <p>sunil.karkare@yahoo.co.in</p>

      <p>9422044397</p>

      <p>छायाचित्रे- सुनील करकरे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निसर्गाची शाळा – सुनील करकरे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निसर्गाची शाळा – सुनील करकरे",
    english: "",
  },
  short: {
    marathi:
      "निसर्ग अभ्यासक व वन्यजीव छायाचित्रकार सुनील करकरे गेल्या तीन दशकांहून अधिक काळ निसर्ग संरक्षण, संवर्धन व शिक्षण क्षेत्रात कार्यरत आहेत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
