import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24303"
  class="post-24303 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मंजिरी निंबकर</p>

      <p>
        मूळच्या एम् .बी. बी. एस. असलेल्या मंजिरी निंबकर 1995 पासून पूर्ण वेळ
        शिक्षण क्षेत्रात कार्यरत आहेत. शिक्षणातील गुणवत्तेसाठी काम करणाऱ्या
        प्रगत शिक्षण संस्थेच्या त्या संचालिका आहेत. 2008 मध्ये त्यांनी टाटा
        इन्स्टिट्यूट ऑफ सोशल सायन्सेस मधून एम. ए. इन एलेमेंटरी एज्युकेशन
        सुवर्णपदकासहित पूर्ण केले. त्यांनी अनेक मराठी तसेच इंग्रजी मासिके व
        वर्तमानपत्रांमधून शिक्षणविषयक लेख लिहिले आहेत. 2010 मध्ये त्यांचे
        ‘मुलांचे सृजनात्मक लिखाण’ हे पुस्तकही प्रकाशित झाले आहे. ‘पालकनीती’च्या
        संपादक मंडळाच्या त्या सदस्य आहेत. बालशिक्षणात त्यांचा विशेष रस व अभ्यास
        आहे.
      </p>

      <p>नीलिमा गोखले</p>

      <p>
        नीलिमा गोखले यांनी बालवाडी शिक्षिका म्हणून मुंबई, हाँगकाँग व
        सिंगापूरमध्ये 20 वर्षांहून अधिक काळ काम केले आहे. सिंगापूरमध्ये काम
        करताना त्यांनी युनिव्हर्सिटी ऑफ साऊथ ऑस्ट्रेलिया मधून बी. एड. व पी. एच.
        डी. पूर्ण केली व सिंगापूरच्याच एका शिक्षक प्रशिक्षण संस्थेत काम सुरू
        केले. 2008 मध्ये भारतात परतल्यापासून त्या प्रगत शिक्षण संस्थेच्या
        बालवाडी शिक्षकांच्या प्रशिक्षणाचे काम करत आहेत. मुलांच्या पुढच्या
        आयुष्यातील यशासाठी गुणवत्तापूर्ण बालशिक्षण आत्यंतिक महत्त्वाचे आहे असे
        त्या मानतात.&nbsp;
      </p>

      <p>
        श्रवण, भाषण, वाचन, लेखन व विचार ही भाषेची 5 अंगे आहेत. मूल ही अंगे
        क्रमाने शिकते असा साधारणतः आपला समज असतो. आता मुलांच्या शिकण्याबद्दल
        झालेले नवीन संशोधन लक्षात घेऊन आपण पुन्हा एकदा हा समज तपासून पाहूया. हे
        संशोधन सांगते की मूल जन्मतःच शिकण्यास सक्षम असते. ते परिसरातील घटना
        समजून घेते आणि प्रतिसाद देते. त्यामुळे आकलन होणे आणि व्यक्त होणे हे
        दोन्ही एकाच वेळी घडत असते. पुढे दिलेल्या अनेक उदाहरणांमधून हे स्पष्ट
        होईल.
      </p>

      <p>
        लिहिणे ही क्रिया अभिव्यक्तीची असल्यामुळे नैसर्गिक आहे. आपल्या गरजा
        आई-बाबांकडे व्यक्त करण्यासाठी नुकते जन्मलेले मूलही रडते. तसेच खडू हातात
        धरण्याइतका कारक विकास झाल्यावर व्यक्त होण्याचे काम मूल चित्रातून किंवा
        स्वलिपीतून करीत असते. मुलांचे हे व्यक्त होणे समजून घेण्यासाठी आपल्याला
        त्यांच्याशी संवाद साधावा लागतो.&nbsp;
      </p>

      <p>त्यांचे म्हणणे लक्षपूर्वक ऐकून घ्यावे&nbsp;</p>

      <p>
        लागते. आपल्याला नीट समजेपर्यंत प्रश्न विचारायला लागतात. कधी कधी त्यांचेच
        उत्तर त्यांनाच पुन्हा ऐकवून ‘हे असेच ना?’ म्हणून खात्री करून घ्यावी
        लागते. पेन, पेन्सिल किंवा खडूच्या साहाय्याने कागदावर पहिली खूण
        केल्यापासून विचारपूर्वक आपले म्हणणे मांडण्यापर्यंत मुलांचा जो प्रवास
        होतो तो समजून घेण्याचा येथे आपण थोडा प्रयत्न करणार आहोत.&nbsp;
      </p>

      <p>
        दोन-सव्वादोन वर्षाची मुले प्रथम खडूच्या साहाय्याने कागदावर काहीतरी खूण
        करू लागतात. कधी ते एखादे टिंब असते तर कधी एखादी रेष. हळूहळू जसजसे
        त्यांचे आपल्या हाताच्या स्नायूंवर नियंत्रण येऊ लागते, तसतसे आपण
        काढलेल्या या खुणांवरही नियंत्रण येऊ लागते. कागदावर खूण कशी करायची यावर
        आपले नियंत्रण आहे हे जेव्हा मुलांच्या लक्षात येते तेव्हा ती खूष होतात.
        तेथून त्यांच्या लेखनाची सुरुवात होते. वाचनापासून ती अजून कोसो दूर असतात.
        मात्र आपल्याला व्यक्त होण्यासाठी आपण हे करू शकतो हे त्यांना समजू
        लागते.&nbsp;
      </p>

      <p>
        हातात खडू धरून ती तो कागदावर उठवतात. त्याकडे बघतात. मग पुन्हा खडू
        कागदावर ठेवून दुसऱ्या प्रकारे उठवतात. हळूहळू आपण काढलेल्या या खुणांमध्ये
        मुलांना काहीतरी दिसू लागते. मग त्यांना वाटते ‘मला पुन्हा तसेच काढायचे
        आहे. पण कसे?’ आणि या ‘कसे’ च्या शोधात मुले जाणीवपूर्वक कागदावर चिन्हे
        उमटवू लागतात. नवनिर्मितीचा आनंद यात सर्वात प्रबळ असतो. त्यामुळे मुले
        फारसा विचार वगैरे न करता कागदावर चिन्हे उमटवत राहतात. कित्येकदा
        आपल्याकडे येऊन विचारतात, मी काय लिहिलंय?
      </p>

      <p>
        वयाच्या तिसऱ्या वर्षापासून मात्र काहीतरी हेतू मनात ठेवून लिहिण्याचे
        प्रमाण वाढू लागते. एखादी रेष विशिष्ट प्रकारे दिसावी म्हणून मूल प्रयत्न
        करते. त्यासाठी ते जाणीवपूर्वक आपल्या हातांच्या स्नायूंवर नियंत्रण ठेवू
        लागते. याच सुमारास चित्र आणि लेखन यात मुले निश्चित फरक करू
        लागतात.&nbsp;&nbsp;
      </p>

      <p>
        साडेतीन वर्षाच्या वृंदाने कागदावर फूल, सूर्य आणि इतर काही आकार काढले
        आहेत. चित्राच्या वर गोष्ट लिहिली आहे. वृंदापेक्षा 3-4 महिन्यांनी लहान
        असणाऱ्या स्वरानेही एक चित्र काढले आहे. खालील बाजूस एक पक्षी दिसतो आहे.
        चित्राच्या वर उजव्या कोपऱ्यात इंग्रजी 6, 2, 3 असे काही आकडे काढले आहेत.
        तिला काय लिहिले आहे ते वाचायला सांगितले तर ती वाचते, “शाळेत येताना मला
        कौलात घुबड दिसलं.” हे वाक्य तिने चित्रापासून थोडे अलग लिहिले आहे.
        त्यासाठी वेगळ्या रंगाचा स्केचपेन वापरला आहे. इंग्रजी आकड्यांच्या उजवीकडे
        एक उभी रेष आहे. कागद आडवा धरला तर ती शिरोरेष आहे हे लक्षात येते.
      </p>

      <p>
        दोघींच्याही लिखाणात एखादा विशिष्ट आकार पुन्हा पुन्हा आलेला दिसतो
        (वृंदाच्या लेखनात ‘द’ सारखे दिसणारे तर स्वराच्या लेखनात 2 सारखे दिसणारे
        चिन्ह.) चित्रांमध्ये मात्र एखाद्या आकाराची तशी पुनरावृत्ती दिसत नाही. या
        सर्व पुराव्यांवरून मुले चित्र आणि लेखन वेगवेगळे असतात हे जाणतात असेच
        म्हणावे लागते. एवढेच नव्हे तर लेखनात काही विशिष्ट चिन्हेच असतात, ती
        पुन्हा पुन्हा येतात व त्यांची मांडणी विशिष्ट प्रकारे असते असेही
        मुलांच्या लक्षात आले आहे असे दिसते. शाळेच्या लेखन समृद्ध परिसरामुळे आणि
        मोठ्या माणसांना लिहिताना-वाचताना पाहून मुलांची ही जाणीव विकसित झालेली
        असते.&nbsp;
      </p>

      <p>
        एकदा लेखन आणि चित्र हे वेगळे वेगळे आहे ही जाणीव निर्माण झाली की लेखन
        म्हणजे काय असते याविषयी मुलांच्या मनात धारणा निर्माण होऊ लागतात.
        चिन्हांची काही विशिष्ट मांडणी केली तर ते लेखन होते ही कल्पना त्यांना
        प्रथम समजते असे वाटते व त्यांच्या कामातील काही चिन्हांच्या अशा
        मांडणीमुळे मुलांचे ‘लेखन’ त्यांच्या चित्रांपेक्षा वेगळे दिसते. सव्वातीन
        वर्षांच्या तन्मयने आपण गावाला गेलेले असताना पडलेला पाऊस व चमकणाऱ्या
        विजांबद्दल लिहिले आहे. लेखन म्हणून कागदाच्या डावीकडे व वर काही गोल गोल
        आकार दिसतात. तपशिलाच्या बाबतीत बोलायचे झाले तर हे लेखन अगदी
        सुरुवातीचे&nbsp;
      </p>

      <p>लेखन आहे.&nbsp;</p>

      <p>
        आता साडेचार वर्षांच्या आयुक्तीचे लेखन पाहू. परिसर भेटीला जाऊन आल्यावर
        आपल्याला काय काय दिसले ते तिने चित्र काढून लिहिले आहे. तिच्या लेखनात
        आपल्याला शिरोरेषा असणारे आणि एकमेकांपासून अलग असणारे असे शब्द दिसतात.
        प्रत्येक शब्दातील अक्षरे सुटी सुटी आहेत. तिच्या चिन्हांमध्ये मराठी न, ग,
        उ, ठ यासारख्या देवनागरी लिपीतील अक्षरांसारखी वळणे दिसतात.
      </p>

      <p>
        मुलांच्या चित्र काढणे व लिहिणे या दोन्ही क्रिया जशा उस्फूर्त आहेत तशाच
        अत्यंत विचारपूर्वक केलेल्या कृती आहेत असे लक्षात येते. आयुक्तीने बराच
        वेळ विचार करून चित्र काढले आणि त्याविषयी लिहिले. नंतर जरा वेळ थांबून
        तिने आपल्या कामाचे निरीक्षण केले. आपण काहीतरी विसरलो असल्याचे तिच्या
        लक्षात आले. तिने पुन्हा स्केचपेन घेऊन चित्राच्या उजवीकडे एक सूर्यफूल
        काढले व लिहिलेल्या ओळीच्या उजवीकडे&nbsp;
      </p>

      <p>वेगळ्या रंगात लिहिले, मला अजून एक सूर्यफूलपण दिसले.&nbsp;</p>

      <p>
        मुले जेव्हा आपणहून विचार करून काहीतरी काम करतात तेव्हा आकलन व अभिव्यक्ती
        या दोन्ही गोष्टी ती एकाच वेळी शिकतात. म्हणूनच मुले विचार करताना दिसतात
        तेव्हा त्यांना मुक्तपणे व्यक्त होण्याचा अवकाश द्यायला हवा. कित्येकदा
        मुलांनी पहिला प्रयत्न केलेला दिसला की आपण लगेच त्यात दुरुस्त्या सुचवू
        लागतो. परंतु आपण लक्षात घ्यायला हवे की या त्यांच्या प्रयत्नात आपली
        भूमिका आहे निरीक्षणकर्त्याची व सुलभकाची. एक पालक किंवा शिक्षक म्हणून
        मुलांना योग्य तो फीडबॅक देऊन आपण त्यांची साक्षरतेची जाण वाढवू शकतो.
        मुलीने एखादे चित्र काढून त्याची गोष्ट लिहून आणली तर ‘वा छान!’ असे म्हणून
        सोडून न देता आपण त्याला का छान म्हणतो आहे ते स्पष्ट करायला हवे. ‘इथे तू
        लिहिलेले अगदी अक्षरासारखे दिसते आहे.’ किंवा ‘तुझ्या दोन शब्दांमध्ये जागा
        सोडली आहेस.’ अशासारखे फीडबॅक मुलांना उपयुक्त ठरतात व त्यांना लेखनाविषयी
        काही महत्त्वाचे संकेत मिळतात.&nbsp;
      </p>

      <p>
        मुलांच्या या लेखन प्रक्रियेचा एक सलग आलेख असतो असे आपण म्हणू शकतो. मी
        मुद्दामच ‘टप्पा’ हा शब्द टाळते आहे कारण टप्पा म्हटले की पहिल्या नंतर
        दुसरा टप्पा असा क्रम असला पाहिजे असे वाटते. मात्र या वयातील मुलांचे लेखन
        ही एक वैकासिक प्रक्रिया आहे. कोळ्याच्या जाळे विणण्याच्या पद्धतीप्रमाणे
        ती पुढे-मागे पुढे-मागे होत असते. त्यामुळे ते लेखन औपचारिक लेखनाच्या
        पट्टीवर तपासले जाऊ नये व त्यातून प्रगत-अप्रगत असे निष्कर्षही काढू नयेत.
        याची सत्यता आपल्याला स्वदीपच्या लेखनातून पटेल.&nbsp;
      </p>

      <p>
        साडेपाच वर्षांच्या स्वदीपने गोष्ट लिहिताना वर-खाली झिग-झॅग जाणाऱ्या ओळी
        लिहिल्या आहेत. या रेषांचा चढ-उतार सुरुवातीला तीव्र व दाट आहे. ओळीच्या
        शेवटी-शेवटी त्यातील वळणे कमी होउन रेष सरळ होत जाते. पुढच्या ओळीच्या
        सुरुवातीला पुन्हा रेषांचा चढ-उतार वाढतो. यावरून स्वदीपच्या डोक्यात काही
        विशिष्ट कल्पना व नियोजन असले पाहिजे हे निश्चित. साधारण आठवडाभर आधी
        स्वदीपने केलेले लेखन पाहिले तर त्या लेखनात देवनागरीतील ळ, क, ब, द, र
        यांसारखी अनेक अक्षरे दिसतात. देवनागरी लिपीत नसणारी अनेक अक्षरेही त्याने
        लिहिली आहेत. या अक्षरांमध्ये सरळ रेषा, तिरप्या रेषा, अर्ध गोल, पूर्ण गोल
        यासारखे प्रचलित अक्षरांतील घटक वापरलेले दिसतात. म्हणून स्वदीपची
        स्वलिपीतील अक्षरेही वरवर पाहता प्रचलित अक्षरे असल्यासारखी दिसतात.&nbsp;
      </p>

      <p>
        आठवड्याआधीचे लेखन अधिक प्रगल्भ म्हटले तर स्वदीप पुढे जाण्याऐवजी मागे आला
        असे म्हणावे लागेल. मात्र सुटी सुटी अक्षरसदृश चिन्हे काढता येणे हे अधिक
        प्रगत लेखनाचे लक्षण आहे का लेखनाची ओळीत मांडणी, डावीकडून उजवीकडे लिहीत
        जाणे व पुन्हा खालच्या ओळीत डावीकडे सुरुवात करणे हे अधिक प्रगत म्हणता
        येईल? या प्रश्नाचे ‘हो’ किंवा ‘नाही’ असे उत्तर देणे अवघड आहे. म्हणूनच
        मुलांच्या लेखनाकडे टप्पे म्हणून न बघता एक सलग, सातत्यपूर्ण प्रक्रिया
        (लेपींळर्र्पीीा) म्हणून बघावे.
      </p>

      <p>
        लिहिणे हे आपले विचार व कल्पना व्यक्त करण्यासाठी वापरण्याचे एक साधन आहे
        हे लक्षात आल्यावर मुले विविध प्रकारचे लेखन करतात. गोष्टी लिहितात, पत्र
        लिहितात, याद्या करतात, प्रयोग व कविता लिहितात. सिद्धार्थने सहलीच्या
        वस्तूंच्या यादीत एकेका वस्तूसाठी एकएक शब्द लिहिलेला दिसतो. वस्तूच्या
        नावासमोर प्रत्येक वस्तूचे चित्रही काढलेले दिसते. मानसीने ‘वाढ होणाऱ्या
        गोष्टी’ या प्रकल्पात वाढ होणाऱ्या गोष्टींची यादी केली आहे. आपले नाव
        लिहिण्यासाठी तिने म, र, व, क अशा अक्षरांचा वापर केलेला दिसतो. परंतु
        यादीतील तिच्या लिपीत मात्र कुठलाच आकार अक्षरसदृश दिसत नाही. तिने यादीचा
        आकृतीबंध वापरला आहे आणि यादीतील गोष्टींची संख्या दर्शविण्यासाठी 1 ते 5
        अंक चिन्हांचा वापर केला आहे. कोंबडी, बेडूक, साप, चिमणी, बाळ, अळी या
        तिच्या सहा गोष्टींच्या यादीसाठी तिने दोन वेळा 1 ते 5 या संख्या वापरल्या
        आहेत. तिला 1 ते 5 संख्याचिन्हे माहीत आहेत व काढता येतात. (3 हा आकडा उलटा
        काढल्यामुळे 6 दिसतो आहे.) 5 पेक्षा अधिक वस्तू असतील तर आणखी काही लिहायला
        हवे हेही माहीत असावे. फक्त काय ते निश्चित माहीत नसल्याने तिने पुन्हा 1
        ते 5 अंक लिहिले आहेत.&nbsp;
      </p>

      <p>
        खुशीने भिंगातून अनेक गोष्टींचे निरीक्षण केले आहे. त्यानंतर तिने चित्रे
        काढून आपली निरीक्षणे लिहून काढली. तिने सरळ सरळ कागदाचे दोन भाग केले
        आहेत. डावीकडे आकृत्या आणि उजवीकडे लेखन. हे असे का केले आहे असे
        विचारल्यावर पुस्तकात असेच असते असे तिचे उत्तर होते. या साऱ्यावरून मुले
        खूप विचारपूर्वक आपले काम करतात असे दिसते.
      </p>

      <p>
        4 ते 5 वर्षे वयाच्या मुलांच्या गटात ताईंनी ‘माझे हात’ हे पुस्तक वाचून
        दाखवले. अनेक मुलांनी कलेच्या कोपऱ्यात ठेवलेल्या रंगात हात बुडवून कागदावर
        उठवले. संपदानेही शेजारी शेजारी दोन्ही हात उठवून त्याखाली 5 ओळीत आपले हात
        काय काय करतात ते लिहिले. तिने वापरलेल्या वाक्यांच्या आकृतीबंधामुळे व
        रंगांमुळे तिने 3 स्तंभांमध्ये लिहिल्यासारखे दिसते. पहिल्या स्तंभात ‘माझे
        हात’ असे लिहिले आहे. त्या स्तंभातील सर्व शब्दांमध्ये कमालीचा सारखेपणा
        आढळतो. तिसऱ्या स्तंभात ‘करतात’ हा शब्द लिहिला आहे. तेथेही हा सारखेपणा
        आढळतो. मधल्या स्तंभात मात्र भांडी घासतात, धुणं धुतात, स्वयंपाक करतात,
        उप्पीट करतात, पोळ्या करतात अशा कृती लिहिल्या आहेत. प्रत्येक वाक्याची
        सुरुवात ‘माझे हात’ या शब्दसमूहाने होते व शेवट करतात’ या शब्दाने होते हा
        वाक्याचा पॅटर्न संपदाच्या लक्षात आला आहे.&nbsp;
      </p>

      <p>
        अक्षरांची योग्य वळणे मुलांना अवघड वाटतात. तसेच नक्की कुठे सुरुवात करून
        कसे लिहिले म्हणजे आजूबाजूला दिसते तसे लेखन दिसेल याची खात्री नसते.
        अक्षरे समोर पाहून जशीच्या तशी उतरवून काढणेही लहान मुलांना अवघड वाटते. मी
        माझा खडू कुठे ठेवू आणि कुठून कसा हलवू म्हणजे म्हणजे समोर आहे तसे दिसेल
        ही मुलांना मोठी समस्या वाटते. पुढील 3 नमुन्यांकडे बघताना लक्षात येईल की
        जसजसा मुलांचा कारक व बोधात्मक विकास होत जातो तसतशी त्यांची अक्षरे
        बोर्डवर लावलेल्या नमुन्यातील अक्षरांसारखी दिसू लागतात. या सर्वांनी
        बोर्डवर लावलेल्या कविता बघून लिहून काढल्या आहेत.
      </p>

      <p>
        स्वदीपने आपल्या नावातील ‘स’ काढण्याचा केलेला प्रयत्न पाहू. सर्वात वरच्या
        ओळीत ‘स’ व्यवस्थित दिसतो. त्याखालील दोन ओळींमध्ये ‘स’ ची मधली रेष
        हरवलेली दिसते. त्याखालील ‘स’ ची रेष खूपच लांबवलेली दिसते. शिवाय ती उभ्या
        रेषेला जिथे मिळते तेथेच न थांबता थोडी पुढे वाढवली गेलेली दिसते. शेवटच्या
        ओळीत त्याने आपल्या नावातील ‘स्व’ हे जोडाक्षर काढण्याचा प्रयत्न केला आहे.
      </p>

      <p>
        अक्षरे न शिकवितासुद्धा मुले बघून बघून शिकतात. सर्व अक्षरे जरी आजूबाजूला
        दिसत असली तरी जी अक्षरे मुले सर्वात प्रथम शिकतात ती त्यांच्या नावात
        असतात. नव्हे असे निश्चित म्हणता येईल की आपल्या नावाकडे बघून बघूनच मुले
        अक्षरे, शब्द व लेखन यांचा विचार करू लागतात. यामुळे असे दिसते की अक्षरे
        शिकणे ही एक यांत्रिक बाब नसून त्यातील भावनिक घटक समजून घ्यायला हवा.
        शिवाय मुले अक्षरांकडे सुटे सुटे भाग म्हणून न बघता एखाद्या अर्थपूर्ण
        रचनेचा भाग म्हणून बघतात. म्हणून एकाच अक्षराचा उपयोग ती विविध
        उच्चारांसाठी करतात. येथे चुकीचे अक्षर चुकीच्या ठिकाणी वापरले ही लक्षात
        घेण्याची बाब नसून एकच अक्षर आपण अनेक ठिकाणी वापरू शकतो ही मुलांची समज
        महत्त्वाची आहे. एका विशिष्ट अक्षराचा संबंध एका विशिष्ट आवाजाशी लावायचा
        असतो हे समजायला मुलांना वेळ लागतो. येथे शिक्षिकेने दररोज मुलांना
        उच्चारांची जाणीव करून देत देत अक्षरे लिहिणे किंवा वाचून दाखवणे यामुळे ही
        समज तयार होते.
      </p>

      <p>
        बोलण्यापासून कागदावर केलेल्या पहिल्या खुणेपर्यंत, टिंबापासून
        चित्रापर्यंत आणि चित्रापासून अक्षरापर्यंतचा मुलांचा हा प्रवास म्हणजे
        साक्षरतेकडे जाणारा माणसाचा प्रवास आहे. मुलांचा पुरेसा कारक व बोधात्मक
        विकास होण्याआधीच जर अक्षरे, अंक गिरवण्यावर भर दिला तर हा प्रवास नैसर्गिक
        क्रमाने होत नाही. त्यामुळे तो रुजत नाही. मग शाळेमध्ये मुलावर अप्रगत
        म्हणून ठप्पा लागतो. शिवाय मुलालाही वाटते की मला काही येत नाही. मुलांना
        जर प्रचलित अक्षर ओळख करून देण्यापूर्वी लेखन-वाचनाबद्दल विचार करण्याची,
        स्वलिपीत लेखन करण्याची शाळेत येताच संधी दिली तर या प्रक्रियेबद्दलची भीती
        मुलांच्या मनातून कायमची नाहीशी होईल. मुले जेव्हा प्रथम शाळेत प्रवेश
        घेतात तेव्हा त्यांच्याबरोबर गाणी, गोष्टी, गप्पा अशा अनेक कृती तोंडी
        भाषेच्या विकासासाठी केल्या जातात. त्याबरोबर एका कोपऱ्यात पुस्तके, खडू,
        स्केच पेन, पाण्याचे रंग, ब्रश, कागद, शाडू माती, टिकल्या, चमचम, रांगोळी
        असे विविध प्रकारचे कलेचे व लेखनाचे साहित्य ठेवावे व मुलांना हवे तेव्हा
        हवे तितका वेळ या कोपऱ्याचा फायदा घेऊ द्यावा. शिवाय शिक्षकांनीही
        मुलांसमोर कॅटलॉग लिहावेत, उपस्थिती मांडवी, पालकांसाठी सभेची सूचना
        लिहावी, कॅल्क्युलेटर वापरावा, कॅलेंडरवर खुणा कराव्यात. शिक्षकांना अशा
        प्रकारे लेखन-वाचन करताना पाहून मुलेही अनुकरण करू लागतात. शिवाय शाळेच्या
        भिंतींवरही थोडके, ठळक लेखन दिसले व ते वारंवार वाचले गेले तर मुलांना
        लिहिते व्हायला वेळ लागणार नाही.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="टिंबाकडून अक्षराकडे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "टिंबाकडून अक्षराकडे",
    english: "",
  },
  short: {
    marathi:
      "मंजिरी निंबकर मूळच्या एम् .बी. बी. एस. असलेल्या मंजिरी निंबकर 1995 पासून पूर्ण वेळ शिक्षण क्षेत्रात कार्यरत आहेत. शिक्षणातील गुणवत्तेसाठी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
