import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24240"
  class="post-24240 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        कृतिका बुरघाटे या जि. प. उच्च प्राथमिक शाळा, गोवरी, जिल्हा चंद्रपूर येथे
        उपशिक्षिका आहेत. इंग्रजी आणि सामाजिक शास्त्र हे त्यांच्या अध्यापनाचे
        मुख्य विषय आहेत. मुलांना समजून घेतल्याशिवाय त्यांना त्यांच्या क्षमतेच्या
        उच्च पातळीपर्यंत नेता येत नाही असे त्या मानतात. पाठ्यपुस्तकाबाहेरचे
        वास्तव आणि अधिक अर्थपूर्ण जग समजून घेण्यास, त्याचा आस्वाद घेण्यास आणि
        त्याचे जतन व संवर्धन करण्यास मुलांना विचारप्रवृत्त करण्याचा त्यांचा
        प्रयास सतत चालू आहे.
      </p>

      <p>
        सोनूचा शाळेचा पहिलाच दिवस होता. तिने सकाळी झोपेतून उठताना खूप त्रास
        दिला. शाळेत जाण्याच्या नावानेच तिच्या पोटात दुखू लागले. कुणाला काही
        कळेना. तिला खरेच त्रास आहे असे सगळ्यांना वाटले. पण तिने ‘मी शाळेत नाही
        जात’ असे म्हटले तेव्हा मात्र हे तिचे नाटक तिच्याच शब्दांनी उघडे पडले आणि
        तिला आम्ही बळजबरीने शाळेत पाठवले. तिचे हे नाटक 3-4 दिवस सुरूच होते. रोजच
        सकाळी घरी वातावरण कटकटीचे होऊ लागले. तिला आम्ही बळजबरीने शाळेत पाठवत
        असू. तसा हा पारंपरिक प्रकार आहे. पहिले 3-4 दिवस मूल शाळेत जाताना रडते,
        शाळेतून पळून जाऊ नये म्हणून त्याला कोंडून ठेवले जाते, आणि मग हळूहळू मूल
        त्या वातावरणाशी स्वतःला जुळवून घेते. पण सोनूला हा पर्याय कुणी सुचवला
        असेल? घराशेजारी एकही घर नव्हते. आजूबाजूला कुणीही शाळेत जाणारेही नव्हते.
        शाळेविषयी तिला काही माहीतच नव्हते. मग तिने हा बहाणा का केला असावा? ती
        साडेतीन वर्षांची झाली तेव्हा तिला शाळेत टाकण्याविषयी घरात बोलले जाऊ
        लागले. ‘कोणत्या शाळेत टाकायचे? कॉन्व्हेंटमध्ये घालू… ऑटोने जाईल आणि
        ऑटोने येईल…’ सोनू सारे काही ऐकत असे. तिने शाळा कधी पाहिली नव्हती. शाळा
        म्हणजे काय असते ते तिला ठाऊकच नव्हते. तिला मज्जा वाटायची की भीती हेदेखील
        आम्हाला कळले नाही. आताही तिला शाळेत जाताना पोटात दुखल्याचा भास होतो.
        परीक्षेच्या दिवशी टेन्शन येते. हे सर्वसामान्य उदाहरण आहे. बऱ्याच
        मुलांच्या बाबतीत असे होते. ही भीती नेमकी कशाची?
      </p>

      <p>
        एक दिवस तिला गाडीवर शाळेत सोडण्यात आले. गाडी गेटच्या बाहेरच लावायची,
        फक्त मुलेच गेटच्या आत जाणार आणि सगळी मुले गेटच्या आत गेली की लगेच गेट
        बंद. ‘शाळेला गेट कशाला असते? हे गेट नाही जेलचा मोठा दरवाजा वाटतो’, असे
        ती म्हणाली तेव्हा अनेक प्रश्न मनात आले. तिचा गेटच्या आत जातानाचा चेहरा
        फारच करूण वाटत होता. आता शाळा सुटेपर्यंत या जेलमध्ये बंद राहावे लागेल
        अशी तिची कल्पना असावी. खरेच, का असते शाळेला हे गेट? सुरक्षेसाठी? मुले
        पळून जाऊ नयेत म्हणून? की आत काय चालले आहे हे बाहेरच्या जगाला कळू नये
        म्हणून?
      </p>

      <p>
        आपल्या मुलांनी इंग्रजी शाळेत शिकावे म्हणून एक कुटुंब खेड्यातून
        तालुक्याच्या जवळ राहायला आले. त्यांनी घर बांधले, मुले इंग्रजी
        माध्यमाच्या शाळेत घातली. तीनही मुले शाळेत गेली खरी, पण त्यांना अभ्यास
        आवडत नसे. त्यांना आवडायचा निसर्ग आणि त्याचे निरीक्षण. त्यांची जिज्ञासा
        कमालीची होती आणि मानवतेचे मूल्य या मुलांमध्ये ठासून भरले होते. अश्या या
        मुलांना शाळेने दरवर्षी नापास करण्याचा अट्टहास चालवला होता. त्यांच्या
        आई-वडिलांना वारंवार शाळेत बोलावून अपमानित केले जात होते. पण आईवडील मात्र
        मुलांना इंग्रजी शाळेतच शिकविण्याच्या अट्टहासात होते. त्यांना तो
        त्यांच्या प्रतिष्ठेचा प्रश्न वाटत होता. गावातून तालुक्याच्या ठिकाणी
        मुलांना इंग्रजी शिकवायला आलोय आणि आता इंग्रजी शाळेतून काढून टाकायचे?
        त्यांना हे पटत नव्हते. मुलांची होणारी रोजची ससेहोलपट त्यांना दिसत
        नव्हती. शाळेत मुले रोज मार खात आहेत, अपमानित होत आहेत. पण हे सगळे तर
        शाळेत होणारच, अशीच त्यांची धारणा होती.
      </p>

      <p>
        त्यांना किती समजावले की मुलांना मराठी शाळेत टाका, मुले गुणी आहेत, चटकन
        शिकतील. पण नाही. तेही जिद्दीला पेटले होते. अखेर शाळेनेच मुलांना काढून
        टाकले.
      </p>

      <p>
        आई-वडील तरीही मुलांना घेऊन दुसऱ्या इंग्रजी माध्यमाच्या शाळेतच गेले.
        मुलांच्या आवडी-निवडी त्यांनी कधी जाणूनच घेतल्याच नाहीत.&nbsp; मुलांना
        आठवीपर्यंत नापास न करण्याचे धोरण आले आणि मुले कशीबशी आठवी पास झाली. पण
        पुढे अडली.&nbsp;
      </p>

      <p>
        मुले शिकायला तयार नाहीत, त्यांचे वाचन-लेखन, गणितीय ज्ञान शाळेस हवे तसे
        नाही या सबबीखाली पहिल्या शाळेने इयत्ता 5 वी अखेर त्यांना काढून टाकले
        होते. केजी 1 पासून 5 वी पर्यंत तब्बल 7 वर्षे ती मुले या शाळेत होती.
        त्यांची फी, पुस्तके, वह्या, गणवेश, ऑटो, अवांतर खर्च, सगळे मिळून लाखो
        रुपये खर्च झाले. पण&nbsp; हातात काय आले, तर शाळा सोडल्याचा दाखला. तोही
        नापासचा. काय केले शाळेने या मुलांसोबत? रेप्युटेड शाळा असल्याचा मान होता
        या शाळेचा. मग तिने या मुलांना का घडविले नाही? शाळा म्हणजे अगदीच कृत्रिम
        ठिकाण. इथे सगळेच अनैसर्गिक! इथे कसे बोलायचे, कसे वागायचे, कसे खायचे, कसे
        चालायचे, काय, कधी, कुठे, कुणी, कुणासाठी… सारे सारे ठरलेले! इथली भाषाही
        ठरावीकच. जेवढे विचारले तेवढेच बोलायचे किंवा सांगायचे. तेवढेच करायचे.
        किती नियम! हे सारे स्वातंत्र्याला बंदी घालणारे नियम. बळीचे बकरे तयार
        करणारे ठिकाण असे शाळेविषयी वाटायला लागले. काय करणार शाळेत शिकून तर
        नोकरीसाठी डिग्री मिळविणार. त्यापेक्षा दुसरे काही नाही.
      </p>

      <p>
        शाळेची सर्वात मोठी कृत्रिमता कोणती असेल तर&nbsp; शिकण्या- शिकविण्याचे
        माध्यम. शाळेत बोलली जाणारी, वाचली जाणारी आणि लिहिली जाणारी भाषा म्हणजे
        शाळेचे माध्यम. भाषा हे अभिव्यक्तीचे माध्यम आहे हे शाळेत कुठे शिकविले जात
        नाही. अभ्यासाचे, पाठांतराचे आणि परीक्षा देण्याचे माध्यम भाषा असे भाषेचे
        सर्वसाधारण स्वरूप शाळेत दिसते. प्रश्नोत्तर लिहिणे म्हणजे आपण मिळविलेल्या
        माहितीचे केवळ सादरीकरण आहे. त्यात मुलांच्या विचारांना फारसा वाव नाहीच.
        भाषेत आत्माविष्कार असतो. आत्माविष्काराची कौशल्ये विकसित करण्याचे काम
        शाळेचे. मुलांच्या मुक्त आविष्काराला वाव देणे शाळेचे कर्तव्य&nbsp;
      </p>

      <p>आहे. मुलांची सर्जनशीलता, आत्मविश्वास वाढेल असे काम&nbsp;</p>

      <p>शाळेने केले पाहिजे.</p>

      <p>
        आत्माविष्कार आणि अभिव्यक्तीचे भाषा हे एकमेव साधन असूच शकत नाही. प्राचीन
        काळी भाषा अस्तित्वात नव्हती तेव्हा काय अभिव्यक्ती झालीच नाही काय? चित्र
        काढणे, गाणी म्हणणे, वाद्य वाजविणे, नृत्य करणे, शिल्प कोरणे, या साऱ्या
        अभिव्यक्तीच आहेत. मूल यापैकी बरेच प्रकार शाळेत येताना सोबत घेऊन येते. पण
        शाळेत या सगळ्या अभिव्यक्तींना स्थान आहे काय?
      </p>

      <p>
        चांगली शाळा निवडण्यासाठी पालक मूल 3 वर्षाचे होऊ लागते तेव्हापासूनच
        प्रयत्न करू लागतात. एकदा का चांगली शाळा मिळाली की पुढची 8-10 वर्षे
        निवांत होण्याची स्वप्ने पाहतात. ही चांगली शाळा निवडताना तिची कोणती
        वैशिष्टे लक्षात घेतली जात असतील बरे? एका वर्गखोलीत 60 विद्यार्थी बसलेले
        असतात. एक शिक्षक किती मुलांचे निरीक्षण करू शकत असतील? किती मुलांच्या
        जन्मजात कलागुणांशी परिचित होत असतील? किती मुलांना न्याय देऊ शकत असतील?
        असे कित्येक प्रश्न समोर येतात.
      </p>

      <p>
        चांगल्या शाळेत दाखला मिळावा म्हणून पालक किती धडपडतात, किती केविलवाणे
        होतात! नुकतीच बदली झालेले डी. एड. चे प्राचार्य आपल्या मुलाच्या
        प्रवेशासाठी एका रेप्युटेड शाळेत गेले. तेथे अ‍ॅडमिशन क्लोज्डचा बोर्ड
        लावला होता. प्राचार्यांनी खूप प्रयत्न केला. “मुलांना बसायला जागा नाही हो
        वर्गखोलीत,” असे जेव्हा शाळेचे मुख्याध्यापक म्हणाले तेव्हा प्राचार्य
        म्हणाले, “खाली बसून शिकेल माझा मुलगा. ” त्यावर मुख्याध्यापक म्हणाले,
        “खाली बसण्याची जागाही आता शिल्लक राहिलेली नाही.” प्राचार्य तरीही
        जिद्दीला पेटून म्हणाले, “व्हरांड्यात बसून शिकेल तो.” बघा किती लाचार झालो
        आहोत आपण! चांगल्या शाळांची मानके तरी आपल्या लेखी कोणती हे आपल्यालाही
        ठाऊक नाहीच.
      </p>

      <p>
        शाळाप्रवेश म्हटले की आठवते पालकांची धावपळ. घराचे शांत वातावरण कधी आणि
        कसे तापू लागते हेदेखील कळत नाही. मुलाला शाळेत प्रवेश मिळत नाही आणि घरी
        पालकांचे प्रेम मिळत नाही. एकदा का शाळाप्रवेश झाला तरीही सुखाची झोप
        कायमची उडालेली असते. शाळेच्या मागण्या सतत वाढत असतात. मुलांचे रोजचे
        होमवर्क आणि प्रोजेक्ट पूर्ण करता करता पालकांची दमछाक होते आणि शिकवणी
        वर्गात मुलांची रवानगी होते. शाळा सुटल्यावरही पुन्हा एकदा शाळेत गेल्याचा
        अनुभव …किती भयंकर ना हे सगळे!! स्वत:चे अस्तित्वच मुले शाळाप्रवेश
        झाल्यावर हरवून बसत नाहीत का? त्यांना स्वत:च्या इच्छा पूर्ण करण्यासाठी
        बोलण्याची आणि हट्ट करण्याचीही उसंत नसते.
      </p>

      <p>
        मनातले सांगण्यासाठी, खूप काही जाणून घेण्यासाठी उत्सुक असणारे हे मूल
        म्हणजे चालते बोलते यंत्रमानव वाटायला लागते. जीवन म्हणजे काय हे कळू
        लागण्याआधीच त्याचे जीवन पुस्तकात बंद होते. मैदानावर हिरव्या गवतावर
        धावण्याच्या वयात हे मूल स्पर्धेत धावू लागते. जिंकले तर गर्व आणि हरले तर
        न्यूनगंड बक्षीस म्हणून मिळवीत जाते. स्पर्धेच्या जगात जिंकण्याचा हव्यास
        त्याच्या अंगी भरला जातो आणि चावी द्यावी तसे शिकवणी वर्ग त्याच्या मागे
        लावले जातात आणि हे मूल धावत सुटते, चावी संपेपर्यंत. एक संपली की दुसरी…
        दुसरी संपली की तिसरी…
      </p>

      <p>
        हेच का शिक्षण? याच का शाळा? यांच्याच प्रवेशासाठी धडपडतात का पालक? शाळा
        नावाचे मृगजळ वाटते मला तर हे. जे मिळावे, जे मिळेल असे वाटते, ते नसतेच
        तिथे. शाळा म्हणजे खरे तर जीवनाकडे बघण्याचा एक सुंदर दृष्टिकोन देणारी,
        व्यक्तीला तिच्या अंगभूत कौशल्याला ओळखण्याची क्षमता प्रदान करणारी,
        जगण्यासाठी आणि जगविण्यासाठी आवश्यक असलेली मूलभूत कौशल्ये आत्मसात करण्यास
        आणि तिचा विकास करण्यासाठी संधी देणारी आणि मानवाचा मानवाशी संबंध जोडणारी
        रचना! जिथे मुलांचे स्वातंत्र्य अबाधित राहील, जिथे त्यांच्या प्रत्येक
        अभिव्यक्तीची दखल घेतली जाईल, जिथे त्यांना आपल्या मनातील प्रत्येक प्रश्न
        विचारता येईल, जिथे त्यांना त्यांच्या कलागुणांना उधळण्याची संधी मिळेल,
        जिथे ती स्वत:हून शिकण्यास प्रोत्साहित होतील, जिथे त्यांना कुणी मागे
        खेचणार नाही, कुणी त्यांना गप्प करणार नाही, जिथे कुणी त्यांच्या मार्गात
        ‘नको’चे लेबल लावणार नाही… अशा शाळा आहेत का कुठे? अशा शाळांचा शोध पालक
        घेतात काय? जिथे मुलांच्या सर्जनशीलतेचा मुक्त वातावरणात विकास होईल असे
        वातावरण देणाऱ्या शाळा खरेच शोधायला हव्यात पालकांनी. अशा शाळा आहेत… फक्त
        त्या जिवंत ठेवण्यासाठी आणि समाजाच्या नजरेत येण्यासाठी त्यांचा प्रसार आणि
        प्रचार करण्याची गरज आहे.
      </p>

      <p>कृतिका बुरघाटे</p>

      <p>krutika.burghate@gmail.com</p>

      <p>9604771712</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शाळा नावाचे मुग्रजल – कृतिका बुरघाटे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळा नावाचे मुग्रजल – कृतिका बुरघाटे",
    english: "",
  },
  short: {
    marathi:
      "कृतिका बुरघाटे या जि. प. उच्च प्राथमिक शाळा, गोवरी, जिल्हा चंद्रपूर येथे उपशिक्षिका आहेत. इंग्रजी आणि सामाजिक शास्त्र हे त्यांच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
