import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22623"
  class="post-22623 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">अनुजा जोशी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  ><br />
                  अनुजा जोशी या गेली २६ वर्षे आयुर्वेदिक वैद्यकीय व्यवसाय करत
                  आहेत. महिला व बालकांचे (विशेषतः पौगंडावस्थेतील मुलांच्रे)
                  शारीरिक व मानसिक आरोग्य हा त्यांचा अभ्यास व संशोधनाचा विषय
                  आहे. अनेक नियतकालिकांत त्यांचे याविषयावरील लेखन तसेच बालकथा,
                  ललितलेखन, कविता वगैरे साहित्य प्रकाशित झालेले आहे. त्यांच्या
                  ‘उत्सव’ नावाच्या काव्यसंग्रहाला गोवा कला अकादमीचा उत्कृष्ट
                  साहित्य पुरस्कारही मिळाला आहे.<br />
                </em>
              </p>
            </div>
          </div>
        </div>
        <p>
          आज मागं वळून बघताना असं वाटतंय की आम्हाला ‘रिच’ बालपण मिळालं! आज एकेक
          पायरी चढताना लक्षात येतं की, आपलं बालपण म्हणजे आपल्या आयुष्याच्या
          पायाचा दगड अतिशय भक्कम, अत्यंत समृध्द होता. नानाविध पैलूंनी सजलेला,
          परिस्थितीच्या रंगाने जिवंत झालेला. श्रीमंत!
        </p>
        <p>
          ते बालपण एकदम रिच असल्याची जाणीव आज क्षणोक्षणी होते. पण त्यातून एक
          नवाच प्रश्न एकसारखा डोकावत राहतो: तो म्हणजे आज आपल्या मुलांना असंच रिच
          बालपण आपण देतोय का? आपल्या मोठेपणात त्यांचं बालपण हरवून तर जात नाहीये
          ना? मुलांना उद्या मिळणारं यश-अपयश आजच्या या रिचनेस वरच अवलंबून असेल
          असं नाही का वाटत? आई-वडील, नातेवाईकांच्या प्रेमळ पण डोळस संस्कारांचे
          त्यांच्या जीवनशैलीचे, सभोवतालच्या परिस्थितीचे आणि समाजाने दिलेल्या
          नानाविध अनुभवांचे पैलू पडून व्यक्तिमत्त्व घडत असतं, ही गोष्ट आपण
          पालकांनी नीट समजून घेतलीये का? की स्वत:लाच मुलांच्या आयुष्याचा कर्ता
          करविता समजून सगळी सूत्रं आपण आपल्या हातातूनच फिरवू पाहात आहोत? बरोबर
          आहे, आपणा पालकांचं म्हणजे आपल्या पिढीचं बालपण खूप मोकळं, आनंदी होतं.
          प्रतिकूल परिस्थिती थोड्याफार फरकानं आपण सर्वांनी अनुभवलीय. पण तरीही
          आपण सर्वार्थानं सुदृढपणे वाढलो. यशस्वी झालो. आज आपलं हे बालपण आठवताना
          आपण खूप नॉस्टॅल्जिक होतो. हळवे होतो. अगदी लेख वगैरे लिहून, वाचून
          रडायला लागावं इतपत! हो, हे ही साहजिकच आहे. आपल्या मुलांना आपल्यासारखं
          बालपण मिळत नाही ही खंत या अश्रूंमागं, व्याकुळतेमागं असते. आणि नेमकी
          चूक तर इथंच होते असं मला वाटतं. असं हळवं होऊन आपण नकळत मुलांच्या व
          आपल्या आनंदाची तुलना करून त्यांचा आनंद छोटा ठरवत असतो.
        </p>
        <p>
          खरं तर आनंदाच्या वर्तुळाची त्रिज्या प्रत्येकाची वेगळी असते. ती ज्याची
          त्यानं ठरवायची व ज्याचं त्यानं ते वर्तुळ रेखायचं. मग मुलांनाही ठरवू दे
          ना त्यांची त्रिज्या व रेखू दे ना त्यांच्या क्षमतेएवढं आनंदाचं वर्तुळ!
          फक्त हा आनंद त्यांनी स्वत: निर्माण केलेला असावा. अॅट अदर्स कॉस्ट नसावा
          एवढी काळजी मात्र आपण पालकांनी घ्यायला हवी. आपलं पालकत्व हे आणि एवढंच
          असावं!<br />
          आमची ताई मोठ्या इंग्लिश शाळेत जायची. आणि आम्ही दोघं लहान भावंड
          प्राथमिक शाळेत. ताई शाळेतून येताना मधल्या सुट्टीत पाडलेली चिंच अर्धी
          खाऊन अर्धी आम्हाला आणायची. कधी अर्धाच तुरटसा आवळा, कधीकधी पाच पैशाची
          लिमलेटची केशरी गोळी… ताई शाळेतून येण्याची आम्ही वाटच बघत असायचो. ती
          लांब दिसली की धावत सुटायचो…<br />
          आज माझा मोठा मुलगा शाळेच्या पिकनिकला जातो आणि घरी आल्या आल्या डोळे बंद
          कर असं सांगून चिप्सचं पाकीट लहान भावाच्या हातावर ठेवतो. मग पिकनिकच्या
          गमती आणि आई मामा मावशीच्या पुन्हा पुन्हा एकलेल्या लहानपणीच्या गोष्टी
          यांमध्ये चिप्स फस्त होऊन जातात. ‘दादा पिकनिकला, मला मात्र नाही’ अशी
          दिवसभर लागलेली धाकट्या मुलाची भुणभुणही कुठल्या कुठं पळून जाते. आणि
          माझ्या ताईच्या खिशातला आंबट गोड चिमणचारा मला इतक्या वर्षांनी पुन्हा
          एकदा मिळून जातो. मला बालपण मिळून जातं, माझंही आणि मुलांचंही!
        </p>
        <p>
          परिस्थिती, संदर्भ बदललेत. वस्तू बदलल्यात. जीवनशैली बदललीय. पण भावना
          तीच आहे ना! तीच मजा व बालपणातला रिचनेस तर तोच आहे ना? मग आता सगळं
          बदललं असं म्हणत का रडावं आपण?
        </p>
        <p>
          मी व लहान भाऊ एकदा खेळत असताना त्यानं माझ्या अंगावर पाण्यानं भरलेली
          कळशीच सगळी ओतली. शेणाची जमीन नुकतीच सारवलेली. पाण्यानं मातीचे पोपडे वर
          आले. तितक्यात बाबा शाळेतून आले. आम्ही घाबरून चिडीचूप्प. आईही कामात.
          थोडासा ओरडा खाल्ला, पण नंतर बाबांनी काहीच न बोलता बाहेरून शेण आणलं आणि
          स्वत: सारवायला सुरुवात केली. आम्ही गुपचूप उठून मदतीला लागलो. आणि
          त्यानंतर आम्हीच पंधरवड्याने एकदा घर सारवायला सुरुवात केली…<br />
          आज माझी मुलं माझ्या आधी घरी पोहचतात. सगळा राग घरावर काढतात की काय कोण
          जाणे, घर डोक्यावर घेतात. खूप दंगा… कपडे पुस्तकं खुर्च्या बिर्च्या सगळं
          अस्ताव्यस्त करुन टाकतात. पण मला मात्र घरात वाट बघत राहणार्या मुलांकडे
          बघून अपराधल्यागत वाटतं! मी स्वत:चं आवरुन बाकी सगळं आवरायला घेतल्यावर
          मुलं निमूट मदतीला येतात! मग दिवसभराच्या गप्पा मारत सगळं छान आवरुन
          होतं, आणि घर पुन्हा ठाकठीक होऊन हसू लागतं.
        </p>
        <p>
          तेव्हाचं शेणानं सारवलेलं घर आणि आताचं फ्लॅटमधलं घर- दोन्हीतल्या
          आनंदाची प्रत एकच आहे ना? शिस्त शिकवून चालत नाही आणि संस्कार ठरवून करता
          येत नाहीत. ते आपोआप होतात. झाले पाहिजेत. आपल्या आडात आहे ते पोहर्यात
          येणार. सकारात्मक दृष्टीच्या असंख्य झर्यांनी आधी आपला आड भरून जायला
          हवा, मग पोहर्यांतून तेच पाणी भरून वाहू लागेल… नक्की!
        </p>
        <p>
          आपल्याला जे सुदृढ बालपण मिळालं त्यात आपल्या आईवडिलांचा जेवढा वाटा
          होता, तेवढाच महत्त्वाचा वाटा आजूबाजूच्या माणसांचा, परिस्थितीचा,
          पर्यायानं भोवतालच्या समाजाचा होता. आपले शेजारी हा आपल्या मुलाचा समाज व
          आपण शेजारच्याच्या मुलाचा समाज. शेजारच्या मुलासाठी आज आपण काही करतोय
          का? याचं उत्तर ‘नाही’ असं असेल तर शेजार्यानं तरी आपल्या मुलासाठी का
          म्हणून काही करावं? म्हणून शेजारच्या मुलाच्याही सुदृढ बालपणाचा विचार
          आपण सुरू करायला हवा. म्हणजे ते वर्तुळ पुन्हा आपल्यापर्यंत येऊन पूर्ण
          होईल. बालपणातला ‘रिचनेस’ ही केवळ आपली व केवळ आपल्याच मुलाची प्रॉपर्टी
          नव्हे; ती एक सामाजिक संपत्ती आहे!
        </p>
        <p>
          मुलांच्या बालपणातल्या या ‘श्रीमंती’कडं आपण-पैसाकेंद्रित पिढीनं खूप
          डोळसपणे बघायला हवं. कौतुक आणि फाजिल लाड, हट्ट आणि आग्रह, स्वच्छंद आणि
          मोकाटपणा, अभिमान आणि अहंकार, काळजी आणि जपणूक, शिक्षण आणि ज्ञान, आणि
          सर्वात महत्त्वाचं म्हणजे मार्क्स आणि गुणवत्ता! यातल्या सीमारेषा
          पालकांच्या मनात सुस्पष्ट असायला हव्यात, ज्या आपल्या पालकांच्या मनात
          होत्या. मग त्या जाणून बुजून असोत किंवा अंगभूत. आज आपल्या जगण्यातच
          रिचनेस उरला नाही. पैशानं गडगंज होऊन आम्ही विचारांनी दरिद्री बनलो आहोत.
          सगळी भौतिक सुखं पायाशी लोळण घेत असलेले आम्ही, शारीरिक कष्टाची भीती
          वाटणारे आम्ही, पावला-पावलावर स्वत:शी, एकमेकांशी आणि समाजाशी विसंवाद
          करणारे आम्ही मुलांसमोर कोणत्या आदर्शांचे धडे ठेवतोय?
        </p>
        <p>
          आपली मुलं ही आपली प्रतिरुपं आहेत. आम्हीच असे तर ही प्रतिबिंबं वेगळी
          कशी होतील?
        </p>
        <p>
          उलट विविध प्रकारच्या सामाजिक, कौटुंबिक, राजकीय, नैसर्गिक, सांस्कृतिक
          प्रदूषणांच्या समस्या व मोबाईल, टीव्ही, कम्प्यूटर, नेट, फास्टफूड व
          अनारोग्याच्या स्फोटक युगात ही मुलं खूपच हिमतीनं पावलं टाकताहेत. तर
          आपल्यापेक्षा निश्चितच स्मार्टनेस जास्त असणार्या या मुलांकडं आपण खूप
          पॉझिटिव्हली बघायला हवं. आपण नको लावूया त्यांच्या दिसण्याच्याही
          स्पर्धा, नकोत त्या फॅन्सी ड्रेस कॉम्पिटिशन्स, निव्वळ आपली हौस
          भागवणार्या, नको वाकवूया त्यांच्या पाठी प्रचंड दप्तरांच्या नि
          अपेक्षांच्या ओझ्यानं, नको जपायला त्यांना जराशी सर्दी ताप होईल म्हणून,
          नको घाबरून जायला त्यांचे हात-पाय मातीनं माखले म्हणून, नको येऊ देत
          त्यांचे सगळीकडे पहिले नंबर, नको बोलायला त्यांनी फाड्फाड् इंग्लिश…
          यातलं काहीच करूया नको आपण. मुलांपर्यंत परिवर्तित होईल असं ‘जिवंत’, असं
          ‘श्रीमंत’ जगूया फक्त आपण. आजच्या युगातले आपण पालक खरे आई-बाप तेव्हा
          होऊ, जेव्हा सर्वांगानं यशस्वी झालेलं आपलं मूल आपल्याला म्हणेल की,
          “तुमच्यासारखंच आम्हालाही ‘रिच’ बालपण मिळालं!”
        </p>
        <p>
          अनुजा जोशी<br />
          <a href="mailto:dr.anupamj@gmail.com" target="_blank"
            >dr.anupamj@gmail.com</a
          ><br />
          9423308750
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आम्हाला ‘रिच’ बालपण मिळालं!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आम्हाला ‘रिच’ बालपण मिळालं!",
    english: "",
  },
  short: {
    marathi:
      "अनुजा जोशी अनुजा जोशी या गेली २६ वर्षे आयुर्वेदिक वैद्यकीय व्यवसाय करत आहेत. महिला व बालकांचे (विशेषतः पौगंडावस्थेतील मुलांच्रे) शारीरिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
