import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22620"
  class="post-22620 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नीलिमा गोखले, मंजिरी निंबकर</div>
          </div>
        </div>
        <p>
          “आमचा श्रेयस ना अजिबात ऐकत नाही.” किंवा “वृंदा भारी हट्टी आहे.” अशा
          तक्रारी कोणत्याही बालवाडीच्या पालक सभेमध्ये हटकून ऐकू येतात. बरेचदा
          अशा तक्रारी वैतागून केलेल्या असतात. पण कधी कधी त्यात कौतुकाचा सूरही
          असतो. बालवर्गातील मुले पुष्कळदा एखादी वस्तू हवी म्हणून हट्ट करतात.
          टीव्हीवर आपला आवडता कार्यक्रम बघत असल्यास वारंवार जेवायला बोलावूनही
          उठतच नाहीत. यालाच आपण हट्टीपणा म्हणतो. हट्टीपणा ही काही वैकासिक गोष्ट
          नव्हे की जी कालांतराने मूल मोठे झाल्यावर आपसूक नाहीशी होईल. म्हणूनच
          मुलांच्या या सवयीकडे गंभीरपणे पाहिले पाहिजे. योग्य काय आणि अयोग्य काय
          हे मुलांना आपण पालक किंवा शिक्षक या नात्याने लवकरात लवकर म्हणजे मूल
          अगदी तान्हे असल्यापासून शिकवायला हवे. योग्य/अयोग्यच्या संकल्पना या
          समाज व संस्कृती-सापेक्ष असतात. यालाच आपण थोडक्यात ‘शिस्त’ म्हणतो.
        </p>
        <p>
          शिस्त या शब्दाचा शब्दकोशातला अर्थ आहे, नियमानुसार वागण्यास शिकणे.
          म्हणजे प्रत्येक समाजाला मान्य असणारे वागणुकीचे नियम शिकणे. त्याचे
          मुलांना उपजत ज्ञान नसते. चालायला शिकणे, वस्तू उचलून तोंडात टाकणे इ.
          गोष्टी मुलांना उपजत येतात. परंतु भाषा, शिस्त अशा गोष्टी मुद्दाम
          शिकाव्या लागतात.
        </p>
        <p>
          ही शिस्त मुले कशी शिकतात? अर्थातच आजूबाजूच्या मोठ्यांचे किंवा इतर
          मुलांचे अनुकरण करून किंवा अनुभवातून. मुलाने खेळून झाल्यावर खेळ आवरून
          ठेवला की ताई त्याला शाबासकी देतात, तेव्हा मूल आवरून ठेवायची शिस्त
          शिकते. समाजमान्य नियम शिकायचे तर मुलांच्या अवतीभोवती ते नियम स्वतः
          पाळणारे व पाळायला शिकवणारे लोक हवेत. मुलांकडून काय अपेक्षित आहे आणि का
          हे त्यांना स्पष्ट सांगितले पाहिजे. मुलाने खेळ आवरल्यावर नुसतेच “वा वा
          छान!” असे न म्हणता “तू खेळ आवरलास हे मला फार आवडले” हे सांगितल्यावर
          मुलांना आपल्याकडून नक्की काय अपेक्षा आहे ते कळते.
        </p>
        <p>
          शिस्त शिकण्याची सुरुवात रोजच्या दैनंदिन व्यवहारातून होते. सकाळी उठणे,
          शाळेसाठी तयार होणे, वेळच्या वेळी जेवण करणे, ठराविक वेळेला झोपणे या
          गोष्टींची एक ठरलेली वेळ असली की मुलांना त्याची सवय होऊ लागते.
          पालकांच्या किंवा कुटुंबातील इतर प्रौढांच्या सोईनुसार ही वेळ बदलता कामा
          नये. पाहुणे आले किंवा घरी काहीतरी कार्यक्रम असला तरी मुलांची जेवणे
          वेळच्या वेळी झाली पाहिजेत. तसेच मुले त्यांच्या रोजच्या वेळी झोपी गेली
          पाहिजेत. कालांतराने हा नित्यक्रम मुले आत्मसात करतात आणि त्यांची
          वागणूकही नियमबद्ध होऊ लागते. हे स्वनियंत्रण पुढे त्यांना अभ्यासात आणि
          परीक्षेची तयारी करताना उपयोगी पडते. समाजात प्रौढ म्हणून वावरताना
          वेळेवर कामाला जाणे, वाहतुकीचे नियम पाळणे यासारखे नियमबद्ध वर्तनही
          लहानपणी शिकलेल्या स्वनियंत्रणातूनच शक्य होते.
        </p>
        <p>
          पालक म्हणून आपण काय करू शकतो?<br />
          मुलांना शिस्त लावण्याची सुरुवात स्वतःला शिस्त लावण्यापासून होते.
          नित्यक्रम पाळणे, वेळ पाळणे, प्रामाणिक असणे, नियम पाळणे, इतरांशी
          नम्रपणे बोलणे, सहानुभूती व्यक्त करणे इत्यादी गोष्टी मुलांच्या
          वागण्यातून आपल्याला दिसायला हव्या असल्या तर त्या प्रथम आपल्या
          वागण्यातून मुलांना दिसायला हव्यात.
        </p>
        <p>
          मुलांना घालून दिलेले नियम पाळण्यामध्ये सातत्य असायला हवे. तुम्ही काय
          करता आहात व ते का करता आहात हे मुलांना नीट समजावून द्यायला हवे. उदा.
          “चल, जेवायच्या आधी आपण साबणाने हात धुवूया. म्हणजे हातावरची घाण आणि
          जंतू पोटात जाणार नाहीत आणि आपण आजारी पडणार नाही.” इथे हात धुतले
          पाहिजेत या सांगण्याबरोबर हात धुण्याची कृती आणि त्या कृतीमागची भूमिका
          स्पष्ट करून सांगितली आहे. मुले स्वतःहून न सांगता नियम पाळायला
          लागण्याआधी बरेचदा त्यांना पुन्हा पुन्हा आठवण करून द्यावी लागते. या
          काळात हुकुम सोडण्यापेक्षा शक्यतो मुलांना बरोबर घेऊन हे काम करावे.
        </p>
        <p>
          दर वेळी “तू पटकन दूध पिऊन टाकलेस तर तुला चॉकोलेट देईन” किंवा “हात नाही
          धुतलेस तर फिरायला नेणार नाही” अशी ‘बक्षीस अथवा शिक्षा’ पद्धती मुलांना
          शिस्त लावण्यास फारशी उपयुक्त ठरत नाहीत. त्यापेक्षा आपण जे काही करतो
          त्याचे परिणाम समजून घेण्यास मुलांना मदत करा. जसे, त्याने दुसऱ्या
          मुलाची एखादी वस्तू तोडली तर त्याला स्वतःची एक वस्तू दुसऱ्या मुलाला
          द्यावी लागेल. इथे फक्त सॉरी म्हणून भागणार नाही हे मुलांना समजले
          पाहिजे.
        </p>
        <p>
          कधी कधी मुलांसमोर पर्याय ठेवणे उपयुक्त ठरते. उदा. झोपायला जाण्याआधी
          एखादे मूल जर चॉकलेटसाठी हट्ट करीत असेल तर शांतपणे पण ठामपणे सांगा,
          “तुझ्याकडे दोन पर्याय आहेत. एक तर तू कितीही रडलास तरी तुला चॉकलेट
          मिळणार नाही. तेव्हा तू रडू शकतोस. दुसरा पर्याय म्हणजे आता झोपायला जा
          आणि उद्या दुपारच्या जेवणानंतर तुला चॉकलेट मिळेल.” आणि
          सांगितल्याप्रमाणे दुसऱ्या दिवशी जेवणानंतर त्याला चॉकलेट द्यायला मात्र
          विसरू नका.
        </p>
        <p>
          मुलांची एक समज निर्माण होईपर्यंत त्यांच्याशी बोलणे हे वेळखाऊ असते.
          परंतु त्याचा परिणाम जास्त काळ टिकणारा असतो. शिवाय या प्रक्रियेत मुले
          स्वतः विचार करायला आणि निर्णय घ्यायला शिकतात. लहान मुलांना शिस्त
          शिकविण्याच्या या कामात काहीही झाले तरी दोन गोष्टी टाळायला पाहिजेत.
          त्या म्हणजे मुलांवर ओरडणे आणि त्यांना मारणे. यातून मुले फक्त एकच गोष्ट
          शिकतात. ती म्हणजे हिंसा. रागावणे आणि मारणे यातून असा संदेश त्यांना
          मिळतो की ज्याच्या हातात सत्ता तो आपल्याला हवे ते करू शकतो. त्यामुळे
          एखाद्याचे आपल्याला पटले नाही तर मुले त्याला पटकन मारतात. ही मुले पालक
          झाली की ती आपल्या मुलांना मारतात. कारण शिस्त लावण्याचा एवढा एकच मार्ग
          त्यांना ठाऊक असतो.
        </p>
        <p>
          मुलांच्या घरच्या जीवनातला एक महत्त्वपूर्ण घटक म्हणजे त्यांचे विस्तारित
          कुटुंब. बरेचदा आजी-आजोबा, काका-काकी सर्वजण एकाच घरात राहतात. मुलांच्या
          वागणुकीबद्दल वेगवेगळ्या प्रौढांच्या वेगवेगळ्या अपेक्षा असतात आणि
          अयोग्य वागणूक सुधारायची कशी याच्या पद्धतीही निरनिराळ्या असतात. उदा.
          रात्रीच्या जेवणाची वेळ झाली आहे. आईने जे संपूर्ण कुटुंबासाठी बनवले आहे
          ते खायची मुलाची इच्छा नाही. ते मोठ्याने रडून गोंधळ घालते आणि जेवणार
          नाही असे जाहीर करते. बरेचदा कुटुंबातील एखादी प्रौढ व्यक्ती (आई सोडून
          इतर) मुलाची समजूत घालते आणि त्याच्या अवास्तव मागण्यांसमोर हार मानते.
          “अगं दे त्याला दूध तो म्हणतोय तर.” असे मुलासमोरच आईला सांगितले जाते.
          असे अनुभव जेव्हा पुन्हा पुन्हा येतात तेव्हा मूल आईचे आधिपत्य झुगारून
          आणि नियमांकडे दुर्लक्ष करून आपल्याला हवे ते मान्य करून घेण्यास शिकते.
          मूल लहान असते आणि आपल्या भावनांवर नियंत्रण ठेवण्यास असमर्थ असते परंतु
          प्रौढ तर पुढचा विचार करूच शकतात ना! त्यांनी तरी आपल्या कृतीचे दूरगामी
          दुष्परिणाम लक्षात घ्यायला हवेत. घरातील सर्वांनी मिळून घराचे नियम
          ठरवावेत आणि ते पाळावेत.
        </p>
        <p>
          नीलिमा गोखले<br />
          <a href="mailto:neelima.gokhale@gmail.com" target="_blank"
            >neelima.gokhale@gmail.com</a
          ><br />
          9823053272
        </p>
        <p>
          मंजिरी निंबकर<br />
          <a href="mailto:manjunimbkar@gmail.com" target="_blank"
            >manjunimbkar@gmail.com</a
          ><br />
          9822040586
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="विचार करून पाहू – शिस्त कशाशी खातात?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विचार करून पाहू – शिस्त कशाशी खातात?",
    english: "",
  },
  short: {
    marathi:
      "नीलिमा गोखले, मंजिरी निंबकर “आमचा श्रेयस ना अजिबात ऐकत नाही.” किंवा “वृंदा भारी हट्टी आहे.” अशा तक्रारी कोणत्याही बालवाडीच्या पालक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
