const articleData = {
  content: {
    marathi: `<article
  id="post-22603"
  class="post-22603 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नीलिमा गोखले</div>
          </div>
        </div>
        <p>
          पालक हे मुलांचे पहिले शिक्षक असतात आणि घर ही पहिली शाळा असे आपण नेहमी
          म्हणतो. आणि खरेच आहे ते. मोठ्यांबरोबर घरात वावरताना मूल शिकत असते.
          आजूबाजूच्या माणसांचे निरीक्षण करीत असते. घरात व परिसरात बोललेली भाषा
          ऐकत असते. घरातील माणसे एकमेकांशी आणि बाहेरच्यांशी कशी वागतात हे पहात
          असते. निरीक्षणातून आणि सहभागातून मूल न शिकवताही शिकत असते. हे शिकणे
          इतके सहज असते की मोठ्यांना ते होते आहे याचेही विस्मरण होते. या
          गप्पागोष्टींमधून पालकांना याचीच आठवण करून द्यायची आहे. आणि नव्या
          संशोधनाच्या पार्श्वभूमीवर पालक म्हणून आपली जबाबदारी नव्याने समजून
          घ्यायची आहे.
        </p>
        <p>
          गेल्या चार साडेचार दशकांमधील मज्जाविज्ञानातील संशोधनाने असे सिद्ध केले
          आहे की मोठेपणी बालक काय शिकणार आणि काय बनणार हे त्याच्या सुरुवातीच्या
          वर्षांमधील (० ते ८) विकासावर अवलंबून असते. त्यामुळेच बालपणीचा हा काळ
          अत्यंत महत्त्वाचा आहे व त्या काळात बालकाला मिळणारे अनुभव कळीचे ठरतात.
          ‘आम्ही नाही का वाढलो, चांगले शिकलो,’ असे म्हणून आपल्या मुलांचा विकास
          आणि शिकणे नशिबावर सोडून देता कामा नये.<br />
          <img
            decoding="async"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22603-0-brain circuits.png"
            alt="brain circuits.png"
            width="450"
            height="300"
          /><br />
          अनेक वर्षांच्या मेंदूवरच्या संशोधनावरून आज आपल्याला हे माहीत झाले आहे
          की बाल्यावस्थेतील अनुभवांमुळे बालकाच्या मेंदूची जडणघडणच बदलते.
          गुणसूत्रांमुळे व्यक्तिमत्वाच्या जडण-घडणीचा पाया घातला जातो हे खरेच
          आहे. परंतु भविष्यातील सर्व शिकण्याच्या प्रक्रियांचे अधिष्ठान मात्र
          मुलाला बाल्यावस्थेत येणाऱ्या अनुभवांमुळे तयार होते. हे अधिष्ठान मजबूत
          असेल व मुले चांगली शिकती होतील की हे अधिष्ठान कमकुवतच राहील व मुले
          शाळाबाह्य होतील हे बाल्यावस्थेतील अनुभवांवर अवलंबून असते. मेंदूची
          तुलना एखाद्या घराशी करता येईल. सुरुवातीला भक्कम पाया बनला तरच त्यावर
          पुढचा सगळा डोलारा उभा राहतो. म्हणून लहान मुलांचे पालक व शिक्षक यांनी
          काही गोष्टी समजून घेतल्या पाहिजेत.
        </p>
        <p>
          अगदी लहान मुलाच्या मेंदूतील अब्जावधी चेतापेशी सतत एकमेकींकडे विद्युत
          लहरींच्या रुपात संदेश पाठवीत असतात. या संदेशांमुळे चेतापेशी एकमेकींशी
          जोडल्या जातात (connections) आणि या जोडण्यांमधून अनेक सर्किट्स तयार
          होतात. ही सर्किट्स म्हणजेच मेंदूच्या बांधणीचा किंवा आर्किटेक्चरचा पाया
          होय. अशा जोडण्या आणि त्यामुळे तयार होणारी सर्किट्स ही बाल वयात अत्यंत
          वेगाने वाढत असतात. वारंवार वापरल्या जाणाऱ्या जोडण्या मजबूत होतात तर
          क्वचितच वापरल्या जाणाऱ्या जोडण्या हळूहळू कमकुवत होत अखेर नाहीशा होतात.
          कोणत्या जोडण्या आणि सर्किट्स अधिक वापरली जाणार हे ठरवण्यात बालकांच्या
          सभोवतालचे वातावरण आणि त्यांना येणारे अनुभव महत्त्वाची भूमिका बजावतात.
          उदाहरणार्थ- ज्या मुलांच्या घरात स्वत: वाचन लेखन करतात व मुलांनाही
          त्यात सहभागी करून घेतात, त्या मुलांना लेखन वाचनात सहज गोडी निर्माण
          होते. किंवा ज्या घरांमधे मुलांना सातत्याने संगीत ऐकावयास मिळते किंवा
          इतर एखाद्या कलेचे अनुभव मिळतात त्याच्याशी संबंधित जोडण्या मुलांच्या
          मेंदूमधे तयार होऊन मजबूत होऊ लागतात. त्यामुळे मुलांच्या विकासासाठी,
          त्यांनी अनेक नवीन गोष्टी शिकाव्यात, कला-कौशल्ये आत्मसात करावीत यासाठी
          त्यांना विविध अनुभव हेतूपूर्वक उपलब्ध करून देणे व प्रौढांनी त्यात
          योग्य असा सहभाग घेणे गरजेचे आहे.
        </p>
        <p>
          भावनिक विकास हा इतर सर्व म्हणजे शारीरिक, भाषिक व बोधात्मक विकासासाठी
          पायाभूत महत्त्वाचा आहे. सकारात्मक व उत्तम भावनिक विकासासाठी मुलांना
          संवेदनशील व्यक्ती व तणावमुक्त वातावरण आवश्यक असते. जेव्हा मुले ताण
          अनुभवतात तेव्हा त्यांच्या शरीरात विशिष्ट भय संप्रेरके निर्माण होतात.
          त्यामुळे हृदयाची स्पंदने वाढतात, रक्त दाब वाढतो. या संप्रेरकांमुळे
          मेंदूला सावधानतेचा इशारा मिळतो आणि शरीर पळून जाण्यासाठी किंवा मुकाबला
          करण्यासाठी तयार होते. परंतु त्यामुळे मेंदूतील शिकण्याच्या, विचार
          करण्याच्या केंद्रांशी संपर्क करणाऱ्या जोडण्यांचा वेग मंदावतो. त्यामुळे
          त्या काळापुरती मुलाची शिकण्याची प्रक्रिया मंदावते किंवा थांबते. मूल
          सतत ताणाखाली असेल तर वर वर पाहता शरीरावर त्याचा काही परिणाम दिसून येत
          नाही. परंतु मेंदूमधील विकसित होणाऱ्या प्रणालींवर मात्र अनुचित परिणाम
          होत असतो ज्यामुळे मुलांची शिकण्याची प्रक्रिया बंद पडू शकते.
        </p>
        <p>
          मुलांना जेव्हा त्यांच्या गरजा पूर्ण करणारे, प्रेमळ व स्थिर वातावरण
          मिळते तेव्हा मुलांचा ताण कमी होतो. मोठ्यांची जबाबदारी म्हणजे मुलांना
          असे वातावरण मिळवून देणे. पण म्हणजे पालकांनी नक्की काय करायचे? फार वेळ
          रडायला न लावता लहान बालकांच्या भूक, झोप, शी-शू अशा प्राथमिक गरजा पूर्ण
          करणे, त्यांच्याशी मृदू आवाजात वेळात वेळ काढून बोलणे, वारंवार जवळ घेणे,
          माया करणे, मुलांचे बोलणे लक्षपूर्वक ऐकणे, त्यांच्या चुकांवर लक्ष
          केंद्रित करून त्यांना कठोर शिक्षा करण्या ऐवजी त्यांना समजेल असे नीट
          समजावून सांगणे, मुलांना कौटुंबिक मारहाणीसारखी हिंसक दृश्ये व भांडणांचा
          आवाज किंवा यासारखेच इतर नकारात्मक अनुभव यापासून दूर ठेवणे यातून
          मुलांवरचा ताण कमी करता येऊ शकतो. सकारात्मक अनुभवांमधून मूलांची
          स्वप्रतिमा सकारात्मक बनून त्यांचा आत्मविश्वास वाढतो. मुले इतरांचे ऐकून
          घेऊन स्वत: विचार करून वागायला शिकतात. पालक व कुटुंबातील इतर
          प्रौढांबरोबरील आंतरक्रियांमधूनच भावनिक, सामाजिक व वैचारिक विकासासाठी
          आवश्यक त्या जोडण्या मेंदूमधे बनतात, बळकट होतात व त्यामुळे स्वभावाची,
          व्यक्तिमत्वाची घडणही बनते. हे लक्षात घेऊन मुलांबरोबर सकारात्मक वागणे व
          त्यांच्या विकासात अर्थपूर्णरित्या सहभागी होणे हे पालक म्हणून आपण करणे
          आवश्यकच आहे.
        </p>
        <p>
          यामागचे विज्ञान अधिक स्पष्ट होण्यासाठी हारवर्ड विद्यापीठाने बनवलेली ही
          छोटी व्हीडिओ सीरीज उपयुक्त ठरू शकेल.
        </p>
        <p>
          <iframe
            title="Three Core Concepts in Early Development"
            width="895"
            height="503"
            src="https://www.youtube.com/embed/videoseries?list=PL0DB506DEF92B6347"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
            referrerpolicy="strict-origin-when-cross-origin"
            allowfullscreen=""
          ></iframe>
        </p>
        <p>
          या लेखासाठी वापरलेले छायाचित्र याच सीरीज मधील Experiences Build Brain
          Architecture या व्हीडिओतून घेतले आहे.नीलिमा गोखले<br />
          <a href="mailto:neelima.gokhale@gmail.com" target="_blank"
            >neelima.gokhale@gmail.com</a
          ><br />
          9823053272
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="विचार करून पाहू – बालशिक्षणाबद्दल काही नवे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विचार करून पाहू – बालशिक्षणाबद्दल काही नवे",
    english: "",
  },
  short: {
    marathi:
      "नीलिमा गोखले पालक हे मुलांचे पहिले शिक्षक असतात आणि घर ही पहिली शाळा असे आपण नेहमी म्हणतो. आणि खरेच आहे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22603.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
