import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24285"
  class="post-24285 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        प्रकाश अनभूले गेली 15 वर्षे प्रगत शिक्षण संस्थेमध्ये प्रामुख्याने संगणक
        आणि तंत्रज्ञान विभागात कार्यरत आहेत. गेली दोन वर्षे ते बहुचर्चित ‘स्कूल
        इन द क्लाउड’ प्रकल्पावर प्रोजेक्ट कोऑॅर्डिनेटर म्हणून काम पाहात आहेत.
        त्यांचा अध्यापनात तसेच संस्थेच्या व्यवस्थापनातदेखील सहभाग आहे. त्यांचे
        विविध माध्यमातून लेखन प्रकाशित होत असते. ‘पालकनीती’च्या संपादक मंडळाचे
        ते सदस्य आहेत.
      </p>

      <p>
        माझ्या बालपणापासूनच्या जडणघडणीचा, आई-वडील, सवंगडी, शिक्षक, आजूबाजूचा
        परिसर यांच्या प्रभावाचा फार मोठा फायदा माझ्या लेखन कौशल्य आणि कविता
        लेखनाला मिळाला हे आज उमगत आहे. कारण कोणत्याही प्रकारच्या सृजनशीलतेला
        बालपणापासूनच जाणते-अजाणतेपणे खतपाणी घातले जात असते. त्यात अगदीच दोन
        वर्षे मला लाभलेल्या गोसावी वस्तीवरील शाळेचा वाटा महत्त्वाचा वाटतो.&nbsp;
      </p>

      <p>
        पालकांनी घराजवळ असलेल्या गोसावी वस्तीवरील शाळेत मला पाठवण्याचे एकमेव
        कारण होते ते म्हणजे, आई-बाबा दोघे कामावर जात असल्यामुळे घरी लक्ष देणारे
        कोणी नव्हते. या शाळेत बहुतांश गोसावी समाजाची मुले होती. वय समजण्याचे
        होते, मात्र विचार आणि अभिव्यक्ती विकास काही नव्हता. लेखन-वाचन कौशल्यांचा
        गंधही नव्हता. पहिल्या दिवशी शाळेत पाऊल ठेवल्यावर एका पोराने माझ्याकडे
        पाहात हा कोण ‘बाटकीचा’ आला असे संबोधन केले. त्याबरोबर अनेक मुले जोराने
        हसू लागली. मी गोंधळून गेलो पण नक्की काय झाले हे समजले नाही. बाटकीचा
        म्हणजे आपल्यालाच काहीतरी म्हणतो आहे एवढेच समजले. दुसऱ्याने अजून एक वाक्य
        टाकले, “मारी जगावर कायते बैठोरे?” सुरेश नावाच्या एका&nbsp; मुलाने ती
        दुसऱ्याची जागा आहे असे मला सांगून मागे बसायला सांगितले. आणि त्याची जागा
        म्हणजे तरी काय तर वर्गातील एक फरशी. प्रत्येकजण एका एका फरशीवर एकामागे एक
        बसत असे. एकंदर माझा त्यावेळचा अवतार पाहून ते मला त्यांच्यातीलच एक समजून
        गेले असावेत म्हणूनच त्याने त्यांच्या भाषेत मला सूचना केली असावी. सुरेशने
        त्यांच्याच भाषेत हा ‘हिंदू’ आहे असे सर्वांना सांगितले. ही शाळा माझ्या
        घरासमोरच्या रस्त्याच्या पलीकडे आणि तेथेच या गोसावी लोकांची वस्ती.
        त्यामुळे रस्त्यापलीकडील सर्व हिंदू आणि इकडील आपली माणसे असा त्यांचा समज
        होता.&nbsp;
      </p>

      <p>
        ही त्यांची भाषा तेव्हा समजत नव्हती पण माझी उत्सुकता जागृत करीत होती.
        त्यातच ‘बाटकीचा’ म्हणून स्वागत केलेल्याला नक्की काय म्हणायचे होते, हे
        जाणून घेण्याची इच्छा हे मुख्य कारण ठरले त्यांच्या भाषेला, संवादाला नीट
        ऐकण्याचे. वर्गाबाहेर त्यांच्यातील आपापसात चालणाऱ्या संवादातून एखादा
        परिचयाचा शब्द शोधायचा आणि त्याचा अर्थ लावायचा. आपल्याबद्दल असो किंवा
        अजून काही, पण त्यांचा संवाद खूप विचार करायला लावायचा. एकंदर ऐकणे आणि
        त्याचा अर्थ लावणे असे रसायन डोक्यातच सुरू झालेले असायचे कारण मला
        लिहायला-वाचायला अजिबात जमत नव्हते. नवीन भाषा समजून घेताना चेहऱ्यावरील
        हावभाव कसे वाचावेत हेही मी तेव्हा शिकलो असेन असे आज वाटते. या सगळ्यातून
        “बॉबीवसे केतना पैसा चोरव्या”, म्हणजे बॉबी खाण्यासाठी किती पैसे चोरले;
        “केतनो भंगार गोळा करयो?” म्हणजे किती भंगार गोळा केले? इतपत मला समजू
        लागले.&nbsp;
      </p>

      <p>
        ही मुले शाळा संपली की भंगार गोळा करायला निघायची. कारण तीपण त्यांच्या
        कुटुंबाची एक गरज होती. सगळी माझ्याशी जरा लांबूनच व्यवहार पत्करायची. पण
        थोडी जवळीक वाटणारा सुरेश मनमोकळेपणाने बोलायचा. तो सांगायचा, “आमच्यातील
        पोरं भंगार गोळा करायला जातात. भंगार येचायला जाताना रात्रीचं उरलंसुरलं
        खातात. काई उरलं नसलं तर शेजारी किंवा भोवती असलेल्या मोठया लोकांच्या
        वस्तीतून मागून खात्यात. तुमच्या वस्तीत येत नाहीत, कारण त्यांनापण माहीत
        आहे की ही पण आपल्यासारखीच गरीब लोकं आहेत. गटारी व उकिरड्यातला घाण कचरा व
        भंगारही साफसुथरा करतात. सगळा कचरा वेगवेगळा करून आईबापाला देतात. आमच्या
        या पालात शंभर एक घरं आहेत.”
      </p>

      <p>
        त्यावेळच्या एका तथाकथित नेत्याचा या पोरांच्या पालकांवर चांगला दबाव होता.
        म्हणून ही पोरं शाळेत येत होती. नेत्याला ‘आपण गोसाव्यांना कसे शिक्षणाला
        प्रवृत्त करतोय’ याचे श्रेय घ्यायचे होते. पण सुरेशच्या बोलण्याने मन थोडे
        भावनिक व्हायचे. त्यांची घरे आणि राहणीमान मी फार जवळून पाहात होतो. या
        साऱ्याचा कुठेतरी बारीक विचार मनात सुरू असायचा. यातून अजून जाणीव होत होती
        की आर्थिक परिस्थिती नसताना माझे पालक माझी किती काळजी घेत आहेत. त्या
        वातावरणातच भावनाप्रधान अशा माझ्या स्वभावाचा विकास झाला असावा असे आज
        वाटते.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        त्या शाळेतल्या मारतुकड्या मास्तरामुळे हळूहळू शाळेबाहेर या मुलांच्या
        संगतीत जास्त वेळ जाऊ लागला. त्यांच्या आपापसातील संवादातून त्यांच्या
        भाषेचा अर्थ जाणून घेणे खूप गमतीशीर वाटायचे. डोक्यात अनेक विचार आणि
        प्रश्न यायचे. आज ते विचार आठवून शब्दात मांडताना ते काहीसे असे असावेत असे
        वाटते-&nbsp; त्यांना ही भाषा कशी सापडली असेल? त्यांचे पहिले शब्द कुठले
        असतील? ते त्यांनी कसे शोधले असतील? आणि त्यांनी ही भाषा त्यांच्यातील
        इतरांना कशी शिकवली असेल? कारण त्यांना कोणालाही लिहायला वाचायला येत
        नव्हते. मग मी माझी भाषा घरातून कशी शिकलो याचा विचार करायचो. कारण मलाही
        कुठे येत होते लिहायला वाचायला? पण माझी भाषा मी बोलू शकत होतो. त्यावेळी
        हे विचार, हे प्रश्न नक्कीच अमूर्त होते पण कुठे तरी साठत होते. आणि पुढील
        जडणघडणीत ते पाझरतही राहिले हे नक्की, कारण तुम्हाला जे काही मानसिक-भावनिक
        पोषणाचे संस्कार बालपणात मिळतात ते आयुष्यावर दीर्घकाळ परिणाम करणारे
        ठरतात. मग ते कसलेही असोत.
      </p>

      <p>
        या पालकांवरचा राजकीय दबाव आणि आमिषे या मुलांना शाळेच्या दरवाज्याच्या आत
        आणून सोडत होती खरी, पण आमच्या मारतुकड्या मास्तराला यांच्या भाषेबद्दल
        प्रचंड द्वेष वाटत असे. त्यामुळे शाळेत त्यांना आपापसात त्यांच्या भाषेत
        बोलण्यास त्याने बंदी घातली होती. त्यामागचे कारण काही समजत नव्हते पण
        त्याचा त्यांच्या भाषेबद्दलचा द्वेष प्रकर्षाने जाणवायचा. मराठीदेखील
        त्यांची तशी वाईट नव्हती, पण त्यांना ही सक्ती मान्य नव्हती. ती हळू आवाजात
        का होईना बोलायचीच. पण मास्तराला ऐकू गेले तर त्याचा मार सहन करावा लागत
        होता. कधीकधी त्यालासुद्धा हळूच बाटकीचा म्हणल्याचा आवाज कानी पडत होता. पण
        अनेकदा विचारून कुणी बाटकीच्याचा अर्थ सांगत नव्हते. माझे प्रयत्न सुरूच
        होते. सुरेशला 10 पैशाच्या बॉब्या खाऊ घालून त्याचा अर्थ उमगून घेतलाच
        शेवटी. बाटकीचा म्हणजे ‘मादरचोत’ अशी शुद्ध मराठीतील शिवी आहे. मला शिवी
        दिली गेली होती हे जाणून मला काही वाईट वगैरे वाटले नाही कारण शेवटी
        ‘बाटकीच्या’चा मी छडा लावला होता!&nbsp;
      </p>

      <p>
        मास्तराला वाटणारा त्यांच्या भाषेचा द्वेष हा मलाही कायम सलत राहायचा.
        शेवटी मास्तराचा कोणत्या ना कोणत्या प्रकाराने निघणारा राग आणि मार मला सहन
        होत नव्हता म्हणून मी शाळेतून पळ काढत राहिलो. आणि एक वेळ अशी आली की माझी
        त्यातून सुटका झाली. मला एक नवीन शाळा आणि विश्व मिळाले. पण आजही ती शाळा,
        ती मुले आणि त्यांच्या भाषेवर बंदी करणारा मारतुकडा मास्तर आठवला, की काही
        वर्षांपूर्वी कुठे तरी वाचलेली आणि माझ्या वहीत लिहून ठेवलेली अलीटेट
        नेमतुश्कीन या कवयित्रीची एव्हिन्की भाषेतील मराठीत भाषांतरित केलेली एक
        कविता आठवल्या-शिवाय राहात नाही; आणि मुलांना वर्गात त्यांच्या भाषेला
        केलेली ती बंदी का नको होती, याचे उत्तरदेखील मिळून
        जाते.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>माझी भाषा मी कशी विसरू?</p>

      <p>मी जर माझी भाषा विसरले,</p>

      <p>आणि त्या भाषेतील गाणी विसरले</p>

      <p>तर माझ्या डोळ्यांचा आणि कानांचा उपयोग काय?</p>

      <p>आणि, माझ्या तोंडाचा तरी काय उपयोग?</p>

      <p>मी जर माझ्या मातीचा वास विसरले,</p>

      <p>आणि तिच्याशी इमान सोडलं</p>

      <p>तर माझ्या हातांचा उपयोग काय?&nbsp;</p>

      <p>आणि, माझ्या जगण्याचा तरी काय उपयोग?</p>

      <p>माझी भाषा बरोबर नाही,&nbsp;</p>

      <p>ती कुचकामी आहे</p>

      <p>ह्या मूर्ख कल्पनेवर&nbsp;</p>

      <p>मी विश्वास तरी कशी ठेवू-</p>

      <p>जर माझ्या आईचे मरतानाचे अखेरचे शब्द</p>

      <p>हे माझ्या भाषेतले असतील तर?&nbsp;&nbsp;</p>

      <p>प्रकाश अनभूले</p>

      <p>anbhuleprakash@gmail.com</p>

      <p>9960460474&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बाटकीचा – प्रकाश अनभूले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाटकीचा – प्रकाश अनभूले",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश अनभूले गेली 15 वर्षे प्रगत शिक्षण संस्थेमध्ये प्रामुख्याने संगणक आणि तंत्रज्ञान विभागात कार्यरत आहेत. गेली दोन वर्षे ते बहुचर्चित...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
