import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24204"
  class="post-24204 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माणसाची जात म्हणे विचार करणारी, त्यामुळे माणसानं शेतीचा शोध लावला, घरं
        बांधून आसरा निर्माण केला, आणि भाषा आणि कलांचा शोध लावून संवाद आणि
        आनंदाचंही वरदान जीवनाला मिळवून दिलं. निसर्गाच्या विविध आविष्कारांमागचं
        गूढ समजून घेण्याचाही प्रयत्न चालवला. आणि आपल्याला उमगलेलं हे जीवन आपल्या
        पुढच्या पिढ्यांनाही मिळावं म्हणून आपल्या पिल्लांना शिक्षण देण्याची
        कल्पनाही रुजवली. पण माणूस आपण जनावर आहोत हे काही विसरला नाही. आपला
        अधिकार आणि आपली टेरिटरी जपण्यासाठी त्यानं आपली विचारबुद्धी पणाला लावून
        तर्‍हातर्‍हांच्या शस्त्रांची निर्मिती केली, आणि ती अनन्वित हिंसाचारासाठी
        वापरण्यातच तो आता संपूर्ण मानवजातीच्या जीवनाची इतिकर्तव्यता मानू लागला
        आहे.
      </p>

      <p>
        सीरिया, इराक, गाझा पट्टी, पॅलेस्टाइन, लिबिया, चेच्न्या, युक्रेन,
        अफगाणिस्तान, पाकिस्तान, इजिप्त, फ्रान्स अशी नावे घेत गेले तरी युद्धाची
        एक सलगता मानवतेवर लागून राहिलेली दिसते. ‘लोकसत्ता’ने ‘इस्लाम खतरे में
        है’ असं शीर्षक देऊन इस्लामी दहशतीच्या छत्रीखाली ही युद्धं असल्याचं
        म्हटलं. प्रत्यक्षात कुठलीही युद्धं अशी सरळ साध्या सोप्या स्पष्टीकरणात
        मांडणं जरा भाबडेपणाचंच आहे. दुसऱ्या बाजूला आपली ‘ब्रेकिंग न्यूज’ वाली
        माध्यमं आपल्याला जेवता जेवता झेपतील एवढ्याच युद्धाच्या किंवा हिंसेच्या
        बातम्या देताना कुठेही आपणास ओकारी येणार नाही किंवा आपली रात्रीची झोप
        उडणार नाही याची काळजी घेतात. खरंच, काय आहे हो युद्ध? बॉम्ब पाडणाऱ्या
        विमानांचे व्हिडिओ? की भट्टीच्या कपड्यांत बंकरवर किंवा रणगाड्यावर बसलेला
        शिपाई? आणि अस्ताव्यस्त कपड्यातले ट्रकमधून हत्यारं वाहून नेणारे त्यांचे
        शत्रू? का पडलेली, भग्न, मानवाचा लवलेश नसलेली घरं? कुठेही या बातम्या
        आपल्याला खोलवर आत शिवत नाहीत… ‘अरे बापरे कायकाय घडतं ना!’ म्हणत आपण हात
        धुऊन गोडाचा घास घेतो.&nbsp;
      </p>

      <p>
        युद्धाच्या परिस्थितीत जगणाऱ्या मुलांच्या डोळ्यादेखत आईवडिलांना मारले
        जाते, कदाचित त्याआधी आईवर बलात्कारही होतो. दोन तासांपूर्वी जी आई गाणं
        म्हणत असेल, बाबा अभ्यास घेत असतील, आता रक्तामांसाचा ढीग बनलेले असतात.
        काय वाटत असेल त्या मुलांना त्यावेळी? काय होत असेल त्यांच्या जीवनाचं-
        मनाचं- आयुष्याचं?&nbsp;
      </p>

      <p>
        युद्धं, दंगली आणि कुठलाही हिंसक वाद मुलांवर दूरगामी परिणाम करतात.
        परिसरात घडणारी प्रत्येक गोष्ट मुलं टिपतात आणि पालकांनी सांगो अथवा न
        सांगो, त्याचा आपला आपला एक अर्थ लावत असतात. मुलांचं त्यांच्या आसपास
        घडणाऱ्या घटनांशी जुळवून घेण्याचं आपलं असं एक तंत्र असतं. कुठल्याही
        परिस्थितीशी ती जुळवून घेतातच. पण त्यांतून येणारं हताशपण, निराशा
        आणि&nbsp; नुकसान मनाशरीरावर वागवत राहतात.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        आपल्याकडे युद्ध नाही म्हणून आपण नशीबवान आहोत असं कोणताही विचारी माणूस आज
        म्हणणारच नाही. आपल्याकडेही धोक्याची घंटा नक्कीच वाजलेली आहे. बदलती
        सामाजिक समीकरणं, वैश्विक राजकीय महत्वाकांक्षा, माध्यमांची तांत्रिक झेप
        आणि खुरटलेली वैचारिक वाढ या परिघामध्ये पालकत्व आणि मुलांचं संगोपन हा एक
        कळीचा मुद्दा आहे याची जाणीव दिसेनाशी होत असली तरी ती असणं आवश्यक आहे.
        पालक म्हणून आपली इथं भूमिका खूप महत्त्वाची ठरते.&nbsp;
      </p>

      <p>
        आपल्या मुलांना बंदुका आणून न देणं, दुसऱ्या व्यक्तीच्या मनाशरीराला
        दुखावणं ही भली गोष्ट नाही हे त्यांना आपल्या वागणुकीतून दाखवणं इतक्या
        साध्यासुध्या वाटतील अशा गोष्टीही आपण आवर्जून करायला हव्यात. एका
        मित्राच्या मुलानंच आपल्या घरात टीव्ही नको, त्यानं घरातली शांतता भंग होईल
        असा हट्ट केला तेव्हा त्याचं किती कौतुक करावं असं मला वाटलं.&nbsp; ही
        उदाहरणं निश्चितच आशादायक आणि विश्वासक आहेत. कितीही कठीण वाटलं तरी
        मानवतावादी मूल्यांवर चालणं माणसाच्या जातीला अशक्य मुळीच नाही. पितृसत्ताक
        पद्धतीतून येणारा उन्माद आणि मालकीच्या अंगानं येणारी युद्धं यांना
        निश्चितच पर्याय आहेत, आणि माणसाच्या बुद्धिमत्तेला ते माहीतही आहेत.
      </p>

      <p>
        बॉर्डरलेस वर्ल्ड फौंडेशनचे आदिक कदम म्हणतात, सीमारेषा या आपल्या
        अहंकाराचं प्रतीक आहेत. हे जग सीमामुक्त, आणि पर्यायानं युद्धमुक्त असूच
        शकतं. आपल्याला विचार करता येतो या गृहितकावर खराखुरा विश्वास मात्र
        पाहिजे.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २०१५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २०१५",
    english: "",
  },
  short: {
    marathi:
      "माणसाची जात म्हणे विचार करणारी, त्यामुळे माणसानं शेतीचा शोध लावला, घरं बांधून आसरा निर्माण केला, आणि भाषा आणि कलांचा शोध...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
