import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24255"
  class="post-24255 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपल्या मुलांचं बालपण फुलवता फुलवता आपलं स्वतःचं बालपण मनात डोकावत राहतं
        असा अनुभव अनेक पालकांनी घेतला असेल. माझ्या मुलाला चिऊ-काऊ-माऊचा घास भरवत
        असताना, ये रे ये रे पावसा, अटक मटक चवळी चटक, आपडी थापडी गुळाची पापडी
        म्हणत म्हणत खेळवताना सारखं मनात यायचं की अचानक आई झाल्यावर हे सगळं मला
        कुठून यायला लागलं? शाळेत काही हे शिकवलं नव्हतं. हे सगळं होतं माझ्या
        बालपणातलं- आई आजी मावशी आत्या यांनी म्हटलेलं. नकळतपणे ते सगळं माझ्यात
        उतरलेलं. याचं कारण ती ‘माझी’ भाषा होती.
      </p>

      <p>
        भाषा आणि ज्ञान हे शिकणं एकत्रच होत असतं. केवळ फुगा, चेंडू, पाणी, गाडी
        अशा वस्तूच नाहीत तर आई, बाबा, ताई, दादा ही नातीही मुलांना भाषिक
        संबोधनातूनच भेटतात. रंग, चवी, आकार यांची ओळख होते. थोडक्यात बहुतेक सगळं
        नवीन शिकण्याचं माध्यम भाषा असते. आणि ही त्याच्या माणसांची, घराची,
        परिसराची भाषा असते. हीच भाषा, जिच्यातून मुलांची शिकण्याची सुरुवात होते,
        जी त्यांच्या भावना, व्यवहार आणि जगण्याचा पाया असते, तीच कुचकामी असल्याचं
        आपण त्यांना पुढं भासवतो आणि त्यांनी मनात बांधलेले भाषेचे मनोरे उखडून
        टाकतो. हे आजचं वास्तव आहे.
      </p>

      <p>
        तीन वर्षांचं मूल शाळेत पाऊल ठेवतं ते आपलं एक भाषेचं, ज्ञानाचं, विचारांचं
        भांडार सोबत घेऊनच. आपलं नाव काय आहे हे त्यांना नक्की ठाऊक असतं. पण
        ‘थहरीं ळी र्ूेीी पराश?’ या प्रश्नाला ते गोंधळून जातं. बाईंनी दाखवलेलं
        चित्र पाहून मूल म्हणतं, ‘कावळा’. हे उत्तर स्वीकारलं जात नाही. ’ढहळी ळी र
        लीेु’ हे शिकावं लागतं. लाल रंग पाहून किंवा हा शब्द ऐकून मुलाच्या मनात
        काय काय येईल- जास्वंदीचं फूल, आईची ओढणी, टोमॅटो, बांगड्या, आजी भाजी चिरत
        असताना बोटातून आलेलं रक्त? पण कोण जाणे ’रिश्रिश ळी ीशव’ मधलं ’ीशव’
        म्हणजे हेच सगळं असतं का..? इंग्रजी शाळेच्या पालकांना वारंवार सांगितलं
        जातं की तुमच्या मुलांना इंग्रजीचा सराव व्हावा म्हणून तुम्ही देखील घरी व
        इतर व्यवहारात इंग्रजी शब्द वापरत जा. मला यावरून एक गमतीदार प्रसंग आठवला.
        मालवणी भाषा बोलणारी एक तरूण स्त्री एकदा फळविक्रेत्याला विचारत होती,
        “काकानू, ही ग्रेप्सा कशी दिल्यात? अ‍ॅपला कशी दिल्यात?” मालवणी बोलीच्या
        शैलीत वापरलेल्या इंग्रजी शब्दांची मला मोठी गंमत वाटली. पण तिचे बोट धरून
        उभ्या असलेल्या छोट्या मुलीकडे बघून माझ्या लक्षात आलं ही काय भानगड आहे
        ते.&nbsp;
      </p>

      <p>
        ज्या भाषेतून मुलं आजपर्यंत बोलायची, ऐकायची, विचार करायची तीच भाषा जर
        नाकारली गेली तर आपल्याला जे माहीत आहे ते सगळं खोटं, चुकीचं आहे, आपण
        काहीच शिकलो नाही असा विचार येत असेल का त्या चिमुरड्यांच्या मनात? आपण का
        अट्टहास करतो मुलांना अपरिचित, अनाकलनीय आणि त्रासदायक विश्वात ढकलण्याचा?
      </p>

      <p>
        एका गृहस्थांनी एकदा मला विचारलं की आमच्या मुलांना आम्ही मातृभाषेतून
        शिकवलं तर पुढे जाऊन ती आम्हाला दूषण देणार नाहीत का? का देतील दूषण?
        त्यांची विचार करण्याची क्षमता मारली नाही म्हणून? त्यांना मुक्तपणे
        बोलण्याची, प्रश्न विचारण्याची, हवं ते लिहायची संधी दिली म्हणून? त्यांचं
        भावविश्व बालवयात विस्कटून टाकलं नाही म्हणून? इंग्रजी माध्यमात शिकताना
        ज्या सर्व गोष्टींना मुलं मुकली त्यांचा दोष आपण पालक स्वतःवर घेऊ का? उगाच
        भविष्यातली संभाव्य, काल्पनिक दूषणं टाळण्यासाठी मुलाचं वर्तमानातलं जगणं
        अर्थहीन, निस्तेज का बनवायचं? खरं तर आज प्रौढांच्या भाषाविषयक चुकीच्या
        धारणांपायी छोट्यांच्या गणितातलं गणित आणि विज्ञानातलं विज्ञान हरवूनच
        गेलंय. त्याच्या जागी आलंय फक्त पाठ करणं.&nbsp;
      </p>

      <p>
        सेमी इंग्लिशच्या नावाखाली विज्ञान व गणित इंग्रजीतून शिकविण्याचे धोरण हा
        तरी मोठा विनोदच आहे. जणू काही विज्ञान व गणित शिकण्यामागचा उद्देशही
        इंग्रजी शिकणे हाच आहे. पण या धोरणाने सगळा पालकवर्ग अगदी हुरळून गेला आहे
        की मोफत शिक्षण देणाऱ्या सरकारी शाळांतही आता इंग्रजीत शिकायला मिळणार, आता
        त्यासाठी खासगी शाळांत जाण्याची, भरमसाट फी भरण्याची आवश्यकता नाही.
      </p>

      <p>
        &nbsp; शिक्षण आनंददायी, अर्थपूर्ण आणि सहजतेनं होण्यासाठी मातृभाषेतून
        व्हावं ही गोष्ट सर्वसामान्य पालकांच्या लक्षात येणं&nbsp;
      </p>

      <p>
        खूपच अवघड आहे. शैक्षणिक धोरणं आखणार्‍यांनी आणि राबविणार्‍यांनीच याचा
        गांभीर्याने विचार करायला हवा. तसं होत नसल्यामुळे आज शिकण्यातली गंमत
        अनुभवण्याचं मुलांचं वय भाषिक दहशतीखाली दबून गेलंय.
      </p>

      <p>
        घरात इंग्रजीचा एक शब्दही बोलला जात नसताना आपण इंग्रजी माध्यमांच्या शाळेत
        मुलांना का पाठवतो? बऱ्याच पालकांना हा सामजिक उन्नतीचा एक मार्ग वाटतो जो
        खरं तर खूपच फसवा आहे. याशिवाय इंग्रजी माध्यमाला प्राप्त झालेली
        प्रतिष्ठा, स्पर्धा-परीक्षा-संभाषणकौशल्य यांना प्राप्त झालेलं व्यावसायिक
        रूप, तंत्रज्ञानात इंग्रजीव्यतिरिक्त भाषांना दिलं गेलेलं दुय्यम स्थान,
        प्रसार माध्यमांचा अतिरेक आणि बाजारव्यवस्थेवर आधारलेली जीवनशैली यांचाही
        प्रभाव आहेच. इंग्रजी माध्यमात मुलांना ढकलणं हेच मुळात बालपणावर आघात
        करणारं असलं तरी इंग्रजी माध्यमाची निवड करण्यामागची ही जी कारणं आहेत तीही
        एका अर्थानं बालपणाला मारकच आहेत.
      </p>

      <p>नीला आपटे</p>

      <p>apte_neela@yahoo.co.in</p>

      <p>9405924227</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="ज्ञानाची भाषा ? – नीला आपटे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ज्ञानाची भाषा ? – नीला आपटे",
    english: "",
  },
  short: {
    marathi:
      "आपल्या मुलांचं बालपण फुलवता फुलवता आपलं स्वतःचं बालपण मनात डोकावत राहतं असा अनुभव अनेक पालकांनी घेतला असेल. माझ्या मुलाला चिऊ-काऊ-माऊचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
