const articleData = {
  content: {
    marathi: `<article
  id="post-22626"
  class="post-22626 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">विठ्ठल कदम</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                विठ्ठल कदम हे जिल्हा परिषद प्राथमिक शाळा कुणकेरी, सावंतवाडी येथे
                शिक्षक म्हणून कार्यरत आहेत. २००८ मध्ये त्यांना महाराष्ट्र
                शासनाने आदर्श शिक्षक राज्य पुरस्काराने सन्मानित केले. श्री. कदम
                अनेक सांस्कृतिक मंच व चर्चा मंडळांचे अध्यक्ष आहेत तसेच दोन
                मासिकांचे संपादकदेखील आहेत. त्यांनी दोन काव्यसंग्रह, एक कादंबरी
                व व एका बालकथासंग्रहाचे लेखन केले आहे.
              </p>
            </div>
          </div>
        </div>
        <p>
          त्या दिवशी गावच्या पारावर दोन आजोबांच्या गप्पा खूपच रंगात आल्या
          होत्या. अवती भवती अंधार पडत आल्याचे भानही त्या म्हातार्या जीवांना
          राहिले नव्हते. असा कसला विषय होता त्या दोघांच्या गप्पांचा? अहो ते आज
          काही आपल्या पेन्शनबद्दल बोलत नव्हते किंवा घरातल्या मुला-सुनेच्या
          जाचाबद्दल बोलत नव्हते. ते बोलत होते आपल्या नातवंडांच्या कमालीच्या
          हुशारीबद्दल. त्यांच्या बालमनातील अजब प्रश्नांबद्दल. त्या दोघांमधले एक
          आजोबा तर चक्क म्हणाले, “अरे बाबा, आता आपण फक्त वयाने मोठे म्हणून आजोबा
          उरलोय. खरं सांगू का तुला? आज माझ्या चार वर्षांच्या नातवाकडून मला खूप
          काही शिकायला मिळतंय बुवा. अरे आपल्या बालपणात तर आपण शेणामातीच्या
          गोळ्यासारखे होतो म्हणे. आणि तुला माहीतच आहे आपल्या पोरांना तर आपण
          मारून मुटकून शिकवलीत बघ. पण आजची ही चिमुरडी महाभारतातल्या त्या
          अभिमन्यूसारखी आईच्या पोटातूनच सर्व धडे गिरवून आलेत बघ असं म्हणायला
          काहीच हरकत नाही. या पोरांच्या<br />
          मनातील एका एका प्रश्नाचं निरसन करताना नाकी नऊ येतात बघ! कधी कधी वाटतं
          त्यांच्या कल्पनांच्या राज्यातच आपण अखंड रमून जावं.”
        </p>
        <p>
          मोकळ्या हवेत विरंगुळा म्हणून सायंकाळच्या वेळेला त्याच पारावर दुसर्या
          बाजूला मीही बसलो होतो. त्या दोन वयोवृद्ध आजोबांचे संभाषण मी कान
          टवकारूनच ऐकत होतो. त्यांच्या गप्पांमध्ये रंगलेल्या विषयात सहभाग घ्यावा
          असे मलाही मनापासून वाटत होते. पण त्या अनुभवसिद्ध व्यक्तींच्या संवादात
          मला खटकण्यासारखे असे काहीच वाटले नाही. मात्र त्यांच्या बोलण्यात एक
          वाक्य बर्याचवेळा येऊन गेले होते. ते म्हणजे “अणुबॉम्बसारख्या या पोरांना
          शाळेतले मास्तर कसे बुवा सांभाळत असतील? आणि या चिमुरड्यांच्या मनातील
          नवलाईला ते कसा आकार देत असावेत? आणि खरंच असे घडत असेल तर मानलंच पाहिजे
          बुवा. गुरू म्हणून त्यांना वंदन करायलाच हवे.” खरं तर ते दोन म्हातारे
          क्षणभर मलाच रोखून बोलत असावेत असे वाटून गेले. पण ते असं कशाला करतील?
          आणि खरं म्हणजे मी शिक्षक आहे हे त्यांना माहीतसुद्धा नसावं. कारण ते ना
          माझ्या ओळखीचे आणि मीही त्यांच्या. चला हा मुद्दा महत्त्वाचा नाही. ते
          आजोबा जे काही आज या पारावर बोलत होते, त्यात खरे किती आणि खोटे किती
          यावरच मी माझ्याशी संवाद सुरू केला.
        </p>
        <p>
          मला माझ्या मास्तरकीची 26 वर्षे भराभर वावटळीने झाडावरची बावलेली पाने
          भराभर खाली पडावीत तशी एकेक करत माझ्यासमोर येऊन उभी राहिली होती. मी
          मास्तरकी पार पाडलेल्या शाळातील मुले त्यांचे आईवडील सगळे सगळेच माझ्या
          मनाच्या अंगणात येऊन ठाण मांडून बसले होते. अगदी समोर येऊनच उभे राहिली
          होती सगळी पात्रे. मला सगळ्यांनाच ओळखता येत नव्हतं पण ती सगळी पात्रे
          मला ओळखत होती. माझ्या स्मृतीपटलावरून फळ्यावरच्या खडूची अक्षरे पुसली
          जावीत तशी ही पात्रे मी कधीचाच पुसून मोकळा झालो होतो. पण आपला भूतकाळ
          आपण कितीही विसरण्याचा प्रयत्न केला तरी तो कधी ना कधी कुठलेही रूप घेऊन
          आपल्यासमोर उभा राहतोच बर्या वाईट अर्थाने. माझ्या वर्गातील मुलांना मीच
          हे शिकवलेले विधान! आणि या विधानाचा आज मला प्रत्यक्ष प्रत्यय येत होता.
          पण काही का असेना माझ्यातून तुटलेला एक संवाद माझे स्वप्न मला पुन्हा
          जोडून देत होता.
        </p>
        <p>
          आज माझ्या डोळ्यांसमोर गेल्या 26 वर्षातील अशी पोरे उभी होती ज्यांना मी
          अखंड चार भिंतींच्या कोंडवाड्यात डांबून मोठे बनविण्याचा प्रयत्न करीत
          होतो. एका एका इयत्तेतून दुसर्या इयत्तेत प्रवेश देताना माझ्या
          गुणवत्तेच्या परिमाणात न बसलेली जी पोरे माझ्या हातून निसटली होती
          त्यांचे पुढे काय झाले? याचा शोध आणि बोध मी कधीच घेतला नव्हता. पुस्तकी
          प्रश्नातच भाराभर गुण मिळवणारी पोरे मला माझी वाटली होती. त्यांच्यातच मी
          माझ्या शाळेची गुणवत्ता, आदर्श पुरस्कार शोधत गेलो. अशा पोरांच्याच
          वाट्याला मी मान-सन्मान, कौतुके आणि प्रशस्तीपत्र बहाल केलीत. मात्र ज्या
          पोरांचे मन अशा गोष्टीत कधी रमले नाही, ज्यांना चार भिंतींची माझी शाळा
          कधीच पसंत नव्हती, ज्यांना माझी चौकट कधीच बांधू शकली नव्हती अशा
          पेारांना मी टाकाऊ, निरुपयोगी म्हणतच विसरत चाललो होतो. चार भिंतींत न
          रमणार्या पोरांना दुसरे नेमके काय हवे होते? माझ्या हातून निसटलेल्या
          पोरांचे पुढे काय झाले हे शोधणे म्हणजे मी माझी मास्तरकी समजत नव्हतो.
          आणि हा माझ्याहातून घडलेला भयानक गुन्हा आज मला मान्य आहे.
        </p>
        <p>
          कालच मला माझा एक नावडता विद्यार्थी पानबाजारात भेटला. ज्याला मी पाटीवर
          घातलेलं गणित कधीच सोडवता आलं नव्हतं. त्याचा गणित विषय कच्चा म्हणून
          त्याच्या भविष्याबद्दल मी कधीच आशावादी बोललो नव्हतो. तोच विद्यार्थी मला
          काल एका मोठ्या पानबाजाराचा व्यापार सांभाळताना दिसला. मी त्याला लांबूनच
          पाहात होतो. हजारो पानांच्या करंड्यांचे बाजारी हिशेब तो सेकंदात सांगत
          होता. त्याच्या भोवती कितीतरी व्यापार्यांचा गराडा पडलेला होता. असंख्य
          नोटांच्या बंडलांची विभागणी प्रत्येकाच्या श्रमाप्रमाणे करताना धडाधड
          माणसे वाचता येत होती. हे सगळे पाहताना माझे मलाच काही उमजेना. क्षणभर
          आठवले, या पोराच्या पाटीवर मी सोडवायला घालत असलेले गणिताचे कोरडे उदाहरण
          खरे तर त्याच्या आयुष्याला नकोच होते. जे त्याला चार भिंतींत कोंडणारे
          होते. पाटीवरची गणित ज्यांनी भराभर सोडवलेली अशीही पोरे मला आठवली. त्या
          पोरांमधून काही डॉक्टर, इंजिनिअर झालेही असतील. पण शाळेला न आवडलेल्या
          मुलाने आपल्या स्वत:च्या हिमतीवर असे स्वत:चे विश्व उभे केलेले पाहाताना
          माझ्या डोळ्यात पाणी तरळले. माझ्या मास्तरकीच्या परिघाबाहेरचा हा अनुभव
          होता. आज काळ बदलला. पुस्तकातील धडे बदलले. विज्ञानाची शस्त्रे बदलली.
          माणसांचे जगही उलटे-सुलटे होताना मी पाहतो आहे. हे सगळे घडत असताना मात्र
          माझी मास्तरकी जिथे आहे तिथेच आहे. घोड्याला पाण्याजवळ घेऊन जावे की
          पाण्याला घोड्याजवळ आणावे या उत्तराच्या शोधातच.
        </p>
        <p>
          एक बरे झाले आज या पारावरच्या दोन म्हातार्या जिवांच्या गप्पांनी मला
          भानावर आणले आहे. खरे तर त्यांच्या पोरांच्या पिढीचा मीच शिक्षक होतो आणि
          त्यांच्या नातवंडांच्या पिढीचाही मीच शिक्षक आहे. काळाने मला
          ज्ञानपरिवर्तनवादाच्या अशा कसोटीवर उभे केले आहे जिथून प्रत्येक गोष्टीची
          सुरुवात आणि शेवटही होतो आहे. खरं तर आज माझ्यासमोर भूतकाळाने उद्याच्या
          भविष्यकाळाची उभी केलेली चिंता म्हणजे त्या आजोबांच्या गोष्टी होत्या.
          आजच्या मुलांच्या शारीरिक, मानसिक वाढीचा वेग हा पूर्वीच्या पिढीतील
          मुलांच्या तिप्पट बनला आहे. अद्ययावत तंत्रज्ञानाने अनेक दृक्श्राव्य
          साधने आजच्या पिढीसमोर नयनरम्य करून उभी ठाकली आहेत. या जगातले सोडाच,
          परग्रहावरील संवादही कानोकानी धडकताहेत. अशा या सृजनाची पताका हातात घेऊन
          उभ्या राहिलेल्या काळातील सळसळत्या बालमनाची पकड घेत त्यांच्या
          भावविश्वाची कोडी सोडविण्याची नैतिक जबाबदारी माझ्यातील शिक्षकावर येऊन
          ठेपली आहे. म्हणूनच चार भिंतींत न मावणार्या आजच्या मुलांशी
        </p>
        <p>
          मी कालच्या मुलांसारखा वागणार आहे का? हीच साद माझ्यातील शिक्षकाला
          कोणीतरी पुन्हा पुन्हा घालतो आहे.
        </p>
        <p>
          विठ्ठल नारायण कदम<br />
          9823048126
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चार भिंतींत न मावणारी मुले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चार भिंतींत न मावणारी मुले",
    english: "",
  },
  short: {
    marathi:
      "विठ्ठल कदम विठ्ठल कदम हे जिल्हा परिषद प्राथमिक शाळा कुणकेरी, सावंतवाडी येथे शिक्षक म्हणून कार्यरत आहेत. २००८ मध्ये त्यांना महाराष्ट्र...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
