import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22628"
  class="post-22628 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मधुरा राजवंशी</div>
          </div>
        </div>
        <p>
          २००६ सालची गोष्ट. बॉस्टन शहरात एक तरुण हेज फंड या बलाढ्य कंपनीमध्ये
          विश्लेषक म्हणून काम करत होता. पंधराशे मैल दूर असलेल्या न्यू ऑर्लीन्स
          या शहरात राहणाऱ्या आपल्या भावंडांचे तो फावल्या वेळात ट्यूटरिंगही करत
          असे. अवघड संकल्पना स्पष्ट करायला त्याने काही यूट्यूब व्हिडिओ बनवून
          आपल्या भावंडांना पाठवले. काळ्या स्क्रीनवर हाताने लिहिल्यासारखी उमटणारी
          रंगीत अक्षरे व आकृत्या, आणि ते लिहिता लिहिता स्पष्टीकरण देणारा त्या
          तरुणाचा आवाज असे काहीसे त्या व्हिडिओंचे स्वरूप होते. म्हणजे फळ्यावर
          लिहून शिकवल्यासारखेच.
        </p>
        <p>
          भावंडांकडून मिळालेली प्रतिक्रिया मोठी गमतीदार होती. ती म्हणाली,
          “आम्हाला तू असा यूट्यूबवालाच जास्त आवडतोस.” या उर्मट प्रतिक्रियेचा
          त्या तरुणाला जरा रागच आला पण नंतर थोडा विचार केल्यावर त्याला
          तिच्यामागचे कारण नीट उमगले. बरोबरच होते ना! यूट्यूब व्हिडिओ कधीही
          थांबवता येत होते, काही समजले नाही तर पुन्हा पुन्हा पाहता येत होते.
          यामध्ये आपण आपल्या शिक्षकाचा वेळ घालवतोय अशा अपराधी भावनेचा मनाला
          स्पर्श होण्याचा प्रश्नच येत नव्हता. कुठलीही नवी संकल्पना शिकत असताना
          सर्वात त्रासदायक गोष्ट काय असेल तर कुणीतरी सतत समोर बसून म्हणणे,
          “समजलं ना? शिरलं का डोक्यात?”
        </p>
        <p>
          या व्हिडिओंचा एक अनपेक्षित परिणामही झाला. यूट्यूबवर टाकताना तरुणाला ते
          प्रायव्हेट ठेवण्याची काही गरज वाटली नव्हती त्यामुळे जगाला पाहण्यासाठी
          ते खुले होते. यूट्यूब कमेंट्स आणि तरुणाला येणारी पत्रे यांची संख्या
          वाढू लागली. सर्वांनाच हे व्हिडिओ खूप उपयुक्त वाटत असल्याचे कळत होते.
          हळू हळू तरुणाच्या हेही लक्षात आले की हे व्हिडिओ कधीच जुने होणार नाहीत.
          अनेक पिढ्या त्यांचा वापर करून शिकू शकतील.
        </p>
        <p>
          हा सगळाच व्याप पुढे वाढला, त्यातून
          <a
            href="http://www.khanacademy.org"
            title="www.khanacademy.org"
            target="_blank"
            >www.khanacademy.org</a
          >
          चा जन्म झाला आणि जगभरात एक नाव पोचले- सलमान खान. (हा आपला सल्लूभाई
          नाही हे लक्षात आले असेलच.) आपली भल्या मोठ्या पगाराची नोकरी सोडून
          सलमानने आपली पूर्ण ऊर्जा खान अकॅडमीकडे वळवली. गणित, जीवशास्त्र, खगोल,
          भौतिक, अर्थ, कलेचा इतिहास, जनुकीय तंत्रज्ञान… आज जवळजवळ आपण म्हणू त्या
          विषयातील मूलभूत संकल्पना स्पष्ट करणारे सुमारे २४०० व्हिडिओ खान
          अकॅडमीने बनवले आहेत. स्वरूप तेच. काळ्या स्क्रीनवरची रंगीत अक्षरे
          (त्यात आता फोटोंची भर पडली आहे) आणि सलमानचा आवाज. या आवाजाचेही एक
          वैशिष्ट्य आहे. त्यात कुठेही ‘मी तुम्हाला शिकवतो आहे’ हा बडेजाव नाही.
          अतिशय मैत्रीपूर्णरित्या हा आवाज आपल्याला सहज पेशींच्या अंतरंगात आणि
          अवकाशाच्या अमर्यादेत घेऊन जातो.
        </p>
        <p>
          काही शिक्षकांची पत्रे वाचून सलमानला या व्हीडिओंचा एक वेगळाच पैलू
          लक्षात आला. हे व्हिडिओ मुलांनी घरी होमवर्क म्हणून पाहायचे- आपापल्या
          सोईनुसार, गतीनुसार, आणि मग वर्गात त्यांवर चर्चा, गटकाम, शंकानिरसन,
          प्रकल्प करणे इत्यादी. म्हणजे वर्गाला एकगठ्ठा एकाच गतीने शिक्षकांनी
          ‘शिकवण्यात’ जो वेळ जातो तो अधिक अर्थपूर्णरीत्या वापरता येईल. सलमानच्या
          भाषेत सांगायचे तर अशा प्रकारे तंत्रज्ञानाचा वापर करून आपल्याला आपले
          वर्ग अधिक मानवी बनवता येतील (Using technology to humanize the
          classrooms).
        </p>
        <p>
          केवळ विद्यार्थ्यांनाच नाही तर अनेक प्रौढांनाही हे व्हिडिओ खूप आवडतात.
          शालेय शिक्षणामधून सुटून गेलेल्या संकल्पना शिकणे, पूर्वी शिकलेल्याची
          उजळणी हे कोणत्याही संकोचाविना करणे त्यांना शक्य होते. आज सुमारे २ ते ३
          लाख लोक हे व्हिडिओ रोज पाहतात.
        </p>
        <p>
          दुर्दैवाने हे सगळे व्हिडिओ केवळ इंग्रजी, स्पॅनिश, फ्रेंच आणि पोर्चुगीज
          भाषांमध्ये उपलब्ध आहेत. मराठी सबटायटल्सचा पर्याय आपण निवडू शकतो मात्र
          ते भाषांतर फारच वाईट आहे. ‘खान अकॅडमी हमारी बोली (हिंदी-उर्दू)’ या
          यूट्यूब चॅनलवर काही डब केलेले व्हिडिओ पाहता येतील. भविष्यात अधिकाधिक
          भाषांमध्ये यांचे रूपांतर होईल अशी आशा करूया.
        </p>
        <p>
          मधुरा राजवंशी<br />
          <a href="mailto:rmadhuraa@gmail.com" target="_blank"
            >rmadhuraa@gmail.com</a
          ><br />
          8275369702
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शहाणी वेबपाने – काळ्या फळ्यावरची रंगीत अक्षरे!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शहाणी वेबपाने – काळ्या फळ्यावरची रंगीत अक्षरे!",
    english: "",
  },
  short: {
    marathi:
      "मधुरा राजवंशी २००६ सालची गोष्ट. बॉस्टन शहरात एक तरुण हेज फंड या बलाढ्य कंपनीमध्ये विश्लेषक म्हणून काम करत होता. पंधराशे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
