import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22621"
  class="post-22621 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          आपल्या ऑफिसमध्ये, शाळेतल्या वर्गात (क्वचित घरातही) कुठेतरी एखादा
          पिनबोर्ड असतो. त्यावर आपण भेटकार्डे, चित्रे, करायच्या कामांची यादी,
          वेळापत्रक, महत्त्वाचे फोननंबर इत्यादी डकवून ठेवलेले असतात. हवे तेव्हा
          आपण ते जाऊन पाहू शकतो, काढून टाकू शकतो आणि नवीन लावूही शकतो. अर्थात हे
          असे सतत पिनबोर्डवर काहीतरी लावून ठेवणे हा आपल्या संस्कृतीचा भाग कधीच
          नव्हता. मात्र सुरळीत कामकाजासाठी ही सवय फार उपयुक्त आहे असे ते
          वापरणारे सांगतात.<br />
          इंटरनेट वर सर्फिंग करता करता उपयुक्त वाटलेली एखादी वेबसाईट किंवा ब्लॉग
          किंवा व्हीडिओ नंतर परत पहायचे असतील तर आपण काय करतो? लिंक स्वतःला इमेल
          करतो किंवा आपल्या संगणकावर बुकमार्क करून ठेवतो. पण यापेक्षा, आपल्याला
          जे जे आवडले ते पटकन एखाद्या व्हर्च्युअल किंवा आभासी पिनबोर्डला डकवून
          ठेवता आले तर काय बहार!! ही मोठ्ठी सोय आपल्यासाठी करून ठेवली आहे
          <a
            href="http://www.pinterest.com"
            title="www.pinterest.com"
            target="_blank"
            >www.pinterest.com</a
          >
          ने.
        </p>
        <p>
          हल्ली आपण कोणतेही वेबपान उघडले की ते शेअर करण्याचे काही पर्याय मिळतात.
          फेसबुक, ट्विटर, गूगल प्लस इत्यादी पर्यायांच्या जंत्रीमध्ये २०१० पासून
          अजून एक नाव समाविष्ट झाले ते म्हणजे पिंटरेस्ट. छोट्या लाल रंगाच्या
          गोलामध्ये पांढऱ्या रंगाचे पिनसारखे दिसणारे इंग्रजी p अक्षर, ‘Pin it’
          किंवा थोडक्यात ‘डकवा मला बोर्डवर’ असे म्हणत आपल्याला खुणावत असते. आपण
          नव्या विषयाचा नवा बोर्ड तयार करू शकतो किंवा जुन्याच एखाद्या बोर्डवर
          नवी भर घालू शकतो. उदा. सातवीच्या वर्गात इंग्रजीसाठी करून पहायचे उपक्रम
          असा माझा आधीचा बोर्ड आहे. त्याच बोर्डवर मला नवीन सापडलेल्या एखाद्या
          उपक्रमाची वेबसाईट पिन करून ठेवता येईल. म्हणजे हवे तेव्हा मी साठवलेले
          सगळे उपक्रम एकत्र, एका जागी पाहता येतील. मित्रमैत्रिणी, शिक्षक गट,
          कुटुंब यांना एकत्रित पिनबोर्डसुद्धा बनवता येतात.
        </p>
        <p>
          हा आपला बोर्ड स्वतःपुरताच ठेवायचा का जगाला पाहायला खुला करायचा हेही
          आपण ठरवू शकतो. अनेकांनी तो खुला ठेवला आहे आणि हीच आहे पिंटरेस्टची
          जमेची दुसरी बाजू. कारण लोकांनी विषयानुसार बनवून ठेवलेल्या बोर्ड्सचा
          आपल्यालाही खूप उपयोग होऊ शकतो.
        </p>
        <p>
          मात्र आपला बोर्ड बनवणे किंवा इतरांचे बोर्ड पाहणे या दोन्हींसाठी
          तत्पूर्वी आपण पिंटरेस्टचे सभासद असणे आवश्यक आहे. इमेल अकौंट असणारा
          कुणीही विनामूल्य सभासद होऊ शकतो. सभासद झाल्या झाल्या पिंटरेस्ट
          आपल्यासाठी एक दालन खुले करते आणि म्हणते, “फार विचार नका करू. इथे
          असलेल्या विषयांपैकी ज्यात तुम्हाला रस आहे (whatever catches your eye),
          ते निवडून मोकळे व्हा. बाकी फाइन ट्यूनिंग नंतर करता येईल.” समजा आपण
          अध्यापन, पालकत्व, मांजराची पिल्ले, ट्रेकिंग, फोटोग्राफी इत्यादी ४-५
          विषय निवडले की त्या त्या विषयातले इतर लोकांचे बोर्ड्स आपल्याला
          पाहण्यासाठी खुले होतात. पिंटरेस्ट स्वतःची ओळखच मुळी ‘A place to
          discover ideas for all your projects and interests, hand-picked by
          people like you’ अशी करून देते. अगदी खरे आहे हे! लोकांनी व्यवस्थित
          संशोधन करून त्यांना आवडलेल्या गोष्टींनी सजवून ठेवलेले बोर्ड आयते
          पाहायला, वापरायला मिळतात आपल्याला. आणि त्यातल्या आपल्याला आवडलेल्या
          गोष्टी पुन्हा आपल्या बोर्डवरही लावता येतात. और क्या चाहिए!
        </p>
        <p>
          मधुरा राजवंशी<br />
          <a href="mailto:rmadhuraa@gmail.com" target="_blank"
            >rmadhuraa@gmail.com</a
          ><br />
          8275369702
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="जस्ट पिन इट!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जस्ट पिन इट!",
    english: "",
  },
  short: {
    marathi:
      "आपल्या ऑफिसमध्ये, शाळेतल्या वर्गात (क्वचित घरातही) कुठेतरी एखादा पिनबोर्ड असतो. त्यावर आपण भेटकार्डे, चित्रे, करायच्या कामांची यादी, वेळापत्रक, महत्त्वाचे फोननंबर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
