import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24278"
  class="post-24278 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लेखक पर्यावरणशिक्षण क्षेत्रात कार्यरत आहेत. झाडे, किडे, पिके, पक्षी,
        मासे यांच्यामधली विविध आणि त्यांचे लोकसंस्कृतींच्या विविधतेशी असणारे
        नाते, त्यासंबंधी सहभागी संशोधनपद्धती वापरून अभ्यास आणि माणसांच्या
        विकासप्रक्रियेमधले संतुलन आणि समन्यायीपणा याबद्दलचे शिक्षण त्यांच्या
        विशेष आवडीचे विषय आहेत.
      </p>

      <p>
        ‘याला काय म्हणता?’ ब्लू मॉरमॉन (वन्यतज्ज्ञ फुलपाखरूप्रेमी आणि अभ्यासक
        यांनी महाराष्ट्राचं राज्य फुलपाखरू म्हणून घोषित केलेलं फुलपाखरू) बघून
        माझ्या सहकाऱ्यानं- सुहासनं कास पठाराजवळ&nbsp;
      </p>

      <p>गुरं चारणाऱ्या त्या छोटया पोराला&nbsp;</p>

      <p>
        विचारलं तेव्हा ते पोरगं उत्तरलं, “ती निळी भिरभिरी व्हय!”&nbsp;&nbsp;
      </p>

      <p>
        महाराष्ट्राच्या राज्य फुलपाखराला मराठी नाव असणं कदाचित गरजेचं नसावं
        किंवा ते तसं नसणं काहींसाठी हितकारक असावं बहुतेक. पण या पोरानं
        सांगितलेलं नाव आम्ही आमच्या लेखनात आणि प्रकाशित साहित्यात आणणं सुरू
        केलं, आणि त्यातून मुलांच्या बरोबर झाडं, पक्षी, साप, किड्यांना राज्याच्या
        वेगवेगळ्या विभागात, भाषांत असणारी नावं शोधणं एक गंभीर काम म्हणून सुरू
        केलं.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        वर्गीकरणशास्त्रात (taxonomy) पृथ्वीवरच्या सर्व जीवांची आडनाव (genus) आणि
        नाव (species) अशा दोन भागात नामकरणाची पद्धत आहे. ब्लू मॉरमॉन हे इंग्रजी
        नाव या फुलपाखराचा निळा रंग आणि मॉरमॉन या ख्रिस्ती संप्रदायाच्या नावावरून
        पडलं आहे. त्याचे प्राणीशास्त्रीय नाव Papilio polymnestor असे आहे.
        Papilio या लॅटिन भाषेतील शब्दाचा अर्थ फुलपाखरू असा आहे तर polymnestor हे
        ग्रीक दंतकथेतील राजाचं नाव आहे.&nbsp;
      </p>

      <p>
        आता ‘निळी भिरभिरी’ हे पाखराचा डोळ्यात भरणारा निळा रंग आणि त्याची अस्थिर
        भिरभिर उडण्याची सवय यांचं निरीक्षण करून दिलेलं नाव तितकंच वैज्ञानिक आहे,
        शिवाय ते फुलपाखरांच्या नैसर्गिक परिसरात राहणाऱ्या सामान्य लहान
        मुलांच्या, मोठ्या लोकांच्या अनुभवविश्वातून निर्माण झालं आहे. याच परिसरात
        सिरोपेजिया (Ceropegia), ज्यांना कंदिलफूल असं मराठी लेखनात संबोधलं जातं
        त्या वनस्पतींना त्यांच्या औषधी उपयोगामुळं दुधी आणि मायाळू अशी नावं
        स्थानिक लोकांनी दिली आहेत. प्रमाणीकरण ही अभ्यास आणि नोंदी करण्यासाठीची
        गरज आहे हे कबूल. पण या प्रमाणीकरणाच्या प्रक्रियेत या स्थानिक नावांना
        बहुतेक वेळा विचारात घेतलं जात नाही. हा उद्योग करणार्‍यांकडून बहुतेक वेळा
        त्यांची माहिती घेण्याची तसदीच घेतली जात नाही आणि त्याच्याही पुढं जाऊन
        प्राणी-वनस्पतींना ‘स्वर्गीय नर्तक’, ‘गप्पीदास’, ‘चक्रवाक’, ‘चक्रांग
        बदक’, ‘सीतेची आसवे’, ‘पर्जन्यवृक्ष’ अशी संस्कृतप्रचुर नावं आवडीनं दिली
        जातात आणि इंग्रजी नावांना समर्थ मराठी पर्याय दिल्याचा स्वानंद घेतला
        जातो. आता हे महाराष्ट्राच्या कोणत्या भौगोलिक भागात हिरीरीनं होत असेल ते
        वेगळे सांगणे न लगे.&nbsp; अशा या व्यवहारात आदिवासी, भटके, शेतकरी
        समुदायातील न मुलांच्या, न मोठ्यांच्या भाषेला स्थान दिलं जातं. आणि त्या
        भाषेबरोबरच त्या समुदायांचे अनुभव, ज्ञान आणि शहाणपण अव्हेरलं जातं. हा
        एकीकडे अन्याय आहेच पण दुसरीकडे सत्ताधारी जात-वर्ग- प्रणित ज्ञानप्रक्रिया
        अत्यंत सुमार दर्जाचं ज्ञान निपजते आणि समाजाला जगण्यासाठी नेहमीच परकीय
        ज्ञानाच्या कुबड्या घ्याव्या लागतात. याची आतून वाटत असणारी लाज मग&nbsp;
      </p>

      <p>
        प्राचीन, ‘देदीप्यमान परंपरेतील कृषीपराशर’ ‘वृक्षायुर्वेद’ ते
        विमानशास्त्र आणि अग्निबाणशास्त्र यांच्या अस्मितांनी झाकावी
        लागते.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ज्ञानप्रक्रियेत वेगवेगळ्या घटकांना सहभागी केलं तर काय होतं याचं माझ्या
        अनुभवातलं एक उदाहरण बघू. गेली काही वर्षं सह्याद्री परिसरातल्या
        शाळांमध्ये परिसर, झाडं, किडे, प्राणी, माती, पाणी, कचरा अशा मुद्द्यांवर
        उपक्रम राबवत आहोत.&nbsp; मुलं त्यांना आवडणारं, शाळा- पुस्तकाबाहेरचं,
        त्यांच्या परिसराशी&nbsp;
      </p>

      <p>जोडणारं असं काही आलं की कशी&nbsp;</p>

      <p>
        आनंदी, दबावमुक्त आणि प्रभावीपणे व्यक्त होतात हे तसं शिक्षणशास्त्राला
        माहीत असलेलं जुनं तत्त्व. हे तत्त्व आम्हाला ‘जनुकीय विविधता-अभ्यास’ आणि
        निसर्गसंवर्धनाच्या अंगानं समजून आलं. या मुलांसोबत दोन वर्षं 12
        जिल्ह्यांत पसरलेल्या सह्याद्री परिसरातील आंबा, जांभूळ, फणस आणि करवंद या
        झाडांमधल्या वाणविविधतेचा अभ्यास केला. यातून विशेषतः ‘शाळे’नं ‘साधारण’,
        ‘अप्रगत’ ठरवलेली मुलं-मुली, आपण बरे, आपली ठरवून दिलेली नोकरी बरी हे न
        पाळणारे शिक्षक आणि गावातली म्हातारी-कोतारी यांच्या सहभागातून सह्याद्री
        परिसरातल्या 205 आंब्यांच्या वाणांचा शोध घेतला गेला, जो अजून इथल्या
        फळसंशोधन केंद्रांनी, विद्यापीठांनी घेतलेला नाही. यातून पुढे आली मोग्या,
        घागरी, चिक्कुळ्या, वताचा, शेप्या, शेंद्री, पोस्ताचा, चंद्रया, राघू,
        सपरचंद्या, दही, साखारीदोडी, मधगोटी… अशी प्रत्येकाला विशिष्ट नावं आणि
        त्यांची कारणं, म्हणजे स्थानिक वर्गीकरण व्यवस्था, झाडांच्या गोष्टींत
        असणारा इतिहास, औषधं आणि खाद्यपदार्थ ह्यांविषयीचं ज्ञान.&nbsp;
      </p>

      <p>
        हे सर्व ‘अभ्यासक्रम-बाह्य’ उद्योग शाळेत होताना बघून मुलं हरखून जातात.
        गावाच्या कुठल्या दिशेला, कुणाच्या शेताच्या बांधावर किंवा कुठल्या डोंगरात
        आंब्याला या वर्षी आंबे लागलेत, कुठले पाडाला आलेत हे सांगतात. मी मी म्हणत
        झाडावर चढायची ‘रिस्क’ घेतात, कोणाच्या घरी चांगलं लोणचं बनतं ते सांगतात,
        झाडाचा घेर मोजतात, जीपीएस मशीन आणि मोठा क्यामेरा कसा चालवायचा ते सांगा
        असं शिकायला मागं लागतात. पण या सगळ्याचं अजूनही शिक्षणात स्थान काय हा
        प्रश्न
        आहे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        सह्याद्रीकडून महाराष्ट्राच्या दुसऱ्या टोकाकडे, अकोले, वाशीम ह्या
        परिसरातली पारधी मुलं माळरानावर भक्कम हिंडतात आणि लहानपणापासून पक्षी
        ओळखायला, त्यांचा आवाज काढायला शिकतात. आवाज काढून बाटी (बटेर) आपल्याकडं
        बोलावणं हे त्यांच्या जीवनशिक्षणाचं नंबरी सर्टिफिकेट. लावा, बटेर, तितर
        असे पक्षी आणि त्यांची क्वेल आणि पार्ट्रिज अशी इंग्रजी नावं माहीत
        असणार्‍यांना आपल्या ज्ञानगरिबीची आणि उपरेपणाची नेमकी जाणीव तेव्हाच होते
        जेव्हा त्यांना हे समजतं की रंग आणि आकार यांवरून पारधी ज्ञानपरंपरेनं बटेर
        पक्ष्यामध्येच बटेर, घागस, लावडू, कालचोच्या, पिलचोच्या, तिबोट्या, गवत्या
        आणि गेरजा असं आठ प्रकारांत वर्गीकरण केलं आहे. या ज्ञानपरंपरेतून आलेली
        मुलं ज्या समाजात उच्च शिक्षण घेऊन जागतिक वर्गीकरणशास्त्रात सहभागी होऊ
        शकतात, तिथं त्या जागतिक ज्ञानात मौलिक भर घालण्याची क्षमता निर्माण होते
        नाहीतर पाठांतर बहाद्दरांची जमात हेच समाजाचं लक्षण कायम
        राहतं.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        डोंगरात राहणारी मुलं खडस, आळकुट, झोरा, गवत्या, चंदेरा, भोंडगी, पांगट,
        कोळशी, मळ्या, चिचना, कचकी, खारपा अशी नावं भराभर सांगतात तेव्हा अशीच मला
        माझ्या जगण्याची आणि शिकण्याची गरिबी ध्यानात येते. शक्यता आहे या लेखाच्या
        बऱ्याच वाचकांना कळणार नाही की ही गावांची नावं आहेत का झाडांची! ही आहेत
        कृष्णा, कोयना, दूधगंगा अशा सह्याद्रीतल्या मोठ्या-छोट्या नद्यांतल्या
        माशांची वैविध्यपूर्ण नावं. इथल्या मुलांचं नि त्यांच्या पालकांचं हे ज्ञान
        नावापुरतं मर्यादित नसतं, तर ते मासं कुठं, कधी सापडत्यात, पिल्ली कशी
        असत्यात, काटं किती, बिन तेलाचा मासा कसा शिजवायचा, खायला कसा आहे आणि कधी
        ‘चढाला’ निघतो, नर-मादी सारखंच दिसत्यात की वेगवेगळं, विणीच्या हंगामात
        मादीनं सोडलेल्या अंड्यांवर नर ‘दुध सोडत’ कसं जातो, नदीच्या डोहात मासं
        मारू नयेत कारण तिथं भुत्या हाय किंवा आसरा हाय, अशा सगळ्या अंगांनं हे
        ज्ञान त्यांच्या जवळ असतं. हे नीट ध्यानात घेऊन बघितलं तर उपऱ्या आणि
        एकांगी अशा सध्याच्या औपचारिक ज्ञानपरंपरेच्या भाषेत ह्यामध्ये वर्गीकरण
        आहे, परिसरविज्ञान आहे, पाक-पोषणशास्त्र आहे आणि संवर्धन मूल्यं व कृतीही
        आहे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        या सगळ्याला ना शाळेतल्या अभ्यासात महत्त्व आहे, ना औपचारिक
        वर्गीकरणशास्त्राच्या उच्चशिक्षणात, ना संशोधन-अर्थव्यवस्थेमध्ये. याचा
        दुहेरी परिणाम होतो. एक, हे असं संपन्न परंपरेतनं मिळालेलं आणि जगण्यातनं
        निर्माण केलेलं सांस्कृतिक भांडवल घेऊन, इंग्रजी-लॅटिनच्या बाजारात उतरून,
        त्या भाषांच्या येण्याशिवाय या पारधी-भोई-कातकरी-कुणबी मुलांना यशस्वी होता
        येत नाही. आणि दोन, इंग्रजी-लॅटिनचं भांडवल गोळा केलेला, आर्थिक व
        राजकीयदृष्ट्या सत्ताधारी पण जगण्यातला अनुभव, विविधता या दृष्टीनं कमजोर
        समुदाय, ज्ञाननिर्मितीच्या नावाखाली जे काही करत राहतो ते उथळ, कधीकधी ठार
        चुकीचं, आणि सुमार दर्जाचं पण महागडं असं निघत राहतं आणि एकूण समाजच
        ज्ञाननिर्मितीत मागास राहतो.&nbsp;
      </p>

      <p>
        मुलं, शिक्षक, कार्यकर्ते यांच्या सोबत ‘जैवविविधता शिक्षण’ उपक्रम करत
        असताना प्रकर्षानं जाणवणारी बाब म्हणजे झाडं, किडे, मासे, पक्षी, साप,
        उंदरं, हरणं यांच्याबद्दल परंपरेनं दिलेलं आणि आजूबाजूला बघण्यातनं,
        त्यांच्या सोबत जगण्यातनं आणि या सगळ्यांना, हो सगळ्यांना, खाण्यातनं
        मिळवलेलं ज्ञान असणाऱ्या मुलांच्या मनात शाळा आणि एकूण समाजानं निर्माण
        केलेला आत्मविश्वासाचा कमालीचा अभाव. आणि हा अभाव बहुतेकवेळा आयुष्यभर
        पुरेल इतका मिळतो. त्यातून अर्थातच आर्थिक अभाव जन्माला येतो आणि जोतिबांची
        ‘विद्येवाली चक्री’ फिरत राहते, न थांबता.&nbsp;
      </p>

      <p>
        ही प्रक्रिया मग साहजिकच समाजावर उलटते. वनविभाग वन्यजीवांच्या संवर्धनात
        अपयशी ठरतो, स्थानिक माशांची विविधता, पाणवनस्पती ‘डेटा डेफिशियंट’ घोषित
        होतात, शेतीचा प्रश्न काही केल्या सुटत नाही. सत्ताधारी जातींनी-वर्गांनी
        लादलेला हा ‘अभाव’ मग असा सगळ्या क्षेत्रातील ज्ञानाच्या आणि शहाणपणाच्या
        अभावाच्या रूपात, त्यातून आलेल्या गरिबीच्या, संघर्षाच्या आणि
        पारतंत्र्याच्या रूपात सर्व समाजाला चक्रवाढ व्याजासहित परत मिळतो.&nbsp;
      </p>

      <p>
        वरील उदाहरणात अनुभवलेला, हा जगण्यातल्या संपन्न ज्ञानाचा आणि विविधतेचा
        धिक्कार केवळ त्याच्या पाठ्यक्रमातून वगळण्यात थांबत नाही, तो भाषेच्या
        माध्यमातूनही सुरू होतो आणि मग तो उघड उघड शोषित समाजांपर्यंत मर्यादित न
        राहाता वरच्या पातळीलाही पोचून एकूणच मुलांच्या सामाजिक, प्रादेशिक
        विविधतेला मारून टाकायला लागतो. माझा अडीच वर्षांचा मुलगा ‘मला मुतायला
        आलाय’ असं म्हणतो अशी तक्रार त्याच्या ‘डे केअर सेंटर’ मधून येते आणि
        त्याला त्याऐवजी ‘सुस्सू’ आलीय असं शिकवणं सुरू झाल्यावर मग तो आणि मीही या
        व्यवस्थेच्या प्रमाण एकसुरीपणाचा बळी ठरतो. लहानपणी केलेल्या पाठांतराचा
        आणि परीक्षेतल्या उत्तम मार्कांचा फोल-थोपलेपणा लक्षात यायला लागतो.
      </p>

      <p>
        अलीकडेच ‘अन्न हे अपूर्णब्रह्म’ हे शाहू पाटोळे यांचं पुस्तक वाचलं. यात
        जनावरांच्या विविध अवयवांपासून बनवलेल्या रगती, लाकुली, जीभ, फाशी, मेंदू
        बळ नि मांद, कास-खिरी, चीचडे, फरदुळ, वजडी अशा पदार्थांची, त्यांच्या
        बनवण्याच्या पद्धती आणि चवींची माहिती दिली आहे. हे पुस्तक वाचताना असो
        किंवा कातडी कमावण्याची प्रक्रिया, हत्यारं, वनस्पतींपासून बनवलेली रसायनं
        आणि त्याच्याशी निगडीत अमानुष जगण्याचं वर्णन करणारं भगवान इंगळे यांचं
        ‘ढोर’ हे पुस्तक मोठेपणी वाचताना असो, ते लवकर न समजणं, मजकूर दोन-तीनदा
        वाचायला लागणं याचा शैक्षणिक अर्थ आणि पाठांतरामागचं ‘शाकाहारी राजकारण’
        शाळकरी वयातच समजण्यापासून ‘शाळा’ आपल्याला जाणीवपूर्वक कसं दूर करते&nbsp;
      </p>

      <p>हे समजतं.&nbsp;</p>

      <p>
        समाजातलं हे ‘शाकाहारी राजकारण’ केवळ खाण्यापिण्याशी मर्यादित राहात नाही.
        ते हळूहळू मुलांच्या स्वाभाविक वर्तनाला नियंत्रित करू पाहातं. दंगामस्ती,
        छोट्यामोठ्या मारामाऱ्याच काय, नैसर्गिक ऊर्मी म्हणून केल्या जाणाऱ्या
        झोंबाझोंबीकडेपण ‘शाकाहारी समाज’ (यात चिकन-मटण-डुक्कर पण वर्तमानात बीफ न
        खाणारे समाविष्ट आहेत) डोळे वटारून बघायला लागतो.&nbsp;
      </p>

      <p>
        एकीकडं असा समाज स्वतः त्यानं ठरवलेल्या ‘सुसंस्कृततेच्या’ निकषांवर दर
        वर्षी नेमानं ‘फेल’ होत राहतो आणि असं स्वप्न बघायला लागतो की ‘शाळा’
        नावाच्या ‘बेटावर’ ‘आदर्श नागरिक’ घडवणं अतिशय गरजेचं आहे. दुसरीकडं असा
        समाज मधुमेह, हृदयविकार अशा ‘व्याधींनी’ ग्रस्त झाल्यावर अनेक गोष्टी
        केविलवाणा होऊन करायला लागतो – चालायला लागतो, जमलंच तर थुलथुलत पळायला
        बघतो, इतकंच काय सिंथेटिक गवत असणाऱ्या चटया विकत आणून तिच्यावर ढोपरानं
        सरपटायची ट्रीटमेंटही घ्यायला लागतो. अद्ययावत डॉक्टर, संशोधक मग त्यांना
        समजावून सांगतात की मानवी उत्क्रांतीविज्ञान, जीवनशैली आणि रोग संबंधावरील
        संशोधनातून हे पुढं आलं आहे की नैसर्गिक आक्रमक कृती, शरीरावर
        छोट्या-मोठ्या जखमा होणं, किमान ओरखडे निघणं हे सर्व बंद झालं की जखमा
        बऱ्या करणारे रक्तघटक न वापरता साचून राहतात आणि इतर उपयोगी रसायनं&nbsp;
      </p>

      <p>
        पुरेशी निर्माण होत नाहीत; त्यामुळे हृदयरोग, मधुमेह, नपुंसकता असे अनेक
        आजार, विकार वाढताहेत. हे सर्व आपल्या जीवनशैलीशी निगडीत आहेत. ते कुठल्या
        रोगकारक जंतूंमुळे होत नाहीत. सततची हिंसक वागणूक हा वेगळा
        समाज-मानसशास्त्रीय मुद्दा स्वतंत्र हाताळणं गरजेचं आहे. पण त्यापलीकडे
        जाऊन मुलांचं खेळणं, झोंबाझोंबी, झाडावर चढणं-पडणं, कोपर-ढोपर अधून मधून
        फोडून घेणं, गवताच्या पात्यांनी ओरखडणं, भीती वाटून जोरात पळणं आणि ‘शिकार’
        पकडणं या सगळ्या ‘उचापतींकडं’ मानवी उत्क्रांती आणि आरोग्यशास्त्र
        ह्यांच्या अंगानं बघणं आणि शिक्षणशास्त्रातल्या सध्याच्या प्रचलित संकल्पना
        आणि उपक्रमांचं त्यादृष्टीनं पुनर्मूल्यांकन करणं महत्त्वाचं आहे.&nbsp;
      </p>

      <p>अशा विविधतेनं ‘नटलेल्या’ या समाजात, जीव आणि जगणं ह्यातली&nbsp;</p>

      <p>
        ही विविधता शिक्षणाच्या वेगवेगळ्या अंगांमध्ये, प्रक्रियेमध्ये आणि
        व्यवस्थेमध्येही असणं ही मूलभूत गरज आहे. कारण त्यावर एकूण समाज रोगी की
        निरोगी बनणार हे अवलंबून
        आहे.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>सतीश आवटे</p>

      <p>satishawate@gmail.com&nbsp;</p>

      <p>9881749639&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="निळी भिरभिरी, सुस्सू आणि इतर गोष्टी –  सतीश आवटे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निळी भिरभिरी, सुस्सू आणि इतर गोष्टी –  सतीश आवटे",
    english: "",
  },
  short: {
    marathi:
      "लेखक पर्यावरणशिक्षण क्षेत्रात कार्यरत आहेत. झाडे, किडे, पिके, पक्षी, मासे यांच्यामधली विविध आणि त्यांचे लोकसंस्कृतींच्या विविधतेशी असणारे नाते, त्यासंबंधी सहभागी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
