import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24315"
  class="post-24315 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        &nbsp;मधुरा राजवंशी गेली सात वर्षे प्रगत शिक्षण संस्थेमध्ये काम करत
        आहेत. इंग्रजी व गणित विषयाच्या अध्यापनासोबतच संस्थेच्या व्यवस्थापनात
        त्यांचा महत्त्वाचा सहभाग आहे. तसेच ‘पालकनीती’च्या संपादक मंडळाच्या त्या
        सदस्य आहेत. टाटा इन्स्टिट्यूट ऑफ सोशल सायन्सेस येथून त्यांनी एलेमेंटरी
        एज्युकेशन मध्ये एम ए केले आहे.
      </p>

      <p>
        कोणे एके काळी एक राजा होता. एकदा दूरच्या एका राज्याकडून त्याला एक भेट
        मिळाली- एक हत्ती. राजानं आणि त्याच्या प्रजेनं पूर्वी कधीच हत्ती पाहिलेला
        नव्हता. ते भलमोठं अवाढव्य धूड बघून सगळेच अचंबित झाले. या विचित्र
        प्राण्याचं वजन किती असेल असा प्रश्न राजाला पडला. त्यानं दरबार्‍यांना
        विचारलं, याचं वजन कसं करायचं ते सांगा. सगळे एकमेकांकडे बघायला लागले.
        कुणालाच माहीत नव्हतं काय करायचं ते. हत्तीचं वजन करता येईल एवढे मोठे
        तराजूच राज्यात नव्हते. शेवटी राजाचा छोटा मुलगा पुढे आला आणि
        म्हणाला,&nbsp;
      </p>

      <p>“बाबा, मी करू शकतो हत्तीचं वजन.”&nbsp;</p>

      <p>“तराजूविना?” प्रधानानं विचारलं.</p>

      <p>“हो, तराजूविना,” राजपुत्र म्हणाला.&nbsp;</p>

      <p>राजानं आपल्या छोट्या मुलाकडे पाहिलं, “कसं करणार आहेस बाळा तू वजन?”</p>

      <p>
        ताई वाचायच्या थांबल्या. अकरा-बारा वर्षं वयाची पस्तीसेक टाळकी
        त्यांच्याकडे उत्सुकतेनं बघत होती. “तुम्हाला काय वाटतं, कसं केलं असेल
        त्यानं वजन हत्तीचं?” धडाधडा हात वर झाले.
      </p>

      <p>
        “मोठ्ठया वजनकाट्यावर ठेवायचं, ताई.” “अरे पण गोष्टीत सांगितलंय ना की त्या
        काळी इतके मोठे वजनकाटे नव्हते म्हणून.”
      </p>

      <p>
        “ताई, मी सांगतो”, प्रसाद म्हणाला. “एका मजबूत दोरखंडाला हत्ती बांधायचा.
        तो दोरखंड एका लोखंडी सळईवरून पलीकडे टाकायचा. दुसऱ्या बाजूला पोतं
        बांधायचं आणि त्याच्यात दगड टाकत राहायचे.”
      </p>

      <p>
        “पण इतकी मजबूत सळई त्यांना कुठून मिळणार? त्यापेक्षा डोंगराचा असा बाहेर
        आलेला सुळका असतो ना, तिथे हे करायचं”,&nbsp; बुशरानी शक्कल लढवली.
      </p>

      <p>
        “सी-सॉ!” आर्याला सुचलं. “एका बाजूला हत्ती आणि दुसऱ्या बाजूला माणसं किंवा
        दगड.”
      </p>

      <p>
        “ताई, अंदाजे सांगायचं वजन.” अपर्णा म्हणाली. सगळ्यांना हसू आलं. हा विचार
        कुणाच्याच डोक्यात आला नव्हता. “चांगली कल्पना आहे ही, अपर्णा!” ताई
        म्हणाल्या.
      </p>

      <p>सानिकाचं म्हणणं होतं की हत्तीच्या&nbsp;</p>

      <p>
        पाठीवर माणसं बसवत जायची, त्यांच्या वजनानं हत्ती खाली बसेपर्यंत.
        ताईंच्या&nbsp;
      </p>

      <p>वाचायला सुरुवात केली.&nbsp;</p>

      <p>
        “सोपं आहे,” राजपुत्र म्हणाला, “हत्तीला एका मोठ्या नावेत बसवा आणि नाव
        पाण्यात किती खोल बुडते ते बघा. जिथपर्यंत बुडेल तिथे खूण करा. मग हत्तीला
        किनाऱ्यावर आणा. आता त्या नावेवर जिथं खूण केली आहे तिथपर्यंत ती
        बुडेपर्यंत तिच्यात मोठे दगड भरा. मग त्या एकेका दगडाचं वजन करा. जे
        दगडांचं&nbsp;
      </p>

      <p>एकूण वजन तेच हत्तीचं वजन!”</p>

      <p>
        मुलांचे डोळे विस्फारले होते. मस्तच आयडिया! दगडांचा उपयोग करून घ्यायचा हे
        त्यांना सुचलं होतं मात्र पाण्याच्या वापराबद्दल कुणाच्या डोक्यातच नव्हतं
        आलं. पण त्यांना याची कसली खंत? आपल्याला कसं काय हे सुचलं नाही, अशा फुटकळ
        गोष्टींचा त्रास करून घेत नाहीत पोरं. उलट आमची डोकी कसली भन्नाट चालली,
        असं म्हणून ती दिवसभर&nbsp;
      </p>

      <p>खुश होती!</p>

      <p>मधुरा राजवंशी</p>

      <p>rmadhuraa@gmail.com</p>

      <p>8275369702</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="हत्तीचं वजन – मधुरा राजवंशी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "हत्तीचं वजन – मधुरा राजवंशी",
    english: "",
  },
  short: {
    marathi:
      "मधुरा राजवंशी गेली सात वर्षे प्रगत शिक्षण संस्थेमध्ये काम करत आहेत. इंग्रजी व गणित विषयाच्या अध्यापनासोबतच संस्थेच्या व्यवस्थापनात त्यांचा महत्त्वाचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
