import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24290"
  class="post-24290 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        यशवंत देशमुख हे व्यावसायिक चित्रकार आहेत. त्यांचे शिक्षण मुंबईतील जे जे
        स्कूल ऑफ आर्ट्स येथे झाले. 1986 पासून देशभरात त्यांची अनेक
        चित्र-प्रदर्शने आयोजित झालेली आहेत. 1993 मध्ये त्यांना बॉम्बे आर्ट
        सोसायटीतर्फे दर वर्षी दिली जाणारी प्रतिष्ठित बेंद्रे-हुसेन स्कॉलरशिप
        मिळाली. कला क्षेत्रातील इतरही अनेक पुरस्कार त्यांना मिळाले आहेत.
      </p>

      <p>
        मी चित्र काढायला केव्हा सुरुवात केली ते नक्की आठवत नाही. मावशीकडे
        मालेगावला असतानाची एक आठवण आहे. माझी मामेबहीण शालूपण तिथेच असायची.
        माझ्यापेक्षा एक वर्षानं ती मोठी होती. अक्षरं गिरवायला तिला पाटी आणली.
        मावशी तिचा हात धरून पाटी गिरवायला शिकवायची. तिच्या पाटीवर मीपण कधी ती
        शिकवलेली अक्षरं लेखणीनं काढून बघत असे. तेव्हाची ‘अ, ळ किंवा क्ष’
        अक्षरांची वळणं काढतानाची दृश्यं आणि लेखणी वळवण्यातला तेव्हाचा आनंद आजपण
        मला आठवतो. विशेषतः काळ्या पाटीवरच्या पांढऱ्या रेषा. “हा बघ किती सहज
        लिहितो,” मावशी कौतुक करायची. मी शाळेत जायला लागलो, तेव्हा पाटीवरचा
        गृहपाठ सजवण्याकडे माझा जास्त कल असायचा. पाटी पाण्यात स्वच्छ धुणं,
        वाळवणं, फूटपट्टीनं समांतर रेषा आखणं वगैरे. पाटी हातानं सहज पुसता येते
        यासारखा आनंद नाही. सगळ्यांनाच अभ्यासाची गोडी होती असं नव्हतं.&nbsp;
      </p>

      <p>
        पण पाटीवरचा गृहपाठ लिहिण्याचा उत्साह असायचा. नंतर वह्या आल्या. वहीवर नाव
        टाकणं हा सोहळा असायचा. स्वतःचं नाव पहिल्या पानावर लिहिताना त्याला
        सावल्या काढणं, भाज्यांच्या आकारातून, माणसांचे आकार वळवून नाव लिहायला मजा
        यायची. मित्रांच्या वह्यांवर अशी नक्षीदार नावं टाकणं हा माझा आवडता उद्योग
        होता. शिक्षकांनी यावर कधी आक्षेप घेतला नाही. पुढे पुस्तकातली चित्रं
        रंगवणं, नेत्यांच्या चित्रांना दाढी -मिशा काढणं वगैरे उद्योगही
        केले.&nbsp; एकदा इतिहासाचं पुस्तक सरांनी वर्गात फडफडवलं. “हे बघा रे यानं
        कसं सगळ्यांना विद्रूप केलंय. उद्या तुमचे फोटो छापून येतील तेव्हा
        तुम्हालासुद्धा असं विद्रूप केलं तर? ”
      </p>

      <p>
        पुस्तकात आंबेडकरांचं एक मोठं चित्र होतं, काळ्या रंगातलं. नेत्यांची
        बहुतेक चित्रं ओके नावाचे चित्रकार काढत असत.&nbsp;
      </p>

      <p>
        हे चित्र मला खूप आवडायचं. काढायला देखील सोपं होतं. मी वहीच्या पुठ्ठ्यावर
        पेनानं ते काढलं. हुबेहूब आलं म्हणून आनंद झाला. घरात भिंतीवर लावलं.
        संध्याकाळी आई आली. म्हणाली, “हे चित्र आपल्या घरात नसतात लावत.”
      </p>

      <p>
        &nbsp;घरातल्या भिंतीवर चित्रं काढायला मला अटकाव नसे. एकदा पोथीवरचा बघून
        द्रोणागिरी नेणारा हनुमान मी मोठ्या आकारात कोळशानं काढला. त्यात हळद,
        चुना, कुंकू यांचे रंग भरले. आई-तात्यांना कौतुक होतं.&nbsp;
      </p>

      <p>
        माझं बरंचसं शिक्षण अकोल्याला झालं. शाळेत चित्रकला विषय नव्हता. आठवीत
        सेमी इंग्लिश घेतल्यामुळे ‘अ’ वर्गाला सोडून बाकी वर्गांना चित्रकला विषय
        होता. त्यामुळे मी फक्त घरीच चित्रं काढत असे. कुठून कुठून मिळवलेली
        भेटकार्डं, वर्तमानपत्रातल्या ब्लॉक प्रिंटनं केलेल्या जाहिराती ह्या
        मुख्यतः चित्र काढण्याच्या प्रेरणा होत्या. त्यावेळी लेटरबुक्सवर टोपल्या
        विणणारे आदिवासी, नदीकिनारी होडीवाला अशी काल्पनिक चित्रं छापलेली असायची.
        ही चित्रं मी कॉपी करत असे. जलरंगात रंगवत असे. जलरंग पाण्यात खूप पातळ
        करून रंगवतात हे मला बरेच दिवस माहीत नव्हतं. मी पांढरा रंग मिसळून घट्ट
        करून लावत असे.&nbsp;
      </p>

      <p>
        आठवीत असताना माझ्या वगैरे तासन तास दुकानाबाहेर उभं राहून ती दृश्यं मनात
        साठवण्याचा प्रयत्न करायचो. ढगातली सूर्यकिरणं कुठल्या रंगाची आहेत, ढगांचा
        रंग किंवा पाणी कसं काढलं आहे हे लक्षात ठेवायचो. बघून बघून ते चित्र पाठ
        करायचो. मग घरी जाऊन हे चित्र रंगवायचा प्रयत्न करायचा. नाही आठवलं की परत
        त्या फ्रेमच्या दुकानात जायचं, पुन्हा चित्र पाठ करायचं. धावत घरी जाऊन
        आठवून आठवून रंगवायचं. अशा पाच सहा फेऱ्यातरी व्हायच्या. गाण्यांच्या
        जुन्या काळ्या तबकड्यांवर चित्रं काढली जायची हा चित्रप्रकार मला कधी आवडला
        नाही.&nbsp;
      </p>

      <p>
        चित्रातल्या निसर्गदृश्यात कल्पनेनं डोंगर काढावे लागत. कारण आमच्या भागात
        डोंगर नव्हते. दूरवर पसरलेली शेतं व नंतर क्षितिज-रेषा. सपाट प्रदेशामुळे
        आकाश जास्त दिसायचं मी फोटो किंवा सिनेमातच डोंगर पाहिलेले. सिनेमात जे उंच
        कातळाचे अवाढव्य डोंगर दिसत त्याची पहाड’ म्हणून एक प्रतिमा माझ्या मनात
        होती. अकोल्यातल्या पुलाजवळ नदीतलं पाणी वाहून नेण्यासाठी एक षट्कोनी
        सिमेंटची खोली होती. या खोलीवर बऱ्याच जाहिराती रंगवलेल्या होत्या. एक
        भलीमोठी मोटर त्या खोलीत होती. या खोलीला मोठाले काळे पाईप जोडलेले होते.
        त्यावेळची माझी भावना अशी की या खोलीत एक पहाडाचा तुकडा आणून ठेवलाय.
        त्यातून सारखं पाणी वहात असतं. ते पाईपातून या नदीत सोडलं जातं.&nbsp;
      </p>

      <p>
        श्याम देशपांडे नावाचा मुलगा माझ्या वर्गात होता. तो सुंदर चित्रं काढायचा.
        मधल्या सुटीत एखाद्याला समोर उभं करून त्याचा चेहरा आत्मविश्वासानं फळ्यावर
        काढायचा. एकदा त्याच्याकडे त्याची चित्रं बघायला गेलो. पोस्टर कलर्समधे तो
        चित्र रंगवायचा. रंग पक्के व्हावेत म्हणून त्यात डिंकाचं पाणी मिसळायचा. ही
        कल्पना त्याचीच असावी. आमच्या घरामागे देवीचं मंदीर होतं. प्रवेशद्वारावर
        कमळाच्या फुलात उभ्या राहून पाणी ओतणाऱ्या पऱ्या श्यामनं काढल्या. व्ही.
        शांताराम यांच्या सिनेमात दाखवतात तशा. लांब वेणीचा शेपटा असलेल्या. इनॅमल
        रंगसुद्धा तो छान वापरायचा. सध्या त्याची पुण्यात ब्लूम अ‍ॅडव्हर्टायझिंग
        नावाची एजन्सी आहे. त्याला स्पर्धांमधे बक्षिसं मिळाल्याचं मी ऐकलं होतं.
        मला ह्या स्पर्धा माहीत नव्हत्या. मी चित्रं काढतो हे वाड्याबाहेर कोणाला
        विशेष माहीत नव्हतं.&nbsp;
      </p>

      <p>
        “अकरावीला कॉलेजात इंटर-मिजिएट ग्रेड परीक्षा दे,” असं मला कोणीतरी सुचवलं.
        तोपर्यंत माझ्या शाळेत स्वतंत्र चित्रकलेचे शिक्षक आले होते. सांगडे सर. मी
        त्यांना परीक्षेबद्दल विचारलं. चित्रं दाखवली. परीक्षेत वेगळे वेगळे विषय
        असतात. “तुला ट्यूशन लावावी लागेल” असं ते म्हणाले. मी तयार झालो.
        स्टिललाईफ, निसर्गचित्र, संकल्पचित्र वगैरे विषय मी आत्मसात केले. परीक्षेत
        ‘ए’ ग्रेड मिळाली. माझी 25-30 चित्रं सरांनी पुढच्या विद्यार्थ्यांना
        दाखवण्यासाठी ठेवून घेतली. चित्रकलाशिक्षणासाठी त्यांनी मला प्रोत्साहित
        केलं. विज्ञानशाखेतील ऐन बारावीच्या परीक्षेच्या काळात मी चित्रं काढायचो.
        आई म्हणायची, “सांगडे मास्तरांनी मुलाला बिघडवलं.” परिणाम तोच झाला.
        बारावीत वाऱ्या करायला लागल्या.&nbsp;
      </p>

      <p>
        त्यातच कहर म्हणजे राज्य चित्रकला प्रदर्शनाचा एक भाग अकोल्यातल्या शाळेत
        आठ दिवसांसाठी आला. दुसऱ्या दिवसापासून सकाळ ते संध्याकाळ मी तिथे!&nbsp;
        दुपारच्या वेळेला प्रदर्शन अधिकारी म्हणायचे, “अरे आम्हाला जेवायला जायचंय,
        तू पण जेवून ये.” प्रदर्शनात हळदणकर, देऊसकर, आबालाल रहमान वगैरे
        चित्रकारांची मूळ चित्रं होती. शिवाय कला-विद्यार्थ्यांची पण चित्रं होती.
        शेवटच्या दिवसापर्यंत मी ही चित्रं डोळ्यात साठवली. आतापर्यंत बघितलेल्या
        चित्रांपेक्षा या चित्रांतले भाव वेगळे होते. एक निर्मळ साधेपणा होता.
        रंगांच्या फटकाऱ्यातून आलेल्या व्यक्तिचित्रणात जिवंतपणा होता. प्रत्यक्ष
        व्यक्ती किंवा वस्तू समोर ठेवून रंगवल्यामुळे त्याची खोली प्रथमच जाणवली,
        जी आधीच्या चित्रांमध्ये कधी नव्हती. भेटेल त्याला मी चित्रप्रदर्शनाबद्दल
        सांगत होतो. आपल्याला असं चित्र काढता आलं पाहिजे असं मनोमन वाटायचं.&nbsp;
        शेवटच्या दिवशी अधिकारी म्हणाले, “तू जे.जे स्कूलला प्रवेशासाठी अर्ज कर.”
        पण परगावी शिकण्याएवढी माझी आर्थिक स्थिती नव्हती. ‘हा सारखी चित्रंच
        काढतो’ अशी काळजीवजा तक्रार घरात होती. परिस्थिती आणि इच्छा या कोंडीत मी
        होतो. त्या वर्षी दुसऱ्या बहिणीला शासकीय रुग्णालयात नर्सची नोकरी मिळाली.
        तिनं शिकायला मुंबईत पाठवायची तयारी दाखवली.&nbsp;&nbsp;
      </p>

      <p>
        आजूबाजूची गावं सोडली तर मी तसा प्रवास केला नव्हता. आणि आता&nbsp;
        मुंबईसारख्या मोठ्या शहरात आलो. एकटा. खूप उमेद होती. काहीही करण्याचा
        आत्मविश्वास होता. प्रवेश परीक्षेला मुलांसोबत त्यांचे पालक हातात सामान
        घेऊन लगबग करत होते. मला गंमत वाटली. मुलांसोबत एवढ्या प्रमाणात पालक कधी
        पाहिले नव्हते. इथल्या जगापेक्षा आपण वेगळे आहोत याची जाणीव झाली.
        माझ्यासारखे एकटेही होतेच. हुबेहूब चित्र काढता यावं या इच्छेनं सगळे
        शिकायला येत असावेत. मी पण तसाच. रिझल्ट लागायला आठ-पंधरा दिवस वेळ होता.
        तोपर्यंत मी स्वप्नात कल्पनेतलं कॉलेज, हॉस्टेल बघत असे. मला अ‍ॅगडमिशन
        मिळाली. खूप हायसं वाटलं.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        जे. जे. स्कूलला आल्यावर नवचित्रकलेची ओळख झाली. कलेच्या इतिहासातून घडलेली
        स्थित्यंतरं अभ्यासाला होती. युरोपियन कला होती. भारतीय चित्रकला पण होती.
        भरतमुनींचं सौंदर्यशास्त्र, लघुचित्रशैली, मंदीरशिल्प, स्वातंत्र्योत्तर
        काळातील नवकला वगैरे. युरोपियन चित्रकलेएवढीच भारतीय कला मला नवखी होती.
        त्यावेळी नवचित्रकला म्हणजे अ‍ॅबस्ट्रॅक्ट आर्ट असं समीकरण होतं. वातावरण
        नवकलेनं भारलेलं होतं. हुबेहूब चित्र काढणं मला जमत होतं, कळतही होतं. पण
        ‘खरं चित्र यापेक्षा वेगळं असतं, तुमच्या अनुभवविश्वाशी ते जोडलेलं असावं
        लागतं.&nbsp;&nbsp;
      </p>

      <p>
        ते जास्तीत जास्त दृश्यरूप असतं’.&nbsp; असे विचार ऐकायला मिळायचे. मी
        गोंधळलो होतो. या सर्व प्रवाहांचा धागा माझ्या परीनं समजून घेत होतो. खूप
        चित्रं काढत होतो. समोरची व्यक्ती हुबेहूब काढणं म्हणजे क्राफ्ट. रंग,
        रेषा, पोत यांच्या वापरातून निव्वळ अभिव्यक्ती शोधणं म्हणजे खरी कला, असे
        ढोबळ दोन भाग होते. दोन्ही विषयांचे शिक्षक वेगळे असायचे. माझी ह्या
        नवविचारातून आलेली चित्रं इतरांना आवडायची. पण मला ती आपलीशी वाटत नसत.
        वस्तू जशाच्या तशा न रंगवता त्यात आपल्या अनुभवाच्या प्रेरणा शोधता येतील
        का, हया उद्देशानं मी स्वतंत्र चित्रं काढायला सुरुवात केली. बूट, बाटल्या,
        पेटीसारख्या वस्तू समोर मांडून हव्या त्या पद्धतीनं रंगवण्याचा मी प्रयत्न
        करत होतो. हे सगळं स्वतःसाठी होतं. ज्येष्ठ चित्रकार नक्की चित्रं कशी
        काढतात, हे समजून घेण्याचा प्रयत्न करत होतो. अगदी थोड्या चित्रकारांच्या
        विचारात स्पष्टता जाणवायची. माझं चित्र बदलायला लागलं होतं.&nbsp;
      </p>

      <p>
        झिरपत गेलेल्या गतकाळातील दृश्यानुभूती, दूरवर पसरत गेलेल्या सपाट काळ्या
        शेतजमिनी, तुरळक झाडं, क्षितिज रेषेपासून अफाट पसरलेलं आकाश, त्या
        वातावरणातला रखरखीतपणा, बाभळीची जाळीदार बनं यातून आलेले अवकाशाचे संदर्भ
        चित्रात जाणवू लागले.&nbsp;
      </p>

      <p>
        खोल गेलेल्या विहिरी, अंगणात मातीत गाडलेली रांजणं, भगभगीत उजेडात
        रांजणाच्या आत बघावं तर खोल गेलेला काळोख, तळाशी असलेलं पाणी – आकाशाच्या
        प्रतिबिंबानं उजळलेलं. त्या अफाट अवकाशाच्या जाणिवांमुळे जाणवणारं आपलं
        थिटेपण, पांढऱ्या मातीची घरं, त्याच मातीचे अंगणात वरखाली असलेले ओबड-धोबड
        चौथरे, गोल फिरणाऱ्या वावटळीत डोळे बंद करून उभं राहिलं की अंगाला
        वाऱ्यामुळे जाणवणारा भोवरा, मुख्यतः पांढरा सदरा, धोतर, फेटे नेसलेले
        गाव-बाजारातील माणसांचे घोळके, स्वच्छ, मळक्या कपड्यांतून डोकावणाऱ्या
        पांढऱ्या रंगाच्या विविध छटा&nbsp;
      </p>

      <p>
        उन्हात विशेष जाणवायच्या. लख्ख प्रकाशात वस्तूंचा करकरीतपणा विशेष
        जाणवायचा.
      </p>

      <p>
        या सगळ्या जाणिवा माझ्या चित्राच्या प्रेरणा ठरल्या. याचा अर्थ जुन्या
        आठवणी रंगवत होतो असा नव्हता. हे दृश्यानुभव अबोध मनाच्या पातळीवर नवीन
        दृश्यरूपं&nbsp; शोधायला वाट करून देत राहिले. ह्या भौगोलिक, सामाजिक
        प्रेरणांमधून चित्र होत गेल्यामुळे ते&nbsp; आपलंसं वाटायला लागलं.&nbsp;
      </p>

      <p>यशवंत देशमुख</p>

      <p>deshmukh.yashwant@gmail.com</p>

      <p>9869212439</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="चित्रामागचं चित्र – यशवंत देशमुख"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "चित्रामागचं चित्र – यशवंत देशमुख",
    english: "",
  },
  short: {
    marathi:
      "यशवंत देशमुख हे व्यावसायिक चित्रकार आहेत. त्यांचे शिक्षण मुंबईतील जे जे स्कूल ऑफ आर्ट्स येथे झाले. 1986 पासून देशभरात त्यांची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
