import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22619"
  class="post-22619 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">वैशाली गेडाम</div>
          </div>
        </div>
        <div class="field field-type-filefield field-field-book-thumb">
          <div class="field-items">
            <div class="field-item odd">
              <img
                decoding="async"
                alt="Magazine Cover"
                class="imagecache imagecache-book_thumbnail imagecache-default imagecache-book_thumbnail_default"
                height="205"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22619-0-Vaishali.jpg"
                title=""
                width="150"
              />
            </div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  >वैशाली गेडाम या जि. प. उच्च प्राथमिक शाळा, मसाळा, चंद्रपूर
                  येथे गेली १७ वर्षे प्राथमिक शिक्षक म्हणून कार्यरत आहेत.
                  त्यांचा बालमानसशास्त्र व भाषा शिक्षणाबाबतचा विशेष अभ्यास आहे.
                  ‘चिंगीला बनायचंय वैज्ञानिक’ आणि ‘माझे प्रगतिपुस्तक- शोध
                  शांतीचा’ या पुस्तकांचे लेखन त्यांनी केले आहे. शिवाय अनेक
                  मासिके व वृत्तपत्रांतूनही त्यांचे शिक्षणविषयक लेख प्रकाशित
                  झाले आहेत. आपल्या शिक्षणपद्धतीत योग्य तो बदल केल्यास व त्यात
                  शास्त्रीय व बालमानसशास्त्रीय दृष्टिकोन आणून त्या मार्गाने
                  शिक्षण कार्यान्वित केल्यास शिक्षण घेतलेला माणूस शांत व आनंदी
                  होणे शक्य आहे असे त्यांनी आजपर्यंत केलेल्या प्रयोगांतून व
                  अभ्यासातून त्यांना वाटते.</em
                >
              </p>
            </div>
          </div>
        </div>
        <h5>२७ ऑक्टोबर २०१०</h5>
        <p>
          पहिलीतील चेतन माझ्याकडे आला व विचारले, ”टीचरजी, माती टाकू का?“<br />
          मी विचारले, “कोठे?”<br />
          “मुंग्या निंगल्यानं जी त्याच्यावर.”<br />
          मी “नको” म्हणाले.<br />
          तो पुढे म्हणाला, “मी झाडून टाकू का?”<br />
          त्याची लालसा पाहून मी झाडून टाक म्हणाले. तो खराटा घेऊन गेला व
          वर्गाबाहेरचा परिसर स्वच्छ करू लागला. त्याला बघून कुणाल त्याच्या
          सोबतीला गेला.
        </p>
        <h5>१३ नोव्हेंबर २०१०</h5>
        <p>
          परिपाठ आटोपून वर्गात आल्या आल्या सौरव, बाळू आणि प्रज्वलने कुदळ, फावडे
          हातात घेतले. ते बराच वेळ त्यांच्या मळयात काम करीत होते. पाहिलीतील
          चेतन, दुसरीतील निकिता यांनी पाणी आणून रोपांना टाकले. १०.४० वाजता शाळा
          सुटली. सौरव आणि बाळू थांबले काम करत. पहिलीतील परमेश्वर मला म्हणाला,
          “मॅडमजी, मी पण थांबतो काम करासाठी.” तोही त्यांच्याबरोबर काम करू लागला.
          गावातील एका बाजूचे सांडपाणी आमच्या वर्गासमोरून वाहते. त्या पाण्याला या
          मुलांनी आपल्या मळयाकडे वळविले.
        </p>
        <h5>३१ डिसेंबर २०१०, शुक्रवार</h5>
        <p>
          मी मुलांना वर्ग स्वच्छता करू म्हणाले. त्यासाठी वर्गसभेचे आयोजन केले.
          एकेका मुलाने उठून वर्ग स्वच्छता कशी राखता येईल ते सांगितले. १२.३०
          वाजता आम्ही वर्गसफाईला लागलो. मला काही सांगावेच लागले नाही. फारशा
          सूचनाही द्याव्या लागल्या नाहीत. कोणी जाळया, जळमटे काढू लागले. कोणी
          वर्गातील साहित्याची रचना बदलवू असे म्हणून त्या कामाला लागले. माझी बॅग,
          पाण्याची बॉटल, टिफिनसाठी त्यांनी एक जागा निश्चित केली.<br />
          नंतर त्यांचे गट केव्हा झाले आणि आपापला कोपरा निश्चित करून ती जागा
          सजविण्याच्या कामी कधी लागले ते मला कळलेच नाही. माझ्याजवळ मुलांचे कौतुक
          करण्यासाठी शब्दच नाहीत. त्यांच्या कल्पनाशक्ती, वस्तूंचा वापर करण्याची
          क्षमता, चिकाटी साऱ्याच गोष्टी अद्भुत आहेत.
        </p>
        <h5>८ ऑगस्ट २०११, सोमवार</h5>
        <p>
          शाळेत जातांना मी शोभेच्या व फुलांच्या झाडांची रोपे नेली होती. शाळेत
          पोचल्याबरोबर तीन चार मुलांना सोबत घेऊन मी बाग तयार करण्याच्या कामाला
          लागले. परिपाठ झाल्यानंतर लगेच मी पुन्हा त्याच कामाला लागले. माझे
          दोन्ही वर्ग व ७ वी तील काही मुले सोबतीला होती. आम्ही दुपारी २
          वाजेपर्यंत सलग काम केले.
        </p>
        <p>
          मला लावलेल्या झाडांना कुंपण करायचे होते. मुलांनी बाभळीच्या काट्या
          तोडून आणल्या. मी दोन चार मुलांना सोबतीला घेऊन कुंपण बनविले.
        </p>
        <p>
          सातवीतील राकेश म्हणाला, “काय आमाला दिवसभर लिवालेस देते. एवढा तरास
          येते. दिवसभर वर्गात बसा लागते. मले आवडत नाइ.”
        </p>
        <p>
          मी त्याच्या मताशी तत्काळ सामील झाले व त्याची बाजू घेतली. हे तो सकाळी
          मी शाळेत गेल्याबरोबर त्याला घेऊन झाडे लावण्याच्या तयारीला लागले तेव्हा
          म्हणाला होता. नंतर प्रार्थनेची वेळ झाल्यावर म्हणाला, “मॅडमजी,
          प्रार्थना झाल्यावर आमी वर्गात बसतो तवा तुम्ही मले काम करासाठी
          बोलवाजो.”
        </p>
        <p>
          तो आज दिवसभर म्हणजे संध्याकाळी सव्वापाच वाजेपर्यंत काम करीत राहिला.
          सातवीतील महेश झाडांसाठी माती आणायला गेला तेव्हा त्याच्या पायाच्या
          अंगठयाला काच रुतून चांगलीच जखम झाली. खूप रक्त गेले. मी त्याचा पाय
          स्वच्छ करून जखम धुतली व औषध लावून पट्टी बांधली. तो पुन्हा कामासाठी
          तयार. ५ वाजेपर्यंत काम करीत राहिला.<br />
          समाज म्हणतो आजकालच्या मुलांना अंगमेहनत नको. आळशी आहेत. काम करीत नाहीत.
          मुलांना काम प्रचंड आवडते. आम्ही अभ्यासाच्या नावाखाली त्यांचे हे मूल्य
          कायमचे मारून टाकतो.
        </p>
        <h5>१८ ऑगस्ट २०११, गुरूवार</h5>
        <p>
          शाळेत गेल्यावर मी खराटा घेऊन बाहेरचा परिसर स्वच्छ करू लागले. मला
          झाडताना पाहून पाचवीतील गौरव “द्या मॅडम मी झाडतो,” म्हणाला. मी त्याला
          खराटा दिला. मी दुसरा खराटा घेतला. पहिलीतील भीम फडा घेऊन झाडू लागला.
          अलिकडेच रस्त्याचे बांधकाम झाले. त्या बांधकामाची वाळू जी रस्त्यावर
          पसरली होती आणि वाळूचा ढीग उपसल्यावर जी अजून थोडी बाकी असते ती पूर्णपणे
          काढण्यासाठी आणि रस्त्यावरील चिखल, शेण काढण्यासाठी मी पाचवीतील युगंधरला
          फावडे आणायला सांगितले. तो फावडयाने रस्ता साफ करू लागला. त्याला पाहून
          तिसरीतील सागरने आपल्या घरून फावडे आणले. तोही या कामाला लागला. चौथीतील
          दोन मुली कचरा वेचायला आल्या. जरावेळाने आणखी दोघी आल्या. झाडणारे हात
          बदलविले गेले. सातवीतील भावना पण आली. तिने माझ्या हातून खराटा घेतला व
          झाडू लागली.
        </p>
        <h5>१५ सप्टेंबर २०११, गुरूवार</h5>
        <p>
          ‘अग्नीचा वापर’ हा पाठ समजून घेता घेता शेवटाला येईपर्यंत मुलांच्या
          डोक्यात आपण मातीची भांडी बनवावी असा विचार आला. मुले मला म्हणाली,
          “मॅडम, चला आपण माती आणायला जाऊ.” मला मुलांची कल्पना आवडली. आम्ही माती
          आणायला गेलो. माती आणली. ढेकळे फोडली, माती गाळली, भिजवली. मुलांनी मस्त
          मातकाम केले. मुलांच्या कल्पनेला आणि आनंदाला उधाण आले होते.
        </p>
        <h5>२१ डिसेंबर २०११, बुधवार</h5>
        <p>
          माझा वर्ग आणि मी मागील दीड महिन्यापासून एक डोंगर बनवतोय. ते एक
          भूगोलाचं शैक्षणिक साहित्य आहे. मुलांना शैक्षणिक साहित्य या शब्दाची
          काही कल्पना नाही. माहीत असण्याचा प्रश्नही नाही. ती आपली पूर्ण मेहनत
          लावून डोंगर बनवत आहेत. डोंगरातून दोन दिवसांपूर्वी मुलांनी नदीचा उगम
          दाखविला. काल धरण बांधलं. आज त्या नदीवर पूल तयार केला. दुसरीतील
          अनिकेतने आज डोंगरावर बिया पेरल्या. मुलांनी बालट्यांनी बोरवेलचं पाणी
          आणून डोंगरावर टाकलं आणि पुलाखालून पाणी वाहणं, धरण ओव्हरफ्लो होणं
          अनुभवलं. या गोष्टी मी सांगितल्या नव्हत्या. त्यांच्या मताने त्यांनी
          करून पाहिल्या.
        </p>
        <h5>९ फेब्रुवारी २०१२, गुरूवार</h5>
        <p>
          परिपाठ आटोपल्याबरोबर सागर आणि जय पुन्हा खड्डा खोदायला लागले. त्यांनी
          जवळपास ५ x ४ चौ. फुटाचा खड्डा केला आहे आणि आता त्याला आणखी खोल करत
          आहेत.<br />
          काही वेळाने मी खड्डयाकडे गेले तर सागर एकटाच खड्डा खोदत होता पण आता
          त्याने त्या खड्डयात आणखी एक जवळपास बारा इंच व्यासाचा खोल खड्डा खणला
          होता. मी विचारले, ”हा खड्डा कशाला केला?“<br />
          तो म्हणाला, “टीचरजी, या खड्डयामंदी जेऊ टाकाचं अन् इकडं वारला कचरा
          टाकाचा.” म्हणजे त्याने असे केले होते. एका मोठया पसरट खड्डयात एक छोटा
          पण खोल खड्डा केला व त्यात त्याने ओला कचरा आणि सुका कचरा टाकण्याची
          वेगवेगळी व्यवस्था केली. मला वाटले, शाळांनी किती नुकसान केलेय, मुलांना
          बंद खोलीत शिक्षण देऊन. मुले किती प्रयोगशील आहेत!
        </p>
        <h5>१० नोव्हेंबर २०१४, सोमवार</h5>
        <p>
          शाळेत गेल्यावर काही मुले म्हणाली, “मॅडम, आपण आज गाव स्वच्छ करू.” मी हो
          म्हणाले. मग मुले गावाच्या स्वच्छतेचे नियोजन करू लागली. कचऱ्याची
          व्यवस्था कशी लावायची त्याचा विचार केला. मुलांनी मला एका जागेकडे नेले व
          म्हणाले, “आपण इथं एक मोठ्ठा खड्डा करू अन् याच्यात गावातला कचरा टाकत
          जाऊ. लोकांना पण सांगू, इथेच कचरा टाका म्हणून. गाव स्वच्छय राहाते अन्
          खतंय बनते.”<br />
          ***<br />
          अशा आणखी कित्येक नोंदी माझ्या शालेय दैनंदिनीत आहेत. तीन गावातील
          शाळांच्या या नोंदी आहेत. मुलांना काम करणे किती आवडते! मुले मला
          सातत्याने हे करू का, ते करू का विचारीत असतात. काम करू दिले नाही तर
          काही मुलांचे लक्ष गणित, मराठी वगैरे विषयांच्या अभ्यासाकडे लागत नाही.
          काम करून त्यांचे मन भरले किंवा थकले तर शांतपणे गणित, मराठीचा अभ्यास
          करीत बसतात. काम करण्यातून आनंद मिळतो. तो आनंद मुले अनुभवतात आणि म्हणून
          त्यांना काम करायला आवडते. हा आनंद कोणता? तर तो निर्मितीचा आनंद असतो.
          झाडू मारायला देखील मुलांना आवडते कारण त्यातून स्वच्छतेची निर्मिती
          होते. काम करणे ही नुसती मेहनत नसते. त्यातून काही तरी निर्माण होत असते
          म्हणून मुलांना वर्गात बसून अभ्यास करण्यापेक्षा काम करणे अधिक आवडते.
        </p>
        <p>
          कामातून मुलांच्या अभिव्यक्तीस वाव मिळतो. म्हणजे ज्याचा ज्याकडे कल असतो
          ते काम करण्यास मुले प्राधान्य देताना दिसतात. कामाचे अनेक प्रकार आहेत.
          अंगमेहनतीची कामे म्हणजे खोदणे, तोडणे, ठोकणे, उपसणे, ओझे उचलणे, माती
          टाकणे, झाडून काढणे, झाडे लावणे वगैरे. कलात्मक वस्तू तयार करणे हे देखील
          कामच. बिघडलेली यंत्रे (साधी यंत्रे, गुंतागुंतीची यंत्रे) दुरूस्त करणे,
          मातीच्या, बांबूच्या, धातूच्या वस्तू तयार करणे, विणणे, शिवणे अशी
          कामांची कितीतरी मोठी यादी होईल. आपापल्या आवडीनुसार कामे करत असताना
          आनंदाची प्राप्ती होत असते. आनंदामुळे मन प्रसन्न राहते. प्रसन्न मनातून
          चांगले विचार प्रवाहित होतात.
        </p>
        <p>
          काम करणे म्हणजे स्वतःचे डोके चालविणे. शाळेतून काम करणे बंद झाले म्हणून
          मुलांचे अभ्यासात डोके चालणे बंद झाले. वर्गात मुलांना थिअरी शिकविली
          जाते. काम केल्याशिवाय थिअरी जन्म घेत नाही. आधी कार्य केले जाते नि मग
          त्या संदर्भाने दुसऱ्यांना माहिती मिळावी यासाठी ते लिहून ठेवले जाते.
          आपण मुलांना कार्य न करू देता ती माहितीच डोक्यात कोंबण्याचा प्रयत्न
          करतो म्हणून समस्या निर्माण झाल्या. अभ्यासाच्या नावाखाली केवळ गुरूजी
          सांगतात ते ऐकणे, प्रश्नांची उत्तरे देणे, स्वाध्याय सोडविणे, पाठांतर
          करणे, प्रश्नोत्तरे वहीत लिहिणे, स्वाध्यायपुस्तिका सोडविणे किंवा भरणे
          एवढेच चालते. म्हणून मुलांचे मन वर्गात रमत नाही. आणि शिक्षक जीव तोडून
          शिकवत असूनही कित्येक मुलांना ते समजलेले दिसत नाही.
        </p>
        <p>
          काही दिवसांपूर्वी ‘शिक्षकांची अशैक्षणिक कामातून सुटका’ अशी बातमी
          वाचली. शिक्षण विभागाने निर्णय घेऊन शिक्षकांची अशैक्षणिक कामातून सुटका
          करण्याचे ठरविले जेणेकरून शिक्षकांना संपूर्ण वेळ मुलांसोबत वर्गात
          घालविता येईल व गुणवत्ता वाढविता येईल. या बातमीत अशैक्षणिक कामांची जी
          यादी दिली होती त्यात शालेय पोषण आहार शिजविणे व हिशेब ठेवणे, शालोपयोगी
          वस्तूंचे वाटप करणे, शाळा बांधकाम करणे, गावातील निरक्षर मोजणे व त्यांना
          साक्षर करणे वगैरे कामांना अशैक्षणिक कामे म्हटले होते. खरे तर ही कामे
          म्हणजे संधी आहे मुलांच्या शिकण्याची. ही कामे शिक्षकांनी एकटयाने केली
          तर ती अशैक्षणिक कामे आहेत परंतु हीच कामे मुलांना सोबत घेऊन केलीत तर ती
          शैक्षणिक कामे होतात. काम म्हणजे प्रात्यक्षिक. काम म्हणजे मूर्त ज्ञान.
          मूर्तातून अमूर्ताकडे जाण्यासाठी प्राथमिक शिक्षण हे पूर्णपणे कामातून
          आणि कृतीयुक्तच हवे तेव्हाच मुले मग थिअरी जाणून घेण्यास तयार होतील आणि
          मोठमोठी पुस्तके अभ्यासू शकतील. ज्ञान विकसित होण्यासाठी आणि सामाजिक
          जाणीव निर्माण होण्यासाठी या पायऱ्यांनी शिक्षण होणे अत्यंत महत्त्वाचे
          आहे.
        </p>
        <p>
          अलीकडे माणसांना काम करणे आवडत नाही व माणसे जरा आळशी झालेली दिसतात.
          याचे कारण शोधले तर त्याचे मूळ आपल्या शिक्षण पद्धतीत सापडते. मूल शाळेत
          दाखल झाल्यापासून दहा ते पंधरा वर्षे शिक्षण घेताना दिवसभर वर्गात बसलेले
          असते आणि शिक्षकांचे शिकविणे ऐकत (?) असते. हातापायांना काहीच काम नसते.
          शाळेत सहा ते सात तास अशी दहा ते पंधरा वर्षे घालविल्यावर माणसांना
          बैठेपणाच आवडू लागला तर यात नवल ते काय? आणि ऐन धडपडीचा एवढा मोठा काळ
          एका जागी बसून काढल्यामुळे कितीतरी समस्या निर्माण होतात मुलांमध्ये.
          त्यातच आरोग्याची समस्या देखील! मुलांमधील चुस्ती-फुर्ती नष्ट झालेली
          दिसून येते. शरीर आणि आरोग्य सुस्थितीत राहण्यासाठी अंगातून घाम निघणे
          अत्यंत आवश्यक असते. तो एकतर खूप खेळल्याने निघतो किंवा शारीरिक मेहेनत
          केल्याने निघतो. शरीरातून घाम निघाल्याने नको असलेले घटक घामावाटे निघून
          जातात व रोग प्रतिकारक शक्ती सुस्थितीत राहते. मात्र आपल्या
          शिक्षणपद्धतीमुळे खेळणे आणि काम करणे या दोन्ही गोष्टी जवळपास हद्दपार
          झाल्या व मुलांच्या शरीरातून घाम गळणे बंद झाले
        </p>
        <p>
          कामाचे महत्त्व एवढेच नाही. काम करताना मुले त्यात बुडून जातात. त्यांची
          जणू समाधी लागते. एकांतता अनुभवास येते. मी कित्येकदा अनुभवलेय की
          मुलांचे काम पूर्ण होत नाही तोपर्यंत त्यांचे लक्ष दुसरीकडे कुठेच वळत
          नाही. काम करताना त्यात ती एकदम गुंग झालेली असतात. सुट्टी झाली तरी कामच
          करत असतात आणि हीच मुले सुट्टी झाली तरी गणित भाषा वगैरे विषयांचा
          अभ्यासही करत बसतात.
        </p>
        <p>
          तंत्रज्ञानाच्या या युगात मुले आता हाताने काम करणे विसरून गेली आहेत
          किंवा विसरून जातील असेही काहींना वाटते. मात्र असे वाटण्याचे काही कारण
          नाही. मुलांना आताही कामच करायला आवडते. याचे अगदीच अलीकडचे मी अनुभवलेले
          उदाहरण म्हणजे, मागील काही दिवसांपासून मला माझी स्वतःची अन् बाहेरची
          सगळी मुले कसलेसे वायर बाजारातून आणून काहीतरी विणताना दिसत होती. मी
          विचारणा केली तर कळले ती सगळी ‘स्कूबीज’ विणत होती. मी विचारले,
          “तुम्हाला कोणी शिकविले?” तर उत्तर आले, “इंटरनेटवरून शिकलो” मला फार
          आश्चर्य आणि कौतुक वाटू लागले. कारण प्रायमरीपासून ग्रॅज्युएशनपर्यंतची
          आणि शहरापासून खेडयापर्यंतची सारी मुले टीव्ही, मोबाईल सोडून ‘स्कूबीज’
          विणत होती. आपल्या खाऊच्या पैशातून वायर विकत घेत होती. याचा अर्थ
          मुलांना आताही काम किंवा कृतीच आवडते.
        </p>
        <p>
          काम करणे ही माणसाची मूळ वृत्ती आहे. त्यामुळे ती नष्ट होऊ शकत नाही. आपण
          सध्या ती थांबवलेली आहे एवढेच. या पृथ्वीवर माणूस जन्माला आल्यापासून ते
          आतापर्यंत हा जो विकास आपण बघतोय तो प्रत्यक्ष कामाचा, मेहनतीचा परिपाक
          आहे. ‘करून पाहणे’ हे माणसाच्या जिज्ञासू वृत्तीचे लक्षण आहे. मात्र
          आपल्या शिक्षणात ही मूळ जिज्ञासू वृत्ती जोपासण्यास स्थान नाही. आणि
          शिक्षणात नाही म्हणून समाजातही नाही. जिज्ञासू वृत्तीचा नाश झाल्यामुळेच
          माणसाची बुद्धिमत्ता मर्यादित विचार करू लागली. माणसामध्ये दैववाद स्थिर
          झाला. दैववाद स्थिर झाल्यामुळे वैज्ञानिक दृष्टी निर्माण झाली नाही व
          माणसे अंधश्रद्धा, कर्मकांड यात गुरफटली. काम न करता केवळ पुस्तके वाचून
          वैज्ञानिक दृष्टिकोन निर्माण होणे व त्याचा परिपोष होणे शक्य नाही. काम
          करून शिकणे यास पर्याय नाही. आणि त्यातही कामाच्या निवडीचे स्वातंत्र्य
          हवे शाळेत मुलांना. कारण स्वतः स्वीकारलेले किंवा निवडलेले काम करताना
          माणूस चिकित्सा करतो व चिकित्सेतूनच विज्ञानवादी बुद्धी विकसीत होते.
          आपल्याला जर विज्ञाननिष्ठ समाज हवा असेल तर आपल्या शिक्षणाच्या संकल्पना
          बदलाव्या लागतील. शिवाय जेव्हा शाळेत मुले काम करत शिकतील तेव्हा श्रमाचे
          महत्त्व, श्रमाचे मूल्य व श्रमप्रतिष्ठा वाढेल. आणि कामाच्या बाबतीत
          हलक्या दर्जाचे, श्रेष्ठ दर्जाचे असा भेद उरणार नाही. तेव्हाच समानतेच्या
          दृष्टीने पाऊल पुढे पडेल.
        </p>
        <p>
          वैशाली गेडाम<br />
          <a href="mailto:gedam.vai@gmail.com" target="_blank"
            >gedam.vai@gmail.com</a
          ><br />
          8408907701
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="कामातून विज्ञान आणि सामाजिक जाणीव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कामातून विज्ञान आणि सामाजिक जाणीव",
    english: "",
  },
  short: {
    marathi:
      "वैशाली गेडाम वैशाली गेडाम या जि. प. उच्च प्राथमिक शाळा, मसाळा, चंद्रपूर येथे गेली १७ वर्षे प्राथमिक शिक्षक म्हणून कार्यरत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/22619.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
