const articleData = {
  content: {
    marathi: `<article
  id="post-24249"
  class="post-24249 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शाळा: एक स/ मजा</p>

      <p>संकल्पना – विनोदिनी काळगी</p>

      <p>लेखन – अरुण ठाकूर, राज काळगी</p>

      <p>रेखाटने – वृषाली जोशी</p>

      <p>प्रकाशक – आविष्कार शिक्षण संस्था, द्वारा आनंद निकेतन, नाशिक</p>

      <p>देणगी मूल्य – रु. 60</p>

      <p>
        हल्ली शहरी भागांमध्ये मूल दोन-अडीच वर्षाचे झाले की त्याला शाळेत घालायची,
        किंवा ‘टाकायची’ किंवा अडकवायची तयारी सुरू होते. मग शाळा कोणती, माध्यम
        कोणते यावर जोरजोरात चर्चा चालतात. पण खूप वेळा मला तर असे वाटते की हे
        वादविवाद, चर्चा उगाच टाईमपास म्हणून चालत असावेत. कारण माध्यम काय,
        इंग्रजीच, हे आधीच ठरलेले असते, आणि शाळा कोणती तर शक्यतो चकचकीत दिसणारी,
        स्मार्ट युनिफॉर्म असणारी आणि चारचौघात सांगताना अभिमान वाटावा अशी, हेही
        ठरलेले असते. शहरांमध्ये तर शाळेत प्रवेशासाठीसुद्धा चुरस लागलेली असते.
        मूल जन्मल्यापासूनच विचार आणि विचारपूस सुरू होते. कारण चांगल्या शाळेत
        प्रवेश म्हणजे चांगल्या पैश्यांची तयारी करायची असते. काही ‘चांगल्या’ शाळा
        वय वर्षे दीडपासूनही प्रवेश देतात. मग आपला चान्स’ जायच्या आत पालक प्रवेश
        घेऊन टाकतात. पण मग हेच पालक 4-5 वर्षांनतर त्या शाळेबद्दल तक्रारी करताना
        दिसतात. शिक्षक प्रशिक्षित नाहीत, किंवा मुलांना शाळेत जायचा कंटाळा येतो,
        किंवा होमवर्क फारच असतो इ. इ.&nbsp;
      </p>

      <p>
        छोट्या गावांमध्येही तथाकथित इंग्रजी माध्यमाच्या शाळांकडेच पालकांचा ओढा
        दिसतो. अशिक्षित पालकांनाही मुले इंग्रजी माध्यमातच हवी असतात. याचे
        महत्त्वाचे कारण म्हणजे इंग्लिश म्हणजे चांगले अशी सर्वसाधारणपणे करण्यात
        आलेली धारणा आणि या भाषेमुळे आपली आर्थिक व सामाजिक परिस्थिती सुधारेल हा
        पालकांना असलेला विश्वास. पण प्रत्येक मूल वेगळे असते, प्रत्येक पालक वेगळे
        असतात आणि प्रत्येकाची परिस्थिती वेगळी असते. तेव्हा सगळ्यांच्या
        प्रश्नांचे एकच खात्रीशीर योग्य उत्तर कसे असणार? म्हणूनच प्रत्येक पालकाने
        आपल्या मुलांच्या गरजा समजून घेऊन शाळेची निवड करणे आवश्यक आहे.
      </p>

      <p>
        शाळेची निवड करताना नक्की काय काय बघावे आणि कशाचा विचार करावा हे सांगणारे
        एक पुस्तक सध्या उपलब्ध आहे – शाळा: एक स/मजा. नाशिकच्या आनंद निकेतन
        शाळेने काढलेल्या पुस्तकाचे वैशिष्ट्य हे आहे की अतिशय सोप्या भाषेत चित्रे
        आणि संभाषण स्वरूपात हे पुस्तक आहे.
      </p>

      <p>
        शाळेच्या बाहेरील रुपड्याला न भुलता मुलांची जिज्ञासू वृत्ती जिवंत
        ठेवणाऱ्या शाळा निवडा असे आव्हान हे पुस्तक करते. बऱ्याच पालकांना शाळा
        निवडीच्या वेळी पडणाऱ्या प्रश्नांची उत्तरे देण्याचा प्रयत्न करते.
        शिक्षणाचे माध्यम, शाळेतील उपक्रम, मूल्यमापन पद्धत याबाबत चर्चा करते.
      </p>

      <p>
        यात शाळेची निवड कशी करावी हे सांगता सांगता शाळा कशी नसावी याबाबतही
        ऊहापोह केलेला आहे. परंतु सरकारी शाळांबद्दल या ठिकाणी बराचसा नकारात्मक
        सूर लागलेला दिसतो. उदाहरणार्थ – नगरपालिकेच्या शाळेबाबत बोलणारे चहावाले,
        सफाई कामगार ‘मास्तर येतच नाहीत,’ ‘शाळा म्हणजे कोंडवाडा आहे’ असे बोलतात.
        सगळ्याच सरकारी शाळा वाईटच असतात असा समज इथे होण्याची शक्यता आहे, जसे
        खचितच नाही. हाच या पुस्तकाचा थोडा कच्चा दुवा आहे असे म्हणता येईल. भरपूर
        पर्याय उपलब्ध असलेल्या शहरी पालकवर्गाला डोळ्यांसमोर ठेऊन पुस्तक लिहिले
        आहे असे जाणवते. शिवाय आनंददायी शिक्षण देणाऱ्या आदर्श म्हणता येईल अशा
        शाळेचे यात वर्णन आहे, जशी खरे तर प्रत्येकच शाळा असायला हवी, परंतु सध्या
        तरी अशा शाळांचे फारसे पर्याय उपलब्ध नाहीत. असा पर्याय नसताना पालकांनी
        काय विचार करावा याबाबत अधिक विश्लेषण फायद्याचे ठरले असते.
      </p>

      <p>
        त्यामुळे खरे तर पालकांना उद्देशून लिहिले असले तरी शाळांनी शिकण्याजोगे या
        पुस्तकात बरेच काही आहे. शाळेत येताना मुले आनंदाने आली तरच ती मनापासून
        शिकतील, म्हणूनच मुलांना आनंदही मिळेल आणि शिक्षणही अशी अध्यापन पद्धती
        विकसित करणे हे शिक्षकांचे काम आहे. ते मोठे आव्हानात्मक आहे, पण हे आव्हान
        पेलणे शिक्षकांना शक्य वाटेल अशी साधी, सोपी दैनंदिन उदाहरणे पुस्तकात
        मांडली आहेत. उदा. शाळेतील मुले इतिहास शिकताना त्याचे नाट्यरूपांतर करू
        शकतील, किंवा स्वतः अश्मयुगातील हत्यारे बनवतील किंवा पर्जन्यमापक तयार
        करतील&nbsp;
      </p>

      <p>
        किंवा औषधाच्या दुकानात काम करून अनुभव मिळवतील, सफाई कामगारांची किंवा
        कल्हईवाल्याची मुलाखत घेतील, अंध शाळेला भेट देतील इत्यादी. शाळेत सहजासहजी
        करता येतील असे, ज्यासाठी फार खर्च करावा लागत नाही तर कल्पकता लागते&nbsp;
      </p>

      <p>असे अनेक उपक्रम आणि शिकवण्याच्या पद्धतींचा उल्लेख या पुस्तकात आहे.</p>

      <p>
        सोप्याकडून अवघडाकडे आणि मूर्ताकडून अमूर्ताकडे जाणारे शिक्षण मुलांचा
        आत्मविश्वास वाढण्यासाठी उपयोगी पडते. विविध प्रयोग करून बघण्यामुळे
        मुलांची चुकण्याची भीती जाते व त्यामुळेच अभ्यास हा केवळ गुणांसाठी न राहता
        शिकण्यासाठी केला जातो, मुलांचे मूड, त्यांचा कल बघून वेळप्रसंगी आज काय
        शिकवणार यात बदल करण्याची लवचिकता दाखवण्यासाठी शिक्षकांनी संवेदनशील असणे
        कसे महत्त्वाचे आहे, ही आणि या पुस्तकातील अशी कितीतरी उदाहरणे शाळांना व
        शिक्षकांना मार्गदर्शक ठरू शकतील.
      </p>

      <p>
        मुलांच्या शिक्षणात आणि एकूणच विकासात पालकांचा वाटा मोठाच असतो. पालकांनी
        मागणी केल्यामुळे शाळेत अनेक गोष्टी घडताना (आणि बिघडतानाही) आपण पाहतो.
        त्यामुळे पालकांनी सारासार विचार करून शाळेकडे योग्य मागण्या कराव्या असे
        आवाहन या पुस्तकाच्या शेवटी केले आहे.&nbsp;
      </p>

      <p>
        एकूणच शिक्षणातील प्रवाह, शाळा निवडताना नेहमी पडणारे प्रश्न, पालकांचे
        गैरसमज, मुलांसाठी शिक्षण आनंददायी बनवण्यात शाळांचा वाटा आणि पालकांची
        भूमिका याबाबतचे प्राथमिक ज्ञान अतिशय सोप्या भाषेत हवे असल्यास शाळा: एक
        स/मजा नक्कीच उपयुक्त ठरू शकेल.
      </p>

      <p>विभा देशपांडे</p>

      <p>vibha.deshpande@ymail.com</p>

      <p>8806666836</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पुस्तक परीक्षण – विभा देशपांडे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक परीक्षण – विभा देशपांडे",
    english: "",
  },
  short: {
    marathi:
      "शाळा: एक स/ मजा संकल्पना - विनोदिनी काळगी लेखन - अरुण ठाकूर, राज काळगी रेखाटने - वृषाली जोशी प्रकाशक -...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
