import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24212"
  class="post-24212 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आनंद पवार ‘सम्यक’ या संस्थेचे कार्यकारी संचालक म्हणून कार्यरत आहेत.
        पुरुषत्वाच्या पितृसत्ताक संकल्पना बदलून पुरुषांना माणूसपणाच्या वाटेने
        जाता यावे व स्त्रियांवर होणारा हिंसाचार थांबावा यासाठी ते स्त्री-वादी
        दृष्टिकोनातून काम करतात.
      </p>

      <p>
        शाळांमध्ये मुलींच्या, मुलांच्या एखाद्या कार्यक्रमानंतर किंवा बक्षिस
        वितरणानंतर किंवा एखाद्या सांस्कृतिक कार्यक्रमानंतर टाळ्यांच्या कडकडाटात
        कौतुक होताना आपण अनेकदा अनुभवले असेल. टाळ्या वाजवणे हे कौतुकाची
        अभिव्यक्ती करण्याचे ‘साधन’ म्हणून आपणही वापरले असेल. आपण म्हणू की
        टाळ्यांचा आवाज त्या सगळ्या बालमनांना प्रोत्साहनाची थाप देतो. मुलांच्या
        आनंदात आपण सगळे सहभागी आहोत असे आपण टाळ्यांच्या माध्यमातून सांगतो.
        भारतीय संदर्भामध्ये टाळ्यांच्या आवाजाचे हे असे आगळेवेगळे महत्त्व आहे.
        खरे तर जगाच्या सर्वच कोपर्‍यांमध्ये टाळ्या वाजवणे हे कौतुक व्यक्त
        करण्याचे साधन मानले जाते. मात्र टाळीचा आवाज म्हणजे कौतुक ही संकल्पना
        जगभरातील सगळ्या मुलांसाठी एकसारखीच असेल असे नाही.
      </p>

      <p>
        इलोट या माज्या कांगो देशातील मित्राने मला वेगळीच कहाणी सांगितली,
        ज्यामुळे टाळ्या वाजवणे याबाबतच्या माझ्या समजुतीला धक्का बसला. त्याने
        सांगितले की डेमोक्रॅटिक रिपब्लिक ऑफ कांगो या त्याच्या देशामध्ये
        शाळांमध्ये, घरात किंवा अगदी गावांमधल्या कार्यक्रमांमध्येही लोक टाळ्या
        वाजवत नाहीत. टाळ्यांच्या कौतुकाशिवाय कार्यक्रम ही कल्पना कदाचित आपल्याला
        रूचणारच नाही, म्हणून मी त्याला टाळ्या न वाजविण्याचे कारण विचारले. त्याने
        जे सांगितले ते माझ्या कल्पनेपलीकडचे होते. तो म्हणाला, “टाळ्यांचा आवाज
        बंदुकीतून झाडलेल्या गोळ्यांसारखा येतो. अनेकजण जेव्हा एकत्र टाळ्या
        वाजवतात तेव्हा बंदुकीच्या गोळ्यांची बरसात होते तसा आवाज येतो आणि मुले
        कावरी-बावरी होतात, घाबरतात. म्हणून आम्ही टाळ्या न वाजवता दोन्ही हातांची
        बोटे आकाशाकडे करून तोंडाने संगीताचे आवाज काढतो आणि आमचा आनंद किंवा कौतुक
        साजरे करतो.”
      </p>

      <p>
        आफ्रिकेमध्ये सामुदायिक जागांमध्ये आनंद व्यक्त करण्यासाठी वेगवेगळे समुदाय
        असे हात उंचावून तोंडातून आवाज काढतात आणि तो त्यांच्या संस्कृतीचा भाग आहे
        असे भाबडे विश्लेषण आपण करतो. त्याचा हिंसाचाराच्या मुद्द्याशी काही संबंध
        असेल अशी पुसटशीही कल्पना आपल्याला येत नाही. मात्र हीच आफ्रिकन
        मुलाबाळांची परिस्थिती आहे हे आपल्याला कुणी सांगतही नाही किंवा आपणही तसा
        विचार करत नाही. बंदुकीच्या सुटलेल्या गोळीसारखा आवाज येतो म्हणून टाळी
        वाजवायची नाही असा प्रघात त्यांच्या देशात असल्याचे कांगोप्रमाणेच युगांडा
        व झिंबाब्वेच्या माझ्या मित्र-मैत्रिणींनीही मला सांगितले आहे. ताल, नाद,
        वाद्य, सूर अशा विश्वात रमणाऱ्या आफ्रिकन समाजाच्या मूळ अभिव्यक्तीवरच हे
        आक्रमण आहे असे मला वाटते.
      </p>

      <p>
        जगभरात विविध प्रकारच्या विषमता अस्तित्वात आहेत. कुठे वर्णावरून भेदाभेद
        तर कुठे जातीवरून. लिंग, आर्थिक परिस्थिती, शारीरिक क्षमता, शिक्षण या
        आधारांवरही भेदाभेद! या भेदाभेदीचे अस्तित्व इतके व्यापक की अनेकांना हा
        भेदाभेद नजरेसही पडत नाही. तो जणू जगण्याचा भागच झाला आहे. मुली-मुलांच्या
        जडणघडणीतच त्यांना असा भेदाभेद अंगवळणी पडतो. एका बाजूला अन्नाच्या
        अतिसेवनामुळे वजनवाढीची ‘समस्या’ असलेली अमेरिका, तर दुसऱ्या बाजूला
        हाडांना चामडे चिकटलेली सोमालिया किंवा विदर्भातील धारणी तालुक्यातील
        बालके. एका बाजूला प्रचंड सोयी-सुविधांच्या उपलब्धतेमध्ये जगणारी बालके, तर
        दुसरीकडे जगण्याच्या मूलभूत सोयी नसतानाही तग धरून राहिलेली अनेक
        मुली-मुले. एका बाजूला प्रचंड महागडे शिक्षण घेणारी बालके, तर दुसरीकडे
        शिक्षणाच्या कोरड्या गंगा. एकीकडे प्रचंड सुरक्षित वातावरणात सुखवस्तू
        स्थितीत जगणारी मुले, तर दुसरीकडे सतत बंदुकीच्या दहशतीखाली हिंसाचाराचे
        चटके सोसत जगणारी अक्षरशः करोडो बालके. युद्धाच्या छायेत आणि सशस्त्र
        संघर्षाच्या वातावरणात जगणाऱ्या बालकांची संख्या करोडोंमध्ये असल्याचे
        युनिसेफची आकडेवारी सांगते. आकाराने आणि पैशाने मोठ्या असलेल्या देशांनी
        शस्त्रास्त्रांच्या निर्मितीत मोठी गुंतवणूक केली. तयार होणारा शस्त्रसाठा,
        दारुगोळा, याला नियमित गिर्‍हाइकाच्या शोधात असणाऱ्या या बड्या देशांना
        जगात कुठे न कुठे सशस्त्र संघर्ष चालू राहाणे किंवा ठेवणे आवश्यकच असते.
        म्हणजे प्रौढांनी सुरू केलेल्या या सगळ्या युद्धांची, सशस्त्र संघर्षाची
        किंमत मात्र स्त्रिया, मुले आणि गरिबांना सोसावी लागते आहे.
      </p>

      <p>
        आपण मागच्या दशकातील फक्त इराक युद्धाचे उदाहरण पाहिले तर त्याचे किती
        भयंकर परिणाम बालकांना सहन करावे लागले आणि अजूनही लागत आहेत याचा आपल्याला
        अंदाज यावा. युद्धामुळे इराकमधल्या 4.5 मिलियन, म्हणजे 45 लाख बालकांना
        आपल्या दोनपैकी एका पालकाला मुकावे लागले असे इराक सरकारची सन 2007 ची
        आकडेवारी सांगते. हीच आकडेवारी पुढे असेही सांगते की सहा लाख मुले
        युद्धामुळे आता रस्त्यावर राहात आहेत. त्यांचे शिक्षण अर्थातच बंद झाले,
        गुन्हेगारी प्रवृत्तींनी त्यांना जाळ्यात ओढले, त्यांचे प्रचंड लैंगिक शोषण
        झाले आणि आजही सुरू आहे.&nbsp; रस्त्यावर जगता येत नाही म्हणून मग
        बालकामगारीत कमालीची वाढ होऊन तब्बल 15 टक्के बालके त्यात ओढली गेली. सात
        लाख बालके शाळेत दाखलच झाली नाहीत. युद्धकाळात आणि त्यानंतर मूलभूत
        सोयी-सुविधांचा बोऱ्या वाजतो. मुळातच कमी असलेल्या पाणी, स्वच्छता, शिक्षण,
        आरोग्य या सेवा व सुविधा मोडकळीस येतात. आज इराकमध्ये 25 लाख मुलांना
        पिण्याचे शुद्ध पाणी उपलब्ध नाही तर 35 लाख मुलांसाठी सार्वजनिक
        स्वच्छतेच्या सुविधा नाहीत. इराक सरकारचीच आकडेवारी सांगते की 2003 पासून
        2007 पर्यंत 40 लाख इराकी नागरिक विस्थापित झाले आणि त्यातील निम्मे म्हणजे
        20 लाख ही बालके होती! विस्थापनातील दाहकता ज्यांनी अनुभवलेली किंवा
        पाहिलेली नाही त्यांना विस्थापितांच्या अनेक समस्यांची ओळख कदाचित असणार
        नाही. विस्थापित छावण्यांमधली अनागोंदी, गैरसोयी, मूलभूत सेवा-सुविधांचा
        अभाव, अन्नाचा तुटवडा तर आरोग्याची प्रचंड हेळसांड आणि त्या जोडीला शासकीय
        किंवा बिगर शासकीय मदतकर्त्यांकडूनही होणारे हरतर्‍हेचे शोषण अशा वातावरणात
        विस्थापित राहातात. अर्थातच त्यांतही दुर्बल व सत्ताहीन असणाऱ्या बालकांना
        व स्त्रियांना याची जास्त झळ बसते. युनिसेफच्या मार्च 2015 च्या एका
        अहवालातील आकडेवारी सांगते की आत्ता सुरू असलेल्या इराक-सिरियातील सशस्त्र
        संघर्षामुळे तब्बल 14 मिलियन म्हणजे 1 कोटी 40 लाख बालके प्रभावित आहेत. ही
        भयावह आकडेवारी केवळ इराक आणि सिरिया इथली आहे. जगभरातील सशस्त्र
        संघर्षांचा आवाका पाहाता युद्धे किंवा सशस्त्र संघर्षांमुळे किती मोठ्या
        प्रमाणावर बालके प्रभावित होतात हे आपल्या लक्षात येईल.&nbsp;
      </p>

      <p>
        युद्ध आणि सशस्त्र संघर्षात मुले केवळ बंदुकीच्या पुढेच असतात असे नाही तर
        अनेकदा त्यांना बंदुकीच्या मागेदेखील उभे केले जाते. जगभरात आज तीसच्या
        आसपास सक्रीय सशस्त्र संघर्षाच्या घटना सुरू आहेत आणि या क्षेत्रात काम
        करणाऱ्या संस्थांचा अंदाज आहे की या सर्व संघर्षांमध्ये मिळून जगभरात अडीच
        लाख ‘बाल-सैनिक’ भरती आहेत. यातली बहुतेक सगळी भरती केले गेलेली असली तरीही
        काही अंशी बालके स्वतःहून या संघर्षांचा भाग झालेली दिसतात. पैशाचे आमिष,
        कुटुंबाच्या पालनपोषणाच्या जबाबदारीची खात्री देऊन मुलांच्या हातात शस्त्रे
        दिली जातात, तर काही वेळा मुलांचे अपहरण करून त्यांना सैन्यात भरती केले
        जाते. त्यांना भरती करणार्‍यांमध्ये बहुतांशी बंडखोर सशस्त्र दलांचा समावेश
        असतो मात्र काही वेळा देशांच्या सशस्त्र दलांचाही सहभाग असतो. एका
        अंदाजानुसार सरकारी अथवा गैर-सरकारी सशस्त्र दलांमध्ये असलेल्या 18
        वयाखालील एकूण बालकांपैकी 40% मुली आहेत आणि लढणाऱ्या सैनिकांकडून ‘न
        लढणाऱ्या सैनिक’ म्हणून त्यांच्यावर लैंगिक गुलामी लादली जाते. सशस्त्र
        दलांच्या सगळ्या मुलग्यांच्या हातात बंदूक असते असेही नाही. त्यातील
        अनेकांचा वापर हमाल, स्वयंपाकी, सेवक किंवा हेर म्हणून केला जातो. गावाच्या
        सुरक्षिततेच्या बदल्यात काही ठरावीक संख्येत मुलांची मागणी करणाऱ्या
        सशस्त्र दलांच्याही काही घटना आहेत. सशस्त्र संघर्षात सहभागी झालेल्या या
        बालकांचे उर्वरित आयुष्य काय असेल याची आपण फक्त कल्पनाच करू शकतो.
        कुठल्याही सशस्त्र संघर्षामध्ये बंदुकीच्या पुढे काय किंवा मागे काय,
        दोन्हीही परिस्थितींमध्ये मुलांना अनेक परिणामांना सामोरे जावे लागते.
      </p>

      <p>
        सशस्त्र संघर्ष केवळ मध्य-पूर्वेच्या देशांमध्ये किंवा आफ्रिकेमध्येच होतो
        असा आपला अनेकांचा समज असतो. विशेषतः महाराष्ट्राच्या सुखवस्तू
        विभागांमध्ये ‘आपल्या देशात असे होत नाही’ हा समज सार्वत्रिक असल्याचे
        आढळते. म्हणूनच युद्ध, संघर्ष असा विषय निघाला की मध्य-पूर्वेची किंवा
        आफ्रिकेची चर्चा जास्त होते आणि त्यामध्ये भारताच्या अशांत भागांत, जिथे
        सशस्त्र संघर्षाची स्थिती आहे, तिथे काय चालू आहे हे चर्चेत&nbsp; येत
        नाही. जम्मू-काश्मीर, उत्तर-पूर्वेकडील राज्ये व नक्षलवादी पट्ट्यातील
        सशस्त्र संघर्षाचा, दहशतवादाचा आणि सशस्त्र दलांच्या ‘कारवाईचा’ बालकांवर
        काय परिणाम होतो याबद्दल चर्चा होताना दिसत नाही. सन 1979 ते 2012 या
        कालावधीत एकट्या मणिपूर राज्यामध्ये फौजांनी केलेल्या
        ‘एक्स्ट्रा-ज्युडिशियल’ कारवाईमध्ये तब्बल 1528 नागरिकांचा जीव गेला.
        त्यामध्ये 98 बालके होती अशी माहिती न्यायालयीन-बाह्य कारवाईत बळी गेलेल्या
        व्यक्तींच्या कुटुंबांच्या संघटनेने सर्वोच्च न्यायालयात दाखल केली. मुळातच
        दुर्लक्षित असलेल्या आसाम, मणिपूर, मेघालय, नागालँड अरुणाचल प्रदेश आणि
        मिझोरममध्ये असंतोषाची भावना आहेच. त्यातच प्रचंड बेरोजगारीमुळे अतिशय लहान
        वयापासूनच बालकांमध्येही व्यसनाधीनतेचे प्रमाण जास्त आहे. पुढे त्यांची
        नैराश्य आणि सशस्त्र संघर्षाकडे ओढले जाण्याची शक्यताही बरीच आहे. मणिपुरात
        काम करणारी माझी एक सहकारी समशॉट कुल्हर असे म्हणते की निराश असलेले,
        अस्वस्थ असलेले आम्ही लोक अहिंसक मार्गाने संघर्ष करण्याचा प्रयत्न करतोच,
        पण मग आम्हाला लाठीमार सहन करावा लागतो. मग दरवेळी निषेधाचा मार्ग अहिंसक
        राहतोच असे नाही. बरीच किशोरवयीन मुले आता हातात दगड घेतात. अशा वेळी
        फौजांकडे मात्र बंदुकीच्या खऱ्या गोळ्या असतात. कित्येक किशोरवयीन
        मुलांच्या पायावर गोळ्यांच्या खुणा सापडतील. तिच्या या म्हणण्याचा अर्थ मला
        असा लागतो की सशस्त्र संघर्षाचा परिणाम केवळ मृत्यूच असेल असे नाही तर इतर
        हानी, संधींची कमतरता, कुपोषण, अपंगत्व अशा अनेक परिणामांना बालकांना
        सामोरे जावे लागते. सैनिकीकरणाच्या वातावरणात बालकांना कुठल्या न कुठल्या
        स्वरूपाने धोका हा असतोच. शारीरिक नसला तरी तो भावनिक, मानसिक असू शकतो. दर
        50 मीटर अंतरावर बंदुका घेतलेले सैनिक आणि त्यांच्या गाड्या, गणवेश, चौकशी
        व संशय याचा सर्वांवरच परिणाम होत असतो, आणि बालकांवर तर तो जास्तच होतो.
        या सैनिकीकरणामागचे राजकारण त्यांना कदाचित कळत नसेल परंतु त्यामुळे राग,
        भीती, निराशा, असुरक्षितता वाटत नसेल असे मात्र नाही.
      </p>

      <p>
        काही वर्षांपूर्वी काश्मीरमध्ये एका ‘वस्तू’शी खेळताना त्या वस्तूचा स्फोट
        होऊन शब्बीर अहमद या मुलाला पाय गमवावा लागला. पुढे त्याला शाळाही सोडावी
        लागली. याच स्फोटात त्याचा नऊ वर्षांचा भाऊ व इतर दोन शाळकरी मुले मृत्यू
        पावली. मुलांचे म्हणणे आहे की गावाच्या वरच्या बाजूला सैनिकांची छावणी आहे
        आणि ही ‘वस्तू’, जिला मुलांनी फुटबॉलसारखे लाथाडण्याचा प्रयत्न केला,
        सैनिकांच्या छावणीच्या कचऱ्यात पडली होती. तिचा स्फोट होऊन तिघा मुलांना
        प्राण आणि एकाला पाय गमवावा लागला. अर्थात लष्कराने ही गोष्ट नाकारली व
        पुढे शासनाने त्याला 75,000 रुपयांची मदत दिली. कष्टकरी कुटुंबातील एक
        लहानगा हरपला तर दुसरा कायमचा अपंग झाला. या घटनेचा विचार केला तर असे
        लक्षात येईल की इथे सशस्त्र संघर्ष कुठेच झाला नाही मात्र नुकसान झाले.
        म्हणून सशस्त्र सैनिकीकरणाचे इतर परिणामही आपल्याला विचारात घ्यावे लागतील.
        वीट कारखान्यांच्या बाजूला अर्धवट तुटलेल्या विटांचेच तुकडे सापडतात,
        वेल्डिंग काम करणाऱ्या व्यक्तींच्या आजूबाजूला लोखंडी तुकडे सापडतात.
        प्रचंड सैनिकीकरण झालेल्या भागात अन्नधान्याची टरफले तर सापडणार नाहीत ना!
      </p>

      <p>
        आपणा सर्वांसाठी, ज्यांनी प्रत्यक्ष सशस्त्र संघर्ष किंवा युद्ध अनुभवलेले
        नाही, त्यांना, बंदुकीच्या गोळीचा आवाज ‘ढिश्क्याँव…’ असा येतो, असा काहीसा
        भ्रम असतो. आणि आपली लेकरे, मुले-बाळेपण हाताच्या बोटांची बंदूक करून
        असा&nbsp;
      </p>

      <p>आवाज काढतात आणि आपण त्यांच्याकडे कौतुकाने बघतो.&nbsp;</p>

      <p>
        त्या ‘ढिश्क्याँव…’ चा ‘ठ्ठाप’ असा खराखुरा आवाज आणि परिणाम इतका भयंकर
        असतो की असा आवाज जिथे नियमित येतो तिथे बालकांना कौतुकाची टाळी वाजवतानाही
        विचार करावा लागतो आहे.
      </p>

      <p>आनंद पवार&nbsp;</p>

      <p>anandpawar@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांचा ‘खेळ’ धीश्क्याव ? – आनंद पवार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांचा ‘खेळ’ धीश्क्याव ? – आनंद पवार",
    english: "",
  },
  short: {
    marathi:
      "आनंद पवार ‘सम्यक’ या संस्थेचे कार्यकारी संचालक म्हणून कार्यरत आहेत. पुरुषत्वाच्या पितृसत्ताक संकल्पना बदलून पुरुषांना माणूसपणाच्या वाटेने जाता यावे व...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
