import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24318"
  class="post-24318 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        राजन इंदुलकर, यांचे राज्य व राष्ट्रीय स्तरातील ‘शोषित जन आंदोलन’, ‘जन
        आंदोलनांचा राष्ट्रीय समन्वय’, ‘विकास सहयोग प्रतिष्ठान’, ‘राष्ट्रीय
        निवारा अधिकार अभियान’, ‘आम्ही चिपळूणकर’&nbsp; इ. लोक चळवळींत योगदान
        राहिले आहे. 1984 साली राष्ट्रीय सेवादलाच्या प्रेरणेतून त्यांनी श्रमिक
        सहयोग संस्थेची सुरुवात केली. शिक्षण पद्धतीमध्ये त्या त्या समाजांच्या
        सांस्कृतिक सामर्थ्यांचा तसेच मुलांतील उपजत क्षमतांचा उपयोग करण्यावर
        श्रमिक सहयोगचा भर आहे. संस्थेच्या माध्यमातून कातकरी- आदिवासी व गवळी-
        धनगर समाजांच्या वस्त्यांवर अनौपचारिक शिक्षण केंद्रे चालवली जातात.&nbsp;
      </p>

      <p>
        आपल्याकडील शाळांमध्ये मुलांना व्यक्त होण्याची संधी मिळणे हे एक मोठे
        आव्हान असते. त्यासाठी तशी मोकळीक मिळणे गरजेचे असते. शाळांतून तसे घडत
        नाही. तेथे शिस्तीच्या, एकसारखेपणाच्या वातावरणात मुले कोंडलेली असतात.
        शिवाय शाळा ही गर्दीची जागा असते. शाळेत, वर्गात मुलांची संख्या कमी असणे
        ही बाब शासनाला, शाळा-चालकांना पटणारी, परवडणारी नसते. त्यामुळे गर्दीला
        आवरण्यासाठी निर्माण केलेली कडेकोट बंदोबस्तातील सैनिकी शिस्त,
        एकसारखेपणाचा हट्टाग्रह (युनिफॉर्म, टाय घालणे, रांगेत बसणे, उठणे इ.) अशा
        कृत्रिम वातावरणात बरीचशी मुले भांबावलेली असतात, दडपणाखाली राहतात.&nbsp;
        त्यातही शाळेतील अशा प्रकारच्या औपचारिक वातावरणाला सरावल्या नसलेल्या
        मुलांचे काय होत असेल त्याचा विचारच न केलेला बरा. आपण येथे नैसर्गिक
        वातावरणात वाढणाऱ्या वनस्पतीचे उदाहरण घेऊ. ही वनस्पती तिच्या स्वतःच्या
        वातावरणात असेल तर ‘बी’ च्या रूपापासून तिचे अंकुरणे अगदी सहज घडू शकते.
        वादळ, प्रलय, दुष्काळ अशा आपत्तीतून बचाव झाला तर हे अंकुरणे, पसरणे,
        फुलारणे सारे काही विना अडथळा घडते. तीच वनस्पती निसर्ग राखणे परवडणारे,
        पटणारे नसल्याने लोक घरात आणून कुंडीत वाढवितात आणि तिचे संगोपन केल्याचा
        आनंद मिळवू पाहतात. तेव्हा त्या अनैसर्गिक कुंडीत, वातावरणात वनस्पतीचे काय
        होत असेल? ती फुलल्यासारखी दिसत असली तरी तशा फुलण्यात नैसर्गिकता नसते,
        तिच्या अंगीभूत क्षमताना वाव मिळालेला नसतो. आपल्या शाळातून मुलांबाबत
        नेमके असेच घडत असते.&nbsp;
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अर्थात शाळा ही समाजाच्या अपेक्षा,
        आशा-आकांक्षाचे प्रतिबिंब असते. आपल्या समाजालाही मुलांनी मुक्तपणे,
        नैसर्गिकपणे वाढण्या-फुलण्याची कल्पना मंजूर नसते. व्यवस्थेच्या
        बंदिस्तपणात, विकासाच्या फेऱ्यात समाजाचा, पालकांचा&nbsp; भर मुलांना
        बोन्साय करण्यावर, चाकोरीत बांधून ठेवण्यावर असतो. मुलांच्या स्वतःच्या
        कलाने फुलण्याकडे ही मोठी मंडळी एक मोठा धोका म्हणून पाहतात. नको ती रिस्क
        नको असे त्यांना सतत वाटत असते. मुलांनी चाकोरीने, मळलेल्या वाटेने मोठे
        व्हावे असा हा विचार-प्रवाह असतो. शिवाय आपल्या मुलांनी मोठे व्हायचे
        म्हणजे आर्थिक स्थैर्य प्राप्त करायचे अशी एक मजबूत धारणा पालकांची असते.
        अशा धारणेमागे आपल्या समाजातील अस्थैर्य कारणीभूत आहे हेही तितकेच खरे आहे.
        पण त्यामुळे आर्थिक स्थैर्याला पर्याय नाही आणि ते&nbsp; मळलेल्या वाटेनेच
        प्राप्त होते अशी चाकोरी तयार होते. ही मळलेली वाट सोडून आपले मूल आडवाटेने
        जाऊ लागले तर ते खड्ड्यातच जाणार अशी भीती पालकांच्यात निर्माण झालेली
        असते.&nbsp; शिवाय जोडीला संस्कार ही एक आणखी मोठी चकवा देणारी बाब असते.
        मुलांच्या मनात येईल ते करावे, आपल्या आवडी-निवडीप्रमाणे जगावे अशी मोकळीक
        त्यांच्या रोजच्या जगण्यातून साकारलेली असते. आई-वडील, भावंड, वाडीसमूह
        यांच्या वागणुकीचे कळत-नकळतचे जे काही&nbsp; परिणाम&nbsp; या मुलांवर होत
        असतात त्याला आपण संस्कार म्हणू शकतो. या पलीकडे स्वतंत्रपणे संस्कार केले
        जात नाहीत. अशा मोकळ्या वातावरणात असुरक्षिततेचा, वाईट वळणाचा धोका असतोच.
        पण तो सामूहिक जीवन-पद्धतीपासून तुटले गेल्याचा दर्शक असतो. या आदिम
        समाजाच्या मूळ जीवनशैलीत भल्या-बुऱ्याच्या नियमनाची व्यवस्था आहे. जी
        अलीकडे लोप पावत चालली आहे. त्यामुळेच असे धोके वाढत चालले
        आहेत.&nbsp;&nbsp;
      </p>

      <p>
        अशा वाढण्यात पुढे पुढे मर्यादा येतात त्या परिस्थितीमुळेच. कारण अशा
        मोकळ्या वाढण्याला बाह्य समाजात फारसा वाव नसतो. त्यामुळे बाह्य सामाजिक
        वातावरणाची बंधने या मोकळेपणावर प्रभाव टाकतात. शिवाय अनेक वर्षांपासून
        वाट्याला आलेले वंचितपण, मागासलेपण या मोकळेपणाला वेसण घालीत जाते. त्यातून
        भरकटलेपण, शोषण माथ्यावर येऊन बसते. व्यसने, गुन्हेगारी हे शत्रू&nbsp;
        बस्तान बसवितात. हे जरी खरे असले तरी मुलांना व्यक्त व्हायला, आपल्यातील
        मूलभूत प्रेरणांना बाहेर काढायला पुढारलेल्या, पांढरपेशा समाजापेक्षा या
        समाजात&nbsp;
      </p>

      <p>
        अधिकचा वाव असतो हे मात्र खरे. पण हे झाले शाळेबाहेरचे वाढणे. शाळेतील
        शिक्षण अनिवार्य झाल्यामुळे या मुलांच्या मोकळ्या वातावरणातील वाढण्यावर
        मर्यादा येतात. कारण ही शाळा त्यांची नसते. शाळा ही व्यवस्था पांढरपेशी,
        मध्यम, उच्च मध्यम-वर्गीयांच्या अनुभवांवर, गरजांवर, आशा-आकांक्षांवर
        बेतलेली असते. अशा शाळेत गेल्यावर एक तर तेथील व्यवस्थेत आपल्यातील उपजत
        ऊर्जांना वेसण घालून सामील व्हावे लागते. नाही जमले तर बाहेर पडावे लागते.
        म्हणून गरज आहे ती&nbsp;
      </p>

      <p>
        शाळा नावाच्या व्यवस्थेतील आमूलाग्र सुधारणेची. शाळा ही जर मुलांच्या
        अभिव्यक्तीचे स्थान असेल तर त्याची रचना मुलांच्या गरजांवर, मूलभूत
        प्रेरणांवर बेतलेली असायला हवी. पालकांच्या किंवा समाजाच्या नाही. अर्थात
        ही बाब विचार म्हणून सोपी वाटत असली तरी प्रत्यक्ष अंमलात आणण्यास कठीण
        आहे, तरीसुद्धा महत्त्वाची आहे, म्हणून त्या दिशेने केल्या जाणाऱ्या
        प्रयोगांना महत्त्व आहे.&nbsp;&nbsp;&nbsp;
      </p>

      <p>प्रयोगभूमीतील अनुभव&nbsp;</p>

      <p>
        &nbsp; कोकणातील ‘श्रमिक सहयोग’ हा गट अशा शाळेचा, शिक्षणाचा वेध घेण्याचे
        काम गेली 20 वर्षे करीत आहे. या कामाच्या पहिल्या टप्प्यात संस्थेने चिपळूण
        तालुक्यातील सह्याद्रीच्या शिखर रांगांवर विखुरलेपणाने राहणाऱ्या गवळी-धनगर
        या समाजाच्या वस्त्यांवर अनौपचारिक शाळा चालविल्या. या शाळांमार्फत या
        समाजातील पहिली पिढी शिक्षणाशी जोडली गेली. त्यानंतर अलीकडील दहा
        वर्षांपासून संस्थेने कोळकेवाडी या सह्याद्री पर्वताच्या कुशीतील गावात एक
        अनौपचारिक निवासी शिक्षण केंद्र चालविले आहे. येथे भोवतालच्या कातकरी-
        आदिवासी आणि गवळी-धनगर या दोन वंचित समाजातील 30-35 मुले-मुली या
        ‘प्रयोगभूमी’ शिक्षण केंद्रात राहून शिकतात. ही जागा म्हणजे या निसर्गात
        राहणाऱ्या, वावरणाऱ्या मुलांना आपले स्वतःचे असे वातावरण आहे. भोवताली
        डोंगर-दऱ्या, जंगल, नदी असे निसर्गसंपन्न घटक आहेत. येथे मुलांनी
        मोकळेपणाने वावरावे, वाढावे असे वातावरण आहे. परिसर, शाळेचे स्वरूप या
        सगळ्यात हे मोकळेपण पसरलेले आहे.
      </p>

      <p>
        या प्रयोगभूमीला शाळा म्हटले जात असले तरी ही काही औपचारिक शाळा नाही. या
        शाळेला अपौचारिक स्वरूप द्यावे की न द्यावे याबाबत निर्णय घेण्यापूर्वी
        भोवतालच्या शासनमान्य, शासकीय आश्रमशाळांची पाहणी करण्यात आली. या पाहणीतून
        असे लक्षात आले की, या आश्रमशाळात नियमित शाळांसारखाच बंदिस्तपणा असतो.
        प्रत्यक्ष काम करणार्‍यांना, राहणाऱ्या मुलांना स्वातंत्र्य नसते. मग
        स्वतःचे असे नियम ठरवून, विना-तडजोडीची मूल्ये ठरवून प्रयोगभूमीचे स्वरूप
        ठरविण्यात आले. अर्थात असे नियम आधी न ठरविता दैनंदिन अनुभवातून विकसित होत
        गेले. आणि महत्त्वाचे म्हणजे नियम ठरविताना या चर्चेत, निर्णयप्रक्रियेत
        मुलांचा मुख्य सहभाग होता, आहे. नियमित होणाऱ्या दैनिक बैठकीत
        प्रयोगभूमीच्या कारभाराचा आढावा घेतला जातो. ही बैठक अर्थात शिक्षक-
        कार्यकर्ते, मुले या सर्वांची मिळून असते. शाळेच्या व्यवस्थापनात आणि
        निर्णयात मुलांचा सहभाग ही बाब येथे महत्त्वाची आहे. त्यामुळे मुलांमध्ये
        जबाबदारीचे भान आपसूकच येत जाते असा आमचा अनुभव आहे.&nbsp;
      </p>

      <p>
        पाच-सहा वर्षांपूर्वी मुलांची पहिली फळी जेव्हा येथे रुजत होती तेव्हा
        मुलांमध्ये कुटुंबातील प्रतिकूल वातावरणातून निर्माण झालेल्या काही सवयी
        शिक्षक-कार्यकर्त्यांच्या लक्षात येत होत्या. त्याबाबत मुले एकमेकांबद्दल
        अनेक तक्रारी करीत. यातून मार्ग काढण्यासाठी सामूहिक निर्णयाचे तंत्र
        उपयोगी पडले. ‘मी एक चांगला नागरिक होईन, आम्ही आमची शाळा आदर्श करू’ अशी
        संकल्पना समोर ठेवून हे काम झाले. हे करताना मुलांना विचार करण्याची,
        निर्णयाची मोकळीक, संधी मिळाली तर ती कशी व्यक्त होतात, त्यांच्यातील
        समजेचा दर्जा काय असतो याची प्रचिती आली. ही चर्चा दोन पातळ्यांवर चालत
        असे. पहिले म्हणजे गटात. हा गट दोन-दोन मुलांचा असे. या दोघात एकजण लिहू
        शकणारा असावा असे ठरले. मग&nbsp; प्रत्येक मुद्द्यावर या गटातून चर्चा झाली
        की सर्व मुले एकत्र येऊन बसत आणि सामूहिक चर्चा घडे. इतर वेळी शिक्षकांनी
        प्रश्न विचारल्यावर हूं की चूं न करणारी मुले अशा चर्चेत मोकळी होत गेली.
        सुरुवातीला मुलांनी ‘नागरिक’ या शब्दाबद्दल खल केला. मग या उपक्रमाच्या
        शीर्षकात ‘नागरिक’ ऐवजी ‘माणूस’ हा शब्द मुलांकडून निश्चित करण्यात आला.
        ‘आदर्श’ म्हणजे काय हे ठरविताना&nbsp; आपल्यात जे अवगुण आहेत ते काढून
        टाकणे म्हणजे आदर्श होणे अशी व्याख्या करण्यात आली. मग या अवगुणांची यादी
        झाली. शिव्या देणे, अस्वच्छ राहणे, परिसराची सफाई न करणे, रात्री उशिरा
        झोपणे, सकाळी उशिरा उठणे, जास्त मस्ती करणे, झटकन राग येणे, राग आल्यावर
        दुसऱ्याला जोरात लागेल असे मारणे, पाठीत न मारता डोक्यात मारणे, दैनंदिन
        कामात टंगळ-मंगळ करणे अशी भली मोठी यादी झाली. असे अवगुण आपल्यातून दूर
        झाले तरच आपण चांगले माणूस बनू, आपली शाळा आदर्श बनेल हे सूत्र पुढे
        आले.&nbsp;
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पुढील टप्प्यात या साऱ्या अवगुणांवर गटात व
        एकत्रित चर्चा होत गेली. आपण सहजपणे ज्या शिव्या देतो त्या लिहून काढून
        त्यांचे अर्थ समजून घेण्यात आले. त्यामुळे शिव्या किती वाईट असतात हे
        मुलांच्या लक्षात आले. असे प्रत्येक मुद्द्यावर काम होत-होत मुलांनी आपल्या
        शाळेची नियमावली तयार केली. तिला घोषणांचे रूप देण्यात आले. ‘आम्ही शिव्या
        मनातूनही काढून टाकल्या आहेत’, ‘आम्ही रोज सकाळी उठून आपले पोट साफ
        करण्याचा प्रयत्न करतो’, ‘आम्हाला काम करायला आवडते’, ‘आम्ही आमचा परिसर,
        आमची शाळा दररोज स्वच्छ ठेवतो’, ‘आम्ही नेहमी नीटनेटके राहतो’, ‘आमचे जग
        सुंदर आहे, ते आणखी सुंदर करण्याचा आम्ही नेहमी प्रयत्न करू’ अशा घोषणा
        रोजचा परिपाठ झाल्या, ज्यांची निर्मिती मुलांनी सामूहिक चर्चेतून,
        सर्व-सहमतीने केली. यातून मुलांना योग्य संधी मिळाली तर ती आपल्या
        विचारांच्या कक्षा रुंदावू शकतात आणि त्याद्वारे आपल्या वागणुकीला स्वतःच
        आकार देऊ शकतात, त्यासाठी मोठ्यांची धाक-दपटशा, नियम-शिस्त वगैरेची गरज
        राहत नाही हे आमच्या लक्षात आले. पुढेपुढे मुलांना ‘हे करा रे, ते करू नका
        रे’ असे सांगण्याचा मुद्दाच संपून गेला. मुलांच्या मनामध्ये शाळेबाबतचे
        आपलेपण (ओनरशीप) निर्माण झाले. स्वतःबाबतचे रास्त भानही
        आले.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ही शाळा चालविताना या समाजातील तसेच इतर ठिकाणचेही अनुभव सोबत घेण्यात आले.
        ‘गोटूल’सारख्या पारंपरिक शिक्षणव्यवस्थेतील मूल्यविषयक संदर्भ अभ्यासण्यात
        आले. हा अभ्यास अर्थात अविरत चालू आहे. महाराष्ट्रातील काही गट/व्यक्तींनी
        एकत्र येऊन चालविलेल्या ‘गोटूल’ अभ्यास प्रक्रियेची त्यासाठी मदत होत आहे.
        मुलांमधील उपजत प्रेरणा, आवडी-निवडी यांना धक्का न लावता त्यांनी समूहात
        राहून वाढावे, शिकावे अशी प्रयोगभूमीतील रचना आहे. शिकण्यातील औपचारिकतेला
        फाटा देऊन हे शिकणे सहज जगण्याचा भाग म्हणून घडावे असा प्रयत्न आहे. अर्थात
        पुढे जाऊन मुलांना समाजाच्या व्यापक अवकाशात वावरावे लागणार आहे याचे
        पुरेसे भान यावे अशी काळजी घेतली जात आहे. तशी तयारीही करून घेतली जात आहे,
        मोठेपणाचे जोखड खांद्यावर न ठेवता.
      </p>

      <p>
        प्रयोगभूमीत कातकरी समाजातील मुलांचा प्रामुख्याने समावेश आहे. कातकरी ही
        महाराष्ट्रातील तीन निर्देशित आदिम जमातींपैकी एक आहे. उर्वरित माडिया-गोंड
        आणि कोलाम या दोन जमाती विदर्भातील आहेत. आदिम समाजात स्वतःची अशी
        सांस्कृतिक रचना आहे. ही रचना बाहेरील बदल सहसा स्वीकारत नाही. जे काही बदल
        स्वीकारले जातात ते वरपांगी असतात. म्हणजे भौतिक साधनांचा सर्रास वापर होतो
        मात्र स्वतःच्या जीवनाविषयीचा दृष्टिकोन, धारणा&nbsp; कायम असते. जसे की,
        कातकरी समाजाच्या मानसिकतेत संचयाला स्थान नाही. रोजचे कमवावे नि रोजचे
        खावे असा विचार केला जातो, फार दूरचा विचार केला जात नाही. ही मानसिकता
        मुलांमध्येही खोलवर रुजलेली असते. त्याचा चांगला परिणाम असाही असतो की,
        मुले त्या त्या क्षणाला सुचणारी, भावणारी कृती अतिशय उत्स्फूर्तपणाने करू
        शकतात. मुलांच्या अशा मानसिकतेचा सकारात्मक उपयोग त्यांच्या विकासात
        सूज्ञपणे करता येतो असा आमचा अनुभव आहे. मानसिकतेतील बदल ही दीर्घकाळ
        चालणारी प्रक्रिया असते. असे बदल सकारात्मक रीतीने होण्यासाठी सभोवतीचे
        वातावरण अशा बदलांस पूरक असावे लागते. प्रयोगभूमीत अशा बाबींवर सखोल
        कृती-प्रवण चिंतन होत
        असते.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>शैक्षणिक गुणवत्ता&nbsp;</p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;या मुलांमध्ये शैक्षणिक
        गुणवत्ता निर्माण व्हाव्यात यासाठी बारकाईने काम करावे लागते. पण ते करताना
        मुले खुलेपणाने कशी व्यक्त होतील, बोलतील&nbsp; हे पाहावे लागते. या
        प्रक्रियेत मुख्य भाग आहे तो मातृभाषेचा. ही मुले कुटुंबात, वाडीत
        त्यांच्या मातृभाषेतच वावरत, व्यक्त होत असतात. कातकरी समाजाची मातृभाषा
        आहे ‘काथोडी’, तर धनगर समाजाची ‘धनगरी’. काथोडी भाषेत स्वतःचा असा
        शब्दासाठा आहे. धनगरी भाषेत लय, सूर याबाबतचे अधिकचे वेगळेपण आहे. ही मुले
        शाळेत आली की, प्रथम ही शाळा त्यांना आपल्या घरासारखी, परिसरासारखी आहे,
        म्हणजे आपल्या स्वतःच्या वातावरणापेक्षा वेगळी नाही अशी जाणीव रुजावयास हवी
        असते. तसे झाले तर ती सुरुवातीलाच मोकळी होत जातात. त्यांच्या मनावर
        शाळेबाबतचे नवखेपणाचे दडपण राहत नाही. आधीपासून येथे असलेली मुले
        त्यांच्याशी, एकमेकांशी आपल्या मातृभाषेत बोलत असतात. शिक्षकही या मुलांशी
        त्यांच्या मातृभाषेत संवाद साधत असतात. त्यामुळे प्रत्येक मूल सहजच इतर
        सर्वांशी खुलेपणाने देवाण-घेवाण करू लागते. म्हणजे पहिली पायरी असते या
        मुलांच्या दडपणाशिवाय वावरण्याची. आपल्या मातृभाषेत सहजपणे व्यक्त
        होण्याची.&nbsp;
      </p>

      <p>
        भाषा शिक्षणात सुट्या-सुट्या अक्षरांना काहीच अर्थ नसतो. दैनंदिन वापरातील
        शब्द, या शब्दामागचे तीव्र अनुभव यातून अक्षरांचा वेध घ्यावा लागतो. क =
        कुकडी (कोंबडी), अ = आनज (जेवण), अ = आयेस (आई), ब = बाहास (बाबा), न = नय
        (नदी), च = चिडा (चिमणी) अशा भावविश्वात खोलवर रुजलेल्या शब्दांच्या
        उच्चारणातून अक्षरांची ओळख अधिक घट्टपणे मनात रुजते. रंगांची ओळख दूध, दात
        =पांढरा, केस = काळा, पान = हिरवा, रगत = लाल अशा जवळीकीतून होते. चवींची
        ओळख साखर, कांदा, चटणी या पदार्थांतून होते. बऱ्याच मुलांना माडीच्या
        तुरटपणाचा, दारूच्या कडवटपणाचा परिचय झालेला असतो. त्यातून त्यांच्या
        घरातील वातावरणाचा अंदाज शिक्षकांना येतो. अशा चर्चेतून गमती-जमती होतात.
        मुलांना ते आवडते. त्यातून हळूहळू जाणिवा अंकुरत जातात, भल्या-बुऱ्याची समज
        येत जाते. वयाच्या सहाव्या वर्षी शाळेत दाखल झालेल्या एका मुलाला घरात जेवण
        करण्याचा, भांडी घासण्याचा अनुभव होता. शिवाय वेगवेगळ्या प्रकारच्या
        मद्यांच्या चवीतील फरक माहीत होता. घरातील पालक हे मद्य पितात. ते
        प्यायल्यानंतर घरात जे काही भांडण-तंटे होतात त्यांचा कडू अनुभव असतो.
        मात्र त्याचा अर्थ माहीत नसतो. शिक्षकांबरोबरच्या चर्चेतून तो उमगत जातो.
        भाषा-शिक्षणात हे अनुभव व्यक्त होताना भाषा-शिक्षण सहजी घडत जाते.&nbsp;
      </p>

      <p>
        अंकज्ञानात दगड, पाने, काटक्या, मणी यांची मोजमापे, लांब दूरच्या अंतराचा
        परिचय, जाडी, टणकपणा, नरमपणा, स्वतःची उंची, समानता यांचा परिचय होतो. लहान
        मुलांना घरात आपण ब्यारका (लहान) असल्याने चार तर मोठया भावंडाना दोन-दोन
        बिस्किटे मिळण्याचा अनुभव असतो. मुलांचे घरातील परिसरातील अनुभव हा ठेवा
        असतो. त्यावर त्यांची स्वतःची मालकी असते. या ‘माझे’पणातून शैक्षणिक
        गुणवत्तांची बांधणी सहज घडत जाते. या मुलांकडे असलेल्या अनुभवांच्या आधारे
        शालेय गुणवत्ता संपादित करण्याची गरज त्यामुळेच अधोरेखित होते.
      </p>

      <p>वर्तन-बदल&nbsp;</p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मुलांचे अनुभव खूप
        काही सांगत असतात. कुणाच्या घरी बाहास(बाबा)सह राहताना तो आपल्यासाठी मटन
        आणतो, स्वतः मात्र खात नाही, यातून बाबाच्या मायेचा ओलावा उमगत जातो. तो
        ओलावा स्वभावात झिरपत जातो. कुणाकडे जंगलात झोपडीत राहताना बाहास चार-चार
        दिवस येत नाही, आयेस रात्री उशिरा येते. तोपर्यंत धाकट्या भावंडाना
        सांभाळावे, जेवू-खाऊ घालावे लागते. त्याचा कंटाळा आलेला असतो. त्यामुळे
        कामात संथपणा आलेला असतो. शाळेत मात्र इतर मुले, शिक्षक भराभर कामे करतात
        ते पाहून आश्चर्य वाटते. आणि मग मनात चपळपणाची रुजवात होते. कुणाला आयेस,
        बाहासच्या अनुपस्थितीत धाकट्या भावंडांना सांभाळताना त्यांच्यावर
        खेकसण्याची, रागात हातात जे असेल ते मारण्याची सवय लागलेली असते. शाळेत
        त्याची पुनरावृत्ती झाली की, इतर मुले हसतात, त्याचा मग आणखीच राग येतो.
        अशावेळी अशा खेकसण्याने आपलाच आवाज कर्कश्श होईल अशी समजूत शिक्षकांनी
        घातल्यावर कालांतराने अशा रागीट मुलीच्या स्वभावात कमालीचा समजूतदारपणा येत
        जातो.&nbsp;
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;शाळेत मुले, शिक्षक
        मित्रत्वाच्या नात्याने वावरतात. अशा समानतेच्या नात्यातून मुलांमध्ये सहज
        मोकळीक निर्माण होते. मुले शिक्षकांशी अगदी खुलेपणाने बोलतात, व्यक्त
        होतात. समूहातील अशा मोकळ्या वातावरणाने मुलांमध्ये समंजसपणा आपसूकच येत
        जातो. वाईट वर्तनातून परस्परांचा तोटा तर चांगल्या वर्तनातून परस्परांचा
        फायदा आहे, हे न सांगताच कळत जाते. मुलांच्या वर्तनबदलातील हे बारकावे
        टिपणे, असे बदल कला-कलाने, समजे-उमजेतून घडण्यास अवकाश निर्माण करणे हे
        शाळेचे काम असते. तसे न घडले तर मुलांच्या स्वभावातील तरलता कोमेजते. मुले
        हट्टी, हेकेखोर बनतात. मुलांच्या कौटुंबिक, सामाजिक वातावरणाचे ताण-तणाव
        त्यांच्या मनात रुजलेले असतात. त्यातून बाहेर येत स्वतःच्या अंगभूत
        प्रेरणांना खुलवण्याची संधी त्यांना हवी असते. तशी संधी शाळेत मिळणे
        अपेक्षित असते.&nbsp;
      </p>

      <p>
        वयात येणाऱ्या मुली-मुलांविषयी अशा मोकळ्या वातावरणात फार चिंता राहत नाही.
        अर्थात या शाळेच्या सुरुवातीच्या काळात ती असायची. अनुभवानंतर ती संपत
        गेली. शिक्षकांमध्ये दररोज होत असणाऱ्या चर्चांतून अशा बाबी हाताळण्याची
        वाट सापडत जाते. त्यातही शिक्षकांना तज्ज्ञ, अभ्यासक मंडळींचे नेमके
        मार्गदर्शनदेखील मिळणे गरजेचे असते. अशा नाजूक बाबी हाताळताना मुलांवर
        पूर्ण विश्वास टाकणे आवश्यक असते. त्यांचा आत्मविश्वास ढळणार नाही याची
        काळजी घ्यावी लागते. या वयातील मुला-मुलींमध्ये वैज्ञानिक समज निर्माण करीत
        असताना समूहजीवनाचे वातावरण कायम राखावे लागते. त्यातून विविध शारीरिक,
        मानसिक अवस्थांचे अनुभव घेत असताना मुला-मुलींना त्यांचे ओझे वाटत नाही.
        बालवयात तसेच युवावस्थेत मुलांच्या मनातील तरलता जपणे हे एक मोठे आव्हान
        असते. मुलांच्या शालेय जीवनात त्याची जबाबदारी कुटुंबातील, समाजातील मोठया
        माणसांकडे असते. मात्र ती निभावली जात नाही. त्याबाबतची जाणीवही
        त्यांच्यापाशी नसते. आपल्याकडचे&nbsp; सामाजिक मागासलेपण पाहता, याची मोठी
        जबाबदारी शिक्षकांकडे येते. शिक्षकांनी ती ओळखून काम करणे अभिप्रेत
        आहे.&nbsp;&nbsp;
      </p>

      <p>कला</p>

      <p>
        संगीत, गायन, नृत्य, चित्रकला, मातीकाम आणि रंगकाम इ. कलांविषयी या मुलांना
        विशेष रुची असते. प्रयोगभूमीतील रोजच्या संगीत-गायन-नृत्याच्या सरावातून या
        कला वेगाने विकसित होत जातात. अशा कला व्यक्त करण्याची संधी मिळाली की मुले
        अधिक फुलतात. त्यांच्यातील कलात्मकता विकसित होत जाते. जी साधने मुलांना
        आपल्या कुटुंबात उपलब्ध नसतात ती शाळेत मिळाली तर त्यांच्यातील कलात्मकता
        अधिक फुलत जाते. मुलांना कुटुंबात, वाडीत वर्षभरात साजरे होणारे सण,
        लग्नसमारंभ याविषयी केवळ आकर्षण असते असे नाही तर बारीक बारीक
        गोष्टींबाबतची त्यांची निरीक्षणे खोलवरची असतात. एकदा शाळेत मुलांना
        लग्नाचा खेळ खेळण्याची हुकी आली. मग हा खेळ सर्वांनीच खेळायचे ठरले.
        भोवताली जे जे उपलब्ध होते त्याचा वापर करण्यात आला. रंगी-बेरंगी फुलांच्या
        मुंडावळ्या, स्वयंपाकीण काकूंची साडी अशी साधने जमा झाली. नवरा कोण, नवरी
        कोण होणार हे ठरले. घरातील अनुभवांचे स्क्रिप्ट तयार होतेच. मग प्रत्यक्ष
        लग्न, सप्तपदी, नवरा-नवरीमागे सुरीच्या टोकाला लिंबाऐवजी लावलेले कांदे,
        कान-पिळणी, नवरा-नवरीला खांद्यावर घेऊन निघालेली वरात, एकमेकांचे उष्टे
        करायला वापरलेले पाव, आहेर देताना घेतलेली पोझ हे सारे काही अगदी सहज
        साकारले. कलात्मकतेचा सोहळाच जणू संपन्न झाला. प्रयोगभूमीत असे आविष्कार
        नित्य घडत असतात.&nbsp;&nbsp;
      </p>

      <p>
        संगीत हा मुलांच्या आवडीचा विषय असतो. पण आपल्या शिक्षणात संगीताला कोणतेही
        स्थान नसते. संगीत हा रिकामपणीचा उद्योग मानला जातो किंवा ती अभिजनांची
        मक्तेदारी असते. त्यामुळे एका मोठया क्षेत्रापासून मुलांना वंचित ठेवले
        जाते. शिवाय हे एक मोठे क्षेत्र दुर्लक्षित राहते. प्रयोगभूमीत संगीताची
        साधने आहेत. ती रोज सायंकाळी वापरली जातात, फावल्या वेळेत सराव केला जातो.
        पारंपरिक गीते, नृत्य यांना शास्त्रीय जोड दिली जाते. ताल, सूर, लयीची समज
        निर्माण व्हायला फारसा वेळ लागत नाही. ढोलकी, हार्मोनियम, बासरीचा वापर
        करायला आपापल्या आवडीनुसार मुले पुढे येतात. नृत्य आणि संगीत ही कला आहे
        आणि शास्त्रदेखील आहे. या दोन्ही अंगांनी मुलांच्या शिक्षणात संगीताचा
        समावेश झाला तर मुलांचे शिकणे आणि जगणेही नाद, ताल, सूरमय होते असा आमचा
        अनुभव आहे. खेळाबाबतही असेच म्हणता येईल.&nbsp;
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मुलांच्या जीवनात
        अभिव्यक्तीला कोणतेही क्षेत्र वर्ज्य नाही. मात्र आपल्या समाजात शालेय
        जीवनात संगीत, नृत्य, क्रीडा तसेच इतर अनेक कलात्मक क्षेत्रांना मान्यता
        नाही. असलीच तर ती स्पर्धांपुरती मर्यादित असते. अभ्यासक्रमात या
        कलाविषयक&nbsp; क्षेत्रांना स्थान नाही. शालेय अभ्यास, तोही अत्यंत रटाळ
        पद्धतीचा अशा अत्यंत रूक्ष वातावरणात मुले वाढत असतात. याचा गांभीर्याने
        विचार करायला हवा. वंचित, दुर्लक्षित समाजघटकातील मुलांना मुख्य प्रवाहाशी
        जोडायचे तर तो प्रवाहच व्यापक करावा लागेल. अन्यथा ही विपुल ऊर्जा तशीच
        वाया जाण्याचा धोका आहे. याची समज समाजात निर्माण व्हावी असा प्रयोगभूमीचा
        प्रयत्न आहे.&nbsp;&nbsp;
      </p>

      <p>राजन इंदुलकर&nbsp;</p>

      <p>indulkarrajan@gmail.com</p>

      <p>9423047620&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="वंचित समाजातील मुलांच्या ऊर्जांना वाव हवा – राजन इंदुलकर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वंचित समाजातील मुलांच्या ऊर्जांना वाव हवा – राजन इंदुलकर",
    english: "",
  },
  short: {
    marathi:
      "राजन इंदुलकर, यांचे राज्य व राष्ट्रीय स्तरातील ‘शोषित जन आंदोलन’, ‘जन आंदोलनांचा राष्ट्रीय समन्वय’, ‘विकास सहयोग प्रतिष्ठान’, ‘राष्ट्रीय निवारा अधिकार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
