import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24257"
  class="post-24257 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        बालशाळा ही मुलांची समाजाशी होणारी पहिली ओळख आहे. शाळेचा पहिला
        दिवस-बालशाळेचा आणि अगदी पहिलीचा सुद्धा- मुले आणि त्यांच्या पालकांसाठी
        चिंतेचा आणि ताणाचा असतो. घरातील सुरक्षित, आश्वासक वातावरण सोडून मूल
        बालशाळेच्या अनोळखी वातावरणात प्रवेश करते तेव्हा मुलाच्या मनाची जी अवस्था
        असते तशीच ती पालकांचीही असते. बालशाळेत आपले मूल सुरक्षित असेल का? ताई
        मुलाकडे लक्ष देतील का? मुलाला मायेने, समजुतीने सांगितले जाईल ना? असे
        अनेक प्रश्न पालकांच्या मनात असतात. मुलाला तर हा साराच अनुभव पूर्ण नवा
        असल्याने ते नुसतेच भेदरलेले असते.
      </p>

      <p>
        बालशाळेत नक्की काय घडावे अशी अपेक्षा असते? तर बालकाचे सामाजिकीकरण
        व्हावे, बालकाला चांगल्या सवयी लागाव्यात आणि प्राथमिक शाळेत जाण्यास मूल
        तयार व्हावे. या बाबतीत आपण बरेचदा ीलहेेश्र ीशरवळपशीी हा शब्द ऐकतो. हा
        शब्द मुलांच्या प्राथमिक शाळेतील औपचारिक शिकण्याशी, वाचन, लेखन आणि
        गणितातील काही माहिती स्मरणात ठेवण्याशी जोडलेला असतो. परंतु या ीलहेेश्र
        ीशरवळपशीी च्या कौशल्यांपेक्षा अधिक महत्त्वाची गोष्ट म्हणजे घर ते शाळा या
        संक्रमणाच्या काळात बालकाच्या आयुष्यात होणारी सामाजिक व भावनिक उलथापालथ.
        पुढील सगळ्या औपचारिक शिक्षणाचा पाया असणाऱ्या या अत्यंत महत्त्वाच्या बाबी
        पुरेश्या गांभीर्याने समजून घेतल्या जात नाहीत.&nbsp;
      </p>

      <p>
        बालकासाठी शाळेच्या नव्या वातावरणातील सारेच नवे, अनोळखी असते. घरी
        आई-बाबांच्या प्रेमात मुलांची धाकटी किंवा थोरली एक किंवा दोन भावंडे
        वाटेकरी असतात. शाळेत मात्र त्यांना आपल्याच वयाच्या 30-32 मुलांसोबत
        ताईंचे लक्ष वाटून घ्यावे लागते. कधी कधी शाळेत बोलली जाणारी भाषा
        त्यांच्या घरच्या किंवा परिसराच्या भाषेपेक्षा वेगळी असते. आणि कधी कधी
        भाषा जरी तीच असली तरी शाळेत वापरले जाणारे शब्द-भांडार खूपच वेगळे असते.
        बाक, टेबल, फळा, कलेच्या साहित्याची, लेखन साहित्याची नावे किंवा
        खेळण्यांची नावे, वर्गातील इतर मुलांची नावे असे अनेक अपरिचित शब्द शाळेत
        प्रथमच मुलांच्या कानावर पडतात. शाळेचे नियम, वागणुकीबद्दलच्या अपेक्षाही
        घरच्यापेक्षा वेगळ्या असतात.&nbsp;&nbsp;
      </p>

      <p>
        नियम समजून घेऊन पाळणे, स्वयं-नियंत्रण व स्वावलंबन अशासारख्या शाळेच्या
        अपेक्षा मुलांना अगदी नव्या असतात. सर्व वर्गाने मिळून ठरलेल्या वेळीच शू
        करायला जाणे, किंवा शू लागली तर विचारून जाणे, भूक लागली तरी डब्याच्या
        वेळेपर्यंत थांबणे, हात धुवायला आपल्या पाळीची वाट पाहणे, वर्गात काही
        करायचे असले तर परवानगी मागणे, बाहेर जाण्यासाठी रांग लावणे, बऱ्याचशा
        गोष्टी आपल्या आपण करणे ही याची काही उदाहरणे. या सगळ्या गोष्टी शाळेत
        कराव्या लागतात आणि मुलांना त्याचा ताण वाटतो. अशा वेळी शाळेत जाण्याच्या
        नव्या अनुभवासाठी पालक म्हणून आपण मुलांची मानसिक तयारी कशी करू शकू?&nbsp;
      </p>

      <p>
        1. मुलांची शाळेची तयारी करून देताना किंवा एरवीही बोलताना मुलीला म्हणा,
        “तू आता मोठी मुलगी झालीस. शाळेत जायला लागलीस. शाळेत कित्ती मज्जा असते
        ना? नवीन नवीन मित्रमंडळी भेटतात, नवीन खेळणी खेळायला मिळतात, नव्या नव्या
        गोष्टी वाचायला मिळतात, आणखी कितीतरी मजेमजेच्या गोष्टी असतात शाळेत!”
      </p>

      <p>
        2. घरी मुलांना खाण्यापूर्वी आणि खाल्यानंतर हात धुवायची सवय लावा. तसेच
        संडासाचा वापर करणे, स्वतःचे स्वतः आवरणे, कपडे घालणे, ठराविक वेळात
        व्यवस्थित जेवण उरकणे यासारख्या सवयीही लावायला हव्यात.
      </p>

      <p>
        3. शाळेत असताना ताई मुलांच्या सुरक्षिततेची काळजी घेतात हे मुलांना स्पष्ट
        सांगावे. त्यामुळे “कुठेही जाताना ताईंना सांग,आणि ताईंच्या सूचनांकडे नीट
        लक्ष दे, म्हणजे तू सुखरूप राहशील” हे मुलांना स्पष्ट करावे.
      </p>

      <p>
        4. शाळेत आपल्या वस्तू सांभाळणे व शाळेच्या वस्तू जपून वापरण्याबद्दल
        मुलांशी बोलावे.
      </p>

      <p>
        5. पालकांनी शाळा, शिक्षक, शाळेत जाणे, शिकणे या गोष्टींबद्दल आपली
        सकारात्मकता दाखवायला हवी. पालक म्हणून शाळेच्या सगळ्या सभांना आपली हजेरी
        लावायला हवी. शक्य तेव्हा शिक्षकांशी संवाद साधायला हवा. यामुळे मुलांना
        शिक्षकांसोबत सुरक्षित वाटते.
      </p>

      <p>
        प्रथमच शाळेच्या अनोळखी वातावरणात जाताना तेथे काय करायचे असते किंवा काय
        टाळायचे असते हे मुलांना आधीच माहीत असेल तर मुलांचा ताण कमी होतो. ताण
        नसेल तर मूल शिकण्याकडे लक्ष देऊ शकते व त्याला शाळेत मजा येते. मूल जेव्हा
        आवडीने आणि आनंदाने शाळेत जाऊ लागते व लवकर रुळते तेव्हा त्याच्या
        पालकांचीही चिंता कमी होते. तेव्हा ीलहेेश्र ीशरवळपशीी चा आपण वेगळा अर्थ
        लावू आणि बालशाळेतच पहिलीच्या अभ्यासाची तयारी करून घेण्याऐवजी मुलांना
        भावनिकदृष्ट्या नव्या अनुभवांना सामोरे जाण्यासाठी सक्षम बनवू.
      </p>

      <p>डॉ. नीलिमा गोखले</p>

      <p>neelima.gokhale@gmail.com</p>

      <p>9823053272&nbsp;</p>

      <p>डॉ. मंजिरी निंबकर</p>

      <p>manjunimbkar@gmail.com</p>

      <p>9822040586</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="विचार करून पाहू – बाळ निघाले शाळेला – निलिमा गोखले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विचार करून पाहू – बाळ निघाले शाळेला – निलिमा गोखले",
    english: "",
  },
  short: {
    marathi:
      "बालशाळा ही मुलांची समाजाशी होणारी पहिली ओळख आहे. शाळेचा पहिला दिवस-बालशाळेचा आणि अगदी पहिलीचा सुद्धा- मुले आणि त्यांच्या पालकांसाठी चिंतेचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
