import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22595"
  class="post-22595 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <p>
          काळ वेगाने बदलतो आहे. एका बाजूला जग जवळ येत असताना माणूस मात्र स्वत:ला
          वातानुकूलित खुराड्यात डांबून घेत आहे. आज माणूस आणि यंत्र यांचे नाते
          इतके घनिष्ठ झाले आहे की तो आपली संवेदनाच हरवून बसला आहे. माणसामाणसातील
          अंतर वाढले आहे. दुसऱ्या बाजूला सांस्कृतिक दहशतवाद डोके वर काढत आहे.
          संस्कृती रक्षणाच्या, धर्म रक्षणाच्या नावाखाली घरवापसी सारखे कार्यक्रम
          सुरू आहेत. वरकरणी यांचे स्वरूप सामान्य वाटले तरी हा एक प्रकारच्या
          सांस्कृतिक दहशतवादाचाच भाग आहे.
        </p>
        <p>
          तालिबानी धर्मांधांनी पेशावर येथील सैनिकी शाळेत केलेला अमानुष हल्ला हे
          कशाचे द्योतक आहे? पुरुषसत्ताक पद्धतीतून पुरुषांना मिळालेल्या धार्मिक,
          आर्थिक आणि सामाजिक आधिपत्याचे फलित पेशावरच्या हल्ल्यातून दिसते.
          हिंसाचाराच्या कारणांचा शोध घेताना आपली कुटुंबव्यवस्था, समाजातील विषमता
          आणि माध्यमांचा समाजमनावर पडणारा प्रभाव यांचा विचार व्हावा. समताधिष्ठित
          समाजाचे स्वप्न पहायचे तर सुरुवात घरापासून व्हायला हवी आणि माणूस हाच
          विकासाचा केंद्रबिंदू असायला हवा. असा माणूस जो संवेदनशील, सहिष्णू आणि
          स्वतंत्र विचार करण्याची क्षमता असणारा असेल. अशा माणसाच्या घडण्याची
          सुरूवात अर्थातच बालपणापासून होते.
        </p>
        <p>
          मुलांना घडवणे ही आई आणि बाबा यांची एकत्रित जबाबदारी आहे. पण परंपरागत
          पद्धतीत बाबा पालकत्व हे कायम राकट, धाडसी आणि कुटुंबाला भौतिक गोष्टींचा
          पुरवठा करणारे असेच रंगवले गेले. ही प्रतिमा समाजमान्य असल्याने त्याच्या
          पलीकडे जाऊन विचार करण्याला खीळ बसली आहे. प्रसारमाध्यमेही अगदी घरात
          राजरोस आक्रमण करून सर्व बाजूंनी या प्रतिमेला पुष्टी देतात.
        </p>
        <p>
          कोणत्याही पालकांना आपल्या पाल्याबद्दल चिंता असते. त्याला बाबा पालकही
          अपवाद नाहीत. आपल्या पाल्याबद्दलचे प्रेम आणि भविष्याबद्दलची चिंता
          त्यांच्याकडून कायम अभिव्यक्त होत असते आणि ते नैसर्गिकही आहे. शहरामधील
          झोपडपटीत राहणारे पालक आर्थिकदृष्टया अतिशय हालाखीचे जीवन जगत असतात पण
          त्यांना आपल्या मुलांना इंग्रजी माध्यमांच्या शाळेत शिकवण्याची तीव्र
          इच्छा असते. ते वाटेल ती किंमत मोजून आपल्या मुलांना तेथे दाखल करतात.<br />
          इथे मुद्दा हा नाही की कसे बिचारे पालक राबून मुलांची स्वप्ने पूर्ण
          करताहेत, तर हा आहे की बापाची भूमिका काय असावी हे आज बाजार ठरवतो आहे.
          इन्शुरन्स पॅालिसीच्या जहिरातीतील बाबा म्हणजे अपेक्षा पूर्ण करणारे
          मशीनच जणू! या अवास्तव अपेक्षांमुळे मेटाकुटीला आलेले बाबा पालक मात्र
          माध्यमांतून क्वचितच नजरेस पडतात.
        </p>
        <p>
          बाबा या भूमिकेच्या वेगवेगळ्या पैलूंना न्याय देण्याचा प्रयत्न या
          अंकामध्ये केला आहे. शिवाय केवळ नेहमीच्या आई-बाबा-मुले अशा प्रकारच्या
          कुटुंबातील बाबांबद्दल न मांडता अगदी वेगळ्या वाटेवरच्या बाबा लोकांनाही
          अंकात जागा दिलेली आहे.<br />
          नवीन वर्षात ‘विचार करून पाहू’ आणि ‘शहाणी वेबपाने’ ही दोन नवीन सदरे
          सुरू करत आहोत. ‘विचार करून पाहू’ मधून मेंदूविज्ञान व बालशिक्षणातील
          आधुनिक संशोधनाच्या अनुषंगाने पालकत्वाकडे पाहण्याची एक वेगळी दृष्टी
          देण्याचा प्रयत्न करणार आहोत, तर ‘शहाणी वेबपाने’ मधून इंटरनेटवरील काही
          चांगले व्हिडिओ, वेबसाईट्स, ब्लॉग वाचकांपर्यंत पोहोचवणार आहोत.
        </p>
        <p>
          या दोन सदरांमधून कळते की आपल्या लहान मुलांसोबत हसणे, खिदळणे, खेळणे आणि
          एकूणच तणावरहित वातावरण निर्माण करणे त्यांच्या विकासासाठी किती
          महत्त्वाचे आहे. दुर्दैवाने बाबा म्हणजे कडक, कठोर, शिक्षा करणारे असेच
          मुलांसमोर येतात. ‘जरा नको का धाक कुणाचातरी!’ असे समाजात सर्रास बोलले
          जाते आणि भाऊंनी लिहिल्याप्रमाणे ‘आपण तसले फाजिल लाड करत नाही’ असे
          सांगण्यात बाबांनाही अभिमान वाटतो. खरे तर जगण्यातल्या आनंदाला आणि
          मुलांशी बनू पाहणाऱ्या महत्त्वाच्या बंधाला ते मुकताहेत हे त्यांच्या
          लक्षातही येत नाही.
        </p>
        <p>
          पुरुषसत्ताक पद्धत आपल्यावर ‘हळवे होणे म्हणजे कमकुवत असणे’ हे
          वर्षानुवर्षे बिंबवत आलेली आहे. या पद्धतीमुळे स्त्रीजातीला झालेल्या
          त्रासाबद्दल बोलायलाच नको. पण पुरुषही काही फारसे सुखात नाहीत. पुरुष आणि
          स्त्री पालकांचाही ‘पारंपरिक बाप’ या भूमिकेकडून सुजाण व संवेदनशील
          पालकत्वाकडे प्रवास व्हावा म्हणून हा अंकप्रपंच.
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जानेवारी २०१५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जानेवारी २०१५",
    english: "",
  },
  short: {
    marathi:
      "काळ वेगाने बदलतो आहे. एका बाजूला जग जवळ येत असताना माणूस मात्र स्वत:ला वातानुकूलित खुराड्यात डांबून घेत आहे. आज माणूस...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
