import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24222"
  class="post-24222 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पालकनीती खेळघर हस्तपुस्तिकेचा प्रकाशन समारंभ नुकताच पार पडला,
        त्यानिमित्ताने…
      </p>

      <p>प्रकाशन समारंभाबद्दल थोडे…</p>

      <p>
        22 नोव्हेंबरच्या रविवारी संध्याकाळी ‘आनंदाने शिकण्याच्या दिशेने’ या
        पालकनीती खेळघर हस्तपुस्तिकेचा प्रकाशन समारंभ उत्साहात पार पडला. हा एक
        आनंद सोहळा होता. पालकनीती खेळघराच्या मित्र-मैत्रिणींचा आनंद मेळावाच
        म्हणा ना! प्रकाशनाची कल्पना अभिनव होती. माधव सहस्रबुद्धेंनी तयार केलेली
        पुस्तकाची प्रतिकृती उघडल्यावर त्यातून गोलात हातात हात धरलेल्या 6 मुलांचे
        चित्र पॉप-अप झाले, हेच प्रकाशन! खेळघराच्या धर्तीवर महाराष्ट्रभरात
        सुरू&nbsp; झालेल्या नव्या खेळघरांच्या प्रतिनिधींनी हे प्रकाशन केले.
      </p>

      <p>
        कार्यक्रमात सुरुवातीला शुभदा जोशी यांनी खेळघराची आणि पुस्तकाची
        पार्श्वभूमी मांडली, तर माधुरी यादवाडकर यांनी संगणकावरील स्लाईड्सच्या
        साहाय्याने पुस्तकाची रचना सादर केली. त्यानंतर संजीवनी कुलकर्णींनी अतिशय
        हृद्य मांडणी केली. वंचित मुलांसाठीच्या आश्रमशाळांमध्ये,
        वसतिगृहांमध्ये&nbsp; दिल्या जाणाऱ्या लाल पाण्यातल्या डाळीच्या
        दाण्यांसारखीच त्यांच्या साठीच्या शिक्षणाची परिस्थिती आहे हे त्यांचे
        म्हणणे चटका लावून गेले. वर्षा सहस्रबुद्धे यांनी हस्तपुस्तिकेच्या
        निर्मितीकाळातील गमतीजमती आणि त्यांच्या आणि खेळघराच्या नात्याबद्दल
        खुमासदार शैलीत सांगितले.
      </p>

      <p>
        कार्यक्रमाचे प्रमुख पाहुणे म्हणून डॉ. विवेक मॉन्टेरो (गणित आणि विज्ञान
        या विषयांत मूलभूत आणि व्यापक काम असलेल्या नवनिर्मिती या संस्थेचे
        संस्थापक) यांना आमंत्रित केले होते. गुणवत्तापूर्ण शिक्षण म्हणजे विषमता
        दूर करणारे शिक्षण. समतेच्या दिशेने नेणारे. अशा गुणवत्तापूर्ण शिक्षणाचा
        हक्क वंचित मुलांना मिळावा म्हणून खेळघर काम करत आहे. सगळ्या&nbsp; मुलांना
        हा हक्क मिळायला हवा यासाठी अनेकांनी एकत्र येऊन एक चळवळ उभी राहायला हवी
        असे ते म्हणाले. त्यांच्या या अत्यंत प्रेरणादायी मांडणीचा सारांश पुढे देत
        आहोतच.&nbsp;
      </p>

      <p>
        मुलांबरोबरच्या कामात गुणवत्ता = समानता (Quality = Equality) हे समीकरण
        कायम ध्यानात ठेवायला हवे, ही खूणगाठ मनात पक्की बांधून कार्यक्रमाची
        सांगता झाली.
      </p>

      <p>
        ‘भारतीय राज्यघटना आणि शिक्षणाचा हक्क’ या विषयावरील डॉ. विवेक मॉन्टेरो
        यांच्या मांडणीचा सारांश&nbsp;
      </p>

      <p>
        आपल्या देशात प्रत्येकाला – मग ती किंवा तो कोणत्याही
        जाती-धर्म-वंशाचे&nbsp; असोत, गरीब वा श्रीमंत असोत – राज्यघटनेत समान
        मूलभूत हक्क आहेत. हे हक्क ‘एक माणूस- एक मूल्य’(ेपश ारप, ेपश
        र्ींरर्श्रीश) ह्या समानतेच्या बळकट तत्त्वावर आधारित आहेत. समानतेचे हे
        तत्त्व स्वीकारून 1950 साली प्रजासत्ताक भारताने सामाजिक समतेच्या दिशेने
        एक दमदार पाऊल टाकले.&nbsp; ही समानता केवळ मताच्या अधिकारापुरती सीमित न
        राहता जगण्याच्या सर्व व्यवहारांमध्ये, मुख्य म्हणजे सामाजिक न्यायाच्या
        कक्षेमध्ये लागू झाली.&nbsp;
      </p>

      <p>
        भारतीय राज्यघटनेत समानहक्कांचा समावेश स्वातंत्र्याबरोबरच झाला, ही विशेष
        उल्लेखनीय गोष्ट मानायला हवी. इतर विकसित देशांच्या तुलनेत भारत विकसनशील
        म्हणजे पुरेसा विकास न झालेला देश मानला जात होता आणि आजही तसाच आहे. या
        तुलनेत विकसित समजल्या गेलेल्या युरोपियन देशांमध्ये किंवा अमेरिकेसारख्या
        देशातही समान मताधिकार प्रत्यक्षात येण्यासाठी विसाव्या शतकाचा उत्तरार्ध
        उजाडला. फ्रान्सने 1944 साली तर अमेरिकेने त्याहून उशिरा म्हणजे 1965 साली
        सर्व वंशांच्या नागरिकांना समान मताधिकार दिला.
      </p>

      <p>
        समान हक्क मिळण्यापूर्वीच्या भारतीय समाजात सामाजिक उतरंडीची पद्धत आणि सवय
        होती. धर्म-जाती-वर्णभेदाच्या, पुरुषसत्तेच्या अतिशय कडव्या भिंतींमुळे
        खालच्या मानल्या गेलेल्या जाती-वर्गांना आणि स्त्रियांना अत्यंत हीन आणि
        अन्यायकारक वागणूक दिली जात असे, आणि आजही ही परिस्थिती पूर्णपणे बदललेली
        नाही. तरीही निदान घटनेमध्ये ह्या विषमतेवर मात करण्याची, प्रत्येकाला
        स्वत:चा विकास करण्याची संधी निर्माण करून दिली गेली हेही महत्त्वाचेच
        आहे.&nbsp;
      </p>

      <p>
        ह्या संकल्पनेतून पाहता, जगण्याचा मूलभूत हक्क म्हणून प्रत्येकाला
        शिक्षणाचा हक्कही मिळणे आवश्यकच आहे, आणि तो या समानतेच्या हक्काचाच एक भाग
        आहे, अन्वयार्थ आहे.&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        ही जाणीव असलेल्या ज्योतिबा फुले, गोपाळ कृष्ण गोखले, सयाजीराव गायकवाड आणि
        शाहू महाराजांसारख्या समाजसुधारकांनी स्वातंत्र्यपूर्व काळातही सार्वत्रिक,
        मोफत आणि सक्तीच्या शिक्षणाची मागणी वेळोवेळी केलेली होती. शिक्षण ही
        सामाजिक आणि राजकीय बदल घडवणारी प्रक्रिया आहे हे ओळखून राज्यघटनेचा मसुदा
        तयार होत असतानाच शिक्षणाचा हक्क हा नागरिकांचा मूलभूत हक्क म्हणून
        समाविष्ट करण्याबाबत डॉ. आंबेडकरांसह राज्यघटनाकारांनी सूचनाही केलेली
        होती. सार्वत्रिक शिक्षण हा मूलभूत हक्क झाला तर तो वंचितांना नव्या जाणिवा
        देऊन समर्थ करेल, तसेच समानतेच्या बांधणीसाठी बळ देईल, अशीच त्यांची भूमिका
        होती. मात्र त्यावेळी या शिफारसीला काहींनी विरोध केला आणि शिक्षणहक्क हे
        केवळ एक मार्गदर्शक तत्त्व म्हणून त्यात समाविष्ट करण्यात आले.&nbsp;
      </p>

      <p>
        यानंतर साठ वर्षांनी, 2009 साली शिक्षणहक्क कायद्याचा घटनेत समावेश (कलम
        21) झाला आणि गुणवत्तापूर्ण शिक्षण हा 6 ते 14 वयोगटांमधील बालकांचा
        कायदेशीर हक्क झाला. राष्ट्रीय अभ्यासक्रम आराखडा (छउऋ) 2005 ला शिक्षणहक्क
        कायद्यासाठीचा अभ्यासक्रम आराखडा म्हणून मान्यताही दिली गेली.
      </p>

      <p>
        छउऋ 2005 मधील समानतेबाबतचा दृष्टिकोण हा ‘संधीच्या समानते’ पुरता मर्यादित
        नाही. तर त्यामध्ये ‘निष्पत्तीच्या समानते’चा आग्रह स्पष्टपणे नमूद केलेला
        आहे. सर्वांना एकाच पद्धतीचे, एकाच दर्जाचे (उच्च दर्जा असला तरी) शिक्षण,
        किंवा मुलींना मुलांइतकीच शिक्षणाची संधी अशी समानता प्रत्येकाच्या
        शिकण्यासाठी पुरेशी पडत नाही. परिस्थितीतील विविधता, क्षमता, फरक आणि
        वाट्याला येणारी वंचना लक्षात घेऊन ‘निष्पत्तीच्या’ म्हणजे परिणामाच्या
        समानतेपर्यंत जाण्यासाठी आवश्यक असलेल्या लवचीकपणाने, जिथे कमी पडत असेल
        तिथे तसे अधिक देण्याची गरज छउऋ 2005 मध्ये आग्रहाने मांडलेली आहे.
      </p>

      <p>
        इतकी सुस्पष्ट आणि मूलभूत संकल्पना देणाऱ्या आराखड्यानुसार जर गेल्या 6
        वर्षांत शाळांमधून काम झाले असते तर देशातले शिक्षणाचे चित्र आता दिसतेय
        त्याहून कितीतरी अधिक आशादायी दिसले असते! शिक्षणहक्क कायद्याशी सुसंगत काम
        अनेक शाळांमधून झाले असते. प्रत्यक्षात आज सोयीस्कर अंतरावर शाळा उपलब्ध
        असण्यापासून ते खाजगी शाळांमध्ये 25% आरक्षणाच्या अंमलबजावणीपर्यंत अनेक
        ठिकाणी प्रश्नच आहेत. त्यामुळे गुणवत्तापूर्ण शिक्षणाचे सार्वत्रिकीकरण, हे
        या देशातल्या प्रत्येक बालकाला देशाने दिलेले वचन पूर्ण होण्याच्या वाटेवर
        अजून खूप मोठा पल्ला आपल्याला गाठायचा आहे.&nbsp;
      </p>

      <p>
        काही उपक्रमशील शाळा आहेत किंवा काही प्रयोगशील शिक्षकही आहेत, तिथे
        बालशिक्षणाचे उत्कृष्ट, दर्जेदार काम होते आहे. मात्र ह्यांचे प्रमाण
        आवश्यकतेच्या मानाने नगण्य म्हणावे इतके कमी आहे. त्यामुळे ही ‘शैक्षणिक
        बेटे’ असली तरी असंख्य मुली आणि सामाजिक-आर्थिकदृष्ट्या दुर्बल मुले
        दर्जेदार शिक्षणापासून आजही वंचित आहेत. आत्मसन्मान आणि आत्मविश्वास मिळवून
        देणारे अर्थपूर्ण शैक्षणिक अनुभव त्यांना शाळेत मिळत नाहीत. शिक्षणाच्या
        सार्वत्रिकीकरणाचे आणि समानतेचे स्वप्न बघण्यासाठी सातत्यपूर्ण, अथक आणि
        साक्षेपी प्रयत्नांची आवश्यकता आहे. शासकीय शाळा व्यवस्था सुधारणे आणि
        पुन्हा घसरणीला लागणार नाही अशी दमदार करणे हाच तो मार्ग आहे.
      </p>

      <p>प्रत्यक्षात, वेगळेच घडते आहे.&nbsp;</p>

      <p>
        नव्या सरकारने नवीन शैक्षणिक धोरणाची प्रक्रिया सुरू केलेली आहे. ती
        चांगलीच गडबडीची म्हणजे स्पष्टच बोलायचे तर धोकादायक किंवा घातक अशी आहे.
        आजघडीला उपलब्ध असलेल्या अगदी प्राथमिक शिक्षणाच्या संदर्भातील कच्च्या
        मसुद्यामध्ये तरी 2009 च्या शिक्षण हक्क कायद्याचा आणि छउऋ 2005 चा पुसटसा
        उल्लेखही केलेला नाही. जणू काही नव्याने अगदी पहिल्यांदाच हे शिक्षणधोरण
        आखले जात आहे, असा एकंदर आविर्भाव आहे. त्यावरून शिक्षणात नवउदारमतवाद
        (म्हणजे बेबंद भांडवलशाही) आणून धर्मनिरपेक्षता आणि समानतेसारख्या घटनेतील
        महत्त्वाच्या मूल्यांना मुरड घालण्याकडे वाटचाल आहे की काय, अशी साधार भीती
        शिक्षणकारणींना वाटू लागली आहे.
      </p>

      <p>
        शिक्षणधोरण ठरवण्याच्या प्रक्रियेमध्येही अनेक धोकादायक शक्यता आहेत.
        वेबसाईटवरती जनतेला आपल्या सूचना (त्यासुद्धा अत्यंत मर्यादित
        शब्दसंख्येमध्ये) नोंदवता येतात. त्यांच्या प्रमाणावरून अशी वरवर,
        ‘सर्वांना सहभागी करून घेणारी निर्णयप्रक्रिया होईल’ असे भासवले जात आहे.
        खरे म्हणजे अशा ‘भासमान लोकशाही’ पद्धतीनं शिक्षणधोरणासारखे निर्णय होऊच
        शकत नाहीत. त्यासाठी शिक्षणात काम करणारे लोकप्रतिनिधी, शिक्षणतज्ञ,
        शिक्षणकारणी यांचे सखोल मार्गदर्शन लागेल आणि तेही छउऋ 2005 च्या तगड्या
        आराखड्याच्या आधाराने! हे घडून यायला हवे असेल तर फक्त वाट बघत बसणे बरोबर
        नाही. शिक्षक, शिक्षणकर्मी आणि पालक यांनी मिळून सरकारदरबारी आग्रह धरायला
        हवा आहे. वेळ पडल्यास त्यासाठी राजकीय पातळीवरचा लढा द्यायची तयारीसुद्धा
        ठेवावी लागेल.&nbsp;
      </p>

      <p>खेळघर कशासाठी?&nbsp;&nbsp;&nbsp;&nbsp;</p>

      <p>
        घटनेने सर्व नागरिकांना समान मूल्य दिले, समान दर्जा दिला, तरी वास्तवातले
        चित्र मात्र प्रचंड विषमतेने भरून राहिलेले आपल्याला दिसते. या विषमतेची
        सर्वात अधिक झळ पोहोचते ती वंचित कुटुंबांमधील बालकांना! गरिबी,
        रूढी-परंपरा-अंधश्रद्धांचा पगडा, शिक्षणाचा अभाव, पालकांची व्यसनाधीनता आणि
        समाजाकडून मिळणारे नाकारलेपण या अडथळ्यांमुळे मुलांचे – विशेषतः मुलींचे
        शिक्षण मागे पडते.&nbsp;
      </p>

      <p>
        तर्‍हेतर्‍हेच्या वंचिततांनी वेढली गेलेली ही मुले मग शिक्षणाच्या मुख्य
        प्रवाहापासून तुटली जातात, शाळा आणि त्यांचे जगणे यात एवढे अंतर असते की ती
        शाळेत जात नाहीत, गेली तरी रमू शकत नाहीत, शिकणे तर दूरच राहते.&nbsp;
      </p>

      <p>
        रोजच्या जगण्याच्या प्रश्नात अडकलेले त्यांचे अशिक्षित किंवा अल्पशिक्षित
        पालकही परिस्थितीपुढे असहाय्य असतात आणि मुलांना पुरेसे आशादायक
        वाढ-विकासाचे, शिक्षणाचे वातावरण मिळत नाही. या परिस्थितीला आपल्या
        मर्यादित का होईना पण तळमळीच्या प्रयत्नांचा आधार देण्याच्या कल्पनेतून
        ‘खेळघर’ ही संकल्पना पालकनीतीने प्रत्यक्षात आणली आहे.
      </p>

      <p>
        खेळघराचे काम म्हणजे वंचितांच्या प्रती असलेल्या तळमळीतूनच केवळ
        स्वीकारलेले भावनिक आव्हान नाही, तर आपल्या सभोवतालच्या जगातली वंचितता दूर
        करण्यासाठी प्रत्येकाला ‘समान हक्क मिळण्यासाठी’ केलेले प्रयत्न
        आहेत.&nbsp; परिस्थितीने मुलांच्या वाट्याला आलेल्या वंचितता भरून काढून
        त्यांना शिक्षणाच्या वाटेवर सशक्तपणे येता यावे यासाठी लागणारी मदत
        करण्याची सामाजिक पालकत्वाची भूमिका त्यामागे आहे.
      </p>

      <p>
        मुलांना शिकण्यातला आनंद समजावा, शिकावेसे वाटावे, संवेदनशील विचार करता
        यावा, उत्तरांचा शोध घेता यावा, मिळालेली नवी माहिती अनुभवांशी ताडून पाहता
        यावी, इतकेच नाही तर जे समजले आहे ते मोकळेपणाने व्यक्तही करता यावे, असा
        हा कामाचा घाट खेळघराने घातलेला आहे.
      </p>

      <p>
        खेळघराची सुरवात पुण्यातील लक्ष्मीनगर या झोपडवस्तीतील मुलांसाठी झाली असली
        तरी या वस्तीपुरती ती मर्यादित नाही. तिचा विस्तार व्हावा, यासाठी गेली नऊ
        वर्षे प्रशिक्षण-कार्यशाळा घेतल्या जात आहेत. या कार्यशाळांमध्ये सहभागींना
        शिकण्यातल्या आनंदाची प्रत्यक्ष अनुभूती मिळावी,&nbsp; स्वतःच्या
        दृष्टिकोनांना तपासून बघत मनामध्ये या प्रक्रियेचा अर्थ प्रतिबिंबित
        व्हावा, अशी योजना असते.&nbsp;&nbsp;
      </p>

      <p>
        गेल्या 6 वर्षांत पालकनीती खेळघराच्या मदतीने राज्यभरात विविध ठिकाणी
        जवळजवळ 20 नवीन खेळघरे सुरू आहेत. ही खेळघरे म्हणजे शहरी झोपडवस्त्या,
        खेडी, आदिवासी पाडे अशा अनेक ठिकाणी, मुलांबरोबर मायेने शिकण्या-शिकवण्याचे
        प्रयत्न करणारी पालक-केंद्रे आहेत.&nbsp;
      </p>

      <p>
        खेळघर ही शाळा नाही, किंवा संस्कारवर्ग किंवा व्यक्तिमत्व विकास
        शिबिरेही&nbsp; नाहीत. खेळघरातली खेळ-कला-संवादावर आधारित शिक्षणपद्धती
        मुलांच्या नैसर्गिक क्षमतांचा विकास घडवून आणेल आणि वाट्याला आलेल्या विषम
        परिस्थितीवर मात करून उपलब्ध शालेय वास्तवाशी सक्षमपणे जोडून घेऊन खऱ्या
        अर्थाने सुशिक्षित होण्यासाठी आधाराचा हात देईल असा विश्वास वाटतो.&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आंनदाने शिकण्याच्या दिशेने"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आंनदाने शिकण्याच्या दिशेने",
    english: "",
  },
  short: {
    marathi:
      "पालकनीती खेळघर हस्तपुस्तिकेचा प्रकाशन समारंभ नुकताच पार पडला, त्यानिमित्ताने... प्रकाशन समारंभाबद्दल थोडे... 22 नोव्हेंबरच्या रविवारी संध्याकाळी ‘आनंदाने शिकण्याच्या दिशेने’ या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
