import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22602"
  class="post-22602 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">भाऊसाहेब चासकर</div>
          </div>
        </div>
        <p>
          मनीषा आणि मैत्रिणी आवळ्याच्या झाडाभोवतीचं गवत काढत बसलेल्या.
          त्यांच्यात गप्पागोष्टी सुरू होत्या. मी तिथं थांबलो. गप्पांत सहभागी
          झालो. मुलींचं जगणं, रोजची कामं, घरच्यांचं वागणं अशा विषयांवर त्यांचं
          मनमोकळं बोलणं सुरू होतं. ग्रामीण भागातल्या मुलींचं साधारण भावविश्व काय
          आहे, हे मला बऱ्यापैकी ठाऊक होतं. आताच्या त्यांच्या बोलण्यातून एक
          प्रकारचा विषाद जाणवत होता. त्यांचं प्रश्नांकडं बघणं, विचार करणं लक्षात
          येत होतं. एरवी वर्गात अशा चर्चा फारशा होत नाहीत. झाल्या तरीही त्यात
          इतका मोकळेपणा नसतो. या मैत्रिणींच्या गटात छान शेअरिंग होतं. मुली अनुभव
          वाटून घेत होत्या. ‘कुटुंबातले मोठे लोक रुबाब करतात. वाटेल तसे वागतात.
          अनेकदा मारतातही… सारखी कामं सांगून छळतात. कामं झाली की अभ्यास करायचा.
          खेळायला, टी.व्ही. पाहायला थोडासाही निवांतपणा नसतो. खूप राग येतो
          सगळ्यांचा… मोठे तितके खोटे!’ अशी जवळपास सगळ्याच मुलींची तक्रार होती.
        </p>
        <p>
          “तुम्ही अगस्तीवर (अगस्ती म्हणजे माझा मुलगा) रागावता का? त्याचं काही
          चुकल्यास त्याला मारता का? दिवसातून त्याला किती कामं सांगता?” मनीषाच्या
          तीन-चार प्रश्नांची तोफ माझ्या दिशेने धडधडली. “मी त्याच्याशी भरपूर
          खेळतो. गप्पा मारतो. दंगामस्ती करतो. सोबत ट्रेकिंगला जातो. घरातली करता
          येतील अशी कामं आम्ही तिघे मिळून करतो. तो माझा मुलगा कमी; मित्रच जास्त
          आहे…” मी सांगत होतो. सगळ्याजणी मन लावून ऐकत होत्या. संवेदनशील आणि
          हळव्या मनाची मनीषा किंचित भावूक झालेली. तिचा चेहराच तसं सांगत होता. ती
          पुढं हळू आवाजात म्हणाली “सर, एक सांगू का?” “सांग.” “तुमच्यासारखे वडील
          मला पायजेल होते!” ती क्षणात उद्गारली. लगेच अबोल झाली. तिचं ते एक वाक्य
          मला खूपच अस्वस्थ करून गेलं. माझ्या डोक्यात हजारो मुंग्या कालवल्यासारखं
          झालं. “का बरं तुला असं वाटतं गं?” मी विचारलं. आधी तिनं उत्तर टाळलं.
          “मी सहजच म्हणले ओ सर,” असं म्हणत वेळ मारून नेण्याचा अपयशी प्रयत्नही
          तिनं करून पाहिला.
        </p>
        <p>
          मनीषा तशी चुणचुणीत, सुस्वभावी. नम्र आणि आज्ञाधारक. तिच्याशी बोलताना
          तिला घरात नीट वागणूक मिळत नसल्याचं समजलं. तिच्या आत्मसन्मानाला ठेच
          पोहोचलेली. कुटुंबात तिचं स्वतंत्र अस्तित्वच नाकारलं जात होतं. तिचा
          ‘स्वीकार’ होत नव्हता. कपडालत्ता, वही-पेन, अशी कोणतीही वस्तू घेताना काय
          हवे? कसे हवे? रंग कोणता? असे तिला साधे कोणी विचारतही नसल्याची तिची
          खंत. तिच्या आशा-आकांक्षांचं, आवडीनिवडींचं कोणाला काहीच देणंघेणं
          नव्हतं. भावाशी प्रेमानं वागणारे, त्याचे लाडकोड पुरवणारे, दुजाभाव
          करणारे लोक मनीषाला आवडायचे नाहीत. तिला ते घरच नकोसं वाटू लागलेलं! एरवी
          मनातलं दिलखुलासपणे बोलणारी मनीषा एकाएकी गप्पगार झाली. माझ्या मनाच्या
          डोहात तिनं खडा टाकला होता… त्याचे तरंग उमटतच राहिले… त्या ‘सहज’
          उद्गारामागं तिला खूप काही सांगायचं होतं.
        </p>
        <p>
          बहिरोबा टेकडी परिसरात शाळेतल्या मुलांनी दीडेक हजार झाडं लावलीत. केवळ
          लावलीच नाहीत; जगवलीतदेखील. “आमचं सीताफळाचं झाड पाहिलं का किती मस्त
          झालंय…”, “अगं, ते वडाचं झाड बघ किती उंच वाढलंय…”, “हे बघ, शेवग्याच्या
          झाडाला शेंगाबी आल्यात…” असे संवाद मुलांमधून ऐकू येत होते. चेरीच्या
          झाडाला तर मुलांचा भलामोठा गराडा पडलेला! कच्च्या चेऱ्या खाण्यात सारी
          बच्चे कंपनी दंग! कोण टेकडीवर गेलेले, कोणी कोणी झाडावर चढलेले… उनाड
          वाऱ्यासोबत मुलं मस्त हुंदडताहेत… हिरव्यागार निसर्गातल्या पावसाळी
          वातावरणाची पुरेपूर मजा लुटणारी खूप सारी मुलं भोवताली होती…
          पावसाळ्याच्या तोंडावर काजवे विशिष्ट झाडांना लडिवाळपणे ‘पिंगा’ घालतात
          नं तशी काहीजण मला बिलगतही होती. पण आतून पोखरलेल्या मनाची मनीषा माझ्या
          मनात घर करून रुतून बसली होती.
        </p>
        <p>
          दुसऱ्या दिवशी शाळेत आल्यावर मनीषाला गाठलं. तिला ‘बोलतं’ केलं. बापाचं
          दारू पिणं, तंबाखू खाणं, आईला, भावंडांना मारहाण करणं, त्यातून होणारी
          भांडणं, कटकटी सारं सारं तिला नकोसं झालेलं… या वैतागात तिचं बालपण पार
          कोमेजून चाललेलं. “अगस्तीसारखेच तुम्ही आम्हालाही जीव लावता. आमच्यासोबत
          खेळता. गंमतीजमती करता. आमच्या मनासारखं वागता. काही चुकलं तर समजून
          सांगता. मारत नाही. पोरांना वाचायला पुस्तकं आणता. शाळेत पोरं आजारी
          पडल्यावर दवाखान्यात घेऊन नेता. तुम्ही दारू पेत नाही. गुटखा-तंबाखू खात
          नाही. म्हणून मला पण वाटले की तुमच्यासारखे वडील मला पण पायजेल…’ तिचे
          भावोत्कट उद्गार ऐकून माझ्या डोळ्यांत टचकन पाणी आलं.
        </p>
        <p>
          स्वतःला सावरत मी तिची समजूत घातली. “हे बघ मला लेक नाहीये. एकच मुलगा
          आहे. तू माझी लेक आहेस असं समज. काय हवं नको, ते मला सांगत जा.” असे
          म्हणत तिला धीर दिला. ती बरीच भावूक झालेली. तिच्या बोलण्यात निराशा
          होती. तिला प्रेमाचा, मायेचा उबारा आणि निवारा हवा होता! कधी कधी
          जाणते-अजाणतेपणी आईवडिलांचं मुलांकडे दुर्लक्ष झालं, त्याचा त्रास
          व्हायला लागला की, मुलं स्वतःला असुरक्षित समजायला लागतात. त्यांचा
          भावनिक, मानसिक पातळीवर कोंडमारा होतो. मग अशी मुलं मनातल्या मनात कुढत,
          चरफडत राहतात. कोणाजवळ मनमोकळं बोलावं? असा प्रश्न त्यांना सतावत राहतो.
          सातव्या वर्गातली मनीषा अशाच काहीशा फेजमधून जात होती. त्या प्रसंगानंतर
          तिच्याबरोबर मी जरा जास्त बोलू लागलो. वरचेवर तिची विचारपूस करू लागलो.
          तिला छळणारी ती जाणीव हळूहळू दूर होत गेली. आता ती मजजवळ मोकळेपणाने
          व्यक्त होतेय… अन्न, पाण्याप्रमाणेच मुलांचा ‘स्वीकार’ होणे ही
          महत्त्वाची गरज असते, हेच हा प्रसंग अधोरेखित करून गेला. मुलांचे फुलणे
          वा कोमेजून जाणे यावर बहुतांश अवलंबून असते…
        </p>
        <p>
          आई-बाप का आवडतात किंवा का आवडत नाहीत? या विषयावर गेल्या काही
          दिवसांपूर्वी मी मुलांना लिहायला सांगितलं होतं. मुलं ज्या तऱ्हेनं
          व्यक्त झाली, ते वाचून हे म्हणजे मुलांनी मोठ्यांच्या डोळ्यांत घातलेलं
          अंजन असल्याची जाणीव मला झाली. अभ्यासावरून सारखे सारखे न छळणारे, न
          मारणारे, न रागावणारे, गरजेपुरते पैसे देणारे, खेळायला जाऊ देणारे, लाड
          पुरवणारे आईबाप मुलांना आवडतात, असं साधारणपणे दिसून आलं. आई आवडतेय पण
          वडील अजिबात आवडत नाहीत, असं लिहिणारी मुलं तुलनेनं जास्त होती. एक बाप
          म्हणून याचं मला मोठं कोडं पडलं. एका मुलाला बाजूला घेऊन कारणं जाणून
          घेतली तेव्हा प्रकर्षानं लक्षात असं आलं की, ग्रामीण भागातल्या या बहुतेक
          ‘बाप मंडळीं’ना लहान मुलांच्या भावविश्वाशी काही एक देणघेणं नाहीये.
          मुलांशी प्रेमानं वागणं, आपुलकीनं जवळ घेणं, अंजारणं, गोंजारणं, कुरवाळणं
          त्यांना जमतच नाहीये. ‘तुमच्यातल्या किती बापांनी मुलांना जवळ घेऊन
          त्यांच्या गालावरून हळुवार हात फिरवत त्यांना गोंजारलंय? त्यांच्या
          गालावर ओठ टेकवत छान मुका घेतलाय? त्यांच्या खांद्यावर हात ठेऊन चार
          पावलं सोबत चाललाय?’ असं मी अनेक ठिकाणी बाप पालकांना विचारलंय. तेव्हा
          अनेकांना मी ओशाळताना पाहिलंय. त्यांच्या चेहऱ्यावरचे अपराधीपणाचे भाव
          वाचलेत. याउलट स्वतःच्या अंगभूत उद्धटपणाला, असंवेदनशीलतेला काही बाप
          लोकं शिस्तीची लेबलं लावताना दिसतात. ‘आपल्याकडं पोरांचे लाडबीड अजिबात
          चालत नाहीत,’ असं ठासून सांगताना त्यांची छाती दोन इंचांनी फुगते! मुलं
          आपल्या कशी धाकात आहेत, असा गमजा ते मिरवत राहतात!
        </p>
        <p>
          मुलं स्पर्शाची भुकेलेली असतात, ही गोष्ट अनेक पालकांच्या गावी नाहीये.
          या पालकांच्या दृष्टीनं मूल ही व्यक्ती फारशा गांभीर्याने घ्यायची गोष्टच
          नाहीये जणू! ही जबाबदारी त्यांनी आयांवर आणि आजी-आजोबांवर सोपवलीय!
          ग्रामीण भागातल्या शाळांमधल्या पालक मेळाव्यांना बापांपेक्षा आया जास्त
          संख्येनं येतात. एकूणच जाणते-अजाणतेपणात होत असलेल्या गोष्टींमुळं
          आईपेक्षा बाप मुलांना भावनिकदृष्ट्या खूपच दूरचा वाटत राहतो. हा दुरावा
          कमी होण्यापेक्षा पुढं मुलं मोठी होतात, तसातसा वाढतच जातो. काही मागायचं
          असलं तरी मुलं आईचं ‘माध्यम’ वापरून बापाला सांगतात. अर्थात सगळ्या
          बापांना एका रंगात रंगवता येत नाही. काही सन्माननीय अपवाद जरूर आहेत उदा.
          वेच्या गावित. मनीषाच्या मनातून पोखरलं जाण्याकडे अशा स्थितीतून जाणाऱ्या
          मुलांच्या मानसिकतेचं प्रातिनिधिक उदाहरण म्हणून बघता येईल. तिनं मनातली
          सल बोलून दाखवली. बाकी बऱ्याच जणी मनातलं मनात घेऊन जगत आहेत, इतकंच.
        </p>
        <p>
          यानिमित्तानं अजून एक गोष्ट ठळकपणानं समोर आली. ती ही की तिघं-चौघं मुलं
          वजा केली तर बहुतेकांचे बाप कुठलं ना कुठलं व्यसन करणारे होते.
          दारूपासून, तंबाखू, विडी अशा व्यसनांच्या आहारी गेलेले, पत्ते खेळून पैसे
          बरबाद करणारे, घरच्या लोकांना उठसूठ त्रास देणारे बाप मुलांना अजिबात
          आवडत नसल्याचं दिसलं. ‘माझा बाप भारी आहे. मला माझ्या बापाचा अभिमान
          वाटतो,’ असं ठामपणानं सांगायला मुलं पुढं येत नाहीत, यात बाप मंडळींनी
          आत्मपरीक्षण करण्यासारखं आहे. आयांना वात्सल्याचं नैसर्गिक वरदान लाभलंय.
          मुलं म्हणजे त्यांच्यासाठी तळहातावरचा फोड असतो. काळजाचा तुकडा असतो.
          बापाच्या डोक्याला डोकं लावण्याच्या फंदात न पडता सारं काही सोसत ग्रामीण
          स्रिया पोरांची सावली बनून राहतात. म्हणूनच मग मनीषासारख्या ‘जाणत्या’
          मुली बापाच्या शोधात सैरभैर होत जगत राहतात. भावनिक, मानसिकदृष्ट्या ही
          मुलं कुपोषित राहू नयेत, यासाठी शिक्षकांनी अशा मुलांना शिकवतानाच
          त्यांना ओळखणं आणि त्यांचं पालकत्व निभावणं फार फार आवश्यक वाटतं.
        </p>
        <p>
          भाऊसाहेब चासकर<br />
          <a href="mailto:bhauchaskar@gmail.com" target="_blank"
            >bhauchaskar@gmail.com</a
          ><br />
          9422855151
        </p>
        <p>
          एके दिवशी मी शाळेतून घरी आलो. घरी येताच माझी छोटी शिवप्रिया दररोज घरात
          धावत जाऊन पाणी आणून देते. आजही पाणी देऊन हळूच कशी म्हणते,<br />
          “पप्पा, मी ना माझ्या छोटया पर्समध्ये तुमचा छोटा फोटो ठेवून दिलाय.”<br />
          “का?<br />
          “अहो, “तुम्ही मेले ना, मग फोटो बघून रडायला नको का? काय तुम्ही पप्पा
          असून पण कळत नाय.”<br />
          मी विचारात पडलो. थोडा शांत बसलो, आणि म्हणालो,<br />
          “अगं पण तू मरायची वाट का बघते? उदया रड!” तिकडून तिची आई ओरडली,<br />
          “काय पण दोघांचे जगावेगळे चाललेले असते नेहमी!”<br />
          मी मध्येच डोळे मारत, खुणावत तिला गप्प बस म्हणून इशारा केला आणि बोलू
          लागलो,<br />
          “हां, उदया रड की.”<br />
          “अहो, तुम्ही काय उदया लगेच नाही मरणार. तुमचे केस कुठे पांढरे
          झालेत?”<br />
          मी हसू लागलो.<br />
          “अहो खरंच पप्पा! माणूस लगेच नाय मरत. सगळे म्हणजे सगळे एकूण एक केस
          पांढरे झालेत का मरतात. तुमचे तर हे बघा दोन तीन केस झाले पांढरे
          आत्ताशी.”<br />
          गंमतच झाली. बराच वेळ गप्पा मारून आम्ही आपापली कामे करू लागलो.<br />
          दुसऱ्या दिवशी मी मुद्दाम हेअर डाय करत होतो. शिवप्रिया येऊन म्हणाली,<br />
          “काय करतात हो पप्पा तुम्ही?”<br />
          “केस काळे करतो गं सगळेच.”<br />
          “अरे तुम्ही हुशार पप्पा माझे! मम्मी, ए मम्मी! हे बघ गुड आयडिया! माझे
          पप्पा कधीच मरणार नाहीत कारण माझे पप्पा टॅलेंटेड आहेत. बघ त्यांनी सगळे
          केस काळे केलेत. बघ ना गं!”<br />
          मग आम्ही सगळेच हसायला लागलो. अशी माझी शिवप्रिया. थोडी मोठी झाली की मी
          तिच्याशी मृत्यूबद्दलही बोलणार आहे.<br />
          परवा पुण्याहून घरी येताच शिवप्रियाने एका कागदावर I LOVE FATHER असे
          लिहिलेले मला दिले. माझ्या डोळयांतून दोन थेंब तेवढे आले. बहुतेक यालाच
          जीवन असे नाव असेल.<br />
          वेच्या रूध्या गावित<br />
          प्राथमिक शिक्षक<br />
          जि. प. प्राथमिक शाळा, इंजिवली, जि. रायगड
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="तुमच्यासारखे वडील पायजेल होते!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तुमच्यासारखे वडील पायजेल होते!",
    english: "",
  },
  short: {
    marathi:
      "भाऊसाहेब चासकर मनीषा आणि मैत्रिणी आवळ्याच्या झाडाभोवतीचं गवत काढत बसलेल्या. त्यांच्यात गप्पागोष्टी सुरू होत्या. मी तिथं थांबलो. गप्पांत सहभागी झालो....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
