import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24309"
  class="post-24309 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        इंग्रजी विषयात एम. ए. असलेल्या मालविका झा यांनी बरीच वर्षे इंग्रजीचे
        अध्यापन केले. गेल्या 5 वर्षांपासून त्या सेंटर फॉर लर्निंग रिसोर्सेस,
        पुणे या संस्थेबरोबर बालशिक्षणाच्या क्षेत्रात कार्यरत आहेत.
        महाराष्ट्रातील मेळघाट येथील धरणी जिल्हयात अंगणवाड्यांच्या सबलीकरण
        प्रकल्पात त्यांनी काम केले आहे. सध्या छत्तीसगढ व उत्तर प्रदेश सरकारच्या
        महिला व बालविकास विभागाच्या आय सी डी एस लीडरशिप कार्यक्रमात प्रशिक्षक
        म्हणून काम पाहात आहेत.
      </p>

      <p>
        जंगली महाराज रोड रोजचाच. बालगंधर्व रंगमंदिराच्या बाहेरची संध्याकाळी सहा
        दरम्यानची गर्दी. ती त्या झाशीच्या राणीलासुद्धा रस्त्यावरील वाहनांचा भाग
        बनवून टाकते. या सगळ्यामधून रोज बस किंवा रिक्षामधून जाताना – या गर्दीतून
        बाहेर कसं पडता येईल – केवळ यासाठी अधून मधून ट्रॅफिक किती आहे हे बघताना,
        बालगंधर्वच्या शेजारची बाग, झाडं यांकडे लक्ष जाण्याचं काय कारण?
      </p>

      <p>
        पण त्या दिवशी झालं असं की मी माझ्या भाचीला भेटायला गेले. साडेतीन वर्षाची
        आहे पोट्टी. 5 वाजायच्या दरम्यान ती मला म्हणाली, “मालूमावशी, चल आपण ना
        फुलं गोळा करू.”
      </p>

      <p>मी म्हटलं, “कोणती फुलं?”</p>

      <p>
        ती म्हणाली, “आहेत खाली, सडा आहे जांभळ्या फुलांचा.” तिला आणलेली परडी
        घेतली आणि माझा हात धरून खाली आली. फुलं बघून पळत सुटली. बिल्डिंगच्या
        गेटपाशी अर्ध्या सेकंदात सुकून जातील अशा फुलांचा सडा पडला होता. गेटपाशी
        पोहोचल्यावर म्हणाली, “याच्या बाहेर नाही जायचं, काय?” मी मानेनं हो
        म्हटलं. मग मी तिथं ठोंब्यासारखी उभी आहे म्हटल्यावर म्हणाली, “अगं आपण
        दोघी मिळून गोळा करूया फुलं, बघ छान आहेत की नाहीत?” मला बराच वेळ त्या
        फुलांकडे बघून वाटत राहिलं, अरे, का ही उगाच फालतू फुलं गोळा करतीय? ही काय
        गजरा बनवायची फुलं थोडीच आहेत? मोगरा, जुई जाई अशी असती तर ठीक. काय, आता
        करा गोळा! म्हणून मी आपली अधूनमधून एखादं फूल तिच्याखातर उचलून टाकत
        होते.&nbsp;
      </p>

      <p>
        “अगं, ते बघ ना तिथे किती छान आहेत की नाही, उचल ना मालू मावशी, आपण वर
        गेल्यावर हार करूया काय गणपतीसाठी! तुला येतो का हार बनवता? मी शिकवते
        तुला… माझा फोटो आहे ना बाबीनं काढलेला, त्यात आहेत बघ ही फुलं.&nbsp; ही
        कर गोळा मग आपण हार बनवू.” मी म्हटलं, “तुझ्यासाठी बनवूया का गजरा? छान
        दिसेल.” असं तिचं ऐकत, गप्पा मारत मी नकळत तिच्याबरोबर खूप फुलं गोळा केली.
        आम्ही न राहवून थोडं गेटच्या बाहेर जाऊनदेखील काही फुलं गोळा केली. वर आलो
        आणि मस्त ‘न टोचणाऱ्या सुई’नी हार तयार केला आणि शेवटी तिच्याच डोक्यावर
        तिनं तो लावूनही घेतला, फोटो काढून घेतले. तो फुलांचा गजरा बनवतानादेखील
        तिचं चालू होतं, “तू दोन फुलं ओव आणि मी दोन ओवते, काय?” तिनं मला खूप
        सहजपणे तिच्या फुलं वेचणं आणि गजरा बनवणं या गोष्टींमध्ये गुंफून टाकलं.
        आम्ही नंतर जेवलो, खूप गप्पा मारल्या आणि मला वाटलं ती फुलं आणि गजरा
        माझ्या डोक्यातून निघून गेले. पण काल बालगंधर्व रंगमंदिराच्या बाहेरच्या
        कर्कश गर्दीत बस ताटकळत उभी असताना, खिडकीतून बाहेर मला अर्ध्या सेकंदात
        सुकणाऱ्या त्याच फुलांचा सडा क्षणार्धात सगळा रस्ताभर दिसून गेला. ही त्याच
        प्रकारची पण पांढऱ्या रंगाची फुलं. जणू काही गाड्यांमधून, गर्दीत
        माणसांच्या डोळ्यांवरच पडलेली. त्या फुलांकडे याआधी कधीच लक्ष गेलं नव्हतं.
        आता त्या फुलांकडे पाहून वाटलं, किती मस्त गजरा होईल यांचा!
      </p>

      <p>मालविका झा</p>

      <p>malavikajha@gmail.com</p>

      <p>9420318180</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गजरा – मालविका झा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गजरा – मालविका झा",
    english: "",
  },
  short: {
    marathi:
      "इंग्रजी विषयात एम. ए. असलेल्या मालविका झा यांनी बरीच वर्षे इंग्रजीचे अध्यापन केले. गेल्या 5 वर्षांपासून त्या सेंटर फॉर लर्निंग...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
