import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22625"
  class="post-22625 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सुबोध केंभावी</div>
          </div>
        </div>
        <div class="field field-type-text field-field-intro">
          <div class="field-items">
            <div class="field-item odd">
              <p>
                <em
                  >सुबोध केंभावी हे प्रयोगशील,पर्यायी शिक्षणपद्धधतींचे अभ्यासक
                  आहेत. अशा पद्धती प्राथमिक व माध्यमिक शाळांमध्ये रुजाव्यात
                  यासाठी ते शिक्षकांना मदत व मार्गदर्शन करतात. त्यांना
                  गणित,विज्ञान व भाषा हे विषय शिकायला व शिकवायला आवडतात. शिक्षण
                  क्षेत्रातील संस्था, व्यक्तींचे एक कार्यक्षम नेटवर्क
                  महाराष्ट्रात विकसित व्हावे यासाठी ते प्रयत्नशील आहेत.</em
                >
              </p>
            </div>
          </div>
        </div>
        <p>
          विद्यार्थ्यांनी प्रकल्प करणे व त्याचे सादरीकरण करणे ही काही नवीन गोष्ट
          राहिलेली नाही. बहुतेक शाळांमधून दरवर्षी अनेक प्रकल्प केले जातातच. पण
          असे बहुतेक प्रकल्प कशाप्रकारे केले जातात? त्यात विद्यार्थ्यांचा सहभाग
          किती असतो? शिक्षकांची किंवा पालकांची मदत किती घेतली जाते?प्रकल्पाचे
          सादरीकरण शेवटी विद्यार्थी करत असले तरी बहुतेक वेळा ‘पडद्यामागचे खरे
          कलाकार’ हे पालक किंवा शिक्षकच असतात.
        </p>
        <p>
          शाळेतील मुख्य काम हे पाठ्यपुस्तक शिकवून संपवणे (!) व परीक्षा घेणे हे
          असते. वर्षातून एकदा दोनदा होणारे प्रकल्प बहुतेक शिक्षकांसाठी दुय्यम
          महत्त्वाचे असतात. वर्षातून एकदा सहल काढायची, दरवर्षी क्रीडास्पर्धा
          घ्यायच्या तसाच प्रत्येक विद्यार्थ्याने वर्षातून एखादा प्रकल्प करायचा!
        </p>
        <p>
          हे मान्य करायला हवे की या चाकोरीनुसार केलेल्या प्रकल्पाच्या
          निमित्तानेदेखीलकाही चांगल्या गोष्टी घडतात, काहीच चांगले घडत नाही असे
          नाही. काही ठराविक माहिती पाठ करून त्याचे नीट निवेदन करणे याचा सराव
          मुलांकडून होतो. हस्तकला- चित्रकलेशी संबंधित काही काम करता येते. वर्गात
          बसून शिक्षकांचे बोलणे ऐकणे या रोजच्या (बहुदा कंटाळवाण्या) अनुभवापेक्षा
          एक वेगळा अनुभव मिळतो. वर्गाबाहेर, गटात काम करायला मिळते आणि बहुतेक
          मुलांना ते आवडतेच.<br />
          मात्र, हे लक्षात घेतले पाहिजे बहुसंख्य वेळा प्रकल्प या तंत्राची कुवत
          पूर्णपणे वापरली जात नाही. शाळेत केलेल्या प्रकल्पामुळे नेमके काय
          व्हायला पाहिजे ते समजून घेऊया.
        </p>
        <p>
          अजून पाच दहा वर्षानंतरचे जग किती झपाट्याने बदलणारे असेल? त्यात
          ज्ञानाचे, माहितीचे प्रमाण किती असेल? थोडासा विचार केला तरी लक्षात येईल
          की अशा जगात वेगवेगळ्या पद्धतीने शिकणे जमायलाच पाहिजे. नाहीतर माणूस
          गोंधळून जाईल. आनंदाने जगू शकणार नाही. गेल्या दहा वर्षातच अशी परिस्थिती
          आसपास आकार घेताना दिसते आहे. पुढच्या पिढीला तर ही गरज अधिकच जाणवणार
          आहे.
        </p>
        <p>
          वाचनालयाचा किंवा वस्तु-संग्रहालयाचा वापर करून शिकता येणे, लघुपट पाहणे,
          जाणकार व्यक्तींशी चर्चा करणे, एखाद्याला काम करत असताना बघून शिकणे,
          स्वतः प्रयोग करून पहाणे, गटात काम करत करत एकमेकांना मदत करत शिकणे अशा
          अनेक प्रकारे शिकता आले पाहिजे.
        </p>
        <p>
          ठराविक माहिती पाठ करून त्याचे निवेदन केले जाते अशा प्रकल्पात हे असे
          शिकणे होत नाही. प्रकल्प नीट केला तर शिकण्याचे हे सगळे प्रकार मुले
          अनुभवू शकतील. मग पुढील पाच-दहा वर्षात मुले शाळेबाहेरच्या जगण्यातही या
          प्रकारे शिकू लागतील. जर असे खरेच घडले तर हा मुलांच्या
          व्यक्तिमत्त्वातील एक मोठा सकारात्मक बदल असेल. मात्र यासाठी प्रकल्प या
          तंत्राची पूर्ण ताकद वापरून तो नीट केला गेला पाहिजे.
        </p>
        <p>
          <strong>प्रकल्प नीट करायला पाहिजे म्हणजे नेमके काय…?</strong><br />
          प्रकल्पाचा आधार घेऊन होणारे अध्ययन (Project based learning – PBL) या
          विषयावर मुंबईत काही कार्यशाळा झाल्या. मुंबईतील होमी भाभा विज्ञान
          शिक्षण केंद्राने या कार्यशाळा आयोजित केल्या होत्या. त्यात मला सहभाग
          घेता आला, शिकायला मिळाले व त्या आधारे थोडे कामही करता आले.<br />
          एकूण तीन कार्यशाळा झाल्या. दर कायर्शाळेवर आधारित काम पुढील
          कार्यशाळेपूर्वी काही शाळांमध्ये केले गेले. मुंबईच्या गोरेगाव
          उपनगरामधील अ. भि. गोरेगावकर इंग्लिश स्कूल ही त्यातील एक शाळा होती. या
          शाळेत झालेले प्रकल्पाधारित अध्ययनाचे (PBL) काम समजून घेऊया.<br />
          १. इयत्ता आठवीतील २० विद्यार्थ्यांबरोबर असा एक प्रकल्प करायचे ठरले. या
          २० विद्यार्थ्यांचे चार गट बनवले. शिक्षकांनी वर्गात शिकवले नाही तरीही
          प्रकल्पातून मुले नेमके कायकाय शिकतील हे विषयवार ठरवले गेले. त्यापैकी
          चार विषयांचा तपशील पहा-<br />
          विज्ञान- 1.उर्जेचे स्त्रोत 2.विद्युतप्रवाह 3. विद्युतचुंबक<br />
          गणित- 1. चलन – समचलन, व्यस्तचलन<br />
          मराठी – भाषाशैली व अभिव्यक्तिचा विकास<br />
          इंग्रजी– इंटरनेटवरून किंवा इंग्लिश पुस्तकातून माहिती समजून घेता येणे.
        </p>
        <p>
          २. आता हा प्रकल्प एका समस्येभोवती गुंफायचा होता. ही समस्या व तिची
          मांडणी मुलांसाठी पुरेशी प्रेरक असायला हवी होती. याबाबत पुढील नोंद
          वाचा-
        </p>
        <p>
          शाळेच्या मुख्याध्यापिका श्रीमती देवलबाई यांनी PBL साठी निवडलेल्या २०
          विद्यार्थ्यांना प्रथम त्यांच्या घराचे वीजेचे बिल किती येते हे विचारले.
          विद्यार्थ्यांनी उत्तरे दिल्यानंतर शाळेचे विजेचे बिल अंदाजे किती येत
          असेल हे विचारले. विद्यार्थ्यांनी १०,०००/-, ८०००/- अशी उत्तरे
          दिल्यानंतर मुख्याध्यापकांनी बिलाची रक्कम २०,०००/- सांगितली व ही
          वीजबिलाची रक्कम आपल्याला कमी करता येईल का असे विचारले. विद्यार्थ्यांनी
          अनावश्यक वेळी विजेचा वापर आपण टाळू शकतो असे सुचविले. याशिवाय काही
          विद्यार्थ्यांनी सोलर पॅनल ,पवनचक्की यातून वीजनिर्मिती करता येऊ शकते व
          त्याचा उपयोग करण्याचा उपाय सुचविला. कचऱ्यापासून वीजनिर्मिती करता येऊ
          शकेल का? असा प्रश्न मुख्याध्यापिकांनी उपस्थित केला व प्रत्येकाला
          वीजनिर्मिती संदर्भात काय सुचते ते स्वतंत्रपणे लिहून आणावयास सांगितले.
        </p>
        <p>
          अशा चर्चांमधून समस्येची मांडणी विकसित होत गेली. शाळेतील एकतरी
          ट्यूबलाईट किंवा पंखा चालवू शकू इतकी वीज आपण नेमकी कशी तयार करू शकू असा
          विचार विद्यार्थी करू लागले.
        </p>
        <p>
          या प्रकल्पाचे वेगळेपण लक्षात घ्या. प्रकल्पाच्या सादरीकरणाच्या दिवशी एक
          लहानसा दिवा पेटवून दाखवणारे प्रकल्प अनेकदा होतच असतात. इथे शाळेतील एक
          ट्यूबलाईट किंवा पंखा चालवायचा आहे आणि तोदेखील फक्त प्रकल्पाच्या एका
          दिवसापुरता नव्हे तर वर्षभर! रोज ही वीजनिर्मिती होत राहील अशी व्यवस्था
          उभी करायची आहे. सरकारी वीज नीट मिळत नाही किंवा अजिबात मिळत नाही अशा
          कोणत्याही गावात लोकांना जाणवणारी खरीखुरी समस्या आहे ही.<br />
          ३. विद्युतशास्त्रातील काही मूलभूत संकल्पना आठवीच्या विज्ञानात आहेत.
          मात्र, तेवढी माहिती वरील समस्या सोडवायला पुरेशी नाही. मग बाकीची सगळी
          माहिती व कौशल्ये मुले कुठून मिळवतील? हे काम एखाद्या इलेक्ट्रिकल
          इंजिनिअरने करायचे आहे, ते आठवीतील मुले करू शकतील का? हे सर्व प्रश्न
          आठवीतील मुलांच्या स्वयंअध्ययनाच्या कुवतीशी निगडित आहेत. त्याबाबत शाळेत
          काय काम झाले ते पाहूया.
        </p>
        <p>
          शिक्षकांनी विद्युतशास्त्रासंबंधी काही निवडक पुस्तके मुलांना दाखवली व
          अशीच इतर पुस्तके वाचनालयातून निवडायला सांगितले. एकाच पुस्तकात सगळी
          माहिती मिळणार नाही, वेगवेगळ्या पुस्तकांमधून माहिती निवडून ती एकत्र
          करावी लागेल असेही सांगितले. पुस्तके वाचण्याखेरीज मुले या क्षेत्रातील
          जाणकारांशी चर्चाही करू शकणार होती.
        </p>
        <p>
          जाणकारांच्या मदतीबाबत एक मुद्दा लक्षात घ्यायला हवा. समजा सोलर पॅनेल
          लावायचे आहे. जाणकार व्यक्तींची मदत घेतली तर असेही होऊ शकेल की
          मुलांसाठी फारसे काम उरणारच नाही. बहुतेक सर्व काम ती जाणकार व्यक्तीच
          करेल व मुले केवळ या व्यक्तीने दिलेली माहिती पाठ करून सांगतील.
        </p>
        <p>
          हे टाळण्यासाठी जाणकार व्यक्तींशी केवळ चर्चाच करता येईल, अशा व्यक्ती
          शाळेत येऊन प्रत्यक्षात काहीही काम करणार नाहीत असे मुलांना सांगितले
          होते. त्यामुळे जरी जाणकार व्यक्तीकडून काही माहिती मिळाली तरी त्याचे
          शाळेतील नेमके उपयोजन मुलांनाच करायचे होते. उदा. किती क्षेत्रफळाचे सोलर
          पॅनेल लावले तर किती वीज तयार होईल हे चर्चेतून कदाचित समजेल पण आपल्या
          शाळेतील नेमकी कुठली जागा वापरावी, किती जागा वापरावी, त्यामुळे किती
          पंखे किंवा दिवे चालवता येतील हे सगळे मुलांनाच शोधून काढायचे होते. हे
          करताना विद्युतप्रवाह, विद्युतशक्ती (electric power), सौरऊर्जेचे विजेत
          रुपांतरण अशा संकल्पनाचे ज्ञान वापरावे लागणार होते. संबंधित गणितही
          करावे लागणार होते .याशिवाय यंत्रणेचा नेमका खर्च ठरवणे, वर्षभर त्याची
          देखभाल होईल अशी व्यवस्था उभी करणे अशी कामेदेखील विद्यार्थ्यांनीच
          करायची होती.
        </p>
        <p>
          स्वयंअध्ययनाच्या प्राथमिक प्रयत्नानंतर विद्यार्थ्यांच्या एका गटाने
          केलेली सूचना पहा.
        </p>
        <p>
          ही सूचना पुरेशी नेमकी व तपशीलवार नसली तरी मुलांच्या आकलनाच्या
          मूल्यमापनाचे एक साधन म्हणून निश्चितच उपयोगी आहे.
        </p>
        <p>
          उंची २० फूटच कशी ठरवली? २० पवनचक्क्यांमधून शाळेसाठी लागणारी सर्व वीज
          निर्माण होईल हे कसे ठरवले? अशा प्रश्नांमधून मुलांच्या शिकण्याला दिशा
          देता येऊ शकते.
        </p>
        <p>
          या चित्रातील तपशीलसुद्धा लक्षात घ्या. टेरेसवर बोटॅनिकल गार्डन का करू
          नये हे लिहिलेही आहे व चित्रातूनही दाखवले आहे. पवनचक्कीखाली दाखवलेली
          चौकोनी पेटी पहा. त्या पेटीत गुंडाळलेल्या वायरसारखे चित्र आहे. वायर
          गुंडाळलेली दाखवलीय म्हणजे वीजनिर्मितीमध्ये कॉईलची कुठेतरी गरज आहे हे
          अर्धवट समजलेले असू शकेल किंवा नुसतेच पुस्तकात वाचून खरे मानलेले असेल.
          या चित्राबाबत मुलांशी तपशीलवार पण त्यांच्या कलाने चर्चा करावी लागेल.
          या पेटीत नेमके काय घडत असेलयावरील चर्चेतून विद्युत-चुंबकत्व व त्यातून
          होऊ शकणारी वीजनिर्मिती याबाबत मुले नेमके काय शिकत आहेतहे समजू शकेल.
          शिवाय केवळ चर्चा पुरेशी नाही. एकतरी बल्ब, पंखा वगैरे वर्षभर चालवता
          येईल अशी कार्यक्षम पवनचक्की प्रत्यक्षात उभी केली तरच त्या शिकण्याचा
          उपयोग झाला असे मानले जाणार आहे.
        </p>
        <p>
          या चित्रासोबतच्या वर्णनात मुलांनी निवडलेले शब्द व वाक्यरचनेचेही नीट
          निरीक्षण करायला हवे. मुंबईच्या शाळेमधील प्राथमिक शिक्षणाच्या शेवटच्या
          वर्गातील ही मुले आहेत. या गटातील बहुतेक मुले ही कनिष्ठ-मध्यमवर्गीय
          किंवा त्याहून गरीब घरांमधील आहेत. स्वतःच्या कल्पना व विचार स्वतःच्या
          शब्दात कळवण्याचा प्रामाणिक प्रयत्न दिसतोय पण यासाठी आवश्यक ती किमान
          लेखन कौशल्ये मुले शिकली आहेत कायावर विचार झाला पाहिजे.<br />
          सर्वच गटांचे काम तपशीलवार कळवायचे झाले तर एक वेगळाच लेख लिहावा लागेल.
          एका गटाने विद्युतघटांची रचना समजून घेऊन त्यातून वरील समस्या सोडवायचा
          प्रयत्न केला. दुसऱ्या एका गटाने शाळेत असलेला एक मोडका जनरेटर शोधून
          काढला. हाताने फिरवायचा हा जनरेटर त्यांनी काही जणांशी चर्चा करून व बरीच
          खटपट करून चालू केला आणि एक लहानसा दिवा (एलईडी) पेटवून दाखवला. आता हेच
          काम मोठ्या प्रमाणावर कसे करता येईल याचा ते विचार करू लागले.<br />
          या सर्व गटांच्या कामात समन्वय राखणे व कामाच्या नोंदी ठेवणे ही कामे अ.
          भि. गोरेगावकर इंग्लिश स्कूलमधील भारती सावंत या शिक्षिका करत होत्या.
          तपशीलवार ठेवलेल्या लेखी नोंदी व काही चित्रमुद्रणे या कामामुळेच सध्या
          उपलब्ध आहेत. त्यातील काही नोंदी या लेखातही वापरल्या आहेत.
        </p>
        <p>
          असा प्रकल्प करताना शाळेतून व्यवस्थापकीय मदत मिळावी लागते व ती
          नियमितपणे मिळत रहावी लागते. शाळेच्या एका सत्रभर चालू असलेल्या या
          प्रकल्पाच्या कामात अ. भि. गोरेगावकर शाळेच्या व्यवस्थापकीय मंडळाकडून व
          खासकरून सहकार्यवाह शलाका देशमुखांकडून अशी मदत मिळाली म्हणूनच हा
          प्रकल्प करता आला.
        </p>
        <p>
          प्रकल्पाच्या शेवटी एकाही गटाने वीजनिर्मितीची व्यवस्था उभी केली नाही.
          मात्र, काय काय काम केले व त्यातून काय समजले हे मुलांनी सांगितले.
          अर्थात वीजनिर्मिती हा मूळ हेतू नव्हताच. मुले या प्रकल्पाच्या
          निमित्ताने अभ्यासक्रमातील काही निवडक भाग स्वतःहून शिकतात का याचा शोध
          घेणे हा खरा उद्देश होता.
        </p>
        <p>
          मुलांचे स्वयंअध्ययन नीट विकसित व्हावे यासाठी मदत करणे व प्रकल्पाच्या
          अंमलबजावणीत येणाऱ्या अडचणी समजून घेऊन उपाय सुचवणे ही कामे मी एक
          सल्लागार म्हणून करत होतो.
        </p>
        <p>
          माझे मत असे आहे की आम्हाला अपेक्षित होती ती सर्व अध्ययन उद्दिष्ट्ये
          प्रकल्पाच्या अखेरीस पूर्ण झाली नाहीत. अर्धवट यश मिळाले असे म्हणता
          येईल. यायशापयशाची कारणे नीट समजून घेतली पाहिजेत. इथे काही महत्वाच्या
          कारणांची थोडक्यात नोंद केली आहे.<br />
          १. होमी भाभा विज्ञान शिक्षण संस्थेत(HBCSE) झालेल्या कार्यशाळांचा खूपच
          फायदा झाला. डॉ.चित्रा नटराजन व सौरव शोम या तज्ञांकडून PBL चे तात्त्विक
          पैलू, मुलांच्या शिकण्याचे मूल्यमापन, प्रकल्पाचे नियोजन याबाबत शिकायला
          तर मिळालेच पण पूर्ण प्रकल्पादरम्यानही वेळोवेळी त्यांच्या मदतीचा व
          मार्गदर्शनाचा लाभ झाला.<br />
          २. प्रकल्पातून होऊ शकणाऱ्या स्वयंअध्ययनासाठी वाचन कौशल्ये, अभ्यास
          कौशल्यांची गरज असते. प्रकल्पापूर्वी ही कौशल्ये वर्गामध्ये मुलांकडून
          फारशी वापरली जात नव्हती आणि केवळ काही महिने चाललेल्या या प्रकल्पात
          त्यांची ही कौशल्ये पुरेशी विकसित करता आली नाहीत.<br />
          ३. एका प्रकल्पात अनेक विषयांमधील निवडक विषयघटकांचा मेळ घालणे (subject
          integration) अधिक चांगल्याप्रकारे जमायला हवे होते. केवळ काही
          कार्यशाळांमुळे असा मेळ घालणे शिकता येणार नाही. परत परत प्रयत्न करून
          शिकायला हवेच पण असे काम खरोखरच पारंपारिक शाळांच्या चौकटीत जमेल का
          यावरच विचारमंथन झाले पाहिजे. Subject integration चे धोरण आपल्या
          शाळांच्या अध्यापनात मूलभूत असे बदल घडवेल. आपण तयार आहेत का अशा
          बदलांनायाचे प्रामाणिक उत्तर दिले पाहिजे.<br />
          ४. वेगवगळ्या पद्धतीने शिकता येते हे केवळ शाळेतच दिसायला पाहिजे असे
          नाही. घरातही पालक स्वतः अशाप्रकारे शिकताना दिसायला हवेत. उदा. घरात
          किंवा घराजवळ झाडे वाढवायचे वेगवेगळे प्रयोग होताना दिसले पाहिजेत.
          रोजच्या भाज्या अधिक चवदार व पौष्टिक बनवायला आई इतरांचा स्वयंपाक बघून व
          स्वतः प्रयोग करून शिकत असते हे मुलांना दिसले पाहिजे. जिथे एखादी आई असे
          प्रयोग करत असते तिथेही ती आपल्या मुलांना (खासकरून मुलग्यांना) त्यात
          सहभागी करत नाही.<br />
          वडील केवळ एका नोकरीला चिकटून आहेत, नवीन काही शिकत नाहीत व रोज
          संध्याकाळी टीव्हीवरच्या मालिका बघत असतात असे दिसले तर मुलांनाही
          वेगवगळ्या पद्धतीने शिकावेसे वाटणार नाही.पुस्तके वाचून, लघुपट बघून,
          जाणकार व्यक्तींच्या मुलाखती ऐकून आपल्याला काय जाणवले,समजले याची चर्चा
          घरामध्ये होत राहिली पाहिजे. पालकांनी शाळेतला एखादा प्रकल्प पूर्ण
          करायला तात्पुरती मदत करण्यापेक्षा वेगळ्या प्रकारची कायमस्वरुपी अशी ही
          जबाबदारी आहे.<br />
          या प्रकल्पातील मुले कनिष्ठ-मध्यमवर्गीय किंवा त्याहून गरीब घरांमधील
          होती. असे वातावरण त्यांना घरी अनुभवायला मिळू शकत नव्हते.
        </p>
        <p>
          ५. या प्रकल्पात मुले गटात काम करत शिकत होती. अनेक विषयघटक शिक्षक थेट
          शिकवणार नव्हते. अशावेळी ज्ञानरचनावादी पद्धतीची समज-उमज महत्त्वाची
          ठरते. त्यातील काही संकल्पना नीट उमजलेल्या असाव्या लागतात. उदा. एखादा
          विषय थेट न शिकवता शिक्षकाने सुलभक (facilitator) व्हायचे म्हणजे नेमके
          काय करायचे? मुलांच्या शिकण्याच्या संदर्भात परांची(scaffolding) ही
          संकल्पना नेमक्या कोणत्या अर्थाने वापरली जाते?
        </p>
        <p>
          हे थोडक्यात सांगायचा प्रयत्न केला तर असे म्हणता येईल की इमारतीचे
          बांधकाम, रंगकाम करताना चढायला सोपे जावे म्हणून बांबू किंवा लोखंडी
          पाईपांची परांची बांधली जाते त्या अर्थछटेशी संबंधित अशी ही संकल्पना
          आहे. शिक्षकाने मुलांसाठी शिकण्याचे काही अनुभव नीट क्रमाने रचले
          पाहिजेत. इथे हे लक्षात घेतले पाहिजे की अशा अनुभवांशिवायही मुले
          स्वतःहून किंवा गटकामातून एका पातळीपर्यंत शिकू शकतातच. मात्र, अशा या
          अनुभवांचा फायदा घेऊन मुले त्या पातळीच्याही पुढे जाऊन शिकू शकतात. या
          नीट क्रमाने रचलेल्या अध्ययन अनुभवांना परांची (scaffolding) म्हणता
          येईल.
        </p>
        <p>
          या प्रकल्पाच्या संदर्भात बोलायचे तर आम्ही हे scaffolding खूपच कमी
          प्रमाणात पुरवले असे मला वाटते. यामुळेही मुले स्वयंअध्ययनाने जितकी पुढे
          जाऊ शकली असती तितकी गेली नाहीत. यावरून हे लक्षात येईल की असे
          scaffolding पुरेशा प्रमाणात दिले गेले आहे हे कसे समजते हा एक
          महत्त्वाचा प्रश्न आहे.
        </p>
        <p>
          असे प्रकल्प अनेक शाळांमधून व्हायचे असतील तर या विषयावर मोकळेपणाने
          चर्चा झाली पाहिजे. तुमची मते, सूचना व शंका कळल्या तर अशी चर्चा घडून
          येईल व त्यामुळे शाळांमध्ये प्रकल्प अधिक चांगल्या प्रकारे होऊ लागतील
          अशी आशा आहे.
        </p>
        <p>
          सुबोध केंभावी<br />
          <a href="mailto:subkem@gmail.com" target="_blank">subkem@gmail.com</a
          ><br />
          9819144898
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="अरे, प्रकल्प प्रकल्प…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अरे, प्रकल्प प्रकल्प…",
    english: "",
  },
  short: {
    marathi:
      "सुबोध केंभावी सुबोध केंभावी हे प्रयोगशील,पर्यायी शिक्षणपद्धधतींचे अभ्यासक आहेत. अशा पद्धती प्राथमिक व माध्यमिक शाळांमध्ये रुजाव्यात यासाठी ते शिक्षकांना मदत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
