import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24236"
  class="post-24236 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        दोन वर्षांपूर्वीची गोष्ट. जूनचा दुसरा आठवडा होता. सर्व शाळा सुरू झाल्या
        होत्या. मी मुलाला त्याच्या शाळेत सोडायला घरातून निघालो. एका ठिकाणी
        रस्त्यावर दोन चाकी आणि चार चाकी गाड्यांनी रस्ता अडवला होता. मुलांचा
        रडण्याचा आवाज येत होता. मी थोडे जवळ गेलो. रस्त्याच्या एका बाजूला
        छोट्याश्या बंगल्याच्या बाहेर भले मोठे पोस्टर लावले होते. पोस्टरवर परदेशी
        मुलांचे टाय वगैरे लावून टिपटॉप फोटो झळकत होते. त्या छोट्याश्या बंगल्यात
        एक इंग्रजी माध्यमाची शाळा सुरू झाली होती. शाळा आणि बंगल्यात? थोडे अवाक
        करणारे प्रकरण होते हे. मी त्या गर्दीतून वाट काढीत पुढे निघालो. डोक्यात
        विचार सुरू होते. जेमतेम 2000 चौरस फुटाच्या जागेत 60 ते 70 बालवाडीच्या
        वयाच्या मुलांची शाळा तेही स्वतःच्या रहिवासानुरूप बांधलेल्या बंगल्यात?
        कालपर्यंत कुठलाच मागमूस नसलेले हे नवे रूप या बंगल्याने घेतले तरी कसे?
        आणि मान्यताही अगदी हवेतून घेतल्यासारखी मिळाली? सारेच जरा अजब होते.
      </p>

      <p>
        आम्ही आमच्या शाळेतून दरवर्षी शासन दरबारी प्रतवारी भरीत असतो. त्यात
        शासनाने शाळेची इमारत, शौचालये, क्रीडांगण, रॅम्प, चांगलासा वर्ग जिथे
        पुरेशी हवा आणि उजेड असावा असे अनेक निकष दिलेले असतात. हे प्राथमिक आणि
        महत्त्वाचे निकष प्रत्येक शाळेसाठी लागू आहेत. या सर्व निकषांना शंभर टक्के
        बाजूला सारणारी शाळा म्हणजे ही बंगल्यातली शाळा. खरे तर 2-3 खोल्यांच्या
        अशा बंगल्यात वर्ग भरवणे आणि तेही बालवाडीचे हे कल्पनेच्या बाहेरचे वाटत
        होते. रोज जसजसे या बंगल्यातल्या शाळेसमोरून माझी गाडी जात होती तसतशी तेथे
        गर्दी वाढताना दिसत होती. भली मोठाली आकर्षक पोस्टर्स आणि अमुक एक मान्यता
        असे दिसले की पालकवर्ग आकर्षला जातो. मग त्या शाळेला खरीच अशी मान्यता आहे
        का याचा कोणीच विचार&nbsp;
      </p>

      <p>करीत नाही.&nbsp;&nbsp;</p>

      <p>
        ही बंगल्यातील शाळा रस्त्यालगत असल्यामुळे येता जाता इथले सर्व कार्यक्रम,
        म्हणजे पेरन्ट्स डे, मदर्स डे, फादर्स डे आणि अ‍ॅन्युअल डे चा तो कल्चरल
        प्रोग्रॅम म्हणजे तर केवढे ग्रेटग्रँड सेलिब्रेशन असते हे लांबून पाहण्याची
        संधी मिळत असते. तिथला तो चमचमाट, पालकांच्या खर्चातून आणलेली रंगीबेरंगी
        ड्रेपरी, कोरिओग्राफरच्या नजरेच्या इशाऱ्यावर आणि एखाद्या ढाकचिक ढाकचिक
        गाण्याच्या तालावर मुले जेव्हा स्टेजवर येऊन नाचू लागतात, तेव्हा पालकांना
        कृतकृत्य झाल्यासारखे वाटू लागते हे विशेष. कदाचित हीच अपेक्षा पालकांनी
        पाल्याला शाळेत घालताना केलेली आहे का काय असे वाटते. सर्वात महत्त्वाचे या
        साऱ्यामधून&nbsp; मुलं काय शिकतात, त्यांच्यावर काय परिणाम होतो याचा विचार
        कुठे केला जात नाही.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        त्यानंतर काही महिन्यांतच अशा बंगल्या-बंगल्यातल्या शाळांचे आमच्या
        अवती-भोवती पीकच येऊन राहिले. छोट्या छोट्या बंगल्यांच्या बाहेर पाट्या
        लागू लागल्या- ‘जगभर 150 हून शाखा असलेली एकमेव इंग्रजी शाळा’, ‘संपूर्णतः
        संगणकीकृत अभ्यासक्रम’, ‘सीबीएसई पॅटर्नची इंग्रजी शाळा…’ दुर्देवाने यात
        प्रशिक्षित शिक्षक आणि ज्ञानरचनावादी शिक्षण अशा पाट्या मात्र कुणी लावताना
        दिसत नाही. कदाचित ते त्यांचे उद्दिष्टच नसावे. गावात जाणाऱ्या
        महत्त्वाच्या रस्त्यालगत बंगल्या-बंगल्यांतच या शाळा सुरू होतात आणि विशेष
        म्हणजे अशा ठिकाणी पालकवर्गही आकर्षला जात असल्यामुळे प्रत्येकाकडे
        ‘अ‍ॅडमिशन्स फुल’ होऊ लागतात. आपल्या पाल्याला फाड फाड इंग्रजी बोलता आले
        पाहिजे आणि तेच पुढील शिक्षणासाठी महत्त्वाचे असते असा गैरसमज झालेला
        पालकवर्ग अशा शाळांचा सभासद बनतो. मग भले स्वतःला त्या भाषेबद्दल काही
        माहिती नसली तरी. साधी भाजी घेताना चार चार वेळा विचार करणारा पालकवर्ग
        मुलांच्या भवितव्याचा विचार करताना फक्त वरकरणी दिसणाऱ्या जाहिरातींना
        भुलून कसा जातो हेच समजत नाही.
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;काही काळापूर्वी हळूहळू येऊ पाहात असणाऱ्या
        इंग्रजी माध्यमाच्या वादळात मराठी शाळा टिकवण्याची स्पर्धा सुरू होती.
        मराठी शाळा आपले अस्तित्व टिकवण्याच्या प्रयत्नात होत्या. आज परिस्थिती जरा
        वेगळी आहे. मागणी तसा पुरवठा या नियमाप्रमाणे दरवर्षी असंख्य इंग्रजी
        माध्यमाच्या शाळा उभ्या राहात आहेत. त्यामुळे आज एक इंग्रजी माध्यमाची शाळा
        दुसऱ्या नव्याने येणाऱ्या इंग्रजी माध्यमाच्या शाळेसमोर टिकण्यासाठी जोरदार
        जाहिरातबाजी करताना दिसत आहे. आज चांगल्या पेपरमध्ये एक पानभर जाहिरात देणे
        म्हणजे कमीतकमी लाखभर रुपये मोजावे लागतात. या छोट्याशा काल परवा
        ‘मार्केटमध्ये आलेल्या’ शाळांच्या अशा जाहिराती पाहून यांचे अर्थकारण काही
        समजत नाही. लाखो रुपये फक्त जाहिरातीवर उधळणाऱ्या शाळांची फी किती असेल
        याचा विचार करूनही खरे उत्तर काही मिळत नाही. माझ्या शेजार्‍यांनी
        परिस्थिती नसताना आपली दोन्ही मुले इंग्रजी माध्यमाच्या शाळेत घातली.
        त्यांच्या फीपोटी खाजगी फायनान्स कंपन्यांकडून कर्ज घेतली. आज कर्ज लाखो
        रुपये झाले पण मुलांचा काहीच विकास होताना दिसत नाही. पाचवीपर्यंत शिक्षण
        होऊनदेखील साधे एक वाक्य इंग्रजीमधून बोलता येत नाही याचा सल त्यांना सहन
        होत नाही. आपलेच मूल गतिमंद आहे असा त्यांचा समज ठाम होताना दिसत आहे. हे
        पालक स्वतः लिहिता-वाचता येईल इतपतच शिक्षित आहेत. आणि आज प्रशिक्षित
        शिक्षक मिळत नाहीत ही अवस्था अनेक इंग्रजी शाळांची आहे. या शाळा जागतिक
        दर्जाच्या एखाद्या कंपनीसारखी कुणाची तरी फ्रँचाइझी घेतात आणि मग त्या
        मृगजळामागे सर्वांना
        भुलवतात.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        रोज गवतासारख्या उगवणाऱ्या या शाळांतील मुले कितपत इंग्रजी संभाषण कौशल्ये
        शिकतात? येथे आमच्या शाळेच्या मुख्याध्यापकांचा एक अनुभव द्यावा वाटतो. ते
        त्यांच्या पाहुण्यांबरोबर एका इंग्रजी माध्यमाच्या शाळेत गेले होते.
        त्यांनी तेथे विचारले, “खरेच ही छोटी छोटी मुले इंग्रजी बोलतात का हो?”
        उत्तर आले- “आम्ही शिक्षकांकडे एक काडीपेटी ठेवतो. इंग्रजीमधून बोलला नाही
        तर चटका दिला जाईल असे मुलांना सांगितले जाते.” काय म्हणावे अशा शाळांना?
        यात सर्वात धक्कादायक म्हणजे हे अयोग्यच नाही तर एक गुन्हादेखील होऊ शकेल
        याची साधी जाणही उत्तर देणाऱ्याला नाही, उलटपक्षी ते त्याला भूषण वाटावे?
        मुलांचा भावनिक, मानसिक अथवा शारीरिक छळ करण्याचा अधिकार खुद्द त्यांच्या
        जन्मदात्या पालकांनादेखील नाही. मग अशा शिक्षावजा धमक्या देऊन मुलांच्या
        तोंडून इंग्रजी वदवून घेणाऱ्या शाळांचे काय? यांचा समाचार कसा आणि कोणी
        घ्यायचा?
      </p>

      <p>
        मूल स्वतःच्या मातृभाषेत विचार करणे शिकले तर ते मांडण्यासाठी इतर भाषा
        शिकणे कधीच कठीण नसते. पण ना धड मातृभाषेवर प्रभुत्व ना इंग्रजी भाषेचा
        विकास अशी स्थिती मुलांच्या सर्वांगीण विकासाला कायमची खीळ घालणारी ठरू
        शकते. आज खूप मोठा विद्यार्थीवर्ग असाच आहे. या मधल्या स्थितीमध्ये
        अडकलेल्या मुलांचे पालकही आज खूप मोठ्या गोंधळात आहेत.
      </p>

      <p>
        &nbsp;&nbsp;जागतिक संपर्कासाठी इंग्रजीवाचून पर्याय नाही असा इंग्रजी
        समर्थकांचा एक युक्तिवाद कायमच असतो. पण युरोपमध्ये अथवा इतर देशात जर
        पाहिले तर ते देश आपापल्या भाषेमध्येच अभिमानाने व्यवहार करताना दिसतात.
        इंग्रजी येत नाही हा त्यांना न्यूनगंड वाटत नाही. आपल्याकडे मात्र
        इंग्रजीचे प्रस्थ एवढे माजवून ठेवले गेले आहे की फाडफाड इंग्रजी न येणे हे
        न्यूनगंड निर्माण करणारे ठरू लागले आहे. खरे तर बुद्धिमत्ता ही एखाद्या
        भाषेशी निगडीत कधीच नसते. अगदी प्राथमिक स्तरावरही मुलांमध्ये इंग्रजीचे
        बीजारोपण करण्याचा जो अट्टहास चहुबाजूंनी चालला आहे आणि तोही अप्रशिक्षित
        शिक्षक असलेल्या या बंगल्यातील शाळांमधून. त्यातून धड इंग्रजीचे ज्ञान नाही
        आणि धड मातृभाषेचीही जाण नाही अशा विद्यार्थ्यांच्या पिढ्यांमागून पिढ्याची
        पैदास होत राहतील.
      </p>

      <p>
        शाळा निवडताना बरेच पालक मुख्याध्यापकाला इंग्रजी बोलता येत आहे म्हणजे
        येथे आपले पाल्य इंग्रजी बोलायला शिकेल असा तर्क लावतात. शाळेतील एका
        शिक्षकाला अथवा मुख्याध्यापकाला इंग्रजीमधून बोलता येते म्हणजे बस झाले का?
        शाळेच्या दर्जाचे काय? शाळेचे माध्यम कोणतेही असू देत पण बेकायदा शाळा,
        अप्रशिक्षित शिक्षक आणि एकंदरच दर्जाचा अभाव या समस्यांकडे मात्र लक्ष दिले
        जावे. मुलांना आपण शाळेत जेव्हा घालतो तेव्हा त्यांना लिहिता-वाचता यावे
        एवढेच अपेक्षित नसते त्यांच्यामध्ये ज्ञान घेण्याची ओढ निर्माण करणे आणि
        त्यांना ज्ञानग्रहणाची सवय होणे याही गोष्टी साधायच्या असतात हे आपण समजून
        घेणे गरजेचे आहे. कारण लिहिता वाचता येण्यासाठी शाळा हा समज आणि गरज कधीच
        कालबाह्य झाली आहे.
      </p>

      <p>
        आज आमच्या अवती भोवती उभ्या राहिलेल्या या बंगल्यातील शाळांमध्ये बरीच
        महागडी खेळणी मुलांसाठी उपलब्ध आहेत मात्र ती कशी वापरायची याची पुरेशी
        माहिती शिक्षकांनादेखील नसते असे दिसून येते आणि अशा खेळणी मुलांना
        देण्यामागील उद्देशदेखील कोणाला माहीत नसतो. शिवाय अशी महागडी खेळणी
        मुलांना मुक्तपणे हाताळायला दिली जात नाहीत.&nbsp;
      </p>

      <p>
        मग अशा सुविधा असलेल्या शाळांची निवड करून काय फायदा होणार
        आहे?&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        इंग्रजी ही ज्ञान, विज्ञान, तंत्रज्ञान आणि इतर अनेक विषयांमधील अद्ययावत
        घडामोडींची खिडकी आहे हे खरेच आहे. आजच्या काळामध्ये इंग्रजीची कवाडे बंद
        करणे हा आत्मघात ठरेल हेही खरे आहे, परंतु मुलांच्या शिक्षणाचा विचार करता
        त्यांचा सर्वांगीण विकास लक्षात घेणे अधिक महत्त्वाचे आहे. बंगल्यातील
        शाळांचे आणि तेथील मुलांचे भविष्य काय हे सांगता येत नाही. अशा शाळांचा
        समाचार शासन दरबारी कधी घेतला जाईल आणि घेतला गेलाच तर कार्यवाही काय होईल
        हेही निश्चित नाही. मात्र या रोज जन्मणाऱ्या, पुरेशा सुविधा नसणाऱ्या या
        बंगल्यातल्या इंग्रजी शाळांमध्ये मुलांना नक्की काय दिले जाते याची चाचपणी
        करणे ही एक सुजाण समाज म्हणून आपली सर्वांचीच संयुक्त जबाबदारी नाही काय?
      </p>

      <p>प्रकाश अनभूले</p>

      <p>anbhuleprakash@gmail.com</p>

      <p>9960460474</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बंगल्यातली शाळा – प्रकाश अनभुले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बंगल्यातली शाळा – प्रकाश अनभुले",
    english: "",
  },
  short: {
    marathi:
      "दोन वर्षांपूर्वीची गोष्ट. जूनचा दुसरा आठवडा होता. सर्व शाळा सुरू झाल्या होत्या. मी मुलाला त्याच्या शाळेत सोडायला घरातून निघालो. एका...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
