import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22617"
  class="post-22617 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">सोमीनाथ घोरपडे</div>
          </div>
        </div>
        <p>
          समताधिष्ठित समाजाचे स्वप्न भारतीय राज्यघटनेने पाहिले आणि हजारो
          वर्षांची विषमता गाडून वर्गहीन, जाती-वर्णहीन मानवी समाज घडवण्यासाठी
          घटनाकारांनी राज्यघटना देशाकडे सुपूर्द केली. घटनेच्या आधाराने भारतीय
          समाजातील उच्च-नीचता, स्पृश्य-अस्पृश्यता, जाती-पोटजाती नष्ट करून
          समाजव्यवस्था समान पातळीवर आणण्याचे प्रयत्न झाले. परंतु आजही ते सफल होऊ
          शकले नाहीत. सिंधू आणि गंगा नदी खोऱ्यातील मूळ अनार्य रहिवासी आज
          वेगवेगळ्या जाती – जमातींमध्ये विखुरले आहेत. ते मूलतः सुसंस्कृत,
          शांतताप्रिय, शेती करणारे, धरणे बांधणारे, स्थापत्यविशारद, गोपालक,
          शेतकरी व कारागीर होते. त्यांच्या सुपीक शेतांमधून मिळणाऱ्या धान्यामुळे
          समाज जगत होता. त्यांनी निर्माण केलेल्या निरनिराळ्या कलाकुसरीच्या
          वस्तू, भांडी, आकर्षक घरे व फर्निचर वापरत होता. गावगाड्यातील या हाताने
          काम करणाऱ्या लोकांनी कायम स्वतःला श्रेष्ठ समजणाऱ्या पूजा-पठण करणाऱ्या
          लोकांची सेवा केली आहे. कालानुरूप साधने, पद्धती बदलल्या पण या कष्टकरी
          लोकांचे सेवेचे व्रत काही थांबले नाही.
        </p>
        <p>
          <img
            decoding="async"
            align="left"
            alt="20150121_155408.jpg"
            height="400"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22617-0-20150121_155408.jpg"
            width="300"
          />
        </p>
        <p>
          गावगाड्यातील या जाती-जमातींचे समाजजीवन, ते करत असलेले काम, त्यातील
          ज्ञान, विज्ञान आणि कौशल्ये याची खोलवर जाऊन माहिती घ्यावी आणि ते काम
          प्रत्यक्ष कृतीतून करून पहावे म्हणून कमला निंबकर बालभवनने या वर्षी
          ‘श्रम हाच जीवनाचा स्रोत’ हा विषय वार्षिक प्रकल्पासाठी घेतला. कमला
          निंबकर बालभवन ही फलटण येथील संविधानिक मूल्यांचा पुरस्कार करणारी
          प्रयोगशील शाळा आहे. अगदी स्थापनेपासूनच विद्यार्थीकेंद्री असणारी व
          मुलांच्या स्वानुभवाबरोबर कृतियुक्त शिक्षणाच्या भक्कम पायावर उभी असणारी
          शाळा हीच तिची ओळख आहे. कमला निंबकर बालभवनच्या विविधांगी उपक्रमांमधील
          अत्यंत महत्त्वाचा उपक्रम म्हणजे वार्षिक प्रकल्प. वार्षिक
          प्रकल्पांतर्गत फलटणचा इतिहास, बालकांचे हक्क, महापूर, हिंसा, दुष्काळ
          असा एखादा पर्यावरणीय किंवा समाजशास्त्रीय विषय घेऊन त्याचा इयत्ता पहिली
          ते नववीचे सर्व विद्यार्थी सर्वांगाने अभ्यास करतात. समाजात फिरून
          प्रत्यक्ष डोळ्याने पाहणे, लोकांशी बोलणे, सर्वेक्षण करणे अशा माध्यमातून
          तसेच पुस्तके, संगणक यातूनही माहिती मिळवून ती चित्रे, प्रतिकृती, कविता,
          माहिती यांच्या माध्यमातून प्रदर्शनाच्या रूपात सादर केली जाते.
        </p>
        <p>
          ‘श्रम हाच जीवनाचा स्त्रोत’ या विषयांतर्गत मुलांनी मातीकाम, दगडकाम,
          कातड्याचे काम, न्हावी काम, ओतारी व लोहार काम, कपडे शिवणे, धोबी काम,
          पोत ओवणे, सोन्याचे दागिने बनवणे, शेती, पशुपालन, तेल काढणे, बांधकाम,
          सुतारकाम, शिंदीच्या फड्यांचे झाडू, टोपल्या, मुसक्या, वाघरे बनवणे अशा
          अनेक कामांची माहिती घेतली. त्या त्या व्यवसायातले ज्ञान व विज्ञान, त्या
          व्यवसायाचा इतिहास आणि भूगोल जाणून घेण्याचा मुलांनी प्रयत्न केला.
          निव्वळ माहिती घेण्याशीच न थांबता मुलांनी प्रत्यक्ष काम करण्यावर भर
          दिला. आठवडाभर केलेल्या कामाने मुले लगेच कुशल शिंपी, कुंभार, सुतार
          बनणार नाहीत. पण माती, वनस्पती, लाकूड, कापड, दगड, चामडे अशा विविध
          नैसर्गिक पदार्थांशी येणाऱ्या प्रत्यक्ष संबंधातून, ते हाताळण्यातून,
          त्यांचे गुणधर्म जाणून घेण्यातून, त्यापासून वापरायोग्य असे काहीतरी
          बनवण्यातून मुलांची एक चांगली वैज्ञानिक व समाजशास्त्रीय समज तयार
          होते.<br />
          <img
            decoding="async"
            align="left"
            alt="DSC04848-001.JPG"
            height="240"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22617-1-DSC04848-001.JPG"
            width="320"
          /><br />
          <img
            decoding="async"
            align="right"
            alt="DSC05105-001.JPG"
            height="214"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22617-2-DSC05105-001.JPG"
            width="320"
          />
        </p>
        <p>
          या प्रकल्पांतर्गत कुंभारकामाची माहिती इयत्ता पहिलीने गोळा केली.
          त्यांनी गटागटाने कुंभार टेकाला भेट दिली. आपण कसे कसे गेलो त्याचा नकाशा
          काढून प्रदर्शनात मांडला. मातीची योग्य निवड कशी करायची, त्या मातीत
          गुठळ्या होऊ नयेत म्हणून भाताचे किंवा गव्हाचे तूस, राख, वाळू व कोळशाची
          पूड टाकायची, मातीची भांडी भाजण्याच्या भट्ट्यांचे प्रकार, मातीची भांडी
          व वस्तू भाजताना कोणत्या भांडयाला किती तापमान ठेवावे अशी विविध प्रकारची
          माहिती मुलांनी गोळा केली. आकर्षक उठाव चित्रे, प्रत्यक्ष बनवलेल्या
          मातीच्या बैलांपासून चुली, सुगडी, पणत्या अशा वस्तू प्रदर्शनात मांडल्या.
          भांडी भाजण्याच्या भट्टीची एक प्रतिकृतीही तयार करून ठेवली. पहिलीने
          मातीकामाबरोबच दगड कामाची माहितीही गोळा केली. दगडाच्या खाणीना भेट दिली.
          दगडाचे प्रकार पाहिले. बांधकामाचे दगड व पाट्या-वरवंट्याचे दगड पहिले.
        </p>
        <p>
          इयत्ता दुसरीने माळीकाम व फूल व्यवसायाची आणि लाह्या, चणे, फुटणे
          भाजणाऱ्या भोयांची माहिती मिळवली तर तिसरीच्या वर्गाने न्हावी कामाचे
          महत्त्व व पारावरच्या न्हाव्यापासून पार्लरपर्यंतचा न्हावी कामाचा प्रवास
          विषद केला. इयत्ता ४ थी ने कातडी-कामाची माहिती तर इतिहासासकट मिळवलीच.
          शिवाय शाळेत चांभारकाम दाखवायला आलेल्या मामांच्या नजरेखाली फाटक्या चपला
          शिवल्या तर कोणी कातड्याच्या तुकड्यांवर टाके घातले. कागदाच्या लागद्याची
          ऐरण, टोच्या, रापी, पक्कड, हस्ती, चांभारी इत्यादी हत्यारे बनवली. पूर्वी
          फलटणमध्ये कातडी कमविण्याचा कारखाना होता. तो पाहून १०-१२
          वर्षांपूर्वीच्या प्रकल्पात त्या वेळच्या विद्यार्थ्यांनी त्याची माहिती
          लिहून, चित्रे काढून ती सांभाळून ठेवली होती. त्यावरून या वर्षीच्या
          चौथीच्या मुलांनी आपली माहिती मिळविली. चौथीची काही मुले पोत ओवणाऱ्या
          पटवेकऱ्यासमोर बसून पोत ओवण्याची कलादेखील शिकली. मग बालवाडीच्या बाहुली
          घरासाठी माळा, मुंडावळ्या, मनगट्या असे मण्यांचे दागिने बनवले.<br />
          इयत्ता पाचवीच्या विद्यार्थ्यांनी शिवणकाम करून हातरुमाल, अंगडी-टोपडी,
          परकर, पोलके असे अनेक कपडे शिवले. शाळेत झाडलोटीचे काम करणाऱ्या ताई
          आठवडाभर त्यांना शिलाई शिकवीत होत्या. अनेक पालकांनी आपल्या मुलांना मशीन
          शिलाई सुद्धा शिकवली. मोठ्या मोठ्या शिंप्यांच्या दुकानांना भेटी देऊन
          एम्ब्रॉइडरी मशीन्स, काजाच्या मशीन्स, रफूच्या मशीन्स असे मशीनचे प्रकार
          मुलांनी पाहून घेतले. कापड दुकानांना भेटी देऊन कापडाचे विविध प्रकारही
          पाहिले व जमा केले.<br />
          इयत्ता सहावीने गवळी व धनगर मंडळींचे भटके पारंपरिक पशुपालन पहिले व नंतर
          यंत्राने धार काढणारे आधुनिक गोठेही पहिले. गाई-म्हशींच्या दुधातील फरक व
          दुधातील भेसळ यांचा अभ्यास केला. दोन-तीन दिवस जाऊन मुले शेण-गोठा करणे,
          जनावरे धुणे, जनावरांना खायला घालणे अशी छोटी-मोठी कामे एका पालकांच्याच
          छोटेखानी गोठ्यात जाऊन करीत होती.
        </p>
        <p>
          इयत्ता सातवीने लोहारांना भेट देऊन विळा बनवणे, कुऱ्हाडीला धार लावणे
          इत्यादी प्रक्रियांमागील विज्ञान शिकून घेतले. काहींनी भाता चालवून
          बघितला तर काहींनी घण उचलून बघितला व लोहारकाम फारच अवघड असते असे म्हणून
          सुतारकाकांबरोबर चार दिवस काम केले. मोडक्या खुर्च्या दुरुस्त केल्या.
          टेबलाचे प्लायवुड बदलले. पिनबोर्ड दुरुस्त केले. बाकांचे नट-बोल्ट आवळले.
          तसेच इयत्ता पाचवीच्या मुलांना प्रकल्पासाठी लागणारी वाळू चाळण्याची
          चाळणी तयार करून दिली. बालवाडीला ठोकळे तयार करून दिले.
        </p>
        <p>
          इयत्ता आठवीच्या विद्यार्थ्यांनी दोन दिवस जवळील एका सेंद्रीय शेतीला भेट
          देऊन शाश्वत शेतीची कल्पना समजावून घेतली. मृदा संधारणासाठीची नो-टिलची
          संकल्पना समजावून घेतली. निम्म्या वर्गाने दोन दिवस गुग्गुळच्या
          लागवडीसाठी रान तयार केले. तर उरलेल्या निम्म्यांनी शाळेतील कुंड्यांमधील
          माती बदलली.
        </p>
        <p>
          इयत्ता नववीच्या वर्गातील एका मुलाच्या घरी शिंदीच्या पानापासून टोपल्या,
          केरसुण्या बनविण्याचा व्यवसाय करतात. ८-१० मुले त्यांच्या घरी दोन दिवस
          ती कला शिकत होती. फलटण परिसरात शिंदीची झाडे नाहीत. परंतु ६०-७०
          किलोमीटरवरील दौंड, कर्जत या गावांहून फडे आणले जातात. शिंदीच्या कोणत्या
          बागांमधून कोणी फडे आणायचे ते ठरलेले असते. फडे आणून रस्त्यावर वळवून
          साठवून ठेवले जातात. केरसुण्या बनवण्यापूर्वी पाणी मारून ते खिसले जातात.
          पिठाच्या गिरणीच्या पट्ट्याच्या तळहाताएवढ्या तुकड्यात खिळे ठोकून खिसणी
          बनवली जाते. पाने खिसून खिसून त्याचे काटे काढले जातात. काड्याही वेगळ्या
          होतात. पाने एकत्र करून, नायलॉनने बांधून त्याच्या केरसुण्या बनवतात.
          काड्यांच्या टोपल्या बनवतात. थोडक्यात वाया काहीच जात नाही. पूर्वी हे
          लोक वाखाच्या दोऱ्या विणत. आज मात्र प्लॅस्टिकचे तंगुस आणून, त्याच्या
          पट्ट्या कापून, वळून दोर बनवले जातात व त्यापासून गुरा-शेरडांना
          बांधायच्या मुसक्या, व धनगरांची वाघरे बनवली जातात. काही मुले-मुली
          मुसक्या बनवण्याच्या गाठी शिकली.
        </p>
        <p>
          या प्रकल्पाच्या निमित्ताने मुलांनी या सर्व लोकांचे काम, त्यातील
          विज्ञान, तंत्रज्ञान व कौशल्ये यांचा अभ्यास तर केलाच पण ही सर्व कामे
          स्वतः करून पाहिली. यामुळे कोणतेही काम हलके नसते, ही सर्व कामे आपल्याला
          आनंद देतात, हे सर्व लोक काम करतात म्हणून आपण चांगले जीवन जगू शकतोय
          याची जाणीव त्यांना झाली.
        </p>
        <p>
          नव्या समाजात एक गोष्ट अत्यंत ठळकपणे समोर येते ती म्हणजे तंत्रज्ञान व
          उद्योगधंद्यातील अगडबंब वाढ. जेमतेम गेल्या २००-२५० वर्षातील ही गोष्ट
          आहे. मानवाच्या साऱ्या इतिहासात इतकी वेगवान आणि व्यापक क्रांती कधीच
          घडली नव्हती. आज कारखान्यांमध्ये केले जाणारे सर्व व्यवसाय, तयार केल्या
          जाणाऱ्या सर्व वस्तू ४-५ पिढ्यांपूर्वी घराघरात तयार होत होत्या. कपडे
          शिवले जात होते, घोंगड्या विणल्या जात होत्या. बाजरी पिकवून दळून भाकरी
          थापली जात होती. मासे पकडले जात होते. घरे बांधली जात होती. लाकडाच्या
          खुंट्या, चौकटी बनवल्या जात होत्या. कच्च्या मालापासून वापरायोग्य
          वस्तूंपर्यंत सारा प्रवास डोळ्यादेखत घडत होता. एवढेच नव्हे तर घरातील
          प्रत्येक व्यक्तीचा त्या प्रवासात आपला आपला वाटा होता. अगदी घरातल्या ३
          वर्षाच्या मुलाचाही. या प्रवासात मुले कामाच्या सवयी, स्वयंशिस्त शिकत
          होती. जबाबदारी घ्यायला शिकत होती. थोडक्यात समाजाचा एक उपयुक्त घटक
          म्हणून घडत होती. आजची पिढी या अनुभवापासून दूर गेली आहे. परंतु काही
          काळासाठी का होईना, त्यांना तो अनुभव उपलब्ध करून देणे या प्रकल्पाने
          साध्य झाले.
        </p>
        <p>
          या प्रकल्पाच्या दोन आठवड्यांच्या कालावधीत शाळेतील वातावरण पूर्ण बदलून
          गेले होते. सर्व मुले मधमाशीसारखी कामात होती. एकमेकात गप्पा मारत
          प्रत्येकाचे आपापले काम चालले होते. सर्वत्र एक प्रकारचे चैतन्य जाणवत
          होते. अभ्यासापेक्षा या कामात वेगळे काय होते? कितीही जरी म्हटले की मुले
          स्वतःचे ज्ञान स्वतः रचतात, तरी बहुसंख्य वेळा अध्यापन व्याख्यान
          पद्धतीने होते. त्यामुळे मुले कंटाळतात. हे मी का ऐकायचे? असा प्रश्न
          मुलांच्या मनात नक्कीच येत असणार. मात्र प्रकल्प काळात दोन आठवडे शाळेतील
          चैतन्य काही वेगळेच होते. सर्व मुले मनात काही हेतू धरून विशिष्ट
          निष्पत्तीच्या दिशेने एकमेकांच्या सहकार्याने काम करीत होती. आजची आपली
          शिक्षण पद्धती ही मुळातच एकेकट्याच्या उन्नतीचा मार्ग दाखवते. याउलट
          निर्मिती प्रक्रिया ही साऱ्या गटाच्या आणि पर्यायाने साऱ्या समाजाच्या
          उन्नतीच्या मार्गाचा पुरस्कार करते. म्हणूनच तंत्र युगातही हाताने काम
          करण्याचे महत्त्व शालेय शिक्षणामध्ये आवर्जून विषद करायला हवे.
        </p>
        <p>
          सोमीनाथ घोरपडे<br />
          <a href="mailto:bhimai05@gmail.com" target="_blank"
            >bhimai05@gmail.com</a
          ><br />
          7387145407
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="श्रम हाच जीवनाचा स्रोत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "श्रम हाच जीवनाचा स्रोत",
    english: "",
  },
  short: {
    marathi:
      "सोमीनाथ घोरपडे समताधिष्ठित समाजाचे स्वप्न भारतीय राज्यघटनेने पाहिले आणि हजारो वर्षांची विषमता गाडून वर्गहीन, जाती-वर्णहीन मानवी समाज घडवण्यासाठी घटनाकारांनी राज्यघटना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/22617.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
