const articleData = {
  content: {
    marathi: `<article
  id="post-22605"
  class="post-22605 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">नीला आपटे</div>
          </div>
        </div>
        <p>
          ‘घर शाळेत आणि शाळा घरात शिरली पाहिजे. आई–बाबांनी शिक्षक आणि शिक्षकांनी
          आई–बाबा बनलं पाहिजे,’ हा विनोबांचा शिक्षणविषयक विचार मला खूप आवडतो.
          शिक्षण अर्थपूर्ण आणि आनंददायी बनवण्यासाठी हे खूपच उपयुक्त ठरू शकतं.
          माझे आई–बाबा दोघंही शाळेत शिक्षक होते. पालक म्हणून भूमिका बजावताना
          त्यांच्यातलं शिक्षकपण घरीसुद्धा जागं असायचं हे मी पाहिलेलं आहे,
          अनुभवलेलं आहे.
        </p>
        <p>
          माझे बाबा विज्ञान शिक्षक होते. आमचं घर म्हणजे एक प्रयोगशाळाच झाली
          होती. आम्ही गमतीनं त्याला खटपट घर म्हणायचो. जुन्या बाजारात जाऊन
          लोकांना टाकाऊ वाटणाऱ्या गोष्टी विकत घ्यायच्या आणि घरी येऊन आपले
          विद्यार्थी आणि आम्ही तीन बहिणी यांना सोबत घेऊन काही प्रयोग करायचे,
          काहीतरी शक्कल लढवून त्या टाकाऊ वस्तूंपासून नवीन उपयोगी वस्तू तयार
          करायच्या असा त्यांना छंदच होता. मुलगी म्हणून कोणत्या कामापासून त्यांनी
          मला दूर ठेवलेलं आठवत नाही. म्हणूनच सुतारकामाची जवळपास सगळी अवजारं मला
          लहानपणापासूनच व्यवस्थित वापरायला येऊ लागली. गणित आणि विज्ञानाचे अनेक
          नियम श्लोकांसारखे छंदबद्ध करून त्यानी शिकवलेले मला आठवतात.
          पत्त्यांच्या एका जादूचं ‘आएतीतेसाबा चाअसद दोनपा’ (आ-आठ – ए-एक – ती-तीन
          – ते म्हणजे तेरा गुण असणारा राजा, सा-सात- …असे एकाच रंगाचे १३ पत्ते
          गुणानुसार आठ्ठी-एक्का-तिर्री-राजा-सत्ती-राणी-चव्वी-गुलाम-छक्की-
          दश्शी-दुर्री-नश्शी–पंची असे वरून खालपर्यंत अनुक्रमे लावा आणि मग पहिले
          पान तळाशी ठेवा, दुसरे उलगडा, तिसरे पुन्हा तळाशी ठेवून चौथे उलगडा… अशा
          पद्धतीने एक आड एक पाने उलगडत जा, बघा काय गंमत होते ती) हे सुद्धा असंच
          एक सूत्र.
        </p>
        <p>
          दरवर्षी दिवाळीचा आकाशकंदील आम्ही घरीच तयार करायचो, शाळेचं स्नेहसंमेलन
          आलं की नाच, नाटक, गाणी यांचा सरावही बऱ्याचदा आमच्या घरात व्हायचा. असं
          खूप काही करून पाहण्याचा आणि करत करत शिकण्याचा अवकाश देणाऱ्या घरात माझं
          बालपण गेलं. कुणी म्हणेल, आई-बाबा मुळात शिक्षक असल्याने इतकं काही शिकवू
          शकले. सर्वसामान्य घरात हे कसं शक्य आहे? पण मला वाटतं की पालक काय शिकवू
          शकतात यापेक्षा ते मुलांना काही गोष्टी प्रत्यक्ष करून पाहण्याचा अवकाश
          किती देतात, त्यासाठी प्रोत्साहन किती देतात, हे महत्त्वाचं असतं. अगदी
          काही शिकविण्यासाठी पालकांनी एखाद्या विषयात तज्ज्ञ असायला हवं असं नाही.
          पालकही अनेकदा मुलांकडून काही शिकू शकतात किंवा दोघे मिळून एखादी नवीन
          गोष्ट करून पाहू शकतात.
        </p>
        <p>
          अनेक घरांमध्ये बाबा कामावरून दमून आलेले, आई घरकामाचा गाडा हाकून
          दमलेली, अशा परिस्थितीत विश्रांतीच्या वेळेत मुले घरात बसून काही खटपट
          करू लागली तर त्याची कटकट वाटते, त्यामुळे होणारा पसारा नकोसा वाटतो.
          काहीतरी नवीन पाहण्यासाठी, आणण्यासाठी मुलांची सोबत करावी लागते त्याचा
          मोठा व्याप वाटतो. त्यामुळे पालक मुलांना काही करून पाहणं आणि शिकणं
          यापासून परावृत्त करत राहातात. यामुळे मुलांचाही करून पाहण्याचा,
          शिकण्याचा ओसंडून वाहणारा उत्साह मावळून जातो आणि घर शिकतं होण्यापासून
          वंचित राहातं.
        </p>
        <p>
          काही घरांमध्ये आई घरी बसून मुलांचा अभ्यास घेते, त्यांच्याशी गप्पा
          मारते, फिरायला घेऊन जाते, इतर काही रोजची कामंही मुलांकडून करून घेते
          आणि बाबा रात्री उशीरा घरी परततात आणि आल्यानंतर मुलांनी केलेल्या कामाचा
          फक्त हिशेब मागतात… बाबागिरीच्या आविर्भावात. मुलं सराईतपणे ‘हो केलं’
          असं उत्तर देतात. कधीकधी खोटंही….पण उगाच आरडाओरडा नको म्हणून आईही काही
          बोलत नाही. असे प्रसंग पाहिले की वाटतं, बाबांनी नुसता कामाचा जमा–खर्च न
          मागता, स्वतः मुलांबरोबर काही करून, अभ्यास–वाचन घेत, शक्य होईल तेव्हा
          मुलांसोबत आनंदाने अर्थपूर्ण वेळ घालवला तर…
        </p>
        <p>
          खरं तर पारंपारिक भूमिकेनुसार अर्थसंपादन करणं, चरितार्थ सांभाळणं,
          मुलांच्या व इतर कुटुंबियांच्या गरजेनुसार त्यांना वस्तू व सेवा मिळवून
          देणं, अशी बाबापालकाची कर्तव्ये मानली जातात. परंतु शिकत्या घरासाठी
          याच्या पलिकडच्याही काही गोष्टी बाबांनी करणं आवश्यक आहे. मुलांसोबत
          गप्पा मारणं, हसणं, खेळणं, मुलांना आपल्या बरोबर फिरायला घेऊन जाणं,
          मुलांच्या अभ्यास–उपक्रमात सहभागी होणं, प्रसंगी त्यांना शिकवणं, अशा
          अनेक गोष्टी बाबांनी जाणीवपूर्वक करायला हव्यात.
        </p>
        <p>
          एकदा आम्ही काही मैत्रिणी गप्पा मारत बसलो होतो. आम्हा सर्वांचंच एका
          गोष्टीत एकमत झालं. ती म्हणजे, बाबापालक स्वतःला जाणीवपूर्वक काही
          गोष्टींपासून दूर ठेवतात. मुलांशी छोट्या छोट्या विषयांवर संवाद साधत
          राहणं हे आपसात विश्वास, आत्मीयता निर्माण होण्यासाठी खूप महत्त्वाचं
          असतं. नुसता मुलांच्या सान्निध्यात जास्तीत जास्त वेळ घालवल्यानेही जवळीक
          निर्माण होते. बाबांचा कल मात्र हे सगळं टाळण्याकडे जास्त असतो. तर आई
          पालकांना या सगळ्यांची नितांत आवश्यकता वाटत असते आणि अगदी जाणीवपूर्वक
          त्या ते करत असतात. नोकरी करणारी बाई आपल्याला सुट्टी असेल तर बाळाला
          पाळणाघरात न ठेवता जास्तीत जास्त वेळ आपल्या सोबत ठेवण्याचा प्रयत्न
          करते. पण बाबांना सुट्टी असेल तर असं होत नाही. पण मग तेच बाबा मुलं मोठी
          झाल्यावर “मला ती/ तो फारसं काही सांगत नाही, आईचं आणि तिचं/ त्याचं
          चांगलं जमतं” असं काहीशा खेदानं म्हणतात.
        </p>
        <p>
          बाबा आपल्या मुलांशी कसे वागतात, मुलांसोबत काय करतात अशा थेट मुलांशी
          संबंध असणाऱ्या गोष्टींबरोबरच बाबांच्या संदर्भातील इतर अनेक
          गोष्टीसुद्धा घराच्या शिकतेपणावर परिणाम करणाऱ्या असतात. औपचारिक
          विषयांचं शिक्षणच काही फक्त शिक्षण नसतं हे आपण एकदा मान्य केलं की मग
          जीवन व्यवहार – नैतिक मूल्ये अशा विषयांतील धडे मुले बऱ्याच अंशी घरातच
          शिकतात हे आपल्या लक्षात येतं. बाबांनी आईला समानतेनं वागवणं, तिच्या
          म्हणण्याला, विचारांना किंमत देणं, आई करत असलेल्या घरच्या कामांना
          प्रतिष्ठा देणं, नोकरी करत नसली तरी तिला पुरेसं आर्थिक स्वातंत्र्य
          देणं, या गोष्टीही मुलांच्या जडणघडणीत महत्त्वाच्या ठरतात. खऱ्या अर्थानं
          घर शिकतं बनण्यासाठी हेही आवश्यक आहे.
        </p>
        <p>
          नीला आपटे<br />
          <a href="mailto:apte_neela@yahoo.co.in" target="_blank"
            >apte_neela@yahoo.co.in</a
          ><br />
          9405924227
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शिकतं घर आणि बाबा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शिकतं घर आणि बाबा",
    english: "",
  },
  short: {
    marathi:
      "नीला आपटे ‘घर शाळेत आणि शाळा घरात शिरली पाहिजे. आई–बाबांनी शिक्षक आणि शिक्षकांनी आई–बाबा बनलं पाहिजे,’ हा विनोबांचा शिक्षणविषयक विचार...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
