const articleData = {
  content: {
    marathi: `<article
  id="post-24271"
  class="post-24271 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        साल 1945. दुसरे महायुध्द संपले होते. इटलीच्या ईशान्येकडे असणाऱ्या रेजिओ
        एमिलिया या नैसर्गिक साधनसंपत्तीने समृद्ध असलेल्या भागातील युद्धावर
        गेलेले अनेक तरुण सैनिक कधी परतलेच नाहीत. आपल्या समाजाची बांधणी आता आपणच
        करायला हवी ही जाणीव झालेल्या स्त्रियांच्या एका गटाने युद्ध संपल्याची
        घोषणा झाल्यानंतर सहा दिवसांत एक शाळा सुरू करण्याचे ठरवले. त्यांच्या
        मदतीला होता, लोरिस मालागुझी नावाचा एक तरुण शिक्षक.&nbsp;
      </p>

      <p>
        युद्धाने होरपळलेल्या या भागाने हा निर्णय घेतला आणि सारे कामाला लागले.
        बायकांनी पडक्या इमारतींच्या विटा काढून, धुऊन ठेवायला सुरुवात केली. शाळा
        बांधण्यासाठी जमीन एका शेतकऱ्याने दिली होती. वाळू नदीतून काढली होती, वासे
        आणि इतर लाकूड पडक्या इमारतींमधून काढून आणले होते आणि कामगार व मजूर
        म्हणून अख्खा गाव तयार होता. बांधकामासाठी लागणारा पैसा उभा करण्यासाठी
        जर्मन सैन्याने माघार घेताना सोडून दिलेला एक रणगाडा, काही ट्रक व काही
        घोडे विकायचे ठरले. आणि शाळा चालवायला पैसा? ‘आणू कुठून तरी,’ हे उत्तर
        होते युद्धाची भीषणता अनुभवलेल्या या साध्या-सुध्या शेतकरी-कामकरी
        माणसांचे. केवळ 8 महिन्यांत त्यांनी शाळा उभी करून दाखवली. बघता बघता रेजिओ
        एमिलिया परिसरात अशा 7 शाळा उभ्या राहिल्या.&nbsp;
      </p>

      <p>
        दुसऱ्या महायुद्धानंतर समाज वेगाने बदलत होता. नव्हे, नव्याने घडत होता.
        तरुण पालक आपल्या मुलांसाठी सामाजिक सुविधा व शिक्षण मागत होते. त्यांना
        चांगल्या, गुणवत्तापूर्ण शाळा पाहिजे होत्या. भेदभावापासून, धार्मिक
        शिक्षणापासून दूर असलेल्या शाळा. आतापर्यंत लहान मुलांच्या शिक्षणावर जणू
        कॅथलिक चर्चचा एकाधिकार होता. परंतु दुसऱ्या महायुद्धानंतर बदलणाऱ्या
        समाजाला आता धर्मनिरपेक्ष शाळा हव्या होत्या. अशा शाळा जेथे समता असेल,
        प्रत्येक मूल स्वप्रयत्नाने शिकू शकेल आणि जिथे मुलांच्या मनातील
        कुतूहलाचीही जपणूक होईल. या शिक्षकांनी जणू वसा घेतला होता, स्वतःचे
        पारंपरिक शिक्षणविचार बाजूला ठेवून मुलांकडून, समाजाकडून, परिसरात घडणाऱ्या
        घटनांकडून शिकण्याचा! थोर शिक्षणतज्ज्ञ पियाजेंचे सिद्धांत त्यांनी
        मार्गदर्शक ठरवले. पियाजे म्हणतात, मुलांनी जर आपणहून शोध घ्यायला सुरुवात
        केली आणि जर अंक, आकार, मिती, वर्गीकरण, मापन, बदल या सर्व संकल्पना
        मुलांच्या रोजच्या आयुष्याचा, विचार करण्याचा, बोलण्याचा एक अविभाज्य भाग
        बनल्या तर त्या मातृभाषेगत सहज होऊन जातात.&nbsp;
      </p>

      <p>
        या छोट्या शाळांमधील शिक्षक आणि पालक झपाटलेले होते. मनात भीती होती. पण
        उत्साह त्यापेक्षा दांडगा होता. शिकवण्याचा अनुभव नव्हता. एका साध्या
        विचाराने सर्वांना प्रेरित केले होते. मुलांबद्दलच्या आणि मुलांसाठीच्या
        सगळ्या गोष्टी मुलांकडूनच शिकल्या पाहिजेत. कारण पालक, शिक्षक इत्यादी
        प्रौढ मंडळी जेव्हा मुलांच्या शिकण्याचा, शिक्षणाचा विचार करतात तेव्हा
        त्यांना त्यांच्या स्वतःच्या अनुभवांच्या आणि ज्ञानाच्या मर्यादा पडतात.
        मूल कसे विकसित होते व शिकते, मुलाचे स्वत्व किंवा ओळख कुठून येते,
        मुलांच्या गरजा, इच्छा आणि हक्क काय आहेत याची उत्तरे आपण स्वतःवरून आणि
        स्वतःच्या मुलांबद्दलच्या अपेक्षांवरून मिळवतो. मुलांचा बुद्धीचा आवाका
        प्रचंड वाढत असतो, असे आपण म्हणतो; पण प्रत्यक्षात त्यावर आपण विश्वास ठेवत
        नाही. कारण मुले काय म्हणताहेत, त्याकडे आपण कधी लक्षच देत नाही. उलट
        ‘त्यांना काय कळतंय’ असे म्हणून सूचना देण्यातच गुंग असतो. ‘शोध’ घेण्यातून
        शिकण्याच्या पद्धतीचा आग्रह धरतो, पण त्यांना मोकळे सोडायला कचरतो. ‘हे
        तुला जमणार नाही’, ‘तू अजून लहान आहेस’ याऐवजी ‘चल, आपण करूया’ असे
        म्हणायला तरी आता आपण शिकले पाहिजे.&nbsp;
      </p>

      <p>
        रेजिओ एमिलियाने नेमके हेच केले आणि आज बालशिक्षणासाठी रेजिओ एमिलिया
        बालशाळा जगप्रसिद्ध आहेत. या बालशाळांमधील मुले प्रदीर्घ प्रकल्पात विविध
        कामे करतात. कधी ती आठवडाभर सुपर मार्केटला भेट देऊन शाळेत एक मार्केट उभे
        करतात. आपण काय पहिले ते चित्रे, प्रतिकृती, चिखलकामातून उभे करतात. कधी
        कोणी पालक त्यांना महिनाभर वाइन करायला शिकवतात. कधी कधी शाळा गावातल्या
        चौकात भरते. आयुष्यभर शिक्षण चालू असते असे आपण म्हणतो तेव्हा मुलांच्या
        शाळेबाहेर घडणाऱ्या अशा शिक्षणाची सजग नोंद आपण घ्यायला हवी, त्याचा
        गांभीर्याने विचार करायला हवा, त्या शिक्षणाचा आदर करायला हवा अन औपचारिक
        शिक्षणात त्याला आदराने स्थानही द्यायला हवे – हे आपल्याला रेजिओ एमिलियाचे
        तत्त्वज्ञान सांगते.
      </p>

      <p>
        मुले तासन्तास एखाद्या मुंगीचे निरीक्षण करू शकतात. का? सिनेमाची पोस्टर्स
        रंगवली जाताना तासन्तास बघत बसतात, का? हिरव्या झाडांच्या सावल्याही
        हिरव्या रंगवाव्या असे त्यांना का वाटते? मुलांना पडणारे प्रश्न जेव्हा
        आपल्याला पडतील आणि त्यांची उत्तरे शोधायचा प्रयत्न आपण करू, तेव्हाच कळेल
        की आपणच निर्माण केलेली ही शिकण्याची बंद चौकट अगदी एकेरी एकमितीय आहे आणि
        मुलांचे जग मात्र अनेक पैलू असलेले आणि वैविध्यपूर्ण! कशी बसणार सांगड? मग
        एकच उपाय उरतो. मुलांच्या 99 भाषा मारून टाकायच्या आणि आपल्या सोयीची एकच
        भाषा त्यांच्यावर लादून परीक्षाबहाद्दर आणि पाठांतरबहाद्दर असा एकांगी,
        एकसुरी समाज बनवत राहायचा. हेच करत आलो आहोत आपण, कित्येक वर्षे!
      </p>

      <p>
        आपले पालकत्व, शिक्षण व्यवस्था आणि मुलांचे विश्व यांचा सेतू बांधण्याची
        नितांत गरज आज जाणवते ती याचसाठी. हे काम सोपे नाही, पण समाजस्वास्थ्यासाठी
        ते अत्यावश्यक आहे. पालक म्हणून, शिक्षक म्हणून आपण आपल्या मुलांना नक्की
        काय ‘शिकवत’ आहोत हे तपासून पाहायला हवे. ते शिकवण्याचा आपल्याला अधिकार
        तरी आहे का, याचाही&nbsp;
      </p>

      <p>विचार करायला हवा. मुलांबद्दलच्या&nbsp;</p>

      <p>
        आणि मुलांसाठीच्या सगळ्या गोष्टी मुलांकडूनच शिकण्याची सुरुवात कुठेतरी
        करायला हवी.&nbsp;
      </p>

      <p>
        जेव्हा माशांतील नर-मादी ओळखणाऱ्या, माडीच्या तुरट चवीचा अनुभव असणाऱ्या,
        पानाफुलांच्या माळेत बागेचा नकाशा पाहणाऱ्या, स्वलिपीत लांबलचक कथा
        लिहिणाऱ्या आणि कोंबडी अंडे नक्की कसे घालते याचा शोध घेणाऱ्या मुलांच्या
        अनुभवविश्वाला आपण गंभीरपणे घ्यायला शिकू, त्यांच्या शंभर भाषा समजण्यासाठी
        प्रयत्न करायला लागू, त्यांच्या मनात चाललेल्या असंख्य
        क्रिया-प्रकियांमध्ये किंचितसे का होईना डोकावून पाहायला लागू तेव्हा
        त्यांच्या जगण्याला आणि शिकण्याला प्रौढ व्यक्ती म्हणून आपला थोडाफार
        हातभार लागत आहे असे समजायला हरकत नाही.
      </p>

      <p>
        युद्धाने होरपळलेल्या या भागाने हा निर्णय घेतला आणि सारे कामाला लागले.
        बायकांनी पडक्या इमारतींच्या विटा काढून, धुऊन ठेवायला सुरुवात केली. शाळा
        बांधण्यासाठी जमीन एका शेतकऱ्याने दिली होती. वाळू नदीतून काढली होती, वासे
        आणि इतर लाकूड पडक्या इमारतींमधून काढून आणले होते आणि कामगार व मजूर
        म्हणून अख्खा गाव तयार होता. बांधकामासाठी लागणारा पैसा उभा करण्यासाठी
        जर्मन सैन्याने माघार घेताना सोडून दिलेला एक रणगाडा, काही ट्रक व काही
        घोडे विकायचे ठरले. आणि शाळा चालवायला पैसा? ‘आणू कुठून तरी,’ हे उत्तर
        होते युद्धाची भीषणता अनुभवलेल्या या साध्या-सुध्या शेतकरी-कामकरी
        माणसांचे. केवळ 8 महिन्यांत त्यांनी शाळा उभी करून दाखवली. बघता बघता रेजिओ
        एमिलिया परिसरात अशा 7 शाळा उभ्या राहिल्या.&nbsp;
      </p>

      <p>
        दुसऱ्या महायुद्धानंतर समाज वेगाने बदलत होता. नव्हे, नव्याने घडत होता.
        तरुण पालक आपल्या मुलांसाठी सामाजिक सुविधा व शिक्षण मागत होते. त्यांना
        चांगल्या, गुणवत्तापूर्ण शाळा पाहिजे होत्या. भेदभावापासून, धार्मिक
        शिक्षणापासून दूर असलेल्या शाळा. आतापर्यंत लहान मुलांच्या शिक्षणावर जणू
        कॅथलिक चर्चचा एकाधिकार होता. परंतु दुसऱ्या महायुद्धानंतर बदलणाऱ्या
        समाजाला आता धर्मनिरपेक्ष शाळा हव्या होत्या. अशा शाळा जेथे समता असेल,
        प्रत्येक मूल स्वप्रयत्नाने शिकू शकेल आणि जिथे मुलांच्या मनातील
        कुतूहलाचीही जपणूक होईल. या शिक्षकांनी जणू वसा घेतला होता, स्वतःचे
        पारंपरिक शिक्षणविचार बाजूला ठेवून मुलांकडून, समाजाकडून, परिसरात घडणाऱ्या
        घटनांकडून शिकण्याचा! थोर शिक्षणतज्ज्ञ पियाजेंचे सिद्धांत त्यांनी
        मार्गदर्शक ठरवले. पियाजे म्हणतात, मुलांनी जर आपणहून शोध घ्यायला सुरुवात
        केली आणि जर अंक, आकार, मिती, वर्गीकरण, मापन, बदल या सर्व संकल्पना
        मुलांच्या रोजच्या आयुष्याचा, विचार करण्याचा, बोलण्याचा एक अविभाज्य भाग
        बनल्या तर त्या मातृभाषेगत सहज होऊन जातात.&nbsp;
      </p>

      <p>
        या छोट्या शाळांमधील शिक्षक आणि पालक झपाटलेले होते. मनात भीती होती. पण
        उत्साह त्यापेक्षा दांडगा होता. शिकवण्याचा अनुभव नव्हता. एका साध्या
        विचाराने सर्वांना प्रेरित केले होते. मुलांबद्दलच्या आणि मुलांसाठीच्या
        सगळ्या गोष्टी मुलांकडूनच शिकल्या पाहिजेत. कारण पालक, शिक्षक इत्यादी
        प्रौढ मंडळी जेव्हा मुलांच्या शिकण्याचा, शिक्षणाचा विचार करतात तेव्हा
        त्यांना त्यांच्या स्वतःच्या अनुभवांच्या आणि ज्ञानाच्या मर्यादा पडतात.
        मूल कसे विकसित होते व शिकते, मुलाचे स्वत्व किंवा ओळख कुठून येते,
        मुलांच्या गरजा, इच्छा आणि हक्क काय आहेत याची उत्तरे आपण स्वतःवरून आणि
        स्वतःच्या मुलांबद्दलच्या अपेक्षांवरून मिळवतो. मुलांचा बुद्धीचा आवाका
        प्रचंड वाढत असतो, असे आपण म्हणतो; पण प्रत्यक्षात त्यावर आपण विश्वास ठेवत
        नाही. कारण मुले काय म्हणताहेत, त्याकडे आपण कधी लक्षच देत नाही. उलट
        ‘त्यांना काय कळतंय’ असे म्हणून सूचना देण्यातच गुंग असतो. ‘शोध’ घेण्यातून
        शिकण्याच्या पद्धतीचा आग्रह धरतो, पण त्यांना मोकळे सोडायला कचरतो. ‘हे
        तुला जमणार नाही’, ‘तू अजून लहान आहेस’ याऐवजी ‘चल, आपण करूया’ असे
        म्हणायला तरी आता आपण शिकले पाहिजे.&nbsp;
      </p>

      <p>
        रेजिओ एमिलियाने नेमके हेच केले आणि आज बालशिक्षणासाठी रेजिओ एमिलिया
        बालशाळा जगप्रसिद्ध आहेत. या बालशाळांमधील मुले प्रदीर्घ प्रकल्पात विविध
        कामे करतात. कधी ती आठवडाभर सुपर मार्केटला भेट देऊन शाळेत एक मार्केट उभे
        करतात. आपण काय पहिले ते चित्रे, प्रतिकृती, चिखलकामातून उभे करतात. कधी
        कोणी पालक त्यांना महिनाभर वाइन करायला शिकवतात. कधी कधी शाळा गावातल्या
        चौकात भरते. आयुष्यभर शिक्षण चालू असते असे आपण म्हणतो तेव्हा मुलांच्या
        शाळेबाहेर घडणाऱ्या अशा शिक्षणाची सजग नोंद आपण घ्यायला हवी, त्याचा
        गांभीर्याने विचार करायला हवा, त्या शिक्षणाचा आदर करायला हवा अन औपचारिक
        शिक्षणात त्याला आदराने स्थानही द्यायला हवे – हे आपल्याला रेजिओ एमिलियाचे
        तत्त्वज्ञान सांगते.
      </p>

      <p>
        मुले तासन्तास एखाद्या मुंगीचे निरीक्षण करू शकतात. का? सिनेमाची पोस्टर्स
        रंगवली जाताना तासन्तास बघत बसतात, का? हिरव्या झाडांच्या सावल्याही
        हिरव्या रंगवाव्या असे त्यांना का वाटते? मुलांना पडणारे प्रश्न जेव्हा
        आपल्याला पडतील आणि त्यांची उत्तरे शोधायचा प्रयत्न आपण करू, तेव्हाच कळेल
        की आपणच निर्माण केलेली ही शिकण्याची बंद चौकट अगदी एकेरी एकमितीय आहे आणि
        मुलांचे जग मात्र अनेक पैलू असलेले आणि वैविध्यपूर्ण! कशी बसणार सांगड? मग
        एकच उपाय उरतो. मुलांच्या 99 भाषा मारून टाकायच्या आणि आपल्या सोयीची एकच
        भाषा त्यांच्यावर लादून परीक्षाबहाद्दर आणि पाठांतरबहाद्दर असा एकांगी,
        एकसुरी समाज बनवत राहायचा. हेच करत आलो आहोत आपण, कित्येक वर्षे!
      </p>

      <p>
        आपले पालकत्व, शिक्षण व्यवस्था आणि मुलांचे विश्व यांचा सेतू बांधण्याची
        नितांत गरज आज जाणवते ती याचसाठी. हे काम सोपे नाही, पण समाजस्वास्थ्यासाठी
        ते अत्यावश्यक आहे. पालक म्हणून, शिक्षक म्हणून आपण आपल्या मुलांना नक्की
        काय ‘शिकवत’ आहोत हे तपासून पाहायला हवे. ते शिकवण्याचा आपल्याला अधिकार
        तरी आहे का, याचाही&nbsp;
      </p>

      <p>विचार करायला हवा. मुलांबद्दलच्या&nbsp;</p>

      <p>
        आणि मुलांसाठीच्या सगळ्या गोष्टी मुलांकडूनच शिकण्याची सुरुवात कुठेतरी
        करायला हवी.&nbsp;
      </p>

      <p>
        जेव्हा माशांतील नर-मादी ओळखणाऱ्या, माडीच्या तुरट चवीचा अनुभव असणाऱ्या,
        पानाफुलांच्या माळेत बागेचा नकाशा पाहणाऱ्या, स्वलिपीत लांबलचक कथा
        लिहिणाऱ्या आणि कोंबडी अंडे नक्की कसे घालते याचा शोध घेणाऱ्या मुलांच्या
        अनुभवविश्वाला आपण गंभीरपणे घ्यायला शिकू, त्यांच्या शंभर भाषा समजण्यासाठी
        प्रयत्न करायला लागू, त्यांच्या मनात चाललेल्या असंख्य
        क्रिया-प्रकियांमध्ये किंचितसे का होईना डोकावून पाहायला लागू तेव्हा
        त्यांच्या जगण्याला आणि शिकण्याला प्रौढ व्यक्ती म्हणून आपला थोडाफार
        हातभार लागत आहे असे समजायला हरकत नाही.
      </p>

      <p></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संपादकीय – दिवाली ऑक्टोबर – नोव्हेंबर २०१५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संपादकीय – दिवाली ऑक्टोबर – नोव्हेंबर २०१५",
    english: "",
  },
  short: {
    marathi:
      "साल 1945. दुसरे महायुध्द संपले होते. इटलीच्या ईशान्येकडे असणाऱ्या रेजिओ एमिलिया या नैसर्गिक साधनसंपत्तीने समृद्ध असलेल्या भागातील युद्धावर गेलेले अनेक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
