import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-22624"
  class="post-22624 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">प्रकाश अनभूले</div>
          </div>
        </div>
        <p>
          काही महिन्यांपूर्वीची गोष्ट आहे. टी.व्ही. वर एक नाचाचा कार्यक्रम सुरु
          होता. एक चिमुरडा मुलगा अतिशय लवचीकपणे सुंदर नाच करीत होता. त्याचा नाच
          झाल्यावर स्टेजवरील मान्यवरांनी त्याला प्रश्न केला की तुला नाचाची
          प्रेरणा कशी मिळाली आणि इथ पर्यंतचा प्रवास कसा केला. त्यावेळी त्या
          चिमुरड्याने जे उत्तर दिले ते ऐकून स्टेजवर बसलेल्या जरा संवेदनशील
          मंडळींनी डोक्यालाच हात लावला. त्याने सांगितले जोवर मी दिवसातून दोन-दोन
          तासांची तीन वेळा प्रक्टिस करीत नाही तोवर माझी आई मला जेवायला देत नाही.
          त्यावर त्याच्या आईची प्रतिक्रिया तर अजूनच असंवेदनशील होती. ती म्हणाली,
          ‘लहान वयातच अंग वळवणे शक्य होते आणि तरच मुले पुढे जाऊन चांगले डान्सर
          बनतील.’ उपस्थित मान्यवरांपैकी एकाने सांगितले की ते स्वतः २१ व्या वर्षी
          नृत्य शिकले आणि आज एक उत्तम डान्स-लेजंड आहेत. त्यावर आईचे उत्तर आले की
          तो तुमचा काळ वेगळा होता (?). मग अजून एक प्रश्न आला की तो शाळेत जातो
          का? यावर उत्तर आले शाळेने देखील पुढाकार घेऊन त्याला काही महिन्यांची
          सुट्टी जाहीर करून टाकली होती. या दरम्यान समोर असलेले प्रेक्षक टाळ्या
          वाजवत होते तर मान्यवर शांत आणि थोडे सुन्न होते.
        </p>
        <p>
          ‘ज्या कामामुळे मुलांच्या शिक्षण-हक्कामध्ये अडथळा येतो किंवा मुलांच्या
          सामाजिक, शारीरिक, मानसिक अथवा नैतिक विकासात बाधा येते असे कोणतेही काम
          म्हणजे बालमजुरी’, असे बाल-हक्काच्या मसुद्यात नमूद केले आहे. मग अशा
          प्रकारच्या स्पर्धा भरवणे आणि अशा प्रकारची तयारी करून घेणे ही पण
          बालमजुरीच नाही का? फरक फक्त हा की ही बालमजुरी उच्चभ्रू कुटुंबातील
          सुजाण(?) पालकांकडून घडते व ती पोटापाण्यासाठी नसून पालकांच्या
          प्रतिष्ठेसाठी असते. हल्ली याचे अनुकरण अगदी सामान्य कुटुंबातील
          पालकदेखील करू लागले आहेत. आपली आर्थिक परिस्थिती नसतानादेखील ते या
          विलोभनीय स्वप्नांकडे धावत आहेत. अशा स्पर्धांमध्ये भाग घेण्याच्या नादात
          ही चिमुरडी बालपण हरवून बसतात आणि अपयश आलेच तर धड शिक्षणही घेऊ शकत
          नाहीत.
        </p>
        <p>
          आपली स्वप्ने आपल्या मुलांवर लादून आपण काय मिळवतो? दिवसातील सहा तास
          नाच, परत शाळा, एवढे ओझे तेही पालकांच्या स्वप्नपूर्तीसाठी? यातून आपण
          मुलांना स्पर्धा म्हणजे त्यात नेहमीच जिंकायचे असते असे संस्कार देऊन
          जातो आणि मूल तसेच घडत जाते. पुढे त्याच्या भविष्यात याचे दुष्परिणाम ते
          नक्कीच भोगत असणार. शिवाय अशा स्पर्धेत हार पत्करावी लागली तर कायम
          त्याचं सल त्याच्या मनावर बिंबविले जाते. काही वेळा तर हे नीट जमत नाही
          म्हणून अजून वेगळ्या स्टेजसाठी पुन्हा तशीच कसरत सुरु केली जाते. एका
          पालकांना आपल्या मुलाला बाल-कीर्तनकार बनवायचे होते. म्हणून बालवाडीतल्या
          मुलाला अवघड भजने शिकवण्याचा त्यांचा अट्टाहास होता. मुलगा दुसरीत
          गेल्यावर हे पालक रस्त्यात भेटले. मी विचारले, ‘कसे काय चालले आहे गाणे?’
          त्यावर ते म्हणाले, ‘कराटे खेळतो. ब्राऊन बेल्ट मिळाला अमुक तमुक ठिकाणी.
          आता ब्लॅक बेल्टची तयारी करतोय.’
        </p>
        <p>
          जे वय आनंदाचे, मुक्त खेळाचे आणि बहुविध विकासाचे आहे तेथे आपण आपल्याच
          लेकरांना अशा स्पर्धेत आणि एक प्रकारच्या मजुरीला जुंपून देतो. लहान वयात
          अशा कसरती करून किती मुले पुढे जाऊन या क्षेत्रात यशस्वी होताना दिसतात?
          एक आवड म्हणून कला जोपासणे यात काही वावगे नाही पण यासाठी बालकाला त्याचे
          बालपण आणि शिक्षण यांपासून वंचित करून कसे चालेल?
        </p>
        <p>
          आज टी.व्ही. वर निम्म्याहून जास्त जाहिरातीत काम करणारी मुले ही बालमजूरच
          आहेत. ती हसरी नाचरी दिसतात म्हणून त्या संदर्भात हा शब्द आपल्या डोक्यात
          येत नाही. पण जरा विचार करा, याला बालमजुरी का म्हणू नये?
        </p>
        <p>
          आपण खरेच या चिमुरड्यांना त्यांचे बालपण आणि जगण्याचे स्वातंत्र्य देतो
          का? की ती अखंड पालकांच्या पारतंत्र्यातच असतात? वर दिलेली उदाहरणे ही
          फक्त सहज नजरेस पडलेली आहेत. पण अशी अनेक चित्रे आपल्या सभोवतालच्या जगात
          आहेत. त्यांना कुठलाच कॅमेरा पाहत नाही आणि कुणी त्यांच्याबद्दल बोलतही
          नाही. आपण मुलांना घडवतोय आणि त्यांना ते आवडतेय अशी पालकांची एक भ्रामक
          कल्पना बनून गेली आहे.
        </p>
        <p>
          खरे तर मुल जन्माला येण्याअगोदरच आपण त्याच्या बालपणाचा कसा गळा घोटायचा
          याची नकळत तयारी करीत असतो. आपल्या अपेक्षा आणि त्यासाठी करावी लागणारी
          तयारी याचा आपण एक कार्यक्रम ठरवून ठेवतो. मग बालपण मुलांना मिळणार कसे
          आणि ज्याला बालपण म्हणजे काय याची जाणीव नाही त्याला ते हरवल्याचे दुःख
          तरी काय असणार? पण त्याचे दूरगामी परिणाम मात्र नक्की असणार आणि ते
          त्यालाच त्याच्या भविष्यात जाणवणार.
        </p>
        <p>
          दुर्देवाने लहान मुले ही समाजाचा दुर्बल घटक मानली जातात, कारण ती
          जगण्यासाठी मोठ्यांवर अवलंबून असतात. याचाच जणू काही आपण गैरफायदा घेऊन
          त्यांच्यावर नृत्य, गायन, स्टंटबाजी अशा अपेक्षांचे ओझे ठेवून देतो, ते
          मूल यासाठी मानसिक आणि शारीरिकदृष्ट्या किती तयार आहे याचादेखील विचार न
          करता. हे एक प्रकारचे शोषणच नाही का? मूल जरी पालन-पोषणासाठी पालकांवर
          अवलंबून असले तरी त्याची स्वतःची आवड, आनंद यासाठी कधीच परावलंबी नसते हे
          सत्य आहे. आपण मुलांचे पालक कमी चालक जास्त होतो. त्याला कुठे न्यायचे,
          त्याने काय करायचे याची सूत्रे आपण आपल्या हातात ठेवतो. ‘बालपण हरवत आहे,
          बालमजुरी थांबली पाहिजे’ असे आपण म्हणतो पण आजच्या मीडियाच्या मोठ्या
          प्रमाणात वाढत जाणाऱ्या छताखाली ही वेगळ्या प्रकारची बालमजुरीची उदाहरणे
          समोर येतात. आणि याची मुळे आपल्याच घरात आहेत याचा कोणी विचारच करताना
          दिसत नाही.
        </p>
        <p>
          प्रकाश अनभूले<br />
          <a href="mailto:anbhuleprakash@gmail.com" target="_blank"
            >anbhuleprakash@gmail.com</a
          ><br />
          9960460474
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पडद्यावरचे बालमजूर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पडद्यावरचे बालमजूर",
    english: "",
  },
  short: {
    marathi:
      "प्रकाश अनभूले काही महिन्यांपूर्वीची गोष्ट आहे. टी.व्ही. वर एक नाचाचा कार्यक्रम सुरु होता. एक चिमुरडा मुलगा अतिशय लवचीकपणे सुंदर नाच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
