import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24234"
  class="post-24234 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        घर ही मुलांची पहिली शाळा असते आणि आई ही त्याची पहिली गुरू असे म्हटले
        जाते. आणि खरेही आहे ते. याचे कारण मूल आपल्या परिसरातच प्रथम शिकते. त्याच
        नात्याने घर ही त्याची पहिली शाळा असते. मुलांचे हे शिक्षण अनौपचारिक
        रीतीने व तणावमुक्त परिस्थितीत होते. हे शिक्षण मुलांच्या ओळखीच्या
        वस्तूंच्या, आजूबाजूला चाललेल्या कामांच्या व कृतींच्या संदर्भात होते.
        एखाद्या मुलीला योग्य आकाराच्या डब्याला योग्य ते झाकण लावता येत नसेल तर
        तू चूक आहेस, तुला काही येत नाही, असे कोणी टोचून बोलत नाही. उलट तिला
        प्रोत्साहन देऊन काम पूर्ण करायला मदत केली जाते. शिकण्यासाठी भरपूर अवकाश
        दिला जातो. तिला येथे परीक्षा नसते. घरी चालणारे सारे शिक्षण तिच्या
        परिचयाच्या भाषेतून असते आणि ती भाषा नक्की कशी वापरायची याचे धडे तिला
        प्रत्यक्ष वापर पाहून मिळत असतात. येथील शिक्षकांना म्हणजे घरातील
        व्यक्तींना कुठलीही शिक्षणशास्त्राची पदवी आहे किंवा नाही याची तिथे गरज
        नसते. मुलांविषयीची पोटातून येणारी माया हीच त्यांची अर्हता. प्रत्येक मूल
        शिकण्याची क्षमता घेऊन जन्मते, असा ठाम विश्वास घेऊनच पालक मुलांना शिकवीत
        असतात. इतक्या बालपणी मुले प्रामुख्याने आपल्या शरीराच्या अवयवांचा वापर
        करायला शिकत असतात व ती आज नाही उद्या ते शिकतातच. यासाठी कसला अभ्यासक्रम
        नाही. काही मुले वर्षाची असताना चालायला शिकतात, काही 10 महिन्याचीच चालत
        असतात तर काही 2 वर्षांच्या आसपास आल्यावर चालू लागतात. पण त्यांना तो वेळ
        दिला जातो. एका वर्षात अमुक इतके आले पाहिजे असा अट्टहास नसतो.
      </p>

      <p>
        घर सोडून मुले जेव्हा शाळेत जातात तेव्हा त्यांचे औपचारिक शिक्षण सुरू
        होते. आमच्या मुलांना हे हे शिकवले पाहिजे अशी जबाबदारी समाजाने शाळांना
        दिली आहे. त्यानुसार आपले अभ्यासक्रम बनवले जातात. ते अभ्यासक्रम
        शिकविण्याची जबाबदारी शिक्षकांवर टाकलेली असते. त्यासाठी आवश्यक ते
        प्रशिक्षण शिक्षकांना दिले जावे अशी अपेक्षा असते. प्रत्यक्षात पाहिले तर
        प्राथमिक व माध्यमिक विभागांसाठी असणाऱ्या राष्ट्रीय अभ्यासक्रम
        आराखड्यासारखा बालवाडीसाठी आपल्या देशात कसलाही प्रमाण अभ्यासक्रम किंवा
        त्याचा आराखडा नाही. विविध राज्ये आपापला अभ्यासक्रम बनवतात. त्यातील
        बरेचसे बालशिक्षणाच्या जुन्या संकल्पनांवर आधारित आहेत. बालशिक्षकांच्या
        प्रशिक्षणाचीही तीच गत आहे. तसे पाहिले तर डी.एड., बी.एड. च्या
        अभ्यासक्रमांचाही मुळापासूनच पुनर्विचार करण्याची गरज आहे. या
        अभ्यासक्रमांमध्येही पेडॅगॉजी’ किंवा अध्यापन पद्धती शिकविली जात नाही.
        त्यामुळे कित्येकदा वर्गात नक्की करायचे कायहे शिक्षकांना न कळून ते
        पाठ्यपुस्तक वाचून दाखवितात. शाळा निवडताना शिक्षकांना शिकविता येते किंवा
        नाही याची पालक कधीच खाराखुरी करीत नाहीत. करणार तरी कशी म्हणा? कारण
        पालकांना वर्गात प्रवेश नसल्याने शिक्षक व मुलांच्यात काय देवाणघेवाण चालते
        ते त्यांना कधी कळतच नाही.
      </p>

      <p>
        बहुसंख्य मुलांसाठी शाळेची भाषा परकी असते. काही मुलांच्या बाबतीत
        त्यांच्या घरच्या भाषेचे आणि शाळेच्या भाषेचे नाव एकच असते. परंतु शाळेतील
        भाषेचा वापर, सूचनांची भाषा, नियमांविषयीचे शब्द वेगळे असतात. मुलांना
        भाषेच्या नावाशी काहीच देणेघेणे नसते. आजूबाजूला वापरात असणाऱ्या अनेक भाषा
        मूल बोलायला शिकू शकते. सहजपणे एका भाषेतून दुसऱ्या भाषेत प्रवेश करू शकते.
        कुठल्याच माध्यमाचे अवडंबर न माजवता अनेक भाषा आपण शाळेत येऊ देऊ शकतो.
        शाळा बहुभाषिक बनवू शकतो. मुलांची घरची भाषा त्यामुळे शाळेत येते. शाळेत
        काय चालले आहे ते मुलांना समजायला मदत होते. त्याचबरोबर घरची भाषा आणि
        माध्यमाची भाषा एकत्रितपणे व परस्पर देवाणघेवाणीने वापरली तर मुलांना
        दोन्हीही भाषा आपल्याशा वाटू लागतात. मुलांची शिकण्याची पद्धत समजून घेतली
        तर पाठांतराने किंवा ठाकून-ठोकून मुले भाषाच काय, पण काहीच शिकत नाहीत. मग
        अशा परिस्थितीत इंग्रजी, मराठी, हिंदी, लमाणी, वडारी, गोंडी अशा कोणत्याही
        व कितीही भाषांमध्ये संवाद साधण्याची मुलांना परवानगी दिली तर कल्पना करा
        मुले किती बहुभाषिक बनतील! भाषातज्ज्ञांनी तर म्हणून ठेवलेच आहे की एका
        भाषेवरील प्रभुत्व दुसरी भाषा शिकण्यास मदत करते. त्यामुळे शाळांच्या
        माध्यमांच्या बाबतीत बहिष्काराची किंवा प्रतिबंधाची भाषा न बोलता समावेशाची
        किंवा अंतर्भावाची भाषा बोलावी. इंग्रजी सोडून दुसऱ्या कुठल्याच भाषेत
        बोलायचे नाही असे न म्हणता तुमच्या बोलण्यामध्ये इंग्रजीचाही अंतर्भाव करा
        असे म्हणायला हवे. मग माध्यमाचा प्रश्न इतका गंभीर बनणार नाही. दुर्दैवाने
        पालकांचा हा अट्टाहास असतो की आपली भाषा नीट बोलता आली नाही तरी चालेल पण
        इंग्रजी आली पाहिजे. येथे पालक प्रबोधनाला वाव आहे.
      </p>

      <p>
        ग्राहक म्हणून शिक्षणात जसा पालक व बालक हा महत्त्वाचा घटक आहे तसा शिक्षक
        हा अंमलबजावणी करणारा म्हणून महत्त्वाचा घटक आहे. दुर्दैवाने दिलेल्याची
        अंमलबजावणी करणे एवढीच भूमिका शिक्षकांना देऊन आपण एक बहुमूल्य मानवी
        संसाधन वाया घालवतो आहोत. सत्ताधार्‍यांना बोट दाखवायला कोणीतरी लागतेच.
        बळीच्या बकऱ्याची ही भूमिका शिक्षकाकडे आली आहे. आजचा शिक्षक मात्र आता
        शहाणा होत चालला&nbsp; आहे. त्याने आवाज उठवायला सुरुवात केली आहे.
        स्वसमृद्धीसाठी मला काय हवे आहे व ते कसे शोधायचे हे त्याला कळले आहे. या
        अंकातल्या एटीएफ शिक्षकसंमेलनाच्या लेखात याचे प्रतिबिंब आपल्याला दिसेल.
        आम्हाला हा एक आशेचा जोरदार किरण नक्कीच दिसतो आहे. या शिक्षक चळवळीने
        ‘स्नोबॉल इफेक्ट’ दाखवून सारे शिक्षक जोडून घेतले तर शिक्षण सुधारण्यास वेळ
        लागणार नाही.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २०१५"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०१५",
    english: "",
  },
  short: {
    marathi:
      "घर ही मुलांची पहिली शाळा असते आणि आई ही त्याची पहिली गुरू असे म्हटले जाते. आणि खरेही आहे ते. याचे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
