import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-22597"
  class="post-22597 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <div class="content">
        <div class="field field-type-text field-field-byline">
          <div class="field-items">
            <div class="field-item odd">मंजिरी निंबकर</div>
          </div>
        </div>
        <p>
          लदाखहून परत येताना नादिया, माझी लेक पिस्तोला घेऊन आली. पिस्तो हे ६
          महिन्यांचे कुत्र्याचे पिलू. तिबेटी व झान्स्कर कुत्र्यांचा संकर. ६
          महिन्याचेच असूनही आपल्याकडल्या मोठ्या वाढलेल्या गावठी कुत्र्याएवढा
          आकार. अंगावर, तोंडावर भरपूर केस. तोंडावरच्या झिपऱ्यांमधून लुकलुकणारे
          डोळे. असा हा पिस्तो कुत्रा कमी, अस्वल जास्त दिसत होता. त्याला पाहिल्या
          पाहिल्या आमच्या अर्ध्या पॉम कुत्रीने, चंपीने जी काय उंच किनऱ्या आवाजात
          करवादायला सुरुवात केली की बस्स! पिस्तो जरा हलला की ही किंचाळायची. पण
          चंपीच्या नौटंकीची आम्हाला सवय होती. चिंता वाटत होती ती झोरोची. झोरो
          आमचा १२ वर्षांचा मोठाड कुत्रा. तापट स्वभावाचा. पिस्तोला जर त्याने
          स्वीकारले तरच आम्ही हुश्श करू शकणार होतो. बांधलेला असताना तो अधिकच
          आक्रमक होतो. त्यामुळे संध्याकाळी घरामागच्या नीरा उजव्या कालव्याच्या
          भराव्यावर फिरायला नेताना दोघांना मोकळे सोडायचे ठरले.
        </p>
        <p>
          आधी झोरोला सोडले. तो भराव्यावर चढल्यावर पिस्तोची साखळी सोडली. अल्लड
          पिस्तो धावत वर चढला. झोरो सावध उभा होता. दोघांनी एकमेकांच्या नाकाला
          नाक लावले. एकमेकांच्या शेपट्यांचा वास घेतला. झोरोने गुर्र केले.
          पिस्तोने कू कू केले. एक-दोन वेळा गोल गोल फिरून शेवटी झोरो पुढे आणि
          पिस्तो मागे असे भराव्यावर फिरायला निघाले. रस्त्याच्या कडेला झोरो
          कसलासा वास घ्यायला थांबला की पिस्तोही थांबे. पिस्तोला सारेच वास नवे.
          त्यामुळे तो जरा जास्तच वेळ थांबला तर पुढे गेलेला झोरो मागे बघून जागीच
          वाट बघायला थांबल्यासारखा थांबे. पिस्तो पुन्हा चालायला लागल्यावर झोरोही
          चालू लागे.
        </p>
        <p>
          भराव्याखाली थोड्याशा अंतरावर एका झाडाखाली कावळ्यांची शाळा भरली होती.
          पिस्तोला मोठे कुतूहल वाटले. तो धबडक धबडक करीत खाली उतरला. झोरो पुन्हा
          थांबला. पिस्तोचा अडाण्याचा गाडा खाली उतरल्या उतरल्या कावळे उडून गेले
          आणि पिस्तो पुन्हा उलट पावली भराव्यावर हजर झाला. उत्साहात पुढे
          निघालेल्या पिस्तोला झोरोने हळूच गुरकावले. जणू कुत्र्यांच्या सभ्यतेत हे
          बसत नाही असे सांगायचे असावे. पिस्तो घाईने झोरोच्या मागे जाऊन उभा
          राहिला. पुन्हा गाडी पुढे निघाली.<br />
          दूरवर फिरून आल्यावर झोरो एका ठिकाणी पाणी प्यायला कॅनॉलमध्ये उतरला.
          पिस्तो वरच उभा राहून बघत होता. झोरो आणखी पुढे झाला. छातीपर्यंत पाण्यात
          उतरून पाणी पिऊ लागला. आता मात्र पिस्तोला राहवेना. तो दबकत खाली उतरला
          आणि पंजे बुडवून पाणी प्यायला.
        </p>
        <p>
          घरच्या रस्त्यावर एक घर लागते. तिथली राणी कुत्री गळ्यात घुंगराचा पट्टा
          मिरवत चेनलिंकच्या कुंपणाच्या आत फिरत असते. ती झोरोची मैत्रीण. त्यामुळे
          घरी येता येता नेहमीच्या सवयीने झोरो ते घर येताच भराव्यावरून खाली
          उतरला. राणी कुठे दिसत नव्हती. बालिश उत्साहात पिस्तो धावतच कुंपणापाशी
          गेला. गेटला नाक लावून आत वाकून पाहू लागला. झोरो दूर निलगिरीच्या
          झाडापाशीच उभा होता. तेवढ्यात राणी कुत्री खुळ-खुळ आवाज करीत भुंकत आली.
          पिस्तोने घाबरून पायात शेपूट घालून सूं बाल्या केला. दूरवर भराव्यावर
          जाऊन तो थांबला. झोरोने शांतपणे निलगिरीवर एक पाय वर केला आणि पुढे जाऊन
          तो राणीच्या नाकाला नाक लावून आला. कदाचित नव्या अनोळखी ठिकाणी जाण्याची
          घाई करू नये असे तो पिस्तोला सांगू पाहत होता.
        </p>
        <p>
          मघाच्या अनुभवाने बावरलेला पिस्तो आमच्या बरोबर येत होता. झोरो पुढे
          दुडक्या चालीने चालत होता. घर आता जवळ आले. घराकडे जाण्याचा रस्ता झाडीत
          लपला होता. झोरो तेथपर्यंत जाऊन थांबला व मागे बघू लागला. त्यासरशी
          पिस्तो दुडू दुडू धावत आपल्या बाबांकडे गेला. बाबांच्या मागच्या पायांना
          घासत घासत त्यांच्या मागोमाग भराव्यावरून खाली उतरला. दोघेही आमच्या आधी
          घरी हजर होते. २० मिनिटांच्या कालावधीत फिरायला जाताना कसे वागायचे याची
          शिकवणी झाली होती.<br />
          प्राण्यांमध्ये साधारणतः मोठे नर छोट्या नर पिलांना मारून टाकतात. पिस्तो
          फार छोटा नव्हता. तरीही आम्हाला जरा काळजीच वाटत होती. पण तापट झोरोने
          ज्या संयमाने पिस्तोचे बाबापण स्वीकारले आणि त्यास वागणुकीचे नियम शिकवले
          ते खरोखरच आश्चर्यकारक होते!
        </p>
        <p>
          मंजिरी निंबकर<br />
          <a href="mailto:manjunimbkar@gmail.com" target="_blank"
            >manjunimbkar@gmail.com</a
          ><br />
          9822040586
        </p>
      </div>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बाबा झोरो"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बाबा झोरो",
    english: "",
  },
  short: {
    marathi:
      "मंजिरी निंबकर लदाखहून परत येताना नादिया, माझी लेक पिस्तोला घेऊन आली. पिस्तो हे ६ महिन्यांचे कुत्र्याचे पिलू. तिबेटी व झान्स्कर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
