const articleData = {
  content: {
    marathi: `<article
  id="post-24209"
  class="post-24209 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>विचित्र शब्द आहे भीती</p>

      <p>निसरडा आणि चकवा</p>

      <p>खूप घाबरायचो मी</p>

      <p>साप, विंचू आणि पालीलाही</p>

      <p>अजून आठवतं</p>

      <p>पाल पकडायला धावणारा</p>

      <p>तीन वर्षाचा लहान भाऊ</p>

      <p>आणि खाटेवर चढून</p>

      <p>थरथर कापत</p>

      <p>माझं त्याला रागावणं</p>

      <p>आता प्राण्यांची भीती नाही वाटत</p>

      <p>पण</p>

      <p>समजदार होणं</p>

      <p>म्हणजे</p>

      <p>भीतीचे नवे पडदे उघडणं असावं</p>

      <p>आमच्या गावचा तगडा जवान रामा</p>

      <p>ज्यानं</p>

      <p>एका मोठ्या गुंडाला मरणाचं मारलेलं</p>

      <p>काल</p>

      <p>मरतुकडया सावकाराचे जोडे खात होता</p>

      <p>त्याचा बाप म्हणाला,</p>

      <p>आता अक्कल आली रामड्याला</p>

      <p>आता काय भीती नाय</p>

      <p>ही भीती बहुरूपी आहे</p>

      <p>आधी घाबरवायचे</p>

      <p>गोवर, कॅन्सर आणि प्लेग</p>

      <p>आता</p>

      <p>मरण्यावरही भारी बेरोजगारी</p>

      <p>खूप भीती वाटते</p>

      <p>‘पाहिजेत’ कॉलम वाचणाऱ्या</p>

      <p>सेवानिवृत्त बापाच्या डोळ्यांची…</p>

      <p>आज</p>

      <p>काहीही घाबरवू शकतं तुम्हाला</p>

      <p>कपाळावरचा टिळा</p>

      <p>टोपी</p>

      <p>दाढी</p>

      <p>एवढंच नाही तर</p>

      <p>साध्या एखाद्या रंगानंही</p>

      <p>फुटू शकतो घाम…</p>

      <p>खरं तर स्वप्नातही वाटलं नव्हतं</p>

      <p>पण खरंय</p>

      <p>मला भीती वाटते…</p>

      <p>मला भीती वाटते</p>

      <p>मुलीच्या सुंदर चेहऱ्याची…</p>

      <p>आणि हो</p>

      <p>तिच्या गोऱ्या रंगाचीही…</p>

      <p>कोणीतरी म्हणालेलं</p>

      <p>भीतीपासून वाचायचंय</p>

      <p>तर</p>

      <p>दुसऱ्याला घाबरव</p>

      <p>पण</p>

      <p>बघितला एक घाबरवणारा</p>

      <p>ज्यानं गोळी घातली प्रेमिकेला</p>

      <p>भीतीपोटी…</p>

      <p>सांगताही येत नाही</p>

      <p>पण</p>

      <p>जेव्हा एकटा असतो</p>

      <p>खूप घाबरतो</p>

      <p>स्वत:लाच….</p>

      <p>एक दिवस</p>

      <p>आपलाच गळा दाबून बघितला</p>

      <p>हेही बघितलं</p>

      <p>की माझीच बोटं</p>

      <p>माझे डोळे फोडू शकतात की नाही</p>

      <p>आणि</p>

      <p>त्या दिवशी</p>

      <p>आपल्याच हातांवरून विश्वास उडाला माझा</p>

      <p>श्वास माझ्याच विरुद्ध रचतात षडयंत्र</p>

      <p>कितीही प्रयत्न केले</p>

      <p>तरी</p>

      <p>पाय अडखळतात दगडांना…</p>

      <p>आता</p>

      <p>मी कोणत्याही इमारतीच्या छतावर</p>

      <p>किंवा पुलाच्या काठाजवळ जात नाही</p>

      <p>माझ्या आत लपलेलं कोणीतरी</p>

      <p>मला उडी मारायला सांगत असतं</p>

      <p>तेव्हा मी जोरजोराने बडबडतो</p>

      <p>किंवा</p>

      <p>कोणालाही पकडून बोलत बसतो</p>

      <p>काहीबाही…</p>

      <p>पण</p>

      <p>काय माहीत</p>

      <p>एखाद्या दिवशी</p>

      <p>सांगण्याऐवजी धक्काच दिला तर…</p>

      <p>एक दिवस</p>

      <p>मी स्वत:लाच</p>

      <p>विचारलं,</p>

      <p>घाबरतो कशाला नेमका??</p>

      <p>मार खाण्याला?</p>

      <p>भुकेला??</p>

      <p>मरणाला??</p>

      <p>कशाची वाटते भीती????</p>

      <p>काही काळ शांततेनंतर</p>

      <p>एक खोलवर आवाज आला</p>

      <p>मला भीती वाटते</p>

      <p>भीतीची…</p>

      <p>मूळ हिंदी कविता- प्रमोद तिवारी</p>

      <p>मराठी अनुवाद- परेश जयश्री मनोहर</p>

      <p>paresh.jm@gmail.com</p>

      <p>9822914751</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भीती (कविता) – प्रमोद तिवारी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भीती (कविता) – प्रमोद तिवारी",
    english: "",
  },
  short: {
    marathi:
      "विचित्र शब्द आहे भीती निसरडा आणि चकवा खूप घाबरायचो मी साप, विंचू आणि पालीलाही अजून आठवतं पाल पकडायला धावणारा तीन...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
