import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24382"
  class="post-24382 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रा. मोहन पवार</p>

      <p>आनंद निकेतन शाळेचे एक पालक&nbsp;</p>

      <p>
        ज्ञानदाच्या जन्माच्या आधीपासूनच तिच्या शाळेसंबंधीचे विचार माझ्या मनात
        यावयास लागले होते. आधी माझ्या मनात होते की मी ज्ञानदाला इंग्रजी शाळेत
        टाकेन. पण ही धारणा माझ्या काही अनुभवांनी बदलली. मी एका प्रसिद्ध कोचिंग
        क्लासमध्ये शिकवत असे. तिथली मुले इंग्रजी माध्यमाची. त्यांच्या शाळांचे
        सांस्कृतिक अवकाश वेगवेगळे आहे, हे शिकवताना जाणवत असे. या
        विद्यार्थ्यांमध्ये कमालीची स्पर्धा दिसे. प्रचंड अहंगंड दिसे.
        सामान्यज्ञान तर यथातथा असे, परंतु स्मार्टनेस तेवढा पाहून घ्यावा. याउलट
        मालेगावमध्ये बी.ए.ला शिकवताना, मातृभाषेतून शिक्षण घेतलेल्या विद्यार्थिनी
        पुढे इंग्रजीत विद्यापीठीय शिक्षण घेताना कुठे अडखळत नव्हत्या हे मला
        प्रकर्षाने जाणवले. मी शिकवत असलेल्या संस्थेच्या मराठी शाळेत ज्ञानदाचे
        नाव दाखल केले. बालवाडीची दोन वर्षे बरी गेली. बरीच तयारी करावी लागे.
        वेगवेगळे ड्रेसेस, शूज, वह्या हा सर्व प्रकार आला. अनेक प्रकारची पुस्तके
        आली. सर्वात महत्त्वाची गोष्ट म्हणजे गृहपाठ आला. या गृहपाठाला काहीही
        मोजमाप नसे. गृहपाठ म्हणजे काय तर 1 ते 30 पानांवरील माहिती लिहून आणणे.
        चार पाच वर्षाच्या बालकाला पुस्तकाची पानामागून पाने लिहून आणावयास सांगणे
        ही त्या बालकाची पिळवणूकच. त्यात गृहपाठ अनिवार्यच. न केल्यास मानहानी
        करणारी शिक्षा दिली जाई. त्यामुळे ज्ञानदा वरचेवर आजारी पडू लागली. तिला
        भयंकर ताप भरत असे. आमच्या मुलीला मानसिक दडपणाला सामोरे जावे लागणार नाही,
        अशी शाळा शोधणे आता आवश्यकच होते.&nbsp;
      </p>

      <p>
        आनंद निकेतन शाळेत ज्ञानदाच्या शिक्षणाचा नवीन अध्याय सुरू झाला. शाळा आता
        आपल्याला कोणकोणते शूज, वेगवेगळ्या क्लासेसचे शुल्क सांगते याबद्दल
        उत्सुकता होती. तथापि तसे काहीच घडले नाही. एक साधासा युनिफॉर्म व माफक फी
        एवढीच शाळेची अपेक्षा होती. वर्षभरात ज्ञानदावरचा आधीचा मानसिक ताण बराच
        कमी झालेला आढळून आला. तिच्यातील मरगळ संपुष्टात आली. आजारी पडण्याचे
        प्रमाण कमी झाले. शाळेची गोडी वाटू लागली. दुसरीपासून तर ती शाळेत खूपच
        रमली. शाळेतील गमतीजमती घरी मोठ्या उत्साहाने सांगू लागली. शैक्षणिक
        विकासात भावात्मक, सृजनात्मक विकासही अभिप्रेत असतो. शाळेच्या ‘आनंददायी
        शिक्षण’ या संकल्पनेमुळे तोदेखील साधला जातोय हे दिसू लागले.&nbsp;
      </p>

      <p>
        इयत्ता पाचवी ते सातवी या टप्प्यात तिचा शैक्षणिक व शारीरिक विकास
        झपाट्याने झाला. तिला लिखाणाचे उत्तम अंग आहे, हे तिच्या निबंधांच्या
        लेखनातून दिसू लागले. शाळेतील विविध उपक्रम तिला विविध विषयांमध्ये गोडी
        निर्माण होण्यास कारणीभूत ठरले. शाळेतील रात्रनिवास, डोंगरावरील सहली
        यामुळे भूगोलाची आवड निर्माण झाली. शाळेने स्थापन केलेल्या डॉ. कमला सोहोनी
        विज्ञान केंद्रामुळे विज्ञानाची आवड निर्माण झाली. होमी भाभा परीक्षेची
        तयारी, इंडस्ट्रीजला भेट अशा&nbsp; विज्ञानपूरक उपक्रमाची त्याला जोड
        मिळाली.&nbsp;
      </p>

      <p>
        विविध कलागुणांच्या विकासासाठी व प्रकटीकरणासाठी वार्षिक स्नेहसंमेलनाचा
        कार्यक्रम उपयुक्त ठरला. शाळेची दर वर्षीची स्नेहसंमेलने विविध थीम्सवर
        आधारित असतात. यामुळे भाषेची अभिवृद्धी तर होतेच शिवाय मुलांत नाटक, नृत्य
        याबाबत सभाधीटपणा निर्माण होतो. ज्ञानदाने&nbsp; इंग्रजी नाटकात भाग तर
        घेतलाच शिवाय एका वर्षी गॅदरिंगचं सूत्रसंचालन केले. आकाशवाणीवर कार्यक्रम
        केला. शिवाय तिला कवितांमध्ये रस निर्माण होऊन कविताही करू लागली.
      </p>

      <p>
        मला माझा पाल्य राष्ट्रप्रेमी असावा पण अतिरेकी राष्ट्रवादी नको, सश्रद्ध
        असावा पण अंधश्रद्धाळू व कर्मकांडी नसावा, त्याच्या लेखी सर्व धर्म व जाती
        समान असाव्यात, देशाच्या घटनेपेक्षा व्यक्ती, पक्ष वा विशिष्ट विचारधारा
        श्रेष्ठ मानणारा नसावा, त्याचबरोबर देशाची विविधता मान्य करणारा असावा अशी
        इच्छा होती. हे सर्व तिच्या ठायी भिनण्यासाठी ही शाळा फार महत्त्वाची आहे.
        या शाळेत मूल्यशिक्षणाचा वेगळा तास घेतला जात नाही, पण शिक्षकांच्या
        वागण्याबोलण्यातून, कुठल्याही विषयाच्या शिक्षणातून ही मूल्ये मुलांपर्यंत
        पोचतात. मूल्यशिक्षणाची हीच सर्वात सुंदर पद्धत आहे असे मला समजले आहे, आणि
        ज्ञानदाच्या उदाहरणातून आता ते उमजलेही आहे.&nbsp;
      </p>

      <p>bhagvatraop@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="मुलांची जडण-घडण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलांची जडण-घडण",
    english: "",
  },
  short: {
    marathi:
      "प्रा. मोहन पवार आनंद निकेतन शाळेचे एक पालक  ज्ञानदाच्या जन्माच्या आधीपासूनच तिच्या शाळेसंबंधीचे विचार माझ्या मनात यावयास लागले होते. आधी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
