const articleData = {
  content: {
    marathi: `<article
  id="post-24385"
  class="post-24385 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>डॉ. वृषाली देहाडराय</p>

      <p>
        विद्याभ्यास केंद्र, भारतीय शिक्षण संस्था. पुणे येथे सहाय्यक प्राध्यापक.
      </p>

      <p>
        शाळांमध्ये होणाऱ्या शिक्षांचे स्वरूप कसे आहे व त्यातून शिक्षण हक्क
        कायद्याची पायमल्ली किती प्रमाणात होते आहे याबाबत आम्ही एक संशोधन प्रकल्प
        करत होतो. शिक्षा हा शब्द मुलांच्या शरीराला किंवा मनाला वेदना देणारी कृती
        या अर्थाने आम्ही मानलेला आहे. या प्रकल्पासाठी आम्ही विविध प्रकारच्या
        शाळांचा अभ्यास केला. त्यापैकी एक प्रकार होता नवोपक्रमी किंवा प्रयोगशील
        शाळा. या प्रकारच्या शाळांचा शोध घेत असताना आम्हाला नाशिकच्या आनंद निकेतन
        शाळेची माहिती समजली. या मुलाखतींसाठी आम्ही सातवीची 20 व आठवीची 20 मुले
        निवडली. निवड करताना मुला-मुलींची संख्या सारखी असेल व यात सर्व आर्थिक
        तसेच सामाजिक स्तरातील मुले असतील याची काळजी घेतली.
      </p>

      <p>
        मुले आणि पालक अतिशय मोकळेपणी बोलत होते. विद्यार्थी काय बोलत आहेत यावर
        कोणीही लक्ष ठेवून नव्हते. या सर्वांशी बोलताना एक गोष्ट प्रामुख्याने
        लक्षात आली ती म्हणजे शिक्षेला असलेला इथल्या सर्वांचा ठाम विरोध.&nbsp;
      </p>

      <p>
        बहुतेक सर्व मुले मोकळेपणाने बोलली. रागावणे, वर्गातच उभे करणे, क्वचित
        प्रसंगी दंड यापेक्षा इतर कोणत्याही वेदनादायक शिक्षा आढळल्या नाहीत. मात्र
        शिस्तीचे महत्त्व समजण्यासाठी, ग्रंथालय सुविधा काही दिवसांसाठी बंद करणे,
        फक्त ठरावीकच खेळ काही कालावधीकरता खेळायला लावणे किंवा आवडता उपक्रम काही
        कालावधीसाठी बंद करणे यासारख्या शिक्षा केल्या जातात असे मुलांनी सांगितले.
        मुलांचा एक व्यक्ती म्हणून आदर करून त्यांना शारीरिक मानसिक क्लेश सहन
        करण्यास भाग न पाडता मुलांमध्ये शिस्त निर्माण करण्यासाठी शाळा प्रयत्न करत
        असल्याचे यातून दिसत आहे. या शाळेत मुलांचे बेशिस्त वर्तन हाताळण्याच्या
        पद्धतीही अभिनव आहेत. आठव्या इयत्तेतील मुलांसाठी आत्मभान शिबिर आयोजित
        केले जाते. ज्यामध्ये मुलांना स्वत:शी ओळख, त्यांच्यामध्ये होणारे मानसिक,
        शारीरिक बदल, प्रेम आणि आकर्षण यातील फरक अशा अनेक विषयांवर चर्चा होते.
        त्यामुळे साहजिकच मुले आणि शिक्षक यांतील दुरावा कमी होतो. मुले त्यांच्या
        अडचणी मोकळेपणाने मांडतात. खटकणाऱ्या गोष्टींबाबत बेशिस्त वर्तन हा उपाय
        असत नाही तर चर्चेने, मोकळेपणाने बोलण्याने अनेक समस्या सुटू शकतात हे
        मुलांच्या लक्षात येते. अपशब्द वापरणाऱ्या मुलांना अनेकदा त्या शब्दांचे
        अर्थ माहीत नसतात किंवा अर्थ समजू शकत असला तरी त्याकडे गांभीर्याने
        बघितलेले नसते. अशावेळी त्यांना सगळ्यांच्या समोर किंवा आरश्यासमोर उभे
        राहून हे शब्द उच्चारा असे सांगितले जाते. त्याने त्या शब्दांच्या अर्थाकडे
        लक्ष वेधले जाते.&nbsp;
      </p>

      <p>
        नव्याने भरती होणाऱ्या शिक्षकांना शाळेच्या मूल्यचौकटीत सामावून घेणे हे एक
        वेगळेच आव्हान असते. जरी नवीन शिक्षकाला शाळेची विचारसरणी रुजू
        होण्याआधीपासूनच माहिती असली तरी प्रत्यक्ष वर्ग हाताळताना शिक्षेचा वापर न
        करता वर्गनियंत्रण करताना प्रश्न पडू शकतात. अशा शिक्षकांना शाळा जरी
        जूनमध्ये सुरु होत असली तरी मार्चपासूनच शाळेत येऊन इतर शिक्षकांचे वर्गात
        निरीक्षण करण्यास सांगितले जाते. शिवाय इतर शिक्षकांबरोबर सतत चर्चा
        करण्यास प्रोत्साहन दिले जाते. मात्र शिक्षेशिवाय मुले सुधारणार नाहीत हा
        पारंपरिक दृष्टिकोन असणाऱ्या काही शिक्षकांना या प्रयत्नांनंतरही आपली
        भूमिका बदलणे शक्य होत नाही. अशा वेळी नाईलाजाने या शिक्षकांना थांबवावे
        लागते. पालकांशी चर्चा करताना लक्षात आले की सगळेच पालक शाळेतले वातावरण,
        आपल्या पाल्याची प्रगती, शिक्षकांशी त्यांचे असलेले संबंध याबाबत समाधानी
        होते. शिक्षेशिवाय मुले सुधारणार नाहीत, अभ्यास करणार नाहीत अशी ठाम भूमिका
        सुरुवातीला असणारे पालकसुद्धा शिक्षकांबरोबर सातत्याने होणाऱ्या संवादाने
        वेगळ्या दिशेने विचार करू लागलेले दिसले. केवळ जास्त गुण मिळवणे म्हणजे
        शिक्षण नाही तर मुलांचा कल ओळखून त्यांना ज्या विषयात गती असेल त्या विषयात
        पुढे जाण्याच्या संधी निर्माण करणे म्हणजे शिक्षण असे आम्हाला एका पालकांनी
        सांगितले तेव्हा मूल्यांची पायाभरणी किती खोलवर आणि पक्की झाली आहे याची
        प्रचीती आली.
      </p>

      <p>vrushalidary@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="‘शिक्षा’ नसणारी शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘शिक्षा’ नसणारी शाळा",
    english: "",
  },
  short: {
    marathi:
      "डॉ. वृषाली देहाडराय विद्याभ्यास केंद्र, भारतीय शिक्षण संस्था. पुणे येथे सहाय्यक प्राध्यापक. शाळांमध्ये होणाऱ्या शिक्षांचे स्वरूप कसे आहे व त्यातून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
