import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24344"
  class="post-24344 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>अरुण ठाकूर</p>

      <p>
        आनंद निकेतन शाळा सुरू करताना, शाळेची वैचारिक भूमिका ठरवण्यात महत्त्वाचा
        वाटा. सध्या शाळेमध्ये शिक्षक म्हणून कार्यरत. नामवंत शिक्षणविषयक
        लेखक.&nbsp;
      </p>

      <p>
        भारतातील आजची शिक्षण-व्यवस्था हा वसाहतवादाचा वारसा आहे. वसाहतवादाचा
        स्थानिक समाजावर होणारा मुख्य परिणाम म्हणजे त्याचा ज्ञाननिर्मितीचा
        आत्मविश्वासच संपणं. राजकीय पराभवातून सांस्कृतिक पराभवही सुरू होतो.
        ब्रिटिश भारतात येण्यापूर्वीचा भारत म्हणजे काही अज्ञात प्रदेश नव्हता. इथं
        एक विकसित प्राचीन संस्कृती होती, नगरं होती, साहित्य, संगीत, नाट्य होतं.
        व्यापार होता, उत्पादनव्यवस्था होती. हे सगळं होतं याचा अर्थ इथं शिक्षणही
        होतं. त्याची एक चिरेबंद व्यवस्था नसेल; पण लोक आपल्या या प्रचंड देशात
        विविध भौगोलिक स्थितीत एक संपूर्ण जीवन उभं करत होते. ते शेती करत होते,
        पाणी अडवत होते. प्रवास करत होते. परस्परांशी देवाणघेवाण करत होते. भारत ही
        तत्कालीन जगातील एक मोठी अर्थव्यवस्था होती. इतक्या लांब येऊन वस्तू खरेदी
        कराव्यात व जगाच्या बाजारात विकाव्यात अशा वस्तू, माल इथं मिळत होता.
        नाहीतर कोण व्यापारी जहाजं घेऊन इतक्या लांब येईल?
      </p>

      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;राजकीय पराभवानंतर साम्राज्याची वसाहत
        म्हणून उरलेल्या या प्रदेशात दोन प्रकारची प्रतिक्रिया उमटली, एक तर
        पूर्वगौरव नाहीतर पूर्ण अनुकरण. अनुकरणातून स्वीकारलेल्या आजच्या शिक्षण-
        व्यवस्थेत एक उतरंड आहे. शिक्षण-व्यवस्था शिडीसारखी मानलेली आहे. खरं तर
        आपण जसजसं शिडीच्या वरच्या पायरीवर जातो तसतसं आपल्या दृष्टीचं क्षेत्र
        विस्तारतं. आपण मोठा प्रदेश पाहू लागतो. मात्र आजच्या शिक्षणात तसं होतं
        का, या प्रश्नाचं उत्तर नकारात्मक आहे.&nbsp;&nbsp;
      </p>

      <p>
        आपण अनुकरणाच्या इतक्या मागं लागलो की कशाचं अनुकरण करावं याचंही आपल्याला
        भान राहिलं नाही. साहेबाची भाषा हीच आधुनिकतेची वाहक आहे, असं उच्चवर्गानं
        मानलं व त्या भाषेवर प्रभुत्व म्हणजे आधुनिकता अशी धारणा बनली. आधुनिकतेचा
        पाया आहे – गृहीताला आव्हान देण्याची साहसी मानसिकता. हे साहस तुम्हाला
        प्रश्नाचं मूळ स्वरूप शोधण्याची प्रेरणा देतं. कारण कार्यकारणभाव हा
        श्रद्धेनं जागृत होत नाही, तो प्रयोग करून समजून घ्यावा लागतो; आणि प्रयोग
        फक्त साहसी मनच करू शकतं.&nbsp; मराठीऐवजी इंग्रजीतून शिकल्यानं तसं
        होण्याची कोणतीही शक्यता नाही.&nbsp;
      </p>

      <p>
        मूल पहिलं पाऊल टाकतं तेही एक साहस असतं, त्यात स्वातंत्र्य असतं&nbsp; आणि
        म्हणून आनंद असतो. ते पहिला शब्द बोलतं त्यातूनही आत्मप्रकटीकरणाच्या
        इच्छेचं त्याचं स्वातंत्र्य अभिव्यक्त होत असतं. आपल्या शिक्षण-पद्धतीत
        जेव्हा स्वातंत्र्याचा संकोच सुरू होतो, तेव्हा साहसही आपोआपच आटत जातं.
        परावलंबन वाढतं, शोध थांबतो आणि अनुकरण सुरू होतं. हेच या पद्धतीचं मुख्य
        अपयश आहे.&nbsp;
      </p>

      <p>
        वासाहतिक वारशात आपण हे गृहीत धरलं की ज्ञानाची निर्मिती करणं आपल्याला
        शक्य नाही. आपण त्यांच्यासारखं झालो तरच ते ज्ञान आपल्याला येईल. मग यातून
        इंग्रजी आली, साहेबी पोशाख आला, इमारती आल्या. प्रश्न इथले असले तरी उत्तरं
        तिकडली आली. शाळेबाहेर ज्ञान नसतं, अशी अंधश्रद्धा जोपासली गेली.&nbsp;
      </p>

      <p>
        वासाहतिक रचनेत साम्राज्यवादी शक्तीचं प्रत्येक कृत्य हे एक साम्राज्यवादी
        कृत्य असतं. साम्राज्यवादी शक्तीनं उभी केलेली प्रत्येक व्यवस्था
        साम्राज्यवादी व्यूहरचनेचा भाग असते, ही प्रत्येक व्यवस्था हे एक राजकीय
        विधान असतं. आपण हे विसरलो. स्वातंत्र्यानंतरही आपली वासाहतिक मानसिकता
        बदललीच नाही. उलट&nbsp; तिलाच वेगळा रंग देण्याचा आपण प्रयत्न केला.&nbsp;
      </p>

      <p>वासाहतिक मानसिकता</p>

      <p>
        स्वतंत्र राष्ट्र म्हणून आपल्या समूहाच्या संचित ज्ञानावर आधारित, आपल्या
        अनुभवविश्वाशी जोडलेलं पण जागतिक भान असलेलं, साम्राज्यवादा विरोधातलं एक
        खणखणीत राजकीय विधान म्हणून आपली शिक्षण-व्यवस्था उभी राहायला हवी होती.
        तसा प्रयत्न गांधी, विनोबा व गुरुदेवांनी केलाही, पण आमच्या वासाहतिक
        मनोगतीनं त्याला मागासलेलं ठरवलं. वास्तविक गांधींचा सर्व भर व्यक्तीच्या
        स्वतंत्र कर्तृत्वशक्तीला आवाहन करण्यावर होता. सरकारकेंद्री नसलेला,
        आत्मनिर्भर असा तो एक प्रयोग होता. कदाचित तो प्रयोग फसलाही असता. पण आपण
        त्याला अपयशी ठरण्याचाही अवसर दिला नाही. त्याआधीच मागासलेला ठरवलं. त्याची
        हेटाळणीच केली. त्या शाळांभोवती चकचकीत खाजगी शाळांचं कडं उभं केलं व शेवटी
        त्या बंद पाडल्या. या प्रयोगाचं मूल्यमापनही फारसं झालेलं दिसत नाही.
        त्यानंतर तर सरकारनं धडाक्यानं अनुकरणवाद जोपासला. अभ्यासक्रम, पद्धती
        सारंच आयात केलेलं असल्यानं आता आपण स्वतंत्रपणे अकस्मात काहीही करू शकत
        नाही.
      </p>

      <p>
        आज या व्यवस्थेचं अपयश चारी बाजूंनी स्पष्ट होतं आहे. शाळांची संख्या
        वाढलेली आहे. अजूनही बरीच मुलं शाळेबाहेर असली तरी शाळेत दाखल होणाऱ्या
        मुलांची गर्दी वाढलेली आहे. शिक्षणाचं घेट्टोकरण होतं आहे. गुणांचा फुगवटा
        वाढलाय, गुणवत्ता घसरलीय, आत्मविश्वास हरवलाय, आत्महत्याही वाढलेल्या आहेत.
        तरीही आम्ही नवीन प्रयोग करायला घाबरतोय ! अपयशी ठरलो तर? अजून काय वेगळं
        अपयश यायचं आहे?&nbsp;
      </p>

      <p>
        उपाय म्हणून कधी इंग्लंडला जा, कधी अमेरिकेला जा, फिनलंडला जा अशा शैक्षणिक
        सहली काढून उत्तर मिळणार नाही. साहसानं एक पाऊल जरी स्वतः टाकलं तरी उत्तर
        मिळेल, निदान दिशा समजेल. पण प्रश्न असा आहे की, आपल्या व्यवस्थेला ते
        उत्तर खरंच हवंय का ?
      </p>

      <p>
        वसाहतवादाची उद्दिष्टं ही त्यानं निर्माण केलेल्या सर्व व्यवस्थांची
        उद्दिष्टं असतात; हे उघड आहे. स्वातंत्र्य मिळाल्यावर भारतीय संविधानानं
        ठेवलेली उद्दिष्टं ही नवस्वतंत्र राष्ट्राच्या सर्व व्यवस्थांची उद्दिष्टं
        राहायला हवीत हे उघड आहे.
      </p>

      <p>
        संविधान काय म्हणतं, आपल्या संविधानाची प्रास्ताविका जी उद्दिष्टं सांगते
        ती काय आहेत ?
      </p>

      <p>
        “सर्व नागरिकांसाठी सामाजिक, आर्थिक व राजनैतिक न्याय, विचार, अभिव्यक्ती,
        विश्वास, श्रद्धा व उपासना यांचे स्वातंत्र्य, दर्जाची व संधीची
        समानता&nbsp; निश्चितपणे प्राप्त करून देण्याचा आणि त्या सर्वांमध्ये
        व्यक्तीची प्रतिष्ठा व राष्ट्राची एकता आणि एकात्मता यांचे आश्वासन देणारी
        बंधुता प्रवर्धित करण्याचा संकल्पपूर्वक निर्धार करीत आहे.”&nbsp;
      </p>

      <p>
        न्याय, स्वातंत्र्य, समता या आधारावर व्यक्तीची प्रतिष्ठा व राष्ट्राची
        एकात्मता अवलंबून आहे असं, संविधान मानतं. यातलं काय आजची शिक्षणव्यवस्था
        साधतेय? एकता आणि एकात्मता तर शिक्षणातील आर्थिक आधारावर उभ्या राहिलेल्या
        इंग्रजी माध्यमांच्या शाळांनी अशक्य केलेली आहे.&nbsp; स्तरीकरण झालं आहे,
        विभाजन झालं आहे, एकत्वाची जाणीव भंग पावलेली आहे. जेव्हा शाळांची विभागणी
        आर्थिक स्तरावर सुरू झाली, तेव्हाच दर्जा व संधीची समानता साधण्याचं
        उद्दिष्ट आपण सोडून दिलं असं म्हणावं लागेल. हे अमेरिकेतल्या र्र्शिींरश्र
        र्लीीं ीशरिीरींश ीींर्रीीीं सारखं झालंय! यातून शरीरश्रमांना अत्यंत
        कनिष्ठत्व मिळालंय. ज्ञाननिर्मितीऐवजी दिखाऊपणावर भर दिला गेलाय. स्पर्धा
        हा शिक्षणाचा, कृतीचा आधार बनलाय. ‘तू विरुद्ध इतर’ असा हा सामना आहे असं
        पालक व शाळा मुलांना शिकवत आहेत. त्यामुळं मुलं असुरक्षित व चिंताग्रस्त
        बनत आहेत. शाळेत शिस्त, एटीकेट्स याचं अवडंबर माजवलं जात आहे. मातृभाषेत
        बोलणं हासुद्धा एक दंडनीय अपराध ठरलेला आहे. स्थानिक भाषा बोलणारे कनिष्ठ,
        गौण, अशिक्षित मानले जात आहेत. शाळेचं जग व खरं जग यात त्यामधून एक दरीच
        निर्माण झालेली आहे. इतर समाजाविषयी तुच्छताभाव जोपासला जाऊ लागलाय. इतर
        शाळाही मग सुधारणा म्हणजे ‘टाय’ समजू लागल्यात. अगदी म.न.पा. शाळेतही पायात
        चप्पल नसलेली पण गळ्यात टाय असलेली मुलंमुली दिसतात. यातून संविधानाचं
        कुठलं उद्दिष्ट आपण साध्य करतो आहोत?&nbsp;
      </p>

      <p>
        या विषमतेतही दोन्ही टोकांच्या शाळेत एक समानता मात्र दिसते, ती म्हणजे
        दोन्हीकडे हातानं काहीही करायला बंदी आहे. प्रश्नांना बंदी आहे, म्हणजे
        शिक्षणव्यवस्थेतील दोन्ही टोकांच्या शाळा खरंतर शिक्षणाबाबत सारख्याच अपयशी
        ठरल्या आहेत!
      </p>

      <p>आम्ही काय केलं?</p>

      <p>
        व्यवस्थापातळीवर मूलभूत उपायांची अतिशय गरज आहे हे दिसत असून आम्हीही&nbsp;
        हे व्यवस्था परिवर्तनाचं ओझं वागवत होतो, पण करत मात्र काहीच नव्हतो.
        ‘तुम्हाला जमेल तितकं अंतर चालण्याचा तरी प्रयत्न करा’ हा गांधीजींचा संदेश
        मग आम्हाला धीर देणारा ठरला. आपली समस्या सरकारला बदलण्याची नाही, स्वतःला
        बदलण्याची आहे, ह्याची आम्हाला जाणीव झाली. आम्ही ठरवून टाकलं की व्यवस्था
        बदलेल तेव्हा बदलेल; आज आपल्याला जेवढी मोकळीक आहे, त्या परिघात तरी काही
        नवं उभारणारी पावलं आपल्याला टाकता येतील का, हे बघावं. सरकारला घाबरण्याची
        गरज नाही. आपल्याला वाटतं तेवढं सरकार सर्वव्यापी नसतं. ते आळशी असतं, जड
        असतं. त्याचं आकलनही कमी असतं; हे लक्षात घेऊन आम्ही पुढील गोष्टी निश्चित
        केल्या.&nbsp;
      </p>

      <p>
        1) सरकारच्या नव्हे तर समाजाच्या आधारावर शाळा चालवायची. सरकारवरचं,
        व्यवस्थेवरचं अवलंबन कमी करण्यासाठी शाळेला मान्यता घेण्याचा सोपस्कार करू;
        पण अनुदान घ्यायचं नाही. आपलं स्वातंत्र्य अबाधित ठेवायचं असेल तर आपण
        आपल्याच जीवावर हे प्रयोग करायचा अवकाश निर्माण करू. गांधींच्या प्रयोगात
        शाळा स्वाश्रयी होणं फार महत्त्वाचं होतं. त्यात शेती, ग्रामोद्योग हे
        उत्पादक श्रम त्यांनी आधार बनवले होते. आज शहरात ते शक्य राहिलेलं नाही. ना
        जागा आहे ना मार्केट. मग उरला आधार समाजाचा. समाज तर पूर्णपणे व्यवस्थाधीन
        झालेला आहे. त्याला नाविन्याचं भय! वास्तविक सतत वेगानं बदलणाऱ्या
        तंत्रज्ञानानं आता एक पदवी, एक कौशल्यतंत्र, एक नोकरी, एक आयुष्य (one
        life, one skillset) हे समीकरण निकालात काढलेलं आहे. आता सतत बदलाला तयार
        राहाण्याची, नवं काही तरी करण्याची तयारी ठेवली तरच निभाव लागणार आहे.
        तंत्रज्ञानाचं शेल्फ-लाईफ क्षणभंगुर झालं आहे आणि आमची शिक्षण-व्यवस्था
        मात्र अडगळीचं कपाट बनून उभी आहे. Caitlin Fitzsimmons या प्रसिद्ध
        वृत्तलेखकानं म्हटल्याप्रमाणे आपण नोकरी करत असलो तरी आता आपली मानसिकता
        नवनिर्मिती करू इच्छिणाऱ्या उद्योग-व्यावसायिकासारखी ठेवावी लागेल. तुमचं
        कशावरही फारसं नियंत्रण नसलं तरी थोडातरी बदल घडावा यासाठी तुम्हाला
        काहीतरी वेगळे प्रयत्न करावे लागतील. कसे असावेत हे प्रयत्न, हे सांगताना
        त्यांनी एक समीकरण दिलं आहे.
      </p>

      <p>Passion quotient (PQ)+&nbsp;</p>

      <p>Curiosity quotient (CQ)+</p>

      <p>beat Intelligent quotient (IQ)</p>

      <p>आस + जिज्ञासा असेल तर बुद्धिमत्तेवरही मात करता येते.&nbsp;</p>

      <p>
        आमच्याकडेही नवं काही करण्याची आस होती. नवं जाणण्याची जिज्ञासा होती.
        त्यामुळेच शिक्षणतज्ज्ञ नसतानाही आम्ही या क्षेत्रात पाऊल टाकायचा, कदाचित
        कुणाला आततायी वाटेल असा निर्णय घेतला. सध्याची व्यवस्था एका पक्क्या
        बांधीव रचनेचा आग्रह धरत होती पण आम्ही आमच्यापुरतं स्वातंत्र्य घ्यायचं
        ठरवलं.&nbsp;
      </p>

      <p>
        एवढा अवकाश या व्यवस्थेत आहे, असं आम्हाला चालायला लागल्यावर समजलं. हे
        डोंगरातल्या वाटांसारखं आहे. दुरून दिसत नाही पण चालायला लागल्यावर वाट
        उलगडत जाते!
      </p>

      <p>
        2)आपल्या स्वातंत्र्य-चळवळीची विचारधारा ज्या मूल्यव्यवस्थेचा पुरस्कार
        करते ती सत्य, अहिंसा व प्रेम ही मूल्यत्रयी शाळेत रुजविण्याचा प्रयत्न
        सदैव केला जाईल. स्वातंत्र्य, समता व बंधुता या आधुनिक मूल्यांना आपल्या
        स्वातंत्र्य-चळवळीनं या मूल्यत्रयीद्वारे अधिक अन्वर्थक बनवलं आहे. ही
        तत्त्वं आमच्या शाळेत अगदी बारीकसारीक कृतीतूनही मुलांच्या मनावर बिंबवली
        जातात. उदा. शाळेत कुठल्याही प्रकारची शारीरिक शिक्षा केली जाणार नाही असं
        आम्ही ठरवलं. यावर आम्ही आजही ठाम आहोत व त्यामुळे काहीही अनर्थ घडलेला
        नाही. संस्काराचे कृत्रिम प्रयोग आम्ही करणार नाही, गृहीताला आव्हान
        देण्याची मानसिकता जोपासली तरच नवं&nbsp; काही घडू&nbsp; शकतं.
        आज्ञाधारकपणा हा वसाहतवादी मानसिकतेतून मानलेला गुण आहे. आनंदनिकेतनमध्ये
        कुठलाही प्रश्न विचारायला मनाई कधीच नव्हती आणि नसेल.
      </p>

      <p>
        3) शाळेत सर्व भाषांना समान सन्मान दिला जाईल. मात्र शिक्षणाचं माध्यम
        परिसरभाषा,&nbsp; म्हणजेच मराठीच असेल. हा निर्णय आम्ही कोणत्याही भाषिक
        अभिमानापोटी घेतलेला नाही. किंबहुना शाळेतला कोणताही निर्णय
        विद्यार्थ्यांच्या शिक्षण-हिताच्या दृष्टीनंच घेतला जातो, त्यात भ्रामक
        अस्मिता आणि अभिमान आम्ही आड येऊ देत नाही. अर्थात हा निर्णय घेताना अनेक
        हितचिंतकांनी शंका प्रदर्शित केली होती. परिसराशी स्वतःला जोडणं, ही
        मुलांच्या ज्ञानप्रक्रियेतली पहिली पायरी असते. त्यामुळे परिसरभाषा हेच
        त्यांच्या ज्ञानप्रक्रियेतलं महत्त्वाचं व सोपं साधन असतं. हे साधनच काढून
        घेतल्यास शिक्षण ही कृत्रिम प्रक्रिया बनते. शिकणाऱ्याला त्यात&nbsp; रस
        वाटेनासा होतो. त्याला&nbsp; प्रश्न विचारता येत नाहीत. त्यामुळे जिज्ञासा
        मारली जाते. कल्पनाशक्तीचा विकास होत नाही. मग शिल्लक राहतं ते केवळ
        यांत्रिक पाठांतर! इंग्रजी भाषा म्हणजे ज्ञान नव्हे. त्यामुळे आम्ही
        संपूर्ण मराठी माध्यमाची शाळा चालवण्याचा पर्याय निवडला. मात्र इंग्रजी व
        अन्य भाषा यादेखील इथं उत्कृष्ट पद्धतीनं शिकवल्या जातील. त्याचं कुठलंही
        भय मुलांच्या मनात राहणार नाही याची काळजी शाळा घेईल. गेल्या वीस वर्षांत
        आम्ही हे परिणामकारकरित्या साध्य केलं. आज शाळेतली अनेक मुलं केंब्रिजच्या
        परीक्षांनाही चांगले मार्क मिळून उत्तीर्ण होत आहेत. उच्चशिक्षण घेत
        असलेल्या कुठल्याही&nbsp; विद्यार्थ्याला इंग्रजीचा अडसर आलेला नाही. उलट
        मातृभाषेत शिकल्यामुळे विकसित झालेली त्यांची कल्पनाशक्ती&nbsp; नवा विचार
        मांडण्यासाठी त्यांना साहाय्यकारकच ठरली&nbsp; आहे.
      </p>

      <p>
        4) प्रत्येक व्यक्ती ही एक स्वतंत्र प्रतिभा घेऊन आलेली असते. सर्वांचं
        सरसकट एकाच पद्धतीनं मूल्यमापन करणं शक्य नसतं आणि योग्यही नाही. त्यासाठी
        शाळेनं सातत्यपूर्ण मूल्यमापन पद्धतीचा वापर आर.टी.ई.च्या आधीपासूनच केलेला
        आहे. शाळेत शिकणाऱ्याला आपल्या अंगभूत गुणाचा शोध लागायला हवा, म्हणजे पुढे
        त्या गुणांच्या विकासाच्या वाटा सापडू शकतात. यासाठी जीवनाच्या अनेक
        क्षेत्रांची शाळेतच ओळख व्हायला हवी. जीवन व शिक्षणाची सांगड घालण्यासाठी
        शिक्षण पुस्तकाच्या बाहेर काढायला हवं. म्हणूनच आम्ही मुलांना अशा संधी
        देण्यासाठी अनेक क्षेत्रभेटी, संस्थाभेटी, नामवंत व्यक्ती, विविध
        क्षेत्रातील यशस्वी लोकांच्या भेटी यांचं आयोजन नियमितपणे करतो. ही
        महत्त्वाची शैक्षणिक प्रक्रिया आहे हे आम्ही पहिल्यापासून मानलेलं
        आहे.&nbsp;
      </p>

      <p>
        5) शिक्षण ही केवळ बौद्धिक प्रक्रिया मानल्यानं श्रमाची प्रतिष्ठा व
        महत्त्व घसरत गेलं. वास्तविक जीवनात हात व मेंदू यांना सारखंच महत्त्व
        असतं. या दोन्हींची सांगड घालतं तेच खरं जीवनशिक्षण! आनंद निकेतनमध्ये
        हातानं करण्याच्या कामाला बौद्धिक कामाइतकंच महत्त्व दिलं जाईल व तशाच
        तर्‍हेनं शालेय विषयही शिकवले जातील असंही आम्ही ठरवलं. आज सफाईपासून
        स्वयंपाकापर्यंत सर्व कामात मुलं व मुली सहभागी होतात. शाळेत सफाई
        कामगारांच्या मुलाखती घेतात. शाळेतल्या अनेक कामातही मुलामुलींना सहभागी
        करून घेतलं जातं.
      </p>

      <p>
        6) शाळा हे समाजाचे प्रतिबिंब असेल! व्यक्तीची समान प्रतिष्ठा नुसती
        कागदावर न राहता ती प्रत्यक्षात मानली जात आहे असा विश्वास निर्माण करायचा
        असेल तर समाजातल्या सर्व जाती, धर्म, वर्ग गटातील विद्यार्थ्यांनी एकत्रच
        शिकण्याची गरज आहे. त्यामुळे आनंद निकेतन ही फक्त गरीबाची वा श्रीमंताची
        शाळा नसेल. हे साध्य करण्यासाठी आम्ही तीन बंधनं स्वीकारली.&nbsp;
      </p>

      <p> शाळेची फी निम्न मध्यमवर्गाला परवडेल अशीच असेल.&nbsp;&nbsp;&nbsp;</p>

      <p> प्रवेश घेताना देणगी घेतली जाणार नाही.&nbsp;</p>

      <p>
         जे विद्यार्थी तेवढीही फी भरू शकणार नाहीत त्यांना आम्ही विनामूल्य प्रवेश
        देऊ.&nbsp;&nbsp;
      </p>

      <p>
        गेली वीस वर्षं आम्ही यात बदल केलेला नाही. आजही आनंद निकेतन ही
        कृष्ण-सुदाम्याची शाळा आहे!&nbsp;
      </p>

      <p>
        7) शाळेत उद्याची आव्हानं शोधायची असतात, त्यामुळे आजच्या समाजाचं अनुकरण
        शाळा&nbsp; करणार नाही. आजचा समाज पुरुषसत्ताक असला तरी शाळा स्त्री-पुरुष
        समतेबाबत आग्रही राहील. सहशिक्षण तर असेलच पण जीवनाच्या सर्वच क्षेत्रात
        मुली आत्मविश्वासानं वावरतील व मुलंही त्याबाबत सजग राहातील असं दोघांचंही
        मानस घडवणं हे शाळेचं कामच आहे. ते काही दिनविशेष&nbsp; साजरे करून मोकळं
        होण्याचं काम नाही तर सातत्यानं व सजगतेनं करायचं काम आहे!&nbsp;
      </p>

      <p>
        आनंद निकेतन मधून बाहेर पडलेला विद्यार्थी केवळ नेमलेल्या विषयांची
        गुणपत्रिका घेऊन बाहेर पडणार नाही, त्याच्याकडे जीवनाला भिडण्याचं सामर्थ्य
        असेल! कारण त्याचा शाळेतच जीवनाशी परिचय झालेला असेल! जीवन त्याला
        धक्क्यासारखं नाही तर मित्रासारखं वाटेल कारण जीवनातली&nbsp; अनेक आव्हानं
        व ती पेलणारे लोक त्यानं शाळेतच पाहिलेले असतील. इथे शाळा म्हणजे परीक्षेची
        तयारी करण्याची जागा नसेल तर जीवनाचं समग्र दर्शन घडवण्याची जागा असेल.
        आनंद निकेतन गेली वीस वर्षं याच भूमिकेतून काम करत आहे व ही वर्षं आम्ही
        नुसतेच टिकून आहोत असं नाही तर वाढतोही आहोत. याचा अर्थ समाजात या विचाराला
        वाढती मान्यताही मिळते आहे. यामध्ये वेगळी वाट चालण्यातला आव्हानांचा थरार
        तर आहेच, त्याहीपेक्षा समाजही चांगल्या कल्पनांचं स्वागत करतो हा आमचा
        अनुभव इतरांनाही बळ देणारा आहे !
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="शाळेचा वैचारिक प्रवास"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शाळेचा वैचारिक प्रवास",
    english: "",
  },
  short: {
    marathi:
      "अरुण ठाकूर आनंद निकेतन शाळा सुरू करताना, शाळेची वैचारिक भूमिका ठरवण्यात महत्त्वाचा वाटा. सध्या शाळेमध्ये शिक्षक म्हणून कार्यरत. नामवंत शिक्षणविषयक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
