const articleData = {
  content: {
    marathi: `<article
  id="post-24342"
  class="post-24342 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शास्त्रज्ञ, शिक्षणतज्ज्ञ, पद्मविभूषण प्रो. यशपालजी गेले! 1992 साली
        त्यांच्या अध्यक्षतेखाली उभारलेल्या समितीनं शिक्षणसंरचनेतल्या त्रुटींवर
        नेमकं बोट ठेवलेलं आहे. 2009 सालचा उच्चशिक्षणाला नवजीवन देणारा आराखडाही
        आज यशपाल समितीचा अहवाल या नावानं प्रसिद्ध आहे. त्यांना श्रध्दांजली
        वाहायची म्हणजे काय करायचं? ऋषितुल्य माणसं ही; त्यांनी करून ठेवलेली कामं
        आपल्याला नुसती समजावून घेता आली तरी, पुष्कळ!&nbsp;
      </p>

      <p>
        स्वातंत्र्यदिनाच्या महिन्याचं औचित्य साधून प्रकाशित होणारा हा अंक
        नाशिकच्या आनंद निकेतन या शाळेची आपल्याला ओळख करून देणारा आहे. या
        शाळेच्या रचनेत, आखणीत आणि मांडणीत स्वातंत्र्याचा आविष्कार फार सुंदरपणानं
        येतो, या निमित्तानं मी तुमचं लक्ष त्याकडे वेधते आहे. शहरी वातावरणातल्या
        सुशिक्षित आणि सुखवस्तू लोकांनी आपल्या स्वत:च्या मुलामुलींच्या निमित्तानं
        किंवा एरवीही, शिक्षणरचनेतल्या त्रुटींना विधायक बगल द्यायला केलेला हा
        प्रयत्न आहे असं वरवर पाहून म्हणता येईल, पण थोडं आत डोकावून बघाल तर
        त्याच्या मुळाशी असलेली प्रेरणा स्वातंत्र्याची, समतेची, लोकशाहीची,
        लोकसहभागाची आणि तरीही नम्रतेची आहे, आणि वास्तवात होरपळूनही ती उणावलेली
        नाही. सहा-सहा जागा बदलत, परवानगीसाठी अपरिमित खस्ता खात, इतकी सुंदर शाळा
        उभारलेली असूनही इथले लोक अगदी साधेसुधे आहेत. त्यांच्या सर्वांच्या काम
        करण्यात एक सहजता आहे. शाळा उभारण्याच्या प्रत्येक टप्प्यावर लागणाऱ्या
        संकल्पनात्मक स्पष्टतेला आणि तात्त्विक ठामपणाला त्यांच्या निगर्वी मनमोकळे
        असण्यानं कुठेही बाधा येत नाही. ‘अरे, हे तर माझ्या लक्षातच आलं नव्हतं’
        असं म्हणायला आणि दुसऱ्यानं म्हटलेलं समजून घ्यायला त्यांच्या मनात जागा
        आहे आणि ही बाबही सामान्य नाही. शिक्षिकांच्या ‘इथे काम करताना मनावर ताण
        येत नाही’ ह्या म्हणण्याशी आम्हीही सहमत आहोत.&nbsp;
      </p>

      <p>
        कुठेही मुद्दाम उल्लेख नाही म्हणून सांगते- अनेक लेखकांच्या परिचयात पूर्वी
        मुख्याध्यापक आता शिक्षक असा उल्लेख आहे. हा उलटा क्रम आपल्याला बुचकळ्यात
        पाडतो. पण आनंद निकेतनच्या गटाला त्यात विशेष वाटत नाही. दर काही वर्षांनी
        शाळा उभारणीच्या गटातली एकेकजण मुख्याध्यापकपदाची जबाबदारी घेते,&nbsp; असं
        कारण ते सांगतात. प्रत्यक्ष व्यवहारात दिसणाऱ्या प्रतिष्ठा, अधिकार, सत्ता
        यांचा मागमूसही नसलेलं एकजीवानं काम करणं इथं पाहायला मिळतं, आपल्यासारख्या
        शाळा बघायला आलेल्यांना तसंच, शाळेत शिकणार्‍यांनाही. ‘आम्ही
        मूल्यशिक्षणाचा ‘वेगळा’ तास घेत नाही!’ अशी या शाळेत जाहीर पाटी आहे. अशी
        पाटी लावायला फार मोठं धाडस लागतं. आनंद निकेतनकडे ते आहे !&nbsp;&nbsp;
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २०१७"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २०१७",
    english: "",
  },
  short: {
    marathi:
      "शास्त्रज्ञ, शिक्षणतज्ज्ञ, पद्मविभूषण प्रो. यशपालजी गेले! 1992 साली त्यांच्या अध्यक्षतेखाली उभारलेल्या समितीनं शिक्षणसंरचनेतल्या त्रुटींवर नेमकं बोट ठेवलेलं आहे. 2009 सालचा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
