import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24372"
  class="post-24372 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>श्रद्धा मोरे, अमित आरेकर, गुवाहटी, आसाम.&nbsp;&nbsp;</p>

      <p>आनंद निकेतनचे हितचिंतक पालक&nbsp;</p>

      <p>
        महाराष्ट्राबाहेर स्थायिक झालेल्या आमच्या मराठी कुटुंबाला मुलांना
        वाढवताना अनेक अडचणी येतात.&nbsp; विशेषतः शाळा, अभ्यास याबद्दल गोडी कशी
        निर्माण करायची, हा प्रश्न आम्हाला भेडसावत होता. ‘आनंद निकेतन’ या अभिनव
        शाळेची आम्हाला या सगळ्यात कशी मोलाची मदत झाली आणि होते आहे,&nbsp; त्याची
        ही थोडक्यात माहिती!
      </p>

      <p>
        आम्ही श्रद्धा आणि अमित – दोघेही महाराष्ट्रातील मराठी कुटुंबांमधले.
        अमितच्या नोकरीच्या निमित्ताने गेली सहा वर्षे आम्ही ईशान्य भारतात आसाम
        राज्यात गुवाहाटीला स्थायिक झालो आहोत. आमचा मुलगा माधव इथल्या
        प्लेग्रूपमधे जायला लागला, तेव्हा शाळेत गेल्यावर गळा काढून रडत बसणं, हाच
        त्याचा शाळेतला दिनक्रम झाला. सुरुवातीला सगळ्याच मुलांचं असं होत असेल
        म्हणून आम्ही त्याला फार काही महत्त्व दिलं नाही. पण हळूहळू जाणवायला लागलं
        की माधवला शाळा, अभ्यास,&nbsp; वर्गमित्र या सर्व गोष्टींबद्दल तिटकारा, भय
        निर्माण होतं आहे. शाळा हा प्रकारच त्याला मुळात रुचला नव्हता.&nbsp; आमची
        गुवाहाटीतली शाळा पारंपरिक ‘छडी लागे छम छम’ पठडीतली आहे. आता शाळा तर
        आम्ही बदलू शकत नाही, पण मग करायचं काय, हा प्रश्न होताच.
      </p>

      <p>
        याच सुमारास आनंद निकेतनविषयी विविध ठिकाणी वाचण्यात आणि ऐकण्यात आलं.
        आसाममध्ये शाळांची उन्हाळी सुट्टी असते जून आणि जुलै महिन्यात आणि
        महाराष्ट्रात शालेय वर्ष सुरू होतं 15 जूनच्या आसपास. मग हे दोन महिने या
        वेगळ्या शाळेत आपला माधव गेला, तर&nbsp; त्याची शाळेविषयीची नावड दूर करता
        येईल का, या प्रश्नासकट आनंदनिकेतनच्या मुख्याध्यापिका दीपाताईंशी आम्ही
        संपर्क साधला. त्यांनी माधवला दोन महिन्यांपुरता आनंद निकेतनमध्ये येण्यास
        लगेच होकार दिला. बघू काही उपयोग होतो का,&nbsp; म्हणून आम्ही पण या
        प्रयोगाला तयार झालो.
      </p>

      <p>
        आनंद निकेतनमध्ये माधवला पहिल्यांदा घेऊन जाताना तो भोकाड पसरणार, या
        मानसिक तयारीनंच आम्ही शाळेत गेलो. पण प्रत्यक्षात तसं काहीही न
        घडता,&nbsp; त्यानं मुक्ताताईंशी मस्त गप्पा मारल्या आणि उद्यापासून शाळेत
        जायचं, असं ठरवून आम्ही घरी परतलो. दुसऱ्या दिवसापासून माधव शाळेत जो
        रूळला, तो शाळेतली गाणी, प्रार्थना, खेळ आणि मित्र-मैत्रिणी यांच्याबद्दल
        रोज भरभरून बोलू लागला. एरवी ‘उद्या शाळा नाही ना?’ अशी खात्री करून
        झोपणारा आमचा मुलगा ‘उद्या शाळेत जायचंय’,&nbsp; म्हणून स्वतःहून रात्री
        लवकर झोपू लागला. आणि सकाळीपण ‘मुक्ताताईंना भेटायचंय ना?’&nbsp; म्हणताच
        लगेच आवरायला घ्यायचा.
      </p>

      <p>
        आनंद निकेतननं त्याला हा आत्मविश्वास दिला की शाळा फक्त अभ्यास करण्याची
        नाहीतर मज्जा करायचीही जागा आहे. त्याचं आनंद निकेतनमधलं वागणं इतकं
        मनमोकळं होतं की, आम्ही इथला सगळा गाशा गुंडाळून सरळ नाशकात कायमचं सेटल
        व्हायचं का, यावर फार विचार-विनिमय केला.&nbsp; आमच्या दोघांच्या कामांचं
        स्वरूप बघता ते शक्य नाही, हे लक्षात आलं.
      </p>

      <p>
        पुन्हा गुवाहाटीला आल्यावर आम्हाला या दोन्ही शाळांमधली सकारात्मक
        साम्यस्थळ सापडवून देता आली. जसजसा पुढचा जून जवळ यायला लागला, तसतसे
        माधवला त्याच्या मराठी शाळेचे, मित्रांचे, वेध लागले. पुढच्या वर्षीपासून
        आमची धाकटी मुलगी अंजलीसुद्धा येऊ शकते म्हटल्यावर ‘मी तुला सगळ्या ताईंना
        भेटवेन बरंका..’&nbsp; म्हणत त्यानं कायकाय मज्जा केल्या होत्या, याचं
        साग्रसंगीत वर्णनच तिला करून सांगितलं.
      </p>

      <p>
        पहिल्या वर्षी जो चमत्कार माधवच्या बाबतीत पाहिला होता, तो त्यावर्षी आम्ही
        अंजलीच्या बाबतीतही अनुभवला. तिचा काहीसा अबोल स्वभाव आनंद निकेतनच्या
        ताईंनी इतका सहजपणे स्वीकारला होता की विचारता सोय नाही. पालकनीती मासिक
        आम्ही गुवाहाटीत नेमानं मागवतो. त्यात वाचलेल्या संयमी शिक्षिका आम्हाला
        आनंद निकेतनमध्ये प्रत्यक्ष भेटल्या. माझ्या रोजच्या ‘आज तरी अंजली वर्गात
        बसली का’, या प्रश्नाचं उत्तर ‘नका काळजी करू.. काही मुलांना वेळ
        लागतो.’&nbsp; असं हसत उत्तर देणं,&nbsp; त्यांनाच जमू जाणे. पण खरंच अंजली
        हळूहळू खूप मनसोक्त खेळायला लागली. परत आल्यावर आसामच्या शाळेतही लगेच
        रमली.&nbsp;
      </p>

      <p>
        या एखाद-दोन महिन्यांच्या तुटपुंज्या वेळेत आम्ही पाहिलेल्या या शाळेची
        उल्लेखनीय बाब म्हणजे शाळेतील स्वच्छतागृहांसकट इतर परिसर कमालीचा स्वच्छ
        ठेवला आहे. पालकसभेत इतकं&nbsp; अनौपचारिक वातावरण असतं की इथं मिळालेले
        सल्ले कुणीही सहजपणं स्वीकारेल.&nbsp;
      </p>

      <p>
        शिवाय, एकदा शाळेचा स्वातंत्र्यदिन सोह़ळा अनुभवता आला. यात शाळेच्या
        विद्यार्थ्यांबरोबरच माजी विद्यार्थीही उपस्थित होते. एरवी नेहेमीच अनुभवास
        येतो ते सर्व शिष्टाचार, बटबटीत सजावट, एखाद्या प्रतिष्ठीत व्यक्तीचे
        अध्यक्षीय भाषण किंवा तत्सम औपचारिकतेतून परिसरातील राजकीय/सामाजिक शक्तीचं
        छुपं प्रदर्शन इ. गोष्टींना इथं सरळ फाटा दिलेला होता. मुलांना समजेल अशा
        भाषेत आणि अगदी थोडक्यात मुलांनीच स्वातंत्र्यदिनाचं महत्त्व
        सांगितलं.&nbsp; आपण हा दिवस का साजरा करीत आहोत, याची विद्यार्थ्यांना(आणि
        पालकांनाही) जाणीव करून देणारा हा कार्यक्रम अविस्मरणीय होता.&nbsp;
      </p>

      <p>
        आमच्या मुलांना त्यांच्या शाळेविषयी आत्मीयता निर्माण करण्यासाठी पालक
        म्हणून ज्या मर्यादा येतात, त्या आनंद निकेतनच्या मदतीनं आम्ही सहज पार करू
        शकतो, असा आम्हाला विश्वास वाटतो. पालकनीतीचा हा अंक हातात पडण्याआधी आमचं
        आनंद निकेतन सोबतचं तिसरं वर्ष संपलेलं असेल. दरवर्षीप्रमाणे आनंद निकेतन
        मधल्या हृद्य अनुभवांची यावर्षीची शिदोरी घेऊन आम्ही गुवाहाटीला परतलो
        असू.&nbsp;
      </p>

      <p>shraddhamore@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमची दुसरी शाळा आनंद निकेतन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमची दुसरी शाळा आनंद निकेतन",
    english: "",
  },
  short: {
    marathi:
      "श्रद्धा मोरे, अमित आरेकर, गुवाहटी, आसाम.   आनंद निकेतनचे हितचिंतक पालक  महाराष्ट्राबाहेर स्थायिक झालेल्या आमच्या मराठी कुटुंबाला मुलांना वाढवताना अनेक अडचणी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
