import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24363"
  class="post-24363 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>नीलिमा कुलकर्णी&nbsp;&nbsp;</p>

      <p>आनंद निकेतन शाळेत शिक्षिका म्हणून कार्यरत.</p>

      <p>
        आनंद निकेतनमध्ये गणेशोत्सवाच्या कालावधीत सृजनोत्सव गेल्या पाच वर्षापासून
        घेतला जातो. दर वर्षागणिक तो अधिकाधिक बहरतोच आहे. खरं तर आनंद निकेतनमध्ये
        स्पर्धांहून सहकारावर अधिक भर असतो. पण स्पर्धांशीही मुलांची ओळख व्हावी
        म्हणून पाचवीपासून पुढं दर महिन्याला एक अशा काही स्पर्धा घेतल्या जात
        होत्या. आता सृजनोत्सवाच्या रूपाने त्या सर्व स्पर्धा एकत्र गुंफल्या जातात
        आणि त्यांच्यातला उल्हास अनेकपटींनी वाढतो.&nbsp;
      </p>

      <p>
        पाठ्यक्रम, पाठ्यपुस्तकांपेक्षाही उपक्रम, प्रकल्प यातूनच विद्यार्थ्यांचं
        व्यक्तिमत्त्व अधिक चांगलं घडतं यावर आनंद निकेतनचा ठाम विश्वास आहे.
        त्यामुळे अभ्यासाचे तास बुडाले तरी इयत्ता पाचवी ते दहावीच्या वर्गांचा पाच
        दिवसांचा हा सृजनोत्सव घेतलाच जातो. गणेशोत्सवाच्या काळातच हा घेतला जातो,
        तोही जाणीवपूर्वकच. घरीदारी-सगळीकडे गणेशोत्सव म्हणजे मोठाल्या मूर्ती,
        थर्माकोल वापरून केलेली सजावट आणि मोठ्या आवाजातले डी.जे. असंच दिसतं. या
        पार्श्वभूमीवर हा साधाच पण अभिरूप उत्सव मुलांच्या मनावर ठसविण्याचा हा
        प्रयत्न.&nbsp;
      </p>

      <p>
        सृजनोत्सवाची सुरुवात होते ती पर्यावरणस्नेही शाडूच्या मातीचे गणपती तयार
        करण्यापासून. स्पर्धेआधी चौथी, पाचवी, सहावीच्या मुलांसाठी गणपती बनवण्याची
        एक कार्यशाळा घेतली जाते. काही ठरावीक आकार, मुलांना शिकवले जातात, पण
        बाकीचा भाग हा त्यांच्या स्वतःच्या कल्पनेतून आलेला असतो. कोणी मुकुटाच्या
        जागी एखादा नाग बसलेला दाखवतात, तर कोणी रेखीव दागिने घडवतात. एखाद्या
        गणपती शेजारी उंदीर हात जोडून बसलेला असतो तर एखाद्यासमोर एकवीस
        लाडूमोदकांचा प्रसाद असतो. पालक हेच गणपती आपापल्या घरी नेऊन बसवतात. पहिली
        ते चौथीची मुलं कागदाच्या रंगीबेरंगी माळा, फुलं, पताका, चक्र अशी सुंदर
        सजावट करतात. त्यानंतर सातवी, आठवीची मुलं पर्यावरणस्नेही मखर स्पर्धेच्या
        तयारीला लागतात. त्यातही नावीन्य, कल्पकता, संकल्पना आणि पर्यावरणस्नेही
        वस्तूंचा वापर या गोष्टी काटेकोरपणे तपासल्या जातात. ही स्पर्धा गटागटात
        होते. प्रत्येकाला वैयक्तिक कामांप्रमाणेच गटातही काम करता यावं, हा
        त्यामागचा उद्देश.
      </p>

      <p>
        या काळात दप्तरं, अभ्यास यांना पूर्णपणे सुट्टी असते. सृजनोत्सवात तीन
        प्रकारच्या स्पर्धा असतात. पहिला प्रकार म्हणजे सृजनशील लेखन. अर्थात
        कल्पक, नावीन्यपूर्ण लेखन हा इथला दैनंदिन उपक्रमच आहे. या कालावधीत तो
        स्पर्धेच्या रूपानं येतो, एवढंच. कविता, कथा, संवाद, निबंध लेखन,
        चित्रवर्णन, घोषवाक्य, चित्रावरून कविता इ. अनेक प्रकारांनी सृजनशील
        लेखनाला मुक्त वाव असतो. दुसरा प्रकार असतो तो हस्तकलेचा. एरवीही शाळेत
        कला-कार्यानुभवाचा तासही इतर तासांएवढाच, किंबहुना काकणभर जास्तच,
        महत्त्वाचा मानला जातो. तासनतास मुलं हस्तकलेत रमलेली दिसतात.
        सृजनोत्सवातही हस्तकलेच्या नावीन्यपूर्ण स्पर्धा असतात. त्यात बिया,
        काड्या, मणी यांच्या पर्यावरणपूरक&nbsp; रांगोळ्या, कवितेवरून चित्रं,
        डूडल्स तयार करणं, पेपर क्विलिंग, फ्रेम्स, शिंपल्यांपासून वस्तू तयार
        करणं, ओरीगामी, भरतकाम, टी-शर्ट पेंटींग इ. अनेक वैविध्यपूर्ण स्पर्धा
        असतात. काही वैयक्तिक, जोडीच्या व काही गटांतही असतात. शेवटच्या दिवशी
        होणारं या कलाकृतींचं प्रदर्शन थक्क करणारं असतं.&nbsp;
      </p>

      <p>
        तिसरा प्रकार असतो तो सादरीकरणाचा. यात अभिवाचन, काव्यवाचन, गायन, वादन,
        नाट्यछटा, वक्तृत्व, वादविवाद, गटचर्चा इ. स्पर्धांमध्ये विद्यार्थ्यांचा
        कस लागतो. सभाधीटपणा, तसंच आपले मुद्दे व्यवस्थितपणानं, विचारपूर्वक मांडता
        येण्याचीही इथे कसोटी लागते. अभिनयकौशल्यही पणाला लागतं. सुरुवातीला
        अभिवाचन करतानाही बुजणारी मुलं हळूहळू वादविवाद किंवा गटचर्चेतही
        आत्मविश्वासानं भाग घेतात. आपली आवड कशात आहे. याचाही शोध यातून मुलांना
        लागतो. अभिव्यक्तीसाठी अनेक माध्यमं खुली असल्यानं प्रत्येक मुलाला कशात ना
        कशात भाग घेण्याची संधी मिळते. जास्तीतजास्त स्पर्धांत भाग घेण्याचा
        आग्रहही धरला जातो. या स्पर्धांच्या निमित्तानं मुलं नवनवीन गोष्टी वाचतात,
        माहिती मिळवतात, चर्चा करतात, रसिकतेनं कलांचा आस्वाद घेतात. इतरांचं
        परीक्षणही करतात.&nbsp;
      </p>

      <p>
        सर्व काही केवळ स्पर्धेसाठी’ असं होऊ नये म्हणून काही भाग निखळ आनंदासाठी
        राखून ठेवलेला असतो. त्यातही मुलं तितक्याच आनंदानं व तयारीनं सहभागी
        होतात. या विभागात खाऊ तयार करणं, टी-शर्ट पेंटींग आणि मुक्त
        अभिव्यक्तीसाठी अवकाश ठेवलेला असतो. त्यासाठी लागणारं साहित्य मुलं स्वत:च
        जमवतात. पदार्थ तयार करतात आणि आग्रहानं सर्वांना चाखायला देतात. केवळ
        स्पर्धेसाठी नाही तर उत्तमाचा ध्यास म्हणूनही मुलं काम करताना पाहून आपल्या
        प्रयत्नांना यश मिळत असल्याची खात्री पटते.
      </p>

      <p>
        मुक्त अभिव्यक्ती हाही असाच एक अनोखा उपक्रम. इथे दिलेल्या विषयावर
        आपल्याला हव्या त्या माध्यमांतून मुलांनी व्यक्त व्हावं ही अपेक्षा असते.
        यात आत्तापर्यंत स्वातंत्र्य, समानता, सहिष्णुता, पाणी इ. विषयांवर मुलांनी
        नाट्य, भित्तीपत्रकं, कविता, लेख इ. माध्यमांचा कल्पकतेनं वापर केला आहे.
        कधी एकापेक्षा जास्त माध्यमंही वापरलीत. अनेक दिशांनी विचार केलाय.
        स्वातंत्र्य म्हटल्यावर स्त्रियांचं स्वातंत्र्य, लहान मुलांचं
        स्वातंत्र्य, पशु-पक्ष्यांचं स्वातंत्र्य, विद्यार्थ्यांचं करियर निवडीचं
        स्वातंत्र्य असे अनेक मुद्दे मुलांनी मांडले होते. यातून विद्यार्थ्यांना
        आत्मविश्वास, आनंद, समाधान तर मिळतंच आणि स्वतःमध्ये दडलेल्या राजहंसाचा
        शोधही लागतो.&nbsp;
      </p>

      <p>neelimajapekulkarni@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="सृजनोत्सव अर्थात सर्जनसोहळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सृजनोत्सव अर्थात सर्जनसोहळा",
    english: "",
  },
  short: {
    marathi:
      "नीलिमा कुलकर्णी   आनंद निकेतन शाळेत शिक्षिका म्हणून कार्यरत. आनंद निकेतनमध्ये गणेशोत्सवाच्या कालावधीत सृजनोत्सव गेल्या पाच वर्षापासून घेतला जातो. दर वर्षागणिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
