import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24357"
  class="post-24357 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>आनंद निकेतन शाळेच्या बालवाडी विभाग प्रमुख म्हणून कार्यरत.</p>

      <p>
        मूल शाळेत आल्यानंतर पहिली मोठी जबाबदारी असते, ती त्याला शाळेत
        रमवण्याची.&nbsp;
      </p>

      <p>
        बालवाडी म्हणजे काही काळ घरच्यांना सोडून राहायची, आपल्या वयाच्या
        मुलांबरोबर खेळायला शिकण्याची, एकमेकांशी जमवून घेण्याची सवय करण्याची,
        तसंच शाळा, शिक्षण यांची गोडी लावण्याची जागा. सामाजिक विकासाची पहिली
        पायरीच. या वयाची मुलं म्हणजे प्रचंड उत्सुकता आणि कुतूहल. त्यांना सगळ्याच
        गोष्टी जाणून घ्यायच्या असतात. त्यांचं म्हणणं ऐकून घेतल्यावरच आपलं म्हणणं
        ऐकून घ्यायला त्यांचं मन तयार होतं. शिवाय आपल्या बोलण्याचे संदर्भ
        त्यांच्या भावविश्वातलेच असायला हवेत.&nbsp;&nbsp;
      </p>

      <p>
        मुलांचं स्वागत करण्यासाठी ताई जेव्हा शाळेच्या पायरीवर उभ्या असतात,
        तेव्हापासूनच संवादाला सुरुवात होते. मुलं शाळेत येतात तेव्हा शरीरानं
        शाळेत आलेली असतात पण त्यांचं मनही शाळेत येण्यासाठी आपल्याला थोडा वेळ
        द्यावा लागतो. म्हणून प्रथम त्यांच्यासाठी मुक्तखेळाचा वेळ असतो. वर्गात
        भातुकली, बिल्ले, ठोकळे, काचा, काड्या मांडून ठेवलेल्या असतात. ‘काय
        खेळायचं आहे.’ हे मुलंच ठरवतात. काहीजण मैदानावर खेळायला पळतात. दहा
        मिनिटांनंतर मुलं आपापल्या वर्गात येतात. मग गोलात बसून ताईंशी गप्पा! मुलं
        मोकळेपणानं बोलायला लागली की मग व्यायाम आणि प्रार्थना. नंतर खेळातून,
        उपक्रमांतून अभ्यासाला सुरुवात होते.
      </p>

      <p>
        मुलांच्या माहितीच्या शब्दातूनच अक्षरओळखीला सुरुवात होते. कोणतेही अक्षर
        शिकताना प्रथम ते अक्षर ऐकायला शिकवलं (उच्चार) जातं. ठराविक अक्षर असणारे
        अनेक शब्द ताई म्हणून दाखवते. फळ्यावर लिहिते. (उदा. ‘क’साठी-केस, डोकं,
        केक, सायकल, झोका इ.) उच्चाराची ओळख झाली की मग ते कोणत्याही
        स्वरचिन्हासहित आलं तरी मुलं पटकन ओळखतात. मग त्या आवाजाचं चित्र म्हणजेच
        अक्षर दिसतं कसं ते शिकवलं जातं. त्यातून शिकवलेलं अक्षर शोधणं हा मुलांचा
        आवडता खेळ बनतो. रस्त्यानं जाताना, पेपर, मासिक, दुकानाच्या पाट्या यावर
        मुलं अक्षरं शोधायला लागतात. वर्गातल्या मुलांच्या, ताईच्या नावात, भाज्या,
        फळं, वर्गातल्या वस्तू यातून ओळखीचं अक्षर शोधण्याचा प्रयत्न करतात.
      </p>

      <p>
        या सगळ्यांमधून त्यांचा शब्दसंग्रह वाढत असतो. योग्य ठिकाणी योग्य शब्दांचा
        वापर करणं जमायला लागतं. यासाठी लागणारी चित्रं, अक्षरपट्ट्या,
        शब्दपट्ट्या, अक्षरांना जोडता येतील अशी स्वरचिन्हं असं भरपूर साहित्य
        आम्ही स्वत:च तयार केलं आहे.&nbsp;
      </p>

      <p>
        ‘गोष्ट ऐकणं’ हे तर मुलांच्या अतिशय आवडीचं! गोष्टीतून अनेक गोष्टी
        मुलांपर्यत पोहोचवता येतात. स्वच्छतेबद्दलच्या सवयी, प्राणी,
        पक्ष्यांबद्दलचे प्रेम, सुरक्षिततेची काळजी, सामाजिक बांधिलकी, माणलसकी ही
        मूल्यं सहजतेनं मुलांपर्यंत पोहोचतात.&nbsp;
      </p>

      <p>
        बालवाडीतलं लेखन म्हणजे फक्त चित्रं आणि गिरगोट्या! बालवाडीत आम्ही अक्षरं
        किंवा&nbsp; संख्या लिहायला शिकवत नाही. पण त्यांची ओळख इतकी पक्की झालेली
        असते की पहिलीत गेल्यावर ती आपसूकच लिहायला लागतात.
      </p>

      <p>
        गणिताचा पाया म्हणून तर्कविचार विकसित करणारे खेळ, एकास एक संगती लावणं,
        सहसंबंध शोधणं असे उपक्रम घेतले जातात. छोटी छोटी कोडी सोडवणं, चित्रातील
        फरक ओळखणं, चित्रातील चूक शोधणं, अपूर्णता पूर्ण करणं या सर्व गोष्टी
        मुलांना खेळाचाच एक भाग वाटतात. दाखवलेल्या बोटांइतक्या उड्या मारणं, वस्तू
        मोजणं, मणी ओवणं, चित्र काढणं, चित्र रंगवणं यातून संख्या शिकवल्या जातात.
        यातूनच संख्यांचा क्रम, लहानमोठेपणा या गोष्टी कळत जातात.&nbsp;
      </p>

      <p>
        बालवाडीच्या मुलांसाठी परिसरात फेरफटका, बांधकामाला भेट, एखाद्या दुकानात
        जाणं, भाजीवाला – रसाचे गुर्‍हाळवाला यांच्याशी गप्पा, अश्या सहली असतात.
        प्रयोगही असतात. किडे, डास, मुंगी अशा छोट्या गोष्टींच्या निरीक्षणासाठी
        भिंगसुद्धा वापरतात. छोटे छोटे खडे टाकून पाण्याची पातळी वाढवणं, पाण्याचा
        रंग बदलणं, गढूळ पाणी स्वच्छ करणं असे प्रयोगही मुलं सहजतेनं करतात व
        पालकांनाही शिकवतात.&nbsp;&nbsp;
      </p>

      <p>
        भरपूर पळणं, उड्या मारणं, कागदाचे बोळे करणं, मातीकाम, कातरकाम करणं या
        गोष्टी तर रोजच असतात. सर्व संवेदनांना सामावणारे, पंचज्ञानेद्रियांचा
        विकास करणारे अनुभव मुलांना मुद्दाम दिले जातात. प्रत्येक गोष्ट स्वत: करून
        बघण्याच्या मुलांच्या नैसर्गिक ऊर्मीला प्रोत्साहन दिलं जातं.&nbsp;
      </p>

      <p>
        … दहावीच्या निरोपसमारंभाच्या दिवशी मुलं आवर्जून आम्हाला बोलावतात,
        बालवाडीच्या आठवणींमध्ये रमतात तेव्हा बालवाडीची ‘ताई’ असण्याचं सार्थक
        होतं.
      </p>

      <p>sanjayppuranik@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आमची बालवाडी – मुक्ता पुराणिक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमची बालवाडी – मुक्ता पुराणिक",
    english: "",
  },
  short: {
    marathi:
      "आनंद निकेतन शाळेच्या बालवाडी विभाग प्रमुख म्हणून कार्यरत. मूल शाळेत आल्यानंतर पहिली मोठी जबाबदारी असते, ती त्याला शाळेत रमवण्याची.  बालवाडी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
