const articleData = {
  content: {
    marathi: `<article
  id="post-24360"
  class="post-24360 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>शोभना भिडे</p>

      <p>
        आनंद निकेतन शाळेच्या माजी मुख्याध्यापक. सध्या शाळेत शिक्षिका
        म्हणून&nbsp;
      </p>

      <p>कार्यरत.</p>

      <p>
        शाळेत शिकवण्याचे काम हे शिक्षकाचं, त्यामुळे माहिती देणं, प्रक्रिया करणं,
        वेगवेगळे अनुभव देऊन त्या विषयाचा ठसा विद्यार्थ्याच्या मनात निर्माण करणं
        ही शिक्षकाचीच जबाबदारी.&nbsp; त्यामुळे त्याच्या मर्यादा या
        देवाणघेवाणीमध्ये उतरणारच. पण पाठ्यक्रमाशी संबंधित वेगवेगळ्या तज्ज्ञ
        व्यक्ती आपल्या आसपास नक्कीच सापडतात. त्यांच्याकडे माहितीचा, अनुभवांचा
        साठा खूप असतो, पण रोज शाळेत येऊन शिकवणं त्यांना शक्य नसतं. त्यांना शाळेत
        बोलावून गप्पा मारणं यातून त्यांच्या विषयांची माहिती मिळतेच, पण प्रश्न
        काढणं, मुलाखत घेणं, मुलाखतीचं शब्दांकन करणं अशी कौशल्यंही सहजतेनं विकसित
        होतात.
      </p>

      <p>
        आमच्या शाळेत अनेकांना मुलांशी गप्पा मारायला बोलावलं जातं. कधी या मुलाखती
        असतात तर कधी मनमोकळ्या गप्पा. पोलिस इन्स्पेक्टर, सेंद्रिय शेती करणारे
        शेतकरीदादा, घंटागाडी कामगार, बाल-साहित्यिक, आय.ए.एस. अधिकारी,
        सैन्यदलातील अधिकारी, तबलावादक, सतारवादक, व्हायोलीनवादक, चित्रकार असे
        अनेकजण शाळेला भेट देऊन गेले. महिनाअखेरच्या कार्यक्रमात अनेक कलाकार शाळेत
        येतात. आपलं वाद्य, त्याची वैशिष्ट्यं याबद्दल मुलांशी बोलतातच, शिवाय आपली
        कला सादर करतात. काही पाहुणे आपण हे करिअर, कसं निवडलं, कोणकोणत्या अडचणी
        आल्या, कोणकोणती कौशल्यं असायला हवीत, त्यासाठी कोणती आणि कशी तयारी करावी,
        यावर गप्पा मारतात.&nbsp;
      </p>

      <p>
        सातवीला गणिताच्या पुस्तकात पूर्वी बिले, पावत्या, जमाखर्च, नफातोटा&nbsp;
        असा भाग होता. कोणत्यातरी दुकानाचे नाव, खोटीखोटी मालाची यादी असं
        करण्यापेक्षा या मुलांना चार दिवस दुकानातच पाठवलं तर त्यांना जमाखर्चासोबत
        खरेदी-विक्री, गिर्‍हाइकांबरोबर संवाद, दुकानाची मांडणी असाही अनुभव मिळेल
        अश्या विचारानं आमच्याच काही दुकानदार पालकांशी व ओळखीच्या दुकानदारांशी
        बोलून शाळेच्या वेळात मुलं दुकानांत जाऊ लागली. कालांतरानं हा भाग
        गणिताच्या पुस्तकातून वजा झाला पण शाळेच्या वेळापत्रकातून कमी झाला नाही.
        आतासुध्दा सातवीच्या मुलांना हा सुट्टीचा गृहपाठ असतो. त्यांनी त्यांच्या
        ओळखीच्या एखाद्या दुकानात एक आठवडा काम करावं व त्यांच्या अनुभवाच्या नोंदी
        कराव्यात, असं त्यांना सांगितलेलं असतं. खूप वेगवेगळ्या प्रकारचे अनुभव
        त्यांच्या गाठीशी जमा होतात.&nbsp;
      </p>

      <p>
        समाजात मिसळण्याची संधी नववीच्या मुलांना मिळावी म्हणून कार्यानुभव या
        विषयांतर्गत उद्योजकतेतील विक्रीअनुभव घेण्यासाठी मुलांनी दिवाळीच्या
        निमित्तानं फराळाचे पदार्थ, अभ्यंग स्नानाचं किट आणि सुकामेव्याची खोकी अशा
        तीन वस्तूंसाठी लोकांना भेटून आगाऊ मागणी नोंदवली. या निमित्तानं मुलं
        उद्योजक, कारखानदार, व्यावसायिक अशा अनेक मंडळींशी बोलली. शाळेनं सुरू
        केलेल्या या उद्योजकतेच्या प्रकल्पाबद्दल,&nbsp; त्यातून मिळणाऱ्या
        नफ्यातून काय करणार अशा अनेक प्रश्नांना मुलांनी आत्मविश्वासानं उत्तरं
        दिली व चांगली विक्रीही केली.
      </p>

      <p>
        काही ना काही कारणांमुळे सर्वसामान्य मुलांबरोबर शिकू न शिकणारी काही मुलं
        समाजात असतात. अंध, श्रवण विकलांग, मतिमंद व बहुविकलांग मुलांच्या
        शिक्षणासाठी वेगळ्या शाळा असतात. इतर मुलांच्या तुलनेत या प्रकारच्या
        शारीरिक किंवा मानसिक कमतरतांमुळे त्यांना शिकताना अनेक अडचणींना तोंड
        द्यावं लागतं. त्यांची परिस्थितीशी लढण्याची जिद्द, धडपड याची अनुभूती
        यावी, तसंच त्यांच्यासाठी काही करता येईल का, हा विचार मुलांच्या मनात
        रुजावा यासाठी सहावी ते नववीच्या मुलांना अशा मुलांच्या शाळांमध्ये नेलं
        जातं. या मुलांच्या शिकण्याशिकवण्यातील वेगळेपण, त्यांनी केलेल्या हस्तकला,
        चित्रकला, लेखन मुलं पाहतात.&nbsp;
      </p>

      <p>
        समाज म्हणजे व्यक्तींचा समूह अशी साधी सोपी व्याख्या नाही, याची जाणीव जशी
        समाजात मिसळल्याने येते, तशीच ती सामाजिक प्रश्नांच्या चर्चेतून विकसित
        करता येते.&nbsp;
      </p>

      <p>
        &nbsp;परिस्थितीला कंटाळून शेतकऱ्याची आत्महत्या, मशिक्षा केल्याचा राग
        धरून शिक्षकावर मुलाचा हल्ला’, मअल्पवयीन चालकाकडून भरधाव दुचाकीचा अपघात’
        अशा सामाजिकदृष्ट्या अयोग्य घटनांबद्दल भाषेच्या आणि समाजशास्त्राच्या
        तासांना सातत्यानं चर्चा होतात. मुलांनी शिकावं म्हणून आपण करत असलेल्या
        प्रयत्नातून नेमकं काय घडतं याचा&nbsp; आढावा घेणंही महत्त्वाचं असतं.
        अहवाल लिहिणं, तो परिपाठाच्या वेळी सादर करणं, परीक्षेत या भेटींवर आधारित
        एखादा प्रश्न असणं यातून हे केलं जातं. त्यामागे अशा भेटींचा मुलांच्या
        मनावरील ठसा गडद व्हावा, त्यातून दीर्घकालीन वृत्तीबदल व्हावा अशी कल्पना
        असते.&nbsp;&nbsp;
      </p>

      <p>
        एरवी असे संमिश्र अनुभव देण्याला शालेय वातावरणात तासिका, विषय,
        पाठ्यपुस्तके अशा अनेक गोष्टींच्या मर्यादा पडतात. त्यामुळे ही जबाबदारी
        पालकांचीच ठरते. पालक ती आपापल्या पध्दतीनं निभावतही असतात. सुट्टीत आपण
        सहलीला जातो, गावाला जातो, नातेवाईकांकडे जातो, तसंच आपल्या आजूबाजूला
        असलेले कारखाने, ऐतिहासिक वास्तू, भौगोलिक वैशिष्ट्ये, खाजगी किंवा मोठी
        संग्रहालये, अशा अनेक ठिकाणी मुलांना घेऊन जाता येतं. फक्त ते शोधण्याची
        नजर हवी.&nbsp;
      </p>

      <p>shobhi.61@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="बिनभिंतीची उघडी शाळा, लाखो इथले गुरू…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बिनभिंतीची उघडी शाळा, लाखो इथले गुरू…",
    english: "",
  },
  short: {
    marathi:
      "शोभना भिडे आनंद निकेतन शाळेच्या माजी मुख्याध्यापक. सध्या शाळेत शिक्षिका म्हणून  कार्यरत. शाळेत शिकवण्याचे काम हे शिक्षकाचं, त्यामुळे माहिती देणं,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
