const articleData = {
  content: {
    marathi: `<article
  id="post-24354"
  class="post-24354 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>दीपा पळशीकर</p>

      <p>आविष्कार शिक्षण संस्थेच्या विश्वस्त.&nbsp;</p>

      <p>
        आनंद निकेतन शाळेच्या&nbsp; माजी मुख्याध्यापक.&nbsp; सध्या शाळेमध्ये
        शिक्षिका म्हणून कार्यरत.
      </p>

      <p>शाळेत आम्ही सण का साजरे करतो? याचे एकमेव उत्तर आहे, आनंदासाठी!</p>

      <p>
        शाळा हा समाजाचाच एक भाग आहे, समाजात जे घडत असते त्याचे प्रतिबिंब शाळेत
        उमटावे, समाजातील घटनांबद्दल मुलांनी सजग असावे, त्यावर विचार करावा असा
        आम्ही आवर्जून प्रयत्न करतो, तर&nbsp; सणांना, उत्सवांना त्यातून का
        वगळावे? मुलांच्या आजूबाजूला उत्सवी वातावरण असते तेव्हा त्या वातावरणाचे
        पडसाद शाळेत उमटणारच. ‘आम्ही धर्मनिरपेक्ष आहोत म्हणून कुठलेही धार्मिक सण
        शाळेत साजरे करणारच नाही’ अशी आमची भूमिका नाही. मात्र सण-उत्सव साजरा
        करताना जो उन्माद समाजात दिसतो, त्यावर मुलांबरोबर चर्चा घडवून सणाचा आनंद
        सर्वांबरोबर वाढवणे आम्हाला जास्त महत्त्वाचे वाटते.&nbsp;
      </p>

      <p>
        कुठले सण साजरे करायचे,&nbsp; तर ज्या सणांचा आनंद मुले घेऊ शकतात, मुलांचा
        ज्यामध्ये सक्रिय सहभाग असतो ते सण आपण शाळेत साजरे करू या असे आम्ही
        ठरवले. काही मुस्लिमधर्मीय विद्यार्थी शाळेत आहेत आणि परिसरातही ते सण
        साजरे होतात म्हणून आम्हीही ते साजरे करतो. आता ख्रिसमस हा सण तर सर्वत्र
        साजरा होतो आणि लहान मुलांनाही सांटाक्लॉज, त्याच्या भेटी यांचे आकर्षण
        वाटते त्यामुळे ख्रिसमसही साजरा करतो.&nbsp;&nbsp;&nbsp;&nbsp;
      </p>

      <p>
        सण साजरे करण्यामागे आमची भूमिका सामाजिक आहे.&nbsp; कुठल्याही सणाचे
        उदात्तीकरण किंवा निषेध आम्ही करत नाही. सण साजरा करण्याची, आनंद
        व्यक्त&nbsp; करण्याची योग्य पद्धती मुलांना समजावी, कोणतही अभिनिवेश न
        बाळगता आपल्या आनंदात सर्वांना सहभागी करून घेण्याची आणि इतरांच्या (अन्य
        धर्मीयांच्याही) आनंदात सामील होण्याची सवय मुलांना लागावी, याकडे आमचे
        जाणीवपूर्वक लक्ष असते. आपण ज्या समाजात, समूहात राहतो तिथे आपल्याप्रमाणेच
        इतर धर्मीयही&nbsp; भारतीय समाजाचे घटक आहेत हे आम्हाला मुलांपर्यंत पोचणे
        महत्त्वाचे वाटते आणि सण हे एक प्रकारे त्याचे एक उत्तम प्रात्यक्षिक
        आहे.&nbsp;&nbsp;
      </p>

      <p>
        महाराष्ट्रात गणेशोत्सव उत्साहाने साजरा होतो. याच काळात शाळेत सृजनोत्सव
        साजरा होतो. उत्साहाला एक विधायक वाट मिळते. रमजान ईदला आठवीचे विद्यार्थी
        शीरखुर्मा बनवतात. आठवी, नववी आणि दहावीची मुले त्याचा आस्वाद घेतात,
        एकमेकांना ईद मुबारक म्हणतात. पहिली ते सातवीच्या मुलांसाठी ताई शीरखुर्मा
        बनवून आणतात. त्या त्या सणांचे महत्त्वही सांगितले जाते.&nbsp;
      </p>

      <p>
        राखीपौर्णिमेला सगळी मुले-मुली एकमेकांना स्वत: बनवलेल्या राख्या बांधतात.
        प्रत्येक इयत्तेची राखी वेगळ्या प्रकारची असते. इयत्ता वाढत जाते तसतसे
        राख्यांचे डिझाईन, राख्यांसाठी वापरले साहित्य, राख्यांमधील सुबकताही,
        मुलांनी आपल्या राखीला सुंदर, सुबक बनवण्यासाठी घेतलेली मेहनत खरोखर
        वाखणण्याजोगी असते. राख्या एकमेकांना बांधताना कोणताही भेदभाव नसतो. ही
        राखी आपापसातली मैत्री जोपासण्यासाठी असते.&nbsp;
      </p>

      <p>
        नागपंचमीला बालवाडीच्या आणि पहिली ते चौथीच्या मुलांच्या हातांवर ताई मेंदी
        काढतात. मोठ्या वर्गांतली मुलेही मदतीला असतात. ताई मला छोटा भीम काढून दे,
        मला गाडी हवी, मला फुलपाखरू… असा लाडिक हट्ट छोटी मुले ताईंकडे करतात.
        बालवाडीची मुले सगळ्यांना आपला हात दाखवून कौतुक करून घेतात.&nbsp;
      </p>

      <p>
        दहीहंडी-गोपाळकाल्याच्या दिवशी प्रत्येक वर्गातील विद्यार्थी डब्यात एकच
        पदार्थ आणतात. उदा. पाचवीची सगळी मुलेमुली आणि वर्गताई डब्यात पोहे आणतात.
        डबा खायच्या सुट्टीत एका मोठ्या पातेल्यात सगळे पदार्थ एकत्र करून मग तो
        खाऊ सगळ्यांना वाटला जातो. जातीपातींचा विचार तर मुलांच्या मनाला शिवतही
        नाही. सहावीची मुले उसळ तर सातवीची मुले सगळ्यांची बटाट्याची भाजी एकत्र
        करून वाटून खातात. भरल्या पोटाने आणि उल्हसित मनाने चढाओढीने मनोरे रचतात,
        त्यामुळे दहीहंडी फोडण्यातली रंगतही वाढते.&nbsp;
      </p>

      <p>
        ख्रिसमसच्या निमित्ताने पहिली ते चौथीची मुले बालवाडीपासून सगळ्यांसाठी
        वेगवेगळ्या प्रकारच्या (घडीकाम, कातरकाम, चिकटकाम करून) टोप्या बनवतात.
        जिंगल बेल, जिंगल बेल हे गाणे म्हणतात, नाचतात. शाळेकडून त्या दिवशी
        सगळ्यांना कपकेकचा खाऊ मिळतो.&nbsp;
      </p>

      <p>
        रंगपंचमी शाळेत साजरी करताना सुरुवातीला पाण्याचा मर्यादित वापर करून
        नैसर्गिक रंगांनी रंगपंचमी खेळत असू. पण हळूहळू पाण्याचा वापर पूर्णपणे
        थांबवून रंगांशी विविध प्रकारे स्वत:ला कसे जोडून घेता येईल याचा विचार
        करून अतिशय नावीन्यपूर्ण पद्धतीने आता रंगपंचमी शाळेत साजरी होते. एका
        वर्षी मुलांनी संपूर्ण शाळा रंगीबेरंगी ओढण्यांनी नटवली होती. एकदा
        शाळेच्या भिंतींवर चित्रे काढून रंगपंचमी साजरी झाली. कधी टी शर्ट रंगवून
        तर कधी पोस्टरच्या रंगांनी एकमेकांच्या हातावर टॅटू काढून रंगपंचमी साजरी
        होते. लहान मुले संपूर्ण वर्गाचे मिळून कोलाज तयार करतात, तर कधी
        हातापायाच्या ठशांमधून सुंदर चित्र साकारते. रंगांमध्ये मुले तनामनाने
        रंगून जातात.&nbsp;
      </p>

      <p>
        काही वेळा तर मुले आपल्या घराजवळ, सोसायटीमध्ये जाऊन सगळ्यांनीच तशी
        पर्यावरणस्नेही रंगपंचमी साजरी करावी म्हणून आग्रह धरतात. पाणी का वापरायचे
        नाही, नैसर्गिक रंगांचे महत्त्व काय, याबद्दल चर्चा करतात.&nbsp;
      </p>

      <p>
        15 ऑगस्टला मुले झेंडावंदनाबरोबरच एका नवीन भाषेतले गाणे म्हणतात.&nbsp;
        &nbsp; 26 जानेवारीला प्रजासत्ताक दिनाचे संचलन, कवायत, मुलांची साहसी
        खेळांची प्रात्यक्षिके असाही कार्यक्रम असतो. बुद्धपौर्णिमा आणि 26
        नोव्हेंबरचा संविधान दिनही उत्साहाने साजरा होतो.&nbsp;
      </p>

      <p>
        सण समारंभांचे जे उदात्तीकरण, बाजारीकरण सध्या सुरू आहे त्याबद्दल ताईंच्या
        सभांमधून सातत्याने चर्चा होतात. नवरात्रात विशिष्ट रंगाच्याच साड्या
        नेसणे, मासिक पाळी, उपास-तापास, नवस, इ. विषयांवर आम्हा ताईंमध्ये भरपूर
        चर्चा होत असतात. आपण साजरे करत असलेल्या सणांकडे, कर्मकांडाकडे ताई सजगपणे
        बघतात आणि आपल्या कुटुंबीयांनाही विचार करायला प्रवृत्त करतात.&nbsp;
      </p>

      <p>
        सणांनिमित्त देण्यात येणाऱ्या सुट्ट्यांचा निर्णयही सर्वसहमतीने वार्षिक
        नियोजन बैठकीत आम्ही घेतो. ज्या सणांना सार्वजनिक सुट्टी (बॅँक हॉलिडे)
        असते त्या सर्वच सणांना आम्ही मुलांना सुट्टी देत नाही. अशा काही सुट्ट्या
        बालवाडीला आम्ही देतो कारण आईबाबांना सुट्टी असेल तर लहान मुलांना शाळेत
        यावेसे वाटत नाही. मोठ्या वर्गांना सुट्ट्या देताना मात्र मुलांसाठी त्या
        दिवशी काय खास असणार आहे… याचा विचार असतो. म्हणजे मकर संक्रांतीला मुलांना
        पतंग उडवायचे असतात म्हणून सुट्टी हवी, किंवा राखीपौर्णिमेला घरी पाहुणे
        येतात, मुलांना आईबरोबर मामाकडे जायचे असते म्हणून सुट्टी असते. रंगपंचमीला
        आपल्या आसपासच्या मित्रमैत्रिणींसोबत रंग खेळायचे असतात म्हणून सुट्टी
        असते. गणपतीला, ख्रिसमसलाही एकच दिवस सुट्टी असते. ख्रिसमसच्या आठवड्यात
        शाळेत क्रीडामहोत्सव असतो. म्हणजे आसपासची मुले सुट्टीचा आनंद घेतात आणि
        मात्र आपण घरी अभ्यास करत आहोत अशी वेळ मुलांवर येत नाही. दोन ऑक्टोबरला
        सुट्टी नसते. राष्ट्रपित्याचे स्मरण करण्याचा तो एक दिवस असला तरी त्यांची
        शिकवण कायमच आचरणात आणणे सगळ्यांच्याच अंगवळणी पडलेले आहे.&nbsp;
      </p>

      <p>
        धर्म, समाज, सण, उत्सव या सगळ्यांबद्दल संधी मिळेल तेव्हा आम्ही मुलांशी
        बोलत असतो. मुलांच्या वयानुरूप त्यांच्या प्रश्नांना उत्तरे देत असतो. आपली
        भूमिका संघर्षाची नव्हे तर संवादाची असली पाहिजे हे&nbsp; पोचवत राहतो.
        सातवीच्या-आठवीच्या मुलांबरोबर वेगवेगळ्या धर्मस्थळांना भेटी योजतो. सातवीत
        मुले विविध धर्मीय कुटुंबांमध्ये जातात, त्यांचे रितीरिवाज, त्यांच्या
        धर्मांची प्रमुख तत्त्वे, त्यांचे पारंपरिक पोशाख, त्यांचे पारंपरिक
        पदार्थ, सण साजरे करण्याच्या पद्धती या सगळ्यांविषयी जाणून घेतात.
        आपल्याबरोबर समाजात राहणाऱ्या सर्वांनीच एकमेकांना समजून घेतले पाहिजे,
        इतरांच्या अधिकारांचे उल्लंघन न करता आपले सण, समारंभ, उत्सव साजरे
        करण्याचा अधिकार सर्वांचा आहे आणि या आनंदात सहभागी, सामील होणेही तितकेच
        आनंददायी आहे हेही मुले अनुभवतात.&nbsp;
      </p>

      <p>
        कुठला धर्म चांगला किंवा वाईट हा चर्चेचा मुद्दाच नाही. सण साजरा होत आहे
        हे महत्त्वाचे आणि आपण त्या सोहळ्यात आनंद शोधू शकत आहोत हेही महत्त्वाचे!
        शाळेत सण साजरे करून किंवा न करून याचेच तर प्रशिक्षण मुलांना मिळत असते.
      </p>

      <p>deepapalshikar@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="धर्म- सण- उत्सव, समाज आणि शाळा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "धर्म- सण- उत्सव, समाज आणि शाळा",
    english: "",
  },
  short: {
    marathi:
      "दीपा पळशीकर आविष्कार शिक्षण संस्थेच्या विश्वस्त.  आनंद निकेतन शाळेच्या  माजी मुख्याध्यापक.  सध्या शाळेमध्ये शिक्षिका म्हणून कार्यरत. शाळेत आम्ही सण का...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
