import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-24379"
  class="post-24379 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>स्वाती थोरात</p>

      <p>आनंद निकेतन शाळेत शिक्षिका म्हणून कार्यरत.</p>

      <p>
        पहिलीत आल्यावर श्रवण, संभाषण, वाचन, लेखन असं औपचारिक भाषाशिक्षण सुरू
        होतं. पहिलीत येणारं मूल स्वत:चा शब्दसंग्रह घेऊन येतं. बालवाडीत भाषेची
        पूर्वतयारी झालेली असते. बऱ्यापैकी वाचन येत असतं. लिहिण्यासाठी हात
        शिवशिवत असतात. काही मुलं लिहिण्याचा प्रयत्न करत असतात. वाचन येत असल्यानं
        अक्षरांची चित्रं मुलांच्या डोक्यात तरंगत असतात, कागदावर उतरण्यासाठी
        उत्सुक असतात. अशावेळी पहिलीत लेखन शिकवावंच लागत नाही. आपसूकच मुलं
        लिहायला लागतात. अक्षराचं वळण घटवून घ्यावं लागतं, पण बालवाडीत लेखनाची
        सक्ती न केल्यामुळे मुलं आनंदानं लिहितात. आमच्या शाळेत लेखनाची सक्ती जशी
        नसते तशीच प्रमाणभाषेचीही सक्ती नसते. मुलं जी भाषा बोलतात तिचा सहज
        स्वीकार असतो. त्यामुळे मुलं मोकळेपणानं बोलतात, लिहितात, व्यक्त
        होतात.&nbsp;
      </p>

      <p>
        मुलांबरोबर भरपूर गप्पा मारणं, गोष्टी सांगणं. एखाद्या चित्राचं वर्णन
        करणं, चित्राबद्दल, पुस्तकाबद्दल, मुलांच्या अनुभवांबद्दल गप्पा मारणं,
        कुटुंबाबद्दल बोलणं, कविता, गाणी म्हणणं, सगळ्यांनी मिळून कविता रचणं अशा
        खूप कृतींमधून मुलं व्यक्त होत असतात. प्रश्न विचारत असतात आणि शिकत असतात.
        याचबरोबर पहिली-दुसरीत शब्दलेखन, स्वरचिन्हं, बाराखडी, जोडाक्षरं,
        वाक्यरचना अशा पायर्‍यांमधून लेखन हळूहळू जमू लागतं. शब्दकोडी, अटींचे
        शब्द, वाक्यपूर्ती, कथापूर्ती, उलटसुलट वाचता येणारे शब्द, छोटी वाक्यं ते
        मोठीमोठी वाक्यं, वाक्यांचा डोंगर तयार करणं असे विविध भाषिक खेळ,
        संवादलेखन, चित्रावरून गोष्ट लिहिणं, चित्र पाहून संवाद लिहिणं, चित्रवर्णन
        करणं, यमक जुळवून कविता रचणं, वस्तूला, व्यक्तीला प्रश्न विचारणं, प्रश्न
        विचारून मनात धरलेलं ओळखणं अशा असंख्य माध्यमांमधून मुलं भाषेशी मनसोक्त
        खेळत असतात. अभिव्यक्तीला पूरक असाच प्रमाणभाषेचा आग्रह धरला जातो.
        स्वत:च्या शब्दात विचार मांडणं याला आम्ही खूप प्रोत्साहन देतो.
        स्वअभिव्यक्तीला पुरेपूर वाव मिळाल्यामुळे मुलांची कल्पनाशक्ती&nbsp;
        बहरते, मुलं स्वतंत्रपणं विचार करू लागतात. प्रश्न, चर्चा, संवाद यांना
        मुक्तद्वार असतं. मुलांसाठीचे गृहपाठही त्यांच्या कल्पनाशक्तीला वाव देणारे
        असतात, उदा. आजच्या हवामानाची स्थिती कवितेतून&nbsp; मांडण्याचा प्रयत्न
        कर, असा विज्ञानाचा गृहपाठ आमच्याकडे असू शकतो.
      </p>

      <p>
        भाषाविकासासाठी मुलांच्या भावविश्वाशी, अनुभवांशी, कल्पनेशी जोडलेले विषय
        निवडले जातात. मातृभाषेतून शिकण्यामुळे मुलं प्रश्न विचारताना बिचकत नाहीत,
        त्याची प्रश्न सोडवण्यासाठी मदत होते. भाषाविकास चांगला असेल तर
        विचारक्षमता आणि पर्यायाने निर्णयक्षमता चांगली होते. याचा अनुभव
        आनंदनिकेतनमध्ये सतत येतच असतो. मुलं प्रत्येक विषयावर सर्वांगांनी विचार
        करून सर्जनशील लेखन करतात. त्यांच्या लेखनातून स्वतःची कल्पकता, स्वअनुभव,
        इतरांबद्दलची भावना/वृत्ती दिसून येते. त्यांच्या उपयोजित लेखनात खूपच
        नावीन्य दिसून येतं. आपलं मत स्पष्ट मांडल्यामुळे दबाव राहात नाही.&nbsp;
      </p>

      <p>
        मराठी शिकवताना पाठ्यपुस्तकातील धडे व कविता याबरोबरच वेगवेगळ्या
        प्रकारच्या सृजनशील लेखनावर जास्त भर दिला जातो. निबंध, संवाद लेखन, कविता
        करणं, चारोळ्या करणं, पाठ्यपुस्तकातील कविता अजून पुढं वाढवणं, स्वतः लिहून
        भाषण करणं, एखाद्या विषयावर स्वतःचं मत मांडणं, कोडी तयार करणं, एखाद्या
        प्रसंगावर नाटुकलं लिहिणं व ते सादर करणं, भित्तीपत्रक, जाहिराती तयार
        करणं, कविता सादरीकरण, घोषवाक्य तयार करणं इ. अनेक माध्यमांतून मुलं
        मोकळेपणानं व्यक्त होतात.
      </p>

      <p>
        नववी/दहावीची मुलं तर स्वत: अभंग तयार करतात, वृत्तांची, अलंकारांची
        उदाहरणं स्वतःच तयार करतात, व्यक्तिचित्रणं लिहितात. थोडक्यात काय तर
        भाषेचा आनंद घेत शिकतात. स्मरणापेक्षा आकलन, उपयोजन यावर भर दिला जातो.
        मुलाखती घेणं, अहवाल लिहिणं, मासिकांसाठी वेळोवेळी त्या त्या प्रकारचं लेखन
        करणं यावर जास्तीत जास्त भर दिला जातो. ठरावीक साचेबद्ध उत्तरं,
        पुस्तकांतून लिहिलेले निबंध या गोष्टी टाळल्या जाव्यात यावर कटाक्ष
        असतो.&nbsp;
      </p>

      <p>
        परीक्षेतही ‘… यावर तुझे मत मांड’, ‘…या विषयावर चर्चा कर’ ‘एखाद्या
        धड्याचा शेवट तुला पटला का, नसेल तर काय असायला हवा, ते लिही’ ‘कथा पूर्ण
        कर’ यासारखे प्रश्न आवर्जून विचारले जातात. बोलकी चित्रं चित्रवर्णनासाठी
        निवडली जातात. त्यात दिसणाऱ्या दृश्यापलीकडे जाण्याचा प्रयत्न, भाषेचा पोत,
        शैली या गोष्टींचाही विचार केला जातो. वरच्या इयत्तेत प्रमाणभाषेकडे
        नेण्याचा प्रयत्न जरूर असतो. पण त्यावरून मुलांची पात्रता ठरवली जाणार
        नाही, यावर जाणीवपूर्वक कटाक्ष असतो. शुद्धलेखनामध्ये गुंतून आशय मारला
        जाणार नाही याकडे लक्ष पुरवलं जातं.&nbsp;&nbsp;
      </p>

      <p>
        बंधनं जितकी कमी करू, तितकी मुलं अधिक खुलतात असं लक्षात येतं. गेल्या
        वर्षी आठवी ते दहावीच्या मुलांना आपल्याला हव्या त्या व्यक्तीला ‘खुलं
        पत्र’ लिहायला सांगितलं होतं. त्यातून काय काय लक्षात आलं? एकाला
        शेतकर्‍यांच्या आत्महत्येबद्दल वाईट वाटत होतं तर एकीने बाबा तिला लहानपणीच
        सोडून गेल्याचं दुःख मोकळं केलं होतं. कुणी सीमेवर लढणाऱ्या जवानाला पत्र
        लिहिलं होतं. या सगळ्या प्रयत्नातून मुलांच्या सामाजिक जाणिवा, नातेसंबंध,
        दुखरा, हळवा कोपरा याही गोष्टी अभिव्यक्त होतात.&nbsp;
      </p>

      <p>
        हिंदी, संस्कृत भाषांबाबतही आधी भाषेची तोंडी ओळख, गोष्टी, कविता, संभाषण
        यातून पुढं लेखन, वाचनाकडे नेलं जातं. पाचवी ते सातवी हिंदी तर आठवी ते
        दहावी संस्कृत विषय असतो. संस्कृत सुरू करताना पहिले पंधरा दिवस संभाषण
        वर्ग घेतला जातो.&nbsp;
      </p>

      <p>
        इंग्रजीसुद्धा या पद्धतीनं शिकवली जाते. बालवाडी ते दुसरीपर्यंत इंग्रजीचा
        अभ्यास तोंडीच घेतला जातो. इंग्रजीतून गोष्टी सांगणं, चित्रावर गप्पा
        मारणं, शब्दकार्ड दाखवणं, एकमेकांची नावं विचारणं, संभाषण असा तोंडी अभ्यास
        जास्त घेतला जातो.
      </p>

      <p>
        पहिली, दुसरीत जास्तीत जास्त ऐकणं (Listening) आणि मुलांनी सोपी वाक्यं
        स्वत: तयार करून बोलणं (speaking) ह्यावरच भर दिला जातो. त्यासाठी मुलांना
        इंग्रजीच्या प्रत्येक तासाला इंग्रजीतून गोष्ट वाचून दाखवली जाते.
        त्याबरोबरच इंग्रजीतून सोप्या सूचना देणं, सोप्या कविता ऐकून त्या म्हणणं,
        मुलांना सोप्या प्रश्नांची उत्तरं द्यायला प्रवृत्त करणं अशा अनेक
        गोष्टींमुळे मुलांचा शब्दसंग्रह चांगला वाढतो. आमची दुसरीतली मुलं
        स्वतःविषयी चार पाच वाक्यं सहज बोलू शकतात आणि विचारलेल्या सोप्या
        प्रश्नांची उत्तरंही इंग्रजीतून देऊ शकतात.&nbsp;
      </p>

      <p>
        तिसरीपासून Functional English चा अभ्यासक्रम सुरू होतो. मुंबईच्या डॉ.
        मीनल परांजपे यांनी मराठी माध्यमाच्या मुलांसाठी हा अभ्यासक्रम तयार केला
        आहे. यात ऐकणं, बोलणं, वाचणं आणि लिहिणं या चारही कौशल्यांना सारखंच
        महत्त्व दिलं जातं. मुलांना पारंपरिक पद्धतीनं ए, बी, सी, डी न शिकवता त्या
        अक्षराच्या उच्चारानुसार अ‍ॅ, ब, क, ड असं शिकवलं जातं. यामुळे मुलांना
        उच्चारानुसार स्पेलिंग्ज करणं सोपं जातं. हळूहळू मुलं वाक्य तयार
        करण्यापासून ते चित्रवर्णन लिहिण्यापर्यंत छान तयार होतात. लिखाणाबरोबरच
        मुलं वाचनही छान करतात. दुसरीपासून फ्लॅशकार्डच्या मदतीनं मुलं वाचतात. असं
        करताकरता वाक्यं आणि मग पुस्तकंही वाचायला लागतात. हीच मुलं सातवीत
        गेल्यावर केंब्रिज विद्यापिठाच्या यंग लर्नर्सच्या परीक्षांनाही बसतात.
        भाषेच्या चारही कौशल्यांची ही परीक्षा असते. संभाषणाच्या कॅसेट्स ऐकून
        प्रश्न सोडवायचे असतात तर कधी आकलनात्मक प्रश्नांची उत्तरंही थोडक्यात
        लिहायची असतात. ही भाषेच्या सर्वांगिण उपयोजनाबद्दलची परीक्षा असते.
        मुलांना ब्रिटीश कौन्सिलच्या परीक्षकाबरोबर इंग्रजीतून संवाद साधायचा असतो.
        मुलं अगदी आत्मविश्वासानं संवाद साधतात. अशा पद्धतीनं इंग्रजी भाषा
        मुलांसमोर आल्यानंतर मुलांच्या मनात तिची भीती अजिबात राहत नाही. आठवीच्या
        पुढं आम्ही इंग्रजीच्या तासाला कटाक्षानं इंग्रजीतूनच बोलतो. मुलांनीही
        इंग्रजीतूनच बोलावं असा आग्रह धरतो. हळूहळू जशी मुलांची भाषा विकसित होते,
        तशी मुलं सहजरित्या त्या भाषेत व्यक्त होतात. मग एखादी कविता करणं असो,
        कुठल्याही विषयावर आपलं मत व्यक्त करणं असो, किंवा एखाद्या पुस्तकाचं किंवा
        चित्रपटाचं परीक्षण असो मुलं अगदी सहजपणे करतात. एखाद्या विषयावर प्रकल्प
        करून त्याचं सादरीकरणही इंग्रजीत करतात. आणि हे सगळं अजिबात दडपण न घेता,
        कारण चुकलं तरी कोणी रागावणार नाही याची त्यांना खात्री असते.&nbsp;
      </p>

      <p>
        भाषाशिक्षणाचं आताचं बदलू पाहणारं स्वरूप आम्ही खूप पूर्वीपासूनच राबवत
        आहोत. अगदी शाळेच्या सुरुवातीपासून. आता या पद्धतीवर शासनाचं/एसएससी
        बोर्डाचं शिक्कामोर्तब झालं आहे व ही पद्धत सगळीकडेच राबवली जात आहे याचा
        आनंदच आहे.
      </p>

      <p>swattho81@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="भाषेची समृद्धी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भाषेची समृद्धी",
    english: "",
  },
  short: {
    marathi:
      "स्वाती थोरात आनंद निकेतन शाळेत शिक्षिका म्हणून कार्यरत. पहिलीत आल्यावर श्रवण, संभाषण, वाचन, लेखन असं औपचारिक भाषाशिक्षण सुरू होतं. पहिलीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
