const articleData = {
  content: {
    marathi: `<article
  id="post-24365"
  class="post-24365 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>सरिता गोसावी</p>

      <p>आनंद निकेतन शाळेत शिक्षिका म्हणून कार्यरत.</p>

      <p>
        आताच्या ज्ञानरचनावादाच्या काळात प्रकल्पपद्धतीला खूप महत्त्व आले आहे.
        महाराष्ट्र बोर्डाच्या पुस्तकांनीही कात टाकलेली आहे. विज्ञानाच्या
        पुस्तकात पानोपानी ‘हे करून पहा’, ‘काय करावे बरे?’, यासारखे मुलांना
        कृतिशील करणारे उपक्रम दिलेले आहेत. ही कौतुकाची बाब आहे. पण दुसरीकडे
        शिक्षक उलटेच अनुभवताना दिसतात. बऱ्याचदा अशी प्रतिक्रिया ऐकू येते की
        ‘मुले आळशी झाली आहेत’, ‘त्यांना काही करायला नको, सगळे आयते पाहिजे.’ या
        सगळ्याहून वरचढ म्हणजे आता तर प्रकल्पसुद्धा बाजारात तय्यार&nbsp; मिळू
        लागले आहेत. पालकांच्या एका सभेत तर अनेकांनी प्रांजळपणे कबूल केले की
        ‘आम्हालाही या प्रकल्पांमध्ये काही रस नसतो, पण मुलांसाठी करावा लागतो आणि
        तो चांगलाही व्हायला पाहिजे, चल-प्रतिकृती हवी, मग विकतचं सामान तर घ्यावंच
        लागतं!’&nbsp;
      </p>

      <p>
        या सगळ्यात मुले खरेच शिकत आहेत का, विद्यार्थीकेंद्री शिक्षण-व्यवस्था आपण
        खरेच अनुभवतो आहोत का, यावर अनेक स्तरांमधून विचार होण्याची गरज आहे. तसा
        होऊही लागला आहे. आनंद निकेतनमधले काही अनुभव याचे आश्वासन देतात.&nbsp;
      </p>

      <p>आनंद निकेतनमधील प्रकल्पांची वैशिष्ट्ये:&nbsp;</p>

      <p>
        1. मुलांचे प्रकल्प, केलेली प्रतिकृती किंवा हस्तलिखित हे कितीही साधे
        दिसले, तरी ते मुलांचे स्वतःचे आहे याला महत्त्व दिले जाते. प्रकल्प करताना
        अहवाल किंवा पूर्ण झालेल्या प्रतिकृतीपेक्षा प्रकल्पाच्या प्रक्रियेला अधिक
        महत्त्व दिले जाते. यामुळे सुंदर अक्षर, कलाकुसर, चकचकीतपणा याचे महत्त्व
        कमी होऊन मुलांना स्वनिर्मितीचा आनंद घेता येतो. कॉम्प्युटरवर टाईप केलेला
        अहवाल कितीही सुबक दिसला तरी त्यामागे मुलाचा हातभार कमी होण्याचीच शक्यता
        अधिक, हे लक्षात घेऊन मुलांनी सर्व अहवाल हातानी लिहावेत यावर भर दिला
        जातो. उदा: सातवीच्या मुलांनी मि. लेझी या शृंखलेतल्या अनेक पुस्तकांचा
        अनुवाद करून पुस्तके बनविली. यात मुखपृष्ठाचे चित्र, अनुवाद, पुस्तकातील
        चित्रे ते पुस्तकाची पाने जुळवून एकत्र लावणे हे सर्व त्यांनीच केले.&nbsp;
      </p>

      <p>
        2. अल्पखर्चिक: बाजारातून तयार वस्तू न आणता घरी उपलब्ध असेल ते साहित्य
        वापरून मुले प्रतिकृती बनवतात. मग आपल्याच घरातील अडगळीच्या वस्तूंचे उपयोग
        नव्याने कळायला लागतात. उदा: अनिक्षाने जुनी सीडी व कागदाच्या पुंगळ्यांचा
        वापर करून रहाट पाळणा तयार केला. तो नीट फिरावा याची पूर्ण काळजी घेऊन
        केलेला तो पाळणा फारच सुबक झाला होता.&nbsp;
      </p>

      <p>
        3. वैविध्यपूर्ण: प्रत्येक मूल वेगळे असते त्यामुळे प्रत्येकाला भावेल असे
        काही ना काही प्रकल्पातून नक्कीच मिळते. भाषा, विज्ञान, भूगोल, कार्यानुभव
        व दैनंदिन जीवनाशी संबंधित मात्र कोणत्याही विषयाच्या कक्षेत अडकून न
        पडणारे अनेक प्रकल्प मुले करतात. अभ्यासक्रमाला अनुसरून केलेल्या प्रकल्पात
        माहितीची फक्त तक्त्याच्या रूपात पुनर्मांडणी न करता मुले तो घटक स्वतःच्या
        दैनंदिन जीवनाशी पडताळून बघतात. याशिवाय वर्षभर विखुरलेल्या निरनिराळ्या
        उपक्रमांमधून मुले वैयक्तिकरित्या किंवा गटाने काम करतात. उदा: सृजनोत्सवात
        फॅन्सी ड्रेससाठी मुले कागदाचा वापर करून पात्र उभे करतात. गणेशोत्सवात
        गटाने पर्यावरणपूरक साहित्य वापरून मखर करण्याच्या स्पर्धेत त्यांच्या अनेक
        कौशल्यांचा कस लागतो. कागदाच्या पुंगळ्यांचे मखर बनवायला घेतले तरी
        पुंगळ्या बनवण्याचे साधेसे वाटणारे कामही किती चिकाटीचे आहे हे त्यांच्या
        लक्षात येते.&nbsp;
      </p>

      <p>
        4. कल्पनाशक्तीला वाव देणारे: नुसते सांगितल्याप्रमाणे न करता, मुलांना
        सुचेल ते करून बघण्याचे स्वातंत्र्य असते. दुकानजत्रेसाठी मुले स्वतःच
        वस्तू बनवतात आणि त्या वस्तूंची जाहिरात करून विक्रमी विक्री करतात.&nbsp;
      </p>

      <p>
        5. मुलांना स्वतः सुचलेले प्रकल्प: मुलांना स्वातंत्र्य असले की मुले खूप
        छान, स्वतंत्र रीतीने विचार करतात हे वारंवार अनुभवायला मिळते. आमची शाळा
        कायमस्वरूपी विनाअनुदान तत्त्वावर चालवत असल्यामुळे आम्ही मदतीचे आवाहन
        आप्तेष्टांना करत असतो. गेल्या वर्षी सातवीच्या&nbsp; मुलांनी यात स्वतः
        हातभार लावायचे ठरविले. कुठल्याही ताईंना कळू न देता, स्वतः पूर्ण तयारी
        करून त्यांनी पेपर क्विलिंगच्या राख्या व विविध वस्तू बनवून स्वतंत्र स्टॉल
        मांडला व शाळेला 4,500रु. देणगी दिली!
      </p>

      <p>प्रकल्पांची व्याप्ती:&nbsp;</p>

      <p>
        प्रकल्पाच्या काठिण्य पातळीनुसार काही प्रकल्प वैयक्तिक तर काही
        सामूहिकरित्या दिले जातात. तसेच वयोगटानुसार काही दिवसांपासून ते काही
        महिन्यांपर्यन्त हे प्रकल्प चालतात. तिसरीत इतिहासाचा अभ्यास करत असताना
        स्वतः बनवलेल्या छोट्या विटा उन्हात वाळवून घर बनवतात. त्याच बरोबर संपूर्ण
        वर्गाचा मिळून खाऊ तयार करतात. यामध्ये लहान वर्गांमध्ये सोलर कुकरमध्ये
        भाजलेल्या दाण्यांचा लाडू ते मोठ्या वर्गात केक, कटलेट पर्यंत सर्व पदार्थ
        मुले आवडीने करतात. मोठी मुले स्वतः साहित्य व कृती जमवून सर्व कृती करतात.
        यात नकळतच श्रम-विभागणी, वेळेचे व साहित्याचे नियोजन आणि&nbsp;
        स्वयंपाकघरातल्या श्रमांचे मोलही मुलांच्या लक्षात येते. यात मुले इतकी
        तरबेज होतात की आठवीची मुले दुकानजत्रेत खाद्य पदार्थांचा स्टॉलही
        मांडतात.&nbsp;&nbsp;
      </p>

      <p>
        सुट्टीमध्ये खाल्लेल्या आंब्यांचा अभ्यास करताना त्याची चव, आकार, घनता,
        गराचे प्रमाण, सालीची जाडी लक्षात घेण्यास सुचविले जाते. मुलेही मग
        संख्यात्मकरित्या अभ्यास करण्यासाठी वेगवेगळी परिमाणे शोधून काढतात.&nbsp;
      </p>

      <p>
        दही लावताना दूध किती तापवायचे, किती विरजण घालायचे? घट्ट, चविष्ट दही
        होण्यासाठी&nbsp; मुले अनेक प्रयोग करून बघतात, ते बघून आई आणि आजीही
        प्रभावित न झाल्या तरच नवल !&nbsp;
      </p>

      <p>
        यासारख्या प्रकल्पांमध्ये पालकांना सहभागी करून घेण्यासाठी एक विशेष
        प्रकल्प दर वर्षी घेतला जातो तो म्हणजे पौष्टिक खाऊ स्पर्धा. हिवाळ्यात
        भरपूर भाज्या मिळण्याच्या काळात डब्यातील आहार पौष्टिक असावा हे
        ठसवण्यासाठी पंधरा दिवस ही स्पर्धा घेतली जाते. आईच्या सर्जनशीलतेचा कस
        लावणारी ही स्पर्धा मुलांसाठीही उत्साहवर्धक ठरते. एरवी स्वयंपाकघरात फारसे
        न फिरकणारे मुलगेही भाज्या चिरू लागतात आणि चक्क उत्साहाने बाजारातून
        सामानही आणून देतात. डबा खायच्या सुट्टीत मुलांमध्ये त्यातील&nbsp; घटक
        पदार्थ समजावून सांगण्याची आणि ताईंना खाऊ घालण्याची चढाओढच लागते! पुढे
        उल्लेखनीय पदार्थांच्या पाककृती पुस्तिकाही मुलेच तयार करतात. त्याकरता
        पालकांना पत्र पाठवून कृती मागवून घेऊन, त्या टाईप करून, त्यासोबत आकर्षक
        चित्रे काढतात. त्या पदार्थांची पुढे&nbsp; दुकानजत्रेत विक्रीसुद्धा
        होते.&nbsp;&nbsp;
      </p>

      <p>
        दुकानजत्रा हा चार महिने चालणारा आणि ताईंबरोबर करण्याचा एक
        महत्त्वाकांक्षी प्रकल्प. सातवीची मुले बाजारातून कुठून कोणता कच्चा माल
        आणायचा हे ठरवून त्याप्रमाणे सामान घेऊन येतात. पहिली ते दहावीची सर्व मुले
        मिळून विक्रीयोग्य सुबक माल तयार करतात. पॅकिंग, मजुरीचे मूल्य, योग्य नफा
        व बाजारभाव या सगळ्याचा विचार करून किंमत ठरवतात. सातवीची मुले छान
        जाहिराती करून स्टॉल मांडतात आणि संपूर्ण हिशोब पूर्ण करून शाळेच्या
        कार्यालयात जमा करतात. याच बरोबर नववीची मुले ट्रेडिंगचा अनुभव घेण्यासाठी
        बाजारातून घाऊक भावाने साहित्य खरेदी करून त्याचे आकर्षक पॅकिंग करून
        दिवाळीच्या आधी सातपूर एम.आय.डी.सी.तील कंपन्यांकडून ऑर्डर घेऊन त्यांना
        फराळ, अभ्यंग किट, ड्राय फ्रुट्स असे गिफ्ट हॅम्पर्स पुरवतात. यात किंमत,
        दर्जा, आकर्षकपणा, घ्यावे लागणारे कष्ट आणि नफा या सर्वांचा विचार करताना
        ते लघु-उद्योजकच होतात.&nbsp;
      </p>

      <p>
        गेल्या वर्षीपासून नव्याने सुरू झालेला प्रकल्प म्हणजे शाळेच्याच गच्चीवर
        कचऱ्यातून उभी राहिलेली बाग. यासाठी मुले रोज घरून कचरा आणतात आणि
        पालेभाज्या, फळभाज्या आणि कलिंगड आणि खरबुजासारखी फळेही पिकवतात.&nbsp;
      </p>

      <p>
        प्रकल्पांचा सर्वात मोठा फायदा म्हणजे विषयांमधल्या भिंती गळून पडून खऱ्या
        अर्थाने शिकणे हे जीवनाशी जोडले जाते. प्रत्यक्ष जीवनात आपण एकाच वेळी बरेच
        विषय व कौशल्यांचा वापर करत असतो. उदाहरणादाखल हा अन्न प्रकल्प
        :&nbsp;&nbsp;
      </p>

      <p>
        प्रकल्प करताना मुले अनेक कौशल्ये शिकतात आणि स्वतःच्या क्षमताही आजमावून
        पाहतात. गटकाम, दैनंदिन जीवनाशी सांगड, सर्जनशीलता, स्वनिर्मितीचा आनंद,
        ध्येय-निश्चिती, शक्य ते सर्व करून पाहण्याची उर्मी, वेळ व साहित्याचे
        नियोजन, संवादकौशल्य, हस्तकौशल्य, नेतृत्व-गुण, प्रयोग व निरीक्षण कौशल्य,
        सादरीकरण कौशल्य मुले सहज शिकून जातात. या सर्व क्षमता, आणि त्या व्यक्त
        करण्याची उर्मी मुलांमध्ये असतेच. गरज असते ती फक्त संधी उपलब्ध करून
        देण्याची.&nbsp;
      </p>

      <p>saritaub@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="प्रकल्प : साध्य नव्हे तर साधन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रकल्प : साध्य नव्हे तर साधन",
    english: "",
  },
  short: {
    marathi:
      "सरिता गोसावी आनंद निकेतन शाळेत शिक्षिका म्हणून कार्यरत. आताच्या ज्ञानरचनावादाच्या काळात प्रकल्पपद्धतीला खूप महत्त्व आले आहे. महाराष्ट्र बोर्डाच्या पुस्तकांनीही कात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
