import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24347"
  class="post-24347 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>विनोदिनी काळगी</p>

      <p>
        आविष्कार शिक्षणसंस्थेच्या संस्थापक विश्वस्त. आनंद निकेतन शाळेच्या माजी
        मुख्याध्यापक, सध्या शिक्षिका म्हणून कार्यरत.&nbsp;
      </p>

      <p>
        स्वप्नांनी झपाटण्याचे दिवस असतात तेव्हा सारे वेगळेच असते! आव्हानाचा
        आवाका लक्षात न घेताच&nbsp; उडी घेतली जाते. शाळेबाबतही काहीसे असेच झाले.
        समविचारी आणि वेगवेगळ्या सामाजिक कामांशी जोडलेल्या मित्र-मैत्रिणींचा आमचा
        एक गट होता. आमचा गप्पांचा फड रंगला की नकळत गाडी शाळा-शिक्षण यावर घसरायचे
        दिवस होते. आमची, आमच्या बाकी मित्रांची मुले नुकतीच शाळेत जायला लागली
        होती. कोणी मराठी तर कोणी इंग्रजी माध्यमात. बहुतेकांचे अनुभव नाराजीचे,
        त्रासदायक तर कधी संतापजनक असायचे. मग हे ‘सगळं कसं चुकीचं चाललंय’ आणि
        ‘खरं तर कसं असायला हवं’ यावर हिरिरीने मते मांडली जायची. तोत्तोचान,
        समरहील या पुस्तकांपासून कोल्हापूरच्या ‘सृजनआनंद’च्या लीलाताईंच्या
        पुस्तकातले दाखले दिले जायचे आणि अशी चांगली शाळा नाशिकमध्ये का नाही,
        म्हणून चिडचिड व्हायची. या सगळ्यातून आपणच अशी शाळा सुरू करावी असे मला
        वाटायला लागले. तेव्हा माझी मुलगी मिताली एका मराठी शाळेत बालवाडीत जात
        होती. मी आधीची आठ वर्षे आर.वाय.के. सायन्स कॉलेजमध्ये गणित शिकवत होते.
        नोकरी सोडून पूर्णवेळ शाळेचे काम करायची माझी तयारी होती. घरूनही&nbsp;
        पूर्ण पाठिंबा आणि मदतीची तयारी होती. त्यामुळे आपण सर्व मिळून शाळा सुरू
        करूया का, असा प्रस्ताव मी सर्वांसमोर ठेवला(सप्टेंबर 97). सर्वांनाच ती
        कल्पना पटली.&nbsp; जून 98 पासून बालवाडीचा वर्ग सुरू करावा आणि दरवर्षी
        एकेक वर्ग वाढवत न्यावा असे ठरले. उत्साह सगळ्यांनाच होता पण गाठीशी अनुभव,
        पैसा, जागा, शिक्षक, विद्यार्थी काहीच नव्हते.&nbsp;
      </p>

      <p>
        एकदा शाळा सुरू करण्याचा निर्णय झाल्यावर तपशिलात जाणे भागच होते.
        दुसर्‍यांना नावे ठेवणे किंवा काय नको ते ठरवणे, सोपे होते पण स्वत: करताना
        योग्य काय आणि ते साधायचे कसे हे मोठेच आव्हान होते. मग एकीकडे त्याबाबत
        अभ्यास, चर्चा, साहित्य-निर्मिती सुरू झाली तर दुसरीकडे जागा, शिक्षक,
        विद्यार्थी यांचा शोध सुरू केला. मी कॉलेजची नोकरी सोडून देऊन शाळेची
        पूर्णवेळ कार्यकर्ती बनले.
      </p>

      <p>
        शाळा सुरू करण्यासाठी संस्था (ट्रस्ट) स्थापन करावी लागते असा शोध लागला…मग
        त्याची जुळवाजुळव. घटना लिहिणे, विश्वस्तांची संख्या आणि नावे ठरवणे,
        अध्यक्ष शोधणे, शाळेचे नाव, संस्थेचे नाव ठरवणे हे सर्व सुरू झाले. तरी
        बरे, बालवाडीसाठी मान्यतेची अट नव्हती. त्यामुळे ते काम पुढच्या वर्षावर
        गेले.&nbsp;&nbsp;
      </p>

      <p>
        रूळलेली वाट नाकारल्यावर खरे आव्हान होते ते स्वत:ची नवी वाट तयार
        करण्याचे! या ब्रेन स्टॉर्मिंगमध्ये अनेकांचा सहभाग होता. त्यात
        माध्यमांपासून पद्धतींपर्यंत अनेक विषय होते. मिळेल तेथून योग्य गोष्टी
        निवडण्यात आम्हाला अडचण नव्हती. नव्या वाटा चोखाळणाऱ्या शाळांचे अनुभव,
        जगभरच्या नवविचारांना प्रेरित करणार्‍यांनी केलेले प्रयोग ही शिदोरी घेऊन
        आम्ही पहिले पाऊल टाकले तेव्हा पैसा, साधनसंपत्ती, सरकारी मदत वा संस्थेचा
        नावलौकिक यापैकी काहीही नव्हते. होते ते फक्त आत्मबल!
      </p>

      <p>शिक्षण साहित्य&nbsp;&nbsp;</p>

      <p>
        शिक्षण विद्यार्थीकेंद्री, अर्थपूर्ण, आनंददायी असेल आणि शिक्षणाचे माध्यम
        मराठी असेल हे तर आधीपासूनच निश्चित होते. आम्ही समरहिल, तोत्तोचान, टीचर
        या पुस्तकांतून तेथील शिक्षकांनी केलेले प्रयोग वाचलेले होते. महात्मा
        गांधी, आचार्य विनोबा, रविंद्रनाथ ठाकूर यांनी मांडलेले विचार, केलेले
        प्रयोग, गिजुभाई बधेका, ताराबाई मोडक अशा अनेकांनी दाखवलेली वाट या
        सार्‍यांचा आम्हाला आमची शिक्षणपद्धती तयार करताना फार उपयोग झाला.
        महाराष्ट्रात कार्यरत असलेल्या सृजनआनंदच्या लीलाताई पाटील, अक्षरनंदनच्या
        विद्याताई पटवर्धन, वसंतराव पळशीकर व ग्राममंगलचे रमेश पानसे यांचे
        मार्गदर्शन लाभले, त्यांच्या शाळाही प्रत्यक्ष पहायला मिळाल्या. बालवाडीचा
        अभ्यासक्रम आखताना ‘बालशिक्षण: कार्यपद्धती आणि उपक्रम’ – डॉ.विनिता कौल,
        ‘शिकणे मुलांचे सहभाग मोठ्यांचा’- झकिया कुरीअन या पुस्तकांचा आधार घेतला.
        पुढच्या वर्गांसाठी पाठ्यपुस्तक मंडळाने प्रकाशित केलेला अभ्यासक्रम हा
        गाभा मानून तो कृतीयुक्त आणि वेगवेगळ्या प्रकारे कसा शिकवता येईल याचा
        अभ्यास केला, तसेच इतर साहित्याची शोधाशोध सुरू केली. ती अजूनही चालूच आहे.
        शाळेत सामील होणाऱ्या ताई अभ्यासू वृत्तीच्या आणि नवीन शिकायला उत्सुक
        असल्यानेच हे शक्य होते आहे.&nbsp;
      </p>

      <p>
        त्यातूनच आम्हाला कृती करून विज्ञान शिकवणारी- होमी भाभा विज्ञानकेंद्राची
        डारश्रश्र डलळशपलश ही पुस्तके सापडली. ती इंग्रजीत होती. आमच्या दीपाताईंनी
        ती भाषांतर करून वापरायला सुरवात केली. पुढे होमी भाभा विज्ञानकेंद्राने
        हीच भाषांतरे पुस्तकरूपाने प्रकाशित करून सर्वांना उपलब्ध करून दिली.
        एकलव्य संस्था, होशंगाबाद, मध्यप्रदेश यांची पहिली ते पाचवीसाठी
        ‘खुशी-खुशी’ आणि सहावी ते आठवीसाठी ‘सामाजिक अध्ययन’ ही पुस्तके उपयुक्त
        ठरली. शाळेचे माध्यम पूर्ण मराठी असले तरी मुलांची प्रत्येक भाषा चांगली
        असावी ही इच्छा आहेच. त्यामुळे आधी भरपूर ऐकून-बोलून सोप्या पद्धतीने
        इंग्रजी शिकवण्याचे आमचे प्रयोग चालू होतेच, त्याला मीनल परांजपे यांच्या
        र्ऋीपलींळेपरश्र एपसश्रळीह ची जोड मिळाली. अलिकडच्या काळात आलेल्या, माधुरी
        पुरंदरे यांच्या ‘लिहावे नेटके’ या पुस्तकाने तर मराठी शिकण्याची मजाच
        वाढवली. शिकवण्याच्या काही पद्धती ताई इतरांकडे बघून शिकल्या तर कितीतरी
        पद्धती त्यांनी स्वत: अभ्यास आणि अनुभवातून विकसित केल्या. साचेबद्ध कल्पना
        हा सर्व विकासातला प्रमुख अडथळा असतो. त्यामुळेच शिक्षकांचे स्वातंत्र्य व
        क्रियाशीलता आम्ही महत्त्वाची मानली. धडे शिकवणे नाही तर विषय शिकवणे हे
        उद्दिष्ट ठेवले. पाठ्यपुस्तकांचे बंधन काढल्यावर ताईंच्या कल्पनांना बहर
        आला आणि शिक्षण आपोआप समृद्ध बनले.&nbsp;
      </p>

      <p>विद्यार्थी&nbsp;&nbsp;</p>

      <p>
        शाळेला विद्यार्थी मिळवणे हे मोठेच आव्हान होते. आमच्यापैकी तीन-चारच
        जणांची मुले येणार होती. मग मी प्रत्येक कॉलनीत कोणाची तरी ओळख काढून
        त्यांना बरोबर घेऊन, घरोघरी जाऊन तसेच खाजगी बालवाडीतील पालकांना एकत्र
        करून शाळेची माहिती सांगायला सुरवात केली. अनुभव-कृतीतून, परिसरभाषेतून
        शिकण्याचे महत्त्व, आनंदी वातावरणाची आवश्यकता, पुस्तकी पोपटपंचीपेक्षा
        जीवन-शिक्षणाची गरज इ. मुद्दे मी पटवून देण्याचा प्रयत्न करत गेले. बऱ्याच
        जणांना मराठी माध्यमाचे महत्त्व कळते पण वळत नाही अशी अवस्था होती. ज्यांना
        सगळे मुद्दे पटत होते, त्यांना स्वत:ची जागा-इमारत नसणाऱ्या शाळेच्या
        भविष्याची खात्री नव्हती. एकंदरीत बहुतेकांनी मळलेल्या वाटेने जाणेच पसंत
        केले. त्यामुळे भरपूर फिरूनही पहिल्या वर्षी बालवाडीसाठी 14 मुलेच तयार
        झाली. पुढे पाच वर्षे सातत्याने मला हा उद्योग करावा लागला. असे असले तरी
        शाळा दरवर्षी एक इयत्ता पुढे जात राहिली. त्यानंतर मात्र आमचे आनंदी
        विद्यार्थी आणि शाळेबाबत समाधानी असलेले पालक हेच शाळेचे दूत बनले. शाळा
        पुढे जाते आहे, ठरवलेल्या तत्त्वानुसार चालते आहे आणि मुले आनंदाने शिकत
        आहेत याची इतर पालकांना हळूहळू खात्री पटू लागली मग ते आपणहून प्रवेशासाठी
        यायला लागले. आता प्रवेशासाठी प्रतीक्षा यादी करावी लागते आहे.&nbsp;&nbsp;
      </p>

      <p>शिक्षिका&nbsp;&nbsp;</p>

      <p>
        शाळा काढणार्‍यांच्या मनातील भूमिका कितीही आदर्श असली आणि त्यासाठी योजना
        तयार असल्या तरी ते राबवण्यासाठी सर्व समजून घेऊन, त्यात स्वत:ला झोकून
        देऊन काम करणाऱ्या शिक्षिकांचा गट असणे गरजेचे आहे. अशा शिक्षिका मिळवणे ही
        आमची खरी कसोटी होती. मात्र याबाबतीत आम्ही पहिल्यापासून नशीबवान ठरलो आणि
        तेच आमच्या शाळेचे बलस्थान बनले आहे.&nbsp;
      </p>

      <p>
        पहिल्या वर्षी बालवाडीला शिकवायला आमच्या गटातीलच दोघीजणी तयार झाल्या.
        पुढे शिक्षिका निवडताना मुलांवर मनापासून प्रेम आणि नवीन गोष्टी शिकण्याची
        भरपूर तयारी एवढे दोनच निकष ठेवले. अर्थात संस्थेकडे पैसे नाहीत, शाळेची फी
        अतिशय कमी, मुलांची मर्यादित संख्या आणि सरकारी मदत न घेण्याचा निर्णय या
        सर्व स्वत:च घालून घेतलेल्या बंधनांमुळे आम्ही ताईंना कधीच बरा पगार देऊ
        शकणार नाही, याची व्यवस्थित कल्पना देत होतो. तरीही काही मैत्रिणी, काही आई
        पालक आल्या. त्यांना चांगली वागणूक, बोलण्याचे-निर्णयाचे स्वातंत्र्य,
        कामाचा आनंद हे सर्व आवडल्यामुळे या प्रकल्पात सामील झाल्या. पहिले वर्ष
        त्या शाळेला आणि आम्ही त्यांना जाणून घेण्यासाठी, प्रशिक्षणासाठी ठेवलेले
        असते. एक वर्षानंतर ज्या स्वत:हून राहतात त्या कधीच सोडून जात नाहीत असा
        आमचा अनुभव आहे. आज शाळेत तीसजणी काम करत आहेत. एकमेकींच्या मैत्रिणी
        बनल्या आहेत. शाळा बघायला येणाऱ्या अनेकांना या गोष्टीचे आश्चर्य वाटत आले
        आहे.&nbsp;&nbsp;
      </p>

      <p>जागा, पैसा, भौतिक</p>

      <p>
        साहित्य&nbsp; सर्वसाधारणपणे मध्यमवर्गीय मराठी पालकांना आपली संकल्पना
        समजू शकेल असे मानून जागा शोधायला सुरवात केली. आमच्या स्वप्नातील शाळेला
        कोण मदत देणार… त्यामुळे आम्ही सर्वांनी स्वत:चेच पैसे गोळा करून जागा
        निश्चित केली. एका वर्षाकरता एका सोसायटीत एक मोठी व एक छोटी खोली घ्यायचे
        ठरले. तिथे बालवाडी सुरू केली आणि लगेच पुढच्या वर्षासाठी जागेचा शोध सुरू
        करावा लागला. पैशांचे पाठबळ नसल्याने आधीच मोठी जागा घेणे शक्य नव्हते. दर
        दोन वर्षांनी जागा अपुरी पडली की पुन्हा शोधमोहीम असा आमचा विंचवाच्या
        बिर्‍हाडाचा प्रवास सुरू झाला. त्याबरोबर स्वत:ची जागा मिळवण्याचे
        प्रयत्नही सुरू केले. आत्तापर्यंतच्या खर्चाचा बराच भार आमच्या संस्थेचे
        अध्यक्ष मुकुंद कोकिळ यांनीच उचलला होता. अशातच एका बिल्डरांनी त्यांच्या
        लेआऊटमधील शाळेसाठी राखीव असलेली जागा द्यायचे कबूल केले. मग काय आम्ही,
        पालक सगळे खूष! आम्ही उत्साहाने 15 ऑगस्टला त्या जागेवर वृक्षारोपणाचा
        कार्यक्रम केला, बांधकामासाठी देणगी मिळवायला जोर लावला आणि प्रथमच आम्हाला
        पाच-दहा हजारापासून एक लाखापर्यंतच्या देणग्या मिळाल्या. आता पुढच्या
        निरोपाची वाट पाहू लागलो. पण तो लेआऊट मंजूरच झाला नाही आणि आमच्या सगळ्या
        मनसुब्यावर पाणी पडले!
      </p>

      <p>
        पुन्हा चौथी जागा. आमचे पालकही शाळेवर विश्वास ठेवून आमच्या बरोबर फिरत
        होते. विशेष म्हणजे विद्यार्थ्यांची संख्याही वाढत होती, ताई मनापासून काम
        करत होत्या. नाशिकमध्ये शाळेचे नाव बरे झालेले होते. वर्तमानपत्रात शाळेची
        माहिती प्रसिद्ध होत होती. आता शाळा सातवीपर्यंत पोचली होती, आठवीचा वर्ग
        सुरू करायचा होता. इतक्या सगळ्या वर्ग खोल्या एकत्र अशी जागा मात्र मिळत
        नव्हती. आता शाळा भरवायची कुठे? हा काळ आमच्यासाठी खूपच खडतर होता. शेवटी
        आधीच्या जागेपासून बरीच लांब, एका कमर्शिअल कॉम्प्लेक्सच्या वरच्या
        मजल्यावर जागा मिळाली. काही पालकांना ती पटली नाही म्हणून त्यांनी मुलांना
        दुसऱ्या शाळेत घातले. तशातच सरकारने मराठी शाळांना मान्यता देणे बंद
        केल्याने आठवीच्या वर्गाला मान्यता मिळाली नाही. त्यामुळे चालू केलेला वर्ग
        बंद करावा लागला. शिवाय जागेचे भाडेही न पेलवणारे होते. ‘पांढरे निशाण
        दाखवण्याची घाई करू नकोस’ या कवितेच्या बळावर तग धरून होतो.&nbsp;
      </p>

      <p>
        चांगल्या कामासाठी मार्ग निघतोच, याचा आम्हाला प्रत्यय आला. शाळेची भूमिका
        आणि प्रयत्न योग्य वाटून मुंबईच्या सर रतन टाटा ट्रस्टने आम्हाला सलग तीन
        वर्षे प्रत्येकी पाच लाखाची मदत दिली. पुढच्या वर्षी ‘विराज
        कन्स्ट्रक्शन’च्या विलास शहा यांनी चांगल्या ठिकाणी, भर वस्तीत अर्धा एकर
        जागा कमी किंमतीत देऊ केली. नाशिकच्या प्रसिद्ध आर्किटेक्ट संजय म्हाळस आणि
        आर.सी.सी कन्सल्टंट नितिन टेकाळे या दोघांनी एकही रुपया न घेता प्लॅन करून
        दिला. ‘स्पेस डेव्हलपर्स’चे सुनिल कोतवाल यांनी एक मजला उधारीत बांधून
        दिला. दरम्यान आम्हाला अजून एकदा जागा बदलावी लागली. अशा नऊ वर्षात सहा
        जागा बदलून, 2 ऑक्टोबर 2007 ला आम्ही आमच्या स्वत:च्या छोट्याशा इमारतीत
        पोचलो. अशक्य वाटणारे आमचे एक स्वप्न पूर्ण झाले. उद्घाटनाला आमचे स्नेही
        डॉ. अनिल अवचट, डॉ. नरेश दधीच, राजीव तांबे आले होते. पुढच्या दहा वर्षात
        जसे पैसे जमतील तसे इमारतीचे बांधकाम पूर्ण केले. गंमत म्हणजे आम्हाला
        कोणीही मोठा दाता मिळाला नाही, तरी अनेकांच्या मदतीने हे काम पूर्ण झाले.
        आम्ही आर्थिकदृष्ट्या&nbsp; श्रीमंत नसलो तरी मित्रपरिवार आणि
        हितचिंतकाच्या रूपाने खूप श्रीमंत आहोत. शाळेत प्रशिक्षण, कार्यक्रम,
        पालकसभा यासाठी अनेक नावाजलेले मोठे लोक येऊन गेले पण सर्वांनी मुलांनी
        केलेले भेटकार्ड किंवा फुलांची परडी हेच मानधन मानले.&nbsp;
      </p>

      <p>
        सरकारचे अनुदान घ्यायचे नाही हे ठरले होतेच, शाळेत सर्व आर्थिक स्तरातील
        मुले एकत्र यायला हवीत आणि पैशांअभावी कोणी चांगल्या शिक्षणापासून वंचित
        राहता कामा नये या बंधनांमुळे शाळेची फी ठरवणे ही तारेवरची कसरतच होती,
        अजूनही आहे. वार्षिक फी 3000रु पासून आम्ही सुरुवात केली. आज ती 8000रु अशी
        आहे. याबाबत अनेकांचे मत आहे की तुम्ही इतकी मेहनत घेता तर फी वाढवून
        शाळेची परिस्थिती सुधारली पाहिजे. या उलट एक-दोन फंडींग एजन्सीजनी सांगितले
        की फक्त गरीब मुलांसाठी शाळा चालवा- आम्ही हवी तेवढी मदत करू. पण आम्हाला
        हे दोन्ही पर्याय योग्य वाटले नाहीत.&nbsp;
      </p>

      <p>
        पैशांची कमतरता असली तरी आवश्यक शैक्षणिक साहित्यासाठी आम्ही कधीही काटकसर
        केली नाही. मात्र बाक, टेबल-खुर्च्या, संगणक, पंखे, बालवाडीची खेळणी,
        पाठकोरे कागद अशा अनेक गोष्टी लोकांनी दिलेल्या जुन्याच वापरल्या आणि दिखाऊ
        गोष्टींना फाटा दिला.&nbsp;&nbsp;&nbsp;
      </p>

      <p>सरकार बरोबर संघर्ष&nbsp;&nbsp;</p>

      <p>
        पहिलीचा वर्ग सुरू केल्यावर कायम विनाअनुदान तत्त्वावर मान्यतेसाठी आवश्यक
        ती कागदपत्रे जोडून रितसर अर्ज केला. तेव्हा सहजतेने मान्यता मिळाली.
        शिक्षणाधिकारी शाळा शोधत येऊन वरवर तपासणी करून गेले. नंतर चार वर्षांनी
        अचानक एक अधिकारी तपासणीसाठी आले. तेव्हापासून आम्हाला सरकारी
        अधिकार्‍यांचा खरा अनुभव यायला सुरुवात झाली. त्यांनी शाळेच्या नावापासूनच
        हरकत घ्यायला सुरुवात केली. आमची प्रत्येक गोष्ट कशी चुकीची (नियमबाह्य)
        आहे, हे सांगून अनेक वाईट शेरे लिहिले. अर्थात आम्ही त्याकडे दुर्लक्ष
        केले. पण त्यानंतर आलेल्या बहुतेक अधिकार्‍यांबाबत असाच अनुभव आला. आमची
        शिकवण्याची पद्धत कशी आहे, मुलांना प्रत्यक्ष काय येतेय हे बघण्याची
        त्यांची इच्छाच नसते. मात्र रेकॉर्ड्स पूर्ण नसण्याबद्दल आरडाओरडा करून
        अक्कल काढण्यापर्यंत, अपमान करण्यापर्यंत त्यांची मजल जाते.&nbsp;
      </p>

      <p>
        आठवीच्या वर्गाला मान्यता मिळवण्यासाठी तर प्रत्यक्ष सरकारशीच मोठा संघर्ष
        करण्याची वेळ आली. यापुढे एकाही मराठी शाळेला मान्यता द्यायची नाही (कितीही
        इंग्रजी शाळांना मान्यता देऊ) असा नियमच सरकारने केला होता. मग ज्यांना
        खरोखरच स्वबळावर शाळा चालवायची इच्छा होती अशा शंभर शाळांना बरोबर घेऊन एक
        मोठा लढाच उभारावा लागला. पानसेसर, दीपक पवार, रविंद्र धनक, ताई व पालक
        सर्वजण सामील झाले होते. या निमित्ताने मुलांना अहिंसक मार्गाने लढण्याचा
        अनुभव मिळाला. या काळात आमच्या तीन बॅचेसना शाळाबाह्य विद्यार्थ्यांप्रमाणे
        सतरा नंबरचा फॉर्म भरून दहावीच्या परीक्षेला बसावे लागले. तरीही पालक आणि
        मुलांनी शाळेची साथ सोडली नाही.
      </p>

      <p>
        एवढे करूनही मान्यतेचे पत्र प्रत्यक्ष हातात मिळण्यासाठी स्थानिक पातळीवर
        बरीच लढाई करावी लागली. अजूनही दहावीच्या वर्गासाठी आवश्यक इंडेक्स नंबर
        देण्यासाठी त्रास देणे चालूच आहे.&nbsp;&nbsp;
      </p>

      <p>उपक्रम&nbsp;&nbsp;</p>

      <p>
        शिक्षण विषय शिकवण्यापुरते मर्यादित न राहता मुले समाजाशी जोडली जातील,
        त्यांच्यात जीवनकौशल्ये विकसित होतील, स्वत:ची आवड-कौशल्य शोधण्याची संधी
        मिळेल यासाठी सातत्याने विविध&nbsp; उपक्रम तयार करून राबवत आहोत; अनेक
        क्षेत्रातील लोकांच्या मुलाखती, कलाकारांचे सादरीकरण, दुकानजत्रा,
        रात्रनिवास, सामाजिक भेटी, विषयावर आधारित व प्रत्येक मुलाला संधी देणारे
        स्नेहसंमेलन, संगीत-नृत्य-नाट्य याची ओळख, सृजनोत्सव, आंतरशालेय खेळांमध्ये
        सहभाग असे कितीतरी.&nbsp;&nbsp;
      </p>

      <p>मागे वळून पाहताना</p>

      <p>
        चालू वर्ष हे शाळेचे विसावे वर्ष आहे. आज शाळेत 450 विद्यार्थी आणि 30
        शिक्षिका आहेत. सातवीपर्यंत आमच्या शाळेत शिकून नंतर नाईलाजाने दुसऱ्या
        शाळेत गेलेल्या चार, सतरा नंबरचा फॉर्म भरून बसलेल्या तीन आणि प्रत्यक्ष
        शाळेतून दहावीला बसलेल्या तीन अशा दहा बॅचेस बाहेर पडल्या आहेत. शाळेतून
        बाहेर पडताना मुलांकडे स्वत:ची आवड, कौशल्य या विषयीचा अंदाज असेल,
        कमतरतांची जाणीव असेल आणि मुख्य म्हणजे त्यातून आलेला आत्मविश्वास असेल तर
        आपल्या गुणवत्तेनुरूप समाजात स्थान मिळवण्यात काही प्रश्न येणार
        नाही.&nbsp; विशिष्ट शिक्षण किंवा स्थान म्हणजेच साफल्य असा भ्रम तो
        बाळगणार नाही. आमचा हा विश्वास बऱ्यापैकी सार्थ ठरताना दिसतो
        आहे.&nbsp;&nbsp;
      </p>

      <p>
        शिक्षणहक्क कायद्यात आलेल्या अनेक गोष्टी आम्ही पहिल्यापासूनच अंगीकारल्या
        आहेत. शाळेने ‘शाळा एक मजा’ आणि ‘सहज शिक्षणाची प्रयोगशाळा’ ही दोन पुस्तके
        प्रकाशित केली आहेत. त्या निमित्ताने शाळेची संकल्पना, शिक्षणपद्धती
        अनेकांपर्यंत पोचली आहे. गेल्या पाच-सहा वर्षांपासून अनेक शाळांतील शिक्षक
        आनंद निकेतन समजून घ्यायला, प्रशिक्षण घ्यायला येत आहेत. अशा प्रकारचे
        शिक्षण देणे खर्चिक किंवा अवघड नाही, तर शिक्षकांनी दृष्टिकोन बदलला की हे
        प्रत्येकाला शक्य आहे, हेच आमचे सर्वांना सांगणे आहे. मराठी शाळा सक्षम
        व्हाव्यात, आत्मविश्वासाने पुन्हा उभ्या राहाव्यात अशी आमची इच्छा
        आहे.&nbsp;
      </p>

      <p>
        परक्या भाषेपेक्षा आपली भाषा, पोपटपंचीपेक्षा कल्पनशक्ती-विचारशक्ती,
        शिस्तीपेक्षा आपुलकी, दिखाऊ इमारतीपेक्षा मोकळा अवकाश, स्पर्धेपेक्षा सहकार
        यांचे महत्त्व हळूहळू का होईना लोकांना पटते आहे. जेव्हा मोठ्या प्रमाणावर
        पालक याचा आग्रह धरतील तेव्हाच शिक्षणात क्रांती होईल आणि तोच मुलांसाठी
        स्वातंत्र्याचा काळ असेल.
      </p>

      <p>anandniketan98@gmailcom</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="झपाटण्याचे दिवस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "झपाटण्याचे दिवस",
    english: "",
  },
  short: {
    marathi:
      "विनोदिनी काळगी आविष्कार शिक्षणसंस्थेच्या संस्थापक विश्वस्त. आनंद निकेतन शाळेच्या माजी मुख्याध्यापक, सध्या शिक्षिका म्हणून कार्यरत.  स्वप्नांनी झपाटण्याचे दिवस असतात तेव्हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
