import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-24391"
  class="post-24391 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>स्वप्निल देशपांडे</p>

      <p>आनंद निकेतनचा माजी विद्यार्थी.&nbsp;</p>

      <p>सध्या महाविद्यालयात पुढील शिक्षण घेत आहे.</p>

      <p>
        ‘आत्मभान शिबिर!’ हे नाव उच्चारताच माझ्या मनात अनेक आठवणी जाग्या होतात.
        मनावर अनेक अनुभव कोरले गेले आहेत. शिबिरात शिकवलेल्या गोष्टी,
        मित्रांसोबतच्या गप्पा, दादाताईंना विचारलेले प्रश्न, अगदी लहान मुलांसारखं
        बेभान होऊन नाच करत म्हटलेली गाणी अशा कित्येक आठवणी आणि त्याचबरोबर शिकवणी
        या शिबिराने दिल्या.&nbsp;
      </p>

      <p>
        एका वाक्यात सांगायचं झालं तर आत्मभान शिबिर हे ‘लैंगिक शिक्षण देणारं
        शिबिर’&nbsp; असं आपल्याला म्हणता येईल. या वाक्यावरून आपल्याला शिबिराचं
        फक्त एक उद्दिष्ट कळतं. कारण हे शिबिर लैंगिक शिक्षणाच्या व्यतिरिक्तही
        अनेक गोष्टी शिकवून जातं. आत्मभान म्हणजे स्वतःला जाणून घेणं. जसजसे आपण
        मोठे होत जातो तसतसे आपल्यात शारीरिक, मानसिक व भावनिक असे सगळ्या प्रकारचे
        बदल होतात. या बदलांशी स्वतःला जुळवून घ्यायला शिकणं म्हणजे आत्मभान.&nbsp;
      </p>

      <p>
        आम्ही नववीत असताना हे शिबिर झालं. या शिबिरात स्त्रीपुरुष शरीररचनेबरोबरच,
        स्त्रीपुरुष समानता, मुलींशी कसं बोलावं किंवा त्यांच्याशी सन्मानानं कसं
        वागावं, आणि सगळ्यात मुख्य म्हणजे स्त्री आणि पुरुषानं खांद्याला खांदा
        लावून चालणं हे सगळ्यांच्या फायद्याचं कसं आहे हेही सांगितलं होतं. या
        शिबिरात आम्ही प्रसंगनाट्यं केली, गाणी गायली, शॉर्ट फिल्म्स बघितल्या.
        अनेक गोष्टी चित्रांच्या रूपानं समजावून घेतल्या. या सगळ्यामध्ये लैंगिक
        शिक्षण तर होतंच, पण त्याशिवाय आपली भूमिका काय असायला हवी, बिकट
        प्रसंगांना कसं सामोरं जायचं,&nbsp; आपल्या पालकांशी या विषयाबाबत
        मोकळेपणानं बोलणं कसं फायदेशीर आहे, या सगळ्यात लाजणं किंवा लपवण्यासारखं
        काहीही नसतं, मुलांनीही आईला किंवा बहिणीला गरजेच्या वेळी कसं समजून घेतलं
        पाहिजे अशा सर्वच मुद्द्यांना हात घातला.&nbsp;
      </p>

      <p>
        शिबिरानंतर अगदी लगेच आमच्या वर्गात असा बदल झाला की आम्ही एकमेकांशी
        मोकळेपणानं बोलू लागलो. शिवाय वाढदिवसाला बोलावणं, एकत्र वेळ घालवणं
        हेदेखील सुरू झालं. यामुळे वर्गात जास्त प्रसन्न आणि खेळीमेळीचं वातावरण
        निर्माण झालं.&nbsp;
      </p>

      <p>
        तारुण्यात आल्यावर मुलींबद्दल आकर्षण असणं ही खूप स्वाभाविक गोष्ट आहे. खरं
        तर नैसर्गिकच आहे. पण आत्मभान शिबिरामुळे आकर्षणाला मी कधीच वाईट रूप घेऊ
        दिलं नाही. मुलींची इच्छा नसताना त्यांच्याकडे एकटक बघत राहणं, त्यांच्या
        कपड्यांवर कोणत्याही कमेंटस करणं, दिसण्यावरून (रंग, उंची आणि ‘फिगर’
        देखील) काहीतरी बोलणं, या अशा गोष्टी मी कधीच करत नाही.&nbsp; छेडछाड,
        शिट्या मारणं, आयटम, माल, फटका अशा नावांनी हाका मारणं अश्या गोष्टींमुळे
        आपण मुलींना वस्तू म्हणून वागणूक देतो. हा मुद्दा आम्हाला अगदी खोलात
        समजावून सांगितला होता. म्हणून आम्ही कधीही तसं वागलो नाही.&nbsp;
      </p>

      <p>
        खरं तर शाळेत खूप सुरक्षित वातावरण असतं आणि आनंदनिकेतनमध्ये तर अजूनच
        जास्त. पण कॉलेजमध्ये गेल्यावर हळूहळू सगळे पैलू उलगडत गेले. कॉलेजमध्येही
        अगदी छेडछाड होते अशातला भाग नाही, पण जबरदस्ती मुलींकडे पाहणं, त्यांचे
        फोन नंबर्स पसरवणं, त्यांना परत फोन आणि मेसेज करणं, कधी घरापर्यंत पाठलाग
        करणं असे किस्से अधूनमधून होतात. या सगळ्या गोष्टी जशा मला जाणवतात, तशा
        मुलींनाही जाणवतात हे त्यांच्याकडूनच समजलं. त्यांना कधीही कमी न लेखणं,
        मुलं व मुली यांना समान वागणूक देणं, जो आदर बरीच मुलं देत नाहीत तो आदर
        देणं आणि अनेक गोष्टी न सांगता समजून घेणं… हे सगळं हळूहळू मला कळत गेलं
        आणि माझं मलाच आश्चर्य वाटू लागलं. कारण या सगळ्या गोष्टी करण्यासाठी मी
        काही वेगळी मेहनत घेतली नव्हती. हे सगळं आपोआपच झालं होतं. आत्मभान
        शिबिराचाच हा परिणाम.&nbsp;
      </p>

      <p>
        संस्कृतच्या पुस्तकात पाहिलं तरी ‘स्त्री’ ला अबला किंवा दुर्बला असे
        समानार्थी शब्द असतात. यावरून कळतंच की पूर्वीच्या काळापासून आपण
        स्त्रियांना कमीच लेखायचो. नंतर हे हळूहळू बदलत गेलं. काही कायदे झाले,
        विशेष सोयीसुविधा आल्या, पण तरीही समाज मात्र तितकासा बदलला नाही.
        कागदोपत्री जरी स्त्री पुरुष समान मानले गेले तरीदेखील प्रत्यक्ष समाजात
        अनेक प्रकारच्या असमानता दिसून येतात. मी अनेक गोष्टींचा विचार मुलींच्या
        दृष्टिकोनातूनही केला आणि मला स्वतःला मोठ्या प्रमाणावर असमानता आढळली.
        त्याचबरोबर याविरुद्ध काहीतरी करण्याची भावना मनात निर्माण
        झाली.&nbsp;&nbsp;
      </p>

      <p>swapneel.ad@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="आत्मभान शिबिर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आत्मभान शिबिर",
    english: "",
  },
  short: {
    marathi:
      "स्वप्निल देशपांडे आनंद निकेतनचा माजी विद्यार्थी.  सध्या महाविद्यालयात पुढील शिक्षण घेत आहे. ‘आत्मभान शिबिर!’ हे नाव उच्चारताच माझ्या मनात अनेक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
