const articleData = {
  content: {
    marathi: `<article
  id="post-17886"
  class="post-17886 post type-post status-publish format-standard hentry category-march-- category-masik-article tag-gender tag-gender-in-parents tag-parenting-role-and-gender"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        लेबररूममध्ये पहिल्यांदा ‘ट्यां’ ऐकल्याचा अवर्णनीय आनंद झाला.
        प्रामाणिकपणे सांगायचं तर, दुसऱ्या मिनिटाला “अरेरे! मुलगा झाला!” अशीही
        भावना मनात उमटली! आम्हा दोघांना फार मनापासून ‘मुलगीच व्हावी’ अशी इच्छा
        होती. मात्र आत्तापर्यंत उन्मुक्त असलेलं आयुष्य त्या दिवसापासून
        बाळाच्याभोवती फिरु लागलं. प्रत्येक क्षण त्याची भूक, शी-शू, अंघोळ,
        त्याच्याबद्दलचा विचार, त्याच्या बाललीला बघत बसणं यात जाऊ लागला तसतशी
        “अरेरे! मुलगा!” ही भावना कुठेतरी भूर्र उडून गेली! त्याच काळात आमच्या
        कामवाल्या ताईंच्या घरात ‘मुलगी झाली’ म्हणून माहेरी आणून सोडलेली
        पोरगेलीशी आई स्वत:च्या नशिबाला दोष देत होती. नव्यानं जगात आलेल्या जिवाला
        लिंगभेदात विभागून त्याधारित त्याचे स्वागत (!) करणारा आपला समाज किती
        संकुचित विचार करतो अशी जाणीव त्याक्षणी झाली. पालक झाल्यानंतर आमच्या
        पोरानीच आमच्या डोक्यात रुजलेल्या ‘जेन्डर’ नावाच्या कंदाचा एकेक पापुद्रा
        उतरवला.
      </p>
      <p>
        खरंतर आपल्याला ‘बाळ’ झालेलं असतं. आपण त्याला ‘मुलगा’/ ‘मुलगी’ बनवतो.
        काही हॉस्पिटलमध्येच मुलग्याला निळ्या दुपट्यात आणि मुलीला गुलाबी दुपट्यात
        गुंडाळलं जातं. ज्या देशांमध्ये जन्मापूर्वीच मुलगा-मुलगी हे माहीतच असतं,
        तिथेतर खास निळ्या/ गुलाबी झबली – टोपड्या-दुपट्यांची खरेदीही सुरू झालेली
        असते. अगदी चादरी, बाबागाडी, उशा, पिशव्या, रेनकोट अशा ‘जेन्डरलेस’
        गोष्टींमध्येही मुलींसाठी बार्बी/ पोलका डॉटची नक्षी तर मुलग्यांसाठी
        गाड्या/ सैनिक/ बेनटेनचे चित्र अशी विभागणी असते! खेळण्यांच्या दुकानात
        गेलं तर प्रश्न असतो- ‘मुलीसाठी हवीयेत का मुलासाठी?’ हे कमी म्हणून की काय
        ‘अरे, मुलगा असून रडतो!’, ‘मुलगी असून किती दात काढून खिंकाळते!’ असे अनेक
        टोमणे अगदी लहानपणापासून मुलांच्या कानावर पडत असतात. वाढदिवसांना मुलींना
        भेट म्हणून मिळणारी सौंदर्य प्रसाधनं/ बाहुल्या/ पर्सेस विरुध्द मुलग्यांना
        मिळणाऱ्या बंदुका/ रेसर गाड्या/ व्हिडिओ गेम अशा लिंगाधारित भेटी पाहून तर
        कपाळाला हात मारून घ्यावा! खूप छोट्या छोट्या गोष्टींतून मुलांच्या मनावर
        ‘जेन्डर’ बिंबवलं जातं. अशा व्यवस्थेत बाळाला ‘माणूस’ बनवणं हा प्रवास
        आव्हानात्मक असतो.
      </p>
      <p>
        खरंतर आमचं लेकरू जेमतेम तीन वर्षांचं आहे. या वयात त्याला त्याचं ‘मुलगा’
        असणं फारसं कोणी लक्षात आणून दिलेलं नाही. पण त्याच्या या वयातही काही छोटे
        अनुभव येतात आणि त्यानं ‘जेन्डरलेस’ माणूस राहावं यादृष्टीनं पालक म्हणून
        आपण अधिक सजग राहण्याची निकड जाणवते.
      </p>
      <p>
        मी लहानपणी कधी फारशी बाहुल्या खेळल्याचं आठवत नाही. भातुकलीतही बाकीच्या
        मुली मला ‘बाबा’ बनवून ऑफिसला जायला लावायच्या. त्यामुळे नविरच्या खेळण्यात
        बाहुली हा प्रकार असू शकतो हे माझ्या लक्षातच आलं नाही. माझ्या एका
        नाटकाच्या प्रॉपर्टीत एक बाहुली आहे. दोनेकशे प्रयोग साथ दिलेल्या त्या
        बाहुलीची जरा तूटफूट झाली होती. नीट करायला म्हणून ती बाहुली टेबलावर
        ठेवलेली होती. नविरचं तिच्याकडे लक्ष गेलं. त्यानं अगदी मायेनं तिला उचललं.
        तिचा फ्रॉक नीट केला. तिचे तुटके हात नीट लावून घेतले. तिला स्वच्छ अंघोळ
        घातली. इतकी माया तिला गेल्या आठ वर्षात कधी मिळाली नव्हती! तो तिला सोबत
        घेऊन झोपला. मी त्याला विचारलं, “तुला नवीन छान छान बाहुली हवी आहे का?”
        त्याला ती कल्पना आवडली आणि आम्ही बाहुली घ्यायला दुकानात गेलो. अर्थातच
        दुकानदार जरा चक्रावला . आम्हाला गाड्या दाखवू लागला. पण आमचा निर्धार
        पाहून मग दाखवल्या त्यानं बाहुल्या . सगळ्या बाहुल्या मोठ्या नटव्या-
        सोनेरी केस- निळे डोळे किंवा ‘मॉडेल’ बायकांसारखी शरीरं असलेल्या! पसंतीलाच
        येईनात. अखेर एक गुबगुबीत बाळ घेऊन आम्ही आलो. नविरची त्याच्यासोबत गट्टी
        जमली. घरी आल्यावर तो जुन्या बाहुलीला आणि नवीन बाळाला कुशीत घेऊन झोपला.
        ‘बाहुलीला बाऊ झालाय म्हणून ती घरी राहील’ असं त्यानं घोषित केलं आणि
        बाळाला सोबत घेऊन फिरू लागला. माया करणं- काळजी घेणं- जबाबदारी उचलणं या
        गोष्टी तो न शिकवताच करत होता. बाहुली न देऊन ह्या मोठ्या शिक्षणापासून आपण
        मुलग्यांना वंचितच ठेवतो की! त्याची एक पाच वर्षांची मैत्रीण म्हणाली, “ए,
        नविर बॉय असून बाहुली खेळतो!” मी म्हटलं, “खेळू दे की! तुझे बाबा तुमच्या
        बाळाची काळजी घेतात की नाही? तसं नविर त्याच्या बाळाची काळजी घेतो.” इतकं
        बोलणं तिला पुरेसं होतं. पालकत्वातील बाबाच्या भूमिकेबद्दलही त्यातून भाष्य
        करता आलं. आता ती दोघं अधूनमधून एकत्र बाहुल्या खेळतात आणि गाड्याही!
      </p>
      <p>
        परवा आम्ही एका खादीच्या दुकानात गेलो होतो. तिथे अनेक सुंदर सुंदर फ्रॉक
        टांगलेले होते. त्यांची रंग-संगती, शिलाई बघून मी हरखून गेले. त्यातला एक
        अतिशय सुंदर फ्रॉक बघून नविर म्हणला, “मला हा पाहिजे!” तिथे उभी असलेली
        त्याची ओळखीची मावशी फिसकन हसून म्हणाली “नविर फ्रॉक घालणार?” तिच्याकडे
        दुर्लक्ष करून आम्ही नविरला फ्रॉक होताहेत का ते लावून बघण्यात रंगून गेलो.
        कपड्यांच्या बाबतीत मुलग्यांवर (आणि त्यांच्या हौशी आयांवर!) खरंतर ठार
        अन्याय झालाय! मुलग्यांनी ‘मुलींचे’ कपडे घालणं तर सोडाच त्याविषयी क्षणभर
        विचार केला तरी त्यांची चेष्टा केली जाते. मुलांसाठी शर्ट- पँटचे आखूड-
        लांब प्रकार आणि त्यावर थोडेफार प्रिंट- झाले कपडे! मुलींच्या कपड्यांमध्ये
        किती विविधता- काय डौल- काय सुंदर रंगसंगती- त्यावर नक्षी- वेलबुट्टीची
        नजाकत. कपड्यांमधल्या ह्या वैविध्यापासून मुलग्यांना लहानपणापासूनच वंचित
        ठेवले जातं. त्यांची सौंदर्यदृष्टीशी ओळख होण्याच्या काही शक्यताही लांब
        जातात मग.
      </p>
      <p>
        मला अनेकदा वाटतं, की नविर मुलगी असता तरी तो आत्तातरी याहून काही फारसा
        वेगळा नसता. खरंतर पहिली काही वर्षं मुलगा आणि मुलगी यांमध्ये एकच फरक
        असतो- ‘शू’ चा! खरंतर हा जरी मोठा फरक असला तरी खुलेपणा असणाऱ्या
        मुला-मुलींनी तो फरक सहज स्वीकारलेला दिसतो. आमच्याकडे आजूबाजूला शेतं आणि
        बागा असल्यामुळे लहान-लहान पोरं मातीतच झाडाला ‘खत शू शू’ करतात. एकमेकांना
        नंगू बघतात. नविरच्या शाळेतही बालवाडीच्या वर्गासाठी एकत्र खुली मुतारी
        आहे. तिथे ‘शू’ चे दोन वेगळे प्रकार दिसत असूनही ‘भला इसकी शू मेरे शू से
        अलग कैसे?’ असे ऑकवर्ड सवाल त्यांना पडलेले दिसत नाहीत. मुलांनी हे वैविध्य
        निकोपपणे स्वीकारलेलं दिसतं. थोडं मोठं झाल्यावर प्रश्न पडतही असतील. पण
        मुळात सहज स्वीकारला गेलेला फरक मान्यच केल्यामुळे त्याविषयी बोलणं जरा
        सोपं जात असावं. अनेक पालक मित्र ‘मुलांसोबत अंघोळ केल्यानं मुलांमधील
        शरीराविषयीचं नाहक कुतूहल शमल्याचं आणि भिन्नलिंगी शरीराचा स्वीकार अधिक
        सोपा झाल्यानं त्याविषयी आदर वाढत असल्याचं’ सांगतात. ही प्रक्रिया जितक्या
        लहानपणापासून आणि जितक्या सहजतेनं होईल तितकं सोपं. या प्रक्रियेतून गेलेली
        पौगंडावस्थेतली मुलं सांगतात- ‘नॉर्मल’ शरीरांची ओळख लहानपणीच झाल्यामुळे
        बाजारानी ठरवून देलेल्या ‘आदर्श’ पुरुषी आणि बायकी शरीरांचे साचे किती
        भ्रामक आहेत ते लक्षात येऊन आम्ही त्या सापळ्यापासून दूर राहू शकलो’ .
      </p>
      <p>
        मुलांच्या मनावर ‘जेन्डर’ पक्कं ठसवण्यामध्ये टीव्ही चा फारच मोठा वाटा
        आहे. अनेक कारणांसाठी लहान मुलं असलेल्या घरांतून टीव्ही ला हद्दपारच केलं
        पाहिजे! टीव्ही नसल्याचे खरोखर फारच चांगले परिणाम दिसतात (त्याविषयी
        सविस्तर पुन्हा कधी.)
      </p>
      <p>
        पुस्तकंही खूपच परिणामकारक असतात. पुस्तकांमध्ये खूप पक्क्या धारणा निर्माण
        करण्याची ताकद असते. फार कमी पुस्तकांमध्ये ‘जेन्डर’ विषयी संवेदना ठेवून
        गोष्ट बेतलेली असते; पैकी कमला भसीन यांची पुस्तकं, कविता फार धमाल आहेत.
        त्यांच्या ‘सुलतान्स फॉरेस्ट’ या पुस्तकातलं मुख्य पात्र ‘बिना’ ही फॉरेस्ट
        ऑफिसर आणि जंगली श्वापदांची मैत्रीण आहे. निक बटरवर्थ यांच्या ‘माय मॉम इज
        फंटास्टिक’ मधली आई चित्र काढते, भुताच्या गोष्टी सांगते, इतकंच नाही तर
        सायकलचे स्टंट करते, कोणत्याही प्राण्याला खेळवू शकते. अशी पुस्तकं ‘आई’
        म्हणजे मायेनं ओतप्रोत भरलेली, कोणीही गृहीत धरावं अशी व्यक्ती नाही तर
        बहुआयामी आणि ‘कूल’ अशी व्यक्ती असू शकते असं मुलांपर्यंत पोचवतात . एरिक
        कार्ले यांचं ‘मिस्टर सिहॉर्स’ हे पुस्तक तर अफलातून आहे! निसर्गात
        बालसंगोपनात मुख्य भूमिका बजावणाऱ्या वडील जलचरांविषयी ही गोष्ट आहे. मुख्य
        म्हणजे ते सर्व वडील अंडी उबवण्याची प्रक्रिया अभिमानानं अनुभवत असतात.
        ‘क्रोकोडाईल इन विलेज’ या तामिळ पुस्तकात गावात आलेली मगर पैलवान, पोलीस,
        रिक्षावाले कोणी घालवू शकत नाहीत आणि एक छोटी मासे विकणारी मुलगी युक्तीने
        तिला समुद्रात सोडून येते. थोड्या मोठ्या मुलांसाठी ‘पीपी न्गेर्स्तोर्म’
        सारख्या पुस्तकातली ‘पीपी’ ही अत्यंत खोडकर, वांड मुलगी. तिच्या अनेक
        उचापतींधून ती काहीतरी गोंधळ होतात आणि ती त्यावर मातही करते. ’प्रिन्सेस
        स्मार्टी पॅन्ट्स’ मधली आपल्याच धुंदीत जगणारी, डायनासोर पाळणारी, जोरात
        गाडी चालवणारी, आगीशी खेळणारी राजकन्या वयात येते. राजा- राणी तिच्यासाठी
        वरशोध मोहीम सुरु करतात. ती वरपरीक्षा घेते. त्यात अनेक राजपुत्र करू शकत
        नाहीत त्या करामती ती करून दाखवते. अखेर एक राजपुत्र तिच्या परीक्षेत पास
        होतो. त्याच्याशी नाईलाजानं लग्न करत असताना काय घडतं ते प्रत्यक्ष चित्र
        पाहत वाचायला धमाल येते! अशी पुस्तकं लिंगाधारित प्रतिमा मोडून काढायला आणि
        समानतेचं बाळकडू पाजायला उपयोगी पडतात . विशेषत: मुला-मुलींसमोर एक वेगळं
        ‘रोल मॉडेल’ उभं करतात. www.genderequalbooks.com या वेबसाईट वर अशा अनेक
        पुस्तकांची यादी आहे. आपल्या मुला-मुलींच्या कपाटात ही पुस्तकं जरूर
        असावीत. मराठी लेखकांनीही अशी पुस्तकं अधिकाधिक लिहिली पाहिजेत.
      </p>
      <p>
        खरंतर, बाकी सर्व गोष्टी एका बाजूला आणि दुसऱ्या बाजूला प्रत्यक्ष अनुभव.
        मुलं जे प्रत्यक्ष पाहतात ते त्यांच्या मनात खोलवर झिरपतं. अपवाद म्हणून
        नाही तर नियम म्हणून घरात स्वयंपाक, घरकाम, सफाई काम करणारा बाबा मुलांना
        दिसत राहिला की मुलगेही सहजतेनी घरकामात हातभार लावतात. नविरला स्वयंपाक
        करणं, अंगणात शेणसडा टाकणेणं, रांगोळी काढणं अशी ‘बायकी’ कामं फार आवडतात.
        मुलग्यांनाही घरकामातली मजा चाखून बघता आली पाहिजे; जेणेकरून ते एक
        स्वयंपूर्ण माणूस बनतील. घरी सांभाळायला बाबा आहे याची खात्री झाली की मुलं
        कामाला बाहेर जाणाऱ्या आईला सहज ‘बाय बाय! लवकर ये’ म्हणतात . खरं पाहता
        माणूस हा द्विपालक प्राणी’ आहे, पण का कोण जाणे मातृत्वाचा भार आईवरच जास्त
        टाकला जातो. स्तनपान ही एकच गोष्ट बाबा करू शकत नाही अशी असते. त्यामुळे
        अगदी सुरवातीपासूनच बाबा ‘उपप्राथमिक पालकत्व’ निभवू शकतो. नविर झाल्यानंतर
        आम्ही दोघांनीही अर्धवेळ काम करायचं ठरवलं. त्यामुळे मला ‘आई’ असण्याखेरीज
        अन्य भूमिकाही पार पाडता आल्या आणि मग फारशी चिडचिडही झाली नाही. करियर
        अगदी भरात असताना मूल झाल्यामुळे सगळं बासनात गुंडाळून ठेवावं लागल्यामुळे
        येणारी निराशा किंवा करियर आणि मूल एकत्र सांभाळताना होणारी तारेवरची कसरत
        आणि पर्यायानं मुलावर होणारी चिडचिड मी काही मैत्रिणींमध्ये पाहिली आहे.
        करियरच्या ऐन भरात असलेल्या बायकांना मध्येच पाचेक वर्षांचा ब्रेक घ्यावा
        लागणं समाजाच्या आरोग्यासाठीही चांगलं नाही; हे सगळं टाळता येऊ शकतं.
      </p>
      <p>
        हळूहळू आईबाबांपलीकडे मुलाचं सामाजिक रिंगण वाढत जातं. परिवारातील लोक,
        शेजारी , परिचित मुलांच्या मनावर प्रभाव पाडतात. मूल वाढवायला आख्खं गाव
        साथीला असावं लागतं (It takes a village to raise a child) अशी एक आफ्रिकी
        म्हणच आहे. नविरच्या बाबतीत पूर्णवेळ सामाजिक काम करणाऱ्या आज्या, स्वत:
        खाऊ करून देणारे (सख्खे/ शेजारचे) आजोबा, मस्तवाल सांडांसोबत सहज मैत्री
        करणारी मालती ताई, सुंदर ठिपक्यांची रांगोळी काढणारे अमित- अथर्व दादा,
        सरसर झाडावर चढणारी पणती ताई, सुरेख गोल पोळ्या करणारा नील दादा अशी
        आजूबाजूची मंडळी त्याचं आयुष्य समृद्ध करत आहेत. अशा कृतीने-समानतावादी
        लोकांच्या सान्निध्यात मुलांना अधिकाधिक वेळ घालवण्याची संधी मिळाली तर
        फारच छान! कारण कुटुंब हा मुलासाठीचा पहिला समाज असतो, त्यानंतरच हळूहळू
        समाज हे त्यांच्यासाठी एक कुटुंब बनत जातं!
      </p>
      <p>
        <img
          decoding="async"
          title=""
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आई-माणूस-बाप-माणूस-0-null.jpeg"
          alt="आई माणूस – बाप माणूस"
          width="90"
          height="90"
        />
      </p>
      <p><strong>ओजस सु. वि.</strong></p>
      <p>
        ‘ओजस ही सध्या पूर्णवेळ पालक असून मन रमवायला IISER, पुणे मध्ये रिसर्च
        फेलो म्हणून काम करते. कधीमधी नाट्यक्षेत्रात बागडते. बहुतांश काळ ग्राम
        सेवा मंडळ, गोपुरी येथील मुलांसोबत खेळून झाल्यावर तिच्या शेतात तण किती
        उगवलंय ते बघायला जाते!’
      </p>
      <p>meetojas@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="आई माणूस – बाप माणूस"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आई माणूस – बाप माणूस",
    english: "",
  },
  short: {
    marathi:
      "लेबररूममध्ये पहिल्यांदा ‘ट्यां’ ऐकल्याचा अवर्णनीय आनंद झाला. प्रामाणिकपणे सांगायचं तर, दुसऱ्या मिनिटाला “अरेरे! मुलगा झाला!” अशीही भावना मनात उमटली! आम्हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आई-माणूस-बाप-माणूस.jpeg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
