import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["dance-movement-therapy"],
    TAGS["dance-therapy"],
    TAGS["masik-article"],
    TAGS["september-सप्टेंबर-२०१८"],
  ],
  content: {
    marathi: `<article
  id="post-800"
  class="post-800 post type-post status-publish format-standard hentry category-masik-article category-september-- tag-dance-movement-therapy tag-dance-therapy"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        ‘नृत्य हे केवळ एक शास्त्र किंवा तंत्र नाही, नृत्यातील मुद्रा आणि
        पदविन्यासही जीवनातूनच जन्मतात. तुम्ही एखादा आविष्कार सादर करता तेव्हा
        तोही समकालीन जीवनातूनच असावा, न की विद्यमान नृत्यशैलींमधून.’ पिना बॉश
      </p>
      <p style="text-align: justify">
        मी साधारण सहा वर्षांची असताना आम्ही आमच्या नवीन घरी राहायला
        गेलो.शेजार्‍यापाजार्‍यांकडे हिंडणं सुरू झालं. आमच्या वरच्या मजल्यावरच्या
        काकूंनी प्रेमानी दार उघडलं. माझं लक्ष आतमध्ये बसलेल्या एका मुलीकडे गेलं.
        तिची मान जराशी उजव्या खांद्यावर लवंडल्यासारखी होती. ती एकटक माझ्याकडे
        बघत होती – बराच वेळ. मग तिच्या चेहर्‍यावर छानसं, मोठठं हसू उमटलं.
        मीसुद्धा तिच्याकडे पाहून हसले आणि आमची गट्टी जमली.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="wp-image-868 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/नृत्योपचार-0-dance_therapy.png"
          alt="Dance_Therapy"
          width="173"
          height="318"
        />‘‘ही आमची स्नेहा – तिला ताई म्हण बरं का!’’ दार उघडणार्‍या काकूंनी
        सांगितलं. घरी परत येताना मी माझ्या आईबाबांना सांगून टाकलं, ‘‘मी शाळेतून
        आल्यावर रोज स्नेहाताईशी खेळायला जात जाईन.’’ आई बाबांनी परवानगी देताना,
        मी स्नेहाताईशी खूप काळजीपूर्वक आणि शहाण्यासारखं वागेन, असं माझ्याकडून
        कबूल करून घेतलं. कारण ताई काही ‘नॉर्मल’ नव्हती. तिला कसला त्रास आहे असं
        विचारल्यावर माझ्या आईबाबांनी, शयय तेवढ्या प्रामाणिकपणे, ‘मेंटली
        रिटार्डेड’ किंवा ‘मंदबुद्धी’ म्हणजे काय हे समजावण्याचा प्रयत्न केला. सहा
        वर्षांच्या मला मात्र स्नेहाताईमध्ये फक्त एक मैत्रीणच दिसत होती.
      </p>
      <p style="text-align: justify">
        मोठी होत असताना पुढच्या काळात मला अशी अनेक मुलं भेटत गेली; जणू काही माझा
        जन्म त्यांच्याशी मैत्री करण्यासाठी, त्यांना जाणून घेण्यासाठीच झालेला
        होता. या माझ्या मित्र-मैत्रिणींमुळे मला अशा खास मुलामुलींच्या शारीरिक
        आणि मानसिक प्रकृतीमानाचा बराच अंदाज आला.
      </p>
      <p style="text-align: justify">
        मागे वळून पाहताना जाणवतं, की या मित्र-मैत्रिणींनी मला फक्त आनंदच नाही,
        तर माझ्या करियरची सुरुवातही करून दिली. अशा मुलामुलींना नृत्य आणि कलेच्या
        माध्यमातून मदत करण्याचा व्यवसायच मी करणार होते. लहानपणापासूनच माझी अनेक
        कलाप्रकारांशी ओळख होत गेली; पण त्या सर्वांमध्ये माझा आत्मविडास आणि
        एकाग्रता वाढण्यात नृत्यामुळे मला खूप मदत झाली. माझ्या एकूणच जडणघडणीत
        नृत्याचा बहुमोल वाटा आहे. त्याशिवाय, अपंगत्व आणि शारीरिक किंवा मानसिक
        दुबळेपणा असणार्‍या लोकांसोबत काम करण्यात मला रस असल्यानं कॉलेजमध्ये
        असल्यापासूनच मी माझी नृत्यकला आणि वर्तणूक विज्ञान (बिहेवियरल सायन्स)
        यांची सांगड कशी घालता येईल यावर विचार सुरू केला होता. या विषयावर मला
        अनेक सुंदर पुस्तकं वाचायला मिळाल्यानं माझी या विषयाची समज वाढत गेली. या
        सर्वातून ‘डान्स मूव्हमेंट थेरपी’च्या अभ्यासाची सुरुवात झाली. गेली सात
        वर्षं मी ‘डान्स मूव्हमेंट थेरपिस्ट’ आणि ‘कंटेम्पररी डान्स आर्टिस्ट’
        म्हणून काम करतेय. या प्रवासात अनेक वयोगटातल्या लोकांसोबत काम करायची मला
        संधी मिळाली; पण या लेखापुरतं आपण फक्त लहान मुलांबद्दल बोलू या.
      </p>
      <p style="text-align: justify">
        मुलं नृत्यासारखी एखादी शारीरिक कला शिकू लागतात, तेव्हा नकळतच त्यांना
        शिस्त लागते. आत्मविडास वाढण्यासाठी मुलांना त्यांच्या मनातले विचार
        स्पष्ट, नेटके आणि निर्भीडपणे व्यक्त करता येणं खूप जरुरीचं आहे. ही संधी
        मुलांना नृत्याच्या माध्यमातून मिळते. मानसोपचारामध्ये डान्स अँड
        क्रिएटिव्ह थेरपी(नृत्य आणि सर्जनशील उपचारपद्धती)चा वापर करून मुलांची
        बौद्धिक क्षमता, त्यांची एकाग्रता, आपापसातील नातेसंबंध आणि समस्या यांचं
        निराकरण करण्याच्या पद्धतीत प्रचंड सुधारणा होते.
      </p>
      <p style="text-align: justify">
        यासंदर्भात एक किस्सा सांगते. एका पंधरा वर्षांच्या मुलीला अनावर अस्थिरता
        आणि अस्वस्थता होती. तिला नाचायची फार आवड; पण आपल्या रोजच्या
        वागण्या-बोलण्यात अनैच्छिक हालचाली झालेल्या तिला कळायच्याच नाहीत.
        उपचाराचा भाग म्हणून मी तिच्याकडून काही व्यायाम करून घेतले, नृत्यावर
        आधारित खेळ घेतले आणि तिला स्वत।ला करायला काही कृती दिल्या. अशी सत्रं तीन
        महिने करून घेतल्यावर, आपल्याला कशामुळे घाबरल्यासारखं वाटतं, अचानक अतिशय
        चिंता वाटू लागते इत्यादींचा तिला अंदाज येऊ लागला. घाबरल्यासारखं वाटायला
        लागल्यावर काय उपाय करावेत हे ही नृत्याच्या माध्यमातूनच समजून घेऊन हळूहळू
        ती स्वत।ला शांत करायला शिकली.
      </p>
      <p style="text-align: justify">
        या तर झाल्या जरा अवघड घटना; पण आपल्या रोजच्या जीवनातसुद्धा नृत्यासारख्या
        सर्जनशील आणि शारीरिक कलेचा वापर करून आपण आपलं क्षितिज आणखी रुंदावू शकतो.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-825"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/नृत्योपचार-1-janhavi_pathak.jpg"
          alt="Janhavi_Pathak"
          width="109"
          height="128"
        />
      </p>
      <p>
        <strong>जान्हवी पाठक</strong> |
        <a href="mailto:purplefeet.cmt@gmail.com" target="_blank"
          >purplefeet.cmt@gmail.com</a
        >
      </p>
      <p>
        लेखिका गेली सात वर्षं ‘डान्स मूव्हमेंट थेरपिस्ट’ आणि ‘कंटेम्पररी
        नर्तिका’ म्हणून काम करतात. शारीरिक आणि मानसिक आजार असणार्‍या अनेक
        मुलांबरोबर त्यांनी काम केलेले असून पुण्यामध्ये ‘पर्पल फीट’ या डान्स
        थेरपी फोरम ची स्थापना केलेली आहे.
      </p>
      <p>अनुवाद – अमृता भावे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="नृत्योपचार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नृत्योपचार",
    english: "",
  },
  short: {
    marathi:
      "‘नृत्य हे केवळ एक शास्त्र किंवा तंत्र नाही, नृत्यातील मुद्रा आणि पदविन्यासही जीवनातूनच जन्मतात. तुम्ही एखादा आविष्कार सादर करता तेव्हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/नृत्योपचार.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
