const articleData = {
  content: {
    marathi: `<article
  id="post-891"
  class="post-891 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov- tag-398 tag-399 tag-400 tag-401 tag-402 tag-403"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p style="text-align: center">
        पु.शि. रेग्यांच्या ‘सावित्री’त म्हटलं आहे…
      </p>
      <blockquote>
        <p style="text-align: center">मोर हवा तर आपणच मोर व्हायचं</p>
      </blockquote>
      <p>
        आपल्या शैक्षणिक पदव्या, जम बसलेलं करियर आणि आरामदायी शहरी जीवनाचा त्याग
        करून कुणी कुदळ-फावडं का हाती घेईल?
      </p>
      <p>
        ‘‘आम्हाला ना शोषण करण्यात, ना करवून घेण्यात रस होता. शहरात पर्यावरणाचा
        आपण कळत-नकळत गैरफायदा घेतो आणि समाजाच्या कुठल्या ना कुठल्या घटकाचं शोषण
        करत असतो. या सगळ्यापासून लांब राहायचं होतं आम्हाला!’’ स्मिताबेन
        म्हणाल्या.
      </p>
      <p>
        ‘‘शहरामध्ये आपण आपल्याला हवं तसं राहू शकत नाही. नकळत अनेक रसायनं तुम्ही
        आत घेता आणि बाहेर सोडता. हव्यास, अधाशीपणाला ऊत आलेला असतो’’,
        धीरेंद्रभाईंनी आत्मीयतेनं खुलासा केला.
      </p>
      <p>
        साधी, नैसर्गिक जीवनपद्धती त्यांना हवी होती. सगळ्यात महत्त्वाचं म्हणजे
        ‘अजून हवंय’ या अस्थिर मानसिकतेपासून त्यांना दूर जायचं होतं.
      </p>
      <p>
        1986 मध्ये, त्यांच्या लग्नानंतर धीरेंद्रभाई आणि स्मिताबेन यांनी
        गुजरातमधील नर्मदा जिल्ह्यात, साकवा नावाच्या छोट्याशा आदिवासी गावात दोन
        एकर जमीन विकत घेतली. बरेच आप्तजन आणि मित्रमंडळींना त्यांचा हा विचार
        वेडेपणाचा वाटला; पण ह्या नव्या जोडप्याचा निर्णय ठाम होता. शरीर, मन,
        बुद्धी आणि आत्मा या सगळ्याचा विकास होईल असंच जगायला पाहिजे, असं त्यांचं
        मत होतं. गांधी-विनोबा यांच्या तत्त्वज्ञानाचा अभ्यास करून, सर्वोदयी
        साहित्य वाचून आणि आपल्या समविचारी मित्रमंडळींबरोबर चर्चा करून त्यांनी
        आपल्या जीवनाची तीन सूत्रं ठरवली:
      </p>
      <p>
        1) सर्व सृष्टीच्या कल्याणातच आपलं कल्याण आहे. त्यामुळे जे विचार अथवा
        कृती दुसर्‍याचं नुकसान करतात त्यांच्याकडे पाठ फिरवून इतर पर्यायांचा शोध
        घेतला पाहिजे.
      </p>
      <p>
        2) बौद्धिक काम आणि शारीरिक कष्ट यांना आपल्या जीवनात समान मोल आणि स्थान
        असलं पाहिजे.
      </p>
      <p>
        3) शेतकर्‍याचं साधं, मेहनती जगणं हेच खरं जीवन होय. स्वत।च्या मूलभूत गरजा
        (अन्न, वस्त्र, निवारा, ऊर्जा, आरोग्य, शिक्षण आणि मनोरंजन) जाणून घेऊन
        त्या भागवण्याचं स्वावलंबन आपल्याला साधलं पाहिजे.
      </p>
      <p>
        माती, चुना,विटा, बांबू, कागद, शेण आणि कमीतकमी सिमेंट असं साहित्य वापरून
        त्यांनी आपलं घर उभारलं आणि एक आगळीवेगळी जीवनशैली आरंभली; वीज, वाहनं आणि
        नळाच्या वाहणार्‍या पाण्याशिवायची. आता ते शेतात काम करू लागले. घरच्या
        गाईचं दूध, ताजं अन्न, रसायन-विरहित फळं-भाज्या खाऊ लागले. निसर्गाच्या
        सूर-तालाशी एकरूप होऊन जीवन जगू लागले.
      </p>
      <p>
        आज ते गळिताची धान्यं, कडधान्यं, मसाले, पन्नासहून अधिक प्रकारच्या भाज्या
        आणि फळं असं सगळं (200 किलोंहून अधिक) पीक घेतात; सगळं सेंद्रिय खतं
        वापरून! ‘दर महिन्याला आमच्याकडे वेगळ्या भाज्या आणि फळं असतात’,
        धीरेंद्रभाई अभिमानानं सांगतात. त्यांच्या शेतात आंबे, पपई, गवती चहा,
        काकड्या, चिंच, वांगी असं बरंच काही पिकतं. शेतीचा उपयोग व्यवसायासाठी
        किंवा नफा कमावण्यासाठी करायचा नाही हे सुरुवातीपासूनच ठरवलं होतं.
        शेतीसाठी ते नेहमी सेंद्रिय खतं, स्थानिक बियाणं आणि मशागतीसाठी छोटी
        अवजारं वापरतात. त्यांचा महिन्याचा विजेचा वापर सरासरी पंधरा युनिट आहे.
        शेतीसाठी आणि पिण्यासाठी पाण्याचा पंप आहे, त्याला वर्षभरात पन्नास लीटर
        डिझेल पुरतं. स्वयंपाकाला लाकूड, कोळसा, गोबरगॅस आणि सूर्यचूल आहे.
      </p>
      <p>
        कपडे बहुश। खादीचे किंवा सुती असतात. दात घासायला घरगुती मंजन, अंघोळ आणि
        धुण्यासाठी घरी तयार केलेला साबण आणि रिठे असतात. बहुतेक औषधंही आजीबाईच्या
        बटव्यातलीच असतात. स्मिताबेननी आयुर्वेदिक आणि जैव-औषधींचा अभ्यास केलेला
        आहे, त्याचा गावकर्‍यांसह सगळ्यांनाच उपयोग होतो.
      </p>
      <p>
        स्वाभाविकपणे मनात प्रश्न येतो, की इतर खर्चांसाठी लागणार्‍या पैशांचं काय?
        त्यांचं वार्षिक अंदाजपत्रक केवळ काही हजार रुपयांचं असतं (2005 साली चार
        जणांच्या कुटुंबासाठी त्यांना 12000 रुपये खर्च आला होता). अंबाडी सरबत
        पावडर, जास्वंद-लिंबू सरबत, आयुर्वेदिक मंजन, औषधं, आवळ्याचे पदार्थ, धूप,
        साबण अशी घरी बनवलेली उत्पादनं विकून हा खर्च भागतो. त्यांचा निम्म्याहून
        अधिक खर्च प्रवासासाठी होतो आणि उरलेले पैसे कपडे, बूट, ते पिकवत नसलेले
        काही खाद्यपदार्थ (मीठ, गूळ इ.) घेण्यासाठी.. हे दिनचक्र सुरळीतपणे चालावं
        यासाठी घरातले सगळेजण रोज साधारण चार तास काम करतात.
      </p>
      <p>
        मुलं, विश्वेन आणि भार्गव, शेतावरच वाढली. भाषा, समाजशास्त्र हे विषय ती
        एकलव्यच्या आणि इतर पुस्तकांतून शिकली; बाकी गणित, विज्ञान आणि शेती
        यांबद्दलचं ज्ञान त्यांना शेतीच्या कामांमधूनच मिळत गेलं. पुस्तकं जुनीच
        घेत असल्यानं त्यांचा वार्षिक शैक्षणिक खर्च 100 रुपयांवर कधीच नसे.
        एकावेळी ते तीन इयत्तांची पुस्तकं आणत असत, म्हणजे कोणत्या विषयाबद्दल किती
        शिकायचं हे मुलं त्यांच्या-त्यांच्या आवडीप्रमाणे ठरवू शकायची. शेतातच
        वर्कशॉप असल्यानं अवजारांची डागडुजी करायला मुलं तिथेच शिकली. ग्रामीण
        आयुष्यात उपयोगी पडेल असं तंत्रज्ञान ती पुण्याजवळ पाबळ येथे असलेल्या
        विज्ञान आश्रमात शिकली. त्यांनी ना कोणत्या परीक्षा दिल्या, ना कुठली पदवी
        मिळवली. आज ती आपल्या कुटुंबासोबत शेतातच काम करतात, शेतमालापासून तयार
        केलेले खाद्यपदार्थ आणि शेतीसाठी उपयुक्त उपकरणांचा छोटा उद्योग चालवतात.
        यातून त्यांच्या उपजीविकेची सोय होते आणि ते आपलं ज्ञान लोकांपर्यंत
        पोचवूही शकतात.
      </p>
      <p>
        आपल्याला लहानपणी काही कमी पडलं असं विश्वेन किंवा भार्गव, दोघांनाही वाटत
        नाही. त्यांच्या आजूबाजूचे गावकरीही असंच जीवन जगत होते. टीव्ही कुणाकडेच
        नव्हता, आणि जेव्हा कुणाकडे टीव्ही यायचा, तेव्हा इतर मुलांप्रमाणेच तेही
        त्यांच्याकडे टीव्ही पाहायला जायचे. नातेवाईकांकडे गेलेले असताना टीव्ही
        बघितला, तरी घरी आल्यावर करायला इतयया गोष्टी असायच्या, की घरी टीव्ही नसणं
        बोचायचं नाही. अर्थात, इतरांकडे जाऊन टीव्ही पाहायचा असला, स्कूटर वापरायची
        असली किंवा आईवडील सहसा खाणार नाहीत अशा पदार्थांची चव घ्यायची असली,
        कॉलेजमध्ये जाऊन शिकायचं असलं तर मुलांना पूर्ण मुभा होती. त्यांच्या
        कुटुंबातल्या सर्वांचं एकमेकांशी जिवाभावाचं नातं आहे, सगळ्या गोष्टींबद्दल
        नियमित आणि मनमोकळेपणानं चर्चा होतात.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-956 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सोनेजी-कुटुंबाची-गोष्ट-0-img_1666.jpg"
          alt="IMG_1666"
          width="912"
          height="684"
        />
      </p>
      <p>
        भार्गवची बायको राजश्री पुण्यात वाढलेली; तीही इथे चटकन रुळली. लग्नाआधीही
        कामसू, निसर्गावर प्रेम करणारं, एकमेकांना जोडून राहणारं कुटुंब असल्यानं
        इथे तिला सोपं गेलं. तिच्या मते गरजेपेक्षा थोडं अधिक कमवावं; पण गरज किती
        आहे याचा काळजीपूर्वक विचार केलेला असावा. ती म्हणते, ‘‘पूर्वी ज्या गोष्टी
        जगण्यासाठी आवश्यक वाटायच्या, अशा अनेक गोष्टींची गरज पुढील काळात कमीकमी
        होत गेली. जशा गरजा कमी झाल्या, तसाच त्या आपण सहज पूर्ण करू शकू यावरचा
        विश्वासही वाढत गेला.’’
      </p>
      <p>
        विश्वेनची बायको कूजन. तिचे आईवडील गांधीवादी. एका लहानशा गावात ते
        आजूबाजूच्या गावांतील गरीब मुलांसाठी शाळा चालवायचे. ती म्हणते, ‘‘लहानपणी
        मी क्वचितच पैशाचा व्यवहार अनुभवला, आणि कधीच त्याची कमतरता जाणवली नाही.
        पैसे नाहीत म्हणून गरजा कमी करणं यापेक्षा उलट करायला हवं. आपल्या गरजा
        खरोखरी काय आहेत आणि का आहेत हे ठरवायला हवं. गरजा काळानुसार बदलतात. आपण
        स्वत।ला विचारायला हवं, की ही गरज पूर्ण नाही झाली तर आपण काय गमावू? आणि
        मग त्या पुरवायला लागेल तो पैसा मिळवावा. गरजेपलीकडे पैसा व वस्तुसाठा
        केला, की आपल्याला नको त्या गोष्टी कराव्या लागतात, आपला वेळ आणि श्रम वाया
        जातात.
      </p>
      <p>
        कोणतीही गोष्ट न करायला ‘पैसे नाहीयेत’, हे कारण असू नये. मनापासून काही
        हवं असल्यास कष्ट करून ते मिळवण्यासाठी पैसे कमावलेच पाहिजेत. आता
        मोटारसायकलचंच पहा ना.. साध्या सायकलीला आम्ही कायम प्राधान्य देतो; पण
        आम्हा दोन जोडप्यांमध्ये मिळून एक मोटारसायकलसुद्धा वापरतो. जर आम्हाला
        अजून एक मोटारसायकल लागली, तर आम्ही अजून कष्ट करून, पैसे मिळवून ती विकत
        घेऊ. आम्हाला अजून एका मोटारसायकलीची गरज नाहीये म्हणून आम्ही ती घेत नाही
        आहोत – आमच्याकडे त्यासाठीचे पैसे नाहीयेत, असं नाहीये.’’
      </p>
      <p>
        सोनेजी साध्या साध्या कृतींवर भर देतात. भूजल वाढवण्यासाठी एक शेततळं तयार
        केलंय. त्यांच्या शेतात ते बुजगावणीही लावत नाहीत. ‘‘पक्षी आणि आम्ही अशा
        सर्वांना खायला पुरेसं पिकवतो आम्ही.’’ अनेकांना त्यांचे हे निर्णय धार्मिक
        भावनेतून आलेले वाटतात; पण धीरेंद्रभाईंच्या मते हे त्यांच्या जीवनशैलीचंच
        पुढचं पाऊल आहे.
      </p>
      <p>
        ‘‘आम्हाला सत्य, अहिंसा, आणि प्रेम या तत्त्वांवर जगायचंय आणि हिंसा, राग
        आणि लोभ यांवर मात करण्यासाठी स्वत:ची समज वाढवण्याचा आम्ही प्रयत्न करत
        आहोत.’’
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-957"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सोनेजी-कुटुंबाची-गोष्ट-1-dsc00081.jpg"
          alt="DSC00081"
          width="4320"
          height="3240"
        />
      </p>
      <p>
        हे सगळं ते फक्त आनंदापोटी करतात. कोणताही गाजावाजा न करता, जाहिरातबाजी न
        करता! वाचकांना अशा पद्धतीनं जगण्याची इच्छा असेल, या जीवनपद्धतीबद्दल
        जाणून घ्यायचं असेल, तर त्यांनी कधीही साकव्याला यावं, असं सोनेजी
        कुटुंबानं म्हटलंय. ‘बी द चेंज दॅट यू विश टू सी इन द वर्ल्ड’ असं गांधीजी
        म्हणून गेले. त्याचप्रमाणे सोनेजींना जगात जो बदल पाहायचाय, तो ते स्वत।
        करताहेत!
      </p>
      <p>
        Email :
        <a href="mailto:bhargav1989@gmail.com" target="_blank"
          >bhargav1989@gmail.com</a
        >
      </p>
      <p>पत्ता : साकवा,</p>
      <p>पोस्ट: समारिया, तालुका: गरुडेडर,</p>
      <p>जिल्हा: नर्मदा, 393145 गुजरात</p>
      <p>
        वरील लेख सोनेजी परिवाराशी केलेल्या चर्चेतून, त्यांनी स्वत: लिहिलेल्या
        एका अप्रकाशित लेखातून आणि 2005 मध्ये प्रकाशित झालेल्या गुरी मेहता
        यांच्या ‘द थोरोज ऑफ साकवा’ या लेखामधून संकलित केलेला आहे.
      </p>
      <p>संकलक : कृणाल</p>
      <p>अनुवाद : अमृता भावे</p>
      <p>छायाचित्रे : भार्गव सोनेजी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="सोनेजी कुटुंबाची गोष्ट"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सोनेजी कुटुंबाची गोष्ट",
    english: "",
  },
  short: {
    marathi:
      "पु.शि. रेग्यांच्या ‘सावित्री’त म्हटलं आहे... मोर हवा तर आपणच मोर व्हायचं आपल्या शैक्षणिक पदव्या, जम बसलेलं करियर आणि आरामदायी शहरी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सोनेजी-कुटुंबाची-गोष्ट.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
