const articleData = {
  content: {
    marathi: `<article
  id="post-889"
  class="post-889 post type-post status-publish format-standard hentry category-masik-article category-oct-nov- tag-395 tag-396 tag-397"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        ‘शाश्वत विकास’ ही संज्ञा सध्या वारंवार कानावर पडते. आधुनिक जीवनशैली
        शाश्वत नाही हे आता सर्वांनाच जाणवते. जगाला भेडसावणार्‍या पर्यावरणीय
        समस्या बहुचर्चित असल्या, तरीही एक सामान्य नागरिक म्हणून आपली भूमिका
        नेमकी काय असावी या संभ्रमात बहुतांश लोक असतात. औद्योगिकीकरणातून
        उद्भवलेल्या समस्या दूर करण्याची जबाबदारी सरकारची आहे, आम्ही नागरिक काय
        करणार, या भ्रमात आपण राहतो. पर्यावरणीय समस्यांचे मूळ व त्यांचे गांभीर्य
        या दोन्ही गोष्टीत स्पष्टता नसल्याने हे साहजिकही आहे. शाश्वत विकासात
        सरकारची भूमिका महत्त्वाची पण मर्यादित आहे. ग्राहकांची भूमिकाही यात
        तितकीच महत्त्वाची आहे. बाजारपेठेतील मागणी हे औद्योगिकीकरणाचे इंधन आहे
        आणि ही मागणी वाढवणारे ग्राहकच असतात. त्यामुळे आपल्या मागण्या संयमी आणि
        उपभोग विवेकी असला तर पर्यावरणाच्या र्‍हासावर नियंत्रण ठेवण्यात
        ग्राहकांचा सहभाग लक्षणीय ठरेल, हे आज प्रत्येकाने जाणून घेणे आवश्यक आहे.
        त्या दृष्टीने हा संदेश पुढल्या पिढीपर्यंत पोचवणे आपले कर्तव्य आहे.
      </p>
      <p>
        शाश्वत विकासाची 1983 साली केलेली व्याख्या सोपी आहे – “Sustainable
        development is development that meets the needs of the present without
        compromising the ability of future generations to meet their own needs.”
      </p>
      <p>
        पुढल्या पिढ्यांना त्यांच्या गरजा भागवण्याची साधने ठेवून जाण्याची मोठी
        जबाबदारी आपल्या पिढीवर आहे. ती पार पाडायची असेल तर आपण विपुल निसर्ग आणि
        सशक्त परिसंस्था मागे ठेवायला हव्यात. यासाठी आपल्याला पर्यावरणीय
        समस्यांची मूळ कारणे स्पष्टपणे कळायला हवीत, तरच आपल्या पिढीला आवश्यक बदल
        करता येतील. उदाहरणार्थ: जागतिक तापमानवाढ होत असल्याचे आपण ऐकतो, ते
        पर्यावरणीय बदलाचे एक लक्षण आहे, रोग वेगळाच आहे. रोगाचा शोध घेतला नाही तर
        आपण लक्षणांवर उपाय करीत बसू आणि रोग अनियंत्रित राहील. हा रोग काय आहे आणि
        तो जडला कसा याचा आढावा या लेखात सोप्या भाषेत घेण्याचा प्रयत्न केला आहे.
        जागतिक पर्यावरणीय समस्या आणि अर्थव्यवस्था यांच्यामधील सहसंबंधांची ओळख
        पालकांना होईल आणि मुलांपर्यंत ती पोचवता येईल अशी आशा आहे.
      </p>
      <p>
        सुमारे तीन-साडेतीन लाख वर्षांपूर्वी होमो सेपियन मानव पृथ्वीवर अवतरल्याचे
        मानले जाते . गेल्या 300 वर्षात, म्हणजे जीवाश्म इंधन हाती आल्यावर
        औद्योगिक क्रांतीतून माणसाने आपली अधिसत्ता स्थापली. इतर सजीवांच्या तुलनेत
        निसर्गाकडून मानवाला अधिक बुद्धीचे वरदान लाभले आणि उत्क्रांतीच्या शर्यतीत
        आपल्याला वर्चस्व मिळत गेले. अन्न-संकलन, पशुपालन, शेती आणि उद्योग, या
        प्रत्येक अवस्थेत आपण निसर्ग अधिकाधिक मानव केंद्रित करत गेलो. यातून
        नैसर्गिक संसाधनांचा अनावर उपभोग घेतला जाऊ लागला आणि निसर्गावर आपला भार
        वाढत गेला. शेतीने माणसाला अन्नसुरक्षा मिळाली आणि जीवाश्म इंधनाची अफाट
        ऊर्जा हाती आल्यावर मानवी जीवन सुखकर झाले. हळू हळू इतर सजीवांशी असलेली
        आपली अन्न, पाणी आणि अधिवासासाठीची स्पर्धा संपुष्टात आली.
      </p>
      <p>
        शेतीपूर्व काळात प्रत्येक जण आपल्यापुरते अन्न संकलन करीत असे, त्यामुळे
        संपत्तीची संकल्पना अजून रुजायची होती. शेतीच्या शोधाने प्रथम आपण
        गरजेपेक्षा जास्त अन्नधान्य पिकवू शकलो. ज्याचे पीक जास्त, तो अधिक संपन्न
        ठरू लागला. अशा शेतकर्‍यांची वस्तू विनिमय करण्याची ताकद अधिक. त्यामुळे
        अतिरिक्त उत्पादन साठा हे संपत्तीचे प्राथमिक स्वरूप होते. अतिरिक्त
        उत्पादनाने व्यापाराला चालना मिळाली. पुढे व्यवहारात चलनाचा वापर सुरू
        झाला. औद्योगिकीकरणात चलनाचे उत्पादन करण्याची क्षमता मोठ्या प्रमाणात
        वाढली आणि शेतीच्या अतिरिक्त उत्पादनाचा साठा करण्यापेक्षा चलनाचा साठा
        करणे सोपे झाले. व्यापार वाढला तशी आधुनिक अर्थव्यवस्था रचली जाऊ लागली आणि
        अर्थयंत्रणेवर मानवी विड चालू लागले. या अर्थव्यवस्थेत जगण्यासाठी पैसा
        अनिवार्य झाला आणि तो कमावण्याची शर्यत सुरू झाली. ज्या संपत्तीचा पाठलाग
        आपण दिवस-रात्र करत असतो, त्याची निर्मिती अर्थयंत्रणेत कशी होते ते पाहू
        (आकृती पहा)
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-964"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अर्थव्यवस्था-निसर्गर्‍ह-0-gurudas_image1.png"
          alt="Gurudas_image1.png"
          width="679"
          height="477"
        />
      </p>
      <p>
        आकृतीत उजव्या चौकोनात उद्योग-धंदे आहेत आणि डाव्या चौकोनात घरे.
        अर्थव्यवस्थेत घरांची दुहेरी भूमिका असते. तिथून उद्योगात मनुष्यबळाचा
        पुरवठा होतो आणि त्याच उत्पादनांचे ते ग्राहकही असतात. श्रमाचा आणि
        वस्तूंचा मोबदला पैशात होतो आणि पैशाचा ओघ उलट असतो – आकृतीत ठिपययाच्या
        रेषेने दर्शविला आहे. अशा प्रकारे अर्थनिर्मिती होत असते आणि प्रत्येक
        देवाण-घेवाणात सरकारला कर दिला जातो. करातून सरकार रस्ते, बंदरे, रेल्वे,
        सुरक्षा व न्यायव्यवस्था, कायदे कानून अशा गोष्टी स्थापित करते, त्याने
        देशाच्या अर्थनिर्मितीला पुष्टी मिळते. देशातील आर्थिक व्यवहाराची बेरीज
        केली तर जी.डी.पी. म्हणजे राष्ट्रीय सकल उत्पन्न मिळते. आपल्या राष्ट्राची
        अर्थनिर्मिती सतत वाढली पाहिजे असे प्रत्येक सरकारचे राजकीय ध्येय असते आणि
        त्याचा पाठपुरावा करताना जी.डी.पी. चे मापन केले जाते. त्यामुळे माध्यमातून
        जी.डी.पी.च्या वाढीची सतत चर्चा होत असते. देशातील व्यापार वाढण्यासाठी
        बाजारपेठेतील वस्तूंची मागणी वाढायला हवी. सर्व उद्योगधंदे बाजारमागणी
        वाढवण्यात गुंतलेले असतात. नवनवीन वस्तू सतत बाजारात आणल्या जातात आणि
        जाहिराती व ब्रँडिंगने ग्राहकांना मोहित केले जाते. अशा आर्थिक वृद्धीला
        ‘कन्झम्प्शन ड्रीव्हन ग्रोथ’ म्हणजे उपभोगातून आर्थिक वृद्धी असे म्हणतात.
      </p>
      <p>
        अर्थात, जेव्हा अर्थनिर्मितीसाठी आपण उपभोग वाढवण्याचा मार्ग निवडतो तेव्हा
        त्याचे परिणामही लक्षात घेतले पाहिजेत. आकृतीच्या उजव्या बाजूस ‘नैसर्गिक
        संसाधने’ आणि ‘प्रदूषण’ असे दोन घटक आहेत, त्यांची भूमिका बघू.
        अर्थनिर्मितीत दोन गोष्टी होत असतात – (अ) कच्च्या मालापासून वस्तू बनतात
        आणि त्यांच्या विक्रीतून अर्थनिर्मिती होते. उत्पादनात लागणारा सर्व
        प्राथमिक कङ्खा माल निसर्गातून येतो – इंधन, धातू, खनिजे, वायू, लाकूड,
        कापूस, तेल (अगदी प्लास्टिकसुद्धा खनिज तेलापासून बनते). काही संसाधने
        सोडली तर बहुतांश संसाधनांचा साठा मर्यादित आहे आणि हा साठा अर्थनिर्मितीत
        घटत जातो (ब) अर्थनिर्मितीच्या प्रत्येक टप्प्याला कचरा निर्माण होतो.
        उत्पादन प्रक्रियेत धूर, सांडपाणी आणि घन कचरा निर्माण होतो. वस्तूंच्या
        वापरातूनही प्रदूषण होत असते. म्हणजे अर्थनिर्मितीत एका बाजूला मर्यादित
        संसाधने खर्ची पडतात तर दुसर्‍या बाजूला हवा-पाणी-माती अशा पुनरुाीवितयोग्य
        संसाधनांचा (रिन्यूएबल रिसोर्सेस) साठा प्रदूषित होत जातो.
      </p>
      <p>
        मानवी उपभोगासाठी संसाधनांचा वापर आणि प्रदूषण किती होत आहे हे जाणून
        घेण्यासाठी वर्ल्ड बँकेच्या संकेतस्थळावर आकडेवारी उपलब्ध आहे. त्यानुसार
        जगातील सर्व राष्ट्रांच्या सकल उत्पन्नांची (जी.डी.पी.) बेरीज केली तर
        आपल्याला जागतिक सकल उत्पन्न मिळते. हा आकडा जगातील औद्योगिक आणि शेती
        उत्पादनाचे प्रमाण दर्शवतो. त्यावरून आपल्याला संसाधनांचा वापर आणि
        प्रदूषणाचा अंदाज घेता येईल (आलेख पहा).
      </p>
      <figure
        id="attachment_965"
        aria-describedby="caption-attachment-965"
        style="width: 1024px"
        class="wp-caption aligncenter"
      >
        <img
          decoding="async"
          class="aligncenter size-large wp-image-965"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अर्थव्यवस्था-निसर्गर्‍ह-1-gurudas_image2.png"
          alt="Gurudas_image2"
          width="1024"
          height="639"
        />
        <figcaption id="caption-attachment-965" class="wp-caption-text">
          (स्रोत: वर्ल्डबँक डेटा
          <span style="font-weight: 400">https://data.worldbank.org/</span>)
        </figcaption>
      </figure>
      <p>
        गेल्या पन्नास वर्षांत वाढत्या बाजार मागणीमुळे जागतिक उत्पादन किती
        झपाट्याने वाढले ते आलेखात दाखवले आहे. मागणी वाढण्याची अनेक कारणे आहेत;
        वाढती लोकसंख्या, घरगुती उत्पन्नात वाढ आणि कर्जाची उपलब्धता ही त्यापैकी
        तीन महत्त्वाची कारणे आहेत. आर्थिक वृद्धीने मानवी जीवनशैली सुधारली असली
        तरी या प्रगतीची किंमत आपण पर्यावरणाने मोजली आहे, हे जी.डी.पी.त दिसत
        नाही. खनिज तेल, कोळसा, फॉस्फरस यासारख्या अनेक संसाधनांचा साठा धोययाच्या
        पातळीला आलेला आहे. इतकेच नाही, तर उपसलेल्या संसाधनांचा संपूर्ण वापर
        कधीही होत नाही. दरवर्षी जगात 45 दशलक्ष टन (4500,00,000,000 किलो)
        इलेयट्रॉनिक घनकचरा तयार होतो. या कचर्‍यातून अनेक धातू कायमचे वाया जातात.
        पुढील आलेखावरून त्यांचा अंदाज येईल.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-967 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अर्थव्यवस्था-निसर्गर्‍ह-2-gurudas_image4.png"
          alt="Gurudas_image4"
          width="726"
          height="447"
        />
      </p>
      <p>
        तसेच दर वर्षी लाखो मोटरगाड्या, टायर, फर्निचर, बाटल्या, अवजारे इत्यादी
        कचर्‍यात जातात आणि त्यांच्याबरोबर संसाधनेही. प्लास्टिक कचरा समस्या तर आज
        राक्षसी प्रमाणात आहे. कॅलिफोर्निया विद्यापीठाच्या संशोधनात असे आढळले, की
        1950 सालापासून आजपर्यंत जगात 8.3 अब्ज टन प्लास्टिकचे उत्पादन झाले आणि
        त्यापैकी 6.3 अब्ज टन प्लास्टिक कचरा-अवस्थेत आहे. यापैकी फक्त 9 टक्के
        प्लास्टिकवर पुनर्प्रक्रिया केली गेली आणि 12 टक्के जाळले गेले. म्हणजेच आज
        पृथ्वीवर 4.9 अब्ज टन प्लास्टिक कचरा पडून आहे!
      </p>
      <p>
        जी.डी.पी.वाढीचा पाठपुरावा करताना जे प्रदूषण झाले ते तर अधिक भीतीदायक
        आहे. उत्पादन प्रक्रियेतून निर्माण झालेले प्रदूषण हवा, पाणी आणि मातीत
        जाते. समुद्रात सांडपाणी मिसळले, मातीत विषारी रसायने शिरली आणि हवेत
        कार्बनचे प्रमाण वाढले. वाढत्या जी.डी.पी. बरोबर अर्थनिर्मितीचा पर्यावरणीय
        ठसाही (इकॉलॉजिकल फूटप्रिंट) वाढत गेला आणि नैसर्गिक परिसंस्थांची
        कार्यक्षमता घटत गेली.
      </p>
      <p>
        आज हा ठसा निसर्गात स्पष्ट दिसत आहे. खनिजांच्या उत्खननासाठी जंगलतोड झाली.
        वाघ, गेंडे, पाणमांजर, खवल्यामांजर यांसारख्या प्राण्यांचा अधिवास नष्ट
        झाला आणि त्यांचे अस्तित्व धोययात आले. माळराने आणि गवताळ प्रदेशात मानवाने
        हस्तक्षेप केल्याने माळढोक आणि तणमोर पक्षी लुप्त होण्याच्या मार्गावर
        आहेत. हवेतील प्रदूषणाने काही नाजूक वनस्पती आणि सजीवांच्या काही प्रजाती
        संपुष्टात आल्या. कीटकनाशकांमुळे मधमाश्यांसारखे परागीभवन करणारे मित्रकीटक
        घटले. दूषित पाण्यामुळे काही जलचर प्रजाती संपल्या, तर काहींची संख्या
        चिंताजनक मानावी एवढी घटली. सांडपाणी, प्लास्टिक आणि जहाज वाहतुकीमुळे
        होणार्‍या प्रदूषणाने समुद्राच्या पाण्याची आम्लता आणि तापमान वाढले.
        ऑस्ट्रेलियातील ग्रेट बॅरियर रीफसारख्या प्रवाळ वसाहती धोययात आल्या.
        किनारपट्टीवर मोठ्या प्रमाणात पर्यटन चालू झाले आणि कासव, खेकडे, तारामासे,
        गोगलगाईंचा वावर कमी झाला. दूषित पाणवठ्यांवर पाणी पिऊन वन्यजीवांमध्ये
        आजार पसरले. पाण्याच्या माध्यमातून मातीत विषारी द्रव्ये शिरली. काही भागात
        मातीची पत इतकी खालावली, की तिथे रासायनिक खतांशिवाय शेती होत नाही.
        सह्याद्री पर्वत रांगांत मोठी धरणे, रस्ते आणि अनियंत्रित बांधकाम झाल्याने
        इथल्या प्रदेशनिष्ठ प्रजाती गायब होत चालल्या आहेत. डोंगरमाथे साफ केल्याने
        पायथ्याच्या गावांवर अवकळा आली. 2014 साली माळीण आणि 2018 साली केरळात याची
        प्रचिती आली. बांधकामासाठी आणि कोळंबी उत्पादनासाठी खारफुटीची जंगले साफ
        केली गेली. त्यामुळे जलचरांचे सुरक्षित प्रजननक्षेत्र नष्ट झाले. परिणामी
        मच्छीमारांच्या हाती कमी मासे येऊ लागले. जागतिक तापमान वाढल्याने
        ध्रुवप्रदेशांवर असलेले बर्फाचे आच्छादन घटत चालले आहे आणि समुद्रपातळी
        वाढत आहे. किनारपट्टीवरील अनेक मोठ्या शहरांना त्यापासून धोका आहे. गेल्या
        दशकात उष्णतेची लाट आणि ढगफुटी अशा घटनांमुळे भारतात हजारो जीव गेले. एकूणच
        जगभरात नैसर्गिक आपत्तींचे प्रमाण वाढत चालले आहे. यात मनुष्यहानी तर
        होतेच; पण अब्जावधी रुपयांचे नुकसानही होते.
      </p>
      <p><strong>पर्यावरणाचे स्वास्थ्य आणि मानवी आरोग्य :</strong></p>
      <p>
        निकृष्ट परिसंस्थांमधून विषारी घटक शेतीत शिरत आहेत आणि आपल्या अन्नसाखळीत
        उतरत आहेत. आज कॅन्सरचा प्रादुर्भाव वाढलेला दिसतो आणि सार्स, स्वाइन फ्लू,
        इबोला, झिका असे नवनवीन आजार हजेरी लावत आहेत. हवेतील प्रदूषणाने डसनाच्या
        आजारात मोठी वाढ झालेली आहे.
      </p>
      <p>
        ‘आरोग्यसेवा हा फायदेशीर व्यवसाय’ होत चालला आहे. मोठाल्या कंपन्या
        हॉस्पिटल व्यवसायात उतरल्या आहेत. अमेरिकेच्या जी.डी.पी. मध्ये
        आरोग्यासेवांपासून झालेली अर्थनिर्मिती 22 टक्के आहे! आपण निसर्गावर
        घातलेले घाव आपल्यावर उलटतात हे शहरातील सुखकर जीवनशैलीत जाणवत नाही.
        तांत्रिक प्रगतीने या समस्येचे निराकरण होईल या आशेवर आपण बसतो. पण
        निसर्गासमोर तंत्रज्ञान काहीही करू शकत नाही, याचा अनुभव आपण अनेकदा
        घेतलेला आहे.
      </p>
      <p>
        त्यामुळे जेव्हा आर्थिक वृद्धी आणि जी.डी.पी. वाढीला आपण अवास्तव महत्त्व
        देतो, तेव्हा संसाधने घटत जाणार, परिसंस्था प्रदूषित होत राहणार आणि
        सजीवसृष्टीला पोसण्याची पृथ्वीची क्षमता कमी होत जाणार याकडे आपण काणाडोळा
        करतो! याचा साहजिक परिणाम म्हणजे – आपल्या आर्थिक हव्यासापोटी आपण पुढल्या
        पिढ्यांना निकृष्ट वसुंधरा बहाल करून जाणार आहोत. निसर्गसंवर्धनात कितीही
        पैसा ओतला तरी त्यामधून पुन्हा संसाधने निर्माण होत नाहीत. अर्थनिर्मितीची
        प्रक्रिया पुन्हा उलटवता येत नाही (पेीं ीर्शींशीीळलश्रश), याची दखल घेतली
        जात नाही.
      </p>
      <p>
        मग यातून आपण सुटका मिळवणार तरी कशी? आर्थिकवृद्धी हे एकच ध्येय ठेवल्याने
        बाजारपेठेतील वातावरण आज अतिस्पर्धात्मक झालेले आहे. अशा वेळी सरकारी
        हस्तक्षेप अत्यंत महत्त्वाचा आहे यात शंका नाही; पण नागरिक म्हणून आपणही
        खूप काही करू शकतो. आज शहरी जीवनशैलीचा निसर्गावर मोठा भार पडतो आहे. घरटी
        दोन-दोन टी.व्ही., गाड्या, स्कूटर, ए.सी. अशा वस्तू वापरल्या जातात. आपल्या
        गरजा कमी करून वस्तूंचा उपभोग संयमी ठेवला, तर निसर्गाला घातक असलेल्या
        वस्तूंची बाजार-मागणी कमी होऊन त्यांचे उत्पादन कमी होईल. अनेक वस्तूंचा
        वापर नाकारून आपल्याला पर्यायी वस्तू वापरता येतील. रसायन-युक्त साबण,
        शाम्पू आणि कपडे धुण्याची पावडर, प्लास्टिक पिशव्या, बाटलीबंद पाणी, पाम
        तेलापासून बनलेले पाकीटबंद खाऊ, फटाके अशा गोष्टी नक्कीच नाकारता येतात.
        सातासमुद्रापलीकडून आयात केलेल्या वस्तूंपेक्षा स्थानिक उत्पादनांची निवड
        पर्यावरणाला अधिक योग्य असते. ज्या वस्तू पूर्णपणे नाकारता येत नाहीत
        त्यांचा वापर कमी करता येतो. पाणी, कागद, वीज, पेट्रोल, शीतपेये यांचा वापर
        ठरवून कमी करता येतो. आठवड्यातील एक-दोन दिवस तरी बस किंवा सायकलने जाणे
        येणे, एका घरात एक टी.व्ही. असणे, गार पाण्यासाठी माठाचा वापर, अंघोळीसाठी
        सोलर हीटर वापरणे अशा काही गोष्टी शयय असतात. कम्प्यूटर, मोबाईल, गाड्या,
        टी. व्ही. इत्यादींचे आयुष्य खूप असते. अशा वस्तू वरचेवर न बदलता, अधिक काळ
        वापरून त्यांची मागणी कमी करता येते. काही पर्यावरणपूरक गोष्टींचा वापर
        वाढवून त्यांच्या उत्पादनास प्रोत्साहन देता येते. सेंद्रिय अन्न-धान्य,
        रसायनविरहित घरगुती वापरातील वस्तू, स्थानिक खाद्यपदार्थ अशा वस्तूंची निवड
        योग्य ठरेल. घरातील घनकचर्‍याचे व्यवस्थापन, सेंद्रिय कचर्‍याचे
        कम्पोस्टिंग, प्लास्टिक कचरा पुन।प्रक्रियेस पाठवणे, इलेयट्रॉनिक कचरा
        वेगळा साठवणे हे काहीच अवघड नसते. आज आपल्या अवतीभोवती अनेक कुटुंबे
        जीवनशैलीत असे विधायक बदल करत आहेत. सगळ्यांना सगळे एकदम शयय नसते; पण छोटी
        सुरवात केली तर पुढला मार्ग सोपा होत जातो.
      </p>
      <p>
        शाश्वत विकास ही केवळ एक संकल्पना राहिली नसून ती काळाची नितांत गरज आहे,
        हे प्रत्येक ग्राहकाने ध्यानी ठेवले पाहिजे. मुक्त बाजारपेठेतून उद्भवलेला
        निसर्गर्‍हास आपल्या पिढीने तत्काळ आणि मोठ्या प्रमाणात निस्तरला नाही तर
        येणार्‍या पिढ्यांना भयंकर जीवन जगावे लागेल, यात शंका नाही. यासाठी
        प्रत्येकाला थोडी गैरसोय पत्करून जीवनशैली बदलावी लागेल, फक्त सरकारी
        प्रयत्नाने हे साध्य होणे नाही. या पुरातन पृथ्वीवर आपण फक्त काही क्षणांचे
        पाहुणे आहोत. एखाद्या जबाबदार पाहुण्यासारखे आपले आचरण नसेल तर पुढच्या
        पिढ्यांना इथे प्रवेश नाकारला जाऊ शकतो हे विसरता कामा नये.
      </p>
      <p><strong>डॉ. गुरुदास नूलकर</strong></p>
      <p>
        <a href="mailto:gurudasn@gmail.com" target="_blank"
          >gurudasn@gmail.com</a
        >
      </p>
      <p>
        शाश्वत विकासाचे अभ्यासक. सिंबायोसिस विद्यापीठात प्राध्यापक. इकॉलॉजिकल
        सोसायटीचे विश्वस्त.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="अर्थव्यवस्था, निसर्गर्‍हास आणि ग्राहक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अर्थव्यवस्था, निसर्गर्‍हास आणि ग्राहक",
    english: "",
  },
  short: {
    marathi:
      "‘शाश्वत विकास’ ही संज्ञा सध्या वारंवार कानावर पडते. आधुनिक जीवनशैली शाश्वत नाही हे आता सर्वांनाच जाणवते. जगाला भेडसावणार्‍या पर्यावरणीय समस्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अर्थव्यवस्था-निसर्गर्‍ह.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
