import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-401"
  class="post-401 post type-post status-publish format-standard hentry category-april-- category-masik-article tag-equity tag-gender tag-gender-equality"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एकदा ७वीच्या वर्गात मुलामुलींशी चर्चा करताना मुलांचे आणि मुलींचे अनुभव
        कसे वेगळे असतात असा विषय निघाला. असा महत्त्वाचा विषय निघाल्यावर मी लगेच
        पुढे सरसावलो. मुलामुलींच्या वेगळ्या आवडीनिवडी, त्यांच्यावर असलेली बंधनं,
        मोठं झाल्यावर वेगवेगळ्या होणाऱ्या&nbsp; दिशा, यावर आम्ही बोललो. मुलांचं
        आणि मुलींचंही मत पडलं की त्यांच्यातील शारीरिक फरक आणि त्यामुळे येणाऱ्या
        मर्यादा, हेच त्या वेगवेगळ्या अनुभवांमागचं मूळ कारण असेल. यात तथ्य होतंच,
        तरीही त्यानंतर आम्ही काही प्रयोग केले. मुलामुलींमध्ये धावण्याची&nbsp;
        शर्यत, पंजा स्पर्धा, चित्रकला स्पर्धा वगैरे घेतल्या. त्यामध्ये कदाचित
        काही साचेबंद कल्पनांना धक्का लागला असावा, कारण &nbsp;मुलींनी
        प्राचार्यांकडे जाऊन मुलींच्या&nbsp; गणवेशात पँट्सचा पर्याय
        ठेवण्यास&nbsp; सुचवलं.&nbsp; एका खेळाच्या तासाला कधी नव्हं ते मुलं आणि
        मुली एकत्र क्रिकेट खेळताना दिसले!
      </p>
      <p>
        बऱ्याच बाबतीत ‘स्त्री’ आणि ‘पुरुष’ यांच्यातील&nbsp; वैशिष्ट्यांचं आपल्या
        मनात एक&nbsp; वर्गीकरण असतं. हे वर्गीकरण आपल्या मनात ‘आदर्श’
        स्त्रीचं/पुरुषाचं चित्र रंगवतं. नाजूक, भावूक स्त्री आणि बळकट, कणखर
        पुरुष. मात्र हे ढोबळ वर्गीकरण कितीतरी जणांना वगळतं. कितीतरी मुलं आहेत
        ज्यांना मैदानी खेळ आवडत नाहीत, जी भावूक असतात आणि कितीतरी मुली आहेत
        ज्यांना छोटे केस, मळकट कपडे आवडतात. जर एखादा मुलगा छानसं सजत असेल तर
        त्याला चिडवलं जातं पण त्याच नट्यापट्ट्यासाठी मुलीचं कौतुक होतं. या
        गोंधळामध्ये कितीतरी मुलं, मुली, स्त्रिया आणि पुरुष अडकले असतील, कुचंबणेत
        असतील!
      </p>
      <p>
        हा लेख लिहीत असताना ‘सेक्स’ आणि ‘जेंडर’ या इंग्रजी शब्दांसाठी मराठी
        समानार्थी शब्द शोधण्यात बराच वेळ गेला. अजूनही समाधानकारक&nbsp; पर्याय
        सापडला नाही आहे. पण याठिकाणी या दोन संकल्पनांचं&nbsp; स्पष्टीकरण करणं
        गरजेचं&nbsp; वाटतं . सेक्स म्हणजे शारीरिक रचनेवर आधारित फरक, लैंगिक फरक.
        जेन्डर हे&nbsp; एक सामाजिक व्यक्तिमत्त्व आहे. यात भावना, विचार, स्वभाव
        असे बरेच घटक समाविष्ट आहेत. सेक्स हे मुख्यतः जन्मजात असते आणि जेन्डर हे
        सतत घडत असते. वर उल्लेखलेला गोंधळ हा सेक्स आणि जेन्डर या दोघांना एकच
        समजण्यामुळे होतो. पुरुष आणि स्त्री हे सतत पुरुषार्थाला आणि स्त्रीत्वाला
        जोडलेले नसतात, या संकल्पनेला आता हळूहळू मान्यता मिळायला लागली आहे.
        गेल्या काही वर्षांत एलजीबीटी&nbsp; चळवळीमुळे ‘स्त्री’ आणि ‘पुरुष’
        यांच्या पलीकडेही काही वर्गवारी आहे हे मान्य केलं जातंय. यामुळे बऱ्याच
        जणांना स्वतःची&nbsp; ओळख मिळाली आहे. हे महत्त्वाचं असलं&nbsp; तरी&nbsp;
        वर्गीकरण करण्याच्या आपल्या सवयीमुळे, मग ते अजून विस्तृत का असेना, परत
        ठळक रेषा ओढल्या जातायत का, हे बघणं&nbsp; गरजेचं&nbsp; आहे.
      </p>
      <p>
        या वेगवेगळ्या ओळखी निर्माण करण्याची गरज, प्रेरणा कशी आली, हा प्रश्न मला
        खूप महत्त्वाचा वाटतो. वर उल्लेखलेल्या दुहेरी वर्गीकरणावर जे असंतुष्ट
        होते, ज्यांना परकेपणाची जाणीव व्हायची, त्यांना समाजात स्वतःची ओळख
        प्रस्थापित व्हावी असं वाटलं. आपल्यालाही स्वतःच्या ‘खऱ्या’ स्वरूपात
        समाजाने स्वीकारावं आणि वावरू द्यावं, ही त्यामागची प्रेरणा. थोडक्यात,
        सर्वांना समान हक्क, समान वागणूक मिळावी एवढी&nbsp; मूलभूत अपेक्षा.
        समतेच्या दिशेनं जाण्यासाठी ही एक महत्त्वाची पायरी. जरी या लेखात पुढे मी
        ‘स्त्री’ आणि ‘पुरुष’ यांच्यातल्या समते/विषमते&nbsp; बद्दल लिहिलं असलं
        तरी ‘लेखक दुहेरी साच्यात अडकला’ असं समजू नये.
      </p>
      <p>
        <strong>स्त्री</strong><strong>–</strong><strong>पुरुष</strong>
        <strong>समता</strong> <strong>म्हणजे</strong> <strong>काय</strong
        ><strong>?</strong>
      </p>
      <p>
        बऱ्याच मानववंशशास्त्रज्ञांच्या अभ्यासातून असं दिसतं&nbsp; की अश्मयुगातील
        समाजात स्त्री आणि पुरुषांच्या भूमिकेत फारसा फरक नव्हता. शिकार करणं, फळं-
        कंदमुळं गोळा करणं, ही सर्वांचीच जबाबदारी असायची. पण शेतीच्या शोधानंतर
        मात्र श्रमाची विभागणी सुरू झाली- पुरुषानं शेतात काम करावं आणि
        स्त्रीनं&nbsp; घर/मुलं सांभाळावीत. शेतातलं काम शारीरिक कष्टाचं
        असल्यामुळे पुरुषांची शरीरं बलवान झाली&nbsp; आणि नाजूक कामं करून
        स्त्रियांच्या शरीरांना तशी वळणं लागली. ही सर्व त्या काळातल्या
        संदर्भांमुळे तयार झालेली परिस्थिती. यावर ‘बरोबर/चूक’ असे शिक्के लावण्यात
        मला काहीच अर्थ वाटत नाही. परंतु, आश्चर्याची गोष्ट अशी की ११ ते १२ हजार
        वर्षांनंतर (शेतीची सुरवात झाल्यापासून), संदर्भांचा&nbsp; कायापालट
        झालेला&nbsp; असूनही, त्या काळातल्या बऱ्याच समजुती अजूनही समाजात तशाच
        टिकून आहेत. स्त्री नाजूक आणि पुरुष बळकट! या समाजाला, एक मजूर महिला आणि
        एक ‘IT’ मध्ये नोकरी करणारा पुरुष यांच्यातल्या शारीरिक ताकदीतील फरक पाहून
        आश्चर्य नाही का वाटत?
      </p>
      <p>
        अजूनही कुटुंबासाठी कमावणं हे पुरुषाचं काम समजलं जातं.भारतात औपचारिक
        क्षेत्रात काम करणाऱ्या दर ३ पुरुषांमागे&nbsp; फक्त एकच स्त्री
        आहे<sup>*</sup>. त्यातही पुरुषांना त्याच कामासाठी स्त्रियांपेक्षा २४.८%
        अधिक पगार मिळतो<sup>#</sup>. अजूनही घराची आणि मुलांची देखभाल स्त्रीच
        करते, वारसा हक्क हा पुरुषांना प्राधान्य देतो, वगैरे. अशी बरीच उदाहरणं
        तुमच्या पाहण्यात असतील किंवा काही तुम्ही अनुभवलीही असतील. या विषमतेचा
        त्रास फक्त स्त्रियांनाच नाही तर पुरुषांनाही होतो; पण गतकाळाकडे&nbsp;
        पाहता, त्या त्रासाची तुलना स्त्रियांनी सोसलेल्या अत्याचार आणि अडचणींशी
        होऊ शकत नाही.
      </p>
      <p>
        <strong>विषमता</strong> <strong>समाजासाठी</strong>
        <strong>लाभदायक</strong> <strong>आहे</strong> <strong>की</strong>
        <strong>त्रासदायक</strong><strong>?</strong>
      </p>
      <p>
        समाजात बरेचदा आपण विषमता बघतो किंवा त्याबद्दल वाचतो, ऐकतो; त्यावेळी
        नापसंतीची/रागाची सहज प्रतिक्रिया मनात उमटते. कधीकधी परिस्थितीचा
        सांगोपांग विचार न करता त्याविरुध आक्रोश केला जातो. सध्याच्या सोशल मीडिया
        च्या युगात निरनिराळ्या व्यासपीठांवरून ‘स्त्री-मुक्ती’,
        ‘महिला-सक्षमीकरण’, ‘फेमिनिझम’ सारखे वाक्प्रचार कानावर पडत राहतात. पण
        असेही कित्येक जण आहेत, ज्यांना ही विचारप्रक्रिया सदोष वाटते. वर
        उल्लेखलेली विषमतेची उदाहरणं त्यांना चिंताजनक नाही, आनंददायक वाटतात.
        त्यांचा हा दृष्टिकोन ‘मागासलेला’ म्हणून दुर्लक्षित करणं सोईस्कर वाटेल,
        पण त्यामागे त्यांची नेमकी काय विचारधारा आहे? आपल्या संस्कृतीचा त्यावर
        काही प्रभाव आहे का? त्यात खरंच काही तथ्य तर नाही ना? असा शोध घेणं ही मला
        आपली जबाबदारी वाटते. आर्थिक उदारीकरणाच्या या जगात, सहानुभूतीपूर्वक संवाद
        साधणं ही एक कलाच नाही तर गरजही आहे. म्हणूनच पुरुषप्रधान संस्थेच्या
        समर्थकांच्या काही मुद्द्यांवर विचार करणं गरजेचं&nbsp; आहे. त्यांचे आवडते
        मुद्दे असे असतात-
      </p>
      <p>
        <strong>१</strong><strong>. ‘</strong><strong>आपली</strong>
        <strong>संस्कृती</strong> <strong>खूप</strong> <strong>प्राचीन</strong>
        <strong>आहे</strong><strong>. </strong><strong>पाश्चिमात्य</strong>
        <strong>संस्कृती</strong> <strong>तुलनेने</strong>
        <strong>तान्ही</strong> <strong>आहे</strong><strong>. </strong
        ><strong>म्हणून</strong> <strong>त्यांच्या</strong>
        <strong>विचारधारेने</strong> <strong>प्रभावित</strong>
        <strong>होणे</strong> <strong>हा</strong> <strong>पोरकटपणा</strong>
        <strong>आहे</strong><strong>.’</strong>
      </p>
      <p>
        आपली संस्कृती पश्चिमेपेक्षा जास्त विकसित आहे यात वादच नाही. पण बाहेरच्या
        प्रभावाने यापूर्वी ती कधीच बदलली नाही, हा समज मात्र चुकीचा आहे. आज आपली
        संस्कृती ज्या टप्प्यावर आहे त्यातील चांगल्या वाईट गोष्टींवर सांस्कृतिक
        देवाणघेवाणीचा निश्चितच परिणाम झालेला दिसतो. ज्योतीराव फुले थॉमस पेनच्या
        लिखाणांनी किंवा बाबासाहेब आंबेडकर जॉन ड्यूई यांच्या विचारांनी जर
        प्रभावित झाले नसते तर आपल्या देशात स्त्रिया आणि मागासवर्गीयांसाठी शिक्षण
        उपलब्ध होण्यास अजून किती वेळ लागला असता कोण जाणे. किंवा आपल्या देशाचं
        संविधान आणि लोकशाही कदाचित वेगळ्या रूपात दिसले असते. उदारमतवादी
        विचारांची लाट पश्चिमेकडून आली. अहिंसेची लाट आपल्याकडून गेली. गौतम बुद्ध,
        भगवान महावीर, महात्मा गांधी हे ह्याच संस्कृतीची देणगी आहेत. अमेरिकेतल्या
        सिविल राईट्स चळवळीचे प्रणेते मार्टिन ल्युथर किंग जुनिअर गांधींच्या
        अहिंसा चळवळीने प्रभावित झाले होते. पुढे या चळवळीचा संपूर्ण जगावर किती
        प्रभाव पडला हे सर्वांना माहीतच आहे. पाश्चिमात्य संस्कृतीच्या प्रभावामुळे
        आपल्या देशात काही चांगले आणि काही अनाहूत बदल झाले आहेत हे मान्य करणं
        आवश्यक आहे. म्हणून मला असं वाटतं की आपण स्वतःकडे ‘समाजाच्या संस्कृतीचे
        रक्षक’ या भूमिकेतून बघण्यापेक्षा, ‘समाजाच्या विकासाचे भागीदार’ या
        भूमिकेतून बघणं जास्त सकारात्मक होईल.
      </p>
      <p>
        <strong>२</strong><strong>. ‘</strong><strong>या</strong>
        <strong>विचारांमुळे</strong> <strong>कुटुंबसंस्था</strong>
        <strong>नष्ट</strong> <strong>होत</strong> <strong>आहे</strong
        ><strong>.</strong><strong>’</strong>
      </p>
      <p>
        “पूर्वी मुलांची काळजी घेण्यासाठी आई घरी राहायची. त्यामुळे मुलांवर
        चांगले&nbsp; संस्कार व्हायचे. घरातल्या प्रत्येकाच्या भूमिका ठरलेल्या
        असल्यामुळे घर सुरळीत चालायचं. आता आईदेखील घराबाहेर पडल्यामुळे&nbsp;
        मुलांकडे कोण बघणार? स्त्रीला आर्थिक स्वातंत्र्य मिळाल्यामुळे
        कुटुंबातल्या भूमिकांची घडी विस्कटली आहे, घटस्फोट घेण्याचं प्रमाण वाढलं
        आहे.”
      </p>
      <p>
        या तर्कावर काही प्रश्न विचारावेसे वाटतात. आपल्या ‘जुन्या कुटुंबसंस्थेत’
        वडिलांनी मुलांसाठी वेळ काढणं स्वैच्छिक पण&nbsp; स्त्रियांसाठी अनिवार्य,
        असं का? तसंच, ज्या वडिलांना घरी मुलांपाशी थांबून त्यांची काळजी घ्यावीशी
        वाटत असेल, त्यांना तो पर्याय सहजासहजी अवलंबता येतो का? ‘स्त्रीचं आर्थिक
        परावलंबन’ हेच जर कुटुंबसंस्था टिकवण्याचं साधन असेल, तर आपल्या
        कुटुंबाच्या कल्पना ठिसूळ नाहीत का? स्त्री-पुरुषांना मर्यादित भूमिकेत
        ठेवूनच जर आपल्या कुटुंबाच्या कल्पना शाबूत राहत असतील, तर आधी आपल्याला
        कुटुंब संकल्पनेचा पाया अधिक मजबूत करण्याची गरज आहे.
      </p>
      <p>
        <strong>३</strong><strong>.’</strong><strong>स्त्री</strong
        ><strong>–</strong><strong>पुरुषांमध्ये</strong><strong>&nbsp; </strong
        ><strong>शारीरिक</strong><strong>/</strong><strong>मानसिक</strong>
        <strong>फरक</strong> <strong>असल्यामुळे</strong>
        <strong>त्यांना</strong> <strong>एकाच</strong> <strong>पातळीवर</strong>
        <strong>ठेवणं</strong> <strong>म्हणजे</strong>
        <strong>आपल्यातले</strong> <strong>नैसर्गिक</strong>
        <strong>फरक</strong> <strong>नाकारणं</strong> <strong>होय</strong
        ><strong>.’ </strong>
      </p>
      <p>
        हा मुद्दा मला बऱ्याच कारणांमुळे महत्त्वाचा वाटतो. फेमिनिझम किंवा
        स्त्री-मुक्तीच्या उत्साहात आपल्याला नैसर्गिक फरक नाकारायचे आहेत का?
        मुळीच नाही. बाळाला जन्म देणं, स्तनपान करणं या भूमिका आईच्याच असतील, तसंच
        काही&nbsp; शारीरिक श्रम हे वडिलांच्या खात्यात असतील. अर्थातच समाजाचा
        भक्कमपणा त्यातल्या वैविध्यात असतो. पण आपण कुठल्या फरकांना ‘नैसर्गिक’
        म्हणतो, हे बारकाईनं पाहिलं पाहिजे. वर म्हटल्याप्रमाणं ‘दुहेरी साच्यात’
        अडकायची&nbsp; चूक करू नये. बरेचसे शारीरिक फरक आणि सवयी आपल्या पिढीजात
        प्रथांमुळेही असू शकतात, ज्यांचे संदर्भ सध्याच्या काळात बदललेले&nbsp; असू
        शकतात. उदाहरणार्थ, शिक्षकी पेशात स्त्रियांची संख्या पुरुषांपेक्षा बरीच
        जास्त असते. तर कॉर्पोरेट क्षेत्रात आणि राजकारणात स्त्रियांचं नेतृत्व कमी
        आढळतं. यामागे कामाच्या वेळा, स्त्रियांवरील कौटुंबिक जबाबदाऱ्या अशी बरीच
        कारणं आहेत. स्त्री आणि पुरुष दोघंही फुल-टाईम काम करत असले, तरी घर
        सांभाळणं हे बहुधा स्त्रीच्याच वाट्याला येतं. अश्या मुद्द्यांवर विचार
        होणं आवश्यक आहे.
      </p>
      <p>
        <strong>४</strong><strong>. ‘</strong><strong>विषमतेमुळे</strong>
        <strong>फक्त</strong> <strong>स्त्रियांचेच</strong>
        <strong>नाही</strong> <strong>तर</strong> <strong>पुरुषांचेही</strong>
        <strong>हक्क</strong> <strong>दडपले</strong> <strong>जातात</strong
        ><strong>.’ </strong>
      </p>
      <p>
        हा मुद्दा अगदी बरोबर आहे. खरं तर हा विचार मला फेमिनिझमचाच एक भाग वाटतो.
        स्त्रियांना आणि पुरुषांना ठरावीक छटांमध्ये रंगवणाऱ्या या समाजाने आपली
        व्यवस्थाही त्याच छटांनी रंगवलेली दिसते. पीडित स्त्री आणि पीडित पुरुष
        यांना न्याय मिळवून देण्यासाठीचे कायद्यातील मार्ग फार वेगवेगळे आहेत.
        बरेचदा त्यांच्या शारीरिक/लैंगिक शोषणाच्या तक्रारीदेखील वेगवेगळ्या
        पद्धतीनं हाताळल्या जातात.
      </p>
      <p>
        कुटुंबातला प्रमुख कमवणारा असल्यामुळे, पुरुषाला चांगली मिळकत येईल अशा
        कामांमध्ये आयुष्यभर अडकून राहावं लागतं. आवडेल ते काम शोधायच्या संधी
        स्त्रियांच्या तुलनेनं पुरुषांना कमी मिळतात. परिणामी, आयुष्यात असमाधान
        डोकावू लागतं. कमावते पुरुषच नव्हे तर शाळकरी मुलगेदेखील यात भरडले जातात.
        सदैव पुरुषत्वाच्या, पुरुषार्थाच्या संकुचित संकल्पना त्यांच्या मनावर
        बिंबवल्यामुळे त्यांची विचारसरणी, अभिव्यक्ती किती मर्यादित झालेली दिसते!
        अमेरिकेतलं मास-शूटिंग आपल्याला नवीन नाही. पण आजवर शाळांमध्ये झालेल्या
        मास-शूटिंग्स मध्ये शूटर्स फक्त युवक अथवा किशोरवयीन मुलं&nbsp; आहेत,
        मुलगी एकही नाही. ह्यातून आपल्याला काय दिसतं? मुलांना नैराश्य, खिन्नता,
        दुःख, तणाव व्यक्त करण्यासाठी खरंच फक्त क्रोध आणि हिंसा एवढेच मार्ग उरले
        आहेत का? या मुद्द्यांवर संवाद किती महत्वाचा आहे!
      </p>
      <p>
        <strong>जरी</strong> <strong>विषमतेविरुद्ध</strong>
        <strong>बरेच</strong> <strong>बळकट</strong> <strong>मुद्दे</strong>
        <strong>असले</strong><strong>, </strong><strong>तरी</strong>
        <strong>समाजासाठी</strong> <strong>समता</strong>
        <strong>लाभदायी</strong> <strong>असेलच</strong><strong>, </strong
        ><strong>हे</strong> <strong>कशावरून</strong><strong>?</strong>
      </p>
      <p>
        हे समजून घेण्यासाठी सध्याच्या जगात समतेच्या दिशेनं वाटचाल करणाऱ्या
        देशांचा अभ्यास करणं गरजेचं आहे. गेल्या काही शतकात, उत्तर युरोपातील
        देशांचा समूह, ज्यांना आपण नॉर्डिक देश (आइसलँड, नॉर्वे, डेन्मार्क,
        स्वीडन, फिनलँड) म्हणतो, हे सामाजिक समतेच्या पथावरचे म्होरके आहेत. असं
        मानलं जातं की या देशांमध्ये लिंगाधारित विषमता उर्वरित जगाच्या मानानं ८०%
        कमी आहे. तिथं स्त्री-पुरुष दोन्हीतील साक्षरता ९९-१००% आहे. पगारात तफावत
        सगळ्यात कमी, व्यवसायात आणि राजकारणात नेतृत्वस्थानी स्त्रियांचं वाढतं
        प्रमाण, कायद्यान्वये पुरुषांनाही २-४ महिन्यांची पितृत्वाची रजा, घरकामात
        समान सहभाग, इत्यादी सुधारणा या देशांमध्ये कित्येक वर्षांपासून बघायला
        मिळताहेत. याचा तेथील समाजावर कसा परिणाम झाला? कुठलंही आधुनिक प्रमाण
        वापरा, असं सहज दिसेल की या देशांचा विकास अष्टपैलू आहे. राहणीमान, आर्थिक
        सामर्थ्य, पर्यावरण संवेदनशीलता, शिक्षण तंत्र, इ. बाबीत या देशांकडून बरंच
        शिकण्यासारखं आहे. गेली बरीच वर्षं, युनायटेड नेशन्सच्या वर्ल्ड हॅपिनेस
        इंडेक्समध्ये (जागतिक सौख्य निर्देशांक) हे देश अग्रेसर आहेत. २०१८ साली
        १८६ पैकी पहिल्या १० देशांमध्ये पाचही नॉर्डिक देशांचा समावेश आहे; पहिल्या
        ५ देशांमधले ४ देश नॉर्डिक आहेत. या देशांमध्ये भ्रष्टाचार, गुन्हे आणि
        दंगलीही जगात सगळ्यात कमी नोंदले गेले आहेत.
      </p>
      <p>
        खरं तर ही तुलना करायला इतक्या लांब जायची गरज नाहीये. आपल्या देशात
        कित्येक शतकांपासून आदिवासी समाज राहतात. अजूनही देशाच्या लोकसंख्येत ८.६%
        आदिवासी आहेत. यातल्या बऱ्याच जमाती मध्य आणि ईशान्य भारतात राहतात.
        त्यांच्यासोबत राहून त्यांना समजून घेतलेल्या बऱ्याच जणांचे अनुभव सांगतात,
        की या समाजांतही मुला-मुलींना समान वागणूक दिली जाते, समान काम दिलं&nbsp;
        जातं, लग्नाच्या वेळी नवरा-बायको यांना समान अधिकार असतात. आपण या जमातींना
        मागासलेल्या म्हणतो पण त्यांचा समाज आपल्यापेक्षा बराच प्रगत वाटतो. या
        जमाती गेल्या ५००-१५०० वर्षांपासून जंगलांत नांदत आहेत, स्वयंपूर्ण
        पद्धतीनं! तुलनेनं आपला समाज किती वेगानं आत्मनाशाच्या दिशेनं चालला आहे!
        नॉर्डिक देशांची किंवा आदिवासी समाजाची ही उदाहरणं आपल्याला समतेकडे
        खेचणारे भक्कम दीपस्तंभ आहेत.
      </p>
      <p>
        <strong>समतेच्या</strong> <strong>दिशेनं</strong>
        <strong>वाटचाल</strong> <strong>करायची</strong> <strong>ठरवली</strong
        ><strong>, </strong><strong>तर</strong> <strong>नेमकं</strong>
        <strong>काय</strong> <strong>आणि</strong> <strong>कसं</strong
        ><strong>&nbsp; </strong><strong>करायचं</strong><strong>? </strong>
      </p>
      <p>
        मी ह्या विषयातला तज्ज्ञ नाही. अशा ‘तज्ज्ञांना’ मी भेटलोही नाहीये. कदाचित
        समतेच्या दिशेनं जावंसं&nbsp; वाटणं हेच त्या वाटेवरचं पहिलं पाऊल असेल.
        आपल्या दैनंदिन जीवनातील विषमतेची उदाहरणं आपण ओळखू शकतो का? त्यावर आपण
        कशी प्रतिक्रिया देतो, यावर चिंतन करून मी माझं मत सांगतो. आपण या समाजातच
        घडलो आहोत म्हणून आपल्याही वागण्यात विषमतेच्या छटा दिसतील. माझ्यात तर
        आहेतच! त्यांना अलगदपणे कसं पुसून टाकता येईल?
      </p>
      <p>
        आपण जेव्हा मित्र-मैत्रिणींच्या/नातेवाईकांच्या घरी जातो किंवा ते आपल्या
        घरी येतात, तेव्हा गट कसे आणि कुठे विभागले जातात? स्त्रिया आणि पुरुष
        वेगवेगळे होतात का? स्त्रिया किचनमध्ये आणि पुरुष हॉलमध्ये/गच्चीवर असतात
        का? कोण काय करत असतं? याचं निरीक्षण करा. अर्थातच, यामागे जबरदस्तीनं
        कार्यक्रमाचा राग-रंग बदलून स्त्री-पुरुष समतेच्या नावाखाली
        जागा/कामं/बोलण्याचे विषय बदलून टाकावेत असा उद्देश नाही; पण ज्या गोष्टी
        आत्तापर्यंत आपल्याला साहजिक वाटायच्या त्यांच्यातल्या पुरुषप्रधान
        विचारांना आव्हान देणं गरजेचं आहे. आपल्या मुलाला त्याच्या मैत्रिणीबरोबर
        जाण्याची परवानगी आपण ज्या सहजतेनं देतो ती सहजता, विश्वास आपली मुलगी
        तिच्या&nbsp; मित्राबरोबर जात असेल तेव्हा दाखवतो का?
      </p>
      <p>
        समाजात समता निर्माण करण्यासाठी व्यवस्थेत बदल होणंही तेवढंच गरजेचं आहे.
        पण या व्यवस्था आपणच आपल्या गरजा&nbsp; पुरवण्यासाठी तयार केलेल्या असतात.
        स्वतःत बदल करू, तेव्हा आपोआपच तो बदल आपल्या व्यवस्थेतही होईल. म्हणूनच या
        विषयावर संधी मिळेल तेव्हा आपल्या मुलांशी, मित्रांशी, ज्येष्ठांशी चर्चा
        करणं मला एक महत्त्वाची प्रक्रिया वाटते. हे करत असताना, आपल्याला
        अतिउत्साही वृत्तीपासून सावध राहायला पाहिजे. फेमिनिझमच्या नावाखाली अवाजवी
        फायदे मागणं, पुरुषांना उगीचच कमी लेखणं, मुद्दाम परंपरा तोडणं, यासारख्या
        गोष्टी सकारात्मक नसतात. तसेच मुला-मुलींचे व्यक्तिगत दृष्टिकोन तयार
        होण्यापूर्वीच त्यांना अन्यायाच्या जाणिवेनं रंगवणंही मला पटत नाही.
        आपल्याला युवा पिढीला सारासार विचार करण्याची क्षमता द्यायची आहे, नुसती
        छिद्रान्वेषी वृत्ती नाही. म्हणून युवा पिढीला केवळ स्वतःची स्वप्न
        साकारणारे निर्बुद्ध शिपाई बनवण्यापेक्षा, त्यांच्या मनातला समाज घडवणारे
        सक्षम, जागरूक नागरिक बनण्यासाठी आपण प्रोत्साहन दिलं पाहिजे.
      </p>
      <p>
        <strong>आपण</strong> <strong>असं</strong> <strong>वागलो</strong>
        <strong>तर</strong> <strong>खरंच</strong> <strong>एक</strong>
        <strong>दिवस</strong> <strong>आपल्या</strong> <strong>समाजात</strong>
        <strong>समता</strong> <strong>प्रस्थापित</strong> <strong>होईल</strong>
        <strong>का</strong><strong>? </strong><strong>तफावत</strong>
        <strong>पूर्णपणे</strong> <strong>भरून</strong> <strong>काढता</strong
        ><strong>&nbsp; </strong><strong>येईल</strong> <strong>का</strong
        ><strong>?</strong>
      </p>
      <p>
        या प्रश्नाचं उत्तर माझ्याकडे नाही. वर उल्लेख केलेल्या नॉर्डिक देशांतही
        अजून पूर्ण समता प्रस्थापित झालेली नाही. म्हणून पूर्ण समता म्हणजे काय ही
        सध्यातरी एक काल्पनिक संकल्पनाच म्हणावी लागेल. पण&nbsp; या वाटचालीत आपण
        एकटेच नाही आहोत. जगातले बरेचसे देश समतापूर्ण समाज घडवायचा प्रयत्न करत
        आहेत. पश्चिमेकडील देशांमध्येही अजून बऱ्याच आघाड्यांवर विषमता आहे. तेव्हा
        त्यांच्या पावलावर पाऊल टाकण्यापेक्षा आपले सामाजिक संदर्भ लक्षात घेऊन
        मार्ग कसा काढायचा याचा विचार करावा लागेल. या बदलांची सुरवात घरापासून
        करून पुढे त्याची व्याप्ती वाढवत न्यावी लागेल.
      </p>
      <p>
        घरातल्या आपल्या भूमिका आपण आपापसात चर्चा करून ठरवतो आहोत का? घर, मुलं
        सांभाळण्याचं काम बरोबरीनं वाटलं गेलं आहे का? घरातल्या मुलांना आणि
        मुलींना समान स्वातंत्र्य मिळत आहे का? ‘कन्यादान’, ‘हुंडा’ यांसारख्या
        घातक प्रथा मोडीत काढण्याच्या दृष्टीनं आपण प्रयत्न करतोय का? आपल्याकडे
        कामाची आदर्श वेळ ९ ते ५ असते. घर, मुलं सांभाळून ही कालमर्यादा पाळणं
        अशक्य आहे. म्हणजे यावरही पुरुषप्रधानतेचा पगडा आहे. याबद्दल काही विचार
        करता येईल का? स्वतःसाठी काम शोधताना आपलं स्त्री/पुरुष असणं आड यायला नको.
        आपल्या कलानं, आवडीनं काम शोधण्याचं सगळ्यांना स्वातंत्र्य असावं. बाहेर
        जाताना कुणालाही ‘दुसऱ्याची’ भीती वाटू नये. या भीतीपोटी आपलं आयुष्य सीमित
        राहू नये.
      </p>
      <p>
        हे ध्येय गाठायला बऱ्याच लांब, गुंतागुंतीच्या रस्त्यावरून मार्गक्रमण
        करावं लागेल. अंतिम पडाव माहीत नसला तरी या वाटेवर चालायची मला चिंता वाटत
        नाही. कारण मुक्काम गाठण्याइतकाच मला हा प्रवासही अर्थपूर्ण वाटतो.
      </p>
      <p><sup>*</sup>World Bankच्या database वरून.</p>
      <p><sup>#</sup> Pay Check (IIM अहेम्दाबाद)</p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-403"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/समतेच्या-दिशेनं-जाताना-0-10-adwait-deshpande1.jpg"
          alt="10. Adwait Deshpande"
          width="118"
          height="150"
          sizes="(max-width: 118px) 100vw, 118px"
        />
      </p>
      <p>
        <strong>अद्वैत देशपांडे, फलटण.</strong> (adwaitsdeshpande@gmail.com)
      </p>
      <p>
        लेखक फलटण मधल्या एका खाजगी शाळेत शिकवतो. तो संध्याकाळी ‘आमचा कट्टा’
        नावाचा उपक्रम चालवतो. तिथं काही मुलं एकत्र येऊन अभ्यास, कोडी सोडवणं,
        सुतार काम, चर्चा वगैरे विविध गोष्टींत रमतात.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="समतेच्या दिशेनं जाताना…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "समतेच्या दिशेनं जाताना…",
    english: "",
  },
  short: {
    marathi:
      "एकदा ७वीच्या वर्गात मुलामुलींशी चर्चा करताना मुलांचे आणि मुलींचे अनुभव कसे वेगळे असतात असा विषय निघाला. असा महत्त्वाचा विषय निघाल्यावर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["april-एप्रिल-२०१८"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/समतेच्या-दिशेनं-जाताना.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
