import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["august-ऑगस्ट-२०१८"],
    TAGS["collective-identity"],
    TAGS["identity"],
    TAGS["individual-identity"],
    TAGS["masik-article"],
    TAGS["nationality"],
    TAGS["religion"],
    TAGS["uncategorized"],
  ],
  content: {
    marathi: `<article
  id="post-753"
  class="post-753 post type-post status-publish format-standard hentry category-august-- category-masik-article category-uncategorized tag-collective-identity tag-identity tag-individual-identity tag-nationality tag-religion"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        पंधरा ऑगस्ट, सव्वीस जानेवारी अशा दिवशी हातात तिरंगी झेंडे घेऊन जाणार्‍या
        छोटा शिशू, बालवर्गातील लहान मुलांचा उत्साह, लगबग बघण्यासारखी असते. आपण
        कोणीतरी आहोत’ हा भाव त्यांच्या प्रत्येक हालचालीत दिसतो. त्यातही
        देशभक्तीपर समूहगीतात त्यांचा सहभाग असेल तर त्यांच्या चेहर्‍यावरील अभिमान
        पाहण्यासारखा असतो. आपला देश, राष्ट्र, राष्ट्रध्वज यांविषयी नेमकं काय
        समजतं या चिमुरड्यांना, किती समजतं, आपलं कुटुंब, गाव यांचा इतका अभिमान
        वाटावा अशी अस्मिता कशी तयार होते असे अनेक प्रश्न आपल्या मनात येतात. लहान
        मुलांच्या मनात हा अस्मिताभाव कसा आकाराला येतो; पुढे जाऊन आपला धर्म, जात,
        भाषा, त्यांच्याशी जोडलेले रीतीरिवाज, संकेत यांचा प्रचंड … अगदी गर्व
        म्हणावा असा अभिमान कसा वाटायला लागतो हा एक कुतूहलाचा विषय आहेच; म्हणून
        आपली मुलं वाढत असताना एक जागरूक पालक म्हणून आपली नेमकी भूमिका काय असावी
        हा खरा आपल्यासमोरचा ज्वलंत प्रश्न आहे.
      </p>
      <p style="text-align: justify">
        आमची मुलगी पहिली-दुसरीत असताना एक दिवस आमच्या लक्षात आलं की मुलीचे सर्व
        मित्र-मैत्रिणी ब्राह्मण किंवा उच्चवर्णीय आहेत. तिच्या वर्गातील बहुजन
        किंवा अन्य जातसमूहातील मुलामुलींशी तिची फारशी दोस्ती नाही. हे जाणवण्याचं
        कारण म्हणजे ती एक दिवस मला सांगत आली, बाबा ऐक ना, आमच्या वर्गातील चैतन्य
        म्हात्रे आहे ना तो वेगळी भाषा बोलतो. म्हणजे आपण कसं म्हणतो ‘मी तुला
        सांगते…’ तर तो म्हणतो ‘मी काय बोलतो….’ मला तिचं आश्चर्य वाटलं. म्हटलं तर
        हे फार बारीक निरीक्षण होतं. एकीकडे ती भाषिक वेगळेपणा ओळखायला शिकत होती,
        तर दुसर्‍या बाजूला त्याचा संबंध आपण, आपली भाषा असाही तिला जाणवत होता.
        त्यावेळी लक्षात आलं की तिचे जवळचे मित्र-मैत्रिणीही ‘आमची भाषा’ बोलणारे
        आहेत. आम्ही स्वत:ला जागरूक समजणारे, जातपात न मानणारे असल्याने आमच्या
        घरात सर्व जाती-धर्माचे कार्यकर्ते सतत येत जात, तरी मुलीची
        मित्र-मैत्रिणींची निवड ‘आपली’ कशी ठरत गेली? तेही त्या अजाणत्या वयात?
      </p>
      <p style="text-align: justify">
        एकूणच असे अनेक पदर आणि छोटे घटक आमच्या आणि अन्य लहान मुलांमुलींच्या
        वाढीच्या काळात जाणवत राहिले. काही प्रश्न उभे राहू लागले. आपली जात, आपला
        धर्म याबाबतची जाण प्रत्यक्ष शब्दात कुणी न सांगता लहान मुलांच्या जाणिवेत
        कशी उतरते? त्याहीपुढचा प्रश्न म्हणजे आपलीच जात श्रेष्ठ, आपलाच धर्म महान
        ही उच्चत्वाची भावना बालमनात कशी रुजते? मी, आपण, आम्ही… अशी ठळक जाणीव
        योग्य की अयोग्य? लहान मुलाचं प्रौढ व्यक्तिमत्त्व विकसित होत असताना
        स्वतःविषयी अशी ‘विशेषत्वाची’ जाणीव इतरांना टोचणारी किंवा कधी-कधी दुय्यम
        ठरवणारी नाही का? वेळोवेळी खटकणार्‍या अशा सर्वच प्रश्नांची समाधानकारक
        उत्तरं मिळाली असं नाही, उलट बदलत्या परिस्थितीत हे मुद्दे नव्यानं जाणवत
        राहिले.
      </p>
      <p style="text-align: justify">
        एक नक्की जाणवत होतं की, मुलाच्या जात, धर्मविषयक किंवा अन्य सामाजिक
        जाणिवा तयार होण्यात पालक म्हणून आपण मुलांना कसं वाढवतो याला जितकं
        महत्त्व आहे तेवढंच ते आजूबाजूच्या सामाजिक परिसराला आहे. पण मुलांच्या
        जाणिवा नेमक्या विकसित होतात तरी कशा?
      </p>
      <p style="text-align: justify">
        प्रस्थापित समज साधारणपणे असा असतो की धर्म, देश, जात, पंथ याबाबतची काहीशी
        सुस्पष्टता मुलांना वयाच्या चौदा-पंधरा वर्षापासून येऊ लागते, मुलांची
        अस्मिता या पौगंडावस्थेत तयार होते. प्रत्यक्षात ही जाणीव त्यापूर्वीच होते
        असं आमचं वैयक्तिक निरीक्षण होतं. सामाजिक कार्यकर्त्या आणि ज्येष्ठ
        समाजसंशोधक लतिका गुप्ता यांचं याच विषयावरचं लिखाण वाचनात आलं. त्या बरीच
        वर्षं लहान मुलांमध्ये काम करत होत्या. लहान मुलांची अस्मिता कशी तयार होते
        हा त्यांच्या कुतूहलाचा विषय. दिल्लीतील दर्यागंज हा हिंदू-मुस्लीम मिश्र
        वस्तीचा परिसर. या भागातील चार ते आठ वर्षांच्या मुलांमध्ये त्या बरीच
        वर्षं काम करत. त्यातील सोळा मुलांशी छान जवळीक साधत त्यांच्याशी त्यांनी
        दीर्घकाळ संवाद साधला आणि त्यांच्या धर्मविषयक जाणिवांचा शोध घेतला. त्या
        मुलांपैकी निम्मी मुलं हिंदू आणि निम्मी मुस्लीमधर्मीय होती. सगळी
        साधारणपणे मध्यमवर्गीय कुटुंबातली. ह्या शोधमोहिमेत त्यांच्या असं लक्षात
        आलं की अगदी चार वर्षांच्या मुलालासुद्धा आपला धर्म कोणता, दुसर्‍या मुलाचा
        कोणता याची समज असते. अर्थात धर्म म्हणजे काय हे त्यांना कळत नसतं; पण आपण
        हिंदू आणि मुस्लीम यांपैकी कोण आहोत, हे त्यांना समजत होतं. हनुमान, गणपती,
        देवी, मशीद, मक्का, मदिना, चाँद-तारा अशी चित्रं त्यांना एकत्रित दाखवली
        असता अमुकेक चित्र हिंदू देवाविषयी आहे आणि तमुकेक मुस्लिमांचं आहे हे
        सर्वांनी ओळखलं, इतकंच नाही तर कुणाचे रीतीरिवाज कुठले हेसुद्धा त्यांनी
        सांगितलं. हिंदू मुलं म्हणाली की ती मशिदीत जात नाहीत कारण तिकडे गेलं तर
        मुस्लीम लोक मारतात. मुस्लीम मुलींनी सांगितलं की त्या कुंकू लावत नाहीत
        कारण तसं हिंदूंच्यात करतात. या चार ते आठ वर्षांच्या मुलांनी दुसर्‍या
        धर्मातील लोकांविषयी त्याच द्वेषमूलक धारणा व्यक्त केल्या ज्यांबद्दल
        त्यांच्या आसपासची मोठी माणसं बोलत असतील. ही मुलं खरं तर अगदी लहान होती.
        धर्म, जात, अस्मिता यांचं काय आकलन असणार या लहानग्यांचं; पण तरीही त्यांना
        आपली धार्मिक ओळख कळली होती. लतिका गुप्तांचं हे संशोधन या शतकाच्या
        पहिल्या दशकातलं; म्हणजे तसं अगदी अलिकडलं. मुलं स्वतःची ओळख अशी खूप लहान
        वयातच शिकतात, हे अधोरेखित करणारं हे संशोधन. एक मात्र निश्चित, मुलांचा
        अस्मिता विकास ही गुंतागुंतीची आणि बहुस्तरीय प्रक्रिया आहे.
      </p>
      <p style="text-align: justify">
        मुलांच्या वाढीच्या काळात हे कसं घडत असावं? यामागे मुलांच्या विकासाशी
        संबंधित एक मानसाशास्त्रीय कारण आहे. एरिक एरिक्सन या प्रसिद्ध
        मनोविश्लेषकाच्या म्हणण्याप्रमाणे प्रत्येक व्यक्तीचं आंतरिक स्व-अस्तित्व
        आणि बाह्य सामाजिक वास्तव यामध्ये जैव नातं तयार होणं, ही माणूस म्हणून
        प्रत्येक मुलाची आवश्यकता असते. त्यात सातत्य असावं लागतं. म्हणूनच असं
        नातं निर्माण होण्याची संश्लेषणप्रक्रिया (डूपींहशीळी) सतत सुरू असते.
        भाषा, कुटुंब, जात, धर्म, पेशा, रंग, रूप, वंश, प्रदेश, देश, इतिहास (खरा
        खोटा), वैयक्तिक कला-कौशल्य, हुशारी असे अस्तित्वाचं सातत्य निर्माण करणारे
        अनेक घटक किंवा मुद्दे असू शकतात. लहान मुलांच्या बाबतीत तर आपली शाळा,
        आपला वर्ग, आपले शिक्षक असेही मुद्दे असतात. वाढत्या वयात मुलं आजूबाजूच्या
        समाजातील घटना, प्रसारमाध्यमांतील प्रतिमा, कौटुंबिक संवाद अशा सर्व
        घटकांतून हवं ते, योग्य वाटेल ते शोषून घेत असतात. सामावून घेत असतात.
        त्यातून आपली ओळख/अस्मिता तयार करत असतात. व्यक्तिमत्त्वाच्या ह्या ‘ओळख’
        सातत्यालाही दोन बाजू असतात. एक म्हणजे अशा ओळखीमुळे मुलाला किंवा
        व्यक्तीला स्वत:चं विशिष्ट वैयक्तिक स्थान/अस्मिता असल्याचं समाधान मिळतं
        आणि त्याचवेळी आपण एका व्यापक सामाजिक समूहाचा भाग आहोत, आजूबाजूच्या अन्य
        चारचौघांसारखे आहोत अशी एक सुरक्षेची भावना देणारी ओळख/अस्मिता तयार होते.
        आपलं अस्तित्व विस्तारल्याची जाणीव तयार होते. सामूहिक अस्तित्व प्राप्त
        होतं. लहान मुलांच्या ह्या वाढीच्या प्रकियेतून त्यांची भावना आणि
        दृष्टिकोन आकाराला येतो. किबंहुना आपल्यासारख्या प्रौढांच्या बाबतीतही अशी
        संश्लेषणप्रक्रिया सुरू असते. मात्र मुलांच्या आणि प्रौढांच्या प्रक्रियेत
        फरक असतो. प्रौढ माणसं अशा अस्मितासंबंधी जाणिवा स्वीकारताना सावध,
        चिकित्सक असू शकतात. त्यांच्याकडे तशी क्षमता असते (प्रौढ माणसंही प्रत्येक
        वेळी नव्या जाणिवा स्वीकारताना चिकित्सक असतातच असं नाही). मुलं मात्र
        त्यांच्या वाट्याला आलेलं जग, त्यामध्ये त्यांना येणारे अनुभव, भोवती
        घडणार्‍या घटनांचे अर्थ फारशी चिकित्सा न करता स्वीकारतात. जगाचं आकलन
        करण्याचा, समजून घेण्याचा उत्साह आणि कुतूहल मुलांच्या बाबतीत तीव्र असतं.
        म्हणूनच मुलांची सुजाण, निकोप वाढ होण्यासाठी पालकांची जबाबदारी तर वाढतेच;
        पण त्याचबरोबर केवळ पालकांच्या प्रयत्नांनी हे साधणार नाही तर निकोप
        सामाजिक वातावरणालाही इथे फार मोठं महत्त्व आहे.
      </p>
      <p style="text-align: justify">
        आजच्या आपल्या समाजाचा विचार केला तर आपल्या अस्मिता असतात तरी किती? एकाच
        वेळी विविध प्रकारच्या अस्मिता आपण सहजपणे बाळगत्तो. व्यक्ती म्हणून असलेली
        प्रत्येकाची अस्मिता असतेच; पण आपली जात, आपला धर्म याचा अभिमान बाळगायला
        आणि दाखवायलाही आपल्याला आवडतं. मराठी भाषिक म्हणून एक वेगळाच अभिमान
        आपल्याला असतो. शिवाय आपला देश, आपली संस्कृती हे तर आपले नाजूक मानबिंदू!
        वर आपल्याला आपण उदार, लोकशाहीवादी असल्याचाही अभिमान असतोच.
      </p>
      <p style="text-align: justify">
        अस्मिता हा मोठा गुंतागुंतीचा मुद्दा आहे. त्यात प्रचंड विरोधाभास असतात.
        आपण लोकशाही समाजव्यवस्था मान्य करतो, मतदान करतो, संविधानातील मूल्यं,
        वैज्ञानिक दृष्टिकोन वगैरे स्वीकारतो. त्यानुसार जात, धर्म, लिंग-भेद
        यावरून माणसांची किंमत ठरवत नाही. निदान तशी अपेक्षा संविधानानं केलेली
        आहे. प्रत्यक्षात आपण काय करतो? रस्त्यावर काम करणार्‍या मजुरांना किती
        तुच्छतेनं वागवलं जातं हे मुलं लहानपणापासून बघत असतात. अन्य सर्व
        जाती-धर्मांच्या माणसांना कशाप्रकारे वेगळं किंवा दुय्यम ठरवलं जातं हेही
        मुलांच्या अनुभवाला येत असतं. आमच्या मित्राची आठवीतली मुलगी सांगत होती,
        ‘‘आमच्याकडे घरकामाला येणारी बाई आहे नं तिला आईनं सांगितलंय की तू तुझं
        प्यायचं पाणी घरून घेऊन यायचंस. आई म्हणते, उगाच नसते लाड नाही चालू
        देणार.’’ अशा वागण्याला काय म्हणावं? जातीयवादी की असंवेदनशील? की दोन्ही?
        मुलांना हे सर्व उघड दिसत असतं. ह्या आणि अशा तर्‍हेचे टोकाचे अनुभव काही
        मुलं स्वत:ही घेत असतात. त्याचा अन्वयार्थ मुलांच्या जाणिवेत पाझरत तर
        असतोच. थोडक्यात आपण आपल्या घोषित मूल्यांच्या विपरीत वर्तन करत असतो आणि
        त्याबद्दलची बेगडी अस्मिताही बाळगतो.
      </p>
      <p style="text-align: justify">
        अर्थात, प्रत्येकाच्या जीवनात अस्मितांचा सकारात्मक परिणामही असतो. विविध
        अस्मिता माणसाला मानसिक आधार, सुरक्षितता देतात. एका मानवी इतिहासाच्या
        साखळीचा आपण भाग आहोत ही भावना अस्तित्वाला बळकटी देते. माणसांना
        प्रामाणिकपणे आपापल्या अस्मिता महत्त्वाच्या वाटत असतात. दुसर्‍या बाजूला
        माणसं याच जात, धर्म, भाषा, पंथ अशा मुद्द्यांवरून अन्य माणसांशी वैर
        धरतात. खून, मारामार्‍या करतात. त्या-त्या ठिकाणचे सत्ताधारी राज्यकर्ते
        माणसांच्या या अस्मितांचा त्यांना सोईस्कर वापर करतात. कधी प्रादेशिक
        अस्मिता तर कधी धार्मिक अस्मिता तर कधी जातीय अस्मिता हाताशी धरून आपली
        सत्ता प्रस्थापित करतात, ती टिकवतात. हिंसा, अमानुष हत्या, भीषण दंगली या
        सर्वांमागे राजकीय हितसंबंध पोसले जातात. काही समाजसमूह उद्ध्वस्त होतात.
        माणसं, लहान मुलं मारली जातात. समाज आणि समाजातील माणसं दुभंग पावतात. काही
        माणसांना जगणं अशक्य करून टाकलं जातं. जागतिकीकरणाच्या आजच्या कालखंडात
        स्थलांतर आणि स्थलांतरितांचे प्रश्न जगभर उभे राहत आहेत. अस्मितांचे प्रश्न
        नव्यानं उफाळून येत आहेत. नवीन तंत्रज्ञानाच्या; विशेषत: संपर्क, संवाद
        इत्यादींच्या प्रसारामुळे एखाद्या समाजाविषयी शत्रुत्वाची भावना, विकृत
        खोटी माहिती वेगानं पसरवणं सहज शक्य होतं. दूरदर्शन आणि मोबाइल,
        इंटरनेटवरील खर्‍याखोट्या प्रतिमा माणसांची दिशाभूल करू शकतात. क्रौर्य,
        हिंसा, अत्याचार ही मूल्यं समाजमान्य होऊ लागतात. याचा थेट परिणाम वाढत्या
        वयातील मुलांच्या व्यक्तिमत्त्वावर आणि त्यांच्या अस्मितांवर होतो.
      </p>
      <p style="text-align: justify">
        आजवरच्या मानवी उत्क्रांतीचा विचार केला तर प्रत्येक टप्प्यावर माणसाने
        स्थिर, परस्पर विश्वासावर आधारित समाज उभारण्याचा प्रयत्न केलेला दिसतो.
        मानवतावादी मूल्यांचा परीघ विस्तारत, परस्पर अस्मिता स्वीकारलेल्या दिसतात.
        स्त्री-पुरुष समानतेपासून समलिंगी संबंधांचा अधिकार मान्य करण्यापर्यंत आणि
        वंशभेद, वर्णभेद नाकारण्यापासून बालकांवरील शारीरिक अत्याचारांना नकार
        देण्यापर्यंत अनेक नवे मानवाधिकार जगभर मान्य होत आहेत. नवं तंत्रज्ञान
        स्वीकारत नवा जागतिक समाज आकाराला येत आहे.
      </p>
      <p style="text-align: justify">
        हो, या प्रवासात माणसांनी युद्ध केली. नरसंहार केले, हेही खरंच आहे; पण
        तरीही एकमेकांच्या वैयक्तिक आणि सामूहिक अस्मितांचा सादर स्वीकार करत, नवा
        सहिष्णू मानवी समाज उभारण्याचा प्रयत्न माणूस करत आहे. त्यासाठी माणसं
        संघर्ष करत आहेत. आपण सारे या प्रयत्नांचा अपरिहार्य भाग आहोत. म्हणूनच
        आपल्या अस्मिता धार्मिक, प्रादेशिक असोत वा जातीय; अन्य व्यक्ती वा समूहाला
        नाकारणार्‍या किंवा दुय्य्म ठरवणार्‍या नाहीत, याबाबत सजग राहणं ही आपली
        जबाबदारी आहे. क्रौर्य, हिंसा, अत्याचार ही मूल्यं समाजमान्य होऊ लागतात,
        हा फारच मोठा धोका आपल्यासमोर उभा राहिला आहे.
      </p>
      <p style="text-align: justify">
        या पार्श्वभूमीवर आपण आपल्या अस्मिता तपासतो का, असा प्रश्न आपण स्वत:लाच
        विचारला तर बहुतांशी नकारार्थी उत्तर येईल. मग अशी गुतागुंत लहान मुलं कशी
        समजून घेतात याचा एखादा तटस्थ धांडोळा घ्यायची गरज आहे. आपली धार्मिक
        अस्मिता असेल वा सांस्कृतिक अस्मिता, किंवा आपल्याच अन्य अस्मितांचा आपण
        नेमका कसा विचार करतो, हे समजून घेतलं तरच मुलांच्या निकोप वाढीचा विचार
        करणं शक्य होईल. आम्ही आपल्या अस्मितांना जेवढं महत्त्व देतो तितकंच अन्य
        समाजाच्या, जातीच्या, धर्माच्या माणसांच्या अस्मितांना देतो का? निदान
        समजून तरी घेतो का?
      </p>
      <p style="text-align: justify">
        अर्थात हेही खरं आहे की अस्मितांच्या मुद्द्यांचा केवळ वैयक्तिक पातळीवरील
        विचार पुरेसा नाही; सामूहिक पातळीवरील एकत्रित प्रयत्नही तेवढेच गरजेचे
        आहेत. निदान या विषयावर आपण संवाद तरी सुरू करूया!
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="wp-image-768 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मी-आम्ही-आपण-0-pramod_mujumdar.png"
          alt="Pramod_Mujumdar"
          width="122"
          height="163"
        /><strong>प्रमोद मुजुमदार</strong>
      </p>
      <p>mujumdar.mujumdar@gmail.com</p>
      <p>
        लेखक मुक्त पत्रकार आणि भाषांतरकार असून पुरोगामी संघटनांच्या कार्यात
        त्यांचा सक्रिय सहभाग आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article,uncategorized"
        data-modified="120"
        data-title="मी, आम्ही आपण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मी, आम्ही आपण",
    english: "",
  },
  short: {
    marathi:
      "पंधरा ऑगस्ट, सव्वीस जानेवारी अशा दिवशी हातात तिरंगी झेंडे घेऊन जाणार्‍या छोटा शिशू, बालवर्गातील लहान मुलांचा उत्साह, लगबग बघण्यासारखी असते....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/मी-आम्ही-आपण.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
