import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-17884"
  class="post-17884 post type-post status-publish format-standard hentry category-february-- category-masik-article tag-panchtantra tag-story"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘जश्यास तसं’ ह्या भावनेने पेटलेल्या करकोच्यानं कोल्ह्याला घरी जेवायला
        बोलवून सुरईत सरबत प्यायला दिलं आणि आपल्याला ताटलीत जेवायला दिल्याची
        परतफेड केली. करकोच्याच्या लहानगीनं हे बघितलं. ‘कशी जिरवली कोल्ह्याची!’
        असला घरातला विजयोन्मादी सूर ऐकतच ती मोठी होत होती.
      </p>
      <p>
        बरेचदा मोठ्यांच्या काही कृतींनी मुलं मनात कुठेतरी दुखावली जातात.
        सभोवतालच्या परिस्थितीचेही पडसाद त्यांच्या मनात उमटत असतात. अगदी
        मानसशास्त्राच्याच भाषेत बोलायचं झालं तर अश्या गोष्टींनी लहान मुलांमध्ये
        आक्रमकता आणि स्व-निर्मित कोशात बंदिस्त होण्याच्या प्रक्रियेत घातक वाढ
        होण्याची शक्यता असते.
      </p>
      <p>
        इकडे कोल्ह्याचा तान्हुलाही भडकलेल्या वडलांचा संताप बघत असतोच. दिवस
        सरतात… मुलं वाढायला लागतात. बदलत्या काळानुसार शाळेतही जायला लागतात.
        &nbsp;दोन्ही मुलांच्या मनात दुसर्‍या जमातीबद्दल संताप, राग, विषाद आणि एक
        भीती सदैव दडलेली असते.&nbsp; बिनडोक, दुष्ट, भामटे, चोरटे, कारस्थानी …
        छोट्या करकोचिणीच्या मनात तिच्या&nbsp; बापानं रंगवलेलं कोल्हाजमातीचं
        चित्र खोलवर रुतलेलं असतं. .. त्या भीतीची डिट्टो प्रतिमा कोल्हाबाळाच्या
        मनातही रुजलेली असते. शाळेत, मैदानात खेळतांना किंवा अगदी डी-मार्ट मध्ये
        भाजी घेतांना सगळीकडे ही मुलं हेच तर ऐकत असतात.
      </p>
      <p>
        कोल्हाबाळं भेटतच असतात छोट्या करकोचिणीला इकडंतिकडं, समजा ओळख झालीच तर
        आपण कसं वागायचं ह्या प्रश्नानं दोघंही धास्तावून गेलेली असतात बिचारी.
      </p>
      <p>
        शेवटी दिवस येतोच एक तसा. शाळाशाळांच्या सांघिक क्रीडास्पर्धांच्या
        निमित्तानं छोटी करकोचीण आणि कोल्हाबाळ भेटतात. रनिंगच्या इव्हेंटनंतर दम
        लागलेली छोटी करकोचीण पाहून कसा कोण जाणे कोल्हाबाळ हळूच पुढे येतो,
        पाण्याची बाटली ..बाटलीच हं, ताटली नाही, पुढे करतो. छोटी करकोचीण
        चोचीतल्या चोचीत थोडंसं हसते. घटाघटा पाणी पिते. दिवस पुढे सरत असतात.
        दोघांची ओळख वाढते, मोबाईल नंबर दिले जातात. फेसबूकवर अ‍ॅड केलं जातं.
        घरातून तर सारखी वॉर्निंग मिळत असते, त्यांच्याशी मैत्री नको, पुढे
        पस्तावशील. दोस्ती करायच्या लायकीची नाहीत ती लोकं. कोल्हाबाळाशी भेट झाली
        की मनात सारखे हेच शब्द गरगर फिरत राहतात. अखेर सांगून टाकते ती
        कोल्हाबाळाला. कोल्हाबाळ गप्प बसतो काही क्षण. &nbsp;तू म्हणतेस तेच मीही
        ऐकत आलोय गं, सतत. पण मला नाही पटत ते आणि आवडतही; तो हळूच म्हणतो.
      </p>
      <p>
        खूप अस्वस्थ वाटत राहतं रे, त्या धाकधुकीनी झोप लागत नाही मला एकेकदा. तीही
        म्हणते.
      </p>
      <p>दोघं ठरवतात त्या दिवशी, आपणही एकमेकांना &nbsp;घरी जेवायला बोलावूया.</p>
      <p>आणि ‘जश्यास तसे’ ऐवजी ‘ज्याला जसं हवं तसं देण्याचा प्रयत्न करू या.</p>
      <p>
        ताटल्या नसल्या ना तरी बार्बीची फ्रीजबी डीश देईन मी तुला जेवायला, चालेल
        का रे?
      </p>
      <p>
        सुरया गेल्या आता काळाबरोबर वाहून पण बाटल्या तर आम्हीही वापरतोच की. तुझी
        अगदी अडचण होणार नाही निर्धास्तपणे ये माझ्या घरी. तो म्हणाला.
      </p>
      <p>
        पूर्वसुरींची खानदानी भांडणं आपण परजत ठेवायची काही गरज नसते, हे कळलं त्या
        दोघांना. आणि एकमेकांशी सूर जुळवून घेण्याचे गुण तर उपजतच असतात की
        प्रत्येकात. वय, भाषा, जात, धर्म, सगळ्यांच्या पलीकडे सहज येतं पोचता. त्या
        रात्री पहिल्यांदा निर्धास्तपणे झोपली ती दोन्ही पोरं!
      </p>
      <p>–&nbsp; मधुरा जोशी</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="गोष्ट जुनीच,पंचतंत्रातली!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गोष्ट जुनीच,पंचतंत्रातली!",
    english: "",
  },
  short: {
    marathi:
      "'जश्यास तसं' ह्या भावनेने पेटलेल्या करकोच्यानं कोल्ह्याला घरी जेवायला बोलवून सुरईत सरबत प्यायला दिलं आणि आपल्याला ताटलीत जेवायला दिल्याची परतफेड...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["february-फेब्रुवारी-२०१८"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
