import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-802"
  class="post-802 post type-post status-publish format-standard hentry category-masik-article category-september-- tag-dance tag-dance-movement tag-self-discovery"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        मी सात वर्षांची असल्यापासून कथक नृत्य शिकायला लागले.कुठलंही गाणं लागलं,
        की मी नाचायला लागायचे.हे पाहून आईनं, तिला माहीत असलेल्या एका चांगल्या
        यलासमध्ये मला घातलं.नृत्याची शैली कुठली, तिचा माझ्यावर काय आणि कसा
        परिणाम होईल, एवढा विचार त्यावेळी माझ्या पालकांनी केला असेल असं मला वाटत
        नाही.आत्ता उपलब्ध आहेत तेवढे पर्यायही त्यावेळी उपलब्ध नव्हते.कथक किंवा
        भरतनाट्यम् एवढेच काय ते पर्याय होते.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="wp-image-855 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नृत्यकला-ते-स्वतचा-शोध-0-dance.jpg"
          alt="Dance"
          width="222"
          height="253"
        />पहिली बरीच वर्षं, शास्त्रीय नृत्य शिकताना मला जरा दडपण होतं.कारण त्यात
        सतत अचूकता, तालबद्धता, जसंच्या तसं नृत्य करणं अशा अपेक्षा असतात. त्याआधी
        मी अशा प्रकारचे कष्ट कधी घेतले नव्हते.शाळेतही कायम, व्यक्त होण्याचं
        स्वातंत्र्य असल्यानं शास्त्रीय नृत्यातली आज्ञाधारकता आणि शिक्षक म्हणतील
        ते हुबेहूब करणं, अशी शिस्त कधी अनुभवली नव्हती.जसजसं नृत्य शिकत गेले,
        तसतसं ती भाषा अंगवळणी पडत गेली आणि मग माा यायला लागली.सादरीकरणातली,
        प्रेक्षकांच्या समोर जाण्यातली मजा कळू लागली.मेकअप, वेशभूषा यामध्येही मी
        रमले.पण त्याच्यापुढे काय?नृत्य सादरीकरणाचे विषय कंटाळवाणे वाटायला
        लागले.राधा-कृष्णाच्या गोष्टी, रामायणातले विषय जवळचे वाटायचे नाहीत.
        स्वत।ची संरचना (कोरिओग्राफी) करायचं धाडस अजून आलं नव्हतं.नृत्य ही माझी
        अभिव्यक्त होण्याची जागा आहे, माझ्याकडे असलेलं एक कौशल्य आहे, की फक्त
        त्यातला आनंद अनुभवण्यासाठी मी हे करतेय असे अनेक प्रश्न मला पडायला लागले
        होते.
      </p>
      <p style="text-align: justify">
        आनंद नक्कीच होता, कौशल्यही होतं.अनेक गोष्टी आपसूक शिकत होते.शरीराशी
        एकात्म होण्याचं समाधानही मिळत होतं; पण ‘मी’, ‘माझे विचार’, ‘भावना व्यक्त
        होण्याची जागा’ नृत्यात मुळीच नव्हती.
      </p>
      <p style="text-align: justify">
        याच दरम्यान मी तत्त्वज्ञान विषयात बीए करत होते.तिथे मात्र सतत प्रश्न
        विचारले पाहिजेत, प्रत्येक गोष्टीचा वेगवेगळ्या अंगांनी विचार झाला पाहिजे
        असा आग्रह असायचा.शाळेत आणि घरातही अगदी मोकळं आणि विचार करायला प्रवृत्त
        करणारं वातावरण होतं.त्यामुळे वेगवेगळे नृत्यप्रकार करून बघायला, नवीन
        विचारप्रवाह समजून घ्यायला मी कायमच उत्सुक असायचे.या काळात मला ‘कॉन्टॅयट
        इम्प्रोव्हायझेशन’ हा वेगळाच नृत्यप्रकार अनुभवायला मिळाला.यात दोन किंवा
        अधिक व्यक्ती, एकमेकांबरोबर, स्पर्शातून आणि वजनाच्या देवाणघेवाणीतून
        हालचाली तयार करतात. कुठेही आधी ठरवलेली नृत्य संरचना नसते.त्या क्षणी,
        एकमेकांच्या सहवासात व्यक्त व्हायचं हा प्रकारच मला खूप नवीन
        वाटला.त्यावेळी मी भारतातल्या आणि परदेशातल्या अनेक लोकांना, नर्तकांना
        भेटले.त्यांचे सादरीकरणाचे विषय, पद्धती खूपच वेगळ्या होत्या.त्यानं मी
        खूपच प्रभावित झाले.आपला नृत्यातला विचार कुठेतरी कमी पडतोय असं मला
        जाणवलं.मग मी अभ्यासाकडे जास्त लक्ष द्यायचं ठरवलं (हा विचार योग्य होता की
        अयोग्य, ते मला माहीत नाही). एम.ए.(शिक्षणशास्त्र) साठी बंगलोरला प्रवेश
        घेतला. तिथे शिकत असताना, नृत्य शिक्षणाच्या माझ्या प्रवासाबद्दल मला परत
        प्रश्न पडायला लागले.म्हणून कला कशा शिकवाव्यात, त्यामागे काय उद्देश असावा
        याच विषयावर मी प्रकल्प केला.
      </p>
      <p style="text-align: justify">
        पदव्युत्तर शिक्षण पूर्ण झाल्यावर, कधी एकदा स्वत। मुलांना शिकवते असं मला
        झालं होतं.एका शाळेत मी ‘क्रिएटिव्ह मुव्हमेंट’ हा विषय शिकवायला
        लागले.माझ्या मते सगळ्यांना नाचता येतं आणि त्यातून व्यक्तही होता
        येतं.म्हणून मुलांना वर्गात त्यांच्या स्वत।च्या हालचाली तयार करायला मी
        प्रवृत्त करायचे.नृत्य हा केवळ सादरीकरणाचा एक प्रकार नसून त्यामधली
        प्रक्रिया खूप आनंददायी आणि शिकवणारी असते.उदाहरणार्थ, दुसरी-तिसरीचा एक
        वर्ग आम्ही ‘जलचक्र’ या विषयावर घेतला.सुरुवातीला थोडी चर्चा झाल्यावर
        प्रत्येकानं जलचक्रातील निरनिराळे घटक आपल्या शरीर हालचालींतून
        दाखवले.प्रत्येकाचा समुद्र, वारा, पाऊस वेगवेगळा होता.जसा होता तसा छानच
        होता.व्यक्त होण्याचं संपूर्ण स्वातंत्र्य त्यांना होतं.तासाच्या शेवटी
        छोट्या-छोट्या गटांमध्ये मुलांनी सादरीकरण केलं.मुलांना व्यक्त होण्यासाठी
        अवकाश दिला, की ती नुसतीच कल्पक होत नाहीत, तर त्यांच्यात इतर गुणही वाढीस
        लागतात असा मला अनुभव आला. गटातील काही गटप्रमुख होतात, काही जण
        दुसर्‍यांच्या भांडणात मध्यस्थी करतात, तर काही सादरीकरणातून मोकळेपणानं
        व्यक्त होतात. संगीताचा वापर कसा करावा याची काहीजणांना जात्याच जाण असते.
        नृत्यातून व्यक्त होण्यासाठी मुलांकडे काही शारीरिक क्षमता असणं गरजेचं
        असतं; त्याचबरोबर त्यांचं व्यक्तिमत्त्व खुलण्यासाठीही जागा असावी असं मला
        वाटतं. तशी ती त्यांना मिळाली तर त्यांच्यातल्या खूप गोष्टी बाहेर येतात.
        मुलं त्यांचे विचार, मतं, भावना इतरांसमोर व्यक्त करायला लागतात.
        नृत्यशिक्षणाची प्रक्रिया केवळ काहीतरी कौशल्य शिकणं आणि आनंद व्यक्त करणं
        एवढ्यावरच मर्यादित नाहीये असं मला जाणवत गेलं. त्यामध्ये अनेक गोष्टी
        साध्य होऊ शकतात. हा धागा पकडून सध्या मी ‘डान्स मुव्हमेंट थेरपी’ या
        विषयाचं शिक्षण घेतेय. गहन विषय हाताळण्यासाठी नृत्याचा वापर कसा केला जाऊ
        शकतो असा विचार करतेय.
      </p>
      <p style="text-align: justify">
        माझा नृत्यातला प्रवास हा खूप वैयक्तिक आहे.त्यामध्ये चूक किंवा बरोबर असं
        काही असू शकत नाही.शेवटी हा स्वत।चा शोध आहे.आपल्याला काय आवडतं, मानवतं,
        योग्य वाटतं; त्यानुसार आपण निर्णय घेतो. याबाबतची विचारप्रक्रिया सुरू
        राहणं महत्त्वाचं आहे, एवढंच मला म्हणायचंय. नृत्य, संगीत, चित्रकला या
        वेगवेगळ्या चौकटी नसून एका सर्वांगसुंदर झाडाच्या वेगवेगळ्या फांद्या आहेत.
        कलेचा अनुभव घेताना त्या एकमेकांपासून वेगळ्या काढताच येत नाहीत असं मला
        वाटतं. त्यामुळे कुठलीही नवीन कला शिकताना त्यातून आपल्याला काय मिळवायचंय,
        आपल्या कुठल्या क्षमतांना वाव मिळतोय, तो अनुभव आपल्यासाठी अर्थपूर्ण आहे
        की नाही या गोष्टींचा विचार सतत चालू असला तर आपण हव्या त्या गोष्टी शोधत
        जातो आणि त्यात अजून स्पष्टता येत जाते असा माझा आत्तापर्यंतचा अनुभव आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-822"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नृत्यकला-ते-स्वतचा-शोध-1-radha-joshi.jpg"
          alt="Radha-Joshi"
          width="93"
          height="124"
        />
      </p>
      <p>
        <strong>राधा जोशी |&nbsp;</strong
        ><a href="mailto:radhajoshi5@gmail.com" target="_blank"
          >radhajoshi5@gmail.com</a
        >
      </p>
      <p>
        ‘कला आणि शिक्षण’ हा लेखिकेचा अभ्यासाचा व आवडीचा विषय आहे.त्या सध्या
        ‘डान्स थेरपी’चा अभ्यास करत आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="नृत्यकला ते स्वत:चा शोध"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नृत्यकला ते स्वत:चा शोध",
    english: "",
  },
  short: {
    marathi:
      "मी सात वर्षांची असल्यापासून कथक नृत्य शिकायला लागले.कुठलंही गाणं लागलं, की मी नाचायला लागायचे.हे पाहून आईनं, तिला माहीत असलेल्या एका...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["dance"],
    TAGS["dance-movement"],
    TAGS["masik-article"],
    TAGS["self-discovery"],
    TAGS["september-सप्टेंबर-२०१८"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नृत्यकला-ते-स्वतचा-शोध.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
