import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-738"
  class="post-738 post type-post status-publish format-standard hentry category-august-- category-masik-article tag-bhumika tag-context tag-identity tag-religion tag-religious-enmity tag-religious-identity"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        पालकनीतीचा हा एका विशेष विषयावरचा अंक. विशेष या अर्थानी की धर्म, जात,
        भाषा किंवा प्रदेश हे घटक माणूस म्हणून आपल्या व्यक्तिमत्त्वाचा भाग असतात.
        त्या घटकांबद्दल वाटणारी आपुलकीची जाणीव, अभिमान आपल्याला आपल्या
        अस्तित्वाची खूण वाटते. आपली ही ओळख, ही अस्मिता कशी तयार झाली, ती आपोआप
        तयार होते का, त्यातील सकारात्मक आणि नकारात्मक बाजू कोणत्या, विशेषत:
        लहानग्यांवर आणि वाढत्या वयातल्या मुलांवर या घटकांचा परिणाम नेमका कसा
        होतो, या सगळ्याचा पालकपणाच्या दिशेनं शोध घेण्याचा हा प्रयत्न आहे.
      </p>
      <p style="text-align: justify">
        आपल्या अवतीभोवती धर्म, जात, भाषा, प्रांत अशा अनेक अस्मितांचे संघर्ष आणि
        तणाव सातत्यानं उफाळून येताना आपण बघतो आहोत. या संघर्षात कधी दंगली, कधी
        मॉब लिन्चिंग, कधी जाळपोळ, लुटालूट, परभाषिक, परप्रांतीय माणसांची
        अपमानास्पद पद्धतीनं हकालपट्टी होत राहते. जणू अमानुष हिंसेचा एक घातकी
        झाकोळच आपल्या भोवती पसरत चाललेला आहे. अशा अस्वस्थ वर्तमानात आज आपली मुलं
        वाढतायत, त्यांच्या संवेदना तयार होतायत. आपल्या मुलांचे पालक आणि जागरूक
        नागरिक म्हणून आपला याकडे बघण्याचा दृष्टिकोन नेमका काय आहे? आपल्या
        हस्तक्षेपाची आवश्यकता काय आणि त्याची क्षेत्रं कोणती याचा विचार करण्याची
        निकड आम्हाला जाणवते आहे. आपलं मूल एक संवेदनशील, समतादर्शी नजरेनं
        समाजाकडे पाहू शकणारं माणूस म्हणून विकसित व्हावं हा पालकत्वाच्या प्रमुख
        उद्देशांपैकी एक आहे, तर मग आजच्या परिस्थितीत आपली नेमकी भूमिका कोणती आणि
        ती कशी निभवावी हा खरा या अंकाचा आंतरिक विषय आहे.
      </p>
      <p style="text-align: justify">
        अस्मितांच्या संघर्षात सर्वात तीव्र पातळी गाठलेला मुद्दा अर्थातच धार्मिक
        अस्मितांचा; त्यातही भारतात हा हिंदू-मुस्लीम तणावाचा मुद्दा अधिक तीक्ष्ण
        आहे. कोणाची बाजू बरोबर किंवा कोणाची चूक यापेक्षा परस्पर समाजातील माणसं
        मारणं, त्यांच्यावर दुय्यमत्व लादून त्यांना सातत्यानं शत्रुस्थानी बघणं,
        हे आपल्याला अमानुषतेकडे नेणारं आहे. अशा तणावांचा परिणाम समाजमनावर,
        आपल्या स्वतःवर आणि मुख्य म्हणजे आपल्या मुलाबाळांवर किती खोलवर होतो?
        आपलाच समाज दुभंगतो म्हणजे काय होतं याचा शोध घेण्याचा आमचा प्रयत्न आहे.
        या अंकात त्यातला संदर्भ प्रामुख्यानं मुस्लीम समाजापर्यंतच मर्यादित
        झाल्याचं वाचकांना वाटू शकेल. खरं पाहता केवळ मुस्लीमच नाही तर ख्रिश्चन,
        शीख आणि बौद्ध हे भारतातील अन्य धार्मिक अल्पसंख्य समाजही वेळोवेळी
        अस्मितेच्या तणावात होरपळतात; पण आजच्या सामाजिक स्थितीत हिंदू-मुस्लीम
        संघर्ष सर्वाधिक टोकदार बनला आहे. मुस्लीम समाजातील सामान्य माणसांची
        कोंडी, हतबलता, वंचितीकरण शिगेला पोचलंय. त्यांचे अनुभव ऐकताना आणि वाचताना
        1960च्या दशकातील दलित साहित्यानं प्रस्थापित समाजाला दिलेल्या
        हादर्‍यांचीच आठवण होते. साठच्या दशकापर्यंत गावकुसाबाहेरच्या दलित
        माणसांच्या जीवनाची गंधवार्ताही प्रस्थापित समाजाला नव्हती. त्याचप्रमाणे
        सामान्य मुस्लीम माणसाचं आजचं जीवनवास्तव कोणत्याही संवेदनशील माणसाला
        धक्कादायक आणि अस्वस्थ करणारंच ठरेल. ते जाणीवपूर्वक समजून घेण्याची आपली
        नैतिक जबाबदारी आहे असं आम्हाला मनापासून वाटतं. त्यामुळे अंकाच्या
        मर्यादेत त्याला प्राधान्य न देणं अवघड होतं.
      </p>
      <p style="text-align: justify">
        धार्मिक अस्मितांचा थेट नकारात्मक परिणाम सामान्य मुस्लीम माणसांवर कसा
        होतो याचा एक धावता आढावाच मिनाज सय्यद यांनी घेतलेला आहे. अनेक वर्षं
        सामाजिक क्षेत्रात काम केल्यामुळे त्यांच्या लेखातून एक व्यापक दृष्टी
        व्यक्त होते. त्यालाच समांतर अनुभव मोहिब कादरी यांच्या आत्मानुभवातून
        आपल्यासमोर येतो. एका विद्यार्थ्याच्या नजरेतून त्यांनी हा अनुभव
        आपल्यासमोर ठेवलाय. तो कोणत्याही संवेदनशील वाचकाला अस्वस्थ करेल असाच आहे.
      </p>
      <p style="text-align: justify">
        प्रसिद्ध शिक्षणतज्ज्ञ कृष्णकुमार यांचा या अंकातील अनुवादित लेख मुलांवर
        होणार्‍या धार्मिक अस्मितांच्या तणावांच्या परिणामांची व्याप्ती आपल्यासमोर
        आणतो. तसेच लतिका गुप्तांच्या संशोधनावर आधारित असलेला प्रमोद मुजुमदारांचा
        लेख मुलांची धार्मिक ओळख किंवा अस्मिता आकाराला येण्याची प्रकिया कशी असते
        आणि त्याचा सामाजिक वास्तवाशी असलेला संबंध शोधायचा प्रयत्न करतो.
      </p>
      <p style="text-align: justify">
        सुजाता पाटील या सजग मुख्याध्यापिकेचा शाळेतील अनुभवांवर आधारित लेख या
        अंकात आहे. मुलांच्या अस्मिता आकाराला येण्यात शैक्षणिक कालखंड आणि
        शिक्षणपद्धत याला अनन्यसाधारण महत्त्व असतं. त्यातील शिक्षकांची भूमिका
        निर्णायक ठरणारी असल्यानं अधिक शिक्षकांनी या विषयावर बोलतं व्हायला हवं.
        कृतिशील व्हायला हवं.
      </p>
      <p style="text-align: justify">
        अर्थात, धार्मिक किंवा अन्य मानवी अस्मितांचे प्रश्न काही भारतापुरते
        मर्यादित नाहीत किंवा आज नव्यानं ते उभे राहिलेले नाहीत. मानवी
        उत्क्रांतीच्या इतिहासातील अनेक धार्मिक युद्धं याची साक्ष देतात, तर
        आजच्या जागतिकीकरणाच्या कालखंडात मोठ्या प्रमाणांत होणार्‍या मानवी
        स्थलांतरांमुळे निर्माण होणारे अस्मितांचे संघर्ष तसेच इस्लामी, हिंदू,
        ज्युडाइझम, बौद्ध आणि ख्रिश्चन मूलतत्त्ववादी अस्मितांचे संघर्ष जगभर
        दिसतात. त्यांचं वेगवेगळं स्वरूप ठिकठिकाणी पुढे येत आहे.
      </p>
      <p style="text-align: justify">
        त्याच वेळी भांडवल, तंत्रज्ञान आणि बाजारपेठेचं जागतिकीकरण यामुळे एक नवा
        लोकशाही समतावादी समाज जगभर अपरिहार्यपणे आकाराला येत आहे. त्यामुळेच या
        अस्मितांच्या निकोप वाढीला जगभर महत्त्व आलं आहे. एकमेकांच्या अस्मिता,
        प्रथा, परंपरा आणि चालीरीतींचा सादर स्वीकार ही नव्या समाजाच्या
        नागरिकत्वाची पूर्वअट ठरली आहे. म्हणूनच मुलांच्या वाढीच्या काळात त्यांची
        अस्मिता एकांगी, दूषित किंवा अन्य अस्मितांना नाकारणारी किंवा दडपणारी
        नसावी यासाठी शिक्षणतज्ज्ञ, शाळा आणि जागरूक पालकांचे गट जगभर प्रयत्न करत
        आहेत. या अंकात त्याविषयीचा लेख द्यायला आम्हाला नक्कीच आवडलं असतं; पण ते
        जमलं नाही.
      </p>
      <p style="text-align: justify">
        एकूणच धार्मिक- जातीय जाणीव आणि अस्मिता या विषयाशी संबंधित विविध पैलूंचा
        प्राथमिक विचार या अंकात केला आहे. तो परिपूर्ण नाही; मात्र या विषयावर
        वाचकांशी खुलेपणानं संवाद सुरू करायला तो पोषक आहे. तसेच या संवादातून
        निकोप अस्मिताविकास या मुद्द्यावर एकत्रितपणे काही कृती-कार्यक्रम निर्माण
        होऊ शकला तर ते फारच उत्तम.
      </p>
      <p><strong>प्रमोद मुजुमदार</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="भूमिका – ऑगस्ट २०१८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भूमिका – ऑगस्ट २०१८",
    english: "",
  },
  short: {
    marathi:
      "पालकनीतीचा हा एका विशेष विषयावरचा अंक. विशेष या अर्थानी की धर्म, जात, भाषा किंवा प्रदेश हे घटक माणूस म्हणून आपल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["august-ऑगस्ट-२०१८"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
