import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-911"
  class="post-911 post type-post status-publish format-standard hentry category-masik-article category-oct-nov- tag-410 tag-411"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पैसा हा कायमच सगळ्यांच्या कुतूहलाचा विषय राहिलेला आहे. लहान मुलांची
        उत्सुकतादेखील लपून राहत नाही. लहानपणी तर घरी कोणी पाहुणे आले, की ते
        खाऊसाठी कधी पैसे देतात याकडे मुलांचे लक्ष लागून राहिलेले असते. त्यांनी
        पैसे दिले रे दिले, की मुले लगेच जाऊन ते पैसे त्यांच्या गल्ल्यात टाकतात.
      </p>
      <p>
        पूर्वीच्या काळी पण आजसारखीच नाणी, नोटा वापरल्या जायच्या का? ती कशाची
        बनलेली असायची? पैशाचा इतिहास, पैसे मिळवण्याची आणि मिळालेला पैसा
        साठवण्याची विविध साधने काय? हे प्रश्नदेखील मुलांना कायमच पडत असतात.
        मुलांना सहज समजेल अशा सोप्या भाषेत आणि तितययाच बोलयया चित्रांतून हा
        इतिहास आणि वर्तमान वाचायला द्यायचा असेल, तर हे सगळे आपल्याला मिळेल प्रथम
        बुयसतर्फे प्रकाशित केलेल्या ‘रुपया-पैसा’ या मालिकेत.
      </p>
      <p>
        ‘प्रत्येक मुलाच्या हाती पुस्तक’ हे ध्येय ठरवून 2004 साली ‘प्रथम बुयस’ची
        स्थापना करण्यात आली. ‘रीड इंडिया’ प्रकल्पाचेही हेच ध्येय आहे. गेल्या 14
        वर्षांत 21 विविध भारतीय भाषांमधील 3000हून अधिक दर्जेदार पुस्तके ‘रीड
        इंडिया’च्या माध्यमातून प्रकाशित करण्यात आलेली आहेत. अत्यंत सोपी भाषा,
        बालमनाला भावतील अशी सुंदर चित्रे ही या पुस्तकांची वैशिष्ट्ये. चार
        पुस्तकांची ‘रुपया-पैसा मालिका’ हा त्याचाच एक भाग.
      </p>
      <p>
        पत्रकार आणि संपादक माला कुमार यांनी ही पुस्तके लिहिली आहेत. चित्रांच्या
        माध्यमातून लिखित शब्दांच्या पलीकडे मुलांना नेण्यात रस असणार्‍या दीपा
        बलसावर यांनी या पुस्तकातील चित्रे काढली आहेत. मराठी अनुवाद मिलिंद
        संगोराम यांनी केलेला आहे. ‘पैशाचे सुंदर जग!’, ‘पैशाचा अद्भुतरम्य
        प्रवास!’, ‘पैशाचे व्यवस्थापक’, ‘पैसा वापरा हुशारीने’, अशी ह्या चार
        भागांची नावे आहेत.
      </p>
      <p>
        बार्टर पद्धतीपासून म्हणजेच वस्तूंच्या अदलाबदलीपासून ते आजच्या
        शेअरमार्केटमध्ये गुंतवण्यात येणार्‍या पैशाच्या प्रवासाची चर्चा अत्यंत
        सोप्या भाषेत आणि तितययाच सुंदर चित्रांच्या माध्यमातून या पुस्तकांमध्ये
        करण्यात आलेली आहे. लेखकाच्याच भाषेत सांगायचे झाले, तर या मालिकेमुळे,
        पैसे हुशारीने मिळवण्याचे आणि निगुतीने वापरण्याचे महत्त्व मुलांना कळेल.
      </p>
      <p>
        <img
          decoding="async"
          class="size-thumbnail wp-image-1005 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-परिचय-रुपया-पैसा-0-1-world_of_money.jpg"
          alt="1-world_of_money"
          width="119"
          height="150"
        />‘पैशाचे सुंदर जग’ या पहिल्या भागात चलनाची सुरुवात कशी झाली, पैशाचा
        उगम, पैसा कमावण्याचे विविध मार्ग, तसेच बचतीचे महत्त्व या विषयांवर भर
        दिलेला आहे. हा भाग मुख्यत। पैशाच्या इतिहासावर बोलतो.
      </p>
      <p>
        <img
          decoding="async"
          class="alignright size-thumbnail wp-image-1007"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-परिचय-रुपया-पैसा-1-2-how_money_travels.jpg"
          alt="2-how_money_travels"
          width="120"
          height="150"
        />एका ठिकाणाहून दुसर्‍या ठिकाणी होणार्‍या पैशाच्या प्रवासावर दुसर्‍या
        भागात भर दिलेला आहे. पैसा कुठे साठवतात, बँक आणि एटीएम यांचा वापर ह्याची
        इथे माहिती आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="size-thumbnail wp-image-1009 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-परिचय-रुपया-पैसा-2-be-wise_with-money.jpg"
          alt="Be-wise_with-money"
          width="119"
          height="150"
        />तिसर्‍या भागात – पैसा मिळवण्याचे मार्ग सांगण्यासाठी लेखिकेने, पैशाची
        बचत करून देणारा कुबेर गट, पैसा कर्जाने देणारा धनाढ्य गट आणि पैसे वाढवून
        देणारा चाणयय गट अशा तीन गटांत त्यांचे वर्गीकरण केले आहे. या तीनही
        गटांच्या फायद्या-तोट्याचा विचार खूपच सुंदर पद्धतीने मांडला गेलेला आहे.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="size-thumbnail wp-image-1008 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-परिचय-रुपया-पैसा-3-4-money-managers.jpg"
          alt="4-money-managers"
          width="119"
          height="150"
        />
      </p>
      <p>
        चौथ्या भागात – भविष्यातील आपल्या गरजा आणि मागण्या नीट भागवण्यासाठी पैसा
        हुशारीने कसा वापरावा याबद्दल चर्चा केलेली आहे.
      </p>
      <p>
        या चारही पुस्तकांत पैशांबाबतची केवळ माहिती न देता मुलांना करता येणार्‍या
        अनेक छोट्या-छोट्या कृतींची देखील जोड दिलेली आहे.
      </p>
      <p><b>आनंदघरातील वापर</b></p>
      <p>
        आमच्या आनंदघरात कचरा-वेचक आणि बाल-मजूर मुलं-मुली खेळायला आणि शिकायला
        येतात. त्यांना गणित शिकवताना, गप्पा-गोष्टी सत्रात बचतीचे महत्त्व समजावून
        देताना या पुस्तकांची आम्हाला बरीच मदत झाली.
      </p>
      <p>
        आनंदघराच्या सुरुवातीच्या काळात आम्ही काही ठरावीक दिवसांनी बाजार भरवत
        असू. ह्या बाजारात काही मुले दुकानदार असत, तर काही गिर्‍हाईक.
        प्रत्येकाकडे खेळातले पैसे दिलेले असत. आनंदघरातील आणि आसपासच्या
        परिसरातातील वस्तू उदा. वह्या-पुस्तके, पाट्या, फुले, दगड, पेन इत्यादी;
        मुलांनी खोटे – खोटे विकायला ठेवलेले असे. गणित शिकवण्यासोबतच पैशाचा एका
        ठिकाणाहून दुसरीकडे होणारा प्रवास समजावून सांगण्यासाठी आम्हाला या खेळाची
        कायमच मदत होत आलेली आहे.
      </p>
      <p>
        पैशाची बचत ह्या विषयावरील चर्चेनंतर प्रत्येकाने आनंदघराच्या ट्रीपसाठी
        पैसे वाचवायला बचत-गे आणले आणि पैसे साठवायला सुरुवात केली. दर काही
        महिन्यांनी ह्या गल्ल्यातील पैसे काढून ट्रीपला जायचे हे आता आमचे कायमचे
        ठरून गेलेले आहे.
      </p>
      <p><b>अद्वैत दंडवते</b></p>
      <p>
        <a href="mailto:adwaitdandwate@gmail.com" target="_blank"
          >adwaitdandwate@gmail.com</a
        >
      </p>
      <p>
        गेली 5 वर्षे ‘वर्धिष्णू – सोशल रिसर्च अँड डेव्हलपमेंट सोसायटी’ या
        संस्थेअंतर्गत जळगाव शहरातील कचरा-वेचक तसेच बाल-मजूर मुलांना सुरक्षित आणि
        आनंददायी बालपण मिळावे यासाठी प्रयत्न करत आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="पुस्तक परिचय – रुपया-पैसा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक परिचय – रुपया-पैसा",
    english: "",
  },
  short: {
    marathi:
      "पैसा हा कायमच सगळ्यांच्या कुतूहलाचा विषय राहिलेला आहे. लहान मुलांची उत्सुकतादेखील लपून राहत नाही. लहानपणी तर घरी कोणी पाहुणे आले,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-२०१८"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-परिचय-रुपया-पैसा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
