import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-21729"
  class="post-21729 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        गिफ्ट कल्चर’ ची संकल्पना माझ्या मनातल्या अनेक वर्षांच्या चिंतनानंतर अखेर
        २००८ मध्ये साकार झाली. स्वतःचा स्वभाव, स्वतःच्या भावना आणि
        इच्छा-आकांक्षा यांची अधिक खोलवर जाणीव होऊन वैयक्तिक प्रगती सुलभ व्हावी,
        अंतर्मुख होऊन जीवनाचा विचार करता यावा यासाठी मी मुंबईत कार्यशाळा घेत
        असतो. त्याबरोबरच, निसर्गाप्रती जागरूक होण्यासाठी ‘जर्नीज विथ मीनिंग’ –
        ‘अर्थपूर्ण मार्गक्रमण’ या माझ्या दुसऱ्या संस्थेमार्फत प्रयत्न करत असतो.
      </p>

      <p>
        ‘आपल्याला आलेली समृध्दी ही केवळ साठा-संचय करण्यासाठी नाही!’ या विचारावर
        दृढ विश्वास हाच ‘गिफ्ट कल्चर’चा गाभा आहे. समृध्दी सर्वत्र पसरावयास हवी
        आणि त्यासाठी ती वाऱ्याच्या झुळुकीसारखी सर्व व्यक्तींपर्यंत,
        समुदायांपर्यंत पोहोचली पाहिजे. आजची समाजव्यवस्था ही कोणताही व्यवहार
        म्हणजे फक्त देवाण-घेवाणच या पारंपरिक व्यापारी तत्त्वावर चालते. माझ्या
        आवडत्या कामात मी जसजसा गुंतत गेलो, अनेक अनुभव माझ्या पदरी पडू लागले,
        तसतसा या पोकळ तत्त्वाचा फोलपणा माझ्या लक्षात आला आणि ‘गिफ्ट कल्चर’च्या
        संकल्पनेकडे मी ओढला गेलो. प्रत्येक व्यवहारात केवळ ‘माझा स्वतःचा काय
        फायदा?’ या प्रश्नावरच आपली सांप्रतकालीन संस्कृती भर देते. पुन्हा, हा
        फायदा फक्त पैशांच्या रूपातच मोजला जातो. याच्या उलट ‘गिफ्ट कल्चर’ हे
        प्रत्येकानं आपलं दैनंदिन कार्य करताना ‘एकमेकां साह्य करू, अवघे धरू
        सुपंथ!’ अशा तत्त्वावर काम करतं. तसंच मानसिक शांती, आध्यात्मिक मूल्यं आणि
        पर्यावरण-संतुलन या अत्यावश्यक परंतु अत्यंत दुर्लक्षित अशा, तीन बाबींची
        वृध्दी व्हावी या दृष्टीनं आपली पूर्ण ताकद लावत असतं. आजच्या संस्कृतीचं
        दुसरं महत्त्वाचं लक्षण म्हणजे भविष्यात समोरच्या व्यक्तीला जबाबदार
        धरण्याच्या हेतूनं प्रत्येक व्यवहारासाठी लेखी करार करणं. परंतु यातून
        परस्परांवरील अविश्वासच प्रकर्षानं व्यक्त होत असतो हे आपल्या लक्षात येत
        नाही. याविरुध्द, ‘गिफ्ट कल्चर’ हे संपूर्णतः एकमेकांवरील विश्वासावर आणि
        ‘माझा फायदा हा इतरांना झालेल्या फायद्यांमधून आपोआप निर्माण होणार आहे!’
        या दृढ श्रध्देवर आधारित असतं.
      </p>

      <p>
        मी स्वतः जोवर जुन्यापुराण्या व्यापारी संस्कृतीचा भाग होतो, तोवर माझ्या
        ग्राहकांवर कुरघोडी करण्यासाठी बिनदिक्कतपणे मी चलाखीचा वापर करत असे. समजा
        मला एखाद्या व्यवहारात रु३०,०००/- नफा हवा आहे तर मी माझा प्रकल्प-खर्च
        मुद्दाम रु५०,०००/- असा फुगवून सांगत असे. ग्राहकालादेखील ही चलाखी माहिती
        असायची. तो पुढे आणखी मोठं काम देण्याचं प्रलोभन दाखवून माझ्याकडे मोठा
        डिस्काऊन्ट मागायचा… सारांश, एकमेकांच्या चलाखीची पूर्ण जाणीव असूनही आम्ही
        दोघंही एकमेकांशी खोटं बोलायचो. असं वागणं इतकं नित्याचं झालं की प्रत्यक्ष
        काम करण्यापेक्षाही खोटं बोलण्यातच माझा जास्त वेळ जाऊ लागला. आपण या
        चक्रव्यूहात रुतत चाललो आहोत याचा जेव्हा मला साक्षात्कार झाला
      </p>

      <p>
        तेव्हा सन २००८ च्या सुरुवातीला मी हा प्रयोग चालू केला. त्याप्रमाणे
        वागण्याची मला लवकरच सवय झाली आणि ‘गिफ्ट कल्चर’ ची तत्त्वं वापरून व्यवहार
        करणं माझ्या अंगवळणी पडलं. पैशांचे व्यवहार हेच माझ्या मानसिक ताण-तणावाचं
        मूळ कारण आहेत हे लक्षात येताच मी ना-नफा-ना-तोटा या तत्त्वाप्रमाणं फक्त
        लागणाऱ्या सामानाचे पैसे घ्यायला लागलो. जरी त्यांना माझं काम आवडलं तर
        त्यांनी त्यांच्या मर्जीनुसार कितीही रक्कम, एखादी उपयोगी वस्तू किंवा सेवा
        मला दान म्हणून द्यावी असंही मी त्यांना सुचवायला लागलो. त्याकाळात मी
        जाहिरातींसाठी संगीत देणं, विविध विषयांवर कार्यशाळा घेणं, शैक्षणिक सहली
        काढणं, संस्थांसाठी ग्राफिक डिझाईनस् बनवून देणं अशी विविध कामं करत असे.
        माझे ग्राहक माझ्या नव्या प्रयोगावर चांगलेच खूष होऊन उदारपणे माझ्या
        अपेक्षेपेक्षाही जास्त मोबदला वस्तूच्या किंवा सेवेच्या स्वरूपात देत.
        शिवाय माझ्या प्रयत्नांच्या पाठीमाग
      </p>

      <p>
        ठामपणे उभं राहून मला इतरांकडून कामं मिळावी यासाठीही मदत करत असत. अशा
        प्रकारे मी चार वर्षं ‘गिफ्ट कल्चर’ चा प्रयोग राबवला. त्या अनुभवातून मला
        बरंच शिकायलाही मिळालं.
      </p>

      <p>
        पहिला धडा म्हणजे इतरांवर अवश्य विश्वास ठेवा! एखाद्या व्यक्तीनं काही काम
        माझ्यावर सोपवलं तर ते माझ्या भल्यासाठीच आहे आणि त्याचा मोबदला द्यायला
        त्याच्याकडे पैसे नसतील तरी मला मदत करण्याचा दुसरा मार्ग ती व्यक्ती
        स्वतःहून शोधून काढेल असं मी गृहीत धरायला लागलो. ‘सर्वप्रथम मी आणि माझा
        स्वार्थ’ या माझ्या पूर्वापारच्या स्वभावामध्ये हा एक प्रचंड आणि आमूलाग्र
        बदल घडत होता. सुरुवातीला हा बदल मला नक्कीच कठीण वाटला; पण जगाकडे वेगळ्या
        दृष्टीनं पाहायला लागल्यावर मी आपोआपच लोकांच्या चांगुलपणावर विश्वास ठेवू
        लागलो.
      </p>

      <p>
        माझा स्वत:चा दृष्टीकोण कसा बदलला? पर्यावरणाचा अभ्यासक म्हणून जगातील सर्व
        गोष्टींचा एकमेकांशी दाट संबंध असतो हे मला माहीत होतं हे जग ज्या
        यंत्रणांमुळे चाललं आहे, त्या सर्व एकमेकांशी गुंफलेल्या असतात. या
        सर्वांचे कार्यकारण आणि परिणाम यांचं अनादी काळापासून जे एक अविरत नर्तन
        सुरू आहे त्यालाच आपण निसर्ग म्हणतो. या निसर्गाचा एकच असा केंद्रबिंदू
        नाही. यातील प्रत्येक घटक हा एकाचवेळी त्याचा केंद्रबिदू असतो, जीवनाच्या
        गुंतागुंतीच्या जाळ्याचा एक धागा असतो.
      </p>

      <p>
        निसर्गाकडून उपलब्ध होणार्‍या गोष्टींपैकी आपल्याला आवश्यक तेवढंच आपण घेतो
        आहोत ना ह्याकडे लक्ष द्यायला हवं. शिवाय ज्या गोष्टींचा इतर समुदायांना
        उपयोग आहे व आपल्याकडे जरुरीपेक्षा अधिक प्रमाणात आहेत त्या आपण परत करायला
        हव्यात. हा ‘पेयिंग इट फॉरवर्ड’ चा एक प्रकार म्हणायला हरकत नाही.
      </p>

      <p>
        उदाहरणार्थ, मधमाशी जेव्हा आपल्या जगण्यासाठी फुलांमधील मध गोळा करत असते
        तेव्हा ती नकळत पुष्प-परागांचं प्रसारण करून निसर्गाला संवर्धनासाठी
        आपल्यापरीनं मदत करीत असते. निसर्गाच्या दिपवणाऱ्या शहाणपणाचं हे एक उदाहरण
        आहे. प्रत्येक घटकाला नकळतच आपल्याकडील खास गोष्टी आपल्या परीघातल्या
        समुदायाला वाटून देण्याचं सामर्थ्य दिलेलं आहे. त्यामुळे, पृथ्वीवरील
        प्रत्येक जिवाला जगण्यासाठी आवश्यक असलेली सर्व साधनसामग्री निसर्गाकडे
        उपलब्ध आहे.
      </p>

      <p>
        या निसर्गनियमाच्या भिंगातून जेव्हा मी आपल्या मानवसमाजाचं निरीक्षण
        करावयास लागलो तेव्हा माझ्या लक्षात आलं की इथंही प्रत्येक घटक आपापसात
        घट्ट गुंफलेले आहेत. जेव्हा प्रत्येकजण आपल्या जवळील जास्तीची साधनसामग्री
        समाजाला दान करतो तेव्हा ती वापरण्याचा आनंद सर्वांनाच मिळतो.
      </p>

      <p>
        ग्राफिक डिझाईनसारख्या तंत्रज्ञानाचं उदाहरण घ्या. मला ते चांगलं येत असेल
        तर लोकांकडून मोबदला घेऊन मी त्यांना माझ्या ज्ञानाचा उपयोग करून देईनच; पण
        ज्यांना पैसे देणं शक्य नाही पण या तंत्रज्ञानाची गरज आहे, अशांनाही मी मदत
        करू शकेन. जोवर पैसे देऊ शकणारे अनेक जण तयार आहेत तोवर माझं ज्ञान फुकट
        वाटायला आजची प्रस्थापित व्यवहारनिष्ठ संस्कृती मला नक्कीच विरोध करेल! पण
        माझ्या कामाचा मोबदला देणं परवडणार नसणार्‍यांना मी जर मोफत सेवा दिली आणि
        म्हणालो की ‘मला तुमच्याकडून काही नको पण दुसऱ्या गरजू लोकांसाठी
        तुमच्याकडे असलेलं असंच काहीतरी दिलंत तर माझा मोबदला मिळाला असं मी
        समजेन!’ तर काय होईल? वेगवेगळ्या प्रकारची कामं दान म्हणून मोफत
        देणाऱ्यांची संख्या आणि अशा दानशूरांचं वर्तुळ समाजात वाढतच जाईल. त्या
        वर्तुळाचा मीही एक भाग असेन आणि त्यामुळे भविष्यात केव्हा तरी मी दिलेली
        भेट या-ना-त्या रूपानं, बहुधा मला ज्याची गरज आहे अशा स्वरूपात, माझ्याकडे
        परत येईलच.
      </p>

      <p>
        याविरुध्द, आपण समाजाला काहीही परत न देता फक्त आपल्याच मोबदल्याचा विचार
        करतो तेव्हा इतरांना गरज असलेल्या गोष्टींची उपलब्धता कमी होत जाते.
        पैशांसारख्या कृत्रिम स्वरूपात मोबदला देणं जेव्हा एखाद्याला शक्य होत नाही
        तेव्हा त्याच्या प्रगतीला मी एका परीनं अडथळाच आणत असतो. मधमाशीला
        फुलांच्या परागीकरणाची शक्ती उपजतच मिळालेली असते. पैसा हे काही तशा
        प्रकारचं आपल्याला जन्मतः मिळालेलं साधन नाही आणि बहुतेकांकडे ते सहजासहजी
        उपलब्धही नसतं. त्यामुळे जेव्हा मी एखादं काम केवळ पैशासाठी करायचं ठरवतो
        तेव्हा इतरांजवळ उपलब्ध असलेलं कौशल्य समाजाला मिळण्याच्या कल्पनेपासून मी
        त्यांना परावृत्त करीत असतो. एका प्रकारे, ज्या महत्त्वाच्या तत्त्वावर
        निसर्गातील सर्व जीवसृष्टी आधारित आहे त्या ‘पेयिंग इट फॉरवर्ड’ चं वर्तुळच
        मी नष्ट करू लागतो. अखेर या पृथ्वीवर मानवजात जितकी युगं अस्तित्वात आहे
        त्यापेक्षाही कितीतरी आधीपासून हे तत्त्व अस्तित्वात आहे. मात्र त्यासाठी
        ‘आपल्याप्रमाणेच समाजातील इतर सर्वजण देखील समाजाकडून जे घेतात त्यापेक्षा
        जास्त समाजाला परत देणार आहेत’ असा विश्वास हवा.
      </p>

      <p>
        हा सर्व विचार करताना मला समजलेली सर्वात महत्त्वाची बाब अशी की ‘गिफ्ट
        कल्चर’ चा प्रयोग मी एकट्यानंच करणं चुकीचं आहे. कदाचित तुम्हाला हा मोठा
        विरोधाभास वाटेल, पण जरा विचार करा. निसर्गातील फक्त एक घटक निसर्गात
        समृध्दी कधीच आणू शकणार नाही. समृध्दी हे सगळ्या समाजाचं फलित आहे. समृध्दी
        वाढवण्याच्या प्रक्रियेत जर समाजातल्या काही मोजक्याच घटकांनी सहभाग घेतला
        तर तशी अशक्त समृध्दी दीर्घकाळ टिकू शकणार नाही. माझ्या आणखी लक्षात आलं
        की, अगदी निसर्गाप्रमाणेच, ‘गिफ्ट कल्चर’ हीसुध्दा एक सर्वव्यापी कल्पना
        आहे. प्रत्येकानं नुसतं स्वत:पुरतं पाहून चालणार नाही. समाजात सगळेच
        एकमेकांवर अवलंबून असल्यानं प्रत्येकानं संपूर्ण समाजाचं भलं करण्याचीही
        जबाबदारी स्वीकारली पाहिजे, तरच हा अनोखा प्रयोग यशस्वी होईल!
      </p>

      <p>
        त्यासाठी सुरुवातीला थोडा सराव केला पाहिजे. प्रत्येक अनुभवातून आपण
        काहीतरी शिकत असतो आणि त्याप्रमाणे आपल्या वागण्यात बदल करत असतो. असा सराव
        करण्यासाठी योग्य व्यासपीठंही उपलब्ध असली पाहिजेत.
      </p>

      <ul class="wp-block-list">
        <li>
          Couchsurfing (<a href="https://www.couchsurfing.com/" target="_blank"
            >https://www.couchsurfing.com/</a
          >) हे असं एक वेब-आधारित व्यासपीठ आहे. यामधून इच्छुक पर्यटक जगात कुठंही
          स्थानिक लोकांच्या घरी पाहुणे म्हणून मोफत राहू शकतात.
        </li>
        <li>
          The Freecycle Network (<a
            href="https://www.freecycle.org/"
            target="_blank"
            >https://www.freecycle.org/</a
          >) हे आणखी एक उदाहरण! आपल्याला नको असलेल्या वस्तू दुसऱ्या उपयुक्त
          वस्तूच्या बदल्यात देऊन टाकता येतात.
        </li>
        <li>
          TimeRepublik (https:// timerepublik.com/) ही वेबसाईट वापरणाऱ्यांना
          त्यांच्या कौशल्यपूर्ण कामांचा मोबदला टाईमकॉईन्समध्ये म्हणजे
          वेळचलनामध्ये मिळतो.
        </li>
      </ul>

      <p>
        लहानपणापासून आपण आजूबाजूला जे पाहतो, जे अनुभवतो त्यावरच आपली तत्त्वं
        ठरतात, त्यामुळे आपल्या मुलांना आपण अगदी लहानपणापासून ‘गिफ्ट कल्चर’ची
        संकल्पना शिकवू शकतो. एकमेकांना मोबदल्याविना मदत करण्यामागील अर्थशास्त्र
        त्यांना समजावून सांगितलं तर ते आपलं कुटुंब, मित्रमंडळी आणि समुदाय
        यांनाही आपल्या खास गुण, कौशल्य यांचा फायदा मिळवून देतील. इतरांकडे
        स्थानिक आणि जागतिक दृष्टीकोणातून पाहण्याची शक्ती त्यांच्यात अशा रीतीने
        निर्माण करता येईल.
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गिफ्ट-कल्चर-0-vinod_sreedhar.png"
          alt="Vinod_Sreedhar"
          class="wp-image-75"
        />
      </figure>

      <p>
        मूळ लेखक – विनोद श्रीधर, हे एक फैसिलिटेटर, संगीतकार, आणि पर्यायी
        जीवनशैलीचे प्रचारक आहेत. ‘जर्नीस विथ मीनिंग’ या उपक्रमाच्या माध्यमातून
        ते पर्यटकांना निसर्गरम्य ठिकाणांमधल्या सामाजिक अथवा पर्यावरणाविषयी
        समस्यांचे निरसनकरणाऱ्या संस्था पाहण्याचा अनुभव मिळवून देतात.
      </p>

      <p>अनुवाद – दिलीप देशपांडे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="गिफ्ट कल्चर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "गिफ्ट कल्चर",
    english: "",
  },
  short: {
    marathi:
      "गिफ्ट कल्चर’ ची संकल्पना माझ्या मनातल्या अनेक वर्षांच्या चिंतनानंतर अखेर २००८ मध्ये साकार झाली. स्वतःचा स्वभाव, स्वतःच्या भावना आणि इच्छा-आकांक्षा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/गिफ्ट-कल्चर.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
