import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-895"
  class="post-895 post type-post status-publish format-standard hentry category-masik-article category-oct-nov-"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <span style="text-decoration: underline"
          ><em
            >या लेखातील अद्ययावत माहितीचे श्रेय युवाल नोआह हरारी लिखित ‘होमो
            डेऊस’ या ग्रंथाला आणि विद्याधर टिळक प्रणित विजडेमियस या मांडणीला
            जाते.</em
          ></span
        >
      </p>
      <p>
        आपली पाल्ये कोणत्या प्रकारच्या मानवी-जीवनात असणार आहेत, याची कल्पना करता
        येणे आत्ताच्या पालकांना अवघड आहे. तरीही ही कल्पना करणे आवश्यक आहे. कारण
        त्या जीवनासाठी तयार होण्यात, सध्याचे औपचारिक-शिक्षण आणि सध्याच्या
        चळवळींमधून होऊ शकणारे अनौपचारिक शिक्षण पुरेसे पडेल असे मानणे, हे सरळ सरळ
        मूर्खपणाचे ठरेल. त्यांच्या शिक्षणाचे काय करायचे हे ठरवण्याअगोदर आपल्याला
        ‘वर्तमानकाळात’ यावे लागेल.
      </p>
      <p>
        तंत्र हे मानवाच्या विकासाला रेटा देणारे मुख्य ‘इंजिन’ नेहमीच राहत आलेले
        आहे. मग तो शेतीचा शोध असो वा खुद्द स्टीम-इंजिनचा! पण यापुढे तंत्रात जे
        मूलगामी बदल होणार आहेत, ते लक्षात घेता, स्टीअरिंगही तेच बनेल की काय अशी
        शंका घ्यायला नक्कीच जागा आहे. श्रमप्रकार, सेवनप्रकार, बाजारपेठ,
        नोकरशाही, राज्यसंस्था, राष्ट्रकल्पना, आयुर्मान, आरोग्य, करमणूक इतकेच
        नव्हे तर सामाजिक कार्याचे व प्रबोधनकार्याचे स्वरूपही, सध्या आपण जसे
        गृहीत धरतो तसे राहणार नाही. यांत्रिकीकरण, ऑटोमेशन व रोबोटायझेशन ह्या
        गोष्टींची सर्वसाधारण कल्पना आपल्याला आहे. पण येऊ घातलेल्या तंत्रयुगाचे
        ते प्राथमिक टप्पे आहेत.
      </p>
      <p>
        माहितीप्रक्रियातंत्र आणि जैव म्हणजेच जनुक+ हार्मोन्स+मेंदू विज्ञान यात
        एकेकट्याने क्रांती तर होत आहेच. पण खरे आव्हान ह्या दोन शाखा एकत्र
        गुंफल्या जातील, हे आहे. इंटरनेट असणार आहे हे दहा-वीस वर्षांपूर्वी
        आपल्याला माहीत होतेच. पण ते इतके प्रभावी, बहुउपयोगी आणि सहज उपलब्ध होईल
        असे त्याच्या प्राथमिक अवस्थेत वाटलेच नव्हते.
      </p>
      <p>&nbsp;</p>
      <p>
        स्वयंचलित यंत्रणा आपण पाहतो. वापरकर्ता ज्यांना शिकवून तयार करू शकेल अशा,
        म्हणजे उदाहरणार्थ बोललेले टाईप करणार्‍या, यंत्रणादेखील आल्या आहेत. त्या
        वापरणार्‍याच्या इंग्रजी उङ्खारांशी जोडून घ्यायला यंत्रणा शिकतात.
        ह्यामध्ये माणूसच त्यांना शिकवत आहे. पण स्वत।च स्वत।ला ‘शिकवून’ तयार करत
        नेतील अशा स्वयं-‘शिक्षक’ यंत्रणा ही खरोखर नवी गोष्ट आहे. त्यातून आलेला
        एक नवा शब्द म्हणजे कृत्रिम बुद्धिमत्ता (आर्टिफिशियल इंटेलिजन्स). या
        नव्या क्षेत्रात कोणते बदल होत आहेत ते अगोदर पाहू.
      </p>
      <p><strong>कृत्रिम बुद्धिमत्ता (आर्टिफिशियल इंटेलिजन्स)</strong></p>
      <p>
        <strong>1. शिकणारी यंत्रे :</strong> म्हणजे असे की, यंत्रे बनविताना व
        त्यांत मंत्रसामग्री (सॉफ्टवेअर, मंत्रणा म्हणजे इन्स्ट्रयशन्स, ‘मंत्र’चा
        गूढवादी अर्थ घेऊ नये) भरताना ज्या क्षमता तंत्रज्ञ त्यात घालून ठेवतो,
        तिथेच न थांबता ज्या प्रसंगी अपयश येते किंवा कोंडी होते तेव्हा स्वत।च्या
        मंत्रसामग्रीत भर घालून ती पुनर्रचित करण्याची क्षमताही यंत्रात घातलेली
        असणे.
      </p>
      <p>
        <strong>2. तार्किक व गणिती क्रियांचे समरूपण (सिम्युलेशन):</strong>
        समरूपण भरलेले कम्प्युटर फक्त स्पेशलाइझ्ड कामे करू शकतात. मात्र हे समरूपण
        अगदी संकुचित क्षेत्रापुरतेच (रिस्ट्रियटेड डोमेन) करता येत असे. म्हणजे
        चेसमध्ये कास्पारोव्हला डीप-ब्लू नामक कम्प्युटरने हरवणे हे अगदी संकुचित
        क्षेत्र झाले. त्यात बरेच चेसमास्टर्स व इंजिनिअर्सनी मानवी चेसमधून
        घेतलेले धडे ‘भरवून’ ठेवले होते. शिकण्याची क्षमता असलेल्या आजच्या अल्फा
        झिरो नावाच्या प्रणालीला फक्त चेसचे नियम फीड करून लढायला सोडले होते, या
        यंत्रणेने तोवरच्या यांत्रिक चेसमास्टरला फक्त चार तासात पराभूत केले. हे
        अत्यंत वेगळे व नवीन आहे. अशी संकुचित क्षेत्रे ओलांडून आता येत असलेल्या
        बहुक्षेत्रीय प्रणाल्या, आंतरक्षेत्रीय संदर्भ घेऊन तो कम्प्युटेशनमध्ये
        आणू शकत आहेत. यासाठीची मंत्रसामग्री (सॉफ्टवेअर) बनत आहे.
      </p>
      <p>
        एखाद्या समस्येचे हे उत्तर फक्त तांत्रिकदृष्ट्या योग्य आहे असे न राहता
        आर्थिकदृष्ट्या, पर्यावरणीयदृष्ट्या, सांस्कृतिकदृष्ट्या कसे आहे हे त्या
        त्या क्षेत्रात डोकावून येऊन सर्वोत्तम उत्तर काढू लागल्या आहेत. या
        आंतरक्षेत्रीय कम्प्युटॅबिलिटीलाच खर्‍या अर्थाने आर्टिफिशियल इंटेलिजन्स
        म्हणता येते. हे अत्यंत वेगळे आणि नवीन आहे.
      </p>
      <p>
        आपल्या मनात एखादा विचार आला, की त्या गोष्टीचे विविध संदर्भ आपल्या मनात
        जागे होतात. आधीच्या यंत्रांना हे साधत नसे. नुसता रोबो आणि ए.आय.
        (आर्टिफिशियल इंटेलिजन्स) यात हा मुख्य फरक असतो. ए.आय. हे केवळ एक मशीन
        नसते तर अनेक प्रोसेसर्सचे जाळे, मोठी जागा व्यापून का होईना, बहुक्षेत्रीय
        समरूपण करू शकते. आपल्या जैव मेंदूतील प्रक्रिया ही सिलिकॉनमध्ये होणार्‍या
        प्रक्रियेपेक्षा आरपार भिन्न असते. तरीही मानवी विचारांइतकी शक्ती तिच्या
        चिन्हात घातली जाते. यामुळे मानवाची जागा पटकावण्याची क्षमता ए.आय. ला
        प्राप्त होते.
      </p>
      <p>
        <strong>3. यंत्रांचे यंत्रांशी इंटरनेट (इंटरनेट ऑफ थिंग्ज) :</strong>
        माहितीचे जाल आणि व्यक्तींमधील संपर्काचे जाल आपण पाहतोच आहोत; पण कार
        स्वत।च गॅरेजला कळवेल, की माझ्यात काय दोष येऊ घातलेला आहे. किंवा रक्तदाब
        मोजणारी सर्व मापके एकमेकांना जोडली गेली तर व्यक्तीनिहाय किंवा इतर
        रुग्णप्रकारनिहाय माहिती रक्तदाब मोजतानाच संकलित होणे असे अनेक प्रकार होऊ
        घातलेले आहेत. यालाच इंटरनेट ऑफ थिंग्ज किंवा आय.ओ.टी. डिव्हायसेस म्हणतात.
        त्यांना अंकीय ओळख असून ती डिव्हायसेस एकमेकांना जोडली जाणे ही नवी गोष्ट
        आहे. ही आपल्याला भिववणारी गोष्ट का आहे, हे नंतर पाहूच. पण ए. आय. मुळे
        अनेक गोष्टी सुकर तर होतीलच शिवाय त्याला सामाजिकदृष्ट्या विशेष सकारात्मक
        बाजूही आहे, हे येथे नमूद करणे अगत्याचे आहे. उदाहरणार्थ, समजा आपण आपले
        नाव बदलले तर त्यानुसार आपल्याला अनेक ठिकाणी हा बदल करून घ्यावा लागतो.
        अशी नूतनीकरणे त्वरित सार्वत्रिक करून घेणारी एकात्मिक माहिती-व्यवस्था
        निर्माण करता येईल. तिच्यात सुसंगती तपासता येईल. त्यामुळे गुन्हेगारी,
        दहशतवाद, करचुकवेगिरी, अनुदानाचा अपहार व अवैध उत्पन्ने यावर आळा
        घालण्यासाठी आणि नागरिक-सुगम प्रशासनासाठी हे वरदानच ठरू शकेल.
      </p>
      <p>
        <strong>4. हार्डवेअरमधील बदल :</strong> मेमरी व प्रोसेसिंग पॉवर प्रचंड
        वाढवण्यासाठी ‘क्वांटम’(!) कम्प्युटेशन, इनऑरगॅनिक मटेरियल पासून ऑरगॅनिक
        सिंथेसिस असे प्रयोग चालू आहेत.
      </p>
      <p>
        <strong>5. बौद्धिक श्रमात स्वयंचलितीकरण :</strong> शंभर डॉयटर्सना न
        सुचलेले डायग्नोसिस, ए.आय.-सिस्टीमला ‘सुचले’ व नंतर मानवी डॉयटर्सनाही
        पटले असेही प्रयोग अलीकडेच झालेले आहेत. चेस खेळण्यापेक्षा हे आरपार वेगळे
        आहे.
      </p>
      <p>
        <strong>6. जीव हादेखील अल्गोरिदम? :</strong> कित्येक निर्णय आपण
        अंत।स्फूर्तीने (इंट्यूशनने) घेतो. त्यामुळे त्यातली रीती आपल्याला कळत
        नसते. पण असा दावा केला जातो आहे, की उत्क्रांतीच्या प्रदीर्घ प्रक्रियेने
        आपल्या जीन्स, हार्मोन्स, मेंदू रचनेत अशी सोय केलेली असते की जणू
        संभाव्यता गणित (प्रॉबॅबिलिटी कॅलययुलेशन) करून त्या त्या संभाव्यतांचे
        फायदेतोटे काय असतील याची तुलनाही केली जाईल. हे सगळे आपल्या नकळत होत
        असते. शरीररचना व शारीरक्रिया ह्या गोष्टी जरी अगदीच वेगळ्या असल्या, तरी
        कार्यात्मकदृष्ट्या संभाव्यता गणित करणे व भावनिक परिपाकांना ‘वेटेजेस’
        देणे, हे सिलिकॉनच्या जगातही (आपण कार्बनचे!) शयय असते. (मात्र याचा अर्थ
        असा नव्हे की सिलिकॉन-सिस्टिम्सना सुखदु।खे व दुष्ट-सुष्ट इच्छा असतात!
        म्हणजेच टर्मिनेटर सदृश सायन्स फियशनमध्ये दाखवलेला धोका खरा नाही.)
      </p>
      <p>
        <strong>7. बिग-डेटा-सिस्टीम :</strong> माणूस भरपूर चुका करत असतोच.
        आपल्याला असलेली त्रोटक व अपुरी माहिती आणि मानसिक गरजांतून येणारे
        निवाडा-दबाव (बायसेस) यामुळे असे होत असते. म्हणूनच बिग-डेटा-सिस्टीम
        आपल्याला, आपल्या ‘वाटण्या’पेक्षा जास्त अचूक सा देऊ शकेल. विशेष म्हणजे
        वापराद्वारे बिग-डेटा-सिस्टीमचा ग्राहकच तिला समृध्द करत नेईल! पण यातला
        धोका असा की सतत तिच्यावर अवलंबून राहण्याच्या सवयीमुळे, स्वत।च्या
        अंत।स्फूर्त क्षमता क्षीण होत जातील.
      </p>
      <p>
        <strong
          >चेतामाध्यमांतरके आणि कृत्रिम-अवयव /इंद्रिये /क्षमता
          (न्यूरोट्रान्सड्यूसर्स आणि आर्टिफिशीयल-लिम्ब्ज /ऑर्गन्स
          /फॅकल्टीज)</strong
        >
      </p>
      <p>
        मेंदूविज्ञान प्रगत होत आहे. एम.आर.आय. (मॅग्नेटिक रेझोनन्स इमेजिंग)
        आपल्याला माहीतच आहे. चुंबकीय क्षेत्राला विविध पेशी असा प्रतिसाद देतात की
        अगदी तपशीलवार चित्रे तयार होतात. शस्त्रक्रियेसाठी ती फारच उपयोगी असतात.
        पण ही एक स्थिती झाली. याच्यापुढचा टप्पा म्हणजे, मेंदूच्या कोणत्या भागात
        किती सक्रियता आहे, याचे चित्रण कालानुक्रमे होणे. यावरून आपल्या अनुभविडात
        गोष्टी जशा जाणवतात तशा काही मेंदूत प्रत्यक्ष घडत नसतात. तरीसुद्धा
        जाणिवेतील आत्मगत (सब्जेयिटव्ह) घटिते आणि त्याच वेळची मेंदूतील वस्तुगत
        (ऑब्जेयिटव्ह) घटिते यात समकक्षता (करस्पाँडन्स) शोधता येते. तरीही माणसाला
        आतून काय वाटते? तो बाहेर काय दाखवतो वा दिसते? यातील फरक अनुमानित
        करण्यासाठी एफ.एम.आर.आय.चा उपयोग होतो. फीट येणे म्हणजे एपिलेप्सी ह्या
        आजारात इतयया टोकाच्या केसेस असतात, की मेंदूतील अतिरिक्त विद्युतवहन
        आटोययात ठेवण्यासाठी (क्वचित) डावा व उजवा मेंदू जोडणारे जाळे कापून टाकावे
        लागते. अशा पेशंटच्या डाव्या/उजव्या डोळ्याला/ कानाला काय दाखवले असता
        त्याला काय जाणवले याचे वर्णन कसे कसे बदलते हे बघता येते. तसेच मेंदूत दोन
        चेतापेशींचा एकमेकींशी सांधा म्हणजे एक रासायनिक घट असतो. याला सायनॅप्स
        किवा जोडण्या म्हणतात. आलेला विद्युतप्रवाहसंदेश पुढे कोणकोणत्या
        चेतापेशींना कितपत उर्जित करेल यावर भावनात्मक क्षमता अवलंबून असतात.
        औषधाधारित मानसोपचार शयय होतो तो या प्रक्रियेवरील रासायनिक
        हस्तक्षेपामुळेच. याखेरीज मेंदूतून लहरी बाहेर पडत असतात. संबंध शरीरभर
        चेतातंतूचे जाळे आणि हार्मोन्सनी नियंत्रित होणार्‍या प्रक्रिया चालू
        असतात. त्यांचे जैवमापन (बायोमेट्री) करणारी मापके उपलब्ध आहेत. मुद्दा
        इतकाच आहे की जगणार्‍याची आतली जाणीव ही बाहेरील निरीक्षकाला अगम्यच राहणार
        असली तरी तिच्याविषयीची काही अनुमाने करता येतात आणि ती बर्‍यापैकी अचूक
        असतात.
      </p>
      <p>
        अपंगांसाठी जे कृत्रिम अवयव बसवले जातात ते नियंत्रित करण्यासाठी अपंग
        व्यक्तीने करायचे तरी काय? हा मोठाच प्रश्न आहे. अवयवांचे प्रचालन
        (सायबरनेटीयस) करणारे इलेयट्रॉनिक सिग्नल्स हे माणसांच्या चेतातंतूंमधल्या
        सिग्नल्सपासून निष्पन्न करणे हे काम करणारी माध्यमांतरके (ट्रान्सड्यूसर्स)
        सापडणे ही अपंगांसाठी फार मोठी गोष्ट आहे. युवाल हरारी म्हणतो,
        ‘‘पॅराऑलिम्पिक आता नॉर्मल ऑलिम्पिकची रेकॉर्डस् मोडून काढेल. इतकेच नाही
        तर मी इथे भाषण करत असताना माझ्या घरी ठेवलेल्या कृत्रिम हातांनी बशा
        विसळतही असेन.’’
      </p>
      <p>
        ‘शरीरातून मशीन्सकडे यत्नसंदेश पाठवता आला तर?’ ही कल्पना तशी रम्य आहे.
        पण, मशीन्स आणि शरीर यांच्यात उलट दिशेने संबंध आला तर काय? आपले मन आपल्या
        ताब्यात मुळातच पुरेसे नसते. त्यात कोणीतरी (किंबहुना ‘काहीतरी’) थेटपणे
        आपल्या भावना नियंत्रित करू शकेल की काय – हा खरा भेडसावणारा प्रश्न आहे.
      </p>
      <p><strong>अधिक अचूक माहिती व्यवस्थांवरील अवलंबित्व</strong></p>
      <p>
        इंटरनेट वापरताना आपण कोणती माहिती देतो /वापरतो याच्याशी संबंधित जाहिराती
        आपल्याला दिसायला लागतात हा अनुभव सर्वांनीच घेतला असेल. आजसुद्धा काही
        मापके हातावर बसवून, किती वेगाने किती चाललो, हार्टरेट काय होता, ब्लड
        प्रेशर किती होते, याची इत्थंभूत माहिती आपण जमा करू शकतो. कोणता सिनेमा
        मला सुचवावा हे नेटफ्लियसला काहीसे ‘कळते’. गुगल मॅप लावून पत्ता शोधणे
        सोपे जाते. कोणते पुस्तक मला सुचवावे हे अमेझॉनला काहीसे ‘कळते’. हरारी
        म्हणतो, ‘आपण पुस्तके वाचत होतो पण आजवर पुस्तके आपल्याला वाचत नसत’ पण
        उदा. किंडलवर वाचत असताना, आपण काय वाचतो? ते वाचताना थबकतो कुठे? किती
        वेळात उरकतो? हे किंडलमध्ये नोंदले जाऊ शकते. चेहेरा वाचण्याचे सॉफ्टवेअरही
        विकसित झालेले आहे. कोणत्या वाययाला कोणती भावना उमटली याची माहिती निर्माण
        होत राहू शकते. शरीरावर किंवा शरीरातसुध्दा (वाचणारे)
        सेन्सर-ट्रान्सड्यूसर्स बसवता येतील. आरोग्यसेवेत निरनिराळ्या चाचण्या आपण
        करतो. ज्या अनेक माहित्या ठिकठिकाणी नोंदल्या जात असतात त्यांचा भव्य आणि
        सुसंकलित माहितीसंचय निर्माण होत चालला आहे. माहितीवर आधारित प्रशासनपद्धती
        ही गोष्ट पूर्वीपेक्षा जास्त सुविहितपणे आणि सोयीस्करपणे (युजरफ्रेंडली)
        शयय होत जात आहे. अशा माहितीव्यवस्था अगदी परिपूर्ण असण्याची गरज नाहीये.
        तर त्या आपल्या ‘अंत।स्फूर्त अंदाजपंचे’पेक्षा जास्त अचूक आणि यशस्वी ठरणे
        हे पुरेसे आहे.
      </p>
      <p>
        डेटाइझम या शब्दाचा अर्थ असा आहे की, ‘काय व कसे वाटते’ ह्यावर अवलंबून
        राहण्यापेक्षा, महामाहिती (बिग डेटा) वर अवलंबून राहणे हे खरोखरच फायदेशीर
        ठरते आहे, हे लक्षात येणे. ‘आज वाटणे’ या एकाच स्रोताला ‘लोकशाहीवादी
        प्रमाण’ मानून बरेच व्यवहार चालू आहेत. माणसांना काय वाटते यालाच महत्त्व
        देणे हे खरोखरच जास्त मुक्तीदायी आहे देखील. ग्राहकाला काय ‘वाटते’?
        मतदाराला काय ‘वाटते’? विद्यार्थ्याला काय ‘वाटते’? पाल्यांना काय ‘वाटते’?
        तडजोड करणार्‍या बाजूंना काय ‘वाटते’? कोणाला कोण यिलक होते? इतकेच नव्हे
        तर कोणता बुवा आपल्यावर कृपा करतोय असे कोणत्या साधकांना ‘वाटते’? इथपर्यंत
        वाटणे यावर आधारित लोकशाहीवाद प्रभावी ठरत आहे. जाहिरातबाजी किंवा अनुरंजक
        किंवा प्रक्षोभक भाषणबाजी यांचा प्रभाव लक्षात घेतल्यावर, ‘वाटते’ की
        ‘वाटवले जाते’ हा प्रश्न एरवीसुध्दा आपल्याला छळतो आहे. नव्या तांत्रिक
        क्रांतीविषयी एक नवी चिंता अशी आहे की अस्सल स्व (ऑथेंटिक सेल्फ), हाच या
        क्रांतीद्वारे ‘हॅक’ झाला तर काय?
      </p>
      <p>
        या प्रश्नात शिरण्याआधी आणखी एक मोठा प्रश्न लक्षात घेतला पाहिजे. तो असा
        की श्रम न करतासुध्दा उत्पन्न मिळू शकणार असेल तर माणसांनी ‘करायचे’ काय?
      </p>
      <p><strong>श्रमभार घटणे व आयुर्मान वाढणे</strong></p>
      <p>
        आपल्या ओळखीची बेरोजगारी वेगळी. भारतातील बेरोजगारी किंवा अर्धबेरोजगारी ही
        अद्याप अभावग्रस्ततेतून येणारी बेरोजगारी आहे. म्हणजे असे की उपलब्ध
        मनुष्यबळाला आपण क्रयशक्ती देऊ शकत नाही आहोत, कारण श्रमिकांच्यासाठी
        लागणार्‍या वस्तू व सेवा यांचा पुरवठा कमी पडतो आहे. जर उत्पन्न देता येत
        नसेल तर नुसते ‘हातांना काम’ देऊन काय उपयोग? विकसित देशात निर्वाहभत्ता
        देण्यात येतो, त्यामुळे तिथले श्रमिक गरीब नसून उलट बरेच उङ्ख राहणीमान
        मिळवत आहेत. शारीरिकच नव्हे तर बौद्धिक कौशल्येसुध्दा एकदा मंत्रसामग्रीत व
        यंत्रसामग्रीत घातली की तीच पुन।पुन्हा वापरता येतात. यातून उत्पादन भरपूर
        होऊन निर्वाहाचा प्रश्न सुटतो. परंतु श्रम करायला मिळणे यात एक
        स्वतोमूल्यही असते. कृतिशीलतेची गरज महत्त्वाचीच असते. कार्यासक्ती म्हणजे
        वर्कोहोलिझम जरी घातक असला तरी कृतिशीलतेला वाव न राहणे हे मानसिकदृष्ट्या
        नक्कीच एक संकट असते. निवृत्तीनंतरचा काळ अर्थपूर्णपणे कसा जाईल हा प्रश्न
        भारतातही सुस्थित लोकांना असतोच.
      </p>
      <p>
        आरोग्यसेवा सुधारण्याचा एक परिणाम आयुर्मान वाढणे हादेखील असतो. अमर
        होण्यात (माझ्या मते) फारसा अर्थ नसला तरी ‘अजर’ होण्यात, म्हणजेच जराजर्जर
        होऊन पडणे, टाळता येण्यात नक्कीच अर्थ असतो! जेनेटिक मॅपिंगच नव्हे तर जीन
        एडिटिंगसुध्दा शयय झाले तर ज्या जीन्स यथावकाश मृत्युकारक (लीथल) ठरल्या
        असत्या त्या बदलणे देखील कदाचित शयय होईल. आयुष्य वाढले तर या वाढीव
        आयुष्यात कोणत्या ना कोणत्या प्रकारच्या कृतिशीलतेला वाव हवाच असणार आहे.
        कला-क्रीडा-करमणूक या क्षेत्रांत काही जणांना जरी सक्रिय सहभाग मिळाला तरी
        जास्त जणांना अक्रिय उपभोगच मिळू शकतो अशी सध्याची परिस्थिती आहे.
      </p>
      <p>
        ‘स्वत:च करा’ डू इट युवरसेल्फ ही श्रमविभागणीच्या उलट दिशेने जाणारी पण
        ‘नाईलाजाने करायला भाग पाडणारे काम’ असे (एलीनियेटिंग) स्वरूप नसणारी गोष्ट
        आहे. आगामी तंत्रक्रांतीत भौतिक वास्तवातील आव्हानेच कमी झाल्याने
        भौतिकवास्तवात डू इट युवरसेल्फलाही कमी वाव असेल. त्याचवेळी आगामी
        तंत्रक्रांतीच्या स्वरूपातच संवेदनमात्र-वास्तव (व्हर्च्युअल रिअ‍ॅलिटी) ही
        आरपार नवीच गोष्ट जगात उपलब्ध होणार आहे. उदाहरणार्थ आजही तंत्रसा
        आर्किटेयट, ग्राहकापुढे प्रपोजल मांडताना कागदावर न मांडता, त्याला किंवा
        तिला प्रस्तावित वास्तूतून त्रिमिती अनुभव देत फिरवून आणू शकतो. अगदी
        मर्यादित अर्थाने सिनेमा टीव्ही इत्यादी देखील संवेदनमात्र-वास्तवेच आहेत.
        किंबहुना मिथ्यकथात रमण्याची मानवी सवय तशी बरीच जुनी म्हणजे आदिमकाळापासून
        आहेच! पण त्यात स्वत।ला परफॉर्मन्स करायला वाव नसतो. आगामी तंत्रक्रांतीतून
        उपलब्ध होणारे संवेदनमात्र-वास्तव हे तुम्हाला त्यात कृतिशील वाव तर मिळेल,
        पण घात तर होणार नाही असे सुरक्षित आणि रमणीयही असू शकेल. या वास्तवाचा
        आणखी विशेष गुण असा की, वापर करण्यातूनच, ‘उत्पादन’ ही होत राहते कारण
        त्यात जाऊन आपण जे खेळू, ते नव्याने ‘शिकल्या’मुळे, ते ‘वास्तव’ स्वत।ला
        सुधारत नेत असते! अशी वस्तू किंवा सेवा आतापर्यंत, उदा. ‘ट्रू कॉलर’ इतपतच
        होती. आता वापरल्यानेच अधिक प्रभावी बनणार्‍या अनेक व्यवस्था येणार आहेत.
      </p>
      <p><strong>मानसिक आरोग्याबाबत आशादायक वार्ता</strong></p>
      <p>
        मानसिक आरोग्याला एक शारीर अंगही असते व त्यामुळे नुसताच योग्य विचार करून
        योग्य भावना निर्माण होत नसतात हे एव्हाना आपल्या लक्षात आले आहेच.
        रेण्विक-जीवशास्त्र (मोलेययुलर बायॉलॉजी) ही फार मोठी क्रांती आहे.
        तिच्यामुळे उत्क्रांतीविषयक बहुतेक रहस्ये उलगडतातच. शिवाय
        वैद्यकक्षेत्राला अभूतपूर्व ज्ञानपुरवठा मिळतो. जनुक-हार्मोन-मेंदू विज्ञान
        यामुळे औषधांतसुध्दा खूपच प्रगती होते आहे. मानसिक आरोग्य या क्षेत्रात
        आतापर्यंत आपण फक्त ज्याला यिलनिकली रुग्ण गणले जाईल त्याला अ-रुग्ण या
        अवस्थेप्रत आणायचे एवढेच ध्येय ठेवून होतो. समुपदेशनसुध्दा मुख्यत। समायोजन
        कसे करून घ्यावे यावरच देत होतो. आता सकारात्मक/ विधायक मानसशात्र ही नवी
        ज्ञानशाखा निर्माण होते आहे. फक्त ‘नॉर्मल’पर्यंतच नव्हे तर नॉर्मलपेक्षा
        जास्त सुधारणा का करू नयेत? दुसरे असे, की जे विकार स्वत।ला संकटात पाडतात
        तेच आपल्याला रुग्ण बनवतात व अभ्यासले जातात. पण इतरांना रुग्ण बनविणारे,
        उदा. आक्रमक व हुकूमशाही वृत्ती, हेही विकार आहेत. इतरांच्या संरक्षणासाठी
        अशा व्यक्तींना ताळ्यावर आणणारे उपाय करणेही आवश्यक असते. वृत्तीबदल करणारी
        औषधे सापडल्याने तेही शयय होईल.
      </p>
      <p>
        नैतिक उपदेश कळले पाहिजेत तसे मानसिकदृष्ट्या परवडलेही पाहिजेत. नाहीतर
        ढोंगीपणापलीकडे काय हाती लागणार? फक्त औषधेच नव्हे तर इंडयशन हेल्मेटही शयय
        होत आहे. एकाग्रता वाढवणारे हेल्मेट हे आनंदीपणा व प्रेमळपणादेखील वाढवू
        शकते. (अर्थात याचाही दुरुपयोग होऊ शकतोच) दुर्गुणी माणसालाही ते दुर्गुण
        हवेच असतात असे नाही. काहीसा व्यसनमुक्तीसारखा हा प्रश्न आहे. विशिष्ट
        आचरणाचेही व्यसन असू शकते व त्यातही व्यसनमुक्ती असू शकते. हे नवे क्षितिज
        खुले होणार आहे. याच विभागात जनुकीय सुधारणा, जनुकीय निवड हे जास्त
        वादग्रस्त विषयही येतात. काय जपले गेले पाहिजे हे महत्त्वाचे आहेच. पण
        जनुकीय म्हटले की भयगंड असा दुष्प्रचार जनुकीय सुधारित बियाणांबाबतही
        कीटकनाशक-लॉबी व स्वदेशीवादी यांनी करून ठेवला आहे. आपण जी.एम. अन्न
        बिनधास्त आयात करतो पण शेतकर्‍यांसाठी मात्र प्रयोगांवरही बंदी घातलेली
        आहे. तंत्रचिकित्सकता आणि तंत्र-भयगंड यात फरक करायला शिकावेच लागणार आहे.
      </p>
      <p><strong>सुखद हुकूमशाही? एक मूलभूत धोका</strong></p>
      <p>
        या सर्व व्यवस्था कोणाच्या व कितीजणांच्या ताब्यात जातील? ही नेहमीची शंका
        आहेच. तसे होऊ नये म्हणून काय करायचे? यावर ‘बंदी घाला’ हे नेहमीचे उत्तर
        मात्र उपयोगाचे नाही. कारण ‘वाटणे’ म्हणजे फीलिंग लेव्हलचा लोकशाहीवाद
        टिकवून आणि सक्तीने न लादता सर्ववर्गीय जनता यात स्वेच्छेने सामील होत जाणे
        शयय आहे. हुकूमशाही म्हटल्यावर आपल्याला जुन्या हुकूमशहांचे क्रौर्य आणि
        जनतेची दुरवस्था+कुचंबणा साहजिकच आठवते. टायरनी आणि डेस्पॉटिझम यात फरक
        असतो. हुकूमशाहीला टायरनी म्हणणे हे तिच्यातल्या क्रौर्यावर, दमनावर ठरते.
        डेस्पॉटिझम म्हणजे वैधता प्राप्त नसताना सत्ता मिळणे. लोकांची अनुमती हीच
        वैधता असे लोकशाहीवाद मानतो. डेटाशाही जर स्वेच्छेने बनत गेली, तर अनुमती
        नव्हती म्हणून वैधता नव्हती, असे तरी कसे म्हणणार? क्रूर हुकूमशाह्या
        पराभूत होत गेलेल्या आहेत. असंतोषाची पातळी कितीही वाढवून चालतच नाही.
        दुसरे असे की विसाव्या शतकातील हुकूमशाह्या केंद्रीकृत
        माहिती-विश्लेषण-संश्लेषण यावर अवलंबून असत. इतकेच नव्हे तर नियोजनवादी
        लोकशाह्यासुद्धा केंद्रीकृत माहितीवरच अवलंबून होत्या. केंद्रीकृत
        माहिती-विश्लेषण-संश्लेषण हे जात्याच फार अवघड आणि सदोष असते. चीनचे उदाहरण
        घेतले तर आज तिथे हुकूमशाहीच आहे परंतु अर्थव्यवस्था संपूर्णपणे बाजारवादी
        आहे व त्यामुळे माहिती-विश्लेषण-संश्लेषण बर्‍यापैकी विकेंद्रित आहे!
        माओच्या हुकूमशाहीच्या मानाने डेंग व डेंगोत्तर हुकूमशाही मोठ्या प्रमाणात
        जन-मित्र बनली आहे. कारण चीनमधला तळचा स्तर हा भारतातल्या तळच्या
        स्तरांच्या कितीतरी पट वरच्या पातळीचे राहणीमान मिळवत आहे. आगामी
        तंत्रक्रांतीत विकेंद्रीकरण ही गोष्ट, अगदी वेगळ्या रीतीने, पण आहे.
        वापरकर्ता नकळत का होईना पण सिस्टीम मॉडिफाय करत नेतो व जितके जास्त लोक
        लाभ घेतील तितकी सिस्टीम जास्त अचूक व फायद्याची बनते.
      </p>
      <p>
        म्हणजेच धोका हा आपल्यावर काहीतरी सक्तीने लादले जाईल असाच फक्त नसून, उलट
        आपण सुखासुखी सिस्टीम फ्रेंडली बनू! पण मग ते ‘आपण’ खरे आपण असू की नाही,
        हा धोका ‘सुखद’ म्हणूनच संभवत: जास्त सावध राहावे असा असेल.
      </p>
      <p>
        <strong>उपाय: अर्थसाक्षर – तंत्रसाक्षर – तत्त्वज्ञानसाक्षर होणे</strong>
      </p>
      <p>
        विसाव्या शतकातल्या नमुनेदार प्रश्नांना आता उत्तरे मिळण्याची खूपच शययता
        आहे. पर्यावरण आणि ऊर्जा हा प्रश्न सुटणारे ब्रेक थ्रूज बरेच जवळ आले आहेत.
        त्यावर सामाजिक, राजकीय आणि तांत्रिक काम चालू आहेच. अणुयुद्ध होऊन नष्ट
        होणे ही शययता, कोणीच वाचणार नसण्यामुळे कमी झालेली आहे. अस्मिताबाज्या
        करणे टाळले गेले तर ती अजिबात राहणार नाही. उपासमार नष्ट होईल हे अगदी
        खात्रीने म्हणता येईल. लोकसंख्येचा प्रश्न जास्त जन्मांकडून कमी मृत्यूंकडे
        शिफ्ट झालेला असेल!
      </p>
      <p>
        वरीलप्रमाणे जे येऊ घातलेले आहे त्याची अजिबातच कल्पना नसणे हे आता राहणार
        नाही. पण त्यात अर्थपूर्ण आणि जाणता हस्तक्षेप करता येण्यासाठी ‘‘आम्ही
        बुवा / बाई सामान्य!’’ असे राहून चालणार नाहीये. आंतरविद्याशाखीय
        स्वयंशिक्षणाची चळवळ प्रथम उभी करावी लागेल.
      </p>
      <p>
        दुसरे असे, की भौतिकजग सोडून काही अस्तित्वातच नसते असे मानणारा वासलातवाद
        (एलिमिनेटिविझम) व एकायामीकरणवाद (रिडयशनिझम) हे चुकीचे तत्त्वज्ञान,
        विज्ञाननिष्ठा आणि इहवाद यांच्यात लपून आपल्यात घुसलेले आहे. ते काढून
        टाकून, पारलौकिक नाही पण तत्त्वज्ञान आहे, असा रॅशनलिझम शिकण्याची गरज आहे.
        जाणीवेच्या अस्तित्वाची व क्रियाशीलतेची स्वायत्तता, आपण मुदलातच मानत नसू,
        तर डेटाशाहीने दिलेल्या, ‘ऑरगॅनिझम्स आर (नथिंग बट) अल्गोरिदम्स’ या
        घोषणेला, आपल्याकडे उत्तरच असू शकत नाही. ईडराला रिटायर करण्याच्या नादात
        तत्त्वज्ञानालाच रिटायर करून टाकायचे आणि विज्ञान असल्यावर तत्त्वज्ञानाची
        गरजच काय? असे मानायचे, हा बाळबोध इहवाद ओलांडून पुढे जावे लागेल.
      </p>
      <p>
        वाटणे-आधारित-लोकशाही इंटेलिजंट-सिस्टीममध्ये गिळंकृत होऊ शकते कारण तिने
        मूल्यचिकित्सेतील प्रमाणन-आस्था (क्रिटीकल-रॅशनॅलिटी इन व्हॅल्यू-रेल्म)
        अगोदरच विसर्जित केलेली असते. बुद्धी-यांत्रिकी-व्यवस्थाधीनता क्षितिजावर
        उभी नसती, तरीही हे घातकच ठरत आहे. रॅशनल-डेमॉक्रसी आणि पॉप्युलर-डेमॉक्रसी
        यात आपण फरक करू शकत नसू तर आपली ताकद, वाटणे-आधारितच राहणार नाही काय?
      </p>
      <p>
        तिसरे असे, की आधुनिक मानवात जो हायपर-अ‍ॅयटीव्हिझम शिरलेला आहे त्यावर
        पौर्वात्य आत्मविद्येने उपाय करावे लागतील. कंटाळा येण्याची भीती ही किती
        बाळगायची? न कंटाळता शांत असू शकणे शिकायचेच नाही काय?
      </p>
      <p>
        सर्वात महत्त्वाचे म्हणजे कालबाह्य व फार तर प्रतीकात्मकच असलेल्या
        अ-प्रश्नात (नॉन-इशूज) किती अडकून बसायचे? येऊ घातले आहे ते काय आहे आणि
        आपण वाद कुठल्या भलत्याच विषयांवर घालतोय? भूतलक्ष्यी वादांकडून
        भविष्यलक्ष्यी वादांकडे सरकूया तरी निदान!
      </p>
      <p><strong>राजीव साने</strong></p>
      <p>
        <a href="mailto:rajeevsane@gmail.com" target="_blank"
          >rajeevsane@gmail.com</a
        >
      </p>
      <p>
        स्वातंत्र्य-समृद्धी- सर्वोदय-वादी विचारवंत, आंतरविद्याशाखीय अभ्यासक,
        उद्योगात विधायक सुधारणा सुचवणार्‍या ‘ऑप्शन पॉझिटिव्ह’ चे संस्थापक,
        आर्थिक-सुधारणा, विकासप्रकल्प, नवे तंत्रज्ञान या गोष्टींचे समर्थक,
        अर्थक्रांती प्रस्तावाचे विश्लेषक
      </p>
      <p>लेखातील चित्रे : इंटनेटरवरून साभार</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="बुद्धिप्राय-यंत्रणा-अधीनतेच्या उंबरठ्यावर"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बुद्धिप्राय-यंत्रणा-अधीनतेच्या उंबरठ्यावर",
    english: "",
  },
  short: {
    marathi:
      "या लेखातील अद्ययावत माहितीचे श्रेय युवाल नोआह हरारी लिखित ‘होमो डेऊस’ या ग्रंथाला आणि विद्याधर टिळक प्रणित विजडेमियस या मांडणीला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-२०१८"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
