import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-655"
  class="post-655 post type-post status-publish format-standard hentry category-july-- category-masik-article tag-editorial tag-fatherhood"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        काळ : नेहमीचाच. म्हणजे प्रत्येकाचं स्वातंत्र्य, प्रत्येकाची हव्या त्या
        व्यक्तीच्या तुलनेत समता, प्रत्येकाची आपल्यासारख्यासोबत थोडी बंधुता, ही
        मूल्यं काही माणसांना पाहिजे तशी जोपासता येण्याचा काळ. वर्ष २०१८ समजा
        हवंतर.
      </p>
      <p>
        स्थळ : अभियांत्रिकी शिक्षण – नोकरी – स्वतःचं घर – लग्न – गाडी अशा
        क्रमानं आधुनिक झालेला माणूस राहतो तसं घर.
      </p>
      <p>वेळ : बायको गरोदर आहे.</p>
      <p>बरं, मग पुढे?</p>
      <p>
        पुढे काय! सगळी गणितं बदलणार, दोनाचे तीन होणार! उभयता ह्याला कसं सामोरं
        जाताहेत ह्यावर सगळं भविष्य अवलंबून आहे.
      </p>
      <p>अर्थातच!</p>
      <p>
        दोघंही फक्त आणि फक्त आर्थिकदृष्ट्या आधुनिक झाले असतील तर काही ताण नाही.
        सांस्कृतिकदृष्ट्या, बापानं बाहेरची आणि आईनं व्यावसायिक वाढ नसलेली किंवा
        फार वेळ देण्याची गरज नसलेली नोकरी धरून किंवा सोडून घरची कामं सांभाळायची
        असं सोपं श्रमविभाजन असेल. मूल आईचंच तर असतं. बाप नेतो त्या दोघांना
        फिरायला मस्तपैकी समुद्राकाठी वगैरे. वर्षातून एकदा-दोनदा. नेहमीची भांडणं
        सोडली तर सुखी संसार. मूल अभियंता होईपर्यंत तरी.
      </p>
      <p>
        बाप फक्त आर्थिकदृष्ट्या आणि आई आर्थिक आणि सांस्कृतिकदृष्ट्या आधुनिक झाली
        असेल तर मग ताणच ताण. सुखी संसार, स्वतःची व्यावसायिक प्रगती, बाळाची काळजी
        एकत्रितपणे घडू शकत नाहीत हे मान्य नसलेली बाई आणि घरकामांचा प्रचंड आळस
        असणारा किंवा अजिबात सवय नसणारा पुरुष जसे राहतात तसे राहणार दोघं.
        त्यामुळे, आपण पूर्वीसारखे सिनेमा आणि पार्ट्यांना का नाही जाऊ शकत किंवा
        अचानकपणे मूल-केंद्रित दिनचर्या कशी आणायची इ. गोष्टी बापाला उमगायच्या
        आतच, त्याचं मानसिक संतुलन ढळेल इतका त्याच्या चुकांचा पाढा जाहीर वाचून
        काढला जाण्याची शक्यता आहे!
      </p>
      <p>
        आई फक्त आर्थिकदृष्ट्या आणि बाप आर्थिक आणि सांस्कृतिकदृष्ट्या आधुनिक झाला
        असेल तर काय होईल हे अभ्यासक्रमात आहे कुठेतरी पण सध्या ‘ऑप्शन’ला टाकलंय.
      </p>
      <p>
        दोघंही आर्थिक आणि सांस्कृतिकदृष्ट्या आधुनिक झाले असतील तर मात्र मजा
        येणार! दोघंही तितकेच पालक व्हायचा प्रयत्न करणार. सुजाण वगैरे पण होणार.
        अर्भक आईच्या आत असणार, तिची जाडी वाढणार आणि मग तिलाच बारीकपण व्हायला
        लागणार, नानाप्रकारच्या शारीरिक-मानसिक वेदना तिला होणार, बाळ तिचं दूध
        पिऊन वाढणार इ. जैविक असमानता घरकाम, आईसोबत राहणे, स्वतःला देत असलेला वेळ
        कमी करणे इ. कष्टांनी भरून काढण्याचा प्रयत्न करणारा बाप आणि ह्या जैविक
        असमानतेचा भार आईबापाची बाळाप्रती कटिबद्धता तोलणाऱ्या तराजूत न टाकणारी आई
        हे आनंदात एकमेकांच्या वाढीत सहभागी होतील. त्यांच्यात वाद/भांडणं नसणार
        असं नाही. पण वादाचे विषय जरा तात्त्विक असणार. म्हणजे बाळाचं नाव/धर्म/जात
        कशी लिहावी, बाळाला स्वातंत्र्य कसं द्यावं वगैरे!
      </p>
      <p>
        असो. खऱ्या जगात एकच स्थळ आणि चारच प्रकार नसतात. इतकी गुंतागुंत असते की
        असले कुठलेच प्रकारही पाडता येत नाहीत; पण काहीही असलं तरी बापाची भूमिका
        महत्त्वाची असते ह्यावर वाद नसावा! त्यामुळे नांदी पुरे! जून महिन्यातल्या
        तिसर्‍या रविवारच्या पितृदिनानिमित्तानं सुरू करूयात –
      </p>
      <p style="text-align: center">बाप रे बाप!</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="संवादकीय – जुलै २०१८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जुलै २०१८",
    english: "",
  },
  short: {
    marathi:
      "काळ : नेहमीचाच. म्हणजे प्रत्येकाचं स्वातंत्र्य, प्रत्येकाची हव्या त्या व्यक्तीच्या तुलनेत समता, प्रत्येकाची आपल्यासारख्यासोबत थोडी बंधुता, ही मूल्यं काही माणसांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["july-जुलै-२०१८"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
