import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-919"
  class="post-919 post type-post status-publish format-standard hentry category-masik-article category-oct-nov- tag-404"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जगण्याची शैली पैशाला अनुसरून ठरली की तिथे मग तृप्तीचा, समृद्धीचा भाव
        दिसत नाही. संग्रहाचा, वस्तूंचा सोस वाढत राहतो. ‘नक्की तृप्ती कुठे?’ कळत
        नाही. अशा जगण्याच्या पद्धतीत मानवी जगण्यातील स्थिरता, सुरक्षितता यांना
        बाधा येते.
      </p>
      <p>
        माझे बाबा ‘डॉयटर’ होते. स्वत।चा व्यवसाय, पेशंटस्, पैसा याकडे बघण्याची
        त्यांची दृष्टी कशी आहे हे मी बघत होते. पैसे नसणारी कोणीही व्यक्ती
        आजारावरच्या उपचाराशिवाय तशीच गेली नाही. मिळवलेल्या पैशात घरातील
        सदस्यांच्या आवश्यकतांबरोबर, नातेवाईक, मित्र-परिवार, सामाजिक काम
        करणार्‍या व्यक्ती, संस्था यांचाही वाटा असे. या सगळ्या नियोजनात आईची
        भूमिका महत्त्वाची होती. घरात कोणतीही गोष्ट आणताना किंमतीपेक्षा गुणवत्ता,
        तिची आवश्यकता, योग्य की अयोग्य या निकषांवर मोकळी चर्चा होत असे… आम्ही
        भावंडांनीही आपापल्या प्रवृत्तीप्रमाणे त्यातल्या काही गोष्टी पुढे नेल्या.
        बदलतं पर्यावरण, बदलती जीवनशैली समजून घेणं, चर्चा करणं, पुस्तकं वाचणं,
        व्यक्तींशी बोलणं- भेटणं हे सगळं मुलींना सोबत घेऊन केलं. अनपेक्षित
        घडलेल्या घटनेतून घरी राहायला आलेल्या तीन भावंडांना या दोघींनी समजावून
        घेतलं. आर्थिक घडी बसवायची होती, त्यामुळे पैशाचा योग्य विनियोग करायचा तर
        चौफेर चर्चा-विचार आणि प्राथमिकता ठरवतच या सगळ्या मुलांचं करत होतो. या
        सर्वांच्या वाढीला आवश्यक गोष्टी – शाळा, शिक्षण, आहार, आरोग्य याचा विचार,
        खेळ-कलांचं शिक्षण, प्रवास करणं, माणसांना भेटणं, घरी बोलावणं, कपडे, इतर
        साधनं याबद्दल योग्य- अयोग्य ठरवणं – हे सगळं करत राहिलो. याला प्राधान्य
        दिलं. वाढदिवस, सण, उत्सव वेगवेगळ्या प्रकारे साजरे केले. तिथे तयार
        गोष्टींना फाटा दिला. वाढदिवसाला कधीकधी एखाद्या संस्थेत जाऊन तिथल्या
        मुलांबरोबर खेळणं- गप्पा मारणं असंही केलं. आम्ही संस्थांना काही द्यावं
        आणि मुलींनी स्वत।च्या आनंदातील काही ठेवा शेअर करावा असं वातावरण बनवत
        गेलो. मुलं कशात रमतात हे माहीत असल्यानं उगीच दिखाऊ आणि महागडी खेळणी
        घेण्यास गेलोच नाही. मुली मोठ्या झाल्या, आमचंही विचारविड विस्तारत गेलं.
        वेगानं बदलणार्‍या बाहेरच्या वातावरणाचा प्रभाव किंवा रेटा आम्ही थांबवू
        शकणार नव्हतो, तरी एक कुटुंब म्हणून जे काही करणं शयय होतं ते करायला
        सुरवात केली. अर्थशास्त्रावरची पुस्तकं वाचली – स्मॉल इज ब्युटीफुल किंवा
        जे. सी. कुमारप्पांचं अर्थशास्त्रावरचं पुस्तक वाचून विकेंद्रित
        अर्थव्यवस्था आवश्यक वाटली. निसर्गामधील आवर्तनशीलता अर्थसंकल्पनेमध्ये कशी
        आणता येईल यासाठी श्री. ए. नागराज यांच्या आवर्तनशील अर्थशास्त्राचा अभ्यास
        आम्हाला खूप उपयोगी ठरला.
      </p>
      <p>
        छोटेछोटे व्यवसाय-उद्योग करणारे, विविध कौशल्यं असणारे, कारागिरी करणारे…
        म्हणजे भाजीवाले, विणकर, चांभार, कल्हई करणारे, शिंपी, धारवाले, देशी
        गाईंचे संगोपन करणारे गोपालक, रसायनमुक्त शेती करणारे शेतकरी, किराणा
        दुकानदार या सगळ्यांचे व्यवसाय टिकले तर ते सन्मानानं जगतील. आज अन्नदाता
        शेतकरी शहरात येऊन वॉचमनची कामं करतोय… केवळ पैशासाठी. पिढीजात असलेले
        शेतीचे कौशल्य, ज्ञान तिथे संपणार आणि आम्ही स्थिर, सुरक्षित समाजाची
        स्वप्नं बघतो आहोत! या सर्वांच्या हाताला काम द्यायचं, त्यांचं घर चालवायचं
        तर आपण आपल्या वापरातल्या वस्तू बदलायला हव्यात. ग्रामउद्योगात,
        गृहउद्योगात, बचतगटात तयार झालेल्या वस्तू विकत घेणं आणि अर्थातच स्वत।च्या
        घरी स्वत। बनवणं हे तर गृहीतच आहे. आम्हाला खादीमागची सात्त्विकता कळली; मग
        आधुनिक रंग डिझाईन यांचा पाठपुरावा न करता, खादी-हातमागाचे कापड जास्तीत
        जास्त, वेगवेगळ्या गोष्टी बनवायला वापरू लागलो. दिवाळीसारख्या उत्सवांना
        मुद्दाम अशा गोष्टी घेऊन / बनवून भेटी देणं सुरू केलं. शिवाय डिटर्जंटमुक्त
        साबण, देशीबिया, रसायनमुक्त धान्य-भाज्या-पदार्थ हे का वापरायचं हे
        कळण्यासाठी दैनंदिन पर्यावरण, पौर्णिमा कुलकर्णी यांचं ‘उगम ते शेवट’,
        अच्युत गोडबोले यांचं ‘थैमान चंगळवादाचे’ अशा पुस्तिकाही भेट द्यायला
        सुरवात केली. हे सगळं करता आलं कारण आर्थिक स्थिरतेनंतर आमच्या आवश्यकतांचा
        आलेख स्थिरच राहिला. यथाशक्ती प्रत्यक्ष सामाजिक कामात सहयोग आणि आर्थिक
        सहयोगही करू शकलो!
      </p>
      <p>
        आमच्या या करण्यातून खूप मोठा बदल होणार का? तर नक्कीच नाही; पण बदल
        थोडातरी होताना दिसतोय. पैसा या अशा ठिकाणी वापरता आला याचं समाधान आहेच;
        पण त्याहून मोठा भाग म्हणजे मुलींनी शेती-आधारित जीवनशैली स्वीकारली आणि
        नातेवाईक मित्रमंडळी त्यांची उत्पादनं घेऊन सहयोग करत आहेत. कुटुंब म्हणून
        तर आम्ही पूर्णपणे ‘अर्था’सहित त्यांच्यामागे उभे आहोत.
      </p>
      <p>कल्पना संचेती</p>
      <p>
        <a href="mailto:kalpanasancheti@gmail.com" target="_blank"
          >kalpanasancheti@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="मनी मानसी – कल्पना संचेती"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मनी मानसी – कल्पना संचेती",
    english: "",
  },
  short: {
    marathi:
      "जगण्याची शैली पैशाला अनुसरून ठरली की तिथे मग तृप्तीचा, समृद्धीचा भाव दिसत नाही. संग्रहाचा, वस्तूंचा सोस वाढत राहतो. ‘नक्की तृप्ती...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-२०१८"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
