import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["age"],
    TAGS["grandmother"],
    TAGS["masik-article"],
    TAGS["may-मे-२०१८"],
    TAGS["young-grandmothers"],
  ],
  content: {
    marathi: `<article
  id="post-431"
  class="post-431 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-age tag-grandmother tag-young-grandmothers"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आजीचं वय साधारणपणे काय असतं? साठच्या आसपास? आमच्या काही मैत्रिणींकडे
        तिशीतल्या आज्या पाहिल्या आहेत आम्ही! ह्या मैत्रिणींची लग्नं १५ ते १७
        वयोगटात असताना झाली. त्यांच्या आयांची लग्नं ह्याहूनही लहान वयात झालेली.
        लग्नानंतर वर्षभरात ह्या मैत्रिणी गरोदर राहिल्या. त्यामुळे साहजिकच
        त्यांच्या आया ३०-३४ वर्षांच्या आज्या बनल्या! आम्ही ह्या मैत्रिणींच्या
        आयांशी गप्पा मारतो तेव्हा आजीपणाविषयी त्यांच्या वेगवेगळया भावना समोर
        येतात. मुस्कान नावाच्या आमच्या एका मैत्रिणीचं पहिलं बाळंतपण (वय १८)
        झालंय. तिची आई म्हणते की तिला आजी झाल्याचा फार आनंद नाहीये. त्यांना
        मुस्कान ह्या सगळ्यासाठी अजून लहान वाटते. मुस्कानला जुळ्या मुली झाल्यात,
        म्हणजे आता मुलासाठी अजून एकतरी प्रयत्न होणारच असंही त्या म्हणतात. हीना
        आणि दुर्गा ह्या दोघींच्या घरांमध्ये सगळे खूप खुश होते त्यांच्या पहिल्या
        बाळंतपणाच्या वेळी (दोघींचे वय अंदाजे १७). ‘नॉर्मल डिलिवरी’ झाली आणि
        बाळंपण सुदृढ. जवळपास सगळ्याच मुलींची ‘नॉर्मल डिलिवरी’ झालीये.
        अश्विनीसारख्या नाजूक प्रकृतीच्या मुलींच्या आयांना जरा भीती आणि काळजी
        वाटत राहते. अश्विनीची मोठी बहीण संध्या बाळंतपणाच्या वेळी (वय अंदाजे १७)
        बऱ्यापैकी सशक्त होती. तिच्या बाळंतपणाचा जसा आनंद झाला तिच्या आईला, तसा
        काही अश्विनीच्या वेळेस (वय अंदाजे १७) झाला नाही. ‘इतक्यात काय हे झालं…’
        असाच सूर होता त्यांचा. बानूच्या आईला आनंद होता आजी झाल्याचा. खूप काळजी
        घेत तिची. बानू (वय १८) अगदीच लवकर आई झाली नाही म्हणून त्या खुश होत्या.
        त्यांच्या पहिल्या मुलीचं फारच लवकर झालं सगळं असं त्या म्हणतात. काही
        आज्यांना वाटतं की त्यांनाच आणखी एक बाळ झालंय. कारण त्यांच्या मुली काही
        अजून सांभाळू शकत नाहीयेत स्वतःच्या बाळांना!
      </p>
      <p>
        तर अशा ह्या आमच्या ओळखीतल्या तरुण आज्या! अशा आज्यांची संख्या आपल्या
        गावात किती असू शकते हे शोधून काढावं असं वाटून आम्ही ‘नॅशनल फॅमिली हेल्थ
        सर्व्हे इंडिया’ चं २०१५-१६ चं सर्वेक्षण पाहिलं. महाराष्ट्रातील प्रत्येक
        जिल्ह्यातील १५ ते १९ वयोगटातील मुलींपैकी, सर्वेक्षण करतेवेळी आई असलेल्या
        किंवा गरोदर असलेल्या मुलींची टक्केवारी त्यात उपलब्ध आहे. जर ह्या मुलीच
        एवढ्या कमी वयात गरोदर असतील तर त्यांच्या आयांचं पहिलं बाळंतपणही साधारण
        ह्याच किंवा ह्याहूनही अलीकडच्या वयात झालेलं असणार. म्हणजे जेवढ्या ह्या
        मुली, जवळपास तेवढ्या किंवा त्याहून थोड्या कमी (एकाहून अधिक मुलींची आई
        एकच असू शकते) तरुण आज्या असणार! आलेखरूपात ही आकडेवारी पुढीलप्रमाणे
        दिसते:
      </p>
      <p>
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आजी-तुझं-वय-काय-0-null.png"
          alt="आजी तुझं वय काय ?"
          width="676"
          height="380"
        />
      </p>
      <p>
        ही आपली वर्ष २०१६मधील स्थिती आहे, हे पुन्हा एकदा इथे नमूद करावंसं वाटतं.
        हे खरंय की ही फक्त टक्केवारी आहे; त्यातून नेमके आकडे कळत नाहीयेत. पण
        इंटरनेटवर सहज उपलब्ध असलेले काही आकडे वापरून आपण थोडा अंदाज बांधू शकतो.
        भारताचा लोकसंख्या वाढीचा २०१६चा वार्षिक दर साधारण १.२% आहे. २०१६मध्ये
        भारतात १५-१९ या वयोगटातील व्यक्तींची संख्या एकूण लोकसंख्येच्या साधारण
        १०% होती. भारताचा २०१६चा ‘सेक्स रेशो’ १००० पुरुषांमागे ९४४ स्त्रिया असा
        आहे. महाराष्ट्राच्या एखाद्या जिल्ह्याला हे आकडे जसेच्या तसे लागू करणं
        अजिबात योग्य नाही; पण तरीसुद्धा, केवळ एक अंदाज येण्यासाठी आपण असं करूया.
        २०११च्या जनगणनेप्रमाणे, नाशिक जिल्ह्याची लोकसंख्या ६१,०७,१८७ होती.
        म्हणजे २०१६मधे साधारण ६४,८२,५१८ असणार. ह्यातील ६,४८,२५१ माणसं १५-१९
        वयोगटात असणार. ह्यातील मुलींची संख्या ३,१४,७८८ असणार. वरील आलेखाप्रमाणे,
        नाशिक जिल्ह्यात, १५-१९ वयोगटातील मुलींपैकी ८.३% मुली आई/गरोदर होत्या.
        म्हणजे २६,१२७ मुली. म्हणजे साधारण इतक्याच तरुण आज्या असणार नाशिक
        जिल्ह्यात २०१६मध्ये. असा ढोबळ अंदाज आपण इतर जिल्ह्यांसाठीदेखील लावू
        शकतो.
      </p>
      <p>
        तर एवढ्या ह्या आपल्या राज्यातल्या तरुण आज्या! त्यांच्या संख्येतून,
        आपल्या राज्यातील मुलींमधे, लग्नाचं वय आणि संततीनियमन ह्यासंदर्भात किती
        जागरूकता आहे ह्याबद्दल, आम्हाला होती त्याहून जास्त जाणीव झाली. ही जाणीव
        विस्तृत करत राहणं आणि त्याबद्दल निदान आमच्या मैत्रिणींमध्ये चर्चा आणि
        अभ्यास करत राहणं सुरूच आहे आणि राहील.
      </p>
      <p>-प्रतिक्षा डांगे</p>
      <p>
        <a href="mailto:pratikshadange@gmail.com" target="_blank"
          >pratikshadange@gmail.com</a
        >
      </p>
      <p>प्रतिक्षा एक कुशल कम्प्युटर इंजिनिअर आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="आजी तुझं वय काय ?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आजी तुझं वय काय ?",
    english: "",
  },
  short: {
    marathi:
      "आजीचं वय साधारणपणे काय असतं? साठच्या आसपास? आमच्या काही मैत्रिणींकडे तिशीतल्या आज्या पाहिल्या आहेत आम्ही! ह्या मैत्रिणींची लग्नं १५ ते...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आजी-तुझं-वय-काय.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
