const articleData = {
  content: {
    marathi: `<article
  id="post-923"
  class="post-923 post type-post status-publish format-standard hentry category-masik-article category-oct-nov- tag-404"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मी एका उङ्ख मध्यमवर्गीय ब्राह्मण कुटुंबात जन्माला आलो.
        अभियांत्रिकीपर्यंतचं शिक्षण पुण्यात झालं. त्यानंतर आय. टी. क्षेत्रात 7
        वर्षं नोकरी करून मग मी ती सोडून दिली. आपलं शिक्षण व आपली नोकरी राज्यातील
        सामान्य माणसांचे प्रश्न सोडवण्यासाठी असमर्थ आहे याची पक्की जाणीव
        झाल्यामुळे मी असं केलं. पुढे एक वर्ष ‘प्रयास’ नावाच्या संस्थेत पाणी
        प्रश्नावर काम केलं. त्यानंतर आय. आय. टी. मुंबई येथील CTARA ह्या
        विभागामध्ये MTech केलं. सध्या तिथेच PhD करत आहे. गेली 9 वर्षं माझं काम
        ग्रामीण भागातील शेती व पिण्याचं पाणी याच्याशी निगडीत आहे. ‘गावातील
        प्रश्न समजून घेऊन ते सोडवण्यासाठी शासनाच्या नियोजन प्रक्रियेचा शास्त्रीय
        पाया बळकट करणे’ हा माझ्या PhD चा मुख्य विषय आहे. त्यातून पाणी-प्रश्न
        कायमचा सुटेल असा भोळा समज नसला तरी ह्या कामातून मला आनंद व पुढच्या
        कामासाठी ऊर्जा नक्कीच मिळते.
      </p>
      <p>
        जन्माद्वारे मिळालेली जात, पुण्यातील घर, चांगली आर्थिक परिस्थिती या आपोआप
        मिळालेल्या सवलतींमुळे (‘privileges’) मी आयुष्याच्या महत्त्वाच्या
        टप्प्यावर आय. टी. क्षेत्रातलं करियर सहजासहजी सोडू शकलो हे विसरून चालणार
        नाही. शिवाय माझी मैत्रीण (जी आता माझी बायको आहे) आणि जवळचे मित्र यांची
        साथ होती. तरीपण मी एकुलता एक असल्यामुळे माझ्या निर्णयानं माझ्या
        आई-वडिलांना धक्का बसला. एवढ्या चांगल्या पगाराची नोकरी सोडून आता हा
        खांद्याला शबनम लावून गावोगावी भटकणार का, आम्ही गेल्यानंतर ह्याला कोण मदत
        करणार, वगैरे विचार करून ते घाबरून गेले होते व माझ्या निर्णयाला विरोध करत
        होते. मलाही मी पुढे नक्की काय करणार हे माहीत नव्हतं. कुठलासा परमोङ्ख
        त्याग करून संन्यासी आयुष्य मला नव्हतं जगायचं. पण दुष्काळ, पाणी-टंचाई व
        गावा-गावातील पाणी-प्रश्न नीट समजून घेऊन त्याबद्दल काहीतरी करण्याची मला
        तीव्र ओढ होती. नोकरी करत करत केवळ पैसे किंवा ‘weekend’ चा वेळ दान करून
        हे काम करण्यातही मला रस नव्हता.
      </p>
      <p>
        थोडययात, माझ्या आजूबाजूला दिसणार्‍या दोन्ही प्रकारच्या सापळ्यांमध्ये मला
        अडकायचं नव्हतं. एक म्हणजे नोकरी, वाढता पगार, गाडी, स्वत।चं घर, अमेरिका
        वार्‍या, उत्तमोत्तम इन्व्हेस्टमेंट्स, मुलाबाळांसाठी आंतरराष्ट्रीय
        दर्जाचं शिक्षण, वगैरे ठरावीक टप्पे सर करत जगणं. सध्याचं शिक्षण,
        अभ्यासक्रम, नोकर्‍या मुला-मुलींना (शहरी आणि ग्रामीण भागातीलसुद्धा) या
        जीवनशैलीची स्वप्नं दाखवून त्याकडे आकर्षित करत आहेत किंवा त्याकडे ढकलत
        आहेत असं मला वाटतं. अशा जीवनशैलीसाठी किती पैसा कमवावा याला काही मर्यादा
        नाही. ह्या स्वप्नांच्या शर्यतीत सभोवताली बघायला वेळ मिळत नाही आणि मूलभूत
        विषयांकडे सहजासहजी लक्ष जात नाही.
      </p>
      <p>
        दुसरा सापळा म्हणजे तुम्हाला समाजातील प्रश्नांबद्दल किंवा वंचितांबद्दल
        कळकळीनं काही करायचं असेल तर मुख्य प्रवाहातलं आयुष्य सोडून देऊन, सुखांचा
        त्याग करून, साधी राहणी पत्करून जगणं याला पर्याय नाही; हे मान्य करणं. असे
        आदर्श आणि आदरणीय कार्यकर्ते आपल्याला माहीत असतात; पण समाजकार्याचा हा
        मार्ग निवडणं सर्वसामान्यांना सहजासहजी शयय नसतं.
      </p>
      <p>
        मला ह्या दोन्ही टोकांच्या मधलं एक ‘नॉर्मल’ आयुष्य जगायचं आहे ज्यात माझं
        शिक्षण आणि माझी नोकरी सभोवतालच्या समाजाशी व त्यातील प्रश्नांशी सुसंगत
        (‘relevant’) असेल. माझ्या नशीबानं मला तशी संधी मिळाली. PhD नंतर महिना
        साधारण 40-50,000 रुपये मिळतील असं कामही तयार आहे. मला मिळाल्या तशा संधी,
        म्हणजे आपल्या सभोवतालच्या मूलभूत प्रश्नांबद्दल सखोल विचार करणारं शिक्षण
        आणि नोकर्‍या, मोठ्या प्रमाणात उपलब्ध होणं फार गरजेचं आहे. पण हा एक वेगळा
        विषय आहे. मला मजेत जगायला हे काम, हा पगार, अडीअडचणीसाठी आई-वडिलांनी आणि
        मी आधीच करून ठेवलेलं सेव्हिंग, आई-वडिलांचं घर आणि जिवाला जीव देणारी
        मोजकी माणसं (आणि त्यांचे पगार!!!) एवढं सगळं गरजेपेक्षा नक्कीच जास्त आहे;
        हे आईवडिलांनाही माहीत आहेच, किंबहुना हे त्यांचेच संस्कार आहेत; त्यामुळे
        आता आम्ही सगळेच माझ्या करियरबद्दल समाधानी आहोत!
      </p>
      <p><strong>हेमंत बेलसरे</strong></p>
      <p>
        <a href="mailto:hemant.belsare@gmail.com" target="_blank"
          >hemant.belsare@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="मनी मानसी – हेमंत बेलसरे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मनी मानसी – हेमंत बेलसरे",
    english: "",
  },
  short: {
    marathi:
      "मी एका उङ्ख मध्यमवर्गीय ब्राह्मण कुटुंबात जन्माला आलो. अभियांत्रिकीपर्यंतचं शिक्षण पुण्यात झालं. त्यानंतर आय. टी. क्षेत्रात 7 वर्षं नोकरी करून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
