import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["Gender Equality"],
    TAGS["March - मार्च २०१८"],
    TAGS["Masculinity"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-313"
  class="post-313 post type-post status-publish format-standard hentry category-march-- category-masik-article tag-gender-equality tag-masculinity"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पालकनीतीने १९९१ सालच्या मार्च महिन्याचा अंक हा ‘स्त्री-पुरुष समानता’
        विशेषांक केला होता. त्या अंकातून हा लेख आपल्यासाठी पुनर्प्रसिद्ध करतो
        आहोत. आपण सहज गृहीत धरतो अशा काही गोष्टींकडे बघण्याचा एक वेगळा
        दृष्टीकोण, आपल्या रोजच्या वागण्याच्या पद्धतींकडे वळून बघण्याची संधी, हा
        लेख आपल्याला देतो.
      </p>
      <p>
        २५-३० वर्षांपूर्वीचा हा काळ! आपल्यापैकी काहीजण त्यावेळी नुकतीच शाळेची
        वाट चालू लागले असतील; त्यांना काही गोष्टी किती कालातीत असतात असे
        वाटल्यावाचून राहणार नाही. आजही त्या तेवढ्याच लागू आहेत. हा कालावधी
        एखाद्या सामाजिक बदलाच्या दृष्टीने पुरेसा नसेल; पण आपल्या वयोमानाचा विचार
        करता खचितच दुर्लक्ष न करण्याजोगा आहे. गेल्या काही वर्षांमध्ये जग फार
        झपाट्याने बदललं असं म्हटलं जातं. आपल्या घरांच्या आकारापासून ते
        खाजगीपणाच्या आपल्या कल्पनांपर्यंत, आपण काय खातो-पितो, वेळ घालवण्याच्या
        आपल्या कल्पना येथपासून ते आपल्या भाषेचं आंग्लीकरण, गरजांची केलेली
        पुनर्व्याख्या अश्या एक ना अनेक गोष्टी! आत्ताआत्तापर्यंत साप्ताहिक सिनेमा
        बघण्यासाठी टीव्हीसमोर दाटीवाटीने बसणार्‍या आपल्यापैकी प्रत्येकाकडे आता
        टीव्हीपेक्षा कितीतरी अधिक मनोरंजनाची साधनं उपलब्ध आहेत.
      </p>
      <p>
        काही गोष्टी फार पटापट बदलतात( उदा. तंत्रज्ञान), काहींना बदलायला बराच काळ
        जातो(उदा. मानवी वर्तन), तर काही गोष्टी कधीही बदलत नाहीत(उदा. भावभावना).
        आपली वागण्याची तऱ्हा, कृती आणि बोलणे प्रभावित करणाऱ्या आपल्या धारणा
        तपासून बघण्याची संधी हे फरक आपल्याला उपलब्ध करून देत असतात. कुठल्या
        ज्ञात-अज्ञात गोष्टींनी ह्या काळात आपल्याला घडवलं हे समजायला यातून मदत
        मिळते आणि तेही मुख्य म्हणजे चांगले-वाईट, चूक-बरोबर, अशा कुठल्याही
        चाळण्या न लावता! आपण आपल्या मूल्यांचा उगम संस्कृती, अनुभव, शिक्षण किंवा
        दुसऱ्या कशातही जेव्हा शोधायला जातो, तेव्हा आत्ता असलेल्या आपल्या धारणा
        किंवा इतरांची मतं याच्यापलीकडे जाऊन आपल्यासाठी काय आणि कसं बरंवाईट आहे
        ते ठरवू लागतो.
      </p>
      <p style="text-align: center">
        —————————————————————————————————————————————-
      </p>
      <p>
        एक नेहमीच अनुभवाला येणारी गोष्ट. सुनील आणि प्रदीप या माझ्या मित्रांचा एक
        ग्रुप आहे. ७- ८ मुलं आणि दोघी मैत्रिणींचा, असा हा ‘मिक्स्ड’ ग्रुप. हे
        सगळेजण कुठेतरी सहलीला गेले होते. तिथं जवळ धरण होतं, ते बघायच्या इच्छेनं
        तेथे गेल्यावर वॉचमननं त्यांना अडवलं. त्यांच्या आधी काही लोक वॉचमनला
        ‘चिरीमिरी’ देऊन गेले होते. यांनीही तशी तयारी दाखवली पण तो तयार झाला
        नाही. बहुधा त्याचा साहेब राउंडला येणार होता.
      </p>
      <p>
        हे सगळे जण तिथंच जरा थांबले. तेवढ्यात तो वॉचमन दोघा मुलींना उद्देशून
        काही अश्लील शब्द बोलला. हे फक्त सुनील – प्रदीपनाच ऐकू आलं. त्यांना
        त्याचा संताप आला पण बहुधा तो दणदणीत शरीरयष्टीचा वॉचमन, शेजारी उभा असलेला
        पोलीस, बिनमाहितीचं गाव अशामुळे काही न बोलता ते सर्वजण तिथून निघून गेले.
        नंतर गप्पा मारताना हा विषय सुनिलनी काढला तेव्हा मुली म्हणाल्या, अश्या
        प्रत्येक ठिकाणी भांडत बसलो, तर आम्हाला फिरणंच अशक्य होईल. रस्त्यावरचा
        प्रत्येक दगड हलवत स्कूटर चालवता येईल का? काहीवेळा दुर्लक्ष करून कडेनी
        काढून घ्यायची आपली वाहनं. फारच त्रास वाटला तर थांबायचं आणि द्यायचं नीट
        लक्ष त्याच्याकडे.
      </p>
      <p>
        पण एवढी मुलं बरोबर असताना काही न बोलता परत येणं हे तिघाचौघांना चुकीचं
        वाटलं. मग असंही शेवटी बोलणं झालं की पुन्हा मुली बरोबर असताना ट्रीप ला
        जायचं नाही.
      </p>
      <p>
        हा प्रसंग ऐकून मला खूप प्रश्न पडले. असं पुन्हा न जाण्यानं प्रश्न सुटतात
        का? की हा खऱ्या प्रश्नांपासून पळवाट शोधायचा उपाय आहे? त्या मुलींना कुणी
        त्रास दिला म्हणून वाईट वाटलं, हे योग्यच आहे. पण ते केवळ माणुसकीवर आधारित
        नव्हतं तर त्या मुली आहेत हा भाव इथे महत्त्वाचा होता.
      </p>
      <p>
        त्या मुली मुलांच्या मैत्रिणी होत्या. पण समजा नसत्या, तर असंच वाटलं असतं
        का? एरवी कुणा मुलीची ह्याच मुलांनी छेड काढलीच नाही का कधी?
      </p>
      <p>
        म्हणजे ती मुलगी – बाई आपली कोण हा हामुद्दा महत्त्वाचा. तास तो खरोखरच
        असावा का? म्हणजे बिनओळखीच्या बाईवर कुठलंही संकट आलं तर आपली काही
        जबाबदारी नाही का? मग यात आपण माणुसकीची भावना हरवतो आहोत त्याचं काय?
      </p>
      <p>
        ह्यावर असाही एक विचार, की, स्त्रियांबरोबर जातांना त्यांचं संरक्षण करणं
        ही प्रमुख जबाबदारी सर्व पुरुषांनी घेतली पाहिजे असं असावं का? हा
        व्यवस्थेनं लादलेला दृष्टिकोन नाही का होत? कोणा माणसाला काही त्रास झाला,
        तर त्याचं वाईट वाटणं, मदतीची गरज असल्यास ती देणं – इतका साधा सोपा विचारच
        इथंही करायला काय हरकत आहे?
      </p>
      <p>
        मुळात प्रश्न असा पडतो आहे की आपण हे करतो का? रिंकू पाटीलच्या खुनाचेवेळी
        काय घडलं? कुणीही मध्ये का पडलं नाही? इथे विशिष्ट संदर्भांनी
        बोलण्यापेक्षा हे एकंदरीतच समाजाचं चित्र आहे असं मला म्हणायचं आहे.
      </p>
      <p>
        स्त्रियांवर अन्याय होण्याच्या, त्यांना त्रास देण्याची कुणाची इच्छा, कृती
        असण्याच्या वेळा पुरुषांपेक्षा तुलनेनं जास्त येतात म्हणून प्रश्न
        स्त्रियांवरून निघतो आहे. मदतीच्या गरजेइतकाच जर प्रश्न मर्यादित असला, तर,
        उलटंही होऊ शकेल.
      </p>
      <p>
        काहीवेळा बरोबर असणारी स्त्री आपल्याला गरजेची मदत देतेच ना! कुणी कंमेंट्स
        टाकणं, शारीरिक हल्ला करणं एवढ्यावर गरजांच्या वेळा संपत नाहीत. नोकरीच्या
        ठिकाणी प्रश्नं असतात, भावनिक अडचणी असतात, अशावेळी बायको, बहीण, मैत्रीण
        करते ना मदत?
      </p>
      <p>
        एखादी बलात्कराची घटना ऐकली की अनेकांची अगदी मुली – स्त्रियांचीही अशी
        प्रतिक्रिया असते की, “तीच तसली आहे, नाहीतर स्वतः गेली कशाला तिथं?”
        म्हणजे बाईच शेवटी दोषी आणि हे म्हणण्याची सवयच लागली आहे जशी. असा विचार
        करू लागलो की वाटतं किती वेळा अश्या बेजबाबदार प्रतिक्रिया आपण देत असतो.
      </p>
      <p>
        स्त्रियांवर समाजात अन्याय होतो, हे मी नव्यानं सांगण्याची गरज आणि सोय
        नाही. परंतु पुरुषांवरही अन्याय होतोच, आणि पुरुष तो स्वतःवर ओढवून घेतात.
      </p>
      <p>
        नेहमीच ग्रुपचं नेतेपण पुरुषांकडे, सगळ्यांच्या सुरक्षिततेचा विचार
        त्यांनीच करायचा. कितीही वेदना झाल्या, मनाला किंवा शरीराला तरीही भावना
        व्यक्त करायच्या नाहीत; रडणं तर दूरच.
      </p>
      <p>
        ही समाजव्यवस्थेतील भूमिकांची वाटणी मला नेहमीच खटकत आली आहे. हेही मान्य
        आहे, की रात्री दोन वाजता, मी सिनेमाहून परत येणं आणि माझ्या बहिणीनं येणं
        यात फरक आहे. भोवतालची परिस्थिती तिच्यासाठी थोडा तरी धोका निर्माण करतेच.
        पण म्हणून तिला अडवायचं का? काही आनंद कायम धोक्यांच्या धास्तीनं तिने
        टाळायचेच का? ही परिस्थिती बदलताच येणार नाही का?
      </p>
      <p>
        मला कल्पना आहे मी कुठलेही पर्याय सुचवत नाही आहे, नुसते प्रश्नामागून
        प्रश्न तुमच्यासमोर टाकतोय, मला पडलेलेच. कारण त्यांची उत्तरं माझ्यापाशी
        नाहीत.
      </p>
      <p>ठरवू तर आपण सारे उत्तर शोधून काढू शकू.</p>
      <p>ठरवू तर! येस, तोच तर प्रश्न आहे!</p>
      <p><strong>जितेंद्र मधुसूदन लीला</strong></p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="पुरुषत्वाचं ओझं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुरुषत्वाचं ओझं",
    english: "",
  },
  short: {
    marathi:
      "पालकनीतीने १९९१ सालच्या मार्च महिन्याचा अंक हा ‘स्त्री-पुरुष समानता’ विशेषांक केला होता. त्या अंकातून हा लेख आपल्यासाठी पुनर्प्रसिद्ध करतो आहोत....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
