import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["fatherhood"],
    TAGS["July - जुलै २०१८"],
    TAGS["masik-article"],
    TAGS["paternity"],
    TAGS["'stay at home' dads"],
  ],
  content: {
    marathi: `<article
  id="post-658"
  class="post-658 post type-post status-publish format-standard hentry category-july-- category-masik-article tag-stay-at-home-dads tag-fatherhood tag-paternity"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        अर्थात नोकरी सोडून ‘पूर्ण वेळ घर-बाबा’ बनणारे बाबा. काही
        वर्षांपूर्वीपर्यंत पूर्णपणे अज्ञात असलेली ही संकल्पना हल्ली काही अंशी
        लोकमान्य होऊ लागली आहे. स्वखुशीनं आपली नोकरी सोडून मुलांचं संगोपन करायला
        घरी राहणाऱ्या पुरुषांचं प्रमाण फार नसलं, तरी नगण्यही नाही. मी नुकताच द
        न्यूज मिनिट या संकेतस्थळावर मोनालिसा दास यांचा एक लेख वाचला. ‘स्टे अॅट
        होम डॅड्स’च्या अनुभवांवर, असा आगळावेगळा पर्याय त्या बाबांनी का निवडला,
        याबद्दल असलेल्या त्या लेखातील काही वेचक आणि वेधक मजकूर पालकनीतीच्या
        वाचकांसाठी…
      </p>
      <p>
        शैक्षणिक क्षेत्रात कार्यरत असणार्‍या गौतम जॉन यांनी त्यांच्या बायकोची
        सहा महिन्यांची प्रसूतीरजा संपल्यावर स्वतः नोकरी सोडली. आता दिवसभर लेकीची
        निगा राखणं, तिला खायला प्यायला घालणं, फिरायला घेऊन जाणं, कधीकधी तिला
        तिच्या आजीआजोबांकडे नेणं आणि तिच्याशी भरपूर खेळणं असा जॉन यांचा दिनक्रम
        असतो. अर्थात वेळ मिळाला की स्वत:ला आपल्या व्यावसायिक कामात अद्ययावत
        ठेवणं आणि वाचन करणंही असतंच.
      </p>
      <p>
        ‘काही लोकांना आपल्या करियरवरच लक्ष केंद्रित करावंसं वाटणं अगदी साहजिक
        आहे; पण पूर्णवेळ घरी राहून बाबापण निभावणार्‍या पुरुषांचं उदात्तीकरण
        करण्याचीही गरज नाही’ हे त्यांचं मत आहे. “शेवटी हा ज्याचा त्याचा प्रश्न
        आहे. खरं तर बर्‍याच पुरुषांना ‘घरी राहणारा बाबा’ व्हावंसं वाटतही असेल;
        पण तसा पर्याय उपलब्ध असेलच असं नाही. माझ्यासाठी तशी संधी चालून आली आणि
        मी आणि माझ्या बायकोनं तिचं सोनं केलं हे मात्र खरं. जेव्हा नोकरी सोडायची
        ठरवली तेव्हा एक ‘ब्रेक’ असं त्याकडे न बघता, लेकीबरोबर अर्थपूर्ण वेळ
        घालवता यावा म्हणून तो मनापासून घेतलेला निर्णय होता”, असं जॉन म्हणतात.
      </p>
      <p>
        समर हळर्णकर यांनीही हाच पर्याय निवडला. लेकीकडे लक्ष देता यावं म्हणून
        काही वर्षांपूर्वी दिल्लीस्थित हिंदुस्तान टाईम्समधील व्यवस्थापकीय
        संपादकाची नोकरी त्यांनी सोडली. “आमची मुलगी वर्षाचीही नव्हती, तेव्हाच
        आम्ही तिला सांभाळायला दुसर्‍यांच्या ताब्यात ठेवायला नको असं ठरवलं. मग
        निर्णय घेणं माझ्यासाठी सोपं झालं. मी घरी राहून मुलीचं पालनपोषण करायचं
        ठरवलं.”
      </p>
      <p>
        हळर्णकर हे सध्या हिंदुस्तान टाईम्स आणि मिंटमध्ये स्तंभलेखक म्हणून घरून
        काम करतात. स्वयंपाक करून नंतर लेकीला शाळेत ने-आण करण्याबरोबरच तिच्या
        एकंदर दिवसाचं नियोजन करतात. हळूहळू त्यांनी आपल्या कामाचा व्याप वाढवला
        असला तरी मुख्यत्वे त्यांचा दिवस मुलीभोवतीच जातो. “पूर्वी जेव्हा मी
        मुलीला बागेत खेळायला न्यायचो तेव्हा इतर मुलं दाईबरोबर येत. हल्ली मात्र
        बरेच पालक स्वतः मुलांबरोबर येऊ लागले आहेत.” ते आपलं निरीक्षण नोंदवतात.
      </p>
      <p>
        हळर्णकरांना स्वयंपाक करायला खूप आवडतं आणि लेकीला त्यांच्या हातचं खायला!
        ‘माझ्या बाबानं केलंय’ अशी तिची स्तुती चालू असते.
      </p>
      <p>
        हळर्णकरांसाठी हा विचारपूर्वक घेतलेला निर्णय होता. नोकरी सोडणं म्हणजे
        अर्थातच नियमित पगारावर पाणी सोडणं. अशावेळी कुणाचंतरी भक्कम पाठबळ लागतं;
        ते त्यांना बायकोकडून मिळालं. या निर्णयानं त्यांचं आयुष्य बदललंय आणि ते व
        त्यांची लेक त्यावर खूष आहेत.
      </p>
      <p><strong>अमृता भावे</strong></p>
      <p>amrutabhave@gmail.com</p>
      <p>अमृता पालाक्नितीच्या संपादक मंडळाच्या सदस्य आहे.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="स्टे अॅट होम डॅड्स"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्टे अॅट होम डॅड्स",
    english: "",
  },
  short: {
    marathi:
      "अर्थात नोकरी सोडून ‘पूर्ण वेळ घर-बाबा’ बनणारे बाबा. काही वर्षांपूर्वीपर्यंत पूर्णपणे अज्ञात असलेली ही संकल्पना हल्ली काही अंशी लोकमान्य होऊ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
