import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-17888"
  class="post-17888 post type-post status-publish format-standard hentry category-march-- category-masik-article tag-gender-discrimination-and-law tag-legal-history-of-gender-equity"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        विस्तृतपणे कायदा आणि लिंगभेदाचा विचार करायचा असल्यास थोडं इतिहासात
        डोकावणं गरजेचं आहे. नैसर्गिकरित्या किती प्रकारची लिंग आणि लिंगभाव
        मानवांमध्ये असू शकतात ह्याबद्दलची आपली समज कशी बदलत गेली, नागरी समाजात
        राहण्यासंबंधीचे नियम स्वीकारल्यानंतर त्यातील प्रत्येक प्रकारच्या
        मानवांच्या सामाजिक परिस्थितीत तसेच हक्क आणि अधिकारांत काय बदल घडत गेले
        याचा उहापोह होणं आवश्यक आहे. त्या अनुषंगाने, सध्या अस्तित्वात असणारे
        कायदे आणि त्यांचा इतिहास हा विषय हाताळावासा वाटतो. संविधानाने जरी
        समानतेचा अधिकार आपणांस देऊ केला असला तरी, समाजातील दुर्बल समजल्या
        जाणार्‍या घटकांसाठी, त्यांच्या सामाजिक उत्थानासाठी, वेगळे कायदे करता
        येतील असा अपवादही देऊ केला. कोणतेही भेद नसावेत, पक्षपातीपणा नसावा, हे
        खरं; पण काही विशेष हक्क असावेत ज्यायोगे समानतेचे मूल्य सर्व घटकांसाठी
        समानप्रकारे लागू करता येईल. असमान पातळीवर असणाऱ्या लोकांना समान पातळीवर
        आणून मग समानतेवर विचार करावा लागेल. अशी गरज का पडली याचा मागे जाऊन विचार
        करता ढोबळमानाने काही कारणं पुढे येतात.
      </p>
      <p style="text-align: justify">
        जगभरात महिला साधारण सत्तरीच्या दशकाच्या आधी दुय्यम स्थानावर समजल्या
        जायच्या. त्यांच्या हातात कोणत्याही प्रकारची निर्णयशक्ती नसे. तसंच बालक
        हा घटक दुर्बल मानला गेल्याने त्याबद्दलचे निर्णय घेण्याचं काम मोठ्यांचं,
        पर्यायाने घरातल्या मोठ्या पुरुषांचं असे. समाजातील असंतुलित
        शक्तीसमीकरणातून आलेल्या संकटांना, वाईट पद्धतींना, चालीरीतींना निर्बंध
        घालण्याची गरज कधीकधी समाजालाच जाणवू लागते. तसंच काहीसं आपल्या कायद्यांचं
        झालेलं दिसतं. कायद्यातले बदल हे कोणत्यातरी घटनेला प्रत्युत्तर म्हणूनच
        झाले. खूप दूरदृष्टी ठेऊन, महिला आणि लहान मुलं कधीच अत्याचाराला बळी पडू
        नयेत यासाठी प्रतिबंधात्मक उपाय म्हणून, ते बदल झालेले नाहीत.
      </p>
      <p style="text-align: justify">
        जगाच्या इतिहासात असं दिसतं की लहान मुलांचा स्वतंत्र व्यक्ती म्हणून विचार
        जगभरात होत नसे. त्यांच्या संगोपन आणि वाढीमध्ये पालकांचा सहभाग आणि भूमिका
        यात समाजपातळीवरही खूप बदल घडत गेले. वस्तुतः स्वतःचं मूल हे स्वतःची
        जवाबदारी न समजता ती आपल्या मालकीची वस्तू आहे असंच समजलं जाण्याचा प्रघात
        होता. आदर्श मोठी व्यक्ती म्हणून घडण्यासाठी आणि जबाबदार प्रौढ होण्याची
        तयारी म्हणूनच केवळ बालकांकडे पाहिलं जात होतं. त्यात बालपणाचा, लहान
        मुलांच्या मानसशास्त्राचा, स्वतंत्र व्यक्ती म्हणून विचार नसायचा.
        बालकांच्या जीवनातल्या अनेक गोष्टी आजही प्रौढ व्यक्तींच्या निर्णयावरच
        अवलंबून आहेत. इथे आवर्जून उल्लेख करावा लागेल तो म्हणजे पालकत्व ही
        जबाबदारी केवळ जन्मदात्यांची नसून, एक सामाजिक पालकत्वाची संकल्पना प्राचीन
        भारतात होती; किंबहुना भारताच्या इतिहासात बघता मोठ्यांच्या छत्रछायेखाली
        त्यांच्या आज्ञेत वाढणं हेच भूषणावह आणि समाजमान्य होतं. महाभारत काळापासून
        मौर्यांच्या काळापर्यंत पाहिलं तर दिसतं की पालकत्वाची जबाबदारी ही एक समाज
        म्हणून पुढे येत असे. कुटुंबापर्यंतच ती सीमित नव्हती. शिक्षणपद्धतीसुद्धा
        कौशल्यावर आधारित होती. पुढे वर्णभेदाची, जाती प्रजातींची कीड समाजाला
        लागल्यामुळे हे सामाजिक पालकत्व गढूळ झालं आणि बदललेल्या शिक्षणव्यवस्थेचा
        परिणाम संपूर्ण समाजावर झाला.
      </p>
      <p style="text-align: justify">
        बदललेल्या सामाजिक व्यवस्थेत गरिबी-दारिद्र्याच्या आणि ब्रिटीश
        गुलामगिरीच्या काळात लहान मुलांना कारखान्यात कामाला ठेवणे, त्यांना
        जबाबदारी न समजता पैसे कमावण्याचा अजून एक स्रोत मानणे, यातून गुलाम म्हणून
        विकत घेणे आणि जेत्यांच्या देशात कामाला पाठवणे ह्या अनिष्ट गोष्टी सुरु
        होत्याच .
      </p>
      <p style="text-align: justify"></p>
      <p style="text-align: justify">
        महिलांसाठीचे कायदे हे पुरुषप्रधान संस्कृतीत स्त्रियांना समान संधी
        मिळाव्यात म्हणून विशेष अधिकार प्रदान करणारे आहेत, ते महिलांच्या बाजूने
        आहेत, लिंगभेद करणारे आहेत आणि तरीही ते न्याय्यच आहेत कारण अजूनही तीच
        संस्कृती आपल्याकडे मोठ्या प्रमाणात आहे. लहान मुलांसाठीच्या कायद्यांमध्ये
        लिंगभेद केलेला दिसत नाही. (लिंगभाव तर वयात आल्यानंतर लक्षात येतो.) एका
        विशिष्ट वयापर्यंत मुलं असुरक्षित आहेत, त्यांच्यावर अत्याचार होऊ शकतात,
        म्हणून त्यांना कायद्याद्वारे संरक्षण देणं गरजेचं आहे.
      </p>
      <p style="text-align: justify">
        हे कायदे अस्तित्वात कसे आले हे आपण पाहूच; पण तत्पूर्वी एक खूप महत्वाचा
        मुद्दा आवर्जून सांगावासा वाटतो. तो म्हणजे- ह्या सगळ्या कायद्यांमागे,
        पुरुष आणि स्त्री अशी केवळ दोनच लिंग असतात, हे गृहीतक मानलं गेलं आहे.
        त्यामुळे ‘ट्रान्सजेंडर’ आणि ‘इंटरसेक्स’ व्यक्ती आजही ह्या कायद्यांच्या
        कक्षेत फारश्या नाहीत. गेल्या काही वर्षांमध्ये, त्यांचं माणूस म्हणून
        असणारं अस्तित्व आपला समाज स्वीकारू लागलाय आणि त्याआधारे काही नियम बदलले
        जाण्याकडे समाजाचा काहीसा कल आहे.
      </p>
      <p style="text-align: justify">
        स्वातंत्र्यपूर्व काळात सुधारणावादी विचारवंत आणि स्वातंत्र्यसैनिक राजा
        राम मोहन रॉय , न्या. महादेव गोविंद रानडे , महात्मा गांधी यांच्या
        लोकचळवळीमधून इंग्रज सरकारने विधवा पुनर्विवाह कायदा, सती बंदीचा कायदा,
        बालकामगार विरोधी कायदा हे कायदे अमलात आणले. त्यानंतर बालगुन्हेगारांसाठी
        सुधारणावादी कायदे , वेगळ्या सुधारगृहांची निर्मिती हे सगळं अस्तित्वात
        आलं.
      </p>
      <p style="text-align: justify">
        स्वातंत्र्यानंतर मात्र महिलांसाठी १९८३ पर्यंत अशाप्रकारचे कोणतेही कायदे
        केले गेले नाहीत. सुरवातीच्या काळात हा विषयच फार महत्त्वाचा मानला गेला
        नव्हता. एकसंध भारत घडवणं हे फार मोठं आव्हान पुढ्यात होतं, युद्धाची संकटं
        होती, संविधान तयार करून ते समर्पित करणं हाही एक महत्वाचा कार्यभाग होता.
        आपला सगळा समाज हा तेव्हाही मोठ्या प्रमाणात पुरुषप्रधान संस्कृती मानणारा
        होता. पुढे आणीबाणीच्या काळात आपला देश व्यक्तीस्वातंत्र्य की
        राष्ट्रोन्नती या प्रश्नामध्ये हेलकावे खात होता. तोवर महिलांच्या व
        मुलांच्या प्रश्नाकडे तसं कोणाचं फारसं लक्ष गेलं नव्हतं. १९७५ साली
        संयुक्त राष्ट्रांनी महिला दशक घोषित केलं आणि यानंतर १९७९ मध्ये
        ‘कन्वेन्शन ऑन एलिमिनेशन ऑफ ऑल फॉर्म्स ऑफ डिस्क्रिमिनेशन अगेन्स्ट वूमन’
        हा कायदा आला आणि तो भारताने १९८३ साली स्वीकारला.
      </p>
      <p style="text-align: justify">
        दरम्यान १९७० च्या दशकामध्ये असं दिसून आलं की नुकतंच लग्न झालेल्या
        महिलांमध्ये मृत्यूचं प्रमाण वाढलं आहे आणि हुंडा हे त्याचं मुख्य कारण
        आहे. त्यातून चार भिंतीमधील हिंसेचा मुद्दा पुढे आला. तोवर यासंदर्भात
        कोणतेही कायदे नव्हते. १९८३ साली भारतीय दंड संहितेत (Indian Penal Code)
        ४९८ (अ) कलम जोडलं गेलं. ह्या कलमाद्वारे नवरा किंवा सासरच्या माणसांकडून
        होणारा मानसिक व शारीरिक छळ कायद्याच्या कक्षेत आला. परंतु हा छळ आत्महत्या
        करण्यास प्रवृत्त करण्याइतपत असला पाहिजे हे सिद्ध करावं लागतं, जे खूप
        कठीण असतं. तसंच जर महिलेच्या नवऱ्याला शिक्षा झाली आणि तो जेल मध्ये गेला
        तर तिच्या उदरनिर्वाहाचा प्रश्न निर्माण होऊ शकतो, ती बेघर होऊ शकते.
        तिच्याकडे निर्णयशक्ती नसल्यामुळे माहेरच्या पुरुषांचा सहभाग आणि मदत
        असल्याखेरीज ती या कलमाचा आधार घेऊ शकत नव्हती. जोपर्यंत स्त्रिया
        आर्थिकदृष्ट्या स्वावलंबी नव्हत्या तोपर्यंत नवरा जेल मध्ये गेल्यानंतर
        आपलं आणि मुलांचं काय होईल या विचाराने हिंसा सहन करत असत. त्यामुळे
        जास्तीकरून हुंडाबळी किंवा विवाहित महिलांच्या मृत्यूचे प्रमाण कमी
        करण्यातच या कायद्याचा उपयोग झाला. १९८६ साली हुंडाबळीचा कायदा आला. पण या
        दोन्ही कायद्यांमध्ये तीन वर्षाचे अंतर असल्यामुळे त्यांच्या उपयोगांबद्दल
        संदिग्धता होती. हुंडाबळी असेल तरच ४९८ (अ) चा उपयोग करावा अशीच कल्पना रूढ
        झाली. खरंतर हुंडा कौटुंबिक हिंसाचाराच्या अनेक प्रकारांपैकी एक प्रकार.
        ३०४ (ब) म्हणजेच हुंडाबळीच्या कायद्यात गृहीत धरलेलं आहे की लग्न
        झाल्यानंतर सात वर्षांच्या आत एखाद्या महिलेचा अनैसर्गिक पद्धतीने,
        संशयास्पद मृत्यू झाला तर तो हुंडाबळीच आहे.
      </p>
      <p style="text-align: justify">
        १९८३ च्या दशकामध्ये मथुराच्या केस मुळे ‘इव्हीडन्स अ‍ॅक्ट’ मध्ये बदल
        झाला. महिलांच्या बाजूने हे गृहीतक आलं की एखाद्या महिलेवर जर बलात्कार
        झाला आणि तसा आरोप तिने कोणावर केला तर आरोप सिद्ध करण्याची जबाबदारी तिची
        नाही. हा बदल खूप महत्त्वाचा होता आणि तोही स्वत:हून झाला नसून कोणत्यातरी
        सामाजिक संकटाला किवा न्यायालयीन प्रकरणाला प्रतिसाद म्हणून अस्तित्वात
        आला. भवरीदेवीच्या केसनंतर कामाच्या ठिकाणी लैंगिक छळ होऊ शकतो आणि
        त्यासंबंधीचा कायदा येणं गरजेचं आहे असं वाटू लागलं. २०१३ मध्ये ‘सेक्शुअल
        हॅरसमेंट अॅट वर्क प्लेसेस प्रिवेन्शन, प्रोहिबिशन अँड रिड्रेसल अॅक्ट’
        आला. वडिलार्जित संपत्तीच्या अधिकारांच्या कायद्यातही बदल झाले. ते हक्क
        स्त्रियांना समसमान देऊ केले गेले. परंतु हे केवळ हिंदू वारसा हक्क
        कायद्यान्वये घडले.
      </p>
      <p style="text-align: justify">
        लहान मुलांच्या प्रश्नांवर काम करणाऱ्या साक्षी ह्या संस्थेनं हे पुढे आणलं
        की बलात्काराचा कायदा मुलींना आणि महिलांना संरक्षण देणारा आहे पण १८
        वर्षांखालील मुलांवर सुद्धा लैंगिक अत्याचार होऊ शकतात आणि त्यांनाही
        संरक्षणाची गरज आहे. त्यामुळे हा कायदा लिंग नि:पक्षपाती करावा आणि
        बलात्काराची व्याख्या बदलावी अशा प्रकारची मागणी संस्थेनं केली. ऐंशीच्या
        दशकात केलेली ही मागणी २०१३ मध्ये ‘क्रिमिनल अमेंडमेंट अॅक्ट’ मध्ये पूर्ण
        झाली.
      </p>
      <p style="text-align: justify">
        त्यानंतर पॉक्सो 2012 सारख्या कायद्यांतर्गत मुलांना लैंगिक छळापासून
        संरक्षण देण्यासाठी कायद्यांची निर्मिती झाली. त्याची अंमलबजावणी मात्र
        अद्याप पुरेशी होताना दिसत नाही. दुःखद बाब ही आहे की काहीवेळा पालकही
        मुलांची बाजू घेत नाहीत. सामाजिक प्रतिष्ठेच्या संकल्पना उराशी बाळगून
        मुलांच्या म्हणण्याकडे लक्ष दिलं जात नाही . अशा वेळी मुलांच्या कोवळ्या
        मनावर गंभीर परिणाम होतात. अश्यावेळी समुपदेशकाची मदत उपयोगी पडते, पण तीही
        घेतली जात नाही आणि मग त्याचे परिणाम मुलांच्या व्यक्तिमत्त्वावर होतात,
        त्यांना मानसिक आजार होऊ शकतात. त्यावर उपाययोजना करणे हे पालकांच्या
        सहभागाशिवाय शक्य नाही.
      </p>
      <p style="text-align: justify">
        त्याचबरोबर पालक म्हणून आपण स्वतः आपल्या हक्क आणि जबाबदार्‍यांच्या बाबतीत
        किती सजग आहोत हेही बघायलाच हवं. आपण सजग असू तरच आपण आपल्या मुलांना
        व्यक्ती म्हणून असणार्‍या अस्तित्वाची ओळख करून देऊ शकू. आपल्या व
        इतरांच्या लिंगभावाबद्दल आदराची, सन्मानाची भावना जोपासण्यास, वाढवण्यास
        हातभार लावू शकू. सोप्या शब्दात हे कायदे अस्तित्वात आहेत. गुन्हेगारी
        कायद्यांबरोबर आपल्या मदतीला दिवाणी कायदेसुद्धा आहेत. त्यांच्यात लिंगभेद
        वरकरणी दिसत असला तरी हे सर्व कायदे न्याय्यच आहेत आणि संविधानाच्या कक्षेत
        राहून समाजाच्या एका विशिष्ट वर्गाच्या उत्थानासाठी ते करणे ही काळाची गरज
        आहे.
      </p>
      <p style="text-align: justify">
        समाज जसजसा शिकत जातो तसतसे त्याचे कायदे बदलत जातात. पण त्यासाठी काही
        व्यक्तींना जबरदस्त किंमत मोजावी लागते. स्वतःच्या हक्कांबद्दल असणारी
        जाणीव, आपल्या नैसर्गिक स्त्रीपणाच्या- पुरुषपणाच्या म्हणजेच लैंगिक
        अस्तित्वाच्या रक्षणासाठी करण्यात आलेले विशेष कायदे आणि नियम यांची माहिती
        अजूनही भारतीय समाजामध्ये अभावानेच असल्याचं दिसून येतं. लिंग आणि लिंगभाव
        समजून घेण्यात आपल्या समाजाला आणि पर्यायाने आपल्या कायदा व्यवस्थेला अजून
        बराच मोठा पल्ला गाठायचा आहे असं म्हणता येईल.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class=""
          title=""
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कायदा-आणि-लिंगभेद-0-null1.jpeg"
          alt="कायदा आणि लिंगभेद"
          width="76"
          height="96"
        />
      </p>
      <p style="text-align: justify">
        <strong
          >रमा सरोदेंशी घडलेल्या चर्चेवर आधारित.&nbsp; शब्दांकन- रेणुका
          अंतुरकर</strong
        >
      </p>
      <p style="text-align: justify">
        रमा सरोदे वकील आणि प्रशिक्षक आहेत. त्या मानवाधिकार आणि खासकरून स्त्रिया
        आणि बालकांच्या अधिकारांवर गेली १८ वर्षं काम करत आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="कायदा आणि लिंगभेद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कायदा आणि लिंगभेद",
    english: "",
  },
  short: {
    marathi:
      "विस्तृतपणे कायदा आणि लिंगभेदाचा विचार करायचा असल्यास थोडं इतिहासात डोकावणं गरजेचं आहे. नैसर्गिकरित्या किती प्रकारची लिंग आणि लिंगभाव मानवांमध्ये असू...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["march-मार्च-२०१८"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/कायदा-आणि-लिंगभेद.jpeg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
