import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-398"
  class="post-398 post type-post status-publish format-standard hentry category-april-- category-masik-article tag-gender-parity tag-gender-parity-index tag-gender-statistics"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जेंडर पॅरिटी नावाचा एक निर्देशांक युनेस्कोने (UNESCO) तयार केला आहे.
        एखाद्या प्रदेशात, शिक्षणक्षेत्रात स्त्री-पुरुषांना सामान संधी उपलब्ध
        आहेत की नाहीत याचे मोजमाप करण्यासाठी हा निर्देशांक वापरला जातो. कसा
        काढायचा हा निर्देशांक? प्राथमिक शिक्षणासंदर्भात हा निर्देशांक कसा
        काढायचा ते पाहू. एखाद्या राज्यातील प्राथमिक शाळांमधील एकूण मुलींची
        संख्या भागिले एकूण मुलांची संख्या म्हणजे त्या राज्याचा प्राथमिक
        शिक्षणाचा जेंडर पॅरिटी निर्देशांक. म्हणजेच, निर्देशांक १ हून कमी असला तर
        प्राथमिक शिक्षण घेणाऱ्यांमध्ये मुली कमी आणि मुलगे जास्त, १ असला तर
        जेवढ्या मुली तेवढेच मुलगे, आणि १ हून जास्त असला तर मुली जास्त आणि मुलगे
        कमी. जसा प्राथमिक शिक्षणाचा, तसाच प्रत्येक राज्याचा माध्यमिक शिक्षण आणि
        उच्च शिक्षणाचाही जेंडर पॅरिटी निर्देशांक काढता येतो. data.gov.in ह्या
        संकेतस्थळावर भारताच्या सर्व राज्यांसाठीचे २०१० ह्या वर्षीचे प्राथमिक,
        माध्यमिक व उच्च शिक्षणाचे जेंडर पॅरिटी निर्देशांक उपलब्ध आहेत. ते असे
        दिसतात:
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-399 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आकडे-वारी-जेंडर-0-gender_parity-e1525288161288.png"
          alt="gender_parity.png"
          width="1092"
          height="849"
          sizes="(max-width: 1092px) 100vw, 1092px"
        />
      </p>
      <p>
        वरील चित्रातील प्रत्येक राज्य हे एक स्वतंत्र अभ्यासाचा विषय आहे खरेतर.
        पण हे चित्र पाहताक्षणी काही प्रश्न मनात येतात. आसाम, उत्तराखंड, उत्तर
        प्रदेश, गोवा, मेघालय आणि केरळ ह्या राज्यांमध्ये उच्च शिक्षणातील मुलींची
        संख्या मुलांपेक्षा जास्त दिसते. असे कसे झाले? प्रत्येक राज्यासाठी ह्याचे
        उत्तर वेगवेगळे असू शकते. त्या राज्याचे अर्थकारण, समाजकारण, राजकारण
        ह्यांचा त्यात सहभाग असू शकतो, तसेच एखादे विशेष धोरण, गेल्या काही
        वर्षांची परिस्थिती वगैरेंचाही हा परिणाम असू शकतो. उदा. सिक्कीममध्ये
        प्राथमिक शिक्षणात मुलींची संख्या मुलांपेक्षा कमी दिसते आणि माध्यमिक
        शिक्षणात मुलींची संख्या मुलांपेक्षा खूपच जास्त दिसते. एखाद्या वर्षीच्या
        माध्यमिक शिक्षणातल्या मुलींची संख्या त्याच वर्षीच्या प्राथमिक शिक्षणातील
        मुलींच्या संख्येएवढी किंवा त्याहून कमी असण्याचे कारण नाही. आधीच्या काही
        वर्षांत काय घडले असेल, हे इथे लक्षात घ्यावे लागेल. तसेच, प्राथमिकमधून
        माध्यमिकमध्ये जाताना मुला-मुलींचे शाळा सोडून देण्याचे प्रमाणही वेगवेगळे
        असू शकते. महाराष्ट्रासोबत इतर ९ राज्यांची स्थिती साधारण समान आहे- एकूण
        शिक्षणातच मुली कमी आणि मुलगे जास्त आणि त्यातसुद्धा मुलींची संख्या
        प्राथमिक ते माध्यमिक ते उच्च शिक्षण अशी कमीकमीच होत जाते. खरे तर ह्या
        आकडेवारीचा उद्देश म्हणजे उपलब्ध असलेला वारेमाप ‘डेटा’ वापरून आपल्या
        सभोवतालच्या जगाविषयी काही प्रश्न/कुतूहल निर्माण होते का हे पाहणे. हे
        चित्र पाहून तुमच्या मनात कोणते प्रश्न निर्माण झाले? जरूर कळवा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="आकडे-वारी! (जेंडर)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आकडे-वारी! (जेंडर)",
    english: "",
  },
  short: {
    marathi:
      "जेंडर पॅरिटी नावाचा एक निर्देशांक युनेस्कोने (UNESCO) तयार केला आहे. एखाद्या प्रदेशात, शिक्षणक्षेत्रात स्त्री-पुरुषांना सामान संधी उपलब्ध आहेत की नाहीत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["april-एप्रिल-२०१८"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आकडे-वारी-जेंडर.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
