const articleData = {
  content: {
    marathi: `<article
  id="post-17893"
  class="post-17893 post type-post status-publish format-standard hentry category-april-- category-masik-article tag-childrens-perspective-on-gender"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘Life is too short to be someone else. BE YOURSELF!'(आयुष्य खूप छोटं
        आहे; ते&nbsp; इतरांसारखं नाही तर स्वतःच्या पद्धतीनं जगा!)&nbsp; हे&nbsp;
        शेवटचं वाक्य लिहून तिनं आपली रोजनिशी बंद केली. मैत्रिणीचा फोन आल्यामुळे
        पाय मोकळे करायला&nbsp; जायचं तिच्या मनात&nbsp; होतं. पण रात्रीचे ११
        वाजले होते त्यामुळे आई नाही म्हणाली. त्यामुळे ती जराशी खट्टू होऊनच
        आपल्या खोलीत परतली. तिथेसुद्धा तिला खाली उभ्या असलेल्या तिच्या
        दादाचे&nbsp; व त्याच्या मित्रांचे हसण्या-खिदळण्याचे, गप्पा मारण्याचे
        आवाज ऐकू येत होते. दादा रोज रात्री मित्रांसोबत गप्पा मारुन १२-१२.३० ला
        घरी येतो आणि त्याला कोणी काहीच म्हणत&nbsp; नाही हे तिला माहीत होतं.
      </p>
      <p>
        हे दृश्य आपल्यापैकी बहुतेकांना परिचित आहे. अर्थात याचा अर्थ असा नाही
        की&nbsp; ह्या घरात एकंदरीनं मुलगामुलगी वाढवताना भेदभाव केला जातो आहे.
        मुलीच्या काळजीपोटीच&nbsp; कदाचित तिची आई असं वागत असेल. तरीही आपल्याला
        वेगळे नियम लावले जातात किंवा आपलं स्थान दुय्यम आहे असं त्या मुलीला यातून
        वाटू शकतं. असं मुलग्यांबाबतही एखाद्या वेगळ्या संदर्भात घडत असेल… आजच्या
        डायरीत तिनंच लिहिलेलं&nbsp; शेवटचं&nbsp; वाक्य तिला आठवलं. ‘Life is too
        short to be someone else.’ “खरंच जर मी मुलगा असते तर…?”
      </p>
      <p>
        युएन(UN) ने सन २०३० पर्यंत लिंग समानता आणायची, असं&nbsp; ध्येय ठरवलं आहे
        तर वर्ल्ड इकॉनॉमिक फोरम च्या रिपोर्टप्रमाणं अजून १०० वर्षं तरी समानता
        येणं शक्य नाही… अगदी व्यक्तिगत पातळीवर आपल्याला&nbsp; काय वाटतं
        याबद्दल&nbsp; मागील अंकात आम्ही काही प्रश्न विचारले होते.&nbsp; वयोमान ,
        सभोवतालचं वातावरण, अनुभव, विचारसरणी&nbsp; ह्या सगळ्यांचा आपल्या&nbsp;
        दृष्टिकोनावर कसा परिणाम होतो हे आम्हाला जाणून घ्यायचं होतं. त्या
        प्रश्नांना आम्हाला जी उत्तरं मिळाली, त्यातली&nbsp; काही मजेशीर होती तर
        काही विचार करायला लावणारी; पण बऱ्याच उत्तरांमध्ये काही&nbsp; मुद्दे समान
        आढळले.
      </p>
      <p>
        उदाहरणादाखल सांगायचं तर&nbsp; साधारण १०-११ वर्षांनंतर मुला-मुलींना&nbsp;
        शारीरिक बळात असणाऱ्या&nbsp;&nbsp; फरकाची जाणीव होऊ लागते पण त्या खालील
        वयाच्या मुलांना&nbsp; केसांची लांबी किंवा कपडे, रंग, खेळणी&nbsp; असे
        बाह्य&nbsp; फरक जाणवतात.<br />
        कुमारवयातील, विशीतील जवळजवळ सर्वांनी;&nbsp; मुलग्यांना पूर्ण तर मुलींना
        मर्यादित स्वातंत्र्य मिळतं हाच मुख्य फरक असल्याचं सांगितलं.
        असुरक्षिततेची भावना ही तरूण मुलींपासून ते अगदी ऐंशी वर्षांच्या
        स्त्रियांपर्यंत सर्वांनी व्यक्त केली.&nbsp;&nbsp; त्याचा परिणाम
        स्त्रियांच्या&nbsp; शैक्षणिक, आर्थिक व सामाजिक अनुभवांवर होतो असं त्या
        म्हणतात.&nbsp; याच वयाच्या मुलग्यांनी&nbsp; मात्र त्यांच्याकडून केल्या
        जाणाऱ्या अपेक्षांबद्दल सांगितलं; कुठल्याही प्रसंगी&nbsp; न रडणं,
        शारीरिकदृष्ट्या सशक्त असणं, कमकुवतपणा न दर्शवणं इ.<br />
        यापेक्षा वयानं मोठ्या असणाऱ्या व्यक्तींनी शारीरिक भेदांविषयी फारसं न
        सांगता व्यवसायाच्या&nbsp; ठिकाणी अनुभवाला येणारी असमानता, घरातील आर्थिक
        बाबी, घरकामांची असमान विभागणी यांविषयी सांगितलं.&nbsp; यातून लक्षात
        आलं&nbsp; की पुरुषांना त्यांच्यावर पडणाऱ्या कौटुंबिक&nbsp; जबाबदाऱ्यांचं
        ओझं वाटतं आणि त्यांच्याकडे दुसरा काही पर्यायही नसतो असं त्याबद्दल&nbsp;
        त्यांचं म्हणणं आहे. मुलींना स्वतःच्या सौंदर्याची जाणीव असते,
        त्यांच्याकडे पोशाखांचे विविध पर्याय उपलब्ध असतात. त्यातून त्या स्वतःचं
        वेगळेपण दाखवून देतात हाही मुद्दा पुढे आला. आपण मुलगा असण्यामुळे किंवा
        मुलगी असण्यानं आयुष्यात काही अडचणी येत असल्या, तरी त्यापेक्षा &nbsp;उलट
        असायला हवं होतं असं मात्र कुणालाच वाटलं नाही.
      </p>
      <p>
        त्यापैकी काही उत्तरं खाली&nbsp; दिली आहेत…तुमचा प्रतिसाद असाच आहे की
        यापेक्षा वेगळा आहे?
      </p>
      <p>
        <strong>मुलगा</strong> <strong>असण्याचा</strong><strong>&nbsp; </strong
        ><strong>सर्वात</strong> <strong>मोठा</strong> <strong>फायदा</strong>
        <strong>कोणता</strong><strong>? </strong><strong>पुरुषांना</strong>
        <strong>कोणते</strong> <strong>विशेष</strong> <strong>अधिकार</strong>
        <strong>मिळतात</strong> <strong>असं</strong> <strong>वाटतं</strong
        ><strong>?</strong>
      </p>
      <ol>
        <li>आम्ही मुलींचं रक्षण करू शकतो (आर्यन, ९)</li>
        <li>
          स्वातंत्र्य! मी कुठेही, कधीही जाऊ शकतो. अर्थात माझ्याकडे शारीरिक शक्ती
          असल्यामुळे ते शक्य आहे. (कृष्णा, २७)
        </li>
        <li>
          अतिशय भावनिक अशी एक गोष्ट, मृत शरीरावर अंत्यसंस्कार करण्याचे अधिकार
          स्त्रीला मिळत नाहीत; विशेषतः&nbsp; पर्यायी मुलगा/पुरुष असेल तर. (कमल,
          ८५)
        </li>
      </ol>
      <p>&nbsp;</p>
      <p>
        <strong>मुलगा</strong> <strong>असण्याचा</strong><strong>&nbsp; </strong
        ><strong>सर्वात</strong> <strong>मोठा</strong> <strong>तोटा</strong>
        <strong>कोणता</strong><strong>?</strong>
      </p>
      <p>
        <strong>&nbsp;</strong>स्टीरियोटाइप; मुलांना दुर्बलता किंवा भावुकता
        दाखवण्याचा हक्कच मिळत नाही. (निखिल, १२)
      </p>
      <ol>
        <li>
          मुलींच्या मानानं मुलांना खूपच सक्तीनं वागवलं जातं, घरी आणि कामाच्या
          जागीसुद्धा. (हरी, ३१)
        </li>
      </ol>
      <p>&nbsp;</p>
      <p>
        <strong>मुलगी</strong> <strong>असण्याचा</strong><strong>&nbsp; </strong
        ><strong>सर्वात</strong> <strong>मोठा</strong> <strong>फायदा</strong>
        <strong>कोणता</strong><strong>? </strong><strong>स्त्रियांना</strong>
        <strong>कोणते</strong> <strong>विशेष</strong> <strong>अधिकार</strong>
        <strong>मिळतात</strong><strong>?</strong>
      </p>
      <ol>
        <li>फरक माहिती नाही (तन्वी, १२)</li>
        <li>
          मुलींकडे अंगभूत कळकळ असल्यानं त्या कुठलंही काम व्यवस्थितपणे पार पडतात.
          (जेसिका, १९)
        </li>
        <li>
          सर्वात विलक्षण म्हणजे दुसऱ्या जीवाला जन्माला घालण्याची क्षमता (रेवा
          १९, )
        </li>
        <li>
          घराची/कुटुंबाची आर्थिक जबाबदारी मुलींवर नसते. त्यांनी पैसे कमावले
          नाहीत किंवा करियरमध्ये यश मिळवलं नाही तरी चालतं (सोना, २९)
        </li>
        <li>
          वडिलांना मुलांचं संगोपन करण्याची कितीही इच्छा असली आणि तसं शक्य असलं
          तरी प्राधान्य आईला दिलं जातं.(हरी, ३१)
        </li>
      </ol>
      <p>&nbsp;</p>
      <p>
        <strong>मुलगी</strong> <strong>असण्याचा</strong><strong>&nbsp; </strong
        ><strong>सर्वात</strong> <strong>मोठा</strong> <strong>तोटा</strong>
        <strong>कोणता</strong> <strong>वाटतो</strong><strong>?</strong>
      </p>
      <ol>
        <li>खेळायला वेळ मिळत नाही, घरकामांत मदत करावी लागते (रतन, ९)</li>
        <li>लग्न करावंच लागतं (इंचारा, ९)</li>
        <li>
          मुलांना कायम मुलींपेक्षा जास्त भाव, अधिक प्राधान्य मिळतं. मुलींकडून
          खूप अपेक्षा असतात. तिनं कसं दिसावं, सजावं, लग्न करावं, पुढे जाऊन मुलं
          जन्माला घालावीत. (लक्ष्मी, १२)
        </li>
        <li>अंतर्वस्त्र फार घालावी लागतात. (आद्या, १३)</li>
        <li>
          एकविसाव्या शतकातसुद्धा मुली सुरक्षित नाहीयेत! रात्री १० वाजल्यानंतर
          प्रवास करणं जिवावर येतं. मुलींना दुर्बल समजलं जातं आणि तिला अनेक
          प्रकारच्या अत्याचारांना सामोरं जावं लागतं. (निहारिका, १६)
        </li>
      </ol>
      <p>&nbsp;</p>
      <p>
        <strong>एक</strong> <strong>मुलगा</strong> <strong>म्हणून</strong>
        <strong>तुमच्याकडून</strong> <strong>काही</strong>
        <strong>विशिष्ट</strong> <strong>प्रकारे</strong>
        <strong>वागायची</strong> <strong>अपेक्षा</strong> <strong>केली</strong>
        <strong>जाते</strong> <strong>का</strong><strong>? </strong>
      </p>
      <ol>
        <li>
          रडू नकोस, तू मुलगी नाहीयेस. मुलं सुईदोऱ्याशी खेळत नाहीत, स्वयंपाकघरात
          काय करतोयस मुलींसारखं! (आर्यन, ९)
        </li>
        <li>मुलांना काही रंग वापरू दिले जात नाहीत (आकाश, १०)</li>
        <li>
          विज्ञानाशी संबंधित अ‍ॅक्टिव्हिटीजमध्ये मुली फार कमी दिसतात आणि
          शिवणकामाच्या क्लासमध्ये मुलं कमी असतात (सिद, १२)
        </li>
        <li>
          मला भरतनाट्यम शिकायचं होतं पण माझे आजीआजोबा आणि काकांनी मी मुलगा
          असल्यामुळे मला शिकू दिलं नाही. (चिनुआ, १३)
        </li>
      </ol>
      <p>&nbsp;</p>
      <p>
        <strong>एक</strong> <strong>मुलगी</strong> <strong>म्हणून</strong>
        <strong>तुमच्याकडून</strong> <strong>काही</strong>
        <strong>विशिष्ट</strong> <strong>प्रकारे</strong>
        <strong>वागायची</strong> <strong>अपेक्षा</strong> <strong>केली</strong>
        <strong>जाते</strong> <strong>का</strong><strong>? </strong>
      </p>
      <ol>
        <li>शॉर्टस घालू देत नाहीत (कावेरी, ९)</li>
        <li>
          अंघोळीनंतर मुलांसारखं टॉवेल लपेटून/गुंडाळून बाहेर येऊ देत नाहीत
          (पंचमी,१०)
        </li>
        <li>
          हो, जेव्हा माझे आजीआजोबा घरी आले, तेव्हा मी मुलांशी खेळते म्हणून मला
          खूप ओरडले (सारिका, १३)
        </li>
        <li>मुलींना सर्व घरकाम आलंच पाहिजे. (गायत्री, १६)</li>
      </ol>
      <p>&nbsp;</p>
      <p>
        <strong>मी</strong> <strong>मुलीऐवजी</strong> <strong>मुलगा</strong>
        <strong>असते</strong> <strong>तर</strong><strong>?</strong>
      </p>
      <ol>
        <li>
          अजून रंगीबेरंगी वस्तू मिळाल्या असत्या. आता फक्त गुलाबीच मिळतात. (अनिका
          , ४)
        </li>
        <li>
          मला खूप खूप खाता आलं असतं, वजन वाढण्याची फिकीर न करता! (इंचारा, ९)
        </li>
        <li>दारू पिता आली असती (पंचमी, १०)</li>
        <li>क्रिकेट आणि फुटबॉलसारखे खेळ खेळता आले असते (बर्षा, १०)</li>
        <li>
          मी जर मुलगा असते तर ‘कमवा व शिका’ या प्रकारे शिकता शिकता काही तरी काम
          करून आई वडिलांना आर्थिक मदत केली असती आणि कमी वयात स्वतःच्या पायावर
          उभं राहून समाजात मान मिळवला असता; पण मुलगी असल्यामुळे सुरक्षिततेचा
          प्रश्न येतो. (पूजा , १८ )
        </li>
        <li>
          लग्न करून दुसऱ्या घरी जावं लागलं नसतं. समाजात वावरताना वडिलांना माझी
          काळजी वाटली नसती. (चेतना, २० )
        </li>
        <li>
          मी जर मुलीऐवजी मुलगा असते तर कदाचित मला ते फारसं आवडलं नसतं… नक्की
          कारण माहीत नाही. (जेसिका,१९)
        </li>
        <li>
          जर मी मुलगा असते तर आर्थिकदृष्ट्या अधिक सज्ञान असते, कारण महत्त्वाच्या
          आर्थिक निर्णयांपासून मला वगळलं गेलं नसतं आणि माझ्याकडे जास्त शारीरिक
          बळ राहिलं असतं – स्वतःचं संरक्षण स्वतः करू शकले असते. (डिंपल, ३१)
        </li>
        <li>
          पुरुष म्हणून माझं आयुष्य&nbsp; एकाधिकारशाही, ‘हम करे सो कायदा’ असं
          असतं; पण ‘समानता असावी’ असं तोंडानं चालू ठेवलं असतं. (कमल, ८५)
        </li>
      </ol>
      <p>&nbsp;</p>
      <p><strong>मी मुलाऐवजी मुलगी असतो तर?</strong></p>
      <ol>
        <li>
          मग मला घरातली सगळी कामं करावी लागली असती, सर्वात आधी उठावं लागलं असतं
          (दैविक, १०)
        </li>
        <li>
          आयुष्यावर आलेली सगळ्यात वाईट वेळ! काहीही काम करण्यासाठी तासनतास लागले
          असते.. , i would be more like a maintenance person. (सिद, १२)
        </li>
        <li>
          ते मुलांच्या आयुष्यापेक्षा वेगळं आहे का हे मला माहीत नाही. (निखिल, १३)
        </li>
        <li>
          तर मी बाजारात जाऊन बघितलं असतं की लोक मला कुठल्या नजरेनं बघतात आणि
          हेही पाहिलं असतं की&nbsp; घरचे मला कसे वागवतात. (अनास, २०)
        </li>
        <li>
          अपहरण किंवा बलात्कार होण्याची मला सतत भीती वाटली असती. (कृष्णा, २७)
        </li>
        <li>
          ते खूप गैरसोयीचं झालं असतं (नेहमी सावध राहणं, मासिक पाळी, वेगवेगळी
          दुखणी इ.) आणि जग तितकंसं सुरक्षित&nbsp; नसतं वाटलं. (ऋषी, ३२)
        </li>
      </ol>
      <p>&nbsp;</p>
      <p>
        <strong>लिंगभावना</strong> <strong>विरहित</strong> <strong>जग</strong>
        <strong>असतं</strong> <strong>तर</strong><strong> ?</strong>
      </p>
      <ol>
        <li>
          मुलगा, मुलगी अशा कल्पना नसत्या तर समानता नक्कीच असती. परंतु स्त्री आणि
          पुरुष यांत जीवशास्त्रीय फरक आहेत, ते स्वीकारून एकमेकांचा आदर
          व्हावा.(रेवा १९)
        </li>
        <li>
          अशा जगाची कल्पना मला भीतीदायक वाटते. जगाची बांधणी कशी होईल? कुटुंबं
          कशी बनणार? (दिव्या, २६ )
        </li>
        <li>
          बरं झालं असतं. सगळ्यांना समान दृष्टीनं बघितलं गेलं असतं आणि प्रेमाचं
          म्हणाल तर मला मुलगा आवडला असता तर त्याच्याबरोबर असतो, मुलगी आवडली असती
          तर तिच्याबरोबर. (श्रीकांत, 31)
        </li>
        <li>जीवन बेचव झालं असतं (कमल, ८५)</li>
      </ol>
      <p>&nbsp;</p>
      <p><strong>श्रेयनिर्देश…</strong></p>
      <ul>
        <li>
          जानेवारी महिन्याच्या अंकात आम्ही आपल्याला काही प्रश्न विचारले होते.
          त्या प्रश्नांवर आधारित आम्ही एक सर्वेक्षण केले. यात निरनिराळे वयोगट
          आणि सामाजिक पार्श्वभूमी असलेल्या व्यक्तींचा समावेश होता. सर्वेक्षणात
          सहभागी होऊन आपली प्रांजळ मते नोंदवणाऱ्या सर्वांचे मनःपूर्वक आभार!
        </li>
        <li>
          ह्या लेखाचे शब्दांकन करण्यामध्ये रेवा चांदेकर यांची मोलाची मदत झाली.
        </li>
      </ul>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="मला वाटतं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मला वाटतं",
    english: "",
  },
  short: {
    marathi:
      "‘Life is too short to be someone else. BE YOURSELF!'(आयुष्य खूप छोटं आहे; ते  इतरांसारखं नाही तर स्वतःच्या पद्धतीनं जगा!) ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
