import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-236"
  class="post-236 post type-post status-publish format-standard hentry category-79 category-february-- category-masik-article tag-changing-times tag-parenting-strategy"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>वाचकहो ,</p>
      <p>
        गेल्या ५-६ पिढ्यांमधली नावं आठवून पहा बरं! काय दिसतं? पार्वती-&gt;
        इंदिरा-&gt; राजा-&gt; कौमुदी-&gt; अर्वा असं काहीसं? यात देवदेवता-&gt;
        राजकारण-&gt; बॉलिवूड-&gt; अर्थपूर्ण-&gt; एकमेवाद्वितीय असा साधारण प्रवास
        आपल्याला दिसतो. त्या-त्या काळात कशाची चलती होती हे चटकन लक्षात येतं.
        आपल्या भोवतालचे संदर्भ आणि आपण कसेबदलत गेलो, समूहवादी ते व्यक्तिवादी
        बदललो&nbsp; ह्या प्रवासाची झलकच जणू !
      </p>
      <p>
        पण ही झलक सगळ्यांना अशीच दिसेल असं काही नाही,&nbsp; हे मात्र ध्यानात
        ठेवावं लागेल. वेगवेगळी माणसं किंवा समूह एकाच वेळी वेगवेगळ्या काळात जगत
        असतात. ‘माझ्या मुलीनं सगळ्या परीक्षा दिल्यात पण अजून अमेरिकेतलं कॉलेज
        मिळालं नाहीए’ पासून ‘माझी मुलगी १७ वर्षांची झाली पण अजून तिचं लग्न जुळलं
        नाहीए’ पर्यंतच्या चिंता व्यक्त करणारे पालक एकाच गावात भेटतील. अख्ख्या
        देशाच्या पटावर बघू लागलो तर मंगळावर जाऊ पाहणारे किंवा उंच इमारतीत शेती
        करू पाहणारे वैज्ञानिक आणि व्यावसायिकही दिसतील, आणि वीस हजार
        वर्षांपूर्वीची जीवनशैली तशीच जपणारे जारवा लोकही दिसतील. ही दोन टोकं आणि
        त्यांच्या मधले मधले काळाचे अनेक दुवे अजूनही आपल्यासमोर आपल्याच देशात
        अस्तित्वात आहेत. त्या सर्वांचा अभ्यास करून, आपण कुठपासून कुठे चाललो आहोत
        ह्या आपल्या सामाजिक/आर्थिक/वैज्ञानिक/वगैरे प्रवासाचं मूल्यमापन करता
        येईल!
      </p>
      <p>
        एकटा माणूससुध्दा स्वतः जगतो त्यापेक्षा जास्त मोठा काळ अनुभवत असतो.
        त्याच्या पालकांच्या काळाचे संदर्भ आणि त्याच्या पुढील पिढीचे संदर्भ मिळून
        त्याला त्याचा जीवित काळ अधिक ३०-४० वर्षं अनुभवायला मिळू शकतात. तुमच्या
        माहितीतल्या सर्वात वयोवृद्ध व्यक्तीनं ‘पेणहून पुण्यात निरोप पोचवण्यासाठी
        २ दिवस लागतात’ इथपासून ‘पेणहून अमेरिकेत थेट भेट घडल्यासारखा त्वरित निरोप
        पोचवता येतो’ इथपर्यंतचा बदल अनुभवल्याची शक्यता आहे.
      </p>
      <p>
        तर असे हे बदल. सतत, सर्वत्र. पण बदलांचा संदर्भ आणि बदलांचा वेग
        वेगवेगळ्या मानवी समूहांसाठी वेगवेगळा असू शकतो. ‘बदल’ समजून घेता घेता
        न्यूटननं ‘कॅल्क्युलस’ जन्माला घातलं! आपण काय जन्माला घालूयात? कसं आणि
        किती प्रकारे समजून घेऊयात हे सारं? समाज, राजकारण, अर्थकारण, वैद्यक,
        शिक्षण, अन्नपदार्थ, संस्कृती, कला, खेळ, भूगोल, विज्ञान, तंत्रज्ञान,
        पर्यावरण, भाषा … अशा कितीतरी क्षेत्रांत कितीतरी बदल होत राहतात.
      </p>
      <p>
        पृथ्वीचे भूखंड सरकण्यासारखे बदल इतके हळूहळू होतात की ते नीटसे जाणवतही
        नाहीत, तर भूजल पातळी खोल जाण्यासारखे काही बदल झाल्यावर लक्षात येतात.
        कधी&nbsp; निसर्गानं&nbsp; दिलेल्या किंवा एका व्यक्तीनं किंवा समूहानं
        समाजाला दिलेल्या धक्क्यातून काही सामाजिक बदल उभे राहतात. तर काही प्रचंड
        ताकदवान सत्ताधाऱ्यांनी&nbsp; थंड डोक्यानं ठरवून केलेले..
      </p>
      <p>
        अनेक प्रकार, अनेक कारणं. ह्या साऱ्याचा आपल्यावर किती आणि कसा परिणाम होतो
        किंवा होऊ द्यायचा ह्याचा विचार आपण सारे पालकनीतीद्वारे करूया. ह्या
        अंकापासून. पालकत्वाच्या दृष्टिकोनातून हे बदल समजून घेण्याचा प्रयत्न करत
        आहोत. ह्या अंकातील विषय आणि अजूनही बरेच विषय खोलवर मांडण्याचा प्रयत्न
        आहे. तुम्हीही आवर्जून प्रतिसाद देत राहा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2018,february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="संवादकीय – फेब्रुवारी २०१८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – फेब्रुवारी २०१८",
    english: "",
  },
  short: {
    marathi:
      "वाचकहो , गेल्या ५-६ पिढ्यांमधली नावं आठवून पहा बरं! काय दिसतं? पार्वती-> इंदिरा-> राजा-> कौमुदी-> अर्वा असं काहीसं? यात देवदेवता->...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2018"],
    TAGS["changing-times"],
    TAGS["february-फेब्रुवारी-२०१८"],
    TAGS["masik-article"],
    TAGS["parenting-strategy"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
