import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-441"
  class="post-441 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-goodbye tag-grandmother"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p style="text-align: justify">
        शेवटचा निरोप घेता येणं… किती मोलाचं आहे? मला नाही घेता आला निरोप अशा दोन
        व्यक्तींचा ज्यांच्यावर मी खूप खूप प्रेम करायचे; एक, जिनं प्रेमाला जीवन
        जगण्याचा एकमेव मार्ग बनवला होता आणि दुसरी, जिनं कायम माझ्यावर फक्त आणि
        फक्त प्रेम केलं. एकमेकांवर जिवापाड केलेलं प्रेम, सतत व्यक्त केलेलं प्रेम
        – आता हे प्रेमच उरलंय… त्यांच्यापाशी आणि माझ्यापाशीसुद्धा. त्या व्यक्ती
        गेल्या तेव्हाही त्यांना माझं प्रेम जाणवतच असेल… जाताना कदाचित त्यांना
        यातना झाल्या असतील, झगडलेही असतील जगण्या-मरण्याच्या खेळाशी, पण माझं
        प्रेम त्यांना तशाही परिस्थितीत जाणवलंच असेल. उत्कट, ओढ लावणारं,
        आत्मीयतेनं माझं पूर्ण हृदय व्यापून टाकणारं प्रेम!<img
          decoding="async"
          class="alignright"
          title=""
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निरोप-0-image.png"
          alt="निरोप"
          width="261"
          height="414"
        />
      </p>
      <p style="text-align: justify">
        आता वेळ आलीये माझ्या आजीची – माझ्या अचम्माची. आता माहितीये मला, की
        अचम्माचे फार दिवस नाही उरलेत, पण निरोप घ्यायचा म्हणजे काय बरं करायचं?
        थांबायचं. वाट बघायची. मागच्या वेळी मी अचम्माला भेटले होते तेव्हा तिचा
        हात हातात घेतला होता. क्षणभर तिनंही माझा हात धरला आणि त्यानंतर माझ्या
        हाती सोपवून दिला… मी तो पकडून ठेवला नसता तर सुटलाच असता. खूप कृश दिसत
        होती ती… डोळे ओलसर पण निर्विकार… काही विशिष्ट पाहत नव्हते; तिचे कान काही
        ऐकत नव्हते; हात काहीही धरून ठेवत नव्हते; हळुवार काहीतरी पुटपुटतानाही
        तिला दम लागत होता. दृष्टी माझ्यावर स्थिरावायचा प्रयत्न करत ती मला
        म्हणाली, “तुझ्या बाबाची काळजी घे गं, आता तूच आहेस त्याच्यासाठी…” मी मान
        डोलावली. म्हणाले, “घेईन काळजी”. ती क्षणभर हसली; आपल्याला नीट ऐकू आलाय
        नातीचा होकार याची खात्री करता-करता. तिचा हात मी अजूनही घट्ट धरून ठेवला
        होता.
      </p>
      <p style="text-align: justify">
        तिला तगवण्याची धमक उरली नसणाऱ्या तिच्या देहातून तिची हळुवारपणे, नकळत
        सुटका व्हावी असं वाटतं मला. कानाजवळ भुणभुण करणाऱ्या पण हाकलता न येणाऱ्या
        माशीपासून, धूसर होत चाललेल्या जगापासून, एकमेकांमध्ये मिसळून हरवून
        जाणाऱ्या कर्णकटू आवाजांपासून आणि हो; मनाने कधीच त्यागलेल्या
        कालचक्रापासून सुटका! तिचं जगणं म्हणजे केवळ श्वास घेण्यासाठीचा लढा बनत
        चाललंय. ते फक्त तिच्या आपल्या माणसांसाठी आहे , आजवर न घेतलेले अनुभव
        घेण्यासाठी – फक्त तेवढ्या एकाच गोष्टीसाठी ती हा लढा लढ़तेय.
      </p>
      <p style="text-align: justify">
        एक लढा माझ्याही मनात चालू आहे. तिला परत एकदा (शेवटचं?) भेटण्याचा, तिचा
        निरोप घेण्याचा मोह आवरण्याचा लढा. तिचा आवाज कानांत आणि मनात जपून
        ठेवावासा वाटतोय. तिचा निरोप घ्यावासा वाटतोय. पण मृत्यू अपरिहार्य असला,
        तरी तो कधी येणार हे आपल्याला माहीत नसतं. मग निरोप का आणि कसा घ्यायचा?
        घेता येईल तरी का? ‘शेवटचा’ निरोप म्हणजे काय असतं?
      </p>
      <p style="text-align: justify">
        सध्यापुरता, हाच आहे निरोप. तिच्यासोबत काडी खेळायची आठवण मी कायम जपून
        ठेवेन. दरवर्षी उन्हाळ्यात सकाळच्या वेळी चुलीसमोर पाटांवर बसून अचम्मा आणि
        मी कावळ्यांना दाणे खाऊ घालायचो… तिनं पिकायला म्हणून गवतावर मांडून
        ठेवलेल्या आंब्यांची खारी आणि पक्ष्यांपासून राखण करायचो… वर्षानुवर्षं…
        आणि प्रत्येक वर्षी आम्ही घरी परत निघताना ती म्हणायची, की माहिती नाही
        पुढच्या उन्हाळ्यात मी असेन की नाही…
      </p>
      <p style="text-align: justify">तो पुढचा उन्हाळा असू दे यंदा.</p>
      <p style="text-align: justify">
        <i
          >काही महिन्यांनी तिला तिचा मोक्ष मिळाला. पावसासोबत नवीन सृष्टी जन्माला
          आली, जमीन ओली माती आणि तृणांनी न्हाऊन निघाली आणि अचम्मा – शेवटचा
          उच्छवास सोडून निघून गेली, कायमची.</i
        >
      </p>
      <p style="text-align: justify"></p>
      <p style="text-align: justify">
        <i
          ><img
            decoding="async"
            title=""
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निरोप-1-null1.png"
            alt="निरोप"
            width="89"
            height="94"
        /></i>
      </p>
      <p><b>अंकिता</b></p>
      <p>27.ankita@gmail.com</p>
      <p>
        अंकिताला मुलांसोबत काम करायला आणि विशेषतः लेखन आणि कलेच्या मदतीनं भावना
        व्यक्त करायला आवडतं.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="निरोप"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निरोप",
    english: "",
  },
  short: {
    marathi:
      "शेवटचा निरोप घेता येणं… किती मोलाचं आहे? मला नाही घेता आला निरोप अशा दोन व्यक्तींचा ज्यांच्यावर मी खूप खूप प्रेम...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["may-मे-२०१८"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निरोप.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
