import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["Changing times"],
    TAGS["ecology"],
    TAGS["environment"],
    TAGS["February - फेब्रुवारी २०१८"],
    TAGS["masik-article"],
    TAGS["money"],
    TAGS["nature"],
  ],
  content: {
    marathi: `<article
  id="post-17881"
  class="post-17881 post type-post status-publish format-standard hentry category-february-- category-masik-article tag-changing-times tag-ecology tag-environment tag-money tag-nature"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        त्यांच्या घराबाहेरची वापरलेल्या डायपरची पिशवी बघून मला खूप संताप येत
        होता. हा संताप योग्य नाही असंही मी स्वतःला समजावत होते. योग्य नाही ते
        दोन कारणांसाठी, एक माझ्या स्वतःच्या मनःशांतीसाठी आणि दुसरं मी असं
        दुसर्‍यांबद्दल ‘जजमेंटल’ असणं माझं मलाही आवडणारं नाहीय. प्रत्येक जण
        आपापल्या परिस्थितीत, असलेल्या माहितीनुसार, शक्य तेवढा योग्य निर्णय
        घ्यायचाच प्रयत्न करत असतो, असं मी स्वतःला नेहमीच बजावत असते. तरीही तो
        संताप होताच. आणि तो इतर कुठे काढण्यापेक्षा लेखनात काढणं हे एव्हाना मला
        जमायला लागलंय आणि त्याचा फायदा होतो असंही जाणवायला लागलंय.
      </p>
      <p>
        गर्भनिरोधकांच्या संशोधनामुळे मानवाच्या लैंगिक आयुष्यात जी क्रांती घडून
        आली तेवढ्याच ताकदीची क्रांती डायपरमुळे पालकत्वामध्ये घडून आली असं म्हणता
        येईल. गंमत म्हणजे त्यामुळे &nbsp;पर्यावरण आणि मानवावर होणार्‍या
        दुष्परिणामांवर&nbsp; &nbsp;&nbsp;खूप कमी&nbsp; चर्चा होते.आणि &nbsp;आपण
        केवळ त्याचे फायदे उपभोगत राहतो.
      </p>
      <p>
        1948 मध्ये अमेरिकेत डायपरचा जन्म झाला. आपल्याकडे ते गेल्या वीसएक
        वर्षांपासून तरी नक्की आहे. हा लेख फक्त डायपरवरचा नाही; त्यामुळे त्याच्या
        फायद्या तोट्यांमध्ये मी जाणार नाही. पण&nbsp;&nbsp; ज्याअर्थी आपण
        प्लास्टिक वापराबद्दल इतकी वर्षं, इतकं बोलतोय, त्याअर्थी &nbsp;विघटन न
        होणार्‍या &nbsp;गोष्टींचा पर्यावरणावर काय परिणाम होतो हे आपल्याला ठाऊक
        आहे.&nbsp; डायपर हे अशाच वस्तूंच्या यादीत मोडतं.&nbsp; आपण मोठी माणसं
        प्लास्टिक&nbsp; अंगावर घालायला वापरत नाही, पावसाळा आणि पाळी सोडता! आणि
        तेव्हा सोय बघत &nbsp;असलो तरी त्याचा किती त्रास होतो हे आपल्याला ठाऊक
        आहे, तरीही &nbsp;आपल्या लहानग्यांना आपण&nbsp; डायपर लावतो. डायपर ते
        लंगोट+कॉटन डायपर &nbsp;हा प्रवास आपण जितक्या लवकर करू तितकं आपलं, आपल्या
        बाळाचं आणि पर्यावरणाचं आरोग्य शाबूत राहील.
      </p>
      <p>
        शी-शू ची गोष्ट निघाली की एक गमतीशीर गोष्ट सांगितल्याशिवाय मला पुढं जाववत
        नाही. भारतात अजूनही अनेक बाळांचं होतं तसं माझा मुलगा सुहृदचं शी-शू
        ट्रेनिंग अगदी दुसर्‍या &nbsp;महिन्यापासूनच सुरू झालं. आपण जे करतो त्याला
        तांत्रिक परिभाषेत ‘elimination communication’ म्हणतात हे ऐकल्यावर खरंतर
        मला हसू आवरलं नव्हतं. पण या सगळ्याचा एवढा विचार होतो याचा आनंदही वाटला
        होता.&nbsp; यात नेमकं करतात काय? तर आपल्या बाळाच्या शी-शू च्या वेळा,
        &nbsp;त्यांची वारंवारिता,&nbsp; ते होण्याआधीचे हावभाव, खाणाखुणा यांची
        नोंद करून शू करण्यासाठी त्याला विशिष्ट जागी घेऊन जाणे. प्रत्येकाची&nbsp;
        सोयीची जागा वेगळी असू शकते. मी सुहृदला बेसिनमध्ये घेऊन जायचे. आपण नेलं
        आणि बाळाने शू केली की कोण आनंद व्हायचा. कारण हा आपल्या निरीक्षणाचा,
        सजगतेचा, अभ्यासाचा परिपाक असायचा. सुहृदची आजी आणि मी, आम्ही दोघींनी हा
        विजयाचा आनंद पुरेपूर अनुभवला. पुढेपुढे जरा लांबच्या प्रवासात आणि कॉटन
        डायपर लावलेलं असतानाही बाळाला शू करायला घेऊन जायचा मोह टाळता यायचा नाही.
        अशा वेळी बाळाचा बाबा मला गमतीने चक्क ‘शू टेररिस्ट’ &nbsp;म्हणायचा, ‘एकदा
        तरी ते डायपर भिजू दे की!”’!
      </p>
      <p>
        आता आम्ही जिथे राहतो त्या पुण्यातल्या सुखवस्तू भागात चारेक वर्षांपूर्वी
        राहायला आलो. आपल्या राहत्या सोसायटीमध्ये तरी कचर्‍याबद्दल चर्चा घडवून
        आणावी आणि योग्य ती पावलं उचलावीत असं वाटत होतं. तेव्हा ओल्या-सुक्या
        कचर्‍याच्या वर्गीकरणाबद्दल बोललो. काहींनी माना डोलावल्या, काहींनी कारणं
        दिली. प्रौढांचं शिक्षण अवघड असतं एवढंच मला त्यातून कळलं. जे करत होते ते
        करत राहिले. जे करत नव्हते त्यांच्यात काहीही फरक पडला नाही. ‘शेजार्‍यांवर
        प्रेम करा’ असं सांगणाऱ्या येशूनं ‘शेजार्‍यांना शिकवायला जाऊ नका’ असं
        सांगून ठेवलेलं नसल्यानं मला ते अवघड वाटेनं जाऊनच शिकावं लागलं. अडीच
        वर्षांपूर्वी सुहृदच्या जन्मानंतरही सोय-गैरसोय हा मुद्दा असला तरी
        &nbsp;कचर्‍याचं वर्गीकरण करत येईल अशाच आमच्या निवडी राहिल्या. सुहृदने
        नेहमीच दोन कचरापेट्या बघितल्या. त्यामुळे कुठलीही गोष्ट कचरा असेल तर ती
        कुठे टाकायची हा प्रश्न उभा राहायचाच. सुरुवातीला आम्ही सांगायचो, आता तो
        आम्हाला सांगतो. त्यानं पहिल्यांदा योग्य वर्गीकरण केलं तेव्हा मला कोण
        आनंद झाला होता. आपण ‘आई’ म्हणून एक योग्य गोष्ट आपल्या पाल्याला
        शिकवल्याचा आनंद होता तो! ओला कचरा घरातच जिरवत असल्यामुळे सगळ्याच
        गोष्टींची कशी ‘माती’च होते हे त्याला लवकर लक्षात आलं. कंपोस्ट मधल्या
        किड्यांबद्दल, मातीतल्या गांडुळांबद्दल अगदी प्रेम नसलं तरी ते आपले मित्र
        आहेत हे रुजलंय. झाडांना नळातून आलेलं स्वच्छ पाणी द्यायची आवश्यकता नाही,
        त्यांना उष्टं- खरकटं पाणी द्यायचं बाळकडू पाजणं चालू आहे. तरीही नळातून
        स्वतः पाणी घेऊन घालण्यात काम स्वतः पूर्ण केल्याचा आनंद असल्यामुळे तेही
        थोड्या प्रमाणात चालू असतं. वॉशिंगमशिनचं दुसर्‍या फेरीतलं जवळजवळ स्वच्छ्
        असलेलं पाणी परत एकदा कित्ती वेगवेगळ्या गोष्टींसाठी वापरता येऊ शकतं हे
        सगळं त्याच्यासमोरच घडत असतं. पहिल्या फेरीतल्या साबणाच्या पाण्यानेच संडास
        बाथरूम धुणे हेही आम्ही एकत्रच करतो. हे सगळं घडवून आणण्यासाठी जास्तीचे
        कष्ट आणि वेळेची तारांबळ होते ना! पण ते काय माणसाला आणि त्यातून शहरी
        माणसाला नवीन आहे का?! इतर एवढ्या गोष्टीत ते मान्य असतं तर मग इथे का नाही
        असा मला प्रश्न पडतो. मग &nbsp;मी स्वतःला असं समजावते की प्रत्येकाला
        महत्त्वाच्या वाटणाऱ्या गोष्टी वेगवेगळ्या असतात, माझ्यासाठी या
        महत्त्वाच्या आहेत आणि त्यासाठी&nbsp; कष्ट करायची माझी तयारी आहे. पुढे
        कधीतरी &nbsp;याच्यावर काही सोपा मार्ग निघून कमी कष्टात &nbsp;तोच परिणाम
        साधता येईल.
      </p>
      <p>
        मला बागकामाची आवड आहे आणि माझा&nbsp; ओढा हा आपल्याला किंवा निसर्गातल्या
        इतर घटकांना उपयुक्त &nbsp;झाडांकडे असतो. त्यामुळे भाजीपाला, फळझाडं,
        फुलझाडं अशांचा समावेश अधिक असतो. मी अगदी पूर्णपणे शोभेच्या झाडांच्या
        वाट्याला&nbsp; सहसा जात &nbsp;&nbsp;नाही. ज्यांची पानं अळ्या खाणार
        नाहीत, देठांमधला रस कीटक शोषून घेणार नाहीत, ज्या फुलांवर मधमाशा आणि
        फुलपाखरं रुंजी घालणार नाहीत, ज्यांच्या कोवळ्या पालवीवर मावा पडणार नाही
        आणि त्याच्या मागोमाग मुंग्यांच्या रांगा लागणार नाहीत त्या झाडांचं मलाही
        आकर्षण वाटत नाही. कढीपत्त्याच्या झाडावर फुलपाखरानं अंडी घालताना स्वतः
        बघणं आणि आपल्या पुढच्या पिढीला दाखवणं हा खूप समृद्ध करणारा अनुभव आहे..
        त्यातून बाहेर आलेल्या पक्ष्यांच्या शी सारख्या दिसणाऱ्या अळ्या मोजणं,
        त्या मोठ्या होताना बघणं किंवा अचानक एखाद्या दिवशी एकही अळी झाडावर न
        सापडणं, कदाचित त्या पक्ष्यांनी खाल्ल्या असतील,&nbsp; हे अवघड सत्य पचवणं,
        भिरभिरणाऱ्या फुलपाखराच्या आगमनाची हुरहूर लागून राहणं आणि कोशातून बाहेर
        आलेल्या रंगीबेरंगी जीवाचा जन्मोत्सव साजरा करतानाच त्याला उडून जाऊ देणं
        हे माझ्याच मनाच्या प्रशिक्षणाचा मला भाग वाटतो . शहराच्या चौकोनी
        घरांमध्येही हे सगळं शक्य असतं. फक्त हे करण्यासाठी आपण आपला वेग कमी
        करण्याची गरज असते.
      </p>
      <p>
        ‘मी लावलेली झाडं माझी, त्यावर इतर कोणाचाच हक्क नाही’”असा विचार स्वतःसाठी
        आणि मानवासाठी अन्न पिकवणाऱ्याशेतकनं&nbsp; करणं मी समजू शकते. त्यावर
        त्याचं आणि आपल्या सगळ्यांचं अस्तित्व अवलंबून आहे. पण हौसेखातर बागकाम करण
        शहरी मनांमध्ये तरी फरक पडावा अशी माझी अपेक्षा आहे. जीवन निसर्गावर
        प्रत्यक्ष अवलंबून असलेली आणि तशी नसलेली माणसअसे माणसांचे चक्क दोन भाग
        करता येतात. नेहेमीपेक्षा पाऊस जरा कमी पडला म्हणून या महिन्याचा पगार जरा
        कमी मिळाला असं नाही ना घडत आपल्या बाबतीत!
      </p>
      <p>पैशावरून आठवलं,</p>
      <p>
        अजून एक गोष्ट आवर्जून ठरवली होती आम्ही. तशी &nbsp;ही जुनीच पण आता मोडीत
        निघालेली पद्धत! बाळासाठी नवीन कपडे आणायचे नाहीत. आमच्या आजूबाजूच्या ज्या
        लोकांकडे नुकतीच बाळं झाली &nbsp;होती, त्यांना आम्ही सांगून ठेवलं. मुलं
        खूप वेगानं वाढत असल्यामुळे, मुलांचे कपडे पूर्ण वापरून होत नाहीत चांगला
        वापर असेल तर एखादा कपडा 3 किंवा 4 बाळं आरामात &nbsp;वापरू शकतात.
        आमच्याकडे पैसे नाहीत अशातला भाग नाही पण असं केल्यानं &nbsp;अनेक गोष्टी
        घडल्या:
      </p>
      <ol>
        <li>
          आमचा वेळ, पैसा, मानसिक आणि शारीरिक शक्ती खरेदी करण्यावर घालवावी लागली
          नाही.
        </li>
        <li>
          आमच्याकडे आलेल्या वस्तूंसाठी (कपडे आणि खेळणी) आम्हाला पैसे मोजावे
          लागले नसल्यामुळे त्यांचा वापर करताना मनात सारखी पैशाची गणितं चालू
          नसायची. एखादं खेळणं मोडलंच तर बाळाचा &nbsp;रागराग व्हायचा नाही.
        </li>
        <li>
          कुठल्याच वस्तूमध्ये मन गुंतून पडायचं नाही. आपल्याला जसं मिळालं तसंच
          आपण पुढे द्यायला हवं हा भाव निर्माण व्हायचा.
        </li>
      </ol>
      <p>
        मुलांबरोबरचा ‘क्वालिटी टाईम’ म्हणजे त्यांच्यासाठी खूप खरेदी करणं आणि
        त्यांना खूप गोष्टी आणून देणं नव्हे हे तर ठामपणे माहीतच होतं.. आपल्या
        लहानपणी मिळालं नाही, म्हणून आता आपल्या मुलांना काही कमी पडू देणार नाही
        ही भावनाही &nbsp;कधीच नव्हती. ‘वेळे’सारखी मौल्यवान गोष्ट नाही त्यामुळे
        &nbsp;ती मिळवण्यासाठी आणि आमच्या पुढच्या पिढीला देण्यासाठी, इतरांकडून
        मिळवून देण्यासाठी वेगवेगळे प्रयत्न करतो आहोत. सगळ्या नातेवाईकांशी आणि
        मित्रमैत्रिणींशी सूर जुळतातच असं नाही. पण ज्यांच्याशी जुळतात, ज्यांना
        लहान मुलं आवडतात, वेळ हीच एकमेव मौल्यवान गोष्ट आहे हे ज्यांना कळतं,
        त्यांच्याबरोबर वेळ घालवण्यासाठी आम्ही आमच्या आयुष्यात जागा निर्माण
        करण्याचा प्रयत्न नक्की करतो.
      </p>
      <p>
        कपड्यांच्या आणि बाळाच्या संगोपनात लागणाऱ्या वस्तूंच्या पुनर्वापराबद्दल
        बोलताना आलेले दोन अनुभव माझ्या चांगलेच लक्षात राहिलेत. एका डॉक्टर बाईंनी
        फोन करून कळवलं की आता संशोधन सांगतं की अगदी स्वच्छ धुतलेल्या कपड्यांवरही
        E.coli. सारखे जीवाणू सापडतात. तेव्हा कपड्यांचा पुनर्वापर योग्य नाही. मी
        स्वतः सूक्ष्मजीवशास्त्राची विद्यार्थिनी असल्यामुळे यावर शांतपणे विचार
        करू शकले. जिवाणू सापडतात, हे शक्यच आहे. कारण तसे ते सगळीकडेच असतात. आणि
        E.coli. सारखा जिवाणू तर आपल्या पोटातच प्रचंड संख्येत असतो. तो आपल्या
        विष्ठेतून बाहेर पडतो आणि तेवढ्याच प्रमाणात तयारही होतो. तो आपल्या
        ‘नॉर्मल फ्लोरा’ चा भाग आहे. त्यातलेच काही महाभागजि कधी कधी संधिसाधूपणा
        करतात आणि आपल्याला काही आजार होतात. पण हे तर कपड्यांचा पुनर्वापर केला
        नाही तरी होणार आहे.&nbsp; जुने कपडे वापरल्यानंच ते अधिक प्रमाणात
        होण्याची काहीही शक्यता नाही.
      </p>
      <p>
        दुसरा एक प्रसंग असा, एका बाळाच्या आगमनाची आम्ही सगळेच उत्कटतेनं वाट
        पाहात होतो. परंपरा म्हणून त्या घरातल्या मोठ्यांनी आमच्याकडून कपडे
        घेतले.&nbsp; थोडे बहुत वापरून एके दिवशी परत केले, “आम्ही सगळ्या गोष्टी
        नवीनच आणणार आहोत, तेव्हा जुन्या गोष्टी तुम्ही देऊ नका” तोवर मात्र याचा
        अजिबात उल्लेख नव्हता. त्यामुळे या बाळासाठी मी अनेक गोष्टी ठेवल्या
        होत्या. आताशा जाणीवपूर्वक किंवा &nbsp;प्रयत्नांती होणारी एकचएक बाळं,
        घरात असलेली सुबत्ता आणि भौतिकतावादी मनोवृत्ती या सगळ्यातून हे घडत असावं.
        त्यात&nbsp; त्यांना काही वावगं वाटलं नसेलच; पण मी मात्र खूप दुखावले.
        स्वतःला अनेकदा विचारत राहिले की हा नकार तुला, तुझ्या तत्त्वांना आहे
        म्हणून हे दुखावलेपण आहे का? मला आजही ठाऊक नाही की माझ्या त्यावेळच्या
        भावना नेमक्या काय होत्य.&nbsp; पण ह्याबद्दल लिहायचं, आपणही त्यातून मोकळं
        व्हायचं आणि त्याच्याशी निगडित असलेल्या पर्यावरणाच्या अंगांबद्दलही
        बोलायचं हे मी तेव्हाच ठरवून टाकलं होतं.
      </p>
      <p>
        सुहृद साधारण बोलायला लागला त्याच काळात घरातल्या सगळ्या झाडांच्या नावांची
        रोज उजळणी व्हायची . अगदी जीवशास्त्रीय &nbsp;नावं नाही शिकवली&nbsp; पण
        बऱ्याच झाडांची मराठी नावं त्याला सांगता येतात. येता जाता त्यात भर पडतच
        राहते. फक्त ‘नावा’पाशी थांबून चालणार नाही याची मला जाणीव आहे. निसर्गाशी
        एकरूप होण्याचा त्याला छंद जडावा, आपण या मोठ्या विश्वातला &nbsp;एक छोटा
        &nbsp;कण आहोत हे त्याला जाणवावे; आपल्यासारखेच इतर अनेक कण… कावळा, चिमणी,
        बुलबुल, फुलपाखरू, वटवाघूळ, मनीमाऊ, भूभू हे त्याला सहप्रवासी वाटावेत
        यासाठी आपल्या आयुष्याचा वेग कमी करून या सगळ्यांबरोबर समरसून जाणं एवढंच
        करता येऊ शकतं.. आणि हो; रोजचा थोडावेळ तरी ‘काहीही न करता’ अथांग
        आकाशाखाली मनसोक्त घालवणं&nbsp; &nbsp;आणि या सगळ्याचा &nbsp;मनापासून आनंद
        घेणं.
      </p>
      <p>
        (या लेखातला काही भाग ‘संवादसेतू 2017’ या दिवाळी अंकात ‘मुलांचे पर्यावरण
        आणि पर्यावरणाची मुले’ या लेखाच्या अंतर्गत छापून आलेला होता.)
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-201"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बदलतं-पर्यावरण-बदलतं-पाल-0-12-preetee-oswal1.jpg"
          alt="12. Preetee Oswal"
          width="150"
          height="150"
        />
      </p>
      <p>
        प्रीती ओ. : आयुष्यातल्या सर्वच गोष्टींचा अभ्यास करण्याची आवड असलेल्या
        लेखिकेने तूर्त त्यांच्या बाळाच्या आईपणार्थ पूर्णवेळ द्यायचा निर्णय
        घेतलेला आहे. पर्यावरण, जीवशास्त्र, उत्क्रांतीशास्त्र, नैसर्गिक शेती,
        स्त्री-पुरूषसंबंध, पालकत्व हे तिच्या आवडीचे विषय आहेत.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-212"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बदलतं-पर्यावरण-बदलतं-पाल-1-12_bottom1.jpg"
          alt="12_bottom"
          width="1024"
          height="421"
        /><img
          decoding="async"
          class="alignnone size-full wp-image-210"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बदलतं-पर्यावरण-बदलतं-पाल-2-13_bottom1.jpg"
          alt="13_bottom"
          width="1024"
          height="453"
          sizes="(max-width: 1024px) 100vw, 1024px"
        />
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="बदलतं पर्यावरण, बदलतं पालकत्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "बदलतं पर्यावरण, बदलतं पालकत्व",
    english: "",
  },
  short: {
    marathi:
      "त्यांच्या घराबाहेरची वापरलेल्या डायपरची पिशवी बघून मला खूप संताप येत होता. हा संताप योग्य नाही असंही मी स्वतःला समजावत होते....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/बदलतं-पर्यावरण-बदलतं-पाल.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
