import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["grandparents"], TAGS["masik-article"], TAGS["may-मे-२०१८"]],
  content: {
    marathi: `<article
  id="post-447"
  class="post-447 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-grandparents"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        दुधापेक्षा दुधावरची साय मऊ! आजी आजोबा आणि नातवंडं एकत्र आनंदानं खेळतात
        तेव्हा किती पटतं हे म्हणणं ! आपल्या शारीरिक मर्यादा ओलांडून जेव्हा हे
        आजी-आजोबा नातवंडांबरोबर घोडा-घोडा, पकडा-पकडी, फिरणं, नाचणं, खायला करणं
        अशा असंख्य गोष्टी करत असतात तेव्हा ते दृश्य नुसतं पाहत राहावंसं, डोळ्यात
        साठवावंसं वाटतं. आपले आईवडील आणि मूल इतके आनंदात आहेत आणि आपण
        त्यांच्यातला दुवा आहोत याचं समाधानही वाटतं. आपल्या मुलांशी आपले आईवडील
        खेळत असताना आपलं बालपणच जणू आपण नव्यानं अनुभवतोय असं वाटू लागतं.
        आपल्याशी असंच बोलत असतील आईबाबा,गोष्टी सांगत एकेक घास भरवत असतील, आपण
        केलेला पसारा आवरत असतील, अंगाई गाऊन झोपवत असतील, आपलं दुखणं-खुपणं काढत
        असतील. प्रेम, प्रेम आणि प्रेम करत असतील आपल्यावर! फक्त थोडे वेगळे दिसत
        असतील तेव्हा. आता जरा सुरकुत्या आल्या आहेत त्यांच्या चेहऱ्यावर;
        अनुभवाच्या, पोक्तपणाच्या. जरी हल्ली थोडे थकत असले तरीही उत्साह मात्र
        तसाच आहे. डोळ्यात तेच प्रेम, माया, आपलेपणा. बाललीला पाहून टचकन डोळ्यात
        येणारं पाणी आणि दर चार वाक्यांनंतर हमखास येणारं वाक्य- “तू लहानपणी असंच
        करायचास” किंवा “तू लहानपणी अशीच होतीस”!
      </p>
      <p>
        काही लोकांच्या आयुष्यात हे नातं अगदी सरळ, स्वाभाविकपणे येतं तर काहींच्या
        आयुष्यात हे सुख जरा उशीरानं येतं किंवा येत देखील नाही. आमच्या लेकीच्या
        बाबतीतही काहीसं असंच घडलं. माझ्या नवऱ्याचे आईवडील आमच्या लग्नाआधीच वारले
        होते. त्यामुळे अत्यंत मृदू स्वभावाच्या, मोठ्या मनाच्या त्या आजी-आजोबांचा
        सहवास तिला लाभू शकला नाही. लग्नापूर्वीचं आई-बाबांसोबतचं माझं आयुष्य
        साधं, सरळ, सोपं वाटणारं होतं. पुढे काही प्रश्न निर्माण झाले, मतभिन्नता
        आली आणि आयुष्याचे प्रवाह बदलले. माहेर तुटलं. जवळपास एक दशक हीच स्थिती
        कायम राहिली; पण जेव्हा पुन्हा सगळे एकत्र आले, तेव्हा प्रेमाचा, आनंदाचा
        हा धबधबा सर्वांना चिंबचिंब करून गेला.
      </p>
      <p>
        लग्नानंतरच्या सुरुवातीच्या काळात आपल्याला कोणत्याच मोठ्या माणसाचा आधार
        नाही, आई-वडील, सासू-सासरे कोणीच नाही ह्याचं फार वाईट वाटायचं. सणावाराला
        तर फारच. यातूनच कदाचित आपलं मूल हवं ही भावना उफाळून येत होती. आपण मूल
        जन्माला घातलं की आपलंही कुटुंब पूर्ण होईल अशी भाबडी कल्पना होती डोक्यात.
        गरोदरपणात आईची आठवण आली नाही असा एकही दिवस गेला नाही. पण याच काळात
        मायेनं सगळे लाड पुरवणाऱ्या अनेकजणी माझ्या कायमच्या आई झाल्या. रक्ताचं
        नातं नसताना इतकं प्रेम कुणी कुणावर कसं करू शकतं असा कधीकधी प्रश्न पडतो.
        आमच्या मुलीला रक्ताचे नाही, पण तितकीच माया करणारे आजी-आजोबा मिळाले.
        आमच्या काही मित्रमंडळींचे आई-वडील आमचेही आई-वडील झाले. एक गोष्ट-आबा, एक
        गोळी-आबा, एक कटकट-आजी, … धम्माल नुसती! खूप प्रेम मिळालं. अजूनही मिळतंय.
      </p>
      <p>
        आमची मुलगी पाच वर्षांची झाल्यावर माझे आई-वडील पहिल्यांदा माझ्या घरी आले.
        तेव्हाचा प्रसंग, ती अनोळखी नजरानजर, मग जवळीक, माझ्या मुलीच्या डोळ्यांतलं
        पाणी, आई-बाबांची कातर अवस्था; कधीच स्मृतीतून जाणार नाही. “चहात साखर नको
        हं, डायबेटीस झालाय मला.” मी आश्चर्यचकित. कधी झालं हे! अनोळखी आहोत का
        आपण! पुन्हा नव्यानं ओळख, नवीन परिचय! “काय करतेस तू? कसं असतं तुझं रुटीन?
        कसं चाललंय तुझं?” खूप प्रश्नं. काहींची उत्तरं मिळतील. काही आजन्म
        अनुत्तरित राहतील. काही न विचारलेले बरे असे. काही गोष्टी मनात खूप खोलवर
        रुतून बसलेल्या. काही जखमा, घाव कधीही भरून न येणारे. उसासे, अश्रू, राग,
        हतबलता!
      </p>
      <p>
        दुधापेक्षा साय मऊ म्हटलं ना मी! अगदी खरंय. एक अत्यंत लाघवी, निरागस मुलगी
        आमच्यातला दुवा झाली आहे. तिच्यामुळे तीन पिढ्या आनंदानं जगू पाहताहेत.
        ढवळलं गेलेलं पाणी शांत होतंय. गाळ तळाशी बसतोय. नितळ, शांत, स्वच्छ होऊ
        पाहतंय आयुष्य. हवंहवंसं! आता आजी-आजोबा-नात खुशीत असतात एकमेकांसोबत.
        माझीच अडचण होते त्यांना! माझी मुलगी हल्ली बिनधास्त म्हणते, “तू जा. मी
        नाही येणार तुझ्याबरोबर.” मी म्हणते, “अगं, मग कुठे थांबणार तू?” ती
        म्हणते, ”कुठे काय, आज्जीकडे!” अजून काय हवं?
      </p>
      <p>
        -पल्लवी सातव [<a href="mailto:pallavinsatav@gmail.com" target="_blank"
          >pallavinsatav@gmail.com]</a
        >
      </p>
      <p>
        लेखिका संगीत शिकवतात. लहानपणापासून मुलांमध्ये संगीताची गोडी निर्माण
        व्हावी यासाठी कार्यशाळा घेतात. ६ वर्षांच्या मुलीची आई आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="अनुबंध"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अनुबंध",
    english: "",
  },
  short: {
    marathi:
      "दुधापेक्षा दुधावरची साय मऊ! आजी आजोबा आणि नातवंडं एकत्र आनंदानं खेळतात तेव्हा किती पटतं हे म्हणणं ! आपल्या शारीरिक मर्यादा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
