const articleData = {
  content: {
    marathi: `<article
  id="post-17889"
  class="post-17889 post type-post status-publish format-standard hentry category-march-- category-masik-article tag-life-wisdom tag-philosophy-of-life"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <em>पुण्यातल्या</em> <em>एका</em> <em>वस्तीत</em> <em>राहणारी</em>
        <em>एक</em> <em>मुलगी</em> <em>ह्यावर्षी</em> <em>इंजिनिअर</em>
        <em>होऊ</em> <em>घातलीय</em><em>. </em><em>त्या</em>
        <em>निमित्ताने</em> <em>तिच्या</em> <em>पालकांशी</em>
        <em>पालकनीतीच्या</em> <em>प्रतिनिधीनं</em> <em>गप्पा</em>
        <em>मारल्या</em><em>. </em><em>गप्पा</em> <em>हिंदी</em> <em>भाषेत</em>
        <em>झाल्या</em><em>. </em><em>त्यातील</em> <em>काही</em> <em>अंश</em
        ><em> (</em><em>मराठी</em> <em>रूपांतरित</em><em>) </em
        ><em>तुमच्यापर्यंत</em> <em>पोचवत</em> <em>आहोत</em><em>. </em
        ><em>मुलीचे</em> <em>वडील</em> <em>इक्राम</em> <em>खान</em>
        <em>पिशव्या</em> <em>शिवण्याचं</em> <em>काम</em> <em>करतात</em>
        <em>आणि</em> <em>आई</em> <em>हीना</em> <em>गृहिणी</em> <em>आहेत</em
        ><em>. </em><em>त्यांच्या</em> <em>बोलण्यात</em> <em>कृत्रिमता</em
        ><em>, ‘</em><em>मी</em> <em>समोरच्याला</em> <em>कसा</em> <em>वाटेन</em
        ><em>’</em><em>चा</em> <em>दबाव</em><em>, </em><em>वगैरे</em>
        <em>गोष्टी</em> <em>दिसत</em> <em>नाहीत</em><em>. </em><em>त्यांचं</em>
        <em>बोलणं</em> <em>आणि</em> <em>त्यांचं</em> <em>जगणं</em>
        <em>एकमेकांशी</em> <em>घट्ट</em> <em>जोडलेलं</em> <em>दिसतं</em
        ><em>. </em><em>म्हणूनच</em> <em>कदाचित</em> <em>ते</em> <em>खूप</em>
        <em>खरं</em> <em>वाटतं</em><em>.</em>
      </p>
      <p>
        <strong>तुमचं</strong> <strong>गाव</strong> <strong>कोणतं</strong
        ><strong>? </strong><strong>तुम्ही</strong> <strong>पुण्यात</strong>
        <strong>आलात</strong> <strong>तेव्हा</strong> <strong>गावाचा</strong>
        <strong>माहोल</strong> <strong>कसा</strong> <strong>होता</strong
        ><strong>? </strong><strong>लोकांचे</strong> <strong>विचार</strong>
        <strong>कसे</strong> <strong>होते</strong><strong>? </strong
        ><strong>बायांची</strong> <strong>परिस्थिती</strong>
        <strong>कशी</strong> <strong>होती</strong><strong>?</strong>
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> बिहारच्या मुजफ्फरपूर जिल्ह्यातलं
        पहसौल आमचं गाव. मी १९७५-८० ची गोष्ट करतोय. कारण इंदिरा (गांधी) गेली
        तेव्हा मी महाराष्ट्रात रहायचो. पहसौल मधे ना लाईट होते ना रस्ते.
        मुजफ्फरपूर आणि दरभंगा दोन्ही जवळची मोठी गावं. काही लागलं तर तिथं जायचं.
        तेव्हाही पहसौलच्या लोकांची सोच हीच होती- की आपण पण पुढं जावं, बाहेर
        शहरात जावं, आपल्यापण मुलांनी चांगलं काम करावं, चांगलं शिकावं. पण ह्या
        सगळ्यासाठी काही सुविधा नव्हती. सगळ्यात महत्त्वाचं म्हणजे पैसे नव्हते.
        गरीबीचा माहोल होता. लोक शेती करायचे. धान्य उगवायचे. सब्जी पण उगवायचे.
        मोहरीचं तेलपण गावातच काढायचे. सगळं स्वतःच करायचे. फार काही विकत आणायची
        गरज नाही पडायची.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> धान्य जे उगवायचं त्यातून पैसे नाही
        ना यायचे. ते विकलं तरच पैसे येणार.
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> बायांचं कसं होतं म्हणाल तर चार
        भिंतींच्या आत राहायचं. बाहेर नाही पडायच्या. पडद्यात राहायच्या. आमच्या
        घरात आजपण काही बाया असं राहतात. घरची मुलगी तर लग्न करून सासरी जाते ना
        थेट. पण सून येते ना लग्न करून आपल्याकडे, तिला बघायला आजूबाजूच्या बाया
        अंधार पडल्यावर हळूच साईडनी जायच्या. लग्नात फक्त पुरुष जायचे. अजूनही असं
        आहे.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> टॉयलेट पिक्चर पहिला? मी पिक्चर बघत
        नाही, पण ते टॉयलेट टॉयलेट ऐकून पहिला. आमचं गावच आठवलं. रात्री अंधारात
        ४-५ बायका मिळून शेतात नाहीतर दिवसा तट्ट्या उभारून त्यात खडडा करुन त्यावर
        टॉयलेटला बसायचं. पडदा करायचं मतलब काय, दिसलं नाही पाहिजे ना आपण कुणाला.
        टॉयलेट साठी बाहेर जायचं. बाकी घरातून बाहेर नाही निघायचं.
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> आता मोबाइल, इंटरनेट, टीव्हीमुळे
        पडद्याची हालत खतम झालीए! आता बिहार शहर झालंय. आमचं गावपण आता पुढे गेलंय.
        रोड झालेत. अर्ध्या गावात लाईटपण आलीए. आता बायपण बाहेर पडतात. नवी सून
        मात्र फार बाहेर नाही निघत पहिली १-२ वर्षं. गरज पडली, लहान मुलांना
        दवाखान्यात न्यायचं असेल, स्वतःचं मेकअपचं सामान आणायचं असेल, तर निघतात
        बाहेर. शॉपिंगला संध्याकाळी, जरा अंधार पडल्यावर निघतात. बायांचा बाजार
        जवळच आहे.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> आमचे अब्बा बांगड्या वगैरे सामान
        मोठ्या टोपल्या भरूनच आणून द्यायचे घरी. पाहिजे ते पसंद करा आणि घ्या!
        आम्ही नाही जायचो बाहेर. गेलोच तर संध्याकाळी जायचो. भाजीपाला वगैरे सगळं
        पुरुषच आणायचे. आजारी पडलं तर डॉक्टर घरी यायचे. कसंय ना, सगळ्यांचा आपापला
        मजहब आहे.
      </p>
      <p>
        <strong>मग</strong> <strong>तुम्ही</strong> <strong>तिकडून</strong>
        <strong>इकडे</strong> <strong>आलात</strong><strong>, </strong
        ><strong>मुलीला</strong> <strong>शिकवायचा</strong>
        <strong>निर्णय</strong> <strong>घेतलात</strong><strong>, </strong
        ><strong>तेव्हा</strong> <strong>सुरुवातीला</strong>
        <strong>काय</strong> <strong>वाटायचं</strong> <strong>तुम्हाला</strong
        ><strong>– </strong><strong>मुलींना</strong> <strong>शिकवलं</strong>
        <strong>पाहिजे</strong> <strong>का</strong><strong>, </strong
        ><strong>किती</strong> <strong>शिकवलं</strong> <strong>पाहिजे</strong
        ><strong>?</strong>
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> आमचं कसंय, बजेट नुसार चालतं
        सगळं. आमचं बजेट होतं की मुलीला १२ पर्यंत शिकवायचं. आत्ताएवढी फी आम्ही
        नाही भरू शकत. तिला वेगवेगळीकडून मदत मिळत गेली म्हणून जमलं हे, नाहीतर
        दिवसाला ३००-४०० रुपये मिळवणारा, त्यावर पूर्ण फॅमिली चालवणारा, एक मजूर
        माणूस आपल्या मुलांना किती शिकवू शकेल? आज दिवसभर लाईट नव्हती. गेला एक
        दिवस! जर आपण विचार केला आपल्या मुलांना डॉक्टर-इंजिनिअर करायचा तर
        त्यासाठी तेवढं बजेट पाहिजे. माझ्या मुलीचं नशीब चांगलं निघालं की तिला मदत
        मिळाली. आमच्या बस की बात नव्हती.
      </p>
      <p>
        <strong>गावाकडचे</strong> <strong>लोक</strong><strong>, </strong
        ><strong>नातेवाईक</strong> <strong>काय</strong> <strong>म्हणायचे</strong
        ><strong>? </strong><strong>त्यामागची</strong> <strong>कारणं</strong
        ><strong>, </strong><strong>विचार</strong> <strong>काय</strong>
        <strong>असायचा</strong> <strong>त्यांचा</strong><strong>?</strong>
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> चार वर्षांत गेलोच नाही गावी तर
        काय!
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> पण आधीपासून हेच म्हणायचे. मुलीला
        एवढं नाही शिकवायचं, लग्न करा तिचं, मुलीला घरात ठेवलं पाहिजे, वगैरे. माझी
        आई, ह्यांची आई, अजूनही सांगतात. आम्ही त्यांना ‘झालंच आता, थोडंच राहिलं’
        असं सांगत राहतो. त्यांची सोच अशीए की मुलगी कॉलेजला गेली, तिथं मुलं-मुली
        सोबत असतील, मग ती पडद्यात राहणार नाही. तिने काम-नोकरी पण नाही केली
        पाहिजे. मुलीचे पैसे नसतात घ्यायचे.
      </p>
      <p>
        <strong>तुमचे</strong> <strong>काय</strong> <strong>विचार</strong>
        <strong>होते</strong><strong>? </strong><strong>ते</strong>
        <strong>आता</strong> <strong>बदललेत</strong> <strong>का</strong
        ><strong>?</strong>
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> आम्हालापण असंच वाटायचं पूर्वी.
        आता आम्हाला वाटतं मुलांनी आपल्या पायांवर उभं राहावं, दोन पैसे कमवावे,
        आम्ही ज्या खस्ता खाल्ल्या त्या त्यांनी खाऊ नयेत, आम्ही ज्या गरिबीत
        निभावलं ती त्यांच्या वाट्याला येऊ नये. चांगलं शिकावं, त्यांना चांगली
        नोकरी मिळावी, आपलं लाईफ चांगलं जगावं त्यांनी असं वाटतं. आमच्या
        आईवडिलांनी खूप गरिबी पहिली. त्यांची सोच म्हणजे, जिथे कुठे खायला-प्यायला
        देतील मुलांना तिथे द्यायचं धाडून. कसं का असेना तिथे मुलांचं आयुष्य. मी
        १४-१५ वर्षांचा होतो तेव्हा पुण्यात आलो. तेव्हा एका कारखान्यात धाडलं मला.
        ते वर्षभर ठेवून घ्यायचे, खाणं-कपडे-दवाखान्याची जबाबदारी घेऊन. त्याच्या
        बदल्यात काम करून घ्यायचे. पैसे नाही द्यायचे. खूप काम असायचं. जेवण बनवणे,
        सफाई, कपडे धुणे, कारखान्यातलं काम. गरीब होते आईवडील. मुलांना शिकवणं
        वगैरे अवघड होतं त्यांच्यासाठी. १९८० ची गोष्ट करतोय मी. जुना बाजारला
        राहायचो आम्ही तेव्हा. १० पैश्याला पाण्याचा हंडा विकत घ्यावा लागायचा.
        आठवड्यातून एकदा अंघोळ. आम्ही मुलं स्वारगेट कॅनॉलला किंवा संगमावर किंवा
        रेल्वेचे डबे धुतात तिथे जायचो अंघोळीला. बाया घरातच करायच्या. सरकारी
        बाथरूम-टॉयलेट नसायचं तेव्हा. रेल्वेच्या रुळांवर जायचे टॉयलेटला. ९५ पासून
        जरा डेव्हलप व्हायला लागलं इथंही सगळं. इथं ह्या वस्तीतसुद्धा ८-९
        वर्षांपूर्वी झालं टॉयलेट. तोवर आम्ही पलीकडे रोडला बसायचो.
      </p>
      <p>
        <strong>आत्ता</strong> <strong>इथलं</strong> <strong>वातावरण</strong>
        <strong>मुलींच्या</strong> <strong>दृष्टीनं</strong>
        <strong>सुरक्षित</strong> <strong>वाटतं</strong> <strong>का</strong>
        <strong>तुम्हाला</strong><strong>?</strong>
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> सध्यातरी ठीक आहे. पुढे काय होईल
        ह्याची भीती वाटतेच ना पण. एखादी चुकीची गोष्ट घडली, कुणी काही म्हटलं, तर
        चांगलं नाही वाटत ना. सगळ्यात मोठी बेइज्जती तर हीच असते. त्यामुळेच मुलीला
        गावात बाहेर निघू नाही देत ना. आतापर्यंत तर ठीक आहे इथं सगळं.
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> नाही नाही, सध्यातर एकूण माहोल
        एकदम भयानक झालाय मुलींसाठी. ती नोकरीला जाते, तिथे काहीही होऊ शकतं,
        आईवडील घरी असतात त्यामुळे मदत नाही करू शकत.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> माझी आई मला माझ्या मुलीबद्दल टोकत
        होती, मी तिला म्हटलं, तुझ्या शेजारची मुलगी फोनवर प्रेम जुळवून पळून गेली
        ते बघ आधी.
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> आतातर फोनवरच सगळं. शादीपण फोनवर,
        तलाकपण फोनवर, प्रेमपण फोनवरच होतं यांचं. फोनवर पळून जातात मुलगा-मुलगी!
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> असं सगळं पाहून मग भीती वाटते ना!
        आपल्या मुलीवर भरोसा आहे, पण दुनिया खराब आहे ना. दुसरे आपल्याला बदनाम करू
        शकतात. माझी मुलगी शेजारच्या गल्लीतल्या एका क्लासमधे जाते. जिथे २-४
        मुलगेपण येणार तिथे लोक काही ना काही बोलणारच. तिचं आपलं नेहमीचं- सगळे
        तिथं अभ्यास करतात. मलाही माहितीए ते, पण दुनियेची भीती वाटते.
      </p>
      <p>
        <strong>मुलामुलींनी</strong> <strong>एकमेकांशी</strong>
        <strong>कसं</strong> <strong>वागावं</strong> <strong>असं</strong>
        <strong>तुम्हाला</strong> <strong>वाटतं</strong><strong>?</strong>
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> मुला-मुलींनी एकमेकांशी बोलावं,
        अभ्यास करावा खूप, एन्जॉयपण करावं, दोस्ती असू द्यावी. असं पाऊल उचलू नये
        ज्यातून कुणाची बदनामी होईल. प्रत्येक आई-वडिलांना वाटतं आपलं मूल
        चांगल्यात चांगल्या पोस्ट वर जावं. जे मुलांनी सांगितलंय, ठरवलंय ते
        त्यांनी पूर्ण करावं.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> आता लग्नाची वेळ आली तर तेपण करावं.
        आई-वडील चुकीचं तर नाही करणार ना. त्यांच्या पसंतीने केलं तर चांगलं वाटतं.
        मुलांनी आपापलं जुळवून पळून गेलेलं चांगलं नाही वाटत. लगेच लोक म्हणतात
        मुलीला बाहेर पाठवलं तर पहा कशी खराब वागली. मलापण माझी आई बोलते सारखी. मी
        भांडते मग, माझं डोकं सरकतं कारण. गावभर नाचते माझी मुलगी पण काही गडबड
        नाही करत. पण टेन्शन पण मलाच! त्यामुळे मलाच आईला आणि मुलीला दोघींना
        रागवावं लागतं. ह्यांना नाही बोलत फारसं कोणी. ह्यांनातर जास्तच हवंय
        आमच्या मुलीनं पुढे जाणं. माझं कोण ऐकणार!
      </p>
      <p>
        <strong>मुलगा</strong><strong>–</strong><strong>मुलगी</strong>
        <strong>सोबत</strong> <strong>वेगवेगळी</strong> <strong>वागणूक</strong>
        <strong>करणं</strong> <strong>कधीकधी</strong> <strong>गरजेचं</strong>
        <strong>आहे</strong> <strong>असं</strong> <strong>वाटतं</strong>
        <strong>का</strong><strong>?</strong>
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> आतापर्यंत तर मला असं कधी वाटलं
        नाही. आमच्या मुलांना आम्ही एकाच शाळेत घातलं. पुढे आपापल्या नशिबानं ते
        काय शिकतील हेतर त्यांचं ते जाणो. आम्ही घरात तर खाणं-पिणं-कपडे सगळं
        त्यांना हवं तसं देतो. आधी आमच्या पसंतीने आणायचो कपडे, आता ते त्यांच्या
        पसंतीने आणतात. कुठल्याच गोष्टीत आतापर्यंत मी मुलगा-मुलगीचा वेगवेगळा
        विचार केला नाही.
      </p>
      <p>
        <strong>वडील</strong><strong>– </strong>आम्ही मजबूत चप्पल आणणार. मुलांना
        शो ची पाहिजे! आमच्या चपलेला ‘खेडेगावची’ म्हणतात. भले त्यांची महिन्याभरात
        तुटू दे! खराब जरी असली तरी त्यांची स्वतःची चॉईस आहे ती. मजबूत असो नसो,
        दिसायला खूबसूरत पाहिजे, अशी आजकालची फॅशन आहे. सगळ्यात मिलावट असते आता.
        पूर्वी असं नव्हतं. वेळे आधी फळं पिकतात आता. पूर्वी आम्ही गावात झाडावर
        पिकली की मग तोडून खायचो फळं. त्यांची चव वेगळी होती, आताची चव वेगळी आहे.
        पूर्वी बाजारला जायचो तर मुठ्ठीभर पैसे घेऊन जायचो आणि पोतंभर सामान
        आणायचो, आता पोतंभर पैसे घेऊन जातो आणि मुठ्ठीभर सामान घेऊन येतो. आमचा
        पगार ६०० रुपये होता पूर्वी, आता दिवसाला ६०० रुपये मिळवले तरी भागत नाही.
        ह्यावरूनच अंदाज लावा किती डेव्हलप झालंय सगळं, सायन्सनी किती तरक्की
        केलीए, किती फास्ट धावतंय सगळं, किती फास्ट धावतंय…
      </p>
      <p>
        <strong>तुमच्या</strong> <strong>नातेवाईकांमध्ये</strong>
        <strong>मुलं</strong><strong>–</strong><strong>मुली</strong>
        <strong>किती</strong> <strong>शिकलेत</strong><strong>? </strong>
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> लहान आहेत अजून बरेचसे. शाळेत जातात
        पण सगळे. इंग्लिश मिडीयम. पहसौल मध्ये आल्यात आता इंग्लिश शाळा. बस येते
        न्यायला. मोठ्या मुलीपण जातात सायकल चालवून. आम्ही इथे आमच्या मुलीला कधी
        सायकल चालवू नाही दिली, आता ती आम्हाला सुनावते गावाकडच्या मुलीपण सायकल
        चालवतात म्हणून! गावातले लोक म्हणतात ना, सरकारनं पैश्याचं लालूच दाखवून
        मुलींना घराबाहेर आणलं! पैसे, खाऊ, कपडे, सायकल, असं इनाम मिळतं ना
        सरकारकडून सारखं फर्स्ट, सेकंड, थर्ड वगैरे आलं की. इथल्यापेक्षा बरंय
        गावाकडं. इथं माझ्या मुलीला इतके मार्क मिळतात नेहमी, पण कधी एक
        रुपयासुद्धा मिळाला नाही. तिकडं कमी जरी मार्क असले तरी मिळतं.
      </p>
      <p>
        <strong>तुमच्या</strong> <strong>मुलीनं</strong> <strong>नोकरी</strong>
        <strong>केलेली</strong> <strong>चालेल</strong> <strong>का</strong>
        <strong>तुमच्याकडे</strong><strong>?</strong>
      </p>
      <p>
        <strong>वडील</strong><strong>– </strong>आता मी तर तिला नोकरीच करायला
        लावणारे ना एक वर्ष.
      </p>
      <p>
        <strong>आई</strong><strong>– </strong>वा वा! पहा हे! करुदे नोकरीच. लग्नच
        करू नका ना तिचं तुम्ही!
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> पहा हेच! एक वर्ष नोकरी करणं
        एक्सपीरियन्स साठी जरुरी आहे तिला आता.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> अरे एक दिवस लग्न करावंच लागणारे
        ना?! सगळे म्हणतात चांगला जॉबवाला मुलगा करायचा. कसा मिळेल, मिळेल ना
        मिळेल, काय माहीत! शिकतात सगळेच आता म्हणा. पण पाहणार तेव्हा मिळाला तर
        मिळणार ना!
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> आता कसंय, चांगला जॉबवाला मुलगा
        हवा तर पैसे लागतात.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> तेच तर सांगतेय. इतकं शिकवलं तर
        लग्नात कमीत कमी १० लाख लागतील! आमच्याकडे १ लाखपण नाहीएत. कुठून देणार?
        काही असतात एक रुपया पण न घेणारे. एवढी शिकलीए मुलगी तर खुशीने लग्न
        करणारे.
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> पण असे १० टक्केच असतील. ९० टक्के
        तर पैसे मागणारे आहेत. मुलीला बघायला जातात तेव्हाच १ लाख रुपये कॅश,
        मुलाला गाडी, एवढे दागिने, एवढे कपडे, हेच बोलतात.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> जवळ असतं गाव तर नेऊन दाखवलं असतं
        तुम्हाला. तिथला हाच माहोल आहे. कॅश मागतात.
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> एखादा मुलगा इंजिनिअर असेल, पक्कं
        घर असेल तर कधीकधी पाचेक लाख मागतात. १०वी-१२वी पास मुलाशी लग्न लावलं तर
        लोक म्हणतील- एवढं शिकवून इंजिनिअर बनवून ह्या मुलाशी लग्न लावताय! ह्या
        सगळ्यामुळेच आम्ही जास्त शिकवायला नको म्हणत होतो. आमचं बजेट नव्हतं की
        आम्ही एवढा खर्च मुलीवर करू आणि मग लग्नात अजून खर्च करू. त्यामुळे १२ वी
        पर्यंत शिकवायचं ठरवलं होतं. आमच्या गावी मॅट्रिक, आयए वगैरे पर्यंत ठीक
        मानलं जातं शिक्षण. इंजिनिअर म्हटलं तर खूपच झालं. आमच्या गावी एक मुलगी
        आहे, तिचं लग्न जुळत नाही. खूप सारी स्थळं आली पण नाही म्हणतात सगळे. का,
        तर ती शिकलेली नाही. २७-२८ वय असेल तिचं. कमीत कमी १० वी शिकलेली मुलगी हवी
        असते आता. शिकलेली पाहिजे, पण जास्तपण शिकलेली नको. पूर्वी असं नव्हतं.
        खानदान बघायचे. ते चांगलं असेल तर मग झालं. ही शिकलीए का, मी शिकलोय का?
        नाही. आईवडील बघून ठरवायचे. आता मुलं म्हणतात- आम्ही पाहिल्याशिवाय नाही
        होणार. आमच्यात नव्हती काही देखादेखी. ह्यांच्या घरचे मला पहायला आले,
        आमच्या घरचे ह्यांना पाहायला गेले आणि रिश्ता फायनल झाला.
      </p>
      <p>
        <strong>तर</strong> <strong>मग</strong> <strong>तुम्ही</strong>
        <strong>इथपर्यंत</strong><strong>– </strong><strong>म्हणजे</strong>
        <strong>मुलीला</strong> <strong>इंजिनिअर</strong> <strong>बनवू</strong
        ><strong>, </strong><strong>नोकरी</strong> <strong>करू</strong>
        <strong>देऊ</strong><strong>– </strong><strong>ह्या</strong>
        <strong>विचारांपर्यंत</strong> <strong>कसे</strong>
        <strong>पोचलात</strong><strong>?</strong>
      </p>
      <p>
        <strong>वडील</strong><strong>– </strong>आधी वेगळं वाटायचं. आता वेगळं
        वाटतं. माणसाची सोच वाढते ना. आता मी सायकल घेतली तर पुढे मी विचार करतो की
        गाडी घेऊ टू व्हिलर. टू व्हिलर घेतली, की मग वाटतं फोर व्हिलर घेऊ… अशाच
        प्रकारे माणसाचं पुढे जाणं चालूए!
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> पहा हे कुठलं कुठे नेताएत!!! मला
        आठवतंय एकदा कुणीतरी ह्यांना १-२ तास बसून सांगत होतं- आत्ता झोपडपट्टीत
        छोट्या घरात राहताय, जेव्हा मुलं कामयाब होतील तेव्हा बंगल्यात राहायला
        जाल, मोठा फ्लॅट घ्याल. तेच स्वप्नं&nbsp; आता बघायला लागलेत हे!
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> प्रत्येक माणूस बघतो ना स्वप्न!
        स्वप्न बघणं गुन्हा नाहीए! पूर्ण करणारा उपरवाला आहे. कुणाचं नशीब साथ
        देतं, कुणाचं नाही देत. तर आम्ही विचार केला की आमच्या मुलांना चांगलं
        बनवू. त्यांना चांगला जॉब मिळेल, दोन पैसे कमवतील, आपण पुढं जाऊ.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> पैसे जोडू तेव्हाच तर लग्न करून देऊ
        शकू ना!
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> आम्हीपण मेहनत करू, आमची मुलं पण
        मेहनत करतील. आमच्या कमाईनं घर चालेल, मुलांच्या कमाईनं कुठेतरी जागा घेऊ,
        चांगलं घर करू. सारी जिंदगी कामात गेली. आता चार वर्षं झाली कुठे गेलो नाही
        गावी कुणाला भेटायला. एकटा कमावणारा मी. गेलो तर खाण्यापिण्याची तकलीफ होईल
        सगळ्यांची. सकाळी ९ ते रात्री १० पर्यंत काम करतो. ते यासाठीच की आमची मुलं
        पुढं जावीत, चांगला अभ्यास करावा.
      </p>
      <p>
        <strong>तुमच्या</strong> <strong>मुलीसाठी</strong> <strong>कसा</strong>
        <strong>नवरा</strong> <strong>हवाय</strong> <strong>तुम्हाला</strong
        ><strong>?</strong>
      </p>
      <p>
        <strong>वडील</strong><strong>– </strong>तिची पसंद आहे. आता असंच चाललंय
        ना. कपडे घेऊन येतो तर ह्यांना आवडत नाही, जीवनसाथी काय आवडणारे!
      </p>
      <p><strong>आई</strong><strong>– </strong>तुमचं डोकं तर फिरलंय वाटतंय!</p>
      <p>
        <strong>मुलीनं</strong> <strong>कपडे</strong><strong>, </strong
        ><strong>रहन</strong><strong>–</strong><strong>सहन</strong>
        <strong>कसं</strong> <strong>ठेवावं</strong> <strong>असं</strong>
        <strong>वाटतं</strong><strong>?</strong>
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> पॅन्ट-शर्ट घालू नये असं वाटतं.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> पॅन्ट-शर्ट वरून आठवलं!
        इंजिनिअरिंगची ऍडमिशन वगैरे झाली, पैसे भरले. सगळं झालं. मग जाऊन पाहिलं तर
        सगळ्या मुली युनिफॉर्म मध्ये- पॅन्ट अन शर्ट! माझं डोकं बंद! घाबरून गेले!
        गेले प्रिंसिपल कडे! खूप भारी प्रिंसिपल होते! सांगितलं त्यांना. आजपर्यंत
        मी मुलीला ड्रेस शिवाय काही घातलं नाही, आमच्या घरात चालत नाही, ती शिकली
        नाही तरी चालेल, पण ड्रेस ऐवजी काही नको. ते म्हटले ठीके, तुम्ही नका घालू
        पॅन्ट-शर्टचा युनिफॉर्म, तुम्ही जे घालून पाठवाल तेच ती घालेल. झालं मग ते!
        मुलीनंपण ऐकलं. मला वाटतं शिक्षणाचा अर्थ म्हणजे थोडं घरच्यांचंपण मन राखता
        आलं पाहिजे. तेव्हाच तेपण शिकू देतील ना. नाहीतर शिकून डोक्यात हवा गेली
        म्हणतील.
      </p>
      <p>
        <strong>‘</strong><strong>मुलगी</strong> <strong>इंजिनिअर</strong>
        <strong>होतीए</strong><strong>’ </strong><strong>याबद्दल</strong>
        <strong>तुमच्या</strong> <strong>गावात</strong> <strong>काय</strong>
        <strong>म्हणतात</strong> <strong>सगळे</strong><strong>?</strong>
      </p>
      <p>
        <strong>वडील</strong><strong>– </strong>कुणी नाहीच्चे इंजिनिअर तर काय!
        गावात नाही कुणीच. नातेवाईकांत नाही, माझ्या, ह्यांच्या.
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> माझ्या खानदानात जो मुलगा शिकतोय,
        भावाने ५०,००० भरले त्याचे आणि बुडाला, कारण मुलानं २-३ महिन्यात अर्धवट
        सोडलं. पैसा तर गेला! अजूनेक दुसरा आहे काकाचा मुलगा जो हैदराबादला गेला
        इंजिनिअरिंगला असं ऐकून आहे. त्याचं नक्की काय झालं आता गावी जाऊ तेव्हा
        कळेल. तो शिकायचा पण आणि पोरगीपण फिरवायचा. त्याचा मोठा भाऊ ३ महिन्यात
        इंजिनिअरिंग केला म्हणे. मी म्हटलं, अशी कोणती डिग्री आहे जरा आम्हीपण
        बघतो, की ३ महिन्यात इंजिनिअर बनला! वाचता येत नाही मला पण ओळखता येतं! इथे
        वस्तीत माहीत नाही कोणी असेल तर. मुलगा असू शकतो एखादा पण मुलगी…&nbsp;
        माहीत नाही.
      </p>
      <p>
        <strong>तुमच्या</strong> <strong>मुलीला</strong> <strong>नेहमी</strong>
        <strong>चांगले</strong> <strong>मार्क्स</strong>
        <strong>मिळतात</strong> <strong>म्हणूनसुद्धा</strong>
        <strong>तुम्हाला</strong> <strong>प्रोत्साहन</strong>
        <strong>मिळत</strong> <strong>असेल</strong> <strong>ना</strong>
        <strong>तिला</strong> <strong>शिकवण्यासाठी</strong><strong>?</strong>
      </p>
      <p>
        <strong>आई</strong><strong>–</strong> सांगितलंय तिला, फायनल मध्ये ८० आण,
        मग म्हटलं जाईल की तू भी कुछ हैं!
      </p>
      <p>
        <strong>वडील</strong><strong>–</strong> तू तिला अभ्यास करू देशील तर ना!
        सारखं सारखं बोलशील, ओरडशील, ९ वाजले नाही की घरी बोलवशील क्लासमधून, …
      </p>
      <p>
        <strong>आई</strong><strong>– </strong>तर मग काय बाहेरच राहू देऊ रात्री
        उशीरापर्यंत? तुमचं तर दिमाग खराब होत चाललंय!
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-357"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जगण्याशी-जोडलेलं-तत्वज्ञ-0-e0a5ad-ikram_khan_hina-e1520748847490.png"
          alt="७. Ikram_Khan_Hina"
          width="150"
          height="135"
        />
      </p>
      <p><strong>इक्रम व हीना खान</strong></p>
      <p>पाटील इस्टेट, पुणे</p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="जगण्याशी जोडलेलं तत्वज्ञान"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जगण्याशी जोडलेलं तत्वज्ञान",
    english: "",
  },
  short: {
    marathi:
      "पुण्यातल्या एका वस्तीत राहणारी एक मुलगी ह्यावर्षी इंजिनिअर होऊ घातलीय. त्या निमित्ताने तिच्या पालकांशी पालकनीतीच्या प्रतिनिधीनं गप्पा मारल्या. गप्पा हिंदी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जगण्याशी-जोडलेलं-तत्वज्ञ.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
