import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["editorial"], TAGS["masik-article"], TAGS["May - मे २०१८"]],
  content: {
    marathi: `<article
  id="post-454"
  class="post-454 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-editorial"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        माणसांना जगण्यासाठी म्हणून कुठलातरी हेतू, प्रेरणा किंवा उद्योग लागतो,
        जेणेकरून त्यांना आपलं जगणं अर्थपूर्ण आहे असं वाटेल. प्रख्यात
        मानसशास्त्रज्ञ मॅस्लॉव्ह यांनी त्यांच्या मानवी गरजांच्या पदानुक्रमाच्या
        पिरॅमिडमध्ये स्वत्वाला बऱ्याच वरच्या पातळीवर ठेवलं आहे; पण आपल्यापैकी
        अनेकांना हा पदानुक्रम वास्तव जगात जसाच्या तसा अनुभवायला मिळत नाही.
        आपल्याला आयुष्याकडून जे हवं असतं ते; आपलं वय, अनुभव, परिस्थिती आणि
        तत्कालीन सामाजिक मूल्यांवर सुद्धा अवलंबून असतं. पण जर प्रेरणाच (भले
        चुकीची असो) नसेल, तर जीवन सन्मानानं जगणं खूपच अवघड बनतं. बरेचदा अर्थहीन
        आयुष्य जगणं म्हणजे काय हे एका ठराविक वयाचं (५०-६०?) होईपर्यंत समजतच
        नाही, कारण तोवर आपण कुटुंब, सहकारी आणि समाजानं आखून दिलेल्या जबाबदाऱ्या
        निभावत राहतो. पण या सर्व जबाबदाऱ्यांतून मुक्त झाल्यावर जीवनाच्या
        अर्थाची, त्याच्या उपयोगितेच्या अभावाची जाणीव बळावू लागते. याला काहीजण
        ‘मिड-लाईफ क्रायसिस’ असंही म्हणतात.
      </p>
      <p style="text-align: justify">
        आजी-आजोबांच्या वयाच्या काही लोकांना आपल्या उर्वरित जीवनाचं ध्येय
        अध्यात्मात सापडतं, काहींना धार्मिक कार्यक्रमांत, काहींना जीवन एन्जॉय
        करण्यात, अपूर्ण स्वप्नं पुरी करण्यात, तर काहींना दान-धर्म आणि समाजकार्य
        करण्यात! काहीजण आपलं व्यावसायिक जीवन तसंच चालू ठेवून ध्येयपूर्ती करतात.
        काहींना नोकरी-व्यवसाय आणि उदरभरणाच्या जबाबदाऱ्यांमुळे आपल्या स्वतःच्या
        मुलांना फार वेळ देता आलेला नसतो. ते नातवंडांना वेळ देऊ इच्छितात. काहीजण
        आयुष्यभर आपल्या जाति आणि समाजानं आखून दिलेल्या चौकटींमध्येच जगलेले असतात
        आणि नातवंडांनाही तसंच वाढवताना दिसतात. मुलांना अगदी नोकरी मिळून ती
        आपल्या पायावर उभी राहीपर्यंत सांभाळत राहणारे आई-वडील असतात. मुलं
        नोकरीनिमित्त परगावी गेल्यावर त्यांच्याशी घनिष्ट संबंध ठेऊ इच्छिणारे पण
        ढवळाढवळ करायची इच्छा नसलेले आई-वडील नातवंडं झाल्यावर त्यांना
        सांभाळण्याच्या निमित्तानं मात्र आपल्या मुलांसोबत मनापासून राहतात.
        थोडयाफार फरकानं बरेच वयस्क लोक आजी-आजोबापणात गुंतून जातात. कधी कधी
        रक्ताच्या नात्यांपलीकडे सुद्धा.
      </p>
      <p style="text-align: justify">
        आपल्या आईवडिलांच्या नातवंडांप्रती असलेल्या प्रेमाकडे त्यांची मुलं
        कोणत्या दृष्टीकोनातून बघतात? यातसुद्धा अनेक तऱ्हा बघायला मिळतात. एकीकडे
        असे लोक आहेत जे प्रत्येक गोष्टीत आजीआजोबांचं मत/सल्ला विचारतात किंवा
        लहान असताना मुलांना आजीआजोबांकडेच ठेवतात. याच्या उलट काही लोक आपल्या
        मुलांना आजीआजोबांपासून पूर्णपणे दूर ठेवू बघतात (आपण ठरवलेल्या पद्धतीनं
        आजी आजोबांना नातवंडांशी वागायला जमणार नाही असं वाटून). आज इंटरनेटवर
        हव्या त्या विषयाबद्दल माहिती उपलब्ध आहे; पण असं असलं तरी जुन्या हकीकती,
        कथा, कविता, भाषिक गमती याबद्दल आजीआजोबांशिवाय कोण अधिक चांगलं सांगू
        शकेल!
      </p>
      <p style="text-align: justify">
        आपल्याला ठाऊक आहे की विविध प्रदेश, समाज यांची एक वैशिष्ट्यपूर्ण संस्कृती
        असते.तिचा प्रभाव तिथे राहणाऱ्या लोकांवर पडलेला दिसतो.एका अभारतीय
        व्यक्तीनं म्हटलंय, “ भारतात संयुक्त कुटुंबात वाढणाऱ्या मुलांना आपल्या
        आईवडिलांकडून एक वेगळ्या प्रकारचं स्वातंत्र्य मिळालंय. आपल्या आजी
        आजोबांशी, चुलत्या-मावश्यांशी, भावंडांशी; बोलताना, खेळताना, वागताना,
        त्यांच्याबरोबर राहताना त्यांना अजिबात संकोच वाटत नाही. आपले आईवडील
        आजूबाजूला नाहीयेत ही गोष्ट त्यांच्या लक्षातसुद्धा येत नाही कधीकधी.
        माझ्या देशात असं घडण्याची कल्पनाही मी करू शकत नाही. इथे मुलं सगळा वेळ
        आईबाबांबरोबरच असतात. आई मिनिटभरासाठी नजरेआड झाली तरी रडायला लागतात”.
      </p>
      <p style="text-align: justify">
        आपण नेहमीच मुलांच्या नजरेनं पालकत्व बघण्याचा प्रयत्न करतो. म्हणून या
        अंकांत काही मुलांचेही अनुभव देत आहोत – त्यांचं आणि त्यांच्या आजीआजोबांचं
        नातं कसं आहे ते जाणवून देणारे.
      </p>
      <p style="text-align: justify">
        कालौघात बदल घडणं अपरिहार्यच असतं. पण काही बदल पुन्हा गतकाळाकडे निर्देश
        करताना दिसतात. नुकत्याच प्रसिद्ध झालेल्या शासकीय अहवालानुसार ग्रामीण
        भागांत कुटुंबं छोटी होत चाललेली असताना, शहरात एकत्र कुटुंबात राहणाऱ्या
        व्यक्तींची टक्केवारी वाढत आहे. सन २००१ ते २०११ या दहा वर्षांत शहरी
        भागांतील संयुक्त कुटुंबं २९% नी वाढली, तर ग्रामीण भागांत ही वाढ आहे २%.
        गावांतून शहराकडे स्थलांतर, वयस्क आणि मुलांची सोय, पैशांच्या कमतरतेमुळे
        साधनं मिळून वापरायची गरज अशा विविध कारणांमुळे शहरी भागातील एकत्र
        कुटुंबांना रुंदावायची गरज भासते आहे असा अभ्यासकांचा निष्कर्ष आहे.
      </p>
      <p style="text-align: justify">
        गेल्या काही पिढ्यांमध्ये अजून एक बदल घडलाय, तो म्हणजे आजी-आजोबा व्हायची
        वयं वाढली आहेत. लग्न करायचं आणि मुलं जन्माला घालायचं सरासरी वय
        वाढल्यानं, अनेक मध्यमवर्गीय सुशिक्षित लोक निवृत्त व्हायच्या दरम्यान
        आजी-आजोबा बनतात. त्या वयात प्रकृतीच्या तक्रारींमुळं नातवंडांची पूर्ण
        जबाबदारी घेणं थोडं जिकिरीचं वाटू शकतं.
      </p>
      <p style="text-align: justify">
        निरंतर बदलणाऱ्या ह्या जगात; दोन पिढ्यांचे विचार, श्रद्धा, दृष्टिकोन आणि
        वागण्या-बोलण्याच्या पद्धती यांत खूप फरक असू शकतो. या फरकांना ओळखून,
        त्यांचा स्वीकार करून, त्यांचा योग्य ठिकाणी वापर करून, आपण सामंजस्य, आदर
        आणि प्रेमानं एकत्र राहायचा प्रयत्न केला (मग घर एकच असो वा नसो,
        एकमेकांसोबत नक्कीच असेल) तर दोनच नाही, तीन किंवा अधिक पिढ्यासुद्धा
        गुण्यागोविंदानं नांदतील.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="संवादकीय  – मे 2018"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय  – मे 2018",
    english: "",
  },
  short: {
    marathi:
      "माणसांना जगण्यासाठी म्हणून कुठलातरी हेतू, प्रेरणा किंवा उद्योग लागतो, जेणेकरून त्यांना आपलं जगणं अर्थपूर्ण आहे असं वाटेल. प्रख्यात मानसशास्त्रज्ञ मॅस्लॉव्ह...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
