import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["Adivasi"],
    TAGS["April - एप्रिल २०१८"],
    TAGS["Gender in Tribal Society"],
    TAGS["masik-article"],
    TAGS["Tribal"],
  ],
  content: {
    marathi: `<article
  id="post-392"
  class="post-392 post type-post status-publish format-standard hentry category-april-- category-masik-article tag-adivasi tag-gender-in-tribal-society tag-tribal"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <em>जग</em> <em>वेगवेगळ्या</em> <em>धारणा</em> <em>असलेल्या</em>
        <em>अनेक</em> <em>समाजघटकांचं</em> <em>बनलेलं</em> <em>आहे</em
        ><em>. </em><em>आपला</em> <em>गाडा</em> <em>हाकण्याची</em>
        <em>प्रत्येक</em> <em>घटकाची</em> <em>आपापली</em> <em>व्यवस्था</em>
        <em>असते</em><em>. </em><em>जगाच्या</em> <em>एका</em> <em>भागात</em>
        <em>घडणारी</em> <em>गोष्ट</em> <em>दुसऱ्या</em> <em>भागात</em>
        <em>राहणाऱ्या</em> <em>लोकांच्या</em> <em>दृष्टीने</em>
        <em>विपरीतही</em> <em>असू</em> <em>शकते</em><em>. </em><em>हे</em>
        <em>भाग</em> <em>भिन्न</em> <em>देशांतील</em> <em>असतील</em>
        <em>असंही</em> <em>नाही</em><em>; </em><em>अगदी</em> <em>एकाच</em>
        <em>देशात</em><em>, </em><em>एकाच</em> <em>राज्यातही</em> <em>अशी</em>
        <em>परिस्थिती</em> <em>असू</em> <em>शकते</em><em>. </em><em>आपण</em>
        <em>बरेचदा</em> <em>एका</em> <em>विशिष्ट</em> <em>समाजरचनेला</em>
        <em>डोळ्यासमोर</em> <em>ठेवून</em> <em>बोलत</em> <em>असतो</em><em>. </em
        ><em>इथे</em> <em>जरा</em> <em>वेगळ्या</em> <em>समाजात</em>
        <em>राहणाऱ्या</em> <em>व्यक्तीचा</em> <em>अनुभव</em> <em>देत</em>
        <em>आहोत</em><em>…</em>
      </p>
      <hr />
      <p>
        मी छत्तीसगढमधल्या बस्तर भागातल्या बालेंगा पारा नावाच्या गावात राहतो. हे
        मुरीया गोंड आदिवासींचं गाव. आमच्या गावातील स्त्री-पुरुष समानता/असमानता,
        लिंगभेद वगैरे विषयांवर ढोबळ विधानं करणं मला पटत नाही. त्यामुळे त्याऐवजी
        मी माझे इथले काही अनुभव सांगतो. त्यातून बालेंगा पारा मधील
        स्त्री-पुरुषांमधील परस्पर संबंधांची थोडी कल्पना येईल. (माणसांची नावं
        बदललेली आहेत.)
      </p>
      <p>
        आमच्या गावातल्या सोमारीचं प्रेम होतं मंगलवर. मंगलपण इथलाच. पण
        आई-वडिलांच्या इच्छेचा मान राखायचा म्हणून सोमारीनं देवेनशी लग्न केलं,
        पंधरा वर्षांपूर्वी. देवेनचं गाव बालेंगापासून उत्तरेला वीस किलोमीटरवर
        आहे. ती नवऱ्याबरोबर काही वर्षं राहिली. तिला तीन मुली झाल्या.
      </p>
      <p>
        ही साधारण दहा वर्षांपूर्वीची, म्हणजे मला इथं राहायला येऊन काही महिनेच
        झाले होते, तेव्हाची गोष्ट. सोमारीची थोरली बहीण माझ्याकडे आली, मी माझ्या
        स्कूटरवर तिला सोमारीच्या गावी घेऊन जावं म्हणून. बालेंगामधले अजून दोन
        पुरुषही त्यांच्या मोपेडवर आमच्यासोबत आले. सोमारीच्या घरी पोचल्यानंतर
        साधारण दोन तासांत आम्ही परतीच्या प्रवासालाही लागलो होतो. सोबत सोमारीच्या
        दोन मुली, साधारण तीन आणि पाच वर्षांच्या आणि सोमारी स्वतः! सोमारी तेव्हा
        गरोदर होती. आम्ही तिच्या घरी घालवलेला वेळ आणि त्यानंतरचं आमचं तिथून
        निघणं, सगळं अगदी शांततेत पार पडलं. एखादं जोडपं फारकत घेताना अपेक्षित
        असतो तसा भावनिक उद्रेक किंवा कुठला हिंसक प्रकार तिथे घडला नाही.
      </p>
      <p>
        तेव्हापासून सोमारी तिच्या आईवडिलांसोबत राहतेय. तिचा नवरा तिला अनेकदा
        भेटायला आला, लाडीगोडी लावून परत घेऊन जाण्यासाठी. पण ती&nbsp; ठाम राहिली.
        त्याच्यासोबत गेली नाही. जवळपास दोन वर्षांपूर्वी, तो ताडाच्या झाडावरून
        पडला आणि जागीच मरण पावला. सोमारीला तेव्हासुद्धा सासरी जावंसं वाटत
        नव्हतं; पण आई-वडिलांच्या विनंतीचा मान राखायचा म्हणून ती बांगड्या
        फोडण्याच्या विधीपुरती सासरी जाऊन आली.
      </p>
      <p>
        सोमारीचे आई-वडील गेल्या दहा वर्षांपासून माझे शेजारी आहेत. ह्या काळात मी
        सोमारीला सगळीकडे उत्साहानं काम करताना पाहिलंय- त्यांच्या शेतात, गावाच्या
        कामांत, गावातल्या अनेक खासगी आणि सार्वजनिक प्रकल्पांमध्ये. तिचा आणि
        तिच्या मुलींचा रोखखर्च भागेल इतपत पैसे कमावण्यासाठी ती खूप कष्ट करते. ती
        आणि तिच्या मुली तिच्या आई-वडिलांच्या घरात हव्याहव्याशा आहेत. त्या चौघी
        त्यांच्या मोठ्या कुटुंबाचा (म्हणजे आई, वडील आणि इतर सहा भावंडं) एक
        छोटासा हिस्सा आहेत.
      </p>
      <p>
        सोमारीला पुन्हा लग्न करायचं नाहीय. पुनर्विवाहाबद्दल&nbsp; तिच्यावर
        कुठलाच सामाजिक किंवा कौटुंबिक दबाव नाही. तिला आणि तिच्या मुलींना
        त्यांच्या कुटुंबात आणि इथल्या समाजात मानाचं स्थान आहे. तिच्या
        आईवडिलांच्या घरात त्या हवी तितकी वर्षं आनंदानं नांदू शकतात.
      </p>
      <p>
        सोमारीसारख्या काही स्त्रिया इथल्या गावांमध्ये आहेत. नवऱ्यासोबत फारकत
        घेतल्यानंतर किंवा अविवाहित राहायचं ठरवलंय म्हणून, त्यांनी आईवडिलांसोबत
        राहण्याचा निर्णय घेतलाय. ह्यातल्या&nbsp; कुठल्याही स्त्रीवर
        पुनर्विवाहासाठी किंवा घरातून निघून जाण्यासाठी कुठलाही दबाव नाही. काहींना
        त्यांच्या आईवडिलांनी किंवा भावांनी कौटुंबिक जमिनीत हिस्सादेखील दिला आहे.
      </p>
      <p>
        मला वाटतं स्वतःच्या सांस्कृतिक, सामाजिक किंवा प्रशिक्षित जडणघडणीप्रमाणे
        काही लोक गोष्टींचे तुकडे पाडतात, विश्लेषण करतात, विशिष्ट उदाहरणांवरून
        सरसकट ठोकताळे मांडतात, त्यातून ढोबळ किंवा कधीकधी मूलभूत नियम आणि तत्त्वं
        तयार करतात, अशा नियम-तत्त्वं-मूल्यांच्या चष्म्यातून जग पाहून त्याविषयी
        मतं बनवतात आणि त्याप्रमाणे आयुष्य जगतात. याउलट मला माझे इथले सोबती
        दिसतात. हे आदिवासी गावकरी एखाद्या नवीन गोष्टी किंवा व्यक्तीबद्दल ‘ही काय
        आहे किंवा कोण आहे’ ह्या प्रश्नाचं उत्तर मिळवण्यात समाधान मानतात. ह्या
        उत्तराचा पाठपुरावा ‘कसं’ किंवा ‘का’ अशा प्रश्नांनी क्वचितच करतात.ज्याची
        जडणघडण ‘प्रश्न विचारा’, ‘प्रत्येक गोष्टीचा पुरावा शोधा, सिद्ध करा’ अशा
        ‘मूल्यां’वर आधारित झालेली आहे त्याला हे असं ‘मर्यादित’ कुतूहल असह्य होईल
        कदाचित. ‘हे मान्य केलंच पाहिजे’ किंवा ‘हे नाकारलंच पाहिजे’ अश्या
        तत्त्वं/मूल्यांच्या बाजूने किंवा विरुद्ध वादविवाद घडतोय असं संभाषण ह्या
        गावकऱ्यांमध्ये मी क्वचितच कधी ऐकलं आहे. हे लोक गोष्टींना घट्ट धरून
        राहताना दिसत नाहीत, अगदी स्वतः आणि इतरांनी केलेल्या कृत्यांनासुद्धा.
        जवळपास सगळंच ‘चालतंय हो’ आहे ह्या समाजात. कदाचित म्हणूनच जगाकडे बघण्याचा
        चष्मा तयार करण्यासाठी एवढी कमी तत्त्वं आणि मूल्यं यांच्याकडे आहेत आणि
        कुठल्याही व्यक्ती/गोष्टीबद्दल स्वतःचीच मतं बनवताना हे कधी दिसत नाहीत.
        पहा, मीसुद्धा एक सरसकट ठोकताळा मांडतोय, जी करू नये ह्याची मला जाणीव आहे
        तीच चूक करतोय! त्यामुळे थांबतो!
      </p>
      <p><strong>प्रयाग जोशी</strong> (prayaag_joshi@yahoo.com)</p>
      <p>बालेंगा पारा, बस्तर, छत्तीसगढ</p>
      <p>अनुवाद- रुबी रमा प्रवीण</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="मुरिया गोंड आदिवासी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुरिया गोंड आदिवासी",
    english: "",
  },
  short: {
    marathi:
      "जग वेगवेगळ्या धारणा असलेल्या अनेक समाजघटकांचं बनलेलं आहे. आपला गाडा हाकण्याची प्रत्येक घटकाची आपापली व्यवस्था असते. जगाच्या एका भागात घडणारी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
