import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["children"],
    TAGS["early-childhood"],
    TAGS["february-फेब्रुवारी-२०१८"],
    TAGS["masik-article"],
    TAGS["no-child"],
    TAGS["when-to-have-a-child"],
  ],
  content: {
    marathi: `<article
  id="post-17882"
  class="post-17882 post type-post status-publish format-standard hentry category-february-- category-masik-article tag-children tag-early-childhood tag-no-child tag-when-to-have-a-child"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        शिक्षण – नोकरी – लग्न- मूल हा क्रम आपल्या अगदी ओळखीचा आहे. मात्र तो
        तसाच्या तसा पाळायचा, थोडासा बदलायचा का काही पायऱ्या गाळूनच टाकायच्या
        याचा विचार करणारी काही माणसं आताच्या काळात&nbsp; आपल्याला भेटतात!
        समाजानं आखून दिलेला हा&nbsp; क्रम पाळायच्या शर्यतीत आपण धावायला लागलो
        आहोत, हे बऱ्याचदा काहीएक अंतर कापल्यावर आपल्या लक्षात यायला लागतं. आणि
        मग काही माणसं हक्कानं, शांतपणे विचार करायला स्वतःसाठी अवकाश तयार करताना
        आपल्याला दिसतात. साहजिकच, पालकत्व ही संकल्पनाही या सगळ्या विचारांपासून
        दूर राहत नाही. या सगळ्याचा परिणाम म्हणून आता पालकत्वाच्या वेगवेगळ्या
        व्याख्या जगणारी मंडळी आपल्याला सहज भेटत राहतात!
      </p>
      <p>
        गेल्या काही वर्षात झालेला एक महत्त्वाचा बदल म्हणजे “काय मग? आता बाळ
        कधी?” या प्रश्नाला “नाही अहो! बाळ नाहीच आहे plan मधे!” असं न लाजता सांगू
        शकणाऱ्या मंडळींच्या संख्येमध्ये होणारी वाढ! ही संख्या खूप सावकाश वाढत
        असली तरी हा बदल निश्चितच स्वागतार्ह आहे! मुळात ‘आपल्याला मूल हवंय का ?’
        हा फार फार महत्त्वाचा प्रश्न स्वतःला विचारण्याचं काम ही मंडळी करत आहेत,
        हे यातून आपल्याला दिसतं. दुर्दैवानं हा मूलभूत असा प्रश्न विचारण्याचं
        धाडस सगळे लोक दाखवू शकत नाहीत. त्याचं मुख्य कारण म्हणजे या मुद्द्याशी
        जोडली गेलेली सामाजिक प्रतिष्ठा. सामाजिक प्रतिष्ठेची ही कल्पनाच या
        प्रश्नाच्या प्रामाणिक उत्तरापर्यंत पोहोचण्याचा मार्ग जरा अवघड करते.
      </p>
      <p>
        पुढची पिढी का निर्माण करायची? माणूसजमात नष्ट होऊ नये यासाठी. प्रजनन करून
        माणसानी पुढची माणसं तयार करत राहणं, हे आपल्या जमातीचं अस्तित्व टिकवून
        ठेवण्याच्या दृष्टीनं महत्त्वाचं आहे. त्यामुळे माणसानी मुलं जन्माला
        घालावीत यासाठी सामाजिक प्रतिष्ठेची लालूचही तयार केली गेली असावी. आई
        व्हावंसं वाटणं यालाही अनेक मूल्यं जोडली गेली. आईवर लक्ष केंद्रित करणं
        साहजिकच, कारण मूल जन्माला घालायची तांत्रिक जबाबदारी बाईचीच! आयुष्याची
        पूर्तता, बाईची ओळख, पुण्य मिळवण्याचा मार्ग, आयुष्याचं सार्थक अशा अनेक
        संकल्पना त्याच्याशी जोडल्या गेल्या. ज्या स्त्रीला तसं वाटत नाही, तिला
        नावं ठेवली जाऊ लागली आणि ज्या व्यक्तीला नैसर्गिक रीतीनं मातृत्व प्राप्त
        होऊ शकत नाही, तिच्यात काहीतरी कमी आहे असं तिच्याकडे बघितलं जाऊ लागलं.
        शिवाय, आपल्या संपत्तीचा वारसदार कोण होणार, आपला वंश पुढे कोण सुरू ठेवणार
        अशा इतर मुद्द्यांचीही भर घातली गेली.
      </p>
      <p>
        या सगळ्या आवाजात आपल्याला स्वतःला आपलं मत ऐकू येणंही मुश्कील! आपल्याला
        मूल हवंय का? आत्ता हवंय का? नाही घेतली आपण मुलाची जबाबदारी तर काय होईल?
        असे प्रश्न विचारायची उसंत मिळेलच असं नाही! अ – ने – क मुलं ही पालकांना
        त्यांचा स्वतःचा आवाज ऐकू न आल्यानं, किंबहुना आपला आवाज ऐकायचा असतो हे
        माहीतच नसल्यानं, जन्माला घातली गेलेली मुलं आहेत. ‘मला मूल का हवं’ या
        प्रश्नाचं उत्तर न सापडताच, केवळ, आपल्या शरीराला मूल तयार करता येतं
        म्हणून आपल्याला मूल व्हायला हवं इतक्या साध्या गृहीतकाचा आधार घेऊन आपण
        नवीन जीव या जगात आणले आहेत!
      </p>
      <p>
        विसाव्या शतकात गर्भनिरोधकं सामान्य माणसापर्यंत पोचली, तेव्हा, आपल्याला
        मूल हवं की नको हा विचार करण्याची सवड मिळू शकली..
      </p>
      <p>
        काही पालकांशी त्यांच्या या प्रवासाबद्दल बोलताना, काही छान reflections
        ऐकायला मिळाली. आपण पालक होण्याची भूमिका नीट निभावू शकू की नाही, याचा
        अंदाज घ्यायच्या आधीच आपण मूल होऊ दिलं, ‘Biological clock’ ला घाबरून
        विचार करायला पुरेसा वेळ घेतला गेला नाही असं काहीजण म्हणाले. शिवाय,
        ‘आजीला पणतू बघायचाय’,‘आमचे गुडघे दुखायला लागायच्या आत आम्हाला नातवंडाशी
        खेळूदे’, ‘आम्ही दुसरं काही मागतोय का?’ अशी भावनिक आवाहनं जोडीला होतीच!
      </p>
      <p>
        अनेक प्रश्नांची उत्तरं आपल्यालाच सापडलेली नसताना, आपण दुसऱ्या कोणाच्या
        तरी आयुष्याची जबाबदारी घेतोय या जाणिवेतून, पालकाची भूमिका स्वीकारण्याआधी
        अनेकांनी काही महत्त्वाच्या गोष्टींचा खोलात जाऊन विचार केला आहे, असंही
        जाणवतं. मूल होणं, वाढवणं ही जितकी सुंदर प्रक्रिया आहे, तितकीच ती एका
        अवघड प्रवासाची सुरुवात आहे.&nbsp; या प्रक्रियेत अनेक पातळ्यांवर
        छोट्या-मोठ्या लढाया आपल्याला लढाव्या लागतात. दिवसाची बदलणारी लय… झोपेची
        बिघडणारी&nbsp; गणितं… बाळाला खाऊ घालताना होणारी दमछाक…पाळणाघर, शाळा,
        क्लास, सहली या ठिकाणी ने-आण करताना उडणारी तारांबळ…उद्याच्या डब्यात काय
        या प्रश्नाचं रोज शोधावं लागणारं उत्तर…आवरल्याक्षणी होणारी पसाऱ्याची
        सुरुवात…एक ना दोन! खरी अवघड लढाई तर स्वतःशीच लढावी लागते. ज्यांची
        आपल्याला आधी जाणीव झालेली नव्हती असे अनेक गोंधळ &nbsp;मूल वाढवताना उघड
        होतात, आपल्याला त्यांच्याशी सामना करावा लागतो. अनेक गोष्टींबद्दल आपली
        भूमिका काय आहे, याचा खोलात जाऊन विचार करावा लागतो. स्वतःच्याच
        प्रतिसादांनी थक्क होऊन, आपल्या भावनिक प्रतिसादांची मुळं कुठे लपली आहेत
        हे बघावं लागतं. आपल्या प्रत्येक कृतीतून मूल काय गोष्टी शिकतं आहे,
        याबद्दल आपल्याला सतत काळजी करावी लागते. अनेक बाबतीतला आपला ठामपणा कुठून
        आला, हे मागे वळून तपासावं लागतं. ‘मुलांसाठी करूया’ वाटणाऱ्या अनेक गोष्टी
        आपण करू शकत नाही, यातून येणारा अपराधीपणा आपल्याला बाळगावा लागतो. ‘चांगले
        आईबाप’ &nbsp;असणं म्हणजे नक्की काय हे शोधत राहावं लागतं. आपण चांगले
        आईबाप आहोत का, या आपण स्वतःच आणि इतर लोक घेत असलेल्या परीक्षेला आपल्याला
        तोंड द्यावं लागतं. आणि स्वतःला अनेक गोष्टींसाठी माफ करायला शिकावं लागतं…
      </p>
      <p>
        आई किंवा बाबा होण्यासाठी जोडीदार हवाच, या कल्पनेतून काही जणांना स्वतःला
        मुक्त करता आलेलं आपल्याला आजकाल दिसू लागलंय! लग्न आणि मूल यांची परंपरेनं
        बांधलेली घट्ट गाठ सैलावताना आपल्याला दिसते आहे. लग्नाशिवाय किंवा
        लग्नाआधी मूल जन्माला घालणारी किंवा मूल दत्तक घेणारी, कुटुंबाची नवीन
        व्याख्या तयार करणारी घरं त्यातून तयार होत आहेत. आई-बाबांच्या
        मित्रमैत्रिणींचा किंवा विभक्त आईबाबांच्या नवीन जोडीदारांचाही हळूहळू
        कुटुंबात समावेश होताना आपल्याला दिसतो आहे.
      </p>
      <p>
        आपलं काम आणि मूल या दोन्ही गोष्टी सांभाळताना वेगवेगळ्या तडजोडी करणारी
        कुटुंबं आपल्या आजूबाजूला दिसतात. काही घरांमध्ये आई नोकरीला जाते, तिथे
        बाबानं घरी राहून घराची आणि मुलाची जास्त जबाबदारी उचललेली आहे; बऱ्याच
        घरांनी पाळणाघरांची, आजीआजोबांची मदत घेतलेली दिसते. करिअर करायचं असेल, तर
        मुलाला दिवसातले जागेपणीचे पाचएक तासच भेटता येईल याचाही स्वीकार काही
        कुटुंबांमध्ये आपल्याला दिसतो. काही वेळेला मात्र असं जाणवतं की या तडजोडी
        करताना, त्यांचा आपल्या मुलाच्या आयुष्यावर, आपल्या आणि त्याच्या नात्यावर
        काय परिणाम होणार आहे याची पुरेशी स्पष्टता नसल्यामुळे, मुलाच्या वागण्याचा
        अर्थ लावताना कधीकधी आपली दमछाक होते आहे.. आपण ‘सगळंsss’ करत असूनही मूल
        आपल्या मनासारखं का&nbsp; वागत नाहीये, ते जास्त लाजरं का आहे, ते गृहपाठ
        का करत नाही, मारामारी का करतं हे कळेनासं होतं आणि त्याचा संबंध आपला दिवस
        आपण कसा आखलेला आहे याच्याशी असू शकतो हे समजणंच निसटून जातं आहे.
      </p>
      <p>
        मूल वाढवणं ही स्वतःबद्दल शिकण्याची खरं तर एक खूप मोठी संधी आहे! आपण नकळत
        आपल्याश्या&nbsp; केलेल्या अनेक गोष्टी जाणीवपूर्वक unlearn करण्याच्याअनेक
        संधी पालकपणाची ही भूमिका आपल्याला मिळवून देते! या प्रक्रियेकडे शिकण्याची
        प्रक्रिया म्हणून बघणारे आई-बाबाच आपल्या जगाला खुलेपणानं भिडणारी, शिकायला
        न घाबरणारी पुढची पिढी मिळवून देणार आहेत!
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-202"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आता-बाळ-कधी-0-15-soonrita-sahasrabuddhe.jpg"
          alt="15. Soonrita Sahasrabuddhe"
          width="150"
          height="150"
        />
      </p>
      <p>सूनृता सहस्रबुद्धे [9420018932]</p>
      <p>
        सूनृता सहस्रबुद्धे अर्ली चाईल्डहूड डेव्हलपमेंट स्पेशालिस्ट म्हणून काम
        करतात. त्या&nbsp;<a
          href="http://www.thefirstthree.org"
          target="_blank"
          rel="noopener noreferrer"
          >द फर्स्ट थ्री</a
        >
        इन्स्टिट्यूट फॉर चाईल्ड डेव्हलपमेंट या संस्थेच्या संचालिका आहेत.
        बालविकास या विषयातील पदव्युत्तर शिक्षण कॉमनवेल्थ स्कॉलर म्हणून
        स्कॉटलंडमध्ये पूर्ण केले आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="‘आता बाळ कधी?’"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘आता बाळ कधी?’",
    english: "",
  },
  short: {
    marathi:
      "शिक्षण - नोकरी – लग्न- मूल हा क्रम आपल्या अगदी ओळखीचा आहे. मात्र तो तसाच्या तसा पाळायचा, थोडासा बदलायचा का...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आता-बाळ-कधी.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
