import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-17894"
  class="post-17894 post type-post status-publish format-standard hentry category-april-- category-masik-article tag-gender tag-gender-and-education tag-gender-education tag-teacher tag-teachers-perspective"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपल्या भारतीय संस्कृतीत स्त्री-पुरुष समानता हा वादाचाच मुद्दा राहिलेला
        आहे; स्वातंत्र्यापूर्वी आणि स्वातंत्र्यानंतरही. आज परिस्थिती बदलते आहे,
        असे बरेच लोक म्हणताना दिसतात. तसे ते खरेही आहे; पण या संदर्भात आमूलाग्र
        परिवर्तन ज्या पद्धतीने, ज्या दिशेने व्हायला हवे&nbsp; तसे ते होताना दिसत
        नाही.&nbsp;&nbsp; स्त्रियांवर होणाऱ्या जुलमाविषयी, अन्याय-अत्याचाराविषयी
        वरचेवर ऐकायला, वाचायला व पाहायलाही मिळते.
      </p>
      <p>
        भारतीय व्यवस्थेतील स्त्री-पुरुष समानतेचा अभ्यास करताना, त्यावर
        विचार&nbsp; करताना एक शिक्षक म्हणून मी याकडे कसे बघतो आणि माझी भूमिका
        कशी निवडतो हे मला फार महत्त्वाचे वाटते. मुले स्त्री-पुरुष समानतेकडे कशी
        बघतात? शाळेतील वातावरण कसे आहे? मुलांच्या अवतीभोवती स्त्री-पुरुष
        समानतेचे&nbsp; चित्र कसे दिसते? असे एक ना अनेक प्रश्न. घरीसुद्धा त्यांनी
        असं वातावरण अनुभवलेलं असू शकतं. अशा वेळी या संदर्भात त्यांचे मत काय आहे,
        ते काय सांगू, बोलू इच्छितात याचाही विचार करणे गरजेचे आहे.
      </p>
      <p>
        संगणकाच्या या युगात कळत नकळत अनेक गोष्टी मुलांनी पाहिलेल्या असतात. विविध
        माध्यमांतून अनेक गोष्टी त्यांच्यावर बिंबवल्या जातात. अशा वेळी त्यांची
        स्त्री-पुरुष समानतेबद्दलची दृष्टी कशी विकसित होईल आणि नवीन पिढीला
        ‘सामाजिक स्वास्थ्य’ कसे अनुभवता येईल याचा विचार करणे इष्ट ठरेल.
      </p>
      <p>
        गृहिणी , व्यवसाय करणाऱ्या, प्रशासकीय सेवेत काम करणाऱ्या, कामगार म्हणून
        काम करणाऱ्या स्त्रियांचे नानाविध प्रश्न असतात, समस्या असतात. त्या
        प्रश्नांकडे बघण्याचा मुलांचा दृष्टिकोन तपासणे व त्यावर काही भाष्य करणे
        तसे अवघडच, पण शाळेच्या अनुषंगाने त्याकडे बघणे आवश्यक आहे.
      </p>
      <p>
        मी मागील पाच वर्षांपासून नयी तालीम समिती, सेवाग्राम द्वारा संचालित आनंद
        निकेतन विद्यालयात मराठी व इतिहास विषयाचा शिक्षक म्हणून कार्यरत आहे.
        मुलींची कामे वेगळी, मुलांची वेगळी असे या शाळेत होत नाही. बागकाम,
        स्वयंपाक, शिवणकाम, सूतकताई, चित्रकला, सफाई यांसोबतच सायकल
        दुरुस्तीसारख्या विविध उपक्रमांमध्ये दोघांनाही समान संधी उपलब्ध असते.
        बालसभेतही यावर चर्चा केली जाते. मुले आपल्या घरच्या परिस्थितीबद्दल,
        समाजात दिसणाऱ्या चित्राबद्दल सहजतेने बोलतात, मते मांडतात. तरीही काही
        मुलांना स्वयंपाक, सफाई यांसारखी कामे करण्यात संकोच वाटतो. ‘आमच्या घरी
        पुरुष असली कामं करत नाहीत’ पासून ते ‘आईच मला असली कामं करू नको म्हणते’
        पर्यंतची कारणे त्यांच्या बोलण्यातून समोर येतात. ह्या सर्वातून गप्पा
        मारत, चर्चा करत, हळूहळू मार्ग काढावा लागतो. घरातले वातावरण मुलांच्या
        सवयी पक्क्या करते. ज्या घरांमध्ये दोन्ही पालक मिळून मिसळून राहतात तेथील
        मुलांना&nbsp; कोणतेही काम करण्यात संकोच वाटत नाही.
      </p>
      <p>
        मध्यंतरी एक पालक माझ्याकडे मुलाच्या अभ्यासाची तक्रार घेऊन आले. त्याने
        नियमित अभ्यास, गृहपाठ करावा ही त्यांची अपेक्षा. पण मुलगा मुलखाचा आळशी
        आहे, उशिरा उठतो,स्वतःची कामे स्वतः करत नाही, शाळेचा डबासुद्धा भरत नाही,
        सांगितलेली कामे टाळण्याकडे कल असतो, अशी त्यांची तक्रार होती. आपल्या
        मुलाबद्दल अतिशय चिंतेच्या स्वरात ते बोलत होते. समस्येच्या मुळाशी
        जाण्यासाठी म्हणून मी त्यांना काही प्रश्न विचारले. घरी कोण कोण असते? घर
        कसे&nbsp; चालते? घरातील वातावरण कसे आहे? घरात कामांची विभागणी कशी
        आहे?कामाच्या स्वरूपात बदल होतात का? घरी पती-पत्नी म्हणून किंबहुना
        मुलांसमोर त्यांचे आई-वडील म्हणून तुमचे वागणे-बोलणे कसे आहे? या
        प्रश्नांची उत्तरे मिळत गेली, तेव्हा लक्षात आले की घरी पुरुषप्रधान
        संस्कृती आहे. आईने करावयाची कामे वेगळी आणि वडिलांची वेगळी आहेत. घरची
        सगळी कामे आईच करते आणि वडील त्यात अजिबात लक्ष घालत नाहीत. उलट आईच्या
        चुका झाल्यास तिला रागवतात. मुलगा ते बघतो आणि तोही तसाच वागतो. हे लक्षात
        आल्यावर मी त्याच्याशी बोललो.खरं तर अशा वेळी फक्त शिक्षकांनी वर्गात
        स्त्री-पुरुष समानतेचे घडे देऊन काय होणार?पालकांना याबाबत समजावून
        सांगण्याचा मी प्रयत्न केला.
      </p>
      <p>
        एक शिक्षक, पालक म्हणून स्त्री-पुरुष समानता या विषयावर मी अनेक लोकांशी
        बोलतो. शाळेतील पालकांशीसुद्धा या विषयावर चर्चा होते. माझ्या शेजारी
        जिल्हा परिषद शाळेतील एक&nbsp; शिक्षक राहतात. या विषयावर त्यांचे अगदी ठाम
        मत आहे. ते म्हणतात&nbsp; फक्त शाळेतच&nbsp; नव्हे तर&nbsp;
        घरातसुद्धा&nbsp; स्त्री-पुरुष समानतेचे संस्कार व्हावयास हवे.&nbsp;
        मुलांना&nbsp; स्त्री-पुरुष समानतेची ओळख पालकांच्या वागण्यातून घरातूनच
        व्हावी; पण आजही अनेक कुटुंबांमध्ये असे होताना आढळत नाही. संयुक्त
        कुटुंबपद्धती असो की विभक्त; प्रत्येकजण आपापल्या कामांत व्यग्र असतो.. या
        घाईगर्दीत आईवडील मुलांना वेळ देऊ शकत नाहीत. घरात आईवडील एकत्र काम
        करताहेत हे दृश्यच मुलांनी कधी पहिले नसेल तर&nbsp; मुलांना श्रमप्रतिष्ठा,
        स्त्री-पुरुष समानता कशी कळेल?
      </p>
      <p>
        माझ्या घराच्या बाजूला एक कुटुंब राहते. पती-पत्नी आणि त्यांच्या दोन मुली.
        एक मुलगी तिसऱ्या वर्गात आहे. खूप हुशार आणि तेवढीच समजूतदार आहे. तिचे
        वडील खाजगी वाहनचालक आहेत. आई गृहिणी. त्यांची सारखी भांडणे होत असतात.
        भांडणाची परिणती कधी कधी मारामारीत होते आणि त्यावेळी&nbsp; वडील अधिक
        आक्रमक होतात. दोन्ही मुली मूकपणे पाहत असतात, रडत असतात. वडिलांना असे करू
        नका म्हणून विनवत असतात. अशा वेळी या मुलींना शाळेत मिळालेले स्त्री-पुरुष
        समानतेचे धडे कितपत पटतील आणि त्यांच्या मनांवर कितपत रुजतील? आईने
        करण्याची आणि बाबांनी करण्याची कामे भलेही वेगळी असतील; पण त्यांच्यात
        होणारा संवाद हा एका समान पातळीवर असतो हे मुलांना जाणवायला हवे.
      </p>
      <p>
        आमच्या शेजारी&nbsp; एक गृहस्थ राहतात. सरकारी नोकरीतून निवृत्त झालेले.
        सकाळी उठल्यापासून ते रात्री झोपेपर्यंत ते त्यांच्या पत्नीला घरकामात मदत
        करतात. भाजी आणणे, निवडणे, चिरणे, कपडे धुणे ते केर काढण्यापर्यंत सर्व
        कामे आनंदाने करतात. अशा घरांतून येणारी मुले शाळेतही प्रामाणिकपणे, कंटाळा
        न करता काम करतात.
      </p>
      <p>
        वरच्या वर्गातील मुलांना (इयत्ता आठवी व त्यापुढे) याबाबत अधिक माहिती
        देताना शिक्षकांना&nbsp; अधिक&nbsp; संवेदनशीलपणाने विषय हाताळावे लागतात.
        स्त्री-पुरुष समानता हा आता आपल्यासाठी ‘सामाजिक प्रश्न’ झालेला आहे.&nbsp;
        वयात आलेली ही मुले चर्चा करताना प्रसंगी एकमेकांशी&nbsp; वादघालतात. तेही
        योग्यच आहे; पण हे वादविवाद हाताळताना शिक्षकाचे कसब पणाला लागते; वादाचे
        रूपांतर संघर्षात होऊन परस्परांतील स्नेह तुटणार नाही याची काळजी शिक्षकाने
        घ्यायला हवी.भविष्यातील स्त्री-पुरुष समानतेच्या इमारतीचा पाया संवादातूनच
        घालायला हवा.त्यासाठी शिक्षक व पालक यांनी एकत्र काम करणे आवश्यक आहे.या
        संदर्भात येणाऱ्या बातम्या, उतारे यांचे एकत्र वाचन करून त्यावर चर्चा करणे
        अभिप्रेत आहे.
      </p>
      <p>
        मध्यंतरी ‘तीन तलाक’ आणि ‘लिपस्टिक अंडर माय बुरखा’ यांवर आलेले लेख
        मुलांना वाचून दाखवले. ‘लिपस्टिक अंडर माय बुरखा’ वाचण्याआधी ह्या
        शीर्षकाचा अर्थ काय असेल असे विचारल्यावर बरीच मुले-मुली ‘गोष्ट असेल कुणा
        बुरखा घातलेल्या, लिपस्टिक लावलेल्या स्त्रीची’ असे म्हणाली. मग लेख वाचला.
        मुला-मुलींना तोवर उमगले होते की बुरखा म्हणजे नेमके काय आणि लिपस्टिक
        म्हणजे काय. ‘स्त्रियांना अभिव्यक्त न होऊ देणारी व्यवस्था म्हणजे बुरखा’,
        असे एक मुलगा म्हणाला. स्त्रियांवरील वाढते&nbsp; अन्याय-अत्याचार, घरगुती
        हिंसा, शोषण यावर&nbsp; मुले बोलू लागली. यात जश्या मुली आवेशाने&nbsp;
        स्त्रियांची बाजू मांडत होत्या, तेवढयाच ताकदीने मुलेही मुलींशी सहमत होत
        सत्याला धरूनच बोलत होती. हे बघून मला समाधान वाटले –&nbsp; ही चर्चा,
        संवाद घडवण्याचा घातलेला घाट सार्थकी लागला.
      </p>
      <p>
        त्या दरम्यानच मुलांना ‘ज्यूस’ हा युट्यूबवर असलेला लघुपट दाखवला. त्यावर
        मुलांशी चर्चा केली. मुलींना हा लघुपट पाहून जरा राग आलेला दिसत होता.
        बऱ्याच जणांनी&nbsp; लघुपटातले&nbsp; वातावरण कमी-अधिक प्रमाणात आपापल्या
        घरात अनुभवले&nbsp; होते. स्त्रियांचा उपयोग&nbsp; फक्त ‘चूल आणि मूल’
        सांभाळण्यासाठी आहे असे गृहीत धरणाऱ्यांवर हा लघुपट कठोर प्रहार करतो असे
        मुले म्हणू लागली. ‘तुम्ही लग्न कराल तेव्हा कसा असेल तुमचा जोडीदार?’ असे
        विचारल्यावर प्रथम हसणे-लाजणे-बुजणे, ‘आम्ही लग्नच करणार नाही’,
        इ.प्रतिक्रिया आल्या. पण हळूहळू सगळे बोलते झाले. ‘आम्ही दोघं मिळून ठरवू
        कोणी काय करायचंय ते’, ‘आम्ही दोघं नोकरी करत असलो तर सगळ्या कामांची
        विभागणी सामंजस्यानं करू’, ‘कुणा एकट्यालाच घरातलं सगळं काम पडतंय असं होऊ
        देणार नाही’, अश्या काही प्रतिक्रिया होत्या. ‘स्वतःची लढाई स्वतःलाच लढावी
        लागते व ती तडीस न्यावी लागते. ही स्त्रियांची लढाई आहे आणि त्यामुळे
        प्रामुख्याने त्यांनीच ती लढली पाहिजे. पुरुषांना ती तेवढ्या प्रकर्षाने
        लढताच येणार नाही’&nbsp; असे एक मुलगा म्हणाला. गंमत म्हणजे सगळ्या मुली
        त्याच्याशी सहमत झाल्या! स्त्री-पुरुष ही&nbsp; समाजजीवनाची दोन चाके आहेत,
        त्यांचा समतोल साधावाच लागेल असाही विचार मुलांनी&nbsp; बोलून दाखवला.
        ‘सिनेमात दाखवल्याप्रमाणे स्त्रियांनी स्वतःच्या अस्तित्वाची लढाई, हातात
        ज्यूसचा ग्लास घेऊन, धीटपणे लढावी’ असे एक मुलगा म्हणाला.
      </p>
      <p>
        मला वाटते, स्त्री-पुरुष असमानता याला ‘फक्त स्त्रिया’ किंवा ‘फक्त पुरुष’
        जबाबदार नसून प्रथा, परंपरा आणि त्यातून जन्माला आलेली सामाजिक व्यवस्था
        कशी कारणीभूत आहे यावर शिक्षकांनी, पालकांनी भाष्य करणे आवश्यक आहे. मात्र
        तसे करताना ‘स्त्रियांना समाज वाईट वागणूक देतो’ असेच सतत मुलींच्या मनात
        बिंबवले तर त्या कायम लढण्याचा पावित्रा घेऊन मुलांशी सतत तुलना करणाऱ्या
        बनण्याची शक्यता असते. त्यामुळे हे भाष्य खूप जपून आणि सहजतेने करायला हवे.
        आमच्या शाळेत पहिलीपासूनच ‘एखादे काम मी उत्तमोत्तम कसे करेन’ ह्यावर विविध
        माध्यमांतून भर दिला जातो. मुलांना तुलनात्मक चढाओढीच्या पलीकडे जाऊन
        आनंदाने काम करता येईल असे वातावरण निर्माण केले जाते. त्यामुळे मुली ‘मी
        पहा कसं मुलांच्या पुढेच जाऊन दाखवते’ अशा विचारांत अडकलेल्या दिसत नाहीत.
        ‘आम्हाला पुरुषांच्या पुढे नाही जायचंय आणि मागेपण नाही. सोबतीने छान
        जगायचंय’, असे एकदा एका वर्गात काही मुलींनी सगळ्यांना सांगितले. पुढे-पुढे
        त्यांना&nbsp; स्त्रियांच्या हक्कांसंदर्भातील कायदे व अधिकारांसोबतच
        त्यांची कर्तव्ये व जबाबदाऱ्या यांचेही भान राखायला शिकवावे लागेल.
        मुला-मुलींमध्ये खूप शक्ती, ऊर्जा असते. विविध कल्पना असतात. त्या शक्तींना
        आणि कल्पनांना योग्य दिशा देण्याचे किंबहुना दिशादर्शक बनण्याचे काम एक
        शिक्षक, पालक, समाज म्हणून आपल्याला करायचे आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-381"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शिक्षकाच्या-नजरेतून-0-6-jeevan_avadhare1.jpg"
          alt="6. Jeevan_Avadhare"
          width="78"
          height="98"
        />
      </p>
      <p>
        <strong>जीवन वासुदेवराव अवथरे</strong> (<a
          href="mailto:jeevan.ansewagram@gmail.com"
          target="_blank"
          >jeevan.ansewagram@gmail.com)</a
        >
      </p>
      <p>
        लेखक सेवाग्राम येथील आनंद निकेतन विद्यालयात गेली पाच वर्षं इयत्ता आठवी
        ते दहावीला मराठी व इतिहास विषय शिकवतात. उपक्रमशील शिक्षक म्हणून ते
        परिचित असून अध्यापनात नवीन तंत्रांचा वापर करण्यावर त्यांचा भर असतो.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="माझ्या वर्गातून"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझ्या वर्गातून",
    english: "",
  },
  short: {
    marathi:
      "आपल्या भारतीय संस्कृतीत स्त्री-पुरुष समानता हा वादाचाच मुद्दा राहिलेला आहे; स्वातंत्र्यापूर्वी आणि स्वातंत्र्यानंतरही. आज परिस्थिती बदलते आहे, असे बरेच लोक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["april-एप्रिल-२०१८"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शिक्षकाच्या-नजरेतून.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
