import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["masik-article"],
    TAGS["September - सप्टेंबर २०१८"],
    TAGS["Theatre"],
  ],
  content: {
    marathi: `<article
  id="post-816"
  class="post-816 post type-post status-publish format-standard hentry category-masik-article category-september-- tag-theatre"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        ती पहिली बेल! पहिली अनाऊन्समेंट! प्रेक्षकांचा आवाज. माझं संपूर्ण शरीर
        सुन्न झालेलं. आपल्या आजूबाजूला काहीतरी वेगळीच जादू घडतेय असं वाटत होतं.
        अर्थात ह्या क्षणापर्यंत पोचण्याची प्रक्रिया जास्त महत्त्वाची होती. ही
        प्रक्रिया होती, नाटकाची कार्यशाळा. माझ्या आयुष्यातील ते सोनेरी क्षण
        होते. नाटक म्हणजे फक्त हजारो प्रेक्षकांसमोर स्वत।ला सिद्ध करणं नसतं, ते
        असतं कालच्या स्वत।ला हरवून, उद्याच्या आपल्याला निर्माण करणं. असं करताना
        आपण कालच्या आपणापेक्षा एक पाऊल पुढे जात असतो. कुठलंही काम पूर्णत्वाला
        नेणं ही त्या कामाची पहिली पायरी असते; पण आणखी पुढे जाऊन त्यात वेगळेपणा
        आणणं, हा आपला खरा उद्देश हवा. आपण दुसर्‍यावर विडास ठेवला पाहिजे हे खरं;
        पण आपणही असं व्हावं की दुसरे आपल्यावर विडास ठेवतील. आपल्या भल्याच्या
        गोष्टींपासून आपण पळायला लागलो, काम करायचा कंटाळा करायला लागलो, तर आपण
        ह्या जगात टिकूच शकणार नाही. जगात पाय रोवून उभं राहायचं असेल, तर ‘हटके’
        विचार केला पाहिजे. एखादी गोष्ट आपल्या मनासारखी झाली नाही, तर नुसतं रडून
        काहीही होणार नाही.उलट, ज्या गोष्टीमुळे अपयश आलं, ती साध्य करून, यश खेचून
        आणायला पाहिजे. म्हणजे समजा, परीक्षा हे माझ्या पुढचं सगळ्यात मोठं आव्हान
        आहे; तर त्याचं एवढं दडपण कशाला घ्यायचं?सगळा अभ्यास जिद्दीनं पूर्ण करून
        त्या आव्हानाला हरवलं पाहिजे; असे विचार मला नाटकानं दिले. लोक शरीर बळकट
        करण्यासाठी व्यायाम करतात, तसं कोणाला आपले विचार भक्कम करायचे असतील, तर
        त्यानं नाटक करावं.याचा फायदा इतरही क्षेत्रात होतो.मी ठरवलंय, ज्या
        क्षेत्रात जायचं, त्यात सर्वोत्तम व्हायचं.नाटक म्हणजे जादू आहे; अशी जादू,
        जी आपल्यातल्या कमतरतांना घालवून गुणांना वर आणते.म्हणजे बघा, नाटकात
        प्रेक्षकांना पाठ दाखवणं हा सगळ्यात मोठा गुन्हा मानला जातो. तसं खर्‍या
        आयुष्यातही, अडचणींना तोंड न देणं हा सगळ्यात मोठा गुन्हा आहे; जस्ट फेस इट
        यार!!!
      </p>
      <p style="text-align: justify">जास्तीत जास्त काय होईल?</p>
      <p style="text-align: justify">
        सगळं आपल्याच हातात असतं. आपण काहीही करू शकतो; फक्त लागते ती हिम्मत आणि
        जिद्द. मी आधी सारखा विचार करायचे, माझं पुढे काय होणार?पण नुसता विचार
        करून पुढे काही होत नाही; कष्टाला पर्याय नसतो. ‘आपण वेगळा विचार करावा’
        असं मला वाटलं ते नाटकामुळेच! हो; पण त्यासाठी मला गुरूंचा आणि आई-बाबांचा
        मोठा आधार होता. ‘तू पुढे जा, मी आहे तुझ्या पाठीशी’ असं म्हणणारे माझे
        गुरू, प्रोत्साहन देणारी माझी आई आणि कुठल्याही अडचणीत मदत करणारा बाबा, हे
        माझ्या सोबत आहेत म्हणून मला खूप आडस्त वाटतं. त्यांचा आधार, स्वत।ची
        जिद्द, परिश्रम आणि आत्मविडास याच्या बळावर आयुष्यात आपण काहीही करू शकतो
        असा मला विडास वाटतो.
      </p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="alignnone wp-image-873"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/नाटकाची-जादू-0-tanaya-jadhav1.jpg"
          alt="Tanaya Jadhav.jpg"
          width="98"
          height="120"
        />
      </p>
      <p style="text-align: justify"><strong>तनया जाधव</strong></p>
      <p>सध्या इयत्ता दहावी आणि नाटक असा तनयाचा प्रवास सुरू आहे.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="नाटकाची जादू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नाटकाची जादू",
    english: "",
  },
  short: {
    marathi:
      "ती पहिली बेल! पहिली अनाऊन्समेंट! प्रेक्षकांचा आवाज. माझं संपूर्ण शरीर सुन्न झालेलं. आपल्या आजूबाजूला काहीतरी वेगळीच जादू घडतेय असं वाटत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/नाटकाची-जादू.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
