const articleData = {
  content: {
    marathi: `<article
  id="post-525"
  class="post-525 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-childs-development tag-nature tag-observations tag-understanding-nature"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        तामिळनाडूमधल्या मरुदम येथे एक शेत-शाळा आहे. आम्ही दोघी तिथल्या
        मुलांबरोबर निसर्गाच्या सान्निध्यात काम करतो. तिथला आमचा अनुभव आणि
        निसर्गात राहण्याचा, शिकण्याचा आनंद तुमच्याबरोबर वाटून घेण्यासाठी हा
        लेखप्रपंच!
      </p>
      <p>
        ‘व्हेअर द वाईल्ड थिंग्स आर’ या पुस्तकातलं एक वाक्य आठवतंय – ‘एक जंगल
        वाढत वाढत गेलं आणि ते जगच झालं’.
      </p>
      <p>
        आजूबाजूचा निसर्ग हेच इथल्या मुलांचं जग असतं; त्यात सगळं सगळं सामावलेलं
        असतं. घराबाहेरच्या मोकळ्या जगात ती छान रमतात. हा मोकळेपणा त्यांना
        नातेसंबंध शिकवतो, दिशांचं ज्ञान देतो, त्यांची वैचारिक बैठक घडवतो,
        त्याच्या संवेदना जागृत ठेवतो.
      </p>
      <p>
        मुलांचा निसर्ग सुरू होतो तो मातीपासून. जमीन आपल्यापेक्षा त्यांच्या खूपच
        जवळ असल्यानं ते स्वाभाविकच आहे म्हणा. एखाद्या मुंगीच्या मागे रांगणारं
        किंवा पडलेल्या वाळक्या पानाचं निरीक्षण करणारं मूल डोळ्यासमोर आणा.
      </p>
      <p>
        माणसाला स्पर्शज्ञान सगळ्यात आधी कळतं, यातूनच मग त्याला निसर्गानुभव मिळत
        जातो. दगडमाती उचलणं, वाळूत खेळणं, सूर्याची अंगावर पडणारी कोवळी किरणं आणि
        वार्‍याचा लडिवाळपणा, पाण्याचा जाणवणारा ओलेपणा अर्थात पाठोपाठ कळणारे गंध
        आणि चवही तेवढेच सुरस असतात. त्यातूनच मग प्रत्येक वस्तू तोंडात घालून
        बघण्याची प्रबळ उर्मी दाटून येते.
      </p>
      <p>
        बघून आणि ऐकूनही त्यांना निसर्ग तसा कळत असतोच; पण स्पर्शातून आकळणार्‍या
        निसर्गाचे पंख अधिकच विस्तारलेले असतात खचित. ज्ञानेंद्रियांच्या सम्यक
        संवेदनेनं जाणून घेणं मोठ्यांपेक्षा लहानग्यांना फार चांगलं जमतं.
      </p>
      <p>
        मुलं मोठी होत जातात. जन्मल्यावर काही काळ एकाच जागेवर पडून असतात पण काही
        काळातच सरकणं, रांगणं, बसणं, उभं राहणं, चालणं, उड्या मारणं, धावणं, वर
        चढणं त्यांना जमायला लागतं. याबरोबरच त्यांना आकळणारा निसर्गाचा परीघही
        वाढू लागतो. पुढच्या वयात खेळण्या-बागडण्यातून निसर्ग अधिकाधिक जवळिकीचा
        होऊ लागतो.
      </p>
      <p>
        साधारणपणे वयाच्या पाचव्या ते सातव्या वर्षी आपण म्हणजे माणसं आणि
        निसर्गातील इतर घटक यांच्यातला फरक त्यांच्या ध्यानी येऊ लागतो. जाणिवा
        अधिक टोकदार होऊन का, कशासाठी असे प्रश्‍नही पडू लागतात. या वयातल्या
        मुलांचं मन भिरभिरतं असतं.
      </p>
      <p>
        ती घटकेत किड्यांचं निरीक्षण करतील तर दुसर्‍याक्षणी पक्ष्यांबद्दल प्रश्‍न
        विचारू लागतील आणि त्याचवेळी त्यांना आणखी कुठल्यातरी गोष्टीबद्दल प्रचंड
        जिज्ञासाही वाटत असेल.
      </p>
      <p>
        त्यांच्यातील उत्स्फूर्तपणा मारला न जाता, कधी त्यांच्या प्रश्‍नांची
        उत्तरं देणं तर कधी त्यांना ती शोधायला उद्युक्त करणं हे एक पालक किंवा
        शिक्षक म्हणून खूप कठीण तसंच आनंदाचं असतं. नवनवीन अनुभव घेऊन त्यातून
        शिकण्याची अभूतपूर्व क्षमता मुलांच्या ठायी असते आणि निसर्ग अशा अनेको संधी
        त्यांना उपलब्ध करून देत असतो. आपण मुलांना घेऊन जंगलात गेलो तर तिथली
        प्रत्येक गोष्ट त्यांना खुणावते- काटे, वाळकी पानं, साली. ते हात लावून
        बघतात. प्रत्येकाचा पोत निराळा. त्यांना अनेक संकल्पना समजू लागतात.
        जैवविविधता आणि छद्मवेश (उहर्रोीषश्ररसश) यासारख्या समजून घ्यायला काहीशा
        गुंतागुंतीच्या बाबीदेखील समजतात. ह्याबरोबर मोठी माणसं कशी वागतात त्याचं
        निरीक्षण करूनही त्यांचं शिक्षण होत असतं.
      </p>
      <p>
        समजून घ्यायच्या अपार ओढीपोटी कधीकधी आकर्षक वाटलेल्या कुठल्याही वनस्पतीला
        किंवा प्राण्याला हात लावणं, झाडाची फुलं तोडणं, पक्ष्यांच्या घरट्यात
        डोकावणं, सापामागे जाणं अशा गोष्टी ती करतात. ही संधी साधून आपण त्यांना
        शांतपणे निरीक्षण करण्याची आणि सगळ्या सजीवांचा जगण्याचा अधिकार मान्य
        करण्याची आवश्यकता समजावून सांगू शकतो. अर्थात अशा गोष्टी सांगताना
        सांगणार्‍याची जबाबदारी अशावेळी अधिकच वाढते. मात्र त्या निरीक्षणातून
        शिकण्याची किमयाही घडू शकते.
      </p>
      <p>
        उदाहरणार्थ, एक सहा वर्षांचा मुलगा मुंग्यांचा अभ्यास करत होता. मुंग्या
        त्यांचं वारूळ आणि अन्न एका टोकापासून दुसर्‍या टोकाला नेत असलेल्या पाहून
        ‘असं का होत असावं बरं’ असा विचार करता करता तो ‘आता बहुधा पाऊस येणार आहे’
        या निष्कर्षाप्रत आला.
      </p>
      <p>
        गवतावरच्या हिरव्या नाकतोड्याचा अभ्यास करताना एक मुलगी म्हणाली, ‘मी
        चित्रात पाहिला त्यापेक्षा हा कित्ती वेगळा आहे!’ मोठ्या मुलांना
        अभ्यासण्यासाठी असलेलं छायाचित्रांचं पुस्तक तिला दिलं तेव्हा कुठे तिचं
        समाधान झालं. म्हणजे मुलांना रस वाटणारं असं हातात मिळालं, तर आहे त्या
        साधनांतून ती आपली आपण शिकतात; फक्त त्यांना योग्य ती स्रोतसामग्री उपलब्ध
        करून देणं ही जबाबदारी आपली म्हणजे मोठ्यांचीच आहे.
      </p>
      <p>
        आठदहा वर्षांची होईपर्यंत मुलांची निसर्गाप्रती समज अधिकाधिक वाढू लागते.
        आपणही अन्नसाखळीचा भाग आहोत हे समजल्यानं ‘प्राण्यांचं परस्परावलंबित्व’ या
        संकल्पनेची ओळख होते. शेत, तळं किंवा जंगल अशा एखाद्या परिसंस्थेचं
        निरीक्षण करताना अन्नजाळं, उत्पादक, उपभोक्ता आणि विघटक म्हणजे काय आणि
        त्यांचं एकमेकांशी नेमकं काय नातं असतं ते कळायला मदत होते. या वयात
        निष्कर्षाप्रत येणं आणि त्यातून पुढचे प्रश्‍न पडणं अशी प्रक्रिया सुरू
        होते. उदाहरणार्थ तळं या परिसंस्थेचं निरीक्षण ‘जेवढं दिसतंय’ तेवढ्यावर न
        राहता उद्या तळं आटलं तर काय, पाऊस पडून पुन्हा तळं भरल्यावर त्यात
        सजीवसृष्टी कशी जन्म घेईल, असे प्रश्‍न त्यांच्या मनात उपजू लागतात.
        दहा-बाराव्या वर्षी, आधी मिळवलेल्या ज्ञानाची सुसंगती लावणं त्यांना जमू
        लागतं. त्यांच्या आकलनशक्तीनुसार वर्गीकरण, प्रतवारी करणं असा भाग कळतो,
        यात प्रत्येकाचे निकष वेगवेगळे असतील; कदाचित ते औपचारिक पद्धतींशी
        जुळणारही नाहीत; पण ते त्यांचे स्वानुभवावरचे तर्क असतात हे महत्त्वाचं.
      </p>
      <p>
        वयाच्या साधारण बारा-तेराव्या वर्षी मुलं निसर्गाकडे अधिक सजगपणे पाहू
        लागतात. इतर सजीवांच्या तुलनेत मानवाचं निसर्गाशी वागणं त्यांना वेगळं आणि
        निसर्गाला हानी पोचवणारं आहे याची जाणीव होऊ लागते. जीवसृष्टी कशी
        उत्क्रांत झाली, माणूस नावाचा प्राणी कसा तयार झाला हे त्यांना समजायला
        लागतं ते याच टप्प्याला.
      </p>
      <p>
        यातून निसर्गाशी त्यांचं वैयक्तिक पातळीवर नातं निर्माण होऊ लागतं;
        सहसंवेदना आणि जबाबदारीची जाणीव असलेलं आणि त्याचवेळी एक उत्सुकता आणि
        कुतूहल असलेलं. घरात पाळलेले प्राणी, कुंड्यांमधली झाडं, झुरळं, मुंग्या,
        पाली हे मग केवळ सजीव न उरता आपल्या परिसंस्थेचे भाग होऊन जातात.
        त्यांच्याप्रती मुलांच्या वागण्यात पूर्वी न जाणवलेलं गांभीर्य आता दिसू
        लागतं.
      </p>
      <p>
        संवेदना जाग्या करणारे अनुभव आता आणखी खोलवर जाऊन भावनिक पातळीवर परिणाम
        करू लागतात. लहान असताना पावसात खेळायला आवडतं म्हणून पाऊस पडला की मुलांना
        आनंद होतो; पण मोठं मूल पावसाकडे बघत, इतर मुलांना खेळताना बघत आनंदून
        जातं. त्याचवेळी पावसाचं जीवनदायी रूपही जाणवून समाधानानं त्याच्या
        मुद्रेवर हसू फुटतं. सृजनालाही धुमारे फुटून कवितेच्या रूपात मुलं व्यक्त
        होऊ लागतात. त्यांचं निसर्गाशी असलेलं नातं आता अधिकच गहिरं होऊ लागतं.
        निसर्ग-संवर्धन, पर्यावरण हे त्यांचे अत्यंत जिव्हाळ्याचे विषय होतात.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-573"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वाढत्या-वयातील-निसर्ग-आक-0-how_children_perceive_nature-e1530936099927.jpg"
          alt="how_children_perceive_nature.jpg"
          width="1655"
          height="1108"
          sizes="(max-width: 1655px) 100vw, 1655px"
        />
      </p>
      <p>
        ही एक सातत्याने चालणारी प्रक्रिया असते. पालकांकडून मिळणारं प्रोत्साहन,
        निसर्गाचा शक्य त्या सर्व प्रकारे मिळवून दिलेला निकट सहवास यात मोलाची भर
        घालतात. अगदी शहरी पालकदेखील मुलांना बागेत किंवा एखाद्या तळ्याकाठी
        फेरफटका मारायला घेऊन जाणं अशाप्रकारे ही संधी साधू शकतात. शक्य असल्यास
        घरी प्राणी पाळणं हा आनंददायक आणि खूप काही शिकवणारा अनुभव ठरू शकतो. ‘बर्ड
        फीडर’सारख्या गोष्टी किंवा घराभोवती केलेली छोटीशी बाग मुलांसाठी
        निसर्गशिक्षणाचं विद्यापीठ ठरू शकते. छोटे प्राणी, कीटक यांना अकारण
        मारण्यापेक्षा त्यांच्या निरीक्षणातून खूप शिकायला मिळतं. त्यांचा म्हणून
        गोळा केलेला ‘खजिना’ ठेवायला घरात एक सोईस्कर असा कप्पा जरूर द्यायला हवा.
      </p>
      <p>
        मुलांची निसर्गाबद्दलची ओढ जिवंत राहणं महत्त्वाचं आहे. प्रत्येक मूल असं
        निसर्गाशी एकरूप होताना त्यात आजूबाजूला असणार्‍या मोठ्यांची सक्रिय साथ
        मिळण्यातून मुलांच्या आयुष्यात काहीतरी अर्थपूर्ण घडेल एवढं नक्की!
      </p>
      <p>&nbsp;</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-557"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वाढत्या-वयातील-निसर्ग-आक-1-leela-1.jpg"
          alt="Leela (1)"
          width="96"
          height="90"
          sizes="(max-width: 96px) 100vw, 96px"
        />
      </p>
      <p>
        <strong>लीला अर्नान बॉली</strong><br />
        लेखिका मूळच्या इस्राइलच्या असून गेली सतरा वर्षं कुटुंबासोबत थिरूवन्नमलई,
        तामिळनाडू येथे राहतात.<br />
        ‘द फॉरेस्ट वे’ आणि ‘मरुदम फार्मस्कूल’च्या स्थापनेपासून त्या सहभागी आहेत.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-555"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वाढत्या-वयातील-निसर्ग-आक-2-poornima-1.jpg"
          alt="Poornima (1)"
          width="91"
          height="84"
          sizes="(max-width: 91px) 100vw, 91px"
        />
      </p>
      <p>
        <strong>पूर्णिमा अरुण</strong><br />
        लेखिका मरुदम फार्मस्कूलच्या संस्थापक मुख्याध्यापक आहेत. त्यापूर्वी
        जवळजवळ सतरा वर्षं त्या वंचित मुलांच्या शिक्षणासाठी प्रयत्नशील होत्या.
      </p>
      <p>अनुवाद – अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="वाढत्या वयातील निसर्ग आकलन"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाढत्या वयातील निसर्ग आकलन",
    english: "",
  },
  short: {
    marathi:
      "तामिळनाडूमधल्या मरुदम येथे एक शेत-शाळा आहे. आम्ही दोघी तिथल्या मुलांबरोबर निसर्गाच्या सान्निध्यात काम करतो. तिथला आमचा अनुभव आणि निसर्गात राहण्याचा,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वाढत्या-वयातील-निसर्ग-आक.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
