const articleData = {
  content: {
    marathi: `<article
  id="post-885"
  class="post-885 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov- tag-393 tag-394"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        सत्यजित राय यांच्या ‘शाखा प्रशाखा’ चित्रपटात गावाकडे राहणार्‍या वडिलांना
        भेटायच्या निमित्ताने ‘वीक एंड’ घालवायला मुलं, सुना, नातवंडं जातात आणि
        आपापल्या गप्पांत रमतात. लहानगा नातूच आजोबांशी गप्पा मारीत बसतो. ‘तू काय
        शिकतोस’, असं विचारल्यावर दुसरीतला नातू सांगतो, ‘‘पाढे, एबीसीडी सगळं
        येतं. इतकंच काय, मला ना पांढरा पैसा आणि काळा पैसासुद्धा समजतो.’’ आजोबा
        सुन्न होतात. हा चित्रांचा पट राय यांना 1990 साली दिसला होता.
      </p>
      <p>
        सुमारे दोनशे वर्षांपूर्वी एकविसावं शतक कसं असेल, यासंबंधी अनेक
        शास्त्रज्ञांनी भाकितं केली होती. सर्वांनाच ते अधिक सभ्य व सुसंस्कृत असेल
        असंच वाटत होतं. अर्थशास्त्रज्ञ जॉन मेनार्ड केन्स यांना ‘तंत्रज्ञानाच्या
        आणि आर्थिक प्रगतीमुळे दिवसाला तीन तासच काम करावं लागेल आणि प्रत्येकजण
        आवडीनुसार कामाची निवड करू शकेल’, असं वाटत होतं. कामाच्या वेळेव्यतिरिक्त
        प्रत्येकजण कला, शास्त्र, विनोद यांचा आस्वाद घेईल, निसर्गात रमेल अशा
        आशयाचे अंदाज अनेकांनी वर्तवले होते. परंतु झालंय अगदी उलटच! आता कुणालाही
        कशालाही वेळच नाही. फक्त ‘पैसा कमावणं’ हा आणि हाच, वेळेचा एक उपयोग आहे,
        हा सिद्धांत जगन्मान्य झाला आहे.
      </p>
      <p>
        <strong>टाइम इज मनी:</strong> अमेरिकेचे अध्यक्ष बेंजामिन फ्रँकलिन यांनी
        1748 साली ‘तरुण व्यापार्‍यांना सा’ ह्या निबंधात ‘टाइम इज मनी’ हा
        वायप्रचार पहिल्यांदा वापरात आणला. तेव्हापासून पैसा आणि वेळ हे एकमेकांशी
        घट्टपणे चिकटून बसले. औद्योगिक क्रांतीनंतर कामाच्या तासांचं मोजमाप सुरू
        झालं आणि घड्याळाच्या काट्यावरील आयुष्याचा आरंभ झाला. विचार करणार्‍या
        लोकांनी वेळोवेळी वेळेची महती सांगून ठेवलेली आहे. प्रत्येक क्षणाचा
        सदुपयोग करावा, वेळ कधीही वाया घालवू नये. त्याऐवजी वाचावं, चिंतन-मनन
        करावं हे वारंवार बजावलं आहे. प्रत्येक काळात लेखक, कवी, कलावंत, समाजासाठी
        झटणारे (एका जातीच्या नव्हे तर संपूर्ण!) यांना भूषण मानून वेळ वाया
        घालवणार्‍यांना दूषणं दिली आहेत. परंतु काळानेच ‘पैसा आणि वेळ यांच्यापैकी
        एकाची निवड करा’, असाच संदेश दिला आहे, हे ठसल्यावर पैशाला अधिक प्राधान्य
        द्यायचं हे आपोआप आलं. वेळ शिक नसला तरी काहीही फरक पडत नाही, हे ओघानं
        आलं. काळ ही गुंतवणुकीची बाब झाली. गुंतून राहणं (बिझी) व जास्त पैसा
        कमावणं अशी ‘बिझीनेस’ला प्रतिष्ठा प्राप्त झाली. कामामध्ये अधिक काळ घालवणं
        म्हणजे अधिक पैसा कमावणं, हे समीकरण रूढ आणि दृढ झालं. ‘ही स्पर्धा आहे;
        त्यात नुसतं टिकायचं नाही, तर सर्वांच्या पुढे शिखरावरच असलं पाहिजे’ ही
        प्रत्येकाची महत्त्वाकांक्षा झाली. दांपत्यानं एकमेकांकरिता आणि आईवडिलांनी
        मुलांकरिता द्यावयाचा वेळ घटू लागला. फावला वेळ, विरंगुळा, छंद यांच्यासाठी
        वेळच नाही. पैशानं श्रीमंत आणि वेळेच्या बाबतीत दरिद्री लोक, तसेच पैशानं
        गरीब आणि वेळेबाबत श्रीमंत वाढू लागले. रिकामा वेळ असेल तर त्याचं काय
        करायचं असा अतिशय त्रासदायक प्रश्न समोर येईल, या चिंतेनं स्वत।ला अधिकाधिक
        गुंतवून घेण्याकडे कल वाढू लागला.
      </p>
      <p>
        आचार्य विनोबा भावे यांनी म्हटलं आहे, ‘‘द्रव्याने (पैशाला संस्कृतमध्ये
        द्रव्य म्हणतात) द्रवासारखे प्रवाही असले पाहिजे. आपल्याला पाहिजे तेवढेच
        ठेवून बाकीचे इतरांकरिता सोडून देणे आवश्यक आहे. द्रव्य साचून राहिले की
        त्यात दोष निर्माण होऊन दुर्गंध येणार.’’ योग्य मार्गानं पैसा कमावणं हे
        अजिबात गैर नाही. मात्र आपल्या आवश्यकता कमी करून उरलेला पैसा समाजाला परत
        केला पाहिजे. ‘मी पैसा कमावतो’ यातला ‘एकटा मी काय करू शकतो?’ कुणाच्या तरी
        श्रमातून, बुद्धीतून किंवा निसर्गातल्या कच्च्या मालावर प्रक्रिया करूनच
        पैसा निर्माण होतो, हे भान ठेवून आपला पैसा समाजाच्या सत्कारणी लावला
        पाहिजे. असे अस्सल दानशूर अनेक ठिकाणी दिसतात. अमेरिका, युरोप, जपान
        यासारख्या देशातील धनवंतांनी ग्रंथालयं, संग्रहालयं, कलाकेंद्रं, रुग्णालयं
        स्थापन केली. स्वत:चा काही वेळ आणि पैसा समाजकार्यासाठी देणं हे आपलं
        कर्तव्य आहे, ही भावना पाश्चात्त्य देशात अधिक आढळते. जागतिक पातळीवर
        कार्यरत असलेल्या ‘रेडक्रॉस’ संस्थेत स्वेच्छेनं कार्य करणार्‍यांची संख्या
        प्रचंड आहे. त्यामुळे तिथे कायमस्वरूपी कर्मचारी नगण्य (एकंदरित
        कर्मचार्‍यांपैकी केवळ 10%) आहेत. आपत्तीग्रस्त, विद्यार्थी, रुग्ण,
        निराधार यांना थेट किंवा सेवाभावी संस्थांमार्फत मदत करणार्‍या
        मध्यमवर्गीयांची संख्या तिकडे तुलनेनं फार मोठी आहे. आपल्याकडे मध्यमवर्गीय
        अतिशय संकुचितता दाखवत असतात. आपण नाही बुवा समाजकार्य करत किंवा दान काय
        द्यायचं; आपण आपलं कमवावं ना, अशा दृष्टिकोणाचंच त्यांना भूषण वाटत असतं.
        आपल्याकडील धनाढ्य भागवत-रामायणकथाना वा मंदिरासाठीच देणग्या देत राहतात.
        संपत्तीचं बळ असणार्‍यांना दृष्टी असेल तर संपूर्ण राष्ट्राला फायदा होतो
        आणि नसेल तर काय होतं, ते आपण अनुभवत आहोतच.
      </p>
      <p>
        माणूस हा स्वार्थी असला तरीही त्यानं सदैव ध्यानात ठेवलं पाहिजे की आपण
        करतो ती प्रत्येक कृती समाजावर प्रत्यक्ष वा अप्रत्यक्ष असा काही परिणाम
        घडवत असते. त्यामुळेच समाजावर अनिष्ट प्रभाव पडेल अशी कृत्यं टाळावीत. ही
        भावना समाजाच्या शाश्वत अस्तित्वासाठी आवश्यक आहे. म्हणूनच सभ्यता व विवेक
        ही ‘मूल्यं पैशापेक्षा नेहमीच मोठी असतात. मूल्य, विवेक, न्याय आणि परोपकार
        हे विकासाचे महत्त्वाचे पैलू आहेत’, हे अर्थवेत्ते अ‍ॅडम स्मिथ यांनी
        सांगितलेले विचार आजही तंतोतंत लागू पडतात. धनशक्तीनं विवेकापासून फारकत
        घेतली तर अवघ्या जगाला संकटाकडे फरफटत जावं लागतं.
      </p>
      <p>
        पैशाला येणारं अतिरेकी महत्त्व पाहून विंदा करंदीकर यांनी ‘<em
          >संस्कृतीला झाला नफ्याचा उदर, प्रकाशाचे पोर कुजे गर्भी</em
        >’ असं म्हणून ठेवलं आहे. तेच पुढे दिसत गेलं. अविचारानं व्यक्ती व समाजाचा
        ताबा घेतला. मग पैसा हेच मोजमाप सर्वत्र लागू होताच ‘कमीत कमी काळात व कमीत
        कमी कष्टात अधिकाधिक पैसा’ हे आयुष्याचं ध्येय झालं.
      </p>
      <p>
        <strong
          ><img
            decoding="async"
            class="size-medium wp-image-992 alignright"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संपत्तीच्या-बळे-एक-झाले-आ-0-atul_1.png"
            alt="atul_1"
            width="300"
            height="219"
          />दारिद्र्य कशामुळे? :</strong
        >
        माणसाला संपत्ती निर्माण करण्यासाठी बर्‍याच प्रमाणात निसर्गावर अवलंबून
        राहावं लागतं. कङ्खा माल म्हणून खनिज, पाणी, जैवसंपदा यांचा वापर करावा
        लागतो. परंतु त्यात तारतम्य ठेवणं अतिशय आवश्यक आहे. उदाहरणासाठी जंगल व
        वाळू घेऊ. आदिवासी शतकानुशतकं जंगलात राहात आलेले आहेत. कोणते वृक्ष किती
        तोडायचे याचं त्यांना नेमकं व पक्कं भान असल्यामुळे जंगलाच्या अस्तित्वाला
        धक्का लागत नव्हता. नदीमधून वाळू जरूर काढावी; पण एकंदरीत वाळूपैकी केवळ
        तीस टक्केच घ्यावी, असा नियम आहे. हे दोन्ही संकेत पाळले, तर निसर्गाकडून
        पडणारी भर व आपला उपयोग यांचा समतोल साधला जातो; परंतु निसर्गाला ओरबाडून
        संपत्ती तयार करण्याची ‘पळा पळा कोण पुढे पळे तो’ स्पर्धा लागली आणि पाणी
        संपवा, वाळू संपवा, जंगल संपवा, पर्वत छाटा, हवा व पाणी नासवून टाका, ह्या
        राष्ट्रीय कार्यक्रमात खेड्यापासून राजधानीपर्यंतचे नेते, अधिकारी व
        त्यांचे सहकारी सहभागी झाले. तलाव नाहीसे करून इमारत बांधावी, नद्यांत
        शहराची सारी घाण सोडावी हे उपक्रम नित्याचे झालेत. ह्या काळात मध्यमवर्गीय
        आणि उङ्खवर्गीयांचं उत्पन्न पटीपटीनं वाढत गेलं आणि गरीब अधिक गरीब होत
        गेले. कुपोषण वाढलं, शेतकरी आत्महत्या वाढत गेल्या. हे पाहून वास्तुशिल्पी
        लॉरी बेकर म्हणाले होते, ‘‘दारिद्र्य हे आपल्या सार्वजनिक आयुष्याचं प्रखर
        व कडवट सत्य आहे. ही संकल्पना विपुलता, समृद्धीच्या विरुद्ध अर्थी एवढीच
        नाही. दारिद्र्य केवळ साधनांपुरतंच नसतं. असे लोक जगातील कित्येक
        सुखांपासून पूर्णपणे वंचित असतात. संधी व सुविधा, माहिती आणि ज्ञान, अनुभव
        आणि क्षमता, प्रेम आणि आपुलकी ह्यापासून ते दूर असतात. त्यांच्या
        दारिद्र्याला आपणच पूर्णपणे जबाबदार असतो. इमारतींसाठी भरपूर लाकूड लागतं.
        मागणी वाढेल तशी बेसुमार जंगलतोड होते. यामुळे आदिवासी विस्थापित होऊन
        भिकेला लागतात. आपल्या वाढत्या उत्पन्नाच्या प्रमाणात गरिबांचं उत्पन्न
        वाढत नाही. त्यांना स्वाभिमानानं जगवण्याची, उद्योगी व स्वयंपूर्ण करण्याची
        निकड आपलीच असली पाहिजे. आता बोलण्यामध्ये वेळ न गमावता आणि फुकाचे
        नक्राश्रू न वाहता एकत्र बसून प्रत्यक्ष कृतीला वाहून घेऊ या.’’
      </p>
      <p>
        समाजातल्या मूठभर वर्गाची संपत्ती वाढत असताना आपला सभोवताल बकाल होत गेला.
        अर्धपोटी व भुकेल्यांच्या असंतोषाची तीव्रता व व्याप्ती वाढत चालली आहे.
        कोट्यवधी जनता भुकेनं तडफडत आहे. जगातल्या 400 कोटी जनतेच्या एकत्रित
        उत्पन्नाएवढी संपत्ती जगातल्या 378 कुबेरांकडे आहे. आशिया खंडातल्या
        कुठल्याही तिघांपैकी एकाला सध्या पिण्यासाठी स्वच्छ पाणी मिळत नाही.
        निम्म्या आशियायी नागरिकांना संडासांची सोय नाही. दरवर्षी गरीब देशातली दोन
        कोटी बालकं दूषित पाण्यापासून होणार्‍या रोगांमुळे दगावतात. जगातील संपत्ती
        तुफान वेगानं वाढली, अब्जाधीशांच्या यादीत भराभर भर पडली, शेअरचा इंडेयस
        तीस हजार झाला तरी त्या बाजारशास्त्राचा आणि सार्वजनिक जीवनाचा काडीमात्र
        संबंध लागत नाही. भुकेल्या पोटांची आणि सुकलेल्या नरड्यांची संख्या
        झपाट्यानं वाढतेच आहे.
      </p>
      <p>
        आलिशान बीएमडब्ल्यु कार एकीकडे आणि बैलाऐवजी नवर्‍याला नांगराला जुंपून
        बायकोनं केलेली नांगरणी दुसरीकडे; एकीकडे पाण्याच्या बाटल्यांचा ढीग आणि
        दुसरीकडे एका घागरीकरिता मैलोन्मैल वणवण, श्रीमंतांना हाजमोलानं अन्न
        पचवण्याचे कष्ट आणि दुसरीकडे कचर्‍यामधून अन्नकण वेचणारे हात; पंचतारांकित
        प्रसूतिगृह आणि दगडानं तुटणारी नाळ; ढेरपोटी बालकं आणि खुरटलेली मुलं;
        क्रेडिट कार्डांचा वर्षाव आणि रेशन कार्डासाठी होणारी तडफड; 8% व्याजदरानं
        ऐषारामी कार आणि वर्षाला 48% व्याज भरणारे शेतकरी; भारतामधले अनिवासी आणि
        जंगलातून हुसकावून लावलेले आदिवासी; सर्व घटना वास्तव आहेत. विविधतेमध्ये
        एकता शोधली, तर त्या भारतामधल्याच आहेत. दोन भिन्न ग्रहावर असावीत अशी दोन
        विडं या एका देशातच आहेत. एकमेकांशी कधीही स्पर्श होण्याची शययता नाही अशी
        दोन जगं इथे अस्तित्वात आहेत.
      </p>
      <p>
        <strong>हावरेपणाचे परिणाम :</strong> जागतिक आरोग्य संघटनेच्या नुकत्याच
        आलेल्या अहवालात, जगातील सर्वाधिक प्रदूषित 20 शहरांत भारतामधील 14 शहरं
        असल्याचं आढळलं आहे. देशातील अतिप्रदूषित 94 शहरांपैकी अधिकाधिक 17 शहरं
        महाराष्ट्रातील आहेत. बदलापूर, पुणे, चंद्रपूर, उल्हासनगर ह्या शहरांमधील
        हवेची गुणवत्ता झपाट्यानं ढासळते आहे. तिथल्या हवेतली धूलिकण व नायट्रोजन
        ऑयसाईड यांची पातळी भयंकर आहे. महाराष्ट्रात सुमारे 75,000 कारखाने असून
        त्यापैकी 12,500 अतिप्रदूषण करीत असल्याचं निरीक्षण आहे. त्यामुळे छोट्या
        वायूगळत्या वारंवार घडतच राहतात. नाकातोंडाला आच्छादन लावल्याशिवाय शहरात
        चालणं अशयय होत आहे. भारतातील विषारी हवा दरवर्षी अंदाजे 12 लक्ष बळी घेत
        आहे, तर कोट्यवधी जनतेला अनेक रोगांचा सामना करीत, जगण्याची किंमत चुकवावी
        लागते आहे. पर्यावरणवादी पत्रकार अनिल अग्रवाल यांनी 1995 सालीच ह्या
        प्रक्रियेला ‘विलंबित हत्या’ असं संबोधलं होतं. आताच्या स्थितीला त्यांनी
        ‘अतिद्रुत हत्या’ म्हटलं असतं. आपण वेळीच पावलं उचलली नाहीत, तर पुढील
        पिढ्यांना प्राण वाचवण्याकरिता प्राणवायूच्या आणि पाण्याच्या बाटल्यांची
        सतत सोबत घ्यावी लागेल. केंद्रीय प्रदूषण नियंत्रण मंडळानं देशातील
        नद्यांच्या अवस्थेची पाहणी 2009 व 2015 साली केली होती. ह्या काळात
        प्रदूषित नद्यांची संख्या 150 वरून 279 वर नेण्यात आपण यशस्वी झालो आहोत.
        त्यामधील सर्वाधिक 49 गलिच्छ नद्या ह्या आपल्याच राज्यातील आहेत.
        महाराष्ट्रातली एकही नदी आता निर्धोक राहिलेली नाही. जलस्रोतसुद्धा
        प्रदूषित झालेले आहेत. पिण्यासाठी खात्रीलायक स्वच्छ पाणी मिळणं कठीण
        झाल्यामुळे रहिवाशांना शुद्धीकरणाची उपकरणं आणि बाटलीबंद पाणी घेणं भाग
        पडतं. आपल्या मुलांना व नातवंडांना शुद्ध हवा व स्वच्छ पाणी मिळू नये, याची
        दक्षता आपण घेत आहोत. आपण गुंतवणूक तरी कशाची करत आहोत? आरोग्याविना निव्वळ
        पैशाला काय ‘अर्थ’ आहे? आपणच निर्माण केलेला प्रदूषणाचा हा भस्मासुर आता
        आपल्याच मुळावर उठला आहे.
      </p>
      <p>
        आताशा चिमण्या, फुलपाखरं, गोगलगायी, बेडूक, भुंगे गायब झाले आहेत. काही
        वर्षांपूर्वी होते ते ओढे, नाले, तळी, तलाव हद्दपार झाले आहेत. निसर्ग आणि
        माणूस यांच्यातली फारकत वरचेवर तीव्र होत चालली आहे. हे बदल आपल्याला
        विलक्षण त्रासदायक ठरत आहेत. आपल्या मनावर व शरीरावर, निसर्गापासून पारखं
        होण्याचे खोल परिणाम होत आहेत. पर्यावरण विनाशामुळे अबोध मन ग्रासून जात
        आहे, हे आपल्या लक्षातच येत नाही. बदललेल्या पर्यावरणामुळे कित्येक
        व्यक्तींना भयगंड (इकॉलॉजिकल फोबिया) होत आहे.
      </p>
      <p>
        <strong>परकेपणाच्या यातना :&nbsp;</strong>‘शाश्वततेचे तत्त्वज्ञ’ अशी
        ख्याती लाभलेल्या प्रो.ग्लेन अल्ब्रेख्त या ऑस्ट्रेलियातल्या शास्त्रज्ञानं
        2001 साली ‘मेंदूमानववंशशास्त्र’ (न्यूरोआंथ्रॉपॉलॉजी) ही एक नवी ज्ञानशाखा
        विकसित केली. अल्ब्रेख्त हे पर्यावरण व हवामान बदलाच्या मानवावर होणार्‍या
        परिणामांचं संशोधन करीत आहेत. अल्ब्रेख्त व इतर अनेक संशोधक अर्थशास्त्र,
        समाजशास्त्र, मानसशास्त्र, जीवशास्त्र, मेंदूशास्त्र यासारख्या विविध
        ज्ञानशाखांचा संगम घडवित अतिशय नव्या संकल्पनांची मांडणी करीत आहेत.
      </p>
      <p>
        एकेकाळी परिसराच्या सर्व गरजा भागवणारा तोच भूभाग, निसर्गाला अतीव खरवडत
        ओरबाडण्यामुळे निरुपयोगी होतो. आपल्याच भूमीपासून परकं होत जाण्याच्या
        भावनेतून येणार्‍या मानसिक तणावाला अल्ब्रेख्त यांनी सोलॅस्टॅल्जिया’
        (सोलॅस + अल्जिया, कुठल्याही समाधानापासून वंचित) ही संज्ञा निर्माण केली.
        आपल्याच घरी परकेपणाची भावना दाटून येण्याचा ताण त्यातून व्यक्त होतो.
        ऋतूबदलाच्या काळात आजारपणं वाढतात, मन।स्थिती बदलते. हवामानाच्या सातत्यानं
        होणार्‍या वरखालीपणामुळे मानवी मनावर (सायकोटेरॅटिक) आणि शरीरावर
        (सोमॅटेरॅटिक) होणार्‍या परिणामांवर आणखी बरंच सखोल संशोधन होणं आवश्यक
        आहे, असा प्रो. अल्ब्रेख्त यांचा आग्रह आहे. पृथ्वीतलावरची
        पर्यावरणव्यवस्था आता झपाट्यानं बदलत आहे. हा बदलाचा वेग आणि बदल, दोन्ही
        पचवणं आपल्याला कठीण जात आहे. निसर्ग खरवडण्याच्या (एयस्ट्रॅयिटव्हिझम)
        प्रतापांमुळे अनेक संशोधक हादरून जात आहेत.
      </p>
      <p>
        हवामान बदल हा केवळ वातावरणाशी संबंधित नाही. त्यामुळे संपूर्ण जग
        अंतर्बाह्य बदलून जात आहे. मानवजातीला अतोनात मानसिक यातना सहन कराव्या
        लागत आहेत.
      </p>
      <p>
        जगद्विख्यात विश्वउत्पत्तीशास्त्रज्ञ स्टीफन हॉकिंग ह्यांनी ‘अण्वस्त्रं
        आणि हवामान बदल यांमुळे मानवजात व पृथ्वीची अंतिम घटिका जवळ येत चालली आहे,
        मानवजात वाचवायची असल्यास वसाहतीकरिता इतर ग्रहाचा शोध लवकर घेणं निकडीचं
        आहे’ असं बजावून ठेवलं होतं. ‘वर्ल्डवाइड फंड फॉर नेचर’ ह्या संस्थेनंही
        इशारा दिला आहे, ‘1970 पासून आजपर्यंत जगातील जीवसृष्टी 52 टयययांनी घटली
        आहे. इतिहासात पाच वेळा पृथ्वीवरच्या जीवसृष्टीचा समूळ नाश – मास
        एयिस्यटंयशन – झालेला आहे. मानवी हस्तक्षेपामुळे आता सहाव्या वेळेस समूळ
        नाशाकडे वाटचाल सुरू आहे’ जगभरातील 1300 वैज्ञानिकांनी, 73,000 जागतिक
        निबंधांचा अभ्यास करून ‘इंटरनॅशनल पॅनेल ऑन यलायमेट चेंज’ (आय.पी.सी.सी) या
        संयुक्त राष्ट्रसंघाशी संलग्न संस्थेचा पाचवा अहवाल 2015 साली तयार केला
        आहे. ‘आपण चरम हवामान काळात जगत आहोत. हवामान बदलाचा धोका हा जगातील
        सर्वांना सारखा आहे, त्यापासून जगातील कोणाचीही सुटका नाही’, हे त्यांनी
        स्पष्टपणे सांगून ठेवलं आहे.
      </p>
      <p>
        <strong>मूल्यांचा र्‍हास आणि विवेकाचा अंत:</strong> विषम हवामान आणि
        आर्थिक विषमता यामुळे सध्या संपूर्ण जग विनाशाच्या खाईत सापडलं आहे.
        पर्यावरणाच्या स्थैर्याला खरा धोका हा अर्थविडाचा आहे. ‘पृथ्वीवरील प्रपात
        रोखायचे असतील तर अर्थकारण बदलणं भाग आहे’, या निष्कर्षाला येऊन अनेक
        वैज्ञानिक कार्यरत झाले आहेत. आपापल्या ज्ञानशाखेतला सखोल अभ्यास आणि
        संशोधन ह्या वैज्ञानिकांना अपुरं वाटत आहे. अशा प्रकारे विखंडित वा
        तुकड्यातुकड्यांनी विचार (फ्रॅग्मेंटेड) करणंच चुकीचं आहे. सामाजिक व
        राजकीय अस्थैर्य निर्माण करणारी मूठभरांची भांडवलशाही बदलून टाकणं असा
        समग्र विचार घेऊन हे वैज्ञानिक आता कार्यरत झालेले आहेत. सध्या
        भांडवलशाहीला आलेल्या स्वरूपाविषयी अमर्त्य सेन, जोसेफ स्टिगलिट्झ, पॉल
        क्रुगमन, थॉमस पिकेटी, अँथनी अ‍ॅटकिन्सन, अ‍ॅन्गस डीटन हे अर्थवेत्ते अगदी
        असाच विचार मांडत आहेत. याचा अर्थ एवढाच, की अर्थाला (पैसा) अती महत्त्व
        देणंच निरर्थक आहे. संपत्तीच केवळ बलवान झाली, तर संस्कृती नष्ट होऊन अनर्थ
        माजतो. शास्त्रज्ञांना व कलावंतांना या संकटांची जाणीव काळाच्या आधीच येत
        असते. 1970 च्या दशकापर्यंत सामाजिक व राजकीय बदल घडविण्यात अग्रभागी
        असणारे मध्यमवर्गीय 1980 च्या दशकात वरचेवर आत्मकेंद्री होऊ लागले. पैसा
        कमावण्याचं यंत्र झाले. मध्यमवर्गीयांची वाढती आढ्यता आणि अभिजनवृत्ती
        यांची चाहूल सत्यजित राय, मृणाल सेन आणि महेश एलकुंचवार यांना 1980 च्या
        दशकातच लागली होती. राय यांच्या ‘गणशत्रू’, ‘शाखा प्रशाखा’ व ‘आगंतुक’
        ह्या, तर मृणाल सेन यांच्या एक ‘दिन प्रतिदिन’, ‘खारीज’ व ‘एक दिन अचानक’
        ह्या चित्रपटांतून मध्यमवर्गीयांची क्रमश: वाढत जाणारी असंवेदनशीलता
        स्पष्टपणे जाणवते. अगदी याच काळात महेश एलकुंचवार यांनी ‘वाडा चिरेबंदी’
        (1985), ‘मग्न तळ्याकाठी’ (1988) व ‘युगान्त’ (1991) ह्या नाट्यत्रयीतून
        मध्यमवर्गीयांचा मूल्यर्‍हास प्रखरपणे व्यक्त केला आहे. ह्या काळात
        बाजारपेठ सार्वभौम होत गेली. व्यक्ती आणि नाती यांचं वस्तुकरण
        (कमोडीफिकेशन) झालं. घरापासून झाडापर्यंत सर्वकाही विक्रीस निघालं. हातात
        भरमसाठ पैसा खेळू लागला. मध्यमवर्गीयांत गुन्हेगारीचा सहज शिरकाव झाला.
        निसर्ग हे ‘भांडवल’ खरवडून काढण्यात सहज व अफाट पैसा मिळतो, हे संपत्तीचं
        रहस्य समजल्यावर जंगलाचा विनाश अतिशय सोपा झाला. त्यामुळे माणूस आणि निसर्ग
        यात झपाट्यानं फारकत होत गेली. तलाव नाहीसे करून इमारत बांधावी, नद्यांत
        शहराची सारी घाण सोडावी हे उपक्रम नित्याचे झाले. मग पाऊस गायब, तलाव व
        पक्षी नाहीसे झाले. जिव्हाळा निघून गेला. यातून एलकुंचवार यांना 1991 सालीच
        सुसंस्कृततेचा आणि पर्यावरणाचा अंत दिसू लागला होता. त्यांनी ध्वनित केलेलं
        र्‍हासपर्व आणि त्याचे परिणाम मागील सव्वीस वर्षांपासून अधिकाधिक तीव्र होत
        आहेत. पर्यावरणवादी कार्यकर्त्या, पत्रकार आणि विख्यात लेखिका नाओमी यलेइन
        म्हणतात, ‘केवळ हवामानच नाही, तर जीवनमूल्यंही बदलली आहेत’ (2016).
      </p>
      <p>
        हे शतक पर्यावरणाचं आहे, तसंच पर्यावरण विध्वंसाचंही आहे. हवामान बदलाकडे
        सातत्यानं नेणारं आणि तसं होऊ नये म्हणून मोहिमांना अर्थसाहाय्य करणारं
        आहे. आज तंत्रज्ञानाच्या प्रभावामुळे ‘भूगोलाचा अंत’ वाटावा अशा प्रकारे जग
        एकवटत जात आहे. त्याचबरोबर त्याच तंत्रामुळे संकुचित विचारांतून जग विखंडित
        होतं आहे. टोकाच्या व्यक्तिवादी जीवनशैलीचं आणि आत्मघातकी हल्ल्यासाठी
        जिवावर उदार झालेल्या व्यक्तींचं आहे. उदार व सहिष्णू विचारांच्या
        पीछेहाटीचं आणि संकुचिततेच्या उदात्तीकरणाचं आहे.
      </p>
      <p>
        मध्यमवर्गीयांचा मूल्यर्‍हास पाहून संयमी आणि विवेकी सत्यजित राय यांना आपण
        ‘आगंतुक’ असल्याची जाणीव झाली. मृणाल सेन यांना मानवजात भग्नावशेषांकडे
        जाण्याची ‘खंडहर’ वाटचाल करीत असल्याचं वाटलं. एलकुंचवार यांना ती बहुआयामी
        व बहुदिशांनी येऊ घातलेल्या ‘युगान्ता’ची चाहूल वाटली.
      </p>
      <p style="text-align: justify">
        <strong>आयुष्याचा अर्थ :</strong> लहानपणा-पासून अमाप पैसा देणारं ते
        ‘उत्कृष्ट करिअर’ हेच बोधामृत कानी पडत जातं. आता हे समीकरण यङ्खयावत
        तरुणांच्या मनामध्ये घट्ट रुतून बसलं आहे. शिक्षण, नोकरी असो वा व्यवसाय,
        ‘कोटी कोटींनी घर भरावं’ हेच एकमेव लक्ष्य असतं.
        <img
          decoding="async"
          class="alignright size-medium wp-image-993"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संपत्तीच्या-बळे-एक-झाले-आ-1-atul_2.png"
          alt="atul_2"
          width="266"
          height="300"
        />महिन्याला पगार सहा आकडी, परंतु कामाचे तास चोवीस! ह्या फेर्‍यातून
        समाधान, शांतता मिळणार तरी कशी? मग मॉलमधील खरेदीमधून सर्जनशीलता व समाधान
        विकत घेण्याची केविलवाणी धडपड करावी लागते. कामातून सर्जनशीलतेचा आनंद
        नाही, नाविन्याचा लवलेश नाही. नालस्ती, उखाळ्या-पाखाळ्या हेच रंजन! काव्य,
        शास्त्र, विनोद, गप्पा, सामाजिक कणव ह्या कशालाच वेळ नसलेल्या या आयुष्याला
        सुसंस्कृत कसं म्हणता येईल? विज्ञानाच्या प्रगतीबरोबर आपलं जगणं अधिक
        प्रगल्भ झालं नाही, तर आपल्या मेंदूतला बिघाड तपासून घेतला पाहिजे. आपली
        आवड -निवड, योग्यता-अयोग्यता तपासून घेतल्या पाहिजेत. तसा वारसा पुढील
        पिढ्यांना देणं आवश्यक आहे. त्याबद्दल विचारपूर्वक निर्णय घेतला, तर घरात
        काय व का रुजवावं हे लक्षात येतं. मग कसं रुजवायचं ही समस्या राहत नाही.
        जगताना काही सोयी व सुविधा करण्यासाठी, अतीकष्टाची कामं कमी करण्यासाठी
        पैसा आवश्यक आहेच. परंतु तो किती व कसा याचाही विवेक असला पाहिजे.
        स्वत:पलीकडे जाऊन सामाजिक कार्यात सहभागी व्हावं, वस्तूपलीकडील आनंद
        शोधावा; यातून आयुष्याला ‘अर्थ’ देता येईल, असं भारतीय दर्शनांमधून
        सांगितलेलं आहे.
      </p>
      <p>
        आपल्याला उपलब्ध असलेला वेळ कशात घालवायचा याची निवड पूर्णपणे आपणच करीत
        असतो. मी कोण आहे, मी कोणासोबत आहे, मी अधिकाधिक सुसंस्कृत होत आहे की
        नाही, मी माझ्या जगण्याला अर्थ देत आहे का असे त्रासदायक प्रश्न आपल्याला
        पडतात ना? ह्याच्या आपल्या स्वत:च्या उत्तरावरूनच ‘मी’ घडत (वा बिघडत)
        जातो. ‘वेळेची गुंतवणूक आपण कशात करतो, माझं मित्रवर्तुळ (हाडामांसाचं
        नेटवर्क) कसं आहे, छंद की पैसा यापैकी कशात मला अधिक रस वाटतो आणि
        सरतेशेवटी हा सारा आटापिटा करून मी अधिक समाधानी, शांत, प्रसन्न होत आहे
        का’ असे प्रश्नही स्वत:ला विचारण्याचं धाडस असलं पाहिजे.
      </p>
      <p>
        समविचारी मित्रांसोबत मस्करी करताना, लहान मुलांशी खेळताना, गरजू माणसाची
        निकड भागवताना मिळणारा आनंद कसा असतो; चविष्ट खाणं, खरेदी करणं, मालमत्ता
        साठवणं यांचा आनंद किती काळ टिकतो; चंद्र, चांदण्या, समुद्र, जंगल
        पाहण्यासाठी, पक्ष्यांचं कूजन ऐकण्यासाठी काय लागतं; अभिजात संगीत ऐकून,
        उत्तम साहित्य वाचून, दर्जेदार चित्रपट पाहून, खोलवर आशय असणारं चित्र
        पाहून, अथांगता सांगणारं शिल्प वा वास्तू पाहून मिळणारा आनंद मला काय देतो
        असे एकामागून एक प्रश्न पडत गेले तर सगळे आनंद पैशानं विकत घेता येत नाहीत,
        उङ्ख प्रतीचा आनंद मिळवण्यासाठी पैसा कामाला येत नाही, हे ध्यानात येतंच.
      </p>
      <p>
        स्वत:ची जीवनशैली आणि सभोवताल, दोन्हींना बदलण्याचं महाकाय आव्हान
        आपल्यासमोर उभं आहे. स्वत:ला बदलावं लागेल आणि तसे बदल घडविण्याचा आग्रह
        धरावा लागेल. तसं केलं तरच आपलं वैयक्तिक आणि सार्वजनिक आयुष्य अर्थपूर्ण
        होऊ शकेल.
      </p>
      <p><strong>अतुल देऊळगावकर</strong></p>
      <p>
        <a href="mailto:atul.deulgaonkar@gmail.com" target="_blank"
          >atul.deulgaonkar@gmail.com</a
        >
      </p>
      <p>
        पर्यावरणाचे अभ्यासक. या विषयावर अनेक पुस्तके प्रकाशित झालेली आहेत.
        भूकंप, दुष्काळ, भूकबळी, पाणी व्यवस्थापन, शेती, आपत्ती व्यवस्थापन,
        विज्ञान-तंत्रज्ञान यांवर संवेदनशील व सखोल लेखन.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="संपत्तीच्या बळे, एक झाले आंधळे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संपत्तीच्या बळे, एक झाले आंधळे",
    english: "",
  },
  short: {
    marathi:
      "सत्यजित राय यांच्या ‘शाखा प्रशाखा’ चित्रपटात गावाकडे राहणार्‍या वडिलांना भेटायच्या निमित्ताने ‘वीक एंड’ घालवायला मुलं, सुना, नातवंडं जातात आणि आपापल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/संपत्तीच्या-बळे-एक-झाले-आ.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
