const articleData = {
  content: {
    marathi: `<article
  id="post-523"
  class="post-523 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-animals tag-parenting-in-animal-world"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        प्राणीजीवन खूपच अदभूत असतं. प्राण्यांकडून आपण शिकावं असं बरंच आहे; मुळात
        आपणही प्राणीच आहोत. मानव आणि इतर प्राणी यांच्यातला सर्वात मोठा फरक काय
        तर प्राण्यांची कुठलीही कृती पूर्वसमजुतींवर आधारित नसते. ‘पाय’ कायम भुईवर
        आणि जगायचं ते नेहमी वर्तमानात. त्यांच्या आयुष्यात काही विचारधारा किंवा
        महत्त्वाकांक्षा असाव्यात असं काही वाटत नाही; बस्स जगायचं! एका अर्थानं
        त्यांच्या जगण्यात एक अमिट साक्षीभाव असतो असं म्हणता येईल. एखादी गोष्ट
        करत असताना अगदी जीव ओतून करतील. याचा अर्थ ‘प्राण्यांकडे विचार करण्याची
        शक्ती नसते’ असा लावला जातो आणि ‘मानव हाच एकमेव विचार करणारा प्राणी आहे’
        असंही मानलं जातं. हे काही फारसं खरं नाही असं आता संशोधनांमधून सिद्ध
        झालंय. प्राण्यांनाही विचार करावा लागतोच; योग्य पर्यायांची निवडही करावी
        लागते. उदाहरणार्थ, कुठल्या रस्त्यानं जावं, जोडीदार कुठला निवडावा, घरटं
        कुठे बांधावं किंवा कुठल्या घळीत, गुहेत राहावं, कधी लपून बसायचं तर कधी पळ
        काढायचा आणि कधी तिथेच थांबून शत्रूशी दोन हात करायचे; प्रतिस्पर्ध्याला
        आव्हान कधी द्यायचं आणि कधी सामोपचारानं वागायचं, मानवाकडून सातत्यानं
        आक्रमण केलं जात असल्यानं आधीच संकोचलेल्या वसतिस्थानांत टिकाव लागावा
        म्हणून काय करायचं, मानवानं लावलेले सापळे आणि बंदुका यांच्यापासून स्वत:ला
        कसं वाचवायचं… हे सगळं सांगणारं डॉ. कार्ल सफिना यांचं अलीकडेच आलेलं
        ‘बियाँड वर्ड्स- व्हॉट अ‍ॅनिमल्स फील अँड थिंक’ हे पुस्तक खूपच वाचनीय आहे.
        हा लेख लिहिताना अनेक ठिकाणी या पुस्तकाचा संदर्भ घेतलेला आहे.
      </p>
      <p><strong>हत्ती – एक महाकाय पण&nbsp;सौम्य प्राणी</strong></p>
      <p>
        हत्तींच्या जमातीत मातृसत्ताक पध्दतीचा अवलंब होताना दिसतो. कळपाचं नेतृत्व
        आजीकडे असतं. सगळ्या म्हातार्‍या – कोतार्‍या, तरण्या हत्तिणी आणि त्यांची
        बाळं यांचा कुटुंबकबिला असतो. तारुण्यात पदार्पण केल्यावर नर हत्ती मात्र
        हा कळप सोडून स्वतंत्रपणे जगू लागतात. समागमापुरते कळपाकडे परत येतात.
        उरलेल्या कळपातले बंध हे चिवट आणि आयुष्यभरासाठी असतात. आई हत्ती आणि तिचं
        बाळ यांचं तर एकमेकांवर प्रेम असतंच; पण बाळाला प्रेमानं काळजी घेणार्‍या,
        आंजारणार्‍या-गोंजारणार्‍या मावश्याही असतात. त्यामुळे बाळांचे भरपूर लाड
        होत राहतात. संशोधकांच्या मते पहिली पाच वर्षं हत्तींची पिल्लं सहसा
        कुटुंबातल्या सदस्यांच्या आसपासच राहतात. बाळ केवळ आईच नाही तर कुठल्याही
        मावशीच्या दुधावर मोठं होत असतं आणि खेळायला भरपूर सवंगडीही असतात. एखादं
        पिल्लू धडपडलं किंवा त्याला कुणी त्रास देत असलं तर सगळ्याच्या सगळ्या
        मावश्या त्याच्या रक्षणासाठी अशी धाव घेतात की त्याची आई राहिली बाजूला!
        अशा वेळी अनुभवी, पोक्त आयाही तरण्यांना पुढे जाऊ देतात. आपलं पिल्लू पडलं,
        त्याला लागलं किंवा ते दु:खी आहे, घाबरलंय असं दिसंल तर त्याची आई एक
        विशिष्ट आवाज करून त्याला ‘मी आहे हं’ असं सांगते. एकाच कळपातल्या किंवा
        अगदी वेगवेगळ्या कळपातल्या सदस्यांमध्येदेखील मैत्रीचे बंध पाहायला मिळतात.
        अगदी साठ – साठ वर्षांपेक्षाही जास्त काळ अशी मैत्री टिकल्याच्या नोंदी
        आहेत.
      </p>
      <p>
        हत्तींमध्ये एक शिक्षणप्रणालीसुध्दा बघायला मिळते. विशिष्ट अशा भागात
        दरवर्षी ते बरंच अंतर चालून जातात. तेव्हा प्रवासाचा हा मार्ग त्या
        कबिल्याच्या सगळ्या सदस्यांना पक्का ठाऊक असतो. पण भीषण दुष्काळ पडला तर
        मात्र त्यांच्यातल्या सर्वात ज्येष्ठ सदस्याच्या स्मरणशक्तीवर विसंबून
        पाणवठ्यासाठी ती सांगेल त्याप्रमाणे सगळे मार्गक्रमण करतात. आधी कधी
        दुष्काळ पडला असताना पाण्याच्या शोधार्थ ती गेली होती तो नेहमीपेक्षा
        लांबचा मार्ग तिला आठवत असतो; भले एखाद्या मार्गावर रसदार फळं असतील पण
        पूर्वी जात असताना जर त्या भागात संघर्ष झडला असेल तर ती तो टाळते.
      </p>
      <p>
        हत्तींच्या या प्रवासादरम्यान त्यांचं एक हृदयस्पर्शी वैशिष्ट्य म्हणजे
        त्यांच्यापैकी जर कुणी आजारी असेल तर त्याचं त्यांना दु:ख होतं. इतकंच काय,
        पूर्वी मृत्युमुखी पडलेल्या त्यांच्या नातलगाचे अवशेष किंवा तो मरण पावला
        ते ठिकाण मार्गात आलं तर सगळे मिळून शोक व्यक्त करतात. अंबोसेली राष्ट्रीय
        उद्यानातील एका संशोधकांनी ‘टस्कलेस’ (सुळे नसलेले) या नावानं ओळखल्या
        जाणार्‍या हत्तींच्या जमातीबद्दल एक किस्सा सांगितला. त्यांच्यातल्या एका
        मृत सदस्याच्या जबड्याचं हाड संशोधन तळावर पडलेलं होतं. त्याच्या
        कुटुंबातल्या सदस्यांना ते दिसल्यावर सगळ्यांनी काही वेळ तिथे घालवला,
        त्याला स्पर्श केला आणि मगच ते तिथून पुढे गेले. त्यांच्यातील एकजण तर
        आणखीही बराच वेळ तिथे रेंगाळला. आपल्या सोंडेनं त्यानं त्या हाडाला
        कुरवाळलं, उलटसुलट केलं. त्या मृत आईचं ते सात वर्षांचं पिल्लू होतं.
        त्याला तिचा आवाज, गंध, स्पर्श आठवत असेल का? शिखर दत्तात्री यांच्या
        नागरहोळे राष्ट्रीय उद्यानावरील फिल्ममध्ये एक प्रसंग चित्रित केलेला आहे.
        हत्तीचं एक पिल्लू दुष्काळामुळे भूकबळी पडलंय. या मृत बाळाजवळ थांबून
        संपूर्ण कळप शोक व्यक्त करतोय. काही तासांनी भूक आणि तहान यांमुळे व्याकूळ
        झालेले ते जीव हळूहळू, दु:खाने तिथून जाऊ लागतात. मात्र मृत पिलावर झडप
        घालणार्‍या कावळे, गिधाडांना हाकलत त्याची आई तीन दिवस तिथेच थांबते. तिचं
        दुःख, यातना स्पष्टच दिसत असतात. नंतर थांबणं अशक्य झाल्यानं कळपात सामील
        व्हायला ती नाईलाजानं तिथून निघते.
      </p>
      <p>
        अनाथ हत्तींबरोबर अर्धशतकापेक्षा जास्त काळ घालवलेल्या डेम शेल्डरिक
        म्हणतात, ‘हत्ती हे भावनिकदृष्ट्या माणसासारखेच असतात. त्यामुळे त्यांना
        जाणून घेऊ इच्छिणार्‍या व्यक्तींना मानवी भावभावना अवगत असणं आवश्यक आहे.
        आपल्याप्रमाणेच तेही प्रियजनांच्या मृत्यूनंतर विलाप करतात. त्यांची ती
        प्रेमभावना मन हेलावून टाकणारी असते.
      </p>
      <p><strong>लांडगा – ‘एक मांसभक्षक,&nbsp;भयप्रद श्‍वापद’</strong></p>
      <p>
        आपल्या पौराणिक कथांमध्ये; एवढंच काय, लहान मुलांच्या गोष्टींमध्येसुद्धा
        लांडगा म्हटला म्हणजे तो भयंकर, दुष्ट, रक्तपिपासू भक्षक असणार हे ठरलेलंच.
        आता तर त्याला त्याच्या वसतिस्थानापासून मानवानं इतकं दूर ढकललंय की
        त्याच्याबद्दल आपल्याला खरी माहिती खूप कमी असते. आपल्या स्मृतीत मात्र तो
        वर म्हटल्याप्रमाणे एक हिंस्र श्‍वापदच आहे. प्रत्यक्षात त्याच्याबद्दल
        आणखीही बरंच सांगण्यासारखं आहे.
      </p>
      <p>
        लांडगा हा समाजप्रिय(अर्थातच मानवी समाज नव्हे) प्राणी तर आहेच; पण आपल्या
        पिल्लांची काळजी घेणं हे त्यांचं मोठंच वैशिष्ट्य सांगता येईल.
      </p>
      <p>
        सफिना सांगतात लांडग्यांची पिल्लं बराच काळ आपल्या कुटुंबाबरोबर राहतात.
        मोठी भावंडं स्वतः तरुण होत असताना धाकट्यांची काळजी घेतात. आणखी मोठी
        असतात ती शिकार करून अन्न मिळवणं, लहानग्यांशी खेळणं अशी कामं करतात.वयात
        आलेले लांडगे आळीपाळीने शिकार करून बाकीच्यांसाठी अन्न घेऊन येतात,
        पिल्लांना खेळवतात, खेळकर पण हट्टी अशा धाकट्या भावंडांचे लुटूपुटूचे
        हल्लेसुद्धा सहन करतात – अगदी स्वतःची शेपटी त्यांना खेचू द्यावी लागली
        तरीही! नुकत्याच प्रसूत झालेल्या माद्या कायम पिल्लांना सांभाळत, त्यांचं
        रक्षण करत असतात आणि अन्न जमवून आणण्याची जबाबदारी कळपातल्या इतरांवर
        सोपवतात. कळपातले अन्य सदस्य, या माद्यांच्या वयात आलेल्या बहिणी लहानांचं
        पालन-पोषण करण्यात मदत करतात.
      </p>
      <p>
        लांडगे असो की हत्ती, मानवाप्रमाणेच त्यांच्यातही काहीजण शांतताप्रिय,
        संयमी असतात तर काही आक्रमक असतात. हत्तींच्या कळपाचा स्वभाव नेतृत्व
        करणार्‍या आजीच्या स्वभावावरून ठरतो.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-588"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शब्दांच्या-पलीकडले-0-ccf29018.jpg"
          alt="CCF29018"
          width="3484"
          height="2237"
        />
      </p>
      <p><strong>जलीय विश्‍वातील ऑर्कस&nbsp;(हिंसक देवमासा)</strong></p>
      <p>
        सफिना यांनी ऑर्कसबद्दलही त्या पुस्तकात लिहिलंय. कित्येक दशकं संशोधकांनी
        या हिंसक देवमाश्यांचा अभ्यास करून त्यांचे शिकारी सील, माश्यांवर गुजराण
        करणारे असे बरेच प्रकार शोधून काढले आहेत. हत्तींप्रमाणे यांच्यातही
        मातृसत्ताक जीवनशैली दिसते. तिचं नेतृत्व सर्वात ज्येष्ठ आजीकडेच असतं;
        कुटुंबात तिची, तिच्या मुलींची मुलं असतात. मात्र हत्तींप्रमाणे कुटुंबातील
        नर पिल्लं मोठी झाली की कबिला सोडून न जाता आयुष्यभर आपल्या कुटुंबासोबतच
        राहतात. आई आणि तिच्या पिल्लांमधले चिवट बंध कायम तसेच राहतात. दुसर्‍या
        कुठल्याही प्राण्यांमध्ये असं आयुष्यभर आई आणि तिची पिल्लं, नर वा मादी,
        एकत्र राहत नाहीत. यांच्यातही सर्वात म्हातारी, कुटुंबाचे निर्णय घेणारी
        आजी प्रतिकूल परिस्थितीत कसं तग धरून राहायचं याबद्दलची जाणकार असते.
        कुठल्या मार्गांनी जावं, कुठल्या नदीत साल्मन मासे भरपूर मिळतील हे तिला
        नक्की ठाऊक असतं. आपल्या कुटुंबकबिल्यासाठी साधकबाधक निर्णय ती पुढे होऊन
        घेते. ऑर्कसच्या प्रजातीत आज्या आपल्या नातवंडांची खूप काळजी घेतात.
        त्यांच्या खाण्यापिण्याकडे, एकंदरच वाढविकासाकडे लक्ष पुरवतात. एखाद्या
        छोट्या पिल्लाची आई अकाली गेली तर आजी आईची जागा घेते, तसंच त्याची मोठी
        भावंडं अन्न चावून-चावून त्याचे छोटे-छोटे घास करून त्या पिल्लाला भरवतात.
        पिल्लाचा जन्म हा त्यांच्यात सामाजिक सोहळा असतो. जन्मल्याबरोबर त्या नवजात
        पिल्लाचं श्‍वसन सुरू होण्याच्या दृष्टीनं त्याला पाण्याच्या पृष्ठभागावर
        आणण्यासाठी बर्‍याच माद्या मदत करायला धावतात.
      </p>
      <p>
        हत्ती, देवमासे यांच्यात कौटुंबिक बंध असे आयुष्यभराचे दिसून येत असले तरी
        वाघ,चित्ते यांच्यात आणि त्यांच्या पिल्लांत मात्र असे संबंध ती पिल्लं
        स्वतंत्र होईपर्यंतच असतात. जोवर ती पालकांबरोबर असतात तोवर त्यांनी सशक्त
        आणि जोमदारपणे वाढावं, आपल्या पालकांवर प्रेम करावं, तसंच पुढे जाऊन
        त्यांना स्वतंत्रपणे जगता यावं म्हणून पालक हरतर्‍हेनं प्रयत्न करतात. आपण
        माणसं आपली मुलं मोठी झाल्यावरही त्यांना नियंत्रित करू पाहतो; त्या
        पार्श्‍वभूमीवर योग्यवेळी आपल्या पिल्लांपासून वेगळं होण्याचं त्यांचं
        कौशल्य खरोखर वाखाणण्याजोगं आहे. प्रेम, माया ह्यांतून येणारी स्वामित्वाची
        भावना कधीच समर्थनीय असू शकत नाही, हे त्यांना फार चांगलं समजलंय.
      </p>
      <p>
        ह्या सगळ्यात लक्षात घेण्याची गोष्ट म्हणजे माणूस आणि इतर प्राणी यांच्यात
        असलेलं साधर्म्य. त्यांनाही त्यांचं कुटुंब आहे, प्रेम, मैत्री या भावना
        आहेत, मुलाबाळांवरचं प्रेम आहे आणि कुटुंबापासून दुरावल्यावर त्यांनाही
        दुःख होतं. माणूस त्यांना नेहमी केवळ ‘प्राणी’ म्हणून वागवतो; त्यांच्या
        भावना वगैरे तर आपल्या गावीही नसतात. मग ते आपल्या रोजच्या जीवनात फार
        महत्त्वाचं स्थान असलेले पाळलेले प्राणी असोत की जंगली श्‍वापदं;
        सगळ्यांशीच आपली वागणूक अमानुष असते. आपण पृथ्वीवरून मानवेतर सजीव
        संपूर्णपणे नामशेष करण्याअगोदर आपला हा दृष्टिकोन बदलेल अशी आशा करतो.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-556"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शब्दांच्या-पलीकडले-1-arun.jpg"
          alt="Arun"
          width="86"
          height="112"
          sizes="(max-width: 86px) 100vw, 86px"
        />
      </p>
      <p><strong>अरुण</strong></p>
      <p>arun.turtle@gmail.com</p>
      <p>
        लेखक मरुदम फार्मस्कूलचे संस्थापक आणि शिक्षक, निसर्गवादी आणि ऑलिव्ह रिडले
        या कासवाच्या संवर्धनासाठी वीस वर्षांहून अधिक काळ तसेच वनीकरणासाठी गेली
        दहा वर्षं कार्य करत आहेत.
      </p>
      <p>अनुवाद – अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="शब्दांच्या पलीकडले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शब्दांच्या पलीकडले",
    english: "",
  },
  short: {
    marathi:
      "प्राणीजीवन खूपच अदभूत असतं. प्राण्यांकडून आपण शिकावं असं बरंच आहे; मुळात आपणही प्राणीच आहोत. मानव आणि इतर प्राणी यांच्यातला सर्वात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/शब्दांच्या-पलीकडले.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
