import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["august-ऑगस्ट-२०१८"],
    TAGS["festival-celebration"],
    TAGS["masik-article"],
    TAGS["religion"],
    TAGS["school"],
    TAGS["secular"],
  ],
  content: {
    marathi: `<article
  id="post-744"
  class="post-744 post type-post status-publish format-standard hentry category-august-- category-masik-article tag-festival-celebration tag-religion tag-school tag-secular"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        शाळा हे समाजाचं एक छोटं रूप असतं आणि समाजातल्या अनेक घटनांचं प्रतिबिंब
        शाळेत दिसतं. शाळेला समाजापासून वेगळं करता येत नाही असं मला वाटतं.
        मुलांच्या भोवताली सणवार, उत्सव हे सगळं होत असतं, होणार असतं. ते थांबवणं
        आपल्या किंवा मुलांच्या हातात नसतं. दैनंदिन जगण्यातून बदल म्हणून हे
        उत्सव, सण मुलांनाही हवेसे वाटतात. त्यांचा धार्मिक संदर्भ त्यांच्या मनात
        फारसा नसतोही; पण सणांना आलेलं अतिरेकी उत्सवी स्वरूप, पर्यावरणाला,
        समाजहिताला घातक अशा रुजू पाहात असलेल्या पद्धती, भेदभाव, विषमता
        पसरवणार्‍या प्रथा, परंपरा यांबद्दल मुलांना जाणीव करून देणं फार
        महत्त्वाचं असतं आणि इथे शाळेची, शिक्षकांची भूमिका फार महत्त्वाची आहे असं
        मला वाटतं. मुलांच्या मनातून, वातावरणातून हे सण, उत्सव काढून टाकणं तर
        शक्य नाही, मग ते साजरे करण्याच्या पद्धतीला आपण पर्याय देऊ शकतो का… हा
        विचार आम्ही केला. त्यातून मग काही उपक्रम तयार झाले.
      </p>
      <p style="text-align: justify">
        आषाढ अमावास्या ही गटारी अमावास्या म्हटली जाते. या दिवशी आमच्याकडे घरोघरी
        जेवायला चिकन, मटण, वडे केले जातातच. मुलांना दुपारी घरी जेवायला जायची
        उत्सुकता असते, म्हणून त्या दिवशी शाळेच्या मधल्या सुट्टीतपण थोडी लवचीकता
        असते. मुळातच पालकांमध्ये दारूच्या व्यसनाचं प्रमाण जास्त आहे, या
        दिवसाच्या निमित्तानं त्याचं फारच उत्सवीकरण चालू झालेलं आहे. अनुकरणशील
        मुलांना ही गोष्ट चांगली नाही, याचे परिणाम काय होऊ शकतात याबद्दल अवगत
        करण्याची ही संधी असते. ही अमावास्या ‘दीप अमावास्या’सुद्धा असते. त्या
        दिवशी आम्ही शाळेत अगदी दिवटी, पणतीपासून सोलर लँपपर्यंत सगळ्या प्रकारच्या
        दिव्यांचं प्रदर्शन भरवतो. मुलं घरून एकेक पणती, वात घेऊन येतात. एका
        हॉलमध्ये त्या सगळ्या पणत्या पेटवून शिक्षक मुलांच्या मदतीनं सुंदर आरास
        करतात. पावसाळी वातावरणातल्या तेवत्या पणत्या, रांगोळी, पावसाळ्यातली
        अनेकविध फुलं-पानं यांनी केलेलं हे सुशोभन मुलांना आनंद देतं,
        सौंदर्यदृष्टी निर्माण करतं. 2-3 वर्षं आम्ही यानिमित्तानं इलेक्ट्रिकल
        इंजिनियरना बोलावून विजेची उपकरणं वापरताना घ्यायची काळजी, त्यांची निगा,
        पावसाळ्यातले धोके याबद्दल संवाद आयोजित केला होता. यावर्षी गावातल्या
        लाईनमन काकांची मुलाखत घ्यायचा विचार आहे.
      </p>
      <p style="text-align: justify">
        शाळा स्थापन झाली त्यावर्षी सुरुवातीला अगदी थोडी मुलं होती. तेव्हा
        मुलांनीच टूम काढली की आषाढी एकादशीला आपण गावातून मिरवणूक काढू; आपल्या
        शाळेची लोकांना माहिती व्हावी म्हणून. या कल्पनेतून सुरू झालेला तो उपक्रम
        अजून सुरू आहे. मुलंमुली छान सजून येतात. पर्यावरण, वृक्षारोपण ह्यांबद्दल
        घोषणा असतात. काही मुलंमुली हौसेनं विठ्ठल रखुमाई बनून येतात. याबद्दलचा एक
        किस्सा अगदी सांगण्यासारखा आहे. आमच्या शाळेत बरकत नावाचा एक छान, गोंडस
        मुस्लीम मुलगा होता. तो सहावी-सातवीत असेल तेव्हा. त्याची आई सांगायला आली
        होती, ‘मॅडम, इस साल बरकत को विठ्ठल बनना है!’ बरकत मस्त सजून आला होता.
        त्यात मुलं किंवा पालक कोणालाच काही वेगळं वाटलं नाही.
      </p>
      <p style="text-align: justify">
        नागपंचमीला वेगवेगळ्या आकारा-प्रकाराचे, रंगांचे मातीचे नाग मुलं स्वत:
        बनवून आणतात. एका टेबलावर ते ठेवलेले असतात. भोवती फुलांची सजावट असते.
        मुलं घरून मूठ-मूठ लाह्या, दाणे आणतात. ते एकत्र करून सगळ्यांना वाटतात.
        नागोबाला दूध द्यायचं नसतं हे बालवर्गातल्या मुलांनासुद्धा माहिती झालेलं
        असतं. ह्या दिवशी दरवर्षी अंधश्रद्धा निर्मूलन समितीचे कार्यकर्ते किंवा
        सर्पमित्र ह्यांना आम्ही शाळेत बोलावतो. पोस्टर प्रदर्शन, स्लाईड शो, संवाद
        यातून आता मुलांना खूप माहिती झालेली आहे. सापाचं चित्र समोर दिसायचा अवकाश
        की मुलं, त्याचं नाव, तो विषारी की बिनविषारी ते सांगतात. घराच्या आवारात
        साप दिसला तर सर्पमित्राला बोलवायला पालकांना सांगतात.
      </p>
      <p style="text-align: justify">
        बैलपोळ्याच्या दिवशी मातीचे बैल करणं, आपली कृषीसंस्कृती, त्यातले बदल
        याबद्दल चर्चा होते, गणेशोत्सवाच्या आधी गणपतीमूर्तींच्या विसर्जनामुळे
        होणारं प्रदूषण, निर्माल्य, थर्माकोलच्या वापराचे दुष्परिणाम याची चर्चा
        होतच असते. नवरात्रात आत्तापर्यंत आम्ही तीन वेळा एक उपक्रम राबवलाय –
        विविध धर्माचे अभ्यासक किंवा तो धर्म पाळणार्‍या सुज्ञ व्यक्तींना शाळेत
        बोलावून मुलांना त्या-त्या धर्माची ओळख करून देण्याचा.
      </p>
      <p style="text-align: justify">
        दिवाळीच्या सुट्टीच्या आदल्या दिवशी मुलांनी केलेल्या आकाशकंदिलांनी शाळा
        सजलेली असते, रांगोळ्या काढलेल्या असतात, शाळेतून मुलांना आम्ही दिवाळीचा
        फराळ देतो, त्याचवेळी फटाक्यांनी होणारं प्रदूषण, फटाके उडवताना होणारे
        अपघात याबद्दल चर्चा होते. सुट्टीनंतर मुलं ‘आम्ही फटाके आणले नाहीत’ किंवा
        ‘खूप कमी आणले’ हे आवर्जून सांगतात. सणांचं बदलत्या ऋतूशी, पर्यावरणाशी,
        मानवी जीवनाशी काही नातं असतं; ते मुलांच्या लक्षात आणून दिलं तर अशा
        गोष्टींकडे बघण्याचा त्यांचा दृष्टिकोन बदलतो हे मात्र जाणवतं.
      </p>
      <p style="text-align: justify">
        इदेच्या शुभेच्छाही सगळ्या मुलांना आवर्जून दिल्या जातात. ज्या मुलांच्या
        घरी ईद साजरी केली जाते, ती मुलं त्या दिवशी घरी काय केलं ते इतरांना
        सांगतात. पालक आणि मुलांकडून शिक्षकांनाही शिरकुर्मा, बिर्याणी खायला
        आग्रहाचं आमंत्रण असतं. नाताळच्या दिवशी शिक्षक आणि मुलं शाळेतला
        ख्रिसमस-ट्री छान सजवतात. फळ्यावर येशू ख्रिस्ताबद्दल माहिती लिहिलेली
        असते. वर्गात प्रेम, करुणा ह्या येशूच्या मूल्यांबद्दल चर्चा होते. आमच्या
        शाळेत उत्तरप्रदेश, बिहार, झारखंड ह्या भागातून कामानिमित्त स्थलांतरित
        होऊन आलेली अनेक मुलं आहेत. ती मुलं छटपूजेबद्दल वर्गात माहिती सांगतात,
        लिहितात, चित्रं काढतात. ह्या सगळ्यातून मुलांच्या मनात शाळेबद्दल खूप
        आस्था निर्माण होते, असा आमचा अनुभव आहे.
      </p>
      <p style="text-align: justify">
        गेल्या काही वर्षांत शाळेतल्या प्रार्थनेतही आम्ही जाणीवपूर्वक बदल केला
        आहे. कुठलाही धर्म, देव यांबद्दलच्या प्रार्थना बंद करून माणुसकी,
        प्रयत्नवाद, सत्य, परस्परप्रेम, सामंजस्य ह्याविषयी काही सांगणारी गीतं,
        प्रार्थना निवडल्या. युद्धाचं उदात्तीकरण करणारी, अमुक कोणीतरी आपले शत्रू
        आहेत वगैरे सांगणारी गीतं बाद केली आहेत. पाच मिनिटांच्या ध्यानधारणेचा
        समावेश मात्र परिपाठात आहे कारण त्यामुळे मुलांच्या मनाची एकाग्रता वाढलेली
        दिसून येते.
      </p>
      <p style="text-align: justify">
        तथाकथित आध्यात्मिक, विज्ञानाच्या नावाखाली भोंदूपणा करणार्‍या व्यक्ती,
        संस्था यांना शाळेत कोणतेही कार्यक्रम करायला आम्ही ठाम नकार देतो.
      </p>
      <p style="text-align: justify">
        शाळेच्या वातावरणात कोणता एक धर्म असू नये हे मला मान्य आहे; पण मूल शाळेत
        येताना काही विशिष्ट विचार, आचारसरणी घेऊन येतं. त्यातल्या काही
        गोष्टींबद्दलची प्रगल्भ समज तरी शाळेत घडवण्याचा प्रयत्न करावा असा आमचा
        प्रयत्न असतो.
      </p>
      <p style="text-align: left"><strong>सुजाता पाटील</strong></p>
      <p style="text-align: left">
        <img
          decoding="async"
          class="wp-image-769 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आमचा-सर्वधर्मसमभाव-0-sujata_patil.png"
          alt="Sujata_Patil"
          width="94"
          height="125"
        />ppsujata@gmail.com
      </p>
      <p style="text-align: justify">
        लेखिका कुरूळ, अलिबाग येथील सु.ए.सो. माध्यमिक विद्यालयाच्या
        मुख्याध्यापिका आहेत. शाळेत सर्जनशील पद्धतीने नवनवीन प्रयोग करण्यासाठी
        शिक्षक सहकार्‍यांना त्या मार्गदर्शन करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="आमचा सर्वधर्मसमभाव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आमचा सर्वधर्मसमभाव",
    english: "",
  },
  short: {
    marathi:
      "शाळा हे समाजाचं एक छोटं रूप असतं आणि समाजातल्या अनेक घटनांचं प्रतिबिंब शाळेत दिसतं. शाळेला समाजापासून वेगळं करता येत नाही...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आमचा-सर्वधर्मसमभाव.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
