import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-814"
  class="post-814 post type-post status-publish format-standard hentry category-masik-article category-september-- tag-award"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <img
          decoding="async"
          class="wp-image-847 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/उंच-तिचा-झोका-0-vinodini_pitake.jpg"
          alt="Vinodini_Pitake"
          width="133"
          height="185"
        />विनोदिनी पिटके-काळगी या आमच्या मैत्रिणीला झी मराठी वाहिनीने ‘उंच माझा
        झोका 2018’ या पुरस्कारानं सन्मानित केलं. विनोदिनीनं नाशिकमध्ये मराठी
        माध्यमाची आनंदनिकेतन नावाची शाळा सुरू केली. शाळेच्या संकल्पनेपासून ते आज
        तीन मजली प्रशस्त इमारतीत मुलामुलींना अर्थपूर्ण आनंददायक शिक्षण देणारी
        शाळा. कुठलाही वरदहस्त नाही, आर्थिक पाठबळ नाही, फक्त चांगलं काहीतरी
        घडवण्याची प्रबळ उर्मी, बस्स. या प्रवासात कितीतरी कठीण, कस जोखणारे प्रसंग
        आले. आधी विद्यार्थ्यांचा शोध, मग जागेचा आणि शिक्षकांचा. त्यात नवीनवी
        सरकारी धोरणं! मात्र या सगळ्या अडचणीतूनही शाळेची क्रमणा सुरूच राहिली.
      </p>
      <p>
        पुरस्कार स्वीकारताना विनोदिनी म्हणते, ‘‘मुलांना अर्थपूर्ण, आनंददायी
        शिक्षण देणं हा तर शाळा सुरू करण्यामागचा उद्देश होताच; पण त्याचबरोबर
        चांगला माणूस घडवण्याची प्रेरणा या सगळ्याच्या पाठीमागे होती.’’ शाळेनं वीस
        वर्षांचा एक मोठा टप्पा पार केल्यानंतर, आज मूल्यमापन करायचं झाल्यास ही
        तळमळ सुफळ झाली असं निश्चितपणे म्हणता येईल.
      </p>
      <p>
        विनोदिनीच्या मनात या शाळेची सुरुवात झाली ती तिच्या लेकीला शाळेत घालायची
        वेळ आली तेव्हा. त्यासाठी महाविद्यालयातील नोकरीही सोडली. प्रवास सुरू
        झाला, समविचारी लोक येऊन मिळत गेले, ‘और कारवां बनता गया!’. अर्थात,
        लिहिताना वाटतंय तेवढं सोपं काहीच नव्हतं. विनोदिनी म्हणते, ‘‘पुढच्या
        वर्षी शाळा कुठे असणार आहे हे पालकांनाही माहीत नसायचं आणि आम्हालाही!एवढी
        अनिश्चितता असतानाही पालकांना विडास ठेवावासा वाटला कारण मूळ उद्देशापासून,
        ध्येयधोरणांपासून शाळेनं कधीही फारकत घेतली नाही.कुठलाही आडपडदा नाही,
        शाळेचं शुल्क कमीतकमी ठेवण्याकडे कटाक्ष. सगळी धडपड असते ती मुलांना
        त्यांचा अवकाश मिळवून देण्याची.
      </p>
      <p>
        आनंद निकेतन शाळेबद्दल गेल्या वर्षीच्या ऑगस्ट महिन्याच्या अंकात आपण
        वाचलेलं आहेच. नवविचारांनी उभारलेल्या अशा शाळा महाराष्ट्रात हाताच्या
        बोटावर मोजण्याइतयया, तरी अनेक आहेत; त्यातही आनंदनिकेतनचं वैशिष्ट्य असं,
        की या शाळेत अधिकाराची उतरंड नाही. याची एक खूण म्हणजे शाळेतील शिक्षक
        आळीपाळीनं मुख्याध्यापक होतात. पगाराचं आमिष नसतानाही अनेक पालक, शिक्षक
        शाळेत वर्षानुवर्षं काम करत आहेत. आज चाळीसेक शिक्षकांचा सणसणीत आधार या
        शाळेच्या उभारणीला बळ देतो आहे. विनोदिनीचं आणि तिच्या कारवांचं अभिनंदन!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="उंच तिचा झोका"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उंच तिचा झोका",
    english: "",
  },
  short: {
    marathi:
      "विनोदिनी पिटके-काळगी या आमच्या मैत्रिणीला झी मराठी वाहिनीने ‘उंच माझा झोका 2018’ या पुरस्कारानं सन्मानित केलं. विनोदिनीनं नाशिकमध्ये मराठी माध्यमाची...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["award"], TAGS["masik-article"], TAGS["september-सप्टेंबर-२०१८"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/उंच-तिचा-झोका.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
