const articleData = {
  content: {
    marathi: `<article
  id="post-921"
  class="post-921 post type-post status-publish format-standard hentry category-masik-article category-oct-nov- tag-404"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मी बेळगावमध्ये मोठी झाले. आईवडील शिक्षक, काका वकील. वडील लोकविज्ञानचे
        काम करत असत. शाळेव्यतिरिक्त त्यांचे घरच्या प्रयोगशाळेत सतत काहीतरी
        प्रयोग चालत, मुलांना जमवून. आईचेही असेच काही मुलांना कविता, नाटक,
        वक्तृत्व शिकवणे चालू असे. आम्ही काय शिकावे, काय करावे याबद्दल त्यांचा
        काही आग्रह नव्हता. काकांचे वेगवेगळ्या आंदोलनातल्या कार्यकर्त्यांसाठी काम
        करणे मी पाहत आले होते.
      </p>
      <p>
        शिक्षण झाल्यावर विद्यानिकेतन शाळेत मला नोकरी मिळाली. कलेयटर कचेरीतूनही
        त्याच काळात नोकरीची संधी आली; पण मी ती घेतली नाही. त्या नोकरीतून पगार,
        प्रतिष्ठा अधिक मिळेल इ.इ. माहीत होते; पण त्याची मला क्षिती नव्हती. पुढे
        लग्नाचा निर्णय घेतानासुद्धा ‘मुलाला इतका इतका पगार हवा’ अशा काही कल्पना
        नव्हत्या. पैसे मिळवण्याचे काम पुरुषाचेच का मानायचे, आपणही ते करू शकतो
        असेच वाटायचे. समानतेचा मुद्दा मला नेहमीच महत्त्वाचा वाटला. माझे मन
        आदर्शवादी, सामाजिक बांधिलकीकडे झुकणारे असावे, पोषणही तसेच झाले.
      </p>
      <p>
        काहीही काम हाती घेतले की मी पुन्हा पुन्हा तपासून पाहते, ‘मला हे काम
        करण्यात आनंद वाटतोय का? समाजातल्या एका तरी घटकाचे त्यामुळे भले होणार आहे
        का?’ उत्तर जर ‘नाही’ असे येणार असेल तर मी ते लगेच सोडून देते. निदान
        कामाची दिशा तरी बदलते.
      </p>
      <p>
        माझे कामाचे मुख्य क्षेत्र आहे – अर्थपूर्ण, आनंददायी व गुणवत्तापूर्ण
        शिक्षण. याच विषयाला जोडून मी वेगवेगळी कामे हाती घेतली; कधी नोकरी म्हणून,
        कधी हौस म्हणून. पण पैसे मिळवायला नावडती, नीरस कामे कधीच केली नाहीत.
        पर्यावरणीय जीवनशैलीला पूरक विषयांवर मुले, पालक, युवक यांची शिबिरे,
        कार्यशाळा घेतल्या. कधी स्वत।, कधी परगावच्या तज्ज्ञांना बोलावून, तेही
        विनामोबदला काम करतील असे गृहीत धरून (त्यांच्या सौजन्याचा फायदा घेऊन!),
        मग साहजिकच स्वत:च्या घरीच सगळ्या व्यवस्था, स्वैपाक करून, कधी पदरचे पैसे
        खर्च करूनही! हे सगळे करत असताना त्याचे आर्थिक गणित जुळवायचा प्रयत्न केला
        नाही. आर्थिक तोटा झाला तरी त्याचा पश्चात्ताप होत नाही. माझ्या या वेडात
        माझा नवरा आणि मुलगाही सहभागी असतात.
      </p>
      <p>
        अर्थात तसे गरजेपुरते पैसेही मी मिळवलेच. संसाराची आर्थिक जबाबदारी, मुलाचे
        शिक्षण, जडणघडण आणि मनाला पटेल, आवडेल असे काम यात संतुलन बिघडणार नाही
        याची काळजी घेतली. असे जगताना चढउतार आले नाहीत असे नाही; पण त्यातून
        मार्गही मिळत गेला. आवश्यकता वाटली तेव्हा पैसाही मिळवला आणि जीवनातल्या
        गरजा भागवण्यासाठी तो मुक्तपणे खर्चही केला. पैसा हे साधन आहे, साध्य नाही.
        त्याच्यासाठी जीवनातला एक कोपरा राखून ठेवलाय, पण सारे जगणे त्याच्याभोवती
        फिरवत ठेवायचे नाही अशी खूणगाठ मनाशी पक्की आहे.
      </p>
      <p>नीला आपटे</p>
      <p>
        <a href="mailto:apte_neela@yahoo.co.in" target="_blank"
          >apte_neela@yahoo.co.in</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="मनी मानसी – नीला आपटे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मनी मानसी – नीला आपटे",
    english: "",
  },
  short: {
    marathi:
      "मी बेळगावमध्ये मोठी झाले. आईवडील शिक्षक, काका वकील. वडील लोकविज्ञानचे काम करत असत. शाळेव्यतिरिक्त त्यांचे घरच्या प्रयोगशाळेत सतत काहीतरी प्रयोग...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
