import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["Oct-Nov २०१८"], TAGS["पैशाची व्याख्या"]],
  content: {
    marathi: `<article
  id="post-917"
  class="post-917 post type-post status-publish format-standard hentry category-masik-article category-oct-nov- tag-414"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘लालेलाल मूँहमे डाल, है पैसा तो निकाल…’. 1994मध्ये, मी चौथीत असताना,
        बर्फाचा गोळा विकणारा भय्या आमच्या शाळेसमोर उभे राहून हे असे काहीसे ओरडत
        असे. अवघ्या एका रुपयात मिळणार्‍या ह्या गोळ्याकडे ‘फक्त बघून समाधान
        मानणार्‍यांपैकी’ आम्ही काही मंडळी होतो. गोळा विकत घेऊन खाणार्‍यांकडे
        नकळत, किंचित हेव्याने पाहिलेही जायचे. गोळा घ्यावा असे मनात आले, तरी रोज
        पैसे देणे आईवडिलांना परवडणार का, हा प्रश्न होताच समोर. जगायला पैसे
        लागतात, हवी असणारी वस्तू विकत घ्यायला पैसे लागतात ही जाणीव खर्‍या
        अर्थाने मला तेव्हा झाली. शिका, मोठे व्हा, पैसे कमवा या चक्रातून आपल्याला
        जायचे आहे, हे ठसत जाण्याचे अनेक प्रसंग पुढे वाट्याला आले. ‘हवे ते
        घेण्यासाठी पैसा लागतो’ हे उमगत असतानाच, ‘पैशांनीच सारे होत नसते’ आणि
        ‘पैसा पैसा करतच जगायचे नसते’, हेही सांगितले जात होते आणि समजतही होते. हे
        सारे आठवायचे कारण म्हणजे गेल्या काही महिन्यांत घडलेले काही वेचक प्रसंग.
        विचार करायला प्रवृत्त करणारे.
      </p>
      <p>
        <img
          decoding="async"
          class="size-medium wp-image-985 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/व्याख्या-पैशाची-ज्याची-त-0-asmita_0.png"
          alt="Asmita_0"
          width="205"
          height="300"
        />अभितेज बोडा हा नेहमीच्यापेक्षा वेगळे काहीतरी करू पाहणारा, सुखवस्तू
        घरातला धाकटा मुलगा. अवघा विशीतला, फोटोग्राफीची आवड असणारा आणि फाइन
        आर्टस् मधली पदवी गाठीशी बांधल्यानंतर, नेहमीचे चौकटीतले जगणे मान्य
        नसणारा. मग सुरू झाला त्याचा स्वत:ला शोधण्याचा प्रवास. दरम्यान घरातल्या
        मंडळींचा ‘आता तू काय करणारेस? घरात बसून नको राहूस, नोकरी शोध,’ असा तगादा
        सुरू झालाच होता. नेटवर शोधाशोध करताकरता त्याला ‘कॅशलेस ट्रॅव्हलिंग’
        करणार्‍या काही लोकांचे अनुभव वाचायला मिळाले. आपणही हा अनुभव घ्यायचा असे
        त्याने ठरवले. अर्थातच, या निर्णयाला घरच्यांनी विरोध केला, आधी समजुतीने,
        नंतर ओरडून! पण अभितेजचा निर्णय पक्का होता. पाठीवर सॅक टाकून विशीतला
        अभितेज घराच्या सुरक्षित उंबर्‍याबाहेर पडला. आत्तापर्यंत ऐकलेली मते,
        जगाचा थोडाफार अनुभव, लोकांनी दिलेले धोययाचे इशारे असे सगळे मागे टाकून,
        मनाची पाटी कोरी करून अभितेज बाहेर पडला. तब्बल 522 दिवस, कधी चालत, कधी
        लिफ्ट मागून तर कधी लोकांच्या गाडीमधून, देशाच्या कानाकोपर्‍यात, ठिकठिकाणी
        पैशांशिवाय फिरत राहिला. तिथले लोकजीवन त्याने बारकाईने पाहिले. अभितेज
        पैशांशिवाय फिरतो आहे, हे ऐकल्यावर काही जणांना कौतुक वाटायचे, तर काही जण
        ‘हे काय असलं फिरणं? छे, पैसे कमवायची अक्कल नाही, आधी कमवून दाखव’ असा
        रागही व्यक्त करायचे. 522 दिवसांनंतर त्याच्याकडे विलक्षण अशा अनुभवांची
        पोतडी जमा झाली. त्यात माणसे होती, निसर्ग होता, देश होता आणि खुद्द त्याला
        स्वत:ला सापडलेला तोही होताच. ‘कमवा आणि ऐहिक सुखांच्या मागे धावा’ या
        चौकटीच्या बाहेर विचार करणे ही त्याची या प्रवासातली मोठी उपलब्धी.
        त्याच्याच शब्दांत सांगायचे तर, ‘‘शिक्षण झालं, आता नोकरी, मग लग्न, मग
        अजून पुढचं आयुष्य असं रेषेतलं सारेच जगतात. मी कलाकार आहे. मला असं तेच ते
        जगण्याचा कंटाळा येतो, हे मला समजलं. मग ठरवलं, की यात अडकायचं नाही.
        अनुभवायचं जग आणि माणसंही. सिस्टीम अपनी जगह ठीक है; लेकिन मुझे अच्छी नही
        लगी. बस निकल गया.’’
      </p>
      <p>
        <img
          decoding="async"
          class="alignright wp-image-986"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/व्याख्या-पैशाची-ज्याची-त-1-asmita_1.png"
          alt="Asmita_1"
          width="359"
          height="248"
        />दुसरी गोष्ट विकल्पची. वयाच्या विशीत असताना त्याने ठरवले, की चाळीशीत
        मला स्वत:ची मर्सिडीज घ्यायची आहे. जबरदस्त वेगाने त्याने हे ध्येय
        गाठलेही. दोन उत्तम फ्लॅट, मर्सिडीज, शिवाय दोन गाड्या असे सारे त्याने
        वयाच्या 38व्या वर्षीच कमावले. त्याच्या नव्या घरात जाण्याचा योग आला.
        मुलीसाठी स्वतंत्र खोली होती. अद्ययावत सोयींनी नटलेल्या खोलीचे पडदे
        माझ्या नजरेत भरले आणि मी पटकन म्हटले, ‘‘काय छान डिझाइन आहे. अगदी सुंदर
        दिसतायत.’’ त्यावर तो म्हणाला, ‘‘हे मीच निवडलंय कापड. 800 रुपये मीटर
        आहे.’’ इथवरही ठीक होते; पण याला जोडून त्याने त्याच्या 15 वर्षांच्या
        अत्यंत गुणी आणि हुशार मुलीला म्हटले, ‘‘इतके पैसे खर्च करून सजवलीय खोली.
        आता अभ्यासाचा उजेड पाडा.’’ सर्वांच्या देखत हे बोलताना त्याच्या
        चेहर्‍यावर ‘हे पैसे खर्च केलेत, त्याचे रिटर्न्स पाहिजेत’ हा भाव होता.
        इतका वेळ हसतीखेळती असणारी त्याची मुलगी या वाययाने मिटूनच गेली. खोली
        सजवण्याच्या खर्चाचा आणि अभ्यासाचा अर्थाअर्थी काही संबंध आहे, हे मला
        झेपलेच नाही. मुलीला चांगली खोली, उत्तम राहणीमान मिळावे, म्हणून हे पडदे
        होते, की माझ्याकडे पैसे आहेत हे दाखवण्यासाठी होते? उत्तर मिळालेले नाही.
        ज्यांना पैसा म्हणजेच सर्वस्व वाटते अशांना कदाचित हे उत्तर मिळू शकेल.
      </p>
      <p>
        तिसरी गोष्ट आनंदिताची. हीदेखील एक गद्धेपंचविशीतली मुलगी. हिच्या
        आयुष्याबद्दलच्या अपेक्षा, ध्येय ठरलेले आहे. तिला आयुष्य अनुभवायचे आहे.
        ‘एव्हरीथिंग अ‍ॅट वन्स’ या सूत्राने ती जगते आहे. विविध ठिकाणी होणारे
        महोत्सव असोत किंवा पर्यटनस्थळे. तिथे जायला जितके पैसे लागतात तितके ती
        कमावते. पैसे जमले की निघाली सॅक पाठीवर टाकून. जगायला किती पैसा लागतो,
        फिरायला किती लागतो याचे तिचे गणित पक्के आहे. तिच्या लेखी पैसे म्हणजे
        ‘मला जे करायचे आहे ते करण्यासाठीचे साधन’. आणि त्याहीपलीकडे, तिच्या
        आईवडिलांनी तिच्यासाठी काही रक्कम ठेवलेली आहे, ज्याला ती हात लावत नाही;
        पण त्याचा तिला आधार वाटतो, हे सांगायला तिला काहीही कमीपणा वाटत नाही.
      </p>
      <p>
        <img
          decoding="async"
          class="size-medium wp-image-988 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/व्याख्या-पैशाची-ज्याची-त-2-asmita_2.png"
          alt="Asmita_2"
          width="300"
          height="227"
        />
      </p>
      <p>
        ही तीनही उदाहरणे पाहिलीत, तर तुम्हाला लक्षात येईल, की पैशाचे महत्त्व
        प्रत्येकाला उमजलेले आहे; मोल प्रत्येकाला आहे; पण त्याला किती महत्त्व
        द्यायचे याच्या त्यांच्या जाणिवाही अत्यंत स्पष्ट आहेत. ते तसे का, यासाठी
        आत्ता साठीत असणार्‍या माणसांच्या म्हणजे आपल्या आईवडिलांच्या पिढीचा विचार
        करायला हवा. या मुलांना ही स्पष्टता आली ती आपल्या आईवडिलांचे चौकटीतले
        जगणे पाहून. त्यांच्या आईवडिलांनी स्वत:च्या कुटुंबासाठी, आधी स्वत।च्या
        आईवडिलांची स्वप्ने पूर्ण करण्यासाठी आणि नंतर मुलांच्या स्वप्नांसाठी,
        स्वत:च्या इच्छांना मागे टाकले आहे. या पिढीला पैशांचा अर्थ काय किंवा
        पैशांचे काय काय करायचे असे पर्यायी विचार करण्याची मुभा नव्हती.
        यांच्यासमोर होते जगण्याचे आव्हान. जगायला पैसा लागतो, ही त्यांच्या लेखी
        असणारी पैशांची नोंद होती आणि त्यात काही गैर होते असेही नाही. या पिढीचे
        ध्येयच मुळी घरसंसार उभा करणे, कोणाकडे हात न पसरता प्रपंच नेटका करणे आणि
        शययतो, म्हातारपणासाठी पैशांची तजवीज करणे, असे होते आणि त्याचा त्यांनी
        नेटाने पाठपुरावा केला. ‘मौजमजेसाठी पैसा’ ही गोष्ट त्यांच्या आयुष्यात फार
        उशिरा आली. परिणामी आवडीच्या गोष्टी न करता आल्याचे खंतावलेपण या पिढीत
        मोठ्या प्रमाणात दिसते. हे खंतावलेपण आपल्याला नको हे या तरुणाईने पक्के
        ठरवून टाकले आहे.
      </p>
      <p>
        त्याहीपेक्षा, मनात आलेले, स्वत:ला आनंद देणारे काही करून तर पाहू, हा
        यांचा जगण्याचा मंत्र आहे. असे वाग, तसे वागू नकोस ही वायये लहानपणापासून
        प्रत्येकाच्या कानावर पडली आहेत. तरीही ही तरुण मंडळी रुळलेल्या वाटा सोडून
        आयुष्याकडे पाहू लागलेली आहे. जगायला किती पैसा लागतो, कसा लागतो हे
        त्यांना समजलेले आहे. शिवाय शून्यातून सुरुवात करण्याचीही त्यांना गरज
        नाही. आईवडिलांनी दिलेले आर्थिक स्थैर्य ही त्यांची भक्कम बाजू आहे. अभितेज
        किंवा आनंदितासारखी तरुण मंडळी या भक्कम पायांवर उभी आहेत. ते अनिर्बंध
        नाहीत. त्यांना पैसा कमवायचा आहे; पण फक्त पैसे कमवत राहायचे नाही, हेही
        त्यांना पक्के समजलेले आहे. जगण्यासाठीचे पैसे आणि जगण्याचा आनंद
        घेण्यासाठी लागणारे पैसे यातली सीमारेषा त्यांना नक्की माहीत आहे. इथे
        आठवते दुर्गाबाई भागवतांची गोष्ट. पीएचडी करत असताना ‘व्यवस्थे’कडून
        त्यांना होणारा त्रास पाहिल्यानंतर त्यांच्या वडिलांनी त्यांच्या नावे काही
        रक्कम ठेवून दिली आणि सांगितले, ‘काही गरज नाही तुला पैशांची किंवा
        भविष्याची काळजी करत राहण्याची. तुला हवे ते तू करू शकतेस.’ जगायला पैसे
        लागतात. स्वस्थतेने जगण्यासाठी पुरेसे पैसे लागतात, अवास्तव नाही; पण पैसा
        हेच सर्वस्व नाही आणि पैशांसाठी लाचार होण्याची गरज नाही, हा संस्कार
        त्यांच्या वडिलांनी जाणीवपूर्वक केला. काही रक्कम दुर्गाबाईंच्या नावे
        ठेवून त्यांना स्वस्थचित्ताने लेखन, संशोधनाकडे वळण्यासाठी आडस्त केले.
      </p>
      <p>
        मिळणार्‍या पैशात यश मोजायचे नाही. जगायला पैसे लागतात; पण पैशाने आनंद
        विकत घेता येत नाही. पैसे कमवायलाच हवेत; पण त्यासाठी तडजोड करतच जगावे
        लागते असे नाही, ही जाणीव आता कुठे कुठे दिसू लागली आहे आणि कदाचित,
        आधीच्या पिढीचा आधार असल्यानेही असेल; वेगळ्या वाटेने, न डगमगता चालण्याचे
        धाडस ती देते आहे.
      </p>
      <p><strong>अस्मिता चितळे</strong></p>
      <p>asmitavbhawe@gmail.com</p>
      <p>
        महाराष्ट्र टाईम्समध्ये वरिष्ठ उपसंपादक. मुले आणि महिलांच्या प्रश्नांवर
        लेखन.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="व्याख्या पैशाची – ज्याची त्याची"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "व्याख्या पैशाची – ज्याची त्याची",
    english: "",
  },
  short: {
    marathi:
      "‘लालेलाल मूँहमे डाल, है पैसा तो निकाल...’. 1994मध्ये, मी चौथीत असताना, बर्फाचा गोळा विकणारा भय्या आमच्या शाळेसमोर उभे राहून हे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/व्याख्या-पैशाची-ज्याची-त.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
