const articleData = {
  content: {
    marathi: `<article
  id="post-740"
  class="post-740 post type-post status-publish format-standard hentry category-august-- category-masik-article tag-festival tag-ganesh tag-religion"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        कुठलाही उत्सव म्हटला म्हणजे जोश, उत्साह, उल्हास, ऊर्जा आणि मज्जा असं
        सगळं आलंच! ‘काहीतरी साजरं करायचं आहे’ असं म्हटलं की आपण एकदम ‘उत्सव’
        मोडमध्येच जातो. तिथे वयाचीही अट असत नाही; अगदी लहानांपासून मोठ्यांपर्यंत
        सगळेच आपापल्या परीनं सहभागी होत असतात.
      </p>
      <p style="text-align: justify">
        समाजात वेगवेगळ्या प्रकारचे लोक असतात आणि तेवढ्या त्यांच्या सण-उत्सव
        साजर्‍या करण्याच्या पद्धती. धर्म, त्या परिसरातील सामाजिक स्थिती, वय,
        आर्थिक परिस्थिती याप्रमाणे त्या पद्धतींमध्ये फरक पडत असावा. जे लोकोत्सव
        आपल्याकडे साजरे होतात; मग ते गणेशोत्सव असो की दुर्गोत्सव, अगदी खेडोपाडी
        ते पार मुंबईपर्यंत, सगळीकडे धुमधडाक्यात साजरे होताना दिसतात. त्यावेळच्या
        जल्लोषाचा अनुभव आपण सगळे वेळोवेळी घेत असतोच.
      </p>
      <p style="text-align: justify">
        माझ्या आठवणीत, आमच्या गावातही काही वेगळं चित्र नसे. अगदी छटाकभर
        मुलांचंसुद्धा गणेशमंडळ, शारदामंडळ असायचं. उत्सवादरम्यान खेळ, लेझीम,
        टिपरी नृत्य, संगीतखुर्ची, रांगोळी स्पर्धा आणि काय काय, कार्यक्रमांची
        नुसती रेलचेल असे. यामध्ये महिना-दीडमहिना कसा निघून जायचा, कळायचंही नाही.
        आस्तिक, नास्तिक, कुठल्याही जाती-धर्माची मुलं ही मज्जा अनुभवायची आणि
        त्यातून आनंदही लुटायची. घरोघरच्या गणपती-विसर्जनाला मुलांना एकमेकांच्या
        घरी जेवायला बोलावलं जायचं, तिथे पुन्हा मज्जाच मज्जा असे; अगदी शाळेचा
        एखादा तास बुडवावा लागला तरीही चालेल; पण मुलं ही संधी हातची जाऊ देत नसत.
        अर्थात, मी सांगतेय ते माझ्या लहानपणचं. बदललेल्या काळात हे चित्र पूर्णपणे
        तसं नसेलही कारण आता शाळा हा पालकांच्या दृष्टीनं जरा जास्तच गांभीर्यानं
        घेण्याचा विषय झालेला आहे.
      </p>
      <p style="text-align: justify">
        कालौघात उत्सव साजरा करण्याच्या पद्धतीत बदल झालेला असेलही; पण आजही
        उत्साहाचा भाग तसाच आहे. गणेशोत्सवाचे किंवा दुर्गोत्सवाचे दहा दिवस
        भुर्रकन उडून जातात आणि मग विसर्जनाचा दिवस येतो. दरवर्षी मिरवणुकीची छान,
        धडाकेबाज तयारी असते. मिरवणुकीच्या रथाची केलेली सुरेख सजावट, ढोल-ताशे,
        लेझीम आणि हल्ली फारच पेव फुटलेलं डीजे’ प्रकरण; सर्व वयोगटातील माणसं
        रस्त्याच्या दुतर्फा उभे राहून बघत असतात. सर्वजण एका वेगळ्याच धुंदीत
        असतात आणि अचानक कुणीतरी खोडसाळपणा म्हणून मशिदीवर बहुधा गुलाल टाकण्याचा
        किंवा मग मूर्तीची विटंबना करण्याचा प्रयत्न करत असावं. प्रत्येक वर्षी,
        जवळपास प्रत्येक वर्षी आमच्या गावात संचारबंदी, जमावबंदी लागू होते आणि मग
        सर्वांना आपापला धर्म आठवतो.
      </p>
      <p style="text-align: justify">
        एकदा माझ्या शाळेत लहान-लहान पोरं येऊन धमकी द्यायला लागली की शाळा आत्ताच
        बंद करा. सुट्टी द्या. ती पोरं कुठल्या गटाची आहेत हे कळण्याची मला समज
        नव्हती. आम्ही चाचणी परीक्षा सोडवत होतो. जरा घाबरलो होतो. पटापटा पेपर
        लिहिला आणि घरी पळालो. पसरत असलेल्या अफवांमध्ये घरी गेल्यावर आमच्याही
        आम्ही मिसळल्या आणि दोन दिवस घरी बसून मज्जा केली. आतल्या गल्लीबोळांमध्ये
        खेळलो. एकदा तर 4-5 दिवस संचारबंदी होती. तर मोठी मंडळी आम्हाला दुकानात
        दूध आणायला मागच्या दरवाजानं पाठवत. एक-दोन दिवस एका तासासाठी भाजी, किराणा
        आणायला म्हणून संचारबंदीत सूट होती. एकदा मला दूध आणायला पाठवलेलं असताना
        घाबरत-घाबरत मी एका गल्लीच्या टोकाला पोचले. रस्त्यावर सगळीकडे शुकशुकाट.
        फक्त एक पोलीसगाडी दिसली. एक काका, ‘बघा काही होत नाही, मी जाऊन दाखवतो’
        म्हणत रस्त्यानं चालत होते, पोलिसांनी मागून येऊन त्यांना एक काठी मारली
        आणि घरी पाठवलं. हे बघून मला रडायला आलं, मी रडत रडतच घरी पोचले. चहा
        घेतघेत सर्वजण माझं बोलणं ऐकून हसत होते.
      </p>
      <p style="text-align: justify">
        माझा धाकटा भाऊ बारावीला असताना तर दंगलीचं स्वरूप एवढं भयंकर होतं की
        एक-दोन खूनपण झाले. दसर्‍याला कुणीही कुणाकडे जाऊ शकले नाही. दहा-पंधरा
        दिवस सगळं बंद. मग परत दिवाळीची सुट्टी, यामुळे शाळकरी मुलांचं फार नुकसान
        झालं. शुकशुकाट असणार्‍या रस्त्यावर पोलिसांची गाडी पाहिली की घाबरलेला
        शाळकरी मुलगा इतरांना त्याबद्दल सांगताना आपण काहीतरी मिळवलं, अशा भावनेनं
        वर्णन करायचा. सर्वजण एकत्र, कुणाच्यातरी घरी बसून गप्पा मारायचे, टी.व्ही.
        पाहायचे किंवा पत्ते खेळायचे.
      </p>
      <p style="text-align: justify">
        असं बरंच काही, बरीच वर्षं चाललं; पण मागच्या तीन-चार वर्षांपासून असं काही
        होत नाहीये. उत्साह मात्र तेवढाच आहे. सावधगिरी म्हणून एक दिवस एका गावाचं
        आणि दुसर्‍या गावाचं गणपती विसर्जन दुसर्‍या दिवशी होतं. सुरक्षा म्हणून
        उठझऋ हजर असतात. दोन वेगवेगळे दिवस विसर्जन असल्यानं ते दोन्ही गावांना
        उपलब्ध होतात.
      </p>
      <p style="text-align: justify">
        लोक असं म्हणतात की आता चांगला, कडक पीएसआय नेमलाय इथे, म्हणून गेली
        तीन-चार वर्षं असं काही घडलं नाही. नीट व्यवस्थापनाचा प्रयत्न असतो. आम्ही
        सर्व मित्र-मैत्रिणी आता पुण्या-मुंबईला नोकर्‍या करतो. त्यामुळे फारसं
        गावी जाणं होत नाही; पण दरवर्षी एकमेकांना हे नक्की विचारतो, ‘ह्या वर्षी
        मिरवणूक कशी झाली? काही दंगल वगैरे?’ आमच्या वेळेस तर हमखास हिंदू-मुस्लीम
        दंगली व्हायच्या. तिकडे सगळी माणसं आता बहुतेक सलोख्यानं राहायला लागली
        असावीत.
      </p>
      <p style="text-align: justify">
        तिथून बाहेर पडल्यावर आमचेही विचार तसे बदललेच. पुढचं शिक्षण घेत असताना
        आम्ही बघितलं की सर्व धर्मांची, सर्व राज्यातली मुलं मिळून-मिसळून सोबत
        राहतात, आनंदानं. आजपर्यंत मला जे सांगण्यात आलं होतं की हा समाज असा आणि
        तो समाज तसा… ते खरं नाहीये हे माझ्या काही मित्र-मैत्रिणींमुळे कळलं. इथे
        तर सर्व किती छान राहतात, अभ्यास करतात, एकमेकांशी प्रेमानं वागतात,
        एकमेकांना मदत करतात. अर्थात, सर्वजण काही गावाबाहेर पडले नाहीत किंवा त्या
        वातावरणातून बाहेर येऊ शकले नाहीत. त्यामुळे सर्वांचं मतपरिवर्तनही झालं
        नाही.
      </p>
      <p style="text-align: justify">
        असे हे उत्सव प्रत्येकाला काहीतरी देतात…प्रत्येक मुलांमुलींच्या मनात
        काहीतरी बिंबवतात … दंगल, हिंदू-मुस्लीम हे शब्द शिकवून जातात.. जवळपास
        दरवर्षी..
      </p>
      <p style="text-align: justify">
        <strong>प्रतिक्षा डांगे</strong> |&nbsp;pratikshadange@gmail.com
      </p>
      <p style="text-align: justify">प्रतिक्षा एक कुशल संगणक अभियंता आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="उत्सव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "उत्सव",
    english: "",
  },
  short: {
    marathi:
      "कुठलाही उत्सव म्हटला म्हणजे जोश, उत्साह, उल्हास, ऊर्जा आणि मज्जा असं सगळं आलंच! ‘काहीतरी साजरं करायचं आहे’ असं म्हटलं की...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
