import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["oct-nov-२०१८"]],
  content: {
    marathi: `<article
  id="post-887"
  class="post-887 post type-post status-publish format-standard hentry category-masik-article category-oct-nov-"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        एक काळ असा होता, की जेव्हा जन्माला आलेले मूल शारीरिकदृष्ट्या धड आहे की
        नाही, त्याचे सगळे अवयव जागच्या जागी आहेत की नाहीत, ऊन-पाऊस-वार्‍याला
        तोंड देण्याएवढी प्रतिकारशक्ती त्याच्याकडे आहे, का ते जन्मत।च रोगट आहे हे
        पहिल्या काही दिवसातच तपासले जायचे. मुलात अपेक्षित शारीरिक क्षमता नसेल तर
        त्या अर्भकाला मरू दिले जायचे किंवा मारलेही जायचे. मुलाला जगू किंवा मरू
        देण्याचा हा निर्णय त्या अर्भकाच्या जन्मदात्रीचा नसायचा तर टोळीच्या
        शहाण्यासुरत्या, वरिष्ठ सभासदांकडून सामुदायिकपणे घेतला जायचा.
      </p>
      <p>
        नवजात अर्भकाप्रती कळपाचे जे वागणे असायचे, ते समजून घेताना आजच्या आपल्या
        एकविसाव्या शतकातील, आपण विकसित केलेल्या ‘सुसंस्कृतपणा’चे किंवा
        ‘पालकत्वा’चे मापदंड लावणे उचित नाही. ‘जजमेंटल’ न होता त्या काळातील
        परिस्थितीजन्य कारणे समजून घ्यावी लागतील. शैक्षणिक (अ‍ॅकॅडेमिक) काम
        म्हणून नाही तर आपल्या आजच्या पालकत्वाच्या कल्पना अधिक मजबूत व टिकाऊ
        पायावर उभ्या करण्यासाठी हे ‘बेंचमार्किंग’ उपयुक्त ठरेल.
      </p>
      <p>
        मुलाला जन्माला घालताना आपली निसर्गदत्त जैविक भूमिका निभावणार्‍या नराचे
        थोडा वेळ बाजूला ठेवूया; पण वेळ पडली तर प्राणाची बाजी लावून आपल्या
        पोटातून आलेल्या अंडयांचे व पिांचे रक्षण करणार्‍या माद्या सर्वच
        प्राणी-पक्ष्यांमध्ये दिसतात. म्हणजे आपण जन्माला घातलेले मूल असे मरू
        देताना माणसाच्या कळपातील आयांना किती मरणयातना होत असतील याची कल्पना आपण
        करू शकतो.
      </p>
      <p>
        का घेत असतील मानवी टोळ्या असे निर्णय त्या काळात? कधी झाला असेल
        त्यांच्यात ‘सांस्कृतिक’ बदल? कोणत्या गोष्टी कारणीभूत झाल्या असतील असे
        बदल होण्यास? त्या मानवी टोळ्यांना ज्या काही बाबी लागू होत्या त्या आजच्या
        काळात मुलांना वाढवण्याची जबाबदारी निभावणार्‍या कुटुंबसंस्थेला, आईवडलांना
        लागू पडतात का? पडत असतील तर किती प्रमाणात? या व अशा प्रश्नांची उत्तरे
        शोधताना आपण पालकत्वाचे ‘भौतिक आधार’ काय असले पाहिजेत हे अंशत। समजून
        घेण्याचा प्रयत्न करणार आहोत.
      </p>
      <h3><strong>टोळीसदृश युग</strong></h3>
      <p>
        आपण स्वत। नामशेष होणार नाही याची डोळ्यात तेल घालून काळजी घेणे व
        आपल्यानंतर आपले वंशसातत्य टिकवणे ही अखिल प्राणिमात्रांमध्ये वसणारी जैविक
        प्रेरणा आहे. मनुष्यप्राणी देखील त्याला अपवाद नाही. साहजिकच टोळीसदृश
        युगात दोन गोष्टी त्या टोळीच्या अहोरात्र चिंतेचा विषय असल्या पाहिजेत. एक
        तर टोळीतील सभासदांना तंदुरुस्त राहण्यासाठी सर्व ऋतुमानात पुरेसे अन्न कसे
        मिळेल आणि हिंस्र प्राणी व इतर मानवी टोळ्यांच्या ह्याच्या वेळी सभासद
        स्वत।चे व इतरांचे संरक्षण करू शकतील का.
      </p>
      <p>
        त्या काळात सर्वच ऋतुमानात अन्न व इतर आवश्यक सामग्री तुटपुंजी असणार. ती
        मिळवताना इतर प्राणिजगताशी स्पर्धाही करावी लागत असणार. त्यासाठीची
        हत्यारेही प्राथमिक अवस्थेतली असणार. त्यामुळे उत्पादकता कमी असणार. कमी
        उत्पादकतेमुळे स्वत।पुरते अन्न मिळवून मग दुसर्‍यांना त्यातील वाटा
        देण्यासाठी कमी उरणार. तीच गोष्ट संरक्षणाबाबत!
      </p>
      <p>
        याचा अर्थ असा, की सामुदायिक निर्णय व कृती जरी टोळी करत असली तरीदेखील
        प्रत्येक सभासदाने स्वत।ची जबाबदारी सर्वार्थाने स्वत। घेतली पाहिजे ही
        अपेक्षा असणार. या सार्‍या अपेक्षा परिस्थितीच्या वस्तुनिष्ठ दडपणातून
        आलेल्या आहेत.
      </p>
      <p>
        या परिप्रेक्ष्यात टोळीचा नवजात अर्भकाकडे व वाढणार्‍या लहान मुलांकडे
        बघण्याचा दृष्टिकोन आपल्याला समजून घेता येईल. सक्षम होईपर्यंतच्या काळात
        साधनसामग्री मिळवण्यात व स्वत।चे संरक्षण करण्यात लहान मुले योगदान देत
        नाहीत; त्यामुळे त्यांच्याबाबत या जबाबदार्‍या अपरिहार्यपणे प्रौढांवर
        येतात (जे त्रिकालाबाधित सत्य आहे). मुलांना सर्व प्रकारे सक्षम केले तरच
        ती मुले प्रौढ झाल्यावर टोळीची जबाबदारी पार पाडू शकत असणार. वाढत्या
        मुलांमध्ये अशी गुंतवणूक करण्यामागे ‘गुंतवणुकीतून टोळीला परतावा’ मिळावा
        हा व्यावहारिक विचार असणारच.
      </p>
      <p>
        जन्मलेले मूल रोगट असेल, त्याच्यात कितीही गुंतवणूक केली तरी प्रौढ
        झाल्यावर ते हवे त्या प्रमाणात सक्षम होणार नसेल, तर केलेली गुंतवणूक वाया
        जाणार. गुंतवणुकीवर परतावा मिळणार नाही. वाढत असताना टोळीच्या साधनसामग्रीत
        लहान मुलांनी सर्व प्रकारचा वाटा मागणे मंजूर होते; पण प्रौढ झाल्यानंतर
        देखील स्वत। योगदान न देता वाटा घेणे, स्वत।चे संरक्षण न करता आल्यामुळे
        इतर सुदृढ सभासदांवर त्याचा बोजा पडणे हे टोळी म्हणून जिवंत राहण्याच्या
        योजनेत परवडणारे नव्हते. त्यातून सार्‍या टोळीचे वंशसातत्य, जैविक शाडतता
        धोययात येईल असा विचार त्यामागे असला पाहिजे. मात्र आधुनिक काळातील
        वंशश्रेष्ठत्वाच्या कल्पनांशी याची गत करता कामा नये.
      </p>
      <p>
        याचाच व्यत्यास म्हणजे जन्माला येणारे मूल हे तांत्रिकदृष्ट्या विशिष्ट
        स्त्री सभासदाच्या पोटातून येत असले, त्या मुलाबद्दल त्या आईला नैसर्गिक
        विशेष ममत्व वाटत असले तरी मुलाला जिवंत ठेवण्याचा निर्णय तिला एकटीला
        घेण्याची मुभा नव्हती. तो निर्णय सामुदायिक होता. एवढेच नव्हे तर त्या
        मुलाच्या सर्व प्रकारच्या संगोपनाची जबाबदारी, त्याला शरीर, मन, बुद्धी,
        भावना, ज्ञान यांनी युक्त प्रौढ व्यक्ती म्हणून विकसित करण्याची जबाबदारी,
        आईची नव्हे तर सामुदायिक मानली जायची.
      </p>
      <h3>दोन अंतर्दृष्टी</h3>
      <p>
        वरील सर्व निरूपणातून आपल्याला ‘पालकत्वाचे भौतिक आधार’ शोधण्याच्या
        प्रवासात दोन अंतर्दृष्टी मिळू शकतात…
      </p>
      <p>
        <strong>(1)</strong> आधुनिक सुसंस्कृत दृष्टिकोन लहान मुलांमध्ये
        रुजवतानाच तो परवडायलाही हवा ह्याची जाणीव पालकांना ठेवावी लागते. तो
        दृष्टिकोन पालकांना काही ठोस भौतिक आधार गवसले असतील तरच विकसित होऊ शकतो
        किंवा विकसित झाल्यावर टिकू शकतो. टोळीच्या युगात ते भौतिक आधार सामुदायिक
        होते. एकत्र कुटुंबपद्धतीमध्ये ते सार्‍या कुटुंबाचे होते. आता विभक्त
        कुटुंबपद्धतीमध्ये ती जबाबदारी कुटुंबातील आई-वडलांची मानली जाते. या भौतिक
        आधारांची मालकी कोणाकडे हा मुद्दा दुय्यम आहे. मूल वाढत असताना ते भौतिक
        आधार हात लांब करून मिळवता येणे, मूल वाढवणार्‍या पालकांसाठी महत्त्वाचे
        असते. पालकांची इच्छाशक्ती, त्यांची समज, त्यांचे मुलांवरचे प्रेम
        महत्त्वाचेच आहे; पण ती आपल्याजागी. भौतिक आधारांना पर्याय म्हणून ते उभे
        राहू शकत नाहीत.
      </p>
      <p>
        प्रचंड दारिद्र्यात राहूनदेखील काही आईवडील आपल्या मुलांना आदर्श पद्धतीने
        वाढवतात. अशांचे रोल मॉडेल बनवून, त्यांच्या गोष्टी समाजमाध्यमात फिरत
        असतात; मात्र त्यांचे प्रमाण नेहमीच अत्यल्प असते हे विसरले जाते. अशा
        अपवाद असणार्‍या आईवडिलांचा कोणताही उपमर्द करण्याचे प्रयोजन नाही; पण
        सारखे त्यांचे उदाहरण देऊन दारिद्र्यात खितपत आयुष्य जगणार्‍या, ‘आपण
        आपल्या मुलांचे नीट करू शकलो नाही’ याच्या अपराधगंडाचे शल्य मनात आयुष्यभर
        वागवणार्‍या इतर कोट्यवधी पालकांना ‘तुम्हाला नाही ना जमले’ असे हिणवणे, हे
        त्यांच्या वंचितावस्थेची खिी उडवणे असते.
      </p>
      <p>
        प्रसारमाध्यमे या अपवादात्मक पालकांच्या व पाल्यांच्या यशोगाथेची रेकॉर्ड
        नेहमीच जोरजोरात लावत असतात, कारण तो त्यांचा ‘पोलिटिकल अजेंडा’ आहे.
        ‘मुलांच्या निकोप वाढीत शासनाचे फार काही काम नसते, समाजाचे काही देणेघेणे
        नसते; आईवडील खंबीर, सुसंस्कृत असतील तर पहा मुले कशी गुणी निपजतात; कितीही
        अडचणी आल्या तरी पहा, त्यावर कशी मात करतात. तुम्ही अपयशी ठरलात, त्याला
        कारण तुमचे निकम्मेपण आहे. उगाच परिस्थितीला, ब्राम्हणी समाजव्यवस्थेला व
        भांडवली अर्थव्यवस्थेला नावे ठेवू नका’ हा असा अत्यंत आगाऊ संदेश त्यांना
        त्यातून द्यायचा असतो.
      </p>
      <p>
        <strong
          ><img
            decoding="async"
            class="size-medium wp-image-972 alignleft"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पालकत्वाचे-भौतिक-आधार-0-chandolkar_1.png"
            alt="Chandolkar_1"
            width="181"
            height="300"
          />(2)</strong
        >
        आज आपण स्वतंत्र देशातल्या कितीही स्वतंत्र, सुट्या व्यक्ती असलो तरी एका
        समाजाचेच अविभाज्य भाग आहोत. मूल पालकांच्याच नावाने ओळखले जाणार असले, तरी
        त्यातून त्या समाजाचे व एकूणच मानवजातीचे वंशसातत्य साधले जाणार असते. अशा
        प्रत्येक आणि एकूण बालकांची शारीरिक, मानसिक, बौद्धिक गुणवत्ता काय असणार,
        त्यांची मूल्ये काय असणार, त्यांचा समाजाप्रती असणारा दृष्टिकोन काय असणार
        यावरून त्या त्या समाजाची गुणवत्ता ठरणार असते, भवितव्य ठरणार असते. मानवी
        समाजाचे भवितव्य सर्व अर्थाने तरुण पिढीवर, वाढणार्‍या मुलांवरच अवलंबून
        असते.
      </p>
      <p>
        अर्थव्यवस्थेला लागणारी श्रमशक्ती मुलांच्या शारीरिक, बौद्धिक व कौशल्य
        क्षमतेतून मिळणार असते. त्यातूनच समाजासाठी काम करणारे राजकीय नेते,
        नोकरशहा, बँकर्स, शास्त्रज्ञ, कलाकार, संगीतकार, फिल्म बनवणारे, शिक्षक असे
        अक्षरश। नाना प्रोफेशन्स, व्यवसाय उत्तमपणे करणार्‍या व्यक्ती निपजणार
        असतात. त्यामुळे फक्त त्यांच्या आई-वडिलांनाच आनंद, अभिमान, समाधान व
        करमणूक मिळणार नसते, तर सर्व समाजच श्रीमंत होणार असतो.
      </p>
      <p>
        समाजाचे खूप मोठे स्टेक मुलांच्या संगोपनात लागलेले असतात. म्हणून
        त्यांच्या सर्व प्रकारच्या वाढीत समाजाचे नुसतेच काही म्हणणे असले पाहिजे
        असे नाही, तर त्यांच्या संगोपनात लागणार्‍या सर्व प्रकारच्या साधनसामग्री
        पुरवण्याची जबादारी समाजाने उचलली पाहिजे, हे तत्त्व आता पुढे येत आहे. ही
        जबाबदारी समाजातर्फे शासनाने आपली मानली पाहिजे ही आजच्या आधुनिक समाजात
        आपल्याला मिळालेली दुसरी अंतर्दृष्टी आहे.
      </p>
      <p>
        या दोन्ही अंतर्दृष्टींच्या आधारे आपण आधुनिक औद्योगिक समाजातील
        पालकत्वाच्या कुटुंबाचे भौतिक आधार आणि शासनाची भूमिका या दोन भौतिक
        आधारांची चर्चा करणार आहोत.
      </p>
      <h3>कुटुंबाचे भौतिक आधार</h3>
      <p>
        पालकत्व ही जर आई-वडिलांनी निभावण्याची गोष्ट असेल तर साहजिकच आई-वडील ज्या
        भौतिक पायावर उभे असतात तो पाया मजबूत हवा. हा पाया डळमळीत असेल, तर
        आई-वडिलांची आंतरिक इच्छा कितीही तीव्र असली तरी ते अंतिमत। ‘कमकुवत’ पालक
        सिद्ध होण्याची शययता अधिक आहे. कुटुंबाचा भौतिक पाया खरे तर अनेक खांबांवर
        उभा असतो; इथे आपण फक्त दोन खांबांची चर्चा करणार आहोत.
      </p>
      <h4>1. मिळकतीची साधने व कर्जबाजारीपणा :</h4>
      <p>
        पाल्याच्या निकोप वाढीसाठी सकस आहार, शुद्ध हवा, पाणी, त्याच्या बौद्धिक
        वाढीसाठी खेळणी, पुस्तके, खेळायला भरपूर व मोकळी मैदाने हे सारे इच्छा असून
        देखील, त्याचे महत्त्व पुरेपूर माहीत असून देखील, काही कारणांमुळे आईवडील
        उपलब्ध करून देऊ शकत नसतील, तर काय? आजच्या बाजार व्यवस्थेच्या जमान्यात
        प्रत्येक गोष्टीला पैसे मोजावे लागत आहेत. आई-वडिलांकडे त्यासाठी पुरेसे
        पैसे नसतील; तर काय? मान्य, की भावनिक ऊब, संस्कार याला एक पैसा देखील लागत
        नाही. मात्र मुलांना वाढवताना लागणार्‍या भौतिक गोष्टींसाठी, पैसे मोजावे न
        लागणार्‍या गोष्टी हा पर्याय बहुतेक ठिकाणी उपलब्ध नाही.
      </p>
      <p>
        क्रयवस्तू विकत घेण्यासाठी आईवडिलांची क्रयशक्ती देखील वाढती राहायला हवी.
        ही क्रयशक्ती विशेषत: गरीब कुटुंबांसाठी फक्त रोजगार वा स्वयंरोजगारातून
        मिळणार्‍या मिळकतीतूनच येऊ शकते. रोजगाराच्या क्षेत्रात आता मोठ्या
        प्रमाणावर ‘अनौपचारिकीकरण’ झालेले आहे; कंत्राटी पद्धत, कमी व अनिश्चित
        मिळकत देते. रोजगार कमी उपलब्ध असल्यामुळे मग किडूकमिडूक स्वयंरोजगार
        करावाच लागतो.
      </p>
      <p>
        आठ तासात पुरेसे पैसे मिळत नसतील, तर अधिक पैसे मिळवण्यासाठी आईवडील दहा ते
        बारा तास काम करणार, हे ओघाने आलेच. यात म्हटले तर काहीच नवीन नाही. आपला
        मुद्दा आहे तो, याचा परिणाम त्यांच्या पालक म्हणून पार पाडायच्या
        जबाबदारीवर कसा होत असेल, हा. असे पालक, विशेषत। आया आतून खचतात. त्यांची
        प्रचंड भावनिक ऊर्जा स्वत:शीच लढण्यात खर्ची पडत असते. आपण पालक म्हणून
        अपयशी ठरत आहोत, ठरलो आहोत या अपराधगंडासारखे पालकत्वाचे दुसरे ओझे असूच
        शकत नाही. त्याशिवाय आपल्या पाल्याला पुरेसा वेळ न देऊ शकणे, वेळ हाताशी
        आहे असे वाटले तरी त्यावेळी त्राण शिक नसणे, घरी आल्यावर आवश्यक ती ऊर्जा
        नसणे, उत्साह नसणे हे नित्याचे होऊन बसते. दमलेले असल्यामुळे स्वत।च्या
        मुलांवर कारण नसताना खेकसणे, छोट्या-मोठ्या कारणांवरून त्यांना मारणे
        हेदेखील होत असते.
      </p>
      <p>
        वाढणार्‍या भौतिक आकांक्षांच्या प्रमाणात कुटुंबाचे खर्च वाढत असतात, भरपूर
        कष्ट करायची तयारी असून देखील, आई वडिलांची मिळकत मात्र त्याप्रमाणात वाढत
        नाही अशा परिस्थितीत कर्जे काढण्याला पर्याय राहत नाही. आजच्या वित्त
        भांडवलाच्या युगात गरिबांना मुबलक कर्जे उपलब्ध करून दिली जात आहेत. बँका,
        सोने गहाण टाकून कर्ज देणार्‍या कंपन्या, मायक्रो फायनान्स कंपन्या, स्मॉल
        फायनान्स बँका, सहकारी पतसंस्था, स्वयंसहायता गट आणि त्याउपर खासगी सावकार,
        अशा अनेक संस्था आजूबाजूला उगवत आहेत. त्यामुळे कर्ज मिळते, ती वेळही निभते
        पण आपल्या कुवतीच्या बाहेर कर्ज काढल्यामुळे दर आठवड्याला व पंधरवड्याला
        परतफेडीची रक्कम गोळा कशी करायची या चिंतेने पालक ग्रासून जातात. कर्जाचा
        हप्ता साठवण्यासाठी मग कुटुंबाच्या आहारातले दूध, अंडी, मांस असे सकस घटक
        कमी केले जातात, डॉयटरकडे जाण्याची गरज असेल तरी नेले जात नाही; फी परवडत
        नाही म्हणून मुलांना शाळा-कॉलेजमधून काढण्याचे प्रकार देखील होतात.
      </p>
      <p>
        याचाच पुढचा भाग आहे शैक्षणिक कर्जाचा. काही वर्षांपूर्वी व्यावसायिक
        अभ्यासक्रमासाठी (प्रोफेशनल कोर्सेस), उङ्ख शिक्षणासाठी शैक्षणिक कर्ज
        काढण्याची पद्धत होती. आता शाळांच्या, शिकवणी वर्गाच्या फिया भरण्यासाठी
        देखील सर्रास कर्जे काढली जात आहेत. ज्या पाल्याचे शिक्षण पूर्णपणे कर्ज
        काढून झालेले आहे, त्या पालकांची व पाल्याची मानसिकता कशी विकसित होत असेल
        याचा आपण अंदाज लावू शकतो. औपचारिक शिक्षण पूर्ण झाल्यानंतर कसेही करून
        पैसे मिळवणे, जास्तीत जास्त पैसे मिळवणे व कर्जाची परतफेड करणे हे
        आयुष्याचे एकमेव उद्दिष्ट राहणार. त्याला त्या पाल्याचे आई-वडील खतपाणी
        घालणार यात आश्चर्य वाटायला नको. मूल्यशिक्षण, संस्कार, समाजाप्रती असलेली
        जबाबदारी, हे सगळे त्या पाल्याला व त्याच्या आईवडिलांना परवडणारे नसते. अशा
        कुटुंबांची संख्या दरवर्षी वाढत आहे. भविष्यात वाढणार आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="aligncenter size-medium wp-image-971"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पालकत्वाचे-भौतिक-आधार-1-chandolkar_0-e1541599660196.png"
          alt="Chandolkar_0"
          width="300"
          height="221"
        />
      </p>
      <h4>2. घर :</h4>
      <p>
        जन्माला आल्यानंतर वयात येईपर्यंतच्या काळात घर म्हणजे मुलांचे प्रतिविड
        असते. घरात मिळणारी सुरक्षितता, प्रेम, भावनिक बंध हे तर त्यांना हवेच
        असते; पण त्याचवेळी त्यांच्या मनातील घराची प्रतिमा काही ‘अमूर्त’ नसते. ती
        ठोस असते. दारे, खिडयया, भिंती, भिंतींचे रंग, स्वयंपाकघर, झोपण्याची जागा,
        अंघोळ व संडास करायच्या जागा, पुस्तके व खेळणी ठेवायच्या जागा अशा शेकडो
        मूर्त जागांबरोबर वाढत्या वयातील मुलाच्या अक्षरश। लक्ष लक्ष आठवणी
        जोडलेल्या असतात. त्या सार्‍या आठवणी काही ऊर्जा देणार्‍या नसतात. त्यातील
        अनेक आठवणी यलेशदायक देखील असू शकतात. वाढत्या वयाचा मुलगा व मुलगी प्रौढ
        नागरिक म्हणून समाजात सामील होताना या सार्‍या लाखो प्रतिमा व आठवणींचे ओझे
        घेऊनच सामील होत असतात.
      </p>
      <p>
        छोट्या आकाराच्या, पुरेशी हवा व उजेड नसणार्‍या घरांमध्ये वाढणार्‍या
        मुलांच्या मानसिकता कशा निपजत असतील? छोट्या घरांमुळे त्यांना स्वत।ची
        पुस्तके, खेळणी ठेवणे, खेळणे, अभ्यास करणे यासाठी जागाच मिळत नसेल तर
        त्यांच्या भावनिक व बौद्धिक वाढीवर त्याचा परिणाम होत असणार की नसणार? वयात
        आल्यावर, पौगंडावस्थेत मुलांना व मुलींना आपली खाजगी जागा हवी असते.
        आरशासमोर स्वत।ला नग्न न्याहाळावेसे वाटते, स्मार्टफोनवर पोर्नोग्राफिक
        यिलप बघावीशी वाटते. हे सगळे नैसर्गिक आहे. त्याला नैतिक-अनैतिकतेची लेबले
        लावणार्‍यांशी मला काही वाद घालायचा नाही. मुद्दा असा आहे, की हे सगळे
        नाकारले गेलेल्या मुलामुलींच्या प्रौढपणाच्या प्रवासात त्याचा काय परिणाम
        होतो.
      </p>
      <p>
        जन्मापासून प्रौढ होण्यापर्यंतच्या प्रवासात लागणार्‍या भौतिक गरजांचे घर
        हे ‘प्रतीक’ आहे. चांगले घर म्हणजे चांगल्या भौतिक सुविधा, म्हणजे मुलांचा
        चांगला विकास असे काहीसे समीकरण घालून दाखवता येईल. पण विशेषत। शहरातील
        बहुसंख्य पालक यात अपयशी ठरतात.
      </p>
      <h3>शासनाची भूमिका</h3>
      <p>
        शासनाच्या विविध निर्णयांचे, वाढत्या वयातील मुलांवर अनेक प्रकारे परिणाम
        होत असतातच; पण त्याच जोडीला पालकत्वाची जबाबदारी निभावण्याच्या त्यांच्या
        आईवडिलांच्या कुवतीवरही होत असतात. असे परिणाम, आपल्या दुर्दम्य
        इच्छा-शक्तीच्या आधारानेही आईवडिलांना पुसता येत नाहीत. कोणत्याही समाजात
        शासन त्याच्याकडे असणार्‍या दोन शक्तींमुळे एकमेवाद्वितीय ठरते. पहिले,
        शासनाकडे असणारे धोरण ठरवण्याचे अधिकार व दुसरे त्याच्याकडे असणारी वित्तीय
        साधनसामग्री. म्हणून आपल्या विषयाच्या संदर्भात शासनाची भूमिका काय असू
        शकते, हे तपासून बघूया.
      </p>
      <p>
        आईवडिलांना, पालकांना, कुटुंबांना भौतिक आधार मिळणार की नाही व मिळाला, तर
        त्याची गुणवत्ता काय असणार यासंदर्भात आधुनिक औद्योगिक भांडवली
        अर्थव्यवस्थेमध्ये शासन सक्रियपणे किंवा निष्क्रियपणे (ओमिशन ऑर कमिशन)
        देखील निर्णायक भूमिका बजावत असते. उङ्ख आर्थिक स्तर असणार्‍या कुटुंबांना
        शासनाच्या निर्णयाने फारसा फरक पडत नाही. कुटुंबांचा आर्थिक स्तर जेवढा कमी
        त्याप्रमाणात त्यांना लाभ मिळतो किंवा हानी पोचत असते. शासनाचे निर्णय दोन
        प्रकारचे असतात, धोरणात्मक व शासनाकडे गोळा होणार्‍या वित्तीय साधनसामग्रीत
        कोणत्या समाज घटकांना किती वाटा मिळणार याबाबतचे. या दोन्ही प्रकारच्या
        शासकीय निर्णयांचे थेट परिणाम मुलांवर होतात व त्यांचे पालकत्व
        निभावणार्‍या पालकांवरही होतात. या सर्व निर्णयप्रक्रियेत पालकांना काहीही
        स्थान मात्र नसते.
      </p>
      <p>
        खरे तर शासनाचे अनेक निर्णय पालकांच्या जिव्हाळ्याचे असतात; इथे आपण फक्त
        दोन प्रकारच्या निर्णयांवर चर्चा करू. (1) नगर नियोजन आणि (2) शिक्षण धोरण.
      </p>
      <h4>(1) नागरी नियोजनाचा अभाव :</h4>
      <p>
        आपल्या देशात शहरीकरण होत आहे हे तर आपण जाणतोच; पण त्याचा अर्थ असा नव्हे,
        की देशातील सर्व शहरे वाढत आहेत. खरी गोष्ट अशी आहे, की आधीच मोठी असणारी
        शहरेच फक्त अजून मोठी होत आहेत. त्याचा वाईट परिणाम त्या शहरातील नागरी
        नियोजनावर होत आहे. नागरी नियोजनाच्या अभावामुळे शहराचे कायदेशीर नागरिक
        असणार्‍या लहान मुलांना सर्वात जास्त किंमत मोजावी लागत आहे. किफायतशीर
        घरांच्या अनुपलब्धतेमुळे काय प्रश्न निर्माण होतात ते आपण बघितलेच आहे.
        त्याशिवाय शहरातील मुलांना शाळेच्या जवळ मैदाने नसणे, शाळाबाह्य शिक्षण
        देणारे वाचनालय, वस्तुसंग्रहालय, डोंगरदर्‍या-जंगले, पक्षी व प्राणी
        अभयारण्य… किती मोठी यादी करावी? या गोष्टी आपल्या जीवनात असणे, मुलांना
        त्या बघायला- अनुभवायला मिळणे याचे मुलांच्या विकासात काय स्थान आहे यावर
        वेगळे लिहिण्याची गरज नाही. लक्षात घ्यायचा मुद्दा हा, की या गोष्टी कोणीही
        पालक आपल्या पाल्यासाठी कधीच एकटा तयार करू शकणार नाही. फक्त समाजच
        सामुदायिकपणे तशी रचना निर्माण करू शकतो आणि समाजातर्फे ही जबाबदारी आजच्या
        काळात फक्त आणि फक्त शासनच पार पाडू शकते.
      </p>
      <p>
        खाजगी क्षेत्राच्या प्रभावाखाली राहून खाजगी वाहनांना नागरी नियोजनात
        प्राधान्य देणार्‍या शासनाने सार्वजनिक वाहतुकीकडे अक्षम्य दुर्लक्ष केलेले
        आहे. त्यामुळे महानगरात नागरिकांपेक्षा वाहनांची संख्या वाढण्याची नौबत
        आलेली आहे. याचा परिणाम मुलांच्या सुरक्षिततेवर होतोच आहे. पुणे, दिी,
        बंगलोर यासारख्या शहरात लाखो वाहनातून निघणार्‍या धुरातून हवेचे प्रदूषण
        होत असते. त्याचा सर्वात जास्त त्रास कुणाला होत असेल तर फुप्फुसे व
        डसनसंस्था पूर्णपणे विकसित न झालेल्या लहान मुलांना. या वयात डसनाचे रोग
        झाल्यामुळे त्यांना पुढचे संपूर्ण आयुष्य कदाचित त्याची किंमत मोजावी लागू
        शकते.
      </p>
      <p>
        <img
          decoding="async"
          class="aligncenter size-medium wp-image-973"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पालकत्वाचे-भौतिक-आधार-2-chandolkar_2.png"
          alt="Chandolkar_2"
          width="300"
          height="197"
        />
      </p>
      <h4>(2) शिक्षण धोरण:</h4>
      <p>
        लोककल्याणकारी राज्याच्या ज्या संकल्पना विकसित झालेल्या आहेत, त्यात
        शासनाची प्रमुख कर्तव्ये गृहीत आहेत. समाजातील मुलांना चांगले शिक्षण कसे
        मिळेल हे पाहण्याची जबाबदारी हे त्यापैकी प्रमुख कर्तव्य आहे. नवउदारमतवादी
        आर्थिक तत्त्वज्ञानाच्या अतिआहारी गेलेल्या शासनाकडून अक्षम्य चुका घडत
        आहेत. वीज, रस्ते, विमानतळ या पायाभूत सुविधा खाजगी क्षेत्राला
        गुंतवणुकीसाठी मोकळ्या करून दिल्यानंतर आता शिक्षण आणि त्या जोडीला
        आरोग्यक्षेत्र देखील खाजगी भांडवलासाठी आंदण दिले जात आहे.
      </p>
      <p>
        शिक्षणक्षेत्राची इतर कोणत्याही क्षेत्राशी तुलना होऊ शकत नाही, त्याचे
        क्रयवस्तूकरण (कमोडिफिकेशन) होऊ शकत नाही. त्यातून समाजाला मिळणारे फायदे,
        हे शाळा-कॉलेजच्या व्यवस्थापनाने किती कोटी रुपयांच्या फिया गोळा केल्या
        यात मोजता येणारे नाहीत. एका बाजूला अर्थसंकल्पात शिक्षणावरील तरतुदी कमी
        करायच्या व दुसर्‍या बाजूला खाजगी क्षेत्राला रान मोकळे करायचे अशी आजच्या
        काळातल्या शासनाची रणनीती आहे.
      </p>
      <p>
        पालकत्वाची संकल्पना विकसित करण्याच्या प्रक्रियेत, या विषयावर आयुष्यभर
        चिंतन, मनन करणार्‍या, लेखन तसेच अनेक कलाप्रकारांद्वारे लोकशिक्षण
        करणार्‍या, संस्थात्मक काम व प्रयोग करणार्‍या अनेकानेक व्यक्तींचा हातभार
        लागला आहे. या सगळ्या प्रयत्नांनी प्रभावित होऊन ज्या पालकांनी आपापल्या
        परीने पालकत्वाची संकल्पना प्रत्यक्षात आणली तेच फक्त या व्यक्तींचे ऋणी
        राहतील असे नव्हे, तर सारा समाजच त्यांचा ऋणी राहील.
      </p>
      <p>
        पुरेशी मिळकत नसल्यामुळे येणारा कर्जबाजारीपणा, घर घेऊ न शकणे, राहत्या
        शहरात नियोजनाचा अभाव व शासनाने शिक्षण क्षेत्रातून अंग काढणे यासारख्या
        लेखात दिलेल्या चारही उदाहरणांवरून पालकांनी चांगले पालक होण्याचे कितीही
        ठरवले, तरी वरील समस्यांबाबत त्यांच्या हातात एकच गोष्ट आहे आणि ती म्हणजे,
        ‘हतबल’ होणे; कोणत्याही ‘अमूर्त’ विचार व मूल्यांनी ही भौतिक हतबलता कमी
        होत नाही.
      </p>
      <p>
        या दुष्टचक्रातून बाहेर पडणे अनेकांना झेपत नाही, याचे कारण आपल्याकडे या
        सगळ्याचे वस्तुनिष्ठ अभ्यासही उपलब्ध नाहीत. पालकांची मिळकत काय, त्यात
        निश्चितता असते की नसते, ते कशाप्रकारच्या घरात राहतात, लहानपणापासून
        त्यांना कोणत्या भौतिक सुविधा मिळत आहेत, त्यांची गुणवत्ता काय आहे, ज्या
        शहरात ते राहतात तेथील नागरी सुविधा कशा आहेत, त्यांनी शिक्षणासाठी कर्ज
        काढलेय का याबद्दल लाखो मुलांमुलींसंदर्भात संशोधनाच्या शास्त्रीय पद्धतीने
        अभ्यास व्हायला हवेत. त्या भौतिक सुविधांचा व त्यांच्या अभावाचा मुलांच्या
        माणूस म्हणून होणार्‍या जडणघडणीशी काय परस्पर संबंध आहे, त्यावर कशाकशाचा
        प्रभाव पडतो, हे नोंदवलेच जात नाही. त्यामुळे आपली सारी भिस्त असते ती
        व्यक्तिसापेक्ष निरीक्षणांवर. ती चुकीची असतात असे नव्हे; पण शास्त्रीय
        अभ्यासातून येणारा विडास त्यात येऊ शकत नाही.
      </p>
      <p>
        पालकत्व निभावण्यासाठी भौतिक आधार एवढे निर्णायक असतील तर एक गोष्ट स्पष्ट
        होत आहे. समाजात ‘पालकत्वाची’ अधिक व्यापक संकल्पना रुजवण्यासाठी कटिबद्ध
        झालेल्यांनी, त्या ध्येयासाठी निरनिराळी व्यासपीठे चालवणार्‍यांनी
        देशातल्या कष्टकर्‍यांचे राहणीमान सुधारण्यासाठी, देशातील राजकीय
        अर्थव्यवस्था अधिक ‘मानवकेंद्री’ होण्यासाठी इतर सामाजिक व राजकीय
        शक्तींबरोबर जोडून घेतले पाहिजे.
      </p>
      <p><strong>संजीव चांदोरकर</strong></p>
      <p>
        <a href="mailto:chandorkar.sanjeev@gmail.com" target="_blank"
          >chandorkar.sanjeev@gmail.com</a
        >
      </p>
      <p>
        चार्टर्ड फायनान्शियल अ‍ॅनालिस्ट. टाटा सामाजिक विज्ञान संस्था
        (टी.आय.एस.एस.), मुंबई येथे पायाभूत सुविधा, गृहवित्त, मायक्रो फायनान्स हे
        विषय शिकवतात. जागतिकीकरण व वित्तकारण हे त्यांचे अभ्यासाचे विषय आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="पालकत्वाचे ‘भौतिक’ आधार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकत्वाचे ‘भौतिक’ आधार",
    english: "",
  },
  short: {
    marathi:
      "एक काळ असा होता, की जेव्हा जन्माला आलेले मूल शारीरिकदृष्ट्या धड आहे की नाही, त्याचे सगळे अवयव जागच्या जागी आहेत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पालकत्वाचे-भौतिक-आधार.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
