import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-661"
  class="post-661 post type-post status-publish format-standard hentry category-july-- category-masik-article tag-single-mother"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        कुटुंबामध्ये सर्वसाधारणपणे मुलाला प्रथम व मुलीला दुय्यम स्थान असलेले
        बघायला मिळते. पुरुषाशिवाय स्त्री जगू शकत नाही, काहीही करू शकत नाही,
        समाजात प्रतिष्ठा मिळवू शकत नाही हे कुटुंब आणि समाज स्त्रीला/मुलीला खूप
        आग्रहाने पटवून देत असतात. मुलगी वयात आली की तिचे लग्न कधी होईल अशी चिंता
        कुटुंबाला लागून राहते. जोडीदार निवडण्याचे स्वातंत्र्य मात्र तिला असतेच
        असे नाही. अनोळखी व्यक्तीबरोबर, अनोळखी कुटुंबात राहायला जायचे, त्यातही
        नवरा आपल्याला समजून घेणारा असेल तर ठीक, नाहीतर आयुष्यभर कपाळावर हात
        मारून घेत तिने सगळी दुखणी सहन करायची; माहेरी मात्र परत जायचे नाही. नवरा
        रोज दारूच्या नशेतच घरी येत असेल तर त्याच्याशी काय बोलणार? नशेत असताना
        त्याला स्वतःलाच सांभाळता येत नाही. अमानुष वागणूक, भांडणे, शिवीगाळ रोजचेच
        असेल तर ती सुखी संसाराची स्वप्ने बघणार तरी कशी? एकटी स्त्री पुरुषाशिवाय
        जगू शकत नाही असे म्हटले जाते, पण मला तर दिसते की पुरुष स्त्रीशिवाय एकटा
        जगू शकत नाही. जेवणाच्या ताटापासून तर कपडे धुण्यापर्यंत सगळ्या कामांसाठी
        त्याला बायको हवी असते. सोबतच कुटुंबातील सर्व सदस्य आणि मुलांकडे लक्ष
        देण्याची जबाबदारीही तिचीच! अशा परिस्थितीत पुरुषाने मुलांकडे नीट लक्ष
        देण्याची गोष्ट तर खूप दूर राहिली. घडणाऱ्या सर्व प्रकारांमध्ये काहीही बदल
        होत नसेल, जगणे असह्य झाले असेल तर काहीतरी वेगळा विचार करण्याची गरज आहे
        असे मला वाटते. ह्या संसारातून मुक्त होऊन वेगळे राहण्याचा विचार करीत असाल
        तर बरेचदा कुटुंबातील व्यक्ती विरोध दर्शवतात. जे विरोधात नसतात ते
        समोरच्या व्यक्तीला, तिच्यावर होणाऱ्या अन्यायाला समजून घेण्याचा प्रयत्न
        करीत असतात. माझ्या बहिणीने मला असेच समजून घेण्याचा प्रयत्न केला.
      </p>
      <p>
        वाट कठीण होती. सोबत दोन वर्षाचे मूल असल्याने जबाबदारीही जास्त होती; पण
        मनात चांगले विचार असतील तर वाट सापडते आणि लोकही चांगले मिळतात. चांगल्या
        कामाला सुरुवात करताना अडचणीही भरपूर असतात. समाजात चांगले आणि वाईट दोन्ही
        प्रकारचे लोक असतात. चांगल्याकडून तुम्ही काहीतरी शिकू शकता तर वाईट हे
        तुमच्या आत्मविश्वासाला ठेच पोचेल, मनाला लागेल असे बोलत असतात.
        कुणाकुणाच्या प्रश्नांची उत्तरे द्यायची आणि का द्यायची! शेजारी, नातेवाईक
        ‘बाबांची आठवण येत नाही का?’, ‘तू बाबांकडे कधी जाणार आहेस?’ असे प्रश्न
        विचारत असतील तर चार वर्षांचे मूल काय उत्तर देणार? माझ्यासोबत मात्र माझा
        मुलगा ह्या गोष्टींवर खूप चर्चा करायचा, प्रश्न विचारायचा. त्याच्या मनाचे
        समाधान होईपर्यंत तो माझ्याशी बोलायचा. त्याच्या प्रश्नांना उत्तरे देत,
        प्रेमाने समजावण्यापलीकडे माझ्याकडे दुसरा कोणताही पर्याय नव्हता. अवघ्या
        चार वर्षांच्या मुलाचा समाजाशी नीट संपर्कही आलेला नव्हता, तेव्हा त्याला
        समाजात घडणाऱ्या बऱ्याच गोष्टी मी समजावून सांगायची. बाबांकडे आपण का जाणार
        नाही, मी चुकते आहे की बरोबर आहे, आता आपण काय करायचे, अशा वेगवेगळ्या
        विषयांवर मी त्याच्याशी बोलायची. त्याचाही सल्ला घ्यायची. त्यामुळे
        त्यालाही आईसोबत चर्चा करण्याची सवय झाली. एकट्या स्त्री-पालकाने मनाने
        खंबीर असणे फार गरजेचे होते. कारण आता जबाबदारीचे डोंगरही वाढत चालले होते.
        तो पहिल्या वर्गात जायला लागला आणि मीही बालवाडीचा कोर्स करायला लागले.
      </p>
      <figure
        id="attachment_664"
        aria-describedby="caption-attachment-664"
        style="width: 277px"
        class="wp-caption alignleft"
      >
        <img
          decoding="async"
          class="wp-image-664 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकत्व-वडिलांच्या-अनुप-0-new-doc-2018-06-27-2_1.jpg"
          alt="New Doc 2018-06-27 (2)_1"
          width="277"
          height="385"
        />
        <figcaption id="caption-attachment-664" class="wp-caption-text">
          illustration: Yashodhan
        </figcaption>
      </figure>
      <p>
        आतापर्यंत घरात राहणारी मी, आता मात्र माझा बाहेरील जगाशी परिचय व्हायला
        लागला. मला असे वाटते की मुलाच्या शैक्षणिक जीवनाची सुरुवात आणि माझ्या
        प्रत्यक्ष जीवन जगायला शिकण्याची सुरुवात एकाच वेळी झाली. कोर्स करीत
        असताना मी दिवसभर शाळेत व्यस्त असायचे त्यामुळे मुलाकडे लक्ष देणे कठीण
        जायचे. बरेचदा माझी त्याच्यावर चिडचिड व्हायची. त्याचा रोजचा एकच हट्ट
        असायचा, ‘तूच मला शाळेत नेऊन द्यायचं आणि घ्यायलाही यायचं’. त्याचे चार
        वर्षांचे वय बघता त्याला आई किंवा बाबांची गरज तर होतीच. आता जवळ बाबा
        नाहीत म्हटल्यावर साहजिकच त्याला आई हवी असणार; पण वेळेअभावी मला ते शक्य
        होत नव्हते. असेच एक दिवस शाळेची तयारी करताना परत त्याचे रडणे सुरु झाले.
        मलाही उशीर होत होता. मला राग आवरताच आला नाही. मी त्याला खूप मारले.
        त्याचे डोळे, गाल लाल-लाल झाले. तरी मी त्याला त्याच्या मामाबरोबर शाळेत
        पाठवले आणि मीसुद्धा शाळेत गेले. रस्त्याने चालताना सारखी त्याची आठवण
        यायला लागली, मला रडू आवरेचना. मी शाळेत पोचले पण कशातच लक्ष लागत नव्हते.
        त्याची शाळा सुटण्याच्या वेळेवर सुट्टी घेऊन मी त्याच्या शाळेत त्याला
        घ्यायला गेले. मला बघून त्याला खूप आनंद झाला. सकाळी एवढे मारल्यावरही
        त्याला आईचा राग आला आहे,असे वाटले नाही. घरी जाताना मात्र तो मला म्हणतो,
        ‘आई शाळेत जाण्यासाठी मी तुला त्रास देणार नाही’. त्याने त्याचा डबाही
        संपवला नव्हता. त्याला जवळ घेऊन मी खूप रडले. त्यादिवशी आई-बाबासुद्धा
        माझ्यावर ओरडले.
      </p>
      <p>
        तो तिसरीत असेपर्यंत आजी आणि मावशीनेच त्याला सांभाळले. बरेचदा त्याचा
        अभ्यास घ्यायलाही मला वेळ मिळत नसे. पण चांगले विचार, योग्य काय हे
        बघण्याची दृष्टी, धीर, संयम अशा गोष्टी तुमच्याजवळ असतील तर तुमचे मूल
        कोणत्याही परिस्थितीत, काही न शिकवताही कळत नकळत चांगल्या गोष्टी शिकू
        शकते. माझ्या मुलाला अभ्यास कर असे कधीही म्हणावे लागले नाही. या दरम्यान
        आमचा संवादही पुरेसा होत नव्हता. त्याचे बालमन किती गहन विचार करीत आहे,
        तेही त्यावेळेस मला समजून घेता आले नाही. सुट्टीच्या दिवशी मात्र आम्ही खूप
        गप्पा मारायचो, त्याचे मन कौटुंबिक समस्यांतच अडकले आहे असे जाणवायचे.
        कौटुंबिक वातावरण हे बालमनावर खूप जास्त परिणाम करीत असते हे मला कळून
        चुकले. हे सगळे प्रश्न मनाचा ताबा घेण्याआधी त्याला यातून बाहेर काढणे
        गरजेचे होते. मग मी ठरवले की आपण आपल्या मुलाला थोडा जास्त वेळ द्यायला
        पाहिजे. आनंदाने जगायला शिकवले पाहिजे. तसेच आई आणि बाबा ह्या दोन्ही
        भूमिका स्वीकारल्या पाहिजेत. नेमके याच दरम्यान मी सेवाग्राम आश्रम येथील
        नयी तालीम आनंद निकेतन विद्यालयामध्ये बालवाडी शिक्षिका म्हणून रुजू झाले.
        मुलाची शाळा संपल्यावर त्याला माझ्या शाळेत खेळण्याची, वर्गात बसण्याची,
        शिबिरांत आणि कार्यक्रमात सहभागी होण्याची मुभा मिळाल्याने तो बराच प्रसन्न
        राहायला लागला. त्याच्या विचारप्रक्रियेतही बदल व्हायला लागला. आईचा पगार,
        घरखर्च, काय आवश्यक आहे, काय अनावश्यक आहे अशा बऱ्याच गोष्टी तो माझ्या
        सोबत समजून घ्यायला लागला. आपले मत ठामपणे मांडायला लागला. तेव्हा त्याला
        बाबांची काही गरज आहे असे जाणवले नाही.
      </p>
      <p>
        शाळा, कॉलेजमध्ये त्याला शिक्षक, मित्र खूप चांगले मिळाले. पण अकरावी,
        बारावी, इंजिनिअरिंग ह्या पुढच्या शिक्षणासाठी लागणारे कास्ट
        सर्टिफिकेट(जातीचे प्रमाणपत्र), कास्ट व्हॅलिडिटी सर्टिफिकेट(जाति वैधता
        प्रमाणपत्र) मिळवणे अशा गोष्टींमुळे खूप ताण यायला लागला. पन्नास
        वर्षांपूर्वीची कागदपत्रे मिळवायला मला नवऱ्याच्या मूळ गावी जाणे गरजेचे
        होते. तिथे मी कधीही गेले नव्हते आणि कोणालाही ओळखत नव्हते. मला कागदपत्रे
        मिळणार नाहीत असेच वाटायला लागले होते; पण माझी आई खंबीरपणे माझ्यामागे उभी
        राहिली . बहीण वकील असल्याने तीसुद्धा विचार करायला लागली. खोटी कागदपत्रे
        तर आम्हाला बनवायची नव्हती. तिच्या मदतीने मी घराची कागदपत्रे आणि शाळा
        सोडल्याचा दाखला असे दोन्ही मिळवले. धावपळ करण्याशिवाय पर्याय नव्हता.
        माझ्यासारख्या अशा कितीतरी स्त्रिया असतील आणि ही कागदपत्रे मिळवणे त्यांना
        शक्य नसेल. मग त्यांच्या मुलांनी पदवीचे शिक्षण घेऊच नये का, असा मला
        प्रश्न पडतो. ही कागदपत्रे नसली तर जातिवैधता प्रमाणपत्र बनू शकत नाही.
        यासाठी कितीतरी विद्यार्थ्यांना आणि स्त्री-पालकांना मी रडताना बघितले आहे.
        काही गोष्टी ह्या आपल्याला त्रास देण्यासाठीच असतात. त्याला न घाबरता पुढे
        चालत राहणे हाच योग्य पर्याय आहे.
      </p>
      <p>
        आतापर्यंतच्या या प्रवासात मी माझ्या मुलाला ‘ मी तुझ्यासाठीच जगतेय’ असे
        कधी म्हटले नाही. स्वतःही कधीच असे वाटून घेतले नाही. त्याऐवजी नेहमीच ‘आपण
        दोघांनी एकमेकांसाठी जगायचंय, एकमेकांना सांभाळून घ्यायचंय’ असे त्याला
        सांगितले. त्यामुळे आम्ही दोघे सहप्रवासी झालो आहोत.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-668"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकत्व-वडिलांच्या-अनुप-1-e0a4aee0a4a8e0a580e0a4b7e0a4be-e0a4b9e0a4bee0a482e0a4a1e0a587-e1533290527961.jpg"
          alt="मनीषा हांडे"
          width="100"
          height="111"
          sizes="(max-width: 100px) 100vw, 100px"
        />
      </p>
      <p><strong>मनीषा हांडे</strong></p>
      <p>
        लेखिका नयी तालीम, सेवाग्राम, वर्धा संचालित आनंद निकेतन विद्यालयात
        बालवाडी शिक्षक आहेत. लहान मुलांबरोबर काम करायला आणि त्यांच्याकडून नवनवीन
        गोष्टी शिकायला त्यांना आवडते.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="पालकत्व: वडिलांच्या अनुपस्थितीतलं"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकत्व: वडिलांच्या अनुपस्थितीतलं",
    english: "",
  },
  short: {
    marathi:
      "कुटुंबामध्ये सर्वसाधारणपणे मुलाला प्रथम व मुलीला दुय्यम स्थान असलेले बघायला मिळते. पुरुषाशिवाय स्त्री जगू शकत नाही, काहीही करू शकत नाही,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["july-जुलै-२०१८"], TAGS["masik-article"], TAGS["single-mother"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकत्व-वडिलांच्या-अनुप.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
