import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-808"
  class="post-808 post type-post status-publish format-standard hentry category-masik-article category-september-- tag-art-for-what tag-perspectives-on-arts tag-teacher-plus"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुलांच्या (खरेतर कुणाही व्यक्तीच्या) सर्वांगीण विकासात कलेचं स्थान
        महत्त्वाचं आहे, हे वर्षानुवर्षांच्या संशोधनानं सिद्ध केलेलं आहे. बौद्धिक
        पातळी, स्नायूंच्या वापराचं कौशल्य, शिस्तबद्धता, वैयक्तिक तसेच गटात,
        समाजात वावरण्याची कौशल्यं, सौंदर्यदृष्टी, आत्मविडास, नेतृत्वगुण आणि बरंच
        काही, कलेच्या माध्यमातून मुलांना साध्य करता येतं.
      </p>
      <p>
        काही तज्ज्ञांच्या मते, केवळ असे मूर्त फायदे मिळवून देणारी गोष्ट म्हणून
        नव्हे, तर ‘इतर विषय मुलांना जे कधीच शिकवणार नाहीत’ अशा गोष्टी
        शिकवण्यासाठी कलेकडे बघता येईल.अर्थात, कला ही मुळात फक्त कलेसाठीच असते.
      </p>
      <p>
        या विचारधारांच्या द्वंद्वांमध्ये कोणती विचारसरणी श्रेष्ठ, कलेचं
        आयुष्यातलं स्थान काय किंवा कुठल्या कलेचं प्रशिक्षण घ्यावं हे आपापल्या
        पाल्यांच्या गरजा आणि क्षमता ओळखून पालकांनीच ठरवावं; पण हे निर्णय
        घेण्याची क्षमता पालकांमध्ये कशी यावी?
      </p>
      <p>
        कला मुलांना समृद्ध बनवते हे समजणं जरुरी आहेच; पण ती कशी हे जर का कळलं,
        कलेकडे बघण्याचे वेगवेगळे दृष्टिकोन आपण पारखले, तर कलाशिक्षणातून नक्की
        काय साध्य करायचंय याचा पालकांना अंदाज येईल आणि त्यानंतर पाल्यासाठी योग्य
        तो कलाप्रकार निवडणं वगैरे गोष्टी करता येतील.
      </p>
      <p>
        संबोध-विकास मानसशास्त्रज्ञ (कॉग्निटीव्ह डेव्हलपमेंटल सायकॉलॉजिस्ट)
        जेसिका हॉफमन डेव्हिस* यांच्या मते, कलेकडे खालील दृष्टिकोनांतून पाहता येऊ
        शकतं :
      </p>
      <p>
        <strong>निर्मिती म्हणून :</strong> सर्वात महत्त्वाची गोष्ट म्हणजे कलेचा
        आविष्कार हा निर्मितीच्या माध्यमातून होतो. कलाकार एखादी अशी गोष्ट घडवतो
        जी आधी अस्तित्वातही नसते; पण ती सुचल्यावर आणि निर्माण केल्यावर तिचं
        मूर्त रूप आपण अनुभवू शकतो; मग ते नाटक असो, कविता असो, चित्र असो किंवा
        एखादी संगीताची नवी धून असो. स्वत। निर्मिती करत असताना किंवा इतरांची कला
        समजून घेताना विद्यार्थ्यांनी आपली कल्पनाशक्ती वापरली आणि अजून विकसित
        केली पाहिजे.‘असं केलं तर?’ हा विचार कायम त्यांच्या मनात घोळत असला
        पाहिजे. नृत्य सादर करताना माझा हात मी जरा झटका देऊन हलवला तर कसा दिसेल,
        माझ्या चित्राला मी हिरवीगार पार्डभूमी दिली तर त्या चित्रातून व्यक्त
        होणारे भाव, त्यातून प्रतीत होणारा अर्थ बदलेल का; अशा कल्पनांमधून काही
        कल्पना निवडून कलेचे विद्यार्थी कलाविष्काराचा परिणाम ठरवतात. यातून
        त्यांना स्वत।चे गुण आणि सामर्थ्य ओळखायला मदत होते. कलाशिक्षण मुलांमधील
        सर्जनशक्तीला पूरक ठरतं.
      </p>
      <p>
        <strong>अभिव्यक्ती म्हणून :</strong> कला भावना व्यक्त करते. चित्रं,
        नाटकं, नृत्य, संगीत यांतून आपल्याला इतिहास आणि परंपरा यांची ओळख होते हे
        तर खरंच; पण कलाविष्कारांतून भावना ज्याप्रकारे व्यक्त आणि उन्मुक्त होतात
        तशा अन्य कोणत्याही मानवनिर्मित वस्तूच्या माध्यमातून केल्या जाऊ शकत
        नाहीत. यामुळेच, कलेचं शिक्षण घेणारी मुलं स्वत।च्या भावना ओळखून कलेच्या
        माध्यमातून त्या व्यक्त करायला शिकतात. आपल्या सहकार्‍यांच्या किंवा
        जुन्या-नवीन मान्यवर कलाकारांच्या कलेचा आस्वाद घेताना त्यांना फक्त
        स्वत।च्याच नव्हे तर दुसर्‍यांच्याही भावना उमजू लागतात. कलाशिक्षण मुलांना
        भावना आणि आस्था या गोष्टींची ओळख करून देते; इतर विषयांच्या अभ्यासातून
        कदाचित, ते अजिबात शयय होणार नाही.
      </p>
      <p>
        <strong>संदिग्धता समजून घेण्याची संधी म्हणून :</strong> कला काही
        काळी-पांढरी किंवा एकमार्गी नसते. त्यातून अनेक अर्थ व्यक्त होत असतात.
        काही अर्थ काळानुसार बदलतात, तर काही व्यक्तीनुसार. कलेतर विषय मुलांना
        अचूकता शिकवतात, प्रश्नांना साचेबद्ध उत्तरं सांगतात; पण कला मुलांना
        संदिग्धता शिकवते. एखाद्या प्रश्नाच्या उत्तरात अगणित शययता दडलेल्या असतात
        याचा परिचय करून देते.साध्या कलावस्तूचे किंवा सादरीकरणाचे स्वत।च्या
        कल्पनेप्रमाणे अर्थ लावायला प्रोत्साहन देते. एकाच गोष्टीकडे बघण्याचे
        प्रत्येकाचे दृष्टिकोन वेगवेगळे असू शकतात आणि ते आपापल्या ठिकाणी बरोबरही
        असतात. बरोबर की चूक, काळं की पांढरं या फंदात न पडता, कला विविध मतांना
        आदरानं स्वीकारायला शिकवते. कलाशिक्षण आपल्या मुलांना एकाच घटनेचा विविध
        अंगांनी विचार करायला आणि इतरांच्या मतांचा आदर करायला शिकवते.
      </p>
      <p>
        <strong>प्रक्रिया म्हणून:</strong> स्वत।च्या कलेचा आविष्कार आणि
        इतरांच्या कलेचं रसग्रहण ही एक निरंतर प्रक्रिया आहे. स्वत।ला पारखायला
        शिकणं, एखादी गोष्ट आपण का करतो आहोत आणि ती परिणामकारक आहे का हे तपासणं
        हे कला शिकण्या, समजण्या आणि सादर करण्यामागचं मुख ध्येय आहे (गार्डनर,
        1989). कलेचा प्रक्रिया-केंद्रित अभ्यास विद्यार्थ्यांचं लक्ष एखाद्या
        प्रश्नाच्या उत्तरातून केवळ हो किंवा नाही एवढ्यापुरतं मर्यादित न राहता
        त्या उत्तरांमधून कोणकोणते नवीन प्रश्न निर्माण होतात याकडे वळतं, आणि अशा
        प्रश्नांमधूनच कलेची निर्मिती आणि तिचं रसग्रहण या दोन्ही गोष्टींना
        उत्तेजन मिळतं. कलाशिक्षण मुलांमधील जिज्ञासा आणि विचारशक्तीचं पोषण करतं.
      </p>
      <p>
        <strong>सांधा म्हणून :</strong> आणि अखेरीस, कोणत्याही प्रकारची कला ही
        कलाकार आणि रसिकांच्यामध्ये काळ आणि परिस्थिती यांच्या पलीकडला दुवा
        निर्माण करते. कलेच्या विद्यार्थ्यानं एखादं चित्र रंगवलं किंवा छायाचित्र
        काढलं, की कलादालनांमधील चित्रं आणि छयाचित्रांकडे तो नव्या नजरेनं पाहू
        लागेल. कलाकारांच्या आविष्काराशी आणि त्यांनी हाताळलेल्या विषयांशी आपलं एक
        वेगळंच नातं जडतंय याचा त्याला अनुभव मिळेल. सामूहिक कलाकृतींतून मिळणारा
        आनंद अनुभवला, की विद्यार्थ्यांना कलेच्या सादरीकरणातून दृढ होत जाणारी
        परस्पर नाती उमजू लागतील. कला म्हणजे व्यासपीठावरील सादरीकरण किंवा
        दालनातील प्रदर्शन एवढंच नसून माणुसकी, सांस्कृतिक जडणघडण यातील आपल्या
        सहभागाची नांदीच आहे याची जाणीव त्याला होऊ लागेल. यातूनच अनेक कलाकारांना,
        आपण त्यांच्या प्रगल्भ राजकीय भाष्यात ऐकल्याप्रमाणे, एकमेकांप्रती आणि
        समस्त मानवजातीप्रती असणार्‍या आपल्या उत्तरदायित्वाची जाणीव होईल. कलेशी
        जुळलेलं नातं मुलांना जगाची ओळख करून देतं आणि इतरांप्रती असलेल्या आपल्या
        जबाबदारीची जाणीवही.
      </p>
      <p>
        * कॉग्निटीव्ह डेव्हलपमेंटल सायकॉलॉजिस्ट
        <strong>जेसिका हॉफमन डेव्हिस</strong> यांच्या ‘<strong
          >बियाँड जस्टिफिकेशन : व्हॉट स्टुडंट्स लर्न फ्रॉम द आर्टस्</strong
        >’ या <strong>डिसेम्बर 2016 च्या टीचर प्लस</strong> मासिकातून साभार.
      </p>
      <p>अनुवाद – अमृता भावे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="कला कशासाठी?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कला कशासाठी?",
    english: "",
  },
  short: {
    marathi:
      "मुलांच्या (खरेतर कुणाही व्यक्तीच्या) सर्वांगीण विकासात कलेचं स्थान महत्त्वाचं आहे, हे वर्षानुवर्षांच्या संशोधनानं सिद्ध केलेलं आहे. बौद्धिक पातळी, स्नायूंच्या वापराचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["september-सप्टेंबर-२०१८"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
