import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1032"
  class="post-1032 post type-post status-publish format-standard hentry category-december-- category-masik-article tag-fear tag-resolution"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माणसाला भयाचं एक सुप्त आकर्षण असतं. पहिल्यांदा वाचताना हे विधान
        अविश्वसनीय वाटण्याची शक्यता आहे; पण ‘नकोश्या’ वाटणार्‍या गोष्टीबद्दलचं
        एक ‘हवंसंपण’ असतं. वानगीदाखल बघायचं, तर भयपट, आकाशपाळणे, रोलरकोस्टर,
        धाडसी सफरींचं उदाहरण घेता येईल. संशोधन सांगतं, की भीतीच्या जाणिवेपाठोपाठ
        मेंदूत स्रवणारं अ‍ॅड्रिनलिन संप्रेरक माणसाला एक उत्तेजना देतं. ह्या
        उत्तेजनेचा माणसांना मोह पडतो. इतका, की त्याचं व्यसन लागून भयभावना
        मिळवण्यासाठी प्रयत्न केले जातात. इतक्या प्रचंड प्रमाणात निर्माण होणारे
        भयपट हा त्याचाच पुरावा आहे.
      </p>
      <p>
        अपत्यजन्माबरोबर जेव्हा पालक म्हणून आपला जन्म होतो तेव्हा ‘भीती’ या
        विषयाचं एक नवीनच आणि वेगळं दालन उघडतं. ‘भीती’ या एकाच शब्दात ती अवस्था
        व्यक्त होऊ शकणार नाही. कधी ती चिंतेची सूक्ष्म लकेर असते, तर कधी
        अस्पष्टशी अस्वस्थता, अनामिक हुरहुर, अघटिताचं भय, दडपण अशा विविध छटा
        असतात. पालकत्वाबरोबर या भावना आपोआप का उपजत असतील? आपलं मूल आपल्याला
        नेहमी लाभावं, असं वाटणं स्वाभाविकच. पुढे मग ते धडधाकट निपजावं, त्याची
        वाढ चांगली व्हावी, त्याची आकलनक्षमताही चांगली असावी, ते गुणी असावं, अशा
        एक ना अनेक अपेक्षा आपण बाळगून असतो. ‘तसं ते नसलं तर’ या चिंतेतून ही भीती
        जन्म घेते. त्याचं धडपडणं, आजारपणं, शिक्षण, मित्रांची संगत, व्यसनांची
        शक्यता, पुढे सहचर चांगला मिळेल ना ही काळजी – असे एक ना दोन विचार
        आपल्याला अस्वस्थ करत असतात.
      </p>
      <p>
        प्रत्येक पालक आपल्या धारणांनुसार अपत्याचं संगोपन करत असतो. वागण्याची जी
        पध्दत आपल्याला योग्य वाटते ती, कधी कळत तर कधी नकळत मुलांकडे पोचवली जाते.
        मूल मोठं होईल, कळतं होईल, तेव्हा त्याच गोष्टींवरून ते मला दुरावणार तर
        नाही ना, माझा तिरस्कार तर करणार नाही ना, अशीही एक भीती मनात कुठेतरी दबा
        धरून बसलेली असते. पुढच्या आयुष्यात त्याचे आणि माझे मतभेद झाले तर ‘मला
        कोण?’ ही एक टोकाची भीतीही अनेकदा असतेच.
      </p>
      <p>
        बदलते सामाजिक, राजकीय, पर्यावरणीय संदर्भ यामध्ये आपापली भर टाकतच असतात.
        अशा बदलत्या वातावरणात आपल्या बाळाचा टिकाव लागायला हवा. भूकंप, पूर,
        अपघाताच्या बातम्या तर आपल्याला अस्वस्थ करत असतातच. मुलांच्या लैंगिक
        शोषणाच्या वाढत्या बातम्या उरात धडकी भरवतात. आपल्या अपत्याच्या वाट्याला
        अशा गोष्टी येऊ नयेत, ह्यातून येणारी अनावर जपणूक आणि त्यातून मुलांच्या
        मनात उलटून निर्माण होणारी नकारात्मकता किंवा भीतीचं प्रतिबिंब असं ते
        दुष्टचक्रही आहे.
      </p>
      <p>
        आज आजूबाजूला नजर टाकली तर समाजात असहिष्णुता वाढीस लागलेली दिसते. आम्ही
        म्हणतो तीच जगण्याची योग्य पद्धत, आमचाच धर्म श्रेष्ठ, आमचीच विचार
        करण्याची रीत बरोबर अशी त्याची निरनिराळी रूपं आहेत. त्याविरुद्ध मत ठेवणं
        म्हणजे संकटाला निमंत्रण. अशा अस्वस्थ आसमंतात आपलं मूल मनमोकळा श्वास कसं
        घेईल, त्याची मतं ते ठामपणे मांडू शकेल का, की त्याला सतत घाबरूनच राहावं
        लागेल, हे भीतीचं व्याकूळ करणारं रूप आपल्या मनात आज ठाण मांडून बसलं आहे.
      </p>
      <p>
        या आणि अशा भीतींच्या छायेखाली आजचा पालक जगतोय. आपल्या आधीची पिढीही
        अपत्याबाबतच्या काळजीतून, भयाच्या भावनेतून गेली नाही असं नाही. पण आज
        झपाट्यानं बदलणार्‍या ह्या काळात पालकत्वासमोरच्या चिंता, काळज्या, भीती
        वाढल्या आहेत. त्याला सक्षमपणे कसं सामोरं जायचं आणि आपल्या पिल्लांनाही ते
        कसं शिकवायचं याबद्दल आपल्याशी संवाद करणारा हा अंक आहे. ह्याच विषयावर
        पुढचा अंकही असणार आहे याची नोंद घ्यावी.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="december-%e0%a4%a6%e0%a4%bf%e0%a4%b8%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="संवादकीय – डिसेंबर २०१८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – डिसेंबर २०१८",
    english: "",
  },
  short: {
    marathi:
      "माणसाला भयाचं एक सुप्त आकर्षण असतं. पहिल्यांदा वाचताना हे विधान अविश्वसनीय वाटण्याची शक्यता आहे; पण ‘नकोश्या’ वाटणार्‍या गोष्टीबद्दलचं एक ‘हवंसंपण’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["december-दिसम्बर-२०१८"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
