import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["grandmother"], TAGS["masik-article"], TAGS["may-मे-२०१८"]],
  content: {
    marathi: `<article
  id="post-446"
  class="post-446 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-grandmother"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        सुमारे शंभर वर्षांपूर्वीच्या काळात जगणार्‍या या आज्या. त्यावेळी अगदी
        खात्यापित्या सुखवस्तू घरातल्या स्त्रियाही फारतर चौथी-पाचवी शिकलेल्या
        असत. पतीचा संसार करणे, त्याला करून घालणे आणि मुख्य म्हणजे मुले जन्माला
        घालणे हे त्यांचे मुख्य काम असे. अपवाद मंजूच्या आज्यांचा. त्या किमान एक
        पिढी पुढच्या काळात असल्यासारख्या होत्या. तिची एक आजी इरावतीबाई ह्या
        लेखिका तर होत्याच, त्यांचा बॉयकट होता आणि त्या काळात त्या स्कूटरवरून
        फिरत, असं मी विद्याधर पुंडलीकांनी इरावतीबाईंच्या लिहिलेल्या शब्दचित्रात
        वाचलं आहे. त्या डेक्कन कॉलेजात शिकवत. दुसरी आजी मूळची अमेरिकन. त्यांनी
        व्यवसायोपचार (occupational therapy) या विषयाचा भारतात पाया रोवला, दोन
        महाविद्यालयांची त्यासाठी उभारणी केली, त्यांना शासनमान्यता मिळवली,
        त्यावरची व्याख्याने दिली, त्यासंदर्भातले आंतरराष्ट्रीय नियतकालिक चालवले.
        त्याशिवायही त्यांनी अनेक कामे केली. मुंबईत एक शाळा काढली, स्त्रियांकडून
        कशिदा करून घेऊन त्याला बाजारपेठ मिळवून दिली. अश्या या दोघीही आपापल्या
        पद्धतीने आणि परीने जगप्रसिद्ध स्त्रिया होत्या.
      </p>
      <hr />
      <p>
        माझ्या दोन आज्या म्हणजे आईची आई इरावती कर्वे आणि वडीलांची आई कमला निंबकर
        या दोघीही अत्यंत बुद्धिमान व कर्तबगार विदुषी होत्या. लोकांनी त्यांच्यावर
        लेख लिहिले. पी.एच.ड्या केल्या. पण आज इथे मी त्यांच्या काही आठवणी मांडणार
        आहे ते एक नात म्हणून.
      </p>
      <p>
        इरु आजी मी नववीत असताना गेली. म्हणजे थोडक्यात माझ्या कळत्या-नकळत्या
        वयातच गेली. त्यावेळी तिचे ‘थोर’पण काही मला उमजले नव्हते.पुण्याला आजीकडे
        जायचे म्हणजे मोठे काम असे. फलटण पुणे रस्ता भारी वाईट होता. गाड्याही काही
        फार वेगवान नव्हत्या. पावसाळ्यात ओढे भरले तर रात्र-रात्र ओढ्याकाठी काढावी
        लागे. १०० किलोमीटरला चार तास लागत. त्यामुळे पुणे वाऱ्या अशा खूप सारख्या
        सारख्या होत नसत; पण गेले की आठवडा-दहा दिवस राहणे होई. आजीकडे बाळ उदेक
        नावाचा एक अर्धी खाकी चड्डी परिधान केलेला स्वयंपाकी असे. त्याची मुलगी
        शांता आमची खेळगडी.
      </p>
      <p>
        आजीला नवनवीन खाऊ बनवायला आवडत. तिला जर आम्ही विचारले की आजी काय करतेस,
        तर ती म्हणे नंतर सांगेन. खूप वर्षांनी मला कळले की ती तशी का म्हणे. लाडू
        करते म्हणावे आणि पाक पुढे गेला तर वड्या थापाव्या लागतात. आणि वड्या करते
        म्हणावे आणि पाक कच्चा व्हावा. म्हणजे लाडू वळावे लागतात. तेव्हा पदार्थ
        झाला की त्याला नाव द्यायचे हे आजीचे तत्त्वज्ञान.
      </p>
      <p>
        मोठे, बाकदार नाक व रुंद कपाळ यामुळे आजी एकदम करारी वाटे. अनेकांना तिची
        भीती वाटे असे मला समजले होते. मुलेही तिला टरकून असत. एकदा स्वयंपाकघरात
        शेंगदाणे भाजण्याचा कार्यक्रम चालला होता. नंदू म्हणजे माझा नंदुमामा, आईचा
        पाठचा भाऊ खेळता खेळता मध्ये मध्ये पळत येऊन शेंगदाण्याचा बकाणा भरून जात
        होता. दोनदा असे होऊन तो तिसऱ्यांदा आला तेव्हा आजी मोठ्याने ओरडली,
        ‘नंद्या, पुन्हा शेंगदाणे घ्यायला आलास तर…..’. नंद्याने मुठीतले शेंगदाणे
        खाली टाकून पळ काढला. आजीचे वाक्य पुरे व्हायला तो थांबलाच नाही. आजी म्हणत
        होती, ‘नंद्या, पुन्हा शेंगदाणे घ्यायला आलास तर गूळ देईन.’ स्वयंपाकघरात
        हशा फुटला हे काही सांगायला नको.
      </p>
      <p>
        माझ्या आठवणीत आजीचा बॉयकट असे. जुन्या फोटोमध्ये अंबाडा, ठसठशीत कुंकू
        दिसे. काठपदराच्या साड्या ती नेसे आणि टी शर्ट सारखी अघळपघळ पोलकी घाले. ती
        म्हणे मी आणखी म्हातारी झाले की पायजमा टी शर्ट घालणार. किती सुटसुटीत असतो
        तो पेहराव.
      </p>
      <p>
        आजीला हृदयविकाराचा त्रास होता. त्यासाठी तिने वजन खूप कमी केले होते.
        तिच्या चालण्या-चढण्यावर बंधने आली होती. तेव्हा तिने गुलटेकडीच्या उतारावर
        घर बांधले. जांभ्या दगडाचे. महाबळेश्वरच्या प्रेमापोटी जांभा दगड वापरला
        होता. आता पायी चालत पॉईंट्स् बघायला जाता येत नव्हते. म्हणून महाबळेश्वरला
        जाणे कमी झाले होते. पण घरीच साथीला जांभा होता. टेकडी उताराला असल्याने घर
        टप्प्याटप्प्यावर होते. खाली गॅरेज. दुसऱ्या टप्प्यावर एक मोठीच्यामोठी
        बैठकीची खोली, जेवणघर, स्वयंपाकघर आणि हा मोठा थोरला व्हरांडा; त्या
        व्हरांड्यातून समोर सिंहगड दिसे. हे आजीचे दुसरे प्रेम. त्यालाही भेटायला
        डॉक्टरांनी मनाई केलेली. त्यामुळे सहवास नाही तर नेत्रसुख तरी म्हणून लॉ
        कॉलेजचे जुने घर सोडून आजी गुलटेकडीला आली.
      </p>
      <p>
        पुढे मोठेपणी आजीचे लेखन वाचायला लागले आणि तिची लखलखीत बुद्धिमत्ता, विनोद
        बुद्धी, जीवनाची ओढ, संश्लेषणात्मक दृष्टी समजली. तिच्या लेखनातील ऊर्जा
        काही न्यारीच आहे. ती बाईच विलक्षण ऊर्जा असणारी होती.
      </p>
      <p>
        कमला निंबकर म्हणजे माझी दुसरी आजी.ही मूळची अमेरिकन. तिला मराठी बिलकुल
        येत नसे. कदाचित भारतात आल्यावर अमराठी भागातच पहिली काही वर्षे काढल्याने
        आणि नंतर मुंबईत राहिल्याने असेल. तिचे हिंदी बरे होते. पण लहानपणी आम्हाला
        ना हिंदी येत होते ना इंग्रजी. त्यामुळे आजीशी दोस्ती व्हायला वेळ लागला.
        शिवाय ती राही मुंबईत. त्यामुळे आजोळइतके जाणेही होत नसे.
      </p>
      <p>
        आजी फलटणला आमच्याकडे राहायला येई तेव्हा तिचा मुक्काम ‘खालची खोली’ नामक
        तळघरातल्या खोलीत असे. तळघर हे तसे जमिनीसरसेच होते. पण बाकी घर आठ-दहा
        पायऱ्या वर होते. आजीच्या खोलीत असलेल्या लाकडी कपाटाच्या ड्रावरमध्ये
        असणाऱ्या बाहुल्यांचे आम्हाला मोठे आकर्षण होते. आजी आली की या, जवळजवळ
        वर्षाच्या मुलायेवढ्या मोठ्या, बाहुल्या खेळायला मिळत. आजीकडे अनेक कागदी
        बाहुल्याही होत्या. त्यांचे वेगवेगळ्या फॅशनचे असंख्य कागदी कपडेही असत.
        खांद्यावरच्या बंदांना घडी घालून ते बाहुल्यांवर मापात बसत. आम्हाला आणि
        आमच्या मित्रमैत्रिणींना हे बाहुल्या प्रकरण म्हणजे मोठे अप्रूपच असे.
      </p>
      <p>
        त्याच लाकडी कपाटात एका ड्रावरमध्ये आजीचे तिकिटाचे अल्बम असत. आपल्या
        डेस्कचे पाखे उघडून आजी त्यावर पाण्याची एक वाटी ठेवी. एका कागदी पाकिटात
        ठेवलेले तिकीटासह असणारे कागदाचे तुकडे त्या पाण्यात भिजू घाली. थोड्या
        वेळात डिंक विरघळून तिकिटे पाण्यावर तरंगू लागली की ती काढून सुकायला ठेवी.
        मग आपल्याकडे असणाऱ्या तिकिटाच्या पुस्तकात ती ते चिकटवी. तिच्या खोलीत
        जाऊन या तिकिटाच्या चिकटवह्या बघणे हा आमचा आणखी एक उद्योग असे.
      </p>
      <p>
        जेवायला बसले की आजी कित्येकदा तिच्या लहानपणच्या गोष्टी सांगे. त्या काळी
        अमेरिकेत दुसऱ्याकडे जेवायला गेल्यावर पानात वाढलेल्या पदार्थांचा
        चट्टामट्टा करणे सभ्य समजले जात नसे. एकदा मैत्रिणीकडे जेवायला जात असताना
        आईने याबद्दल बजावले होते. घरी परत आल्यावर आईने विचारले, ‘काय उरवलेस
        ताटात?’ छोट्या एलिझाबेथने उत्तर दिले, ‘एक वाटाणा.’
      </p>
      <p>
        आजी मोठी जिद्दी आणि स्वतंत्र, काहीशी बंडखोर वृत्तीची होती. तिची
        विनोदबुद्धीही तितकीच जागृत असे. लग्नाआधी आजोबांनी तिला काटकसर शिकायला
        गांधीजींच्या साबरमती आश्रमात पाठवले होते. आश्रमात अनेक बंधने असत. हे खाऊ
        नको. ते करू नको अशी. आजी आपल्या बंडखोर मैत्रिणींसह आश्रमाच्या कुंपणाला
        चिकटून बसे व कुंपणाच्या तारांमधून किंवा फाटकाच्या फळ्यांमधून पाय बाहेर
        काढून बसे. म्हणजे म्हटले तर ती आश्रमाबाहेर आहे असे म्हणू शकत असे व
        आश्रमात निषिद्ध असणाऱ्या गोष्टी खाऊ शकत असे.
      </p>
      <p>
        ८६ वर्षांची असताना तिला हृदयविकाराचा झटका आला. जहांगीर रुग्णालयात तिला
        भरती केले होते. मोठे डॉक्टर राउंडला येण्यापूर्वी हाऊसमन, रजिस्ट्रार
        वगैरे मंडळी येऊन जात. प्रत्येकजण नाडी पाही व रक्तदाब मोजे. शेवटी मोठे
        डॉक्टर येत व पुन्हा रक्तदाब मोजत. आजी म्हणे, “यांचा एकमेकांवर विश्वास
        कसा नाही? पाच पाच मिनिटाला काय रक्तदाब बदलतो काय?”
      </p>
      <p>
        आजी मोठी हुशार व चाणाक्ष बाई होती. माझे आजोबा विष्णुपंत हे कडक व
        कर्तबगार.त्यांच्या दबावाखाली माझे वडील, आजीआजोबांचा एकुलता एक मुलगा,
        बनबिहारी उर्फ बॉनी घुसमटून जाईल हे ओळखून तिने त्यांना जरा मोठे झाल्यावर
        शिक्षणासाठी नेहमी बाहेर ठेवले. आजीचा प्रवास खूप असे. परदेशात जाताना ती
        जमेल तिथे माझ्या वडिलांना बरोबर घेऊन जाई. ज्या देशात जातील तिथला इतिहास
        दोघे बरोबर वाचत. देश पाहत. त्यामुळे माझ्या वडिलांना इतिहास भूगोलाचे मोठे
        प्रेम निर्माण झाले.
      </p>
      <p>
        आजीने व्यवसायोपचार (occupational therapy) ही ज्ञानशाखा सर्वप्रथम भारतात
        आणली. त्यावेळी खाजगी प्रॅक्टिस करून तिला बख्खळ पैसा कमावता आला असता. पण
        कमावण्यातच धन्यता न मानता तिने OT ची महाविद्यालये काढणे, OT ला जन व शासन
        मान्यता मिळण्यासाठी भाषणे देणे, लेख लिहिणे, प्रशिक्षण घेऊन बाहेर
        पडणारयांसाठी शासकीय यंत्रणेत जागा निर्माण करणे, सैन्याच्या व इतरही
        हॉस्पिटलना भेटी देणे, आजूबाजूच्या आशियाई देशांमध्ये फिरून लोकांना माहिती
        पुरवणे अशी सगळी जबाबदारी तिने स्वतःच्या अंगावर घेतली होती. या कामाच्या
        प्रचार व प्रसारासाठी तिने अतोनात कष्ट घेतले होते. तिच्या या कार्याच्या
        मानाने ती अंमळ दुर्लक्षितच राहिली; तिच्या अमेरिकन असण्याने? की भाषेच्या
        परकेपणाने? की स्वभावातील स्पष्टवक्तेपणाच्या कंगोऱ्याने? की आणखी कशाने.
        ही कारणे शोधणे आज माझ्यासाठी महत्त्वाचे नाही. माझ्यासाठी ती नुसती
        कमलाबाई निंबकर नव्हती, ती माझी आजी होती.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-461"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/माझ्या-आज्या-0-manjiri-nimbkar.jpg"
          alt="Manjiri Nimbkar"
          width="150"
          height="100"
        />
      </p>
      <p>डॉ मंजिरी निंबकर</p>
      <p>
        <a href="mailto:manjunimbkar@gmail.com" target="_blank"
          >manjunimbkar@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="माझ्या आज्या"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "माझ्या आज्या",
    english: "",
  },
  short: {
    marathi:
      "सुमारे शंभर वर्षांपूर्वीच्या काळात जगणार्‍या या आज्या. त्यावेळी अगदी खात्यापित्या सुखवस्तू घरातल्या स्त्रियाही फारतर चौथी-पाचवी शिकलेल्या असत. पतीचा संसार करणे,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/माझ्या-आज्या.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
