const articleData = {
  content: {
    marathi: `<article
  id="post-445"
  class="post-445 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-grandchild tag-grandparent"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p><b>कालची नात आज आजी बनल्यावर , आजची आजी नात असताना </b></p>
      <p>
        जमीन अस्मानाचा फरक आहे; आजची आजी नात असतानाचा काळ आणि कालची नात आजच्या
        युगात आजी बनल्यावरचा हा काळ. समय परिवर्तनशील आहे, हाच जगण्यातला मोठा
        आनंद आहे.
      </p>
      <p>
        मी नात असतांना काही वर्षं मला आजीचा सहवास मिळाला.माझी आजी अस्सल कोकणी;
        रंग गोरा, नाक धारदार, डोळे निळी छटा असलेले आणि चेहऱ्यावर प्रेमळ, सात्विक
        भाव असलेली. वृद्धावस्थेमुळे तिची कंबर वाकलेली होती त्यामुळे लहानशी
        वाटायची.
      </p>
      <p>
        आई पेक्षा मला आजी अधिक आवडायची. कारण ती खूप वेळ देवघरात बसून असल्यानं
        मला तिच्याबरोबर बोलायला वेळ मिळायचा. डोक्यात येणाऱ्या अनेक शंकांना
        समाधानकारक उत्तरं देऊन आम्हा मुलांना ती शांत करायची. म्हणून आईपेक्षा आजी
        आपल्या अधिक जवळ असावी असं वाटायचं. “<i
          >आजी जेवणापूर्वी देवाला नैवैद्य का दाखवायचा? तो तर खातही नाही आणि
          इतरांसारखं मीठ कमी का जास्त झालंय ते पण सांगत नाही</i
        >!” आजी म्हणायची, “<i
          >अरे बाबा, देवानं आपल्याला एवढं सुग्रास अन्न दिलंय; त्याबद्दल कृतज्ञता
          व्यक्त करण्यासाठी दाखवायचा बरं का नैवेद्य!”</i
        >
      </p>
      <p>
        थोडक्यात
        <i
          >मूर्तीरूपात देवाचं मोठेपण पाहायचं कारण तो आपल्याला चांगलं वागण्याची
          बुद्धी देतो, सर्वांचं भलं करतो असं प्रेमानं आजी सांगायची.</i
        >
      </p>
      <p>
        त्यामुळे देवानंतर आजीच, असा दृढ समज असे आमचा. अडचण आल्यास आजीच उपाय
        सांगणार. प्रकृती खराब झाल्यास आपल्या जवळचं औषध देऊन आजीच बरं करणार असा
        विश्वास असे. आम्हा लहान मंडळींना आजीचा सहवास हवाहवासा वाटायचा.
        तिच्याकडून रामायण, गीता, चातुर्मासातील सण ह्या सर्व कथा ऐकायला मिळायच्या
        ज्या पुढे पाठ्यक्रमातून वाचावयास मिळाल्या. थोडक्यात आजी आमचं सर्वस्व
        होती.
      </p>
      <p>
        आजच्या तारखेत मी आजी आहे; पण काळ बदलला आहे. मी अर्थार्जन करून निवृत्त
        झालेली पेन्शनर आजी आहे. देवाजवळ बसत नाही; पण हात जोडते त्याच्यापुढे
        संध्याकाळी. देवाजवळ तेलवात झाल्यावर प्रार्थना म्हणते इतकंच. माझी दोन्ही
        नातवंडं परदेशात जन्मलेली. अर्थात त्यांना आजी शब्दाची ओळख भारतात परत
        आल्यावर पटू लागली. जग फार पुढे गेलंय. आजच्या शिक्षणपद्धतीमुळे जगाची
        अद्ययावत माहिती नातवंडांना मिळत असते. त्यामुळे आजीचं आकर्षण तितकंसं वाटत
        नाही. वेगळं देण्यासारखं तिच्याकडे काय आहे? सगळंच तर मिळतंय! आदर वाटतो,
        परंतु सान्निध्य शक्यतो नको असतं. त्याला कारण – वेळेची कमतरता आणि गप्पा
        मारायला समान विषयांचा अभाव. ‘आजी म्हणजे स्वतःचं काम करून घेणारी, आजच्या
        युगात अपात्र ठरू पाहणारी महिला’ असा त्यांचा दृष्टिकोन बनत चाललाय.
      </p>
      <p>
        त्यात नवल मुळीच नाही…एकतर हल्ली कुटुंबाचा आकार लहान झाल्यामुळे घरात
        फारशी वृद्ध माणसं बघण्याची मुलांना सवय नाही, त्यातून वृद्धांची
        दुखणी-बाणी सुरू असतात, पुन्हा त्यांची नव्या गोष्टींप्रती स्वीकारशीलता
        कमीच असते; मग ती खाण्यापिण्याबद्दल असो किंवा एकूणच जीवनशैलीबद्दल असो…
        शिवाय आजीआजोबांचं राहणीमान, शिस्त लावू बघणं, चौकशा करणं जाचक वाटत असेल
        नातवंडांना. आणि सान्निध्य नसल्यानं आजीला पण तेवढा आपलेपणा वाटत नाही
        बहुतेक. शाळेव्यतिरिक्त त्यांचे अमाप उद्योग चालू असतात. आधुनिक उपकरणं,
        सायकल, कॉम्प्युटर, मोबाईल फोन यात ते व्यग्र असतात. आणि त्यातूनही शंका
        उरल्याच तर त्यांच्या समाधानासाठी आज माहितीचे बरेच स्रोत उपलब्ध आहेत. मग
        आजीच्या शिदोरीचं कौतुक ते काय!
      </p>
      <p>
        आज आजी बनूनही मला वाटतं, आपण नात असताना आपली भूमिका फार मनोरंजक होती.
        आजी म्हणून काहीच काम उरलेलं नाही. कळत नाही आपली भूमिका नेमकी काय? कारण
        आजी आणि नातीचा प्रत्येक गोष्टीकडे बघण्याचा दृष्टिकोन बदललेला आहे, इतका
        की आमच्यावेळी आम्हाला वाटणारी आजीबद्दलची मायाआज आमच्या नातवंडांना
        आमच्याबद्दल वाटत नाही आणि आजीकडून जे प्रेम आम्हाला परत मिळालं तेही आम्ही
        आपल्या नातवंडांना देऊ शकत नाही. म्हणून नातवंडं‍ आणि आजीआजोबा ह्यांच्या
        नात्यातला ओलावा कुठेतरी कमी झाल्यासारखा जाणवतो.
      </p>
      <p>
        <img
          decoding="async"
          class=""
          title=""
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नात-मी-आजी-मी-0-null1.jpeg"
          alt="नात मी आजी मी"
          width="86"
          height="115"
        />
      </p>
      <p><strong>अन्नपूर्णा पेंढारकर</strong></p>
      <p>
        लेखिका निवृत्त संगीत शिक्षक आहेत. त्यांना वाचनाची आवड आहे. त्यांच्या
        कवितांचं एक पुस्तक प्रकाशित झालंय.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="नात मी आजी मी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "नात मी आजी मी",
    english: "",
  },
  short: {
    marathi:
      "कालची नात आज आजी बनल्यावर , आजची आजी नात असताना जमीन अस्मानाचा फरक आहे; आजची आजी नात असतानाचा काळ आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/नात-मी-आजी-मी.jpeg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
