import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-17876"
  class="post-17876 post type-post status-publish format-standard hentry category-79 category-january-- category-masik-article tag-for-her tag-for-him"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आमच्या एका मित्रानं मोठ्या शहरात मीटिंगसाठी गेलेला असताना त्याच्या
        दुसर्‍या एका मित्राच्या घरी एक खेळणं बघितलं. बॅटरीवर चालणारी मोटार.
        बॅटरीवर चालणार्‍या खेळण्यातल्या गाड्या गेली चाळीस-पन्नास वर्षं बाजारात
        आहेत. ही गाडीपण तशीच होती, फूटभर लांबीची. पण वैशिष्ट्य असं की ती
        जमिनीवरच नाही तर भिंतींवर आणि छतावरही चाले. दुसरं म्हणजे ती रिमोटच्या
        आधारानं फिरवता येई. त्या मित्राचा सात-आठ वर्षांचा मुलगा खोलीच्या मध्यात
        उभा राहून ती मोटार भिंतींवरच्या फ्रेमा, दिवे, घड्याळाच्या आजूबाजूनं
        कौशल्यानं चालवत होता, वळवत होता, रिवर्स घेत होता. ही खेळण्यातली गाडी
        पाहून आमचा मित्रही हरखला. त्यानंही उत्साहानं पाच मिनिटं ती मोटार फिरवून
        बघितली. मित्राकडून पत्ता घेऊन त्यानं इतर सगळ्या कामांतून वेळ काढून तशीच
        एक गाडी विकत आणली.
      </p>
      <p>
        येत्या काही दिवसात तो त्याच्या बहिणीला भेटायला जाणार होता. बहिणीची थोरली
        अकरा-बारा वर्षांची आणि तिच्याहून तीन वर्षांनी लहान होता धाकटा मुलगा.
        दोघंही भाचरं मामाची फार लाडकी. भाचीचा वाढदिवस जवळ आलेला होता. माझ्या
        वाढदिवसाला नक्की ये मामा, अशी प्रेमळ आज्ञाही भाचीनं केलेली होती. बर्थडे
        गर्लसाठी काहीतरी प्रेझेंट घ्यायचंच होतं, तर आता इथं शहरात आलोय तेव्हाच
        घेऊन टाकावं अश्या विचारानं त्यानं तिच्यासाठी अतिशय सुंदर प्लीटेड स्कर्ट
        घेतला. त्याला मॅचिंग पर्स आणि चपलाही घेतल्या. वाढदिवस एकाचा असला तरी
        दुसर्‍यासाठीही काहीतरी घ्यावंच लागतं. जुळ्याचं दुखणं असतं ते. यावेळी तो
        प्रश्नच नव्हता. गाडी आधीच घेतलेली होती
      </p>
      <p>
        आमच्या मित्रानं आम्हा मित्रमंडळींना त्या मोटारीबद्दल सांगितलं, ती चालवून
        दाखवली. कपडेही दाखवले. आम्हाला सगळ्यांनाच त्याचं भाचरांवरचं प्रेम ठाऊक
        असल्यानं त्या अगदी योग्य भेटी असल्याचं आम्ही म्हटलं. भाचरांचे लाड करायला
        कशी मजा येते, मामाची ते कशी वाट पाहतात, मामा काहीतरी खास प्रेझेंट आणेल
        अशी त्यांना अपेक्षा असतेच, अश्या विषयावर आमचं सर्वांचंच काहीवेळ आनंदानं
        बोलणं झालं. अचानकपणे आमच्यापैकी एकीनं म्हटलं, “मुलाला गाडी आणि मुलीला
        कपडे-पर्स आणि चपला! बघा, नकळत आपण कसे विषमपणे वागतो. त्या मुलाला
        रस्त्यातून गाडी कशी चालवावी हे नकळत शिकवणारं खेळणं आहे हे. भाचीला ते
        द्यायचा आणि भाच्यासाठी वेगळं प्रेझेंट आणण्याचा पर्याय होता. पण गाडी
        बघितल्यावर आठवण झाली ती भाच्याची.” – <strong>सुजया</strong>
        <strong>धर्माधिकारी</strong>
      </p>
      <p>&nbsp;</p>
      <table>
        <tbody>
          <tr>
            <td width="310">
              <pre>पिंक की ब्लू? कार की बाहुली? आयवी बिल की हार्डी बॉइज? मुलगा की मुलगी? कुठली वस्तू कोणासाठी? मुलीला कार हवी असेल तर? मुलाला भातुकली हवी असेल तर? आपण कधी देऊनच नाही पाहिलं तर कळणार कसं!<strong> - </strong><strong>स्वप्नजा</strong> <strong>मोरे</strong><strong>, </strong><strong>सॅन</strong> <strong>होजे</strong><strong>, </strong><strong>कॅलिफोर्निया</strong><strong>&nbsp; </strong></pre>
            </td>
          </tr>
        </tbody>
      </table>
      <p>&nbsp;</p>
      <table>
        <tbody>
          <tr>
            <td width="288">
              <pre>माझ्या मुलाने बाहुली मागितली तेव्हा मी दिली आणून. "मुलगा असून बाहुली खेळतो!" असं त्याचे मित्र म्हणतात. तरीसुद्धा हा खेळतो बाहुलीशी. मला कौतुक वाटतं त्याच्या स्वतंत्र विचारक्षमतेचं.<strong> - </strong><strong>एका</strong> <strong>३</strong> <strong>वर्षीय</strong> <strong>मुलाची</strong> <strong>आई</strong></pre>
            </td>
          </tr>
        </tbody>
      </table>
      <p>&nbsp;</p>
      <table>
        <tbody>
          <tr>
            <td width="310">
              <pre>मुलगी (लवकरच आई होणार आहे): आई, तुला नात हवी आहे की नातू गं?

आई: खरं सांगू, जेव्हा तुझ्या दादाचा जन्म झाला ना, तेव्हा घरात सगळयांना खूप&nbsp; आनंद झाला होता. पण जेव्हा मला पहिल्यांदा कळलं की मुलगा आहे तेव्हा मी बाई थोडी उदासच झाले!

मुलगी: अय्या! म्हणजे तुला मीच हवी होते?

आई: हो तर… अगं कित्ती हौस करता येते मुलींची! सतरा प्रकारचे ड्रेस, डूल-माळा-बांगड्या-पैंजण, केसांचा नट्टापट्टा वेगळाच, बूट-चपला आणि काय काय! तू झालीस तेव्हा सगळी हौस पूर्ण केली मग मी!&nbsp;&nbsp; <strong>-</strong> <strong>राधा</strong> <strong>अय्यर</strong><strong>, </strong><strong>पुणे</strong></pre>
            </td>
          </tr>
        </tbody>
      </table>
      <p>&nbsp;</p>
      <table>
        <tbody>
          <tr>
            <td width="288">
              <pre>इथे काही दुकानं अशी आहेत जिथे मुलींच्या खेळण्यांचा अख्खा मजलाच गुलाबी दिसतो आणि मुलांचा अर्थातच निळा. त्यामुळे, आपल्या मुलीला सायकल हवी असेल आणि तिला गुलाबी रंग आवडत नसेल तर तिच्यासाठी सायकल घेणं मोठं कठीण काम आहे! पण याहून कहर काही आई-वडील करतात. माझा एक मित्र आणि त्याची बायको त्यांच्या नुकत्याच जन्मलेल्या मुलीला गुलाबी रंगाचा एवढा ओव्हरडोस देतायत &nbsp;की तिला काही कळायला लागायच्या आधीच गुलाबी हा तिचा आवडता रंग झालेला असेल!<strong> - </strong><strong>झरना</strong> <strong>बर्डे</strong><strong>, </strong><strong>माउंटन</strong> <strong>व्ह्यू</strong><strong>, </strong><strong>कॅलिफोर्निया</strong></pre>
            </td>
          </tr>
        </tbody>
      </table>
      <p>&nbsp;</p>
      <table>
        <tbody>
          <tr>
            <td width="597">
              <pre>माझ्या मामाने मला आणि दादाला गाड्या भेट दिल्या. मला गिअर नसलेली छोटी स्कूटर आणि दादाला गिअरची बाईक. पण मला मिळालेल्या स्कुटी ऐवजी मी तर दादाची बाईक चालवू लागले! हे मामाला समजल्यावर एक गंमत झाली. तो माझ्यासाठी बाईक घ्यायची स्वप्नं रंगवू लागला, माझ्याशी वेगवेगळ्या बाईक्स बद्दल गप्पा मारू लागला, त्याच्या मित्राच्या नवीन बुलेटवर मी चक्कर मारावी म्हणून आग्रह करू लागला, …! म्हणजे पहा हं, आपल्याला सर्वसाधारणपणे जसं जग दिसतं त्याप्रमाणे नकळत आपल्या विचारांना कक्षा मिळत असणार. जगातलं वेगळेपण सामावून घेण्यासाठी वेळोवेळी ह्या कक्षा रुंदावता आल्या तर भाच्यांशी मैत्री पक्की समजावी!<strong> - </strong><strong>रुबी</strong> <strong>रमा</strong> <strong>प्रवीण</strong><strong>, </strong><strong>पुणे</strong></pre>
            </td>
          </tr>
        </tbody>
      </table>
      <p>&nbsp;</p>
      <p>
        <a
          href="https://palakneeti.wordpress.com/%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-2018-2/"
          target="_blank"
          >परत : जानेवारी 2018</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2018,january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="तिच्यासाठी – त्याच्यासाठी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "तिच्यासाठी – त्याच्यासाठी",
    english: "",
  },
  short: {
    marathi:
      "आमच्या एका मित्रानं मोठ्या शहरात मीटिंगसाठी गेलेला असताना त्याच्या दुसर्‍या एका मित्राच्या घरी एक खेळणं बघितलं. बॅटरीवर चालणारी मोटार. बॅटरीवर...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2018"],
    TAGS["for-her"],
    TAGS["for-him"],
    TAGS["january-जानेवारी-२०१८"],
    TAGS["masik-article"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
