import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["Feedback"], TAGS["masik-article"], TAGS["May - मे २०१८"]],
  content: {
    marathi: `<article
  id="post-457"
  class="post-457 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-feedback"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मार्चच्या अंकात विचारलेल्या प्रश्नांना काही वाचकांनी प्रतिसाद दिला.
        त्यातील काही भाग येथे देत आहोत.
      </p>
      <hr />
      <p>
        सुट्टीत एक पुस्तक माझ्या वाचनात आले- ‘आजी आजोबांची पत्रे’. यामध्ये
        सुरेखा पाणंदीकर यांनी भारतातील अनेक प्रसिद्ध आजी-आजोबांची पत्रे संकलित
        केली आहेत. त्यामध्ये उपराष्ट्रपती कृष्णकांत, पं. भीमसेन जोशी, वर्गिस
        कुरियन, नंदू नाटेकर, आशा भोसले अशा अनेक प्रथितयश लोकांचा समावेश आहे.
      </p>
      <p>
        माजी वायुसेनाप्रमुख ह्रषीकेश मुळगावकर यांनी त्यांच्या पत्रातून
        आयुष्यभराचे मुल्यरूपी संचित नातीसाठी खुले केले आहे. ते म्हणतात,
        ‘प्रत्येक क्षणाचा उपयोग स्वतःमध्ये सुधारणा करण्यासाठी कर. कारण वेळ
        पैशानेही विकत मिळत नाही.’ भा. रा. भागवत यांनी आपल्या नातवाला लिहलेले
        पत्र वाचायला फार मजा येते. आजोबा-नातू, दोघांच्या, क्रिकेटच्या समान
        आवडीवर हे पत्र आधारलेले आहे. मधूनच मॅचचे वर्णन, तर मधूनच टी.व्ही. चालत
        नाही म्हणून केबलवाल्याच्या तक्रारी, यामुळे पत्र अगदी मस्त खुमासदार झाले
        आहे.
      </p>
      <p>
        हे पुस्तक वाचल्यावर मला असे वाटले की भारताच्या विविध प्रांतांतील,
        वेगवेगळ्या आर्थिक व सामाजिक स्तरांतील आजी-आजोबांचे नातवंडांशी असलेले
        नाते सारखेच आहे. ‘आजी-आजोबांची पत्रे’ वाचून अनेक आजी-आजोबा व नातवंडांना
        एकमेकांना पत्र लिहिण्याची प्रेरणा नक्कीच मिळेल!
      </p>
      <p><strong>– जान्हवी पळसोदकर, इयत्ता दहावी, पुणे</strong></p>
      <hr />
      <p>
        ‘पालकनीती’ च्या मार्च अंकात ‘मे महिन्याच्या अंकासाठीचे प्रश्न’ वाचले आणि
        पाच महिन्यांपूर्वी हे जग सोडून गेलेली माझी लाडकी आजी कै.सौ. सुभद्रा
        लक्ष्मण शेटे, तिचे बंधू व माझे अतिशय हुशार असे मामाआजोबा कै.श्री.
        बाळासाहेब उर्फ श्रीनिवास फाटक, माझ्या आईचे वडील कै.श्री.शामराव तोडकर
        उर्फ बापू, माझे संस्कृतचे सर श्री. म. वि. कोल्हटकर, पुण्यात सात्विक
        घरगुती जेवणाची उणीव भासू न देणाऱ्या मेसच्या आजी सौ.उषा फाळके, अशी
        एकापेक्षा एक कर्तृत्ववान माणसं डोळ्यांपुढे आली. या सगळ्या आजी-आजोबांचे
        त्यांचे असे खास प्रोत्साहन देणारे जीवनपट आहेत. त्यांच्या सान्निध्यात
        राहून इतकं काही शिकलोय की प्रत्येकासाठी एक लेख लिहिला तरी सगळं सांगून
        होणार नाही. वयस्कर लोक आणि त्यांच्या नातवंडांच्या पिढीमध्ये काहीतरी
        वेगळं, घट्ट नातं आणि तेही मधल्या पिढीला वगळून (बायपास करून) कसं बरं तयार
        होत असेल? म्हणजे काही गोष्टी आपल्या पालकांना पटकन समजत नाहीत पण
        आजी-आजोबांना समजतात, हे का होत असेल? कधी कधी मला असे प्रश्न पडतात; पण
        उत्तर शोधण्यापेक्षा ते नातंच ‘आहे तसं’ जगून बघण्यात मला जास्त रस वाटतो.
        वयस्कर लोकांनी आयुष्य कोळून प्यायलं असल्यामुळे त्यांना जगण्यासंदर्भात
        बरचसं कळलेलं असतं आणि त्याच्या जोडीला नातवंडांचं कुतूहल; असं मिळून छान
        ‘डिमांड आणि सप्लाय चेन’ तयार झाल्यानं मधल्या पिढीला बायपास केलं जात
        असावं बहुतेक!
      </p>
      <p><strong>– श्रीयश शेटे, विद्यार्थी, पुणे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="प्रतिसाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रतिसाद",
    english: "",
  },
  short: {
    marathi:
      "मार्चच्या अंकात विचारलेल्या प्रश्नांना काही वाचकांनी प्रतिसाद दिला. त्यातील काही भाग येथे देत आहोत. सुट्टीत एक पुस्तक माझ्या वाचनात आले-...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
