import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["desire-to-have-grandchildren"],
    TAGS["grandparents"],
    TAGS["masik-article"],
    TAGS["may-मे-२०१८"],
  ],
  content: {
    marathi: `<article
  id="post-439"
  class="post-439 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-desire-to-have-grandchildren tag-grandparents"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        निवृत्तीचे अाणि नातवंडांचे वेध साधारणपणे एकाचवेळी लागतात. संस्कारांमधून
        अालेली हीपण एक सार्वत्रिक अाढळणारी मानसिकता! अाणि मग चाकोरीबाहेर
        वागणाऱ्या सुना-मुली-मुलं-जावई यांना मोठ्यांच्या प्रश्नांच्या भडिमाराला
        सामोरं तरी जावं लागतं किंवा ते चुकवावे तरी लागतात. पण ‘तुम्हाला
        अाजी-अाजोबा का व्हायचंय?’ याबद्दलचं विवेचन करायला मला सांगितलं गेलं अाणि
        मी स्तब्ध झाले! नैसर्गिक चक्र/अपेक्षांबद्दलही ‘विचारणा’?! अपेक्षाही
        नैसर्गिकच वाटाव्या इतका रूढिप्रिय अापला समाज! तरीही अशाप्रकारच्या
        प्रश्नांना सामंजस्यानं किंवा कधीकधी हतबलतेनं सामोरं जाणारी पालकमंडळी
        अाहेत. बहुतांश लोक चाकोरिबद्ध निसर्गक्रम अाचरून सुखासमाधानानं जगाचा
        निरोप घेताना दिसतात. एक स्वत:चं अाणि एक दत्तक मूल हा पर्याय अानंदानं
        स्वीकारणारी तरुणाईही काही प्रमाणात दिसते. पण क्वचित असे तरुण भेटतात
        ज्यांना हे सारंच अस्वीकार्य वाटतं. तेव्हा मात्र मन बावरतं. हे तरुण खरंतर
        जास्त जबाबदारीनं जीवनाकडे, समाजाकडे बघताहेत, त्यातील प्रश्नांची शाश्वत
        उत्तरं शोधू पाहताहेत. त्यामुळेच वाटतं की त्यांचं ‘एक फूल’ माणुसकीचं जग
        अधिक रंगतदार, सुगंधित करेल. तेव्हा सुदृढ समाज निर्माण करण्यासाठी या
        तरुणांनीही पालक बनावेच. ‘अादर्श व अपेक्षाविरहीत पालक’ ही एक चिरंतन
        बहरणारी व्यवस्था! सामील होऊनच त्यात योगदान द्यावं लागेल.
      </p>
      <p>–<b>रमा सप्तर्षी </b>[rpsaptarshi@gmail.com]</p>
      <p>
        लेखिका निवृत्त गणित अध्यापिका, कमीत कमी ऊर्जा वापरून जास्तीत जास्त पोषक
        पदार्थ बनवण्यात तरबेज, निसर्गोपचारावर भर देणाऱ्या आणि सध्या गांधी
        विचारांच्या अभ्यासक आहेत.
      </p>
      <hr />
      <hr />
      <p>&nbsp;</p>
      <p>
        जगातील अनेक विचारवंतांच्या मते, माणसाने कुटुंबात घालवलेला दर्जेदार वेळ
        (quality time) ह्यात त्याच्या आयुष्याचं सौख्य सामावलेलं आहे. जो कुटुंबात
        सुखी तो समाजात सुखी. आमचं कुटुंब म्हणजे केवळ आम्हा दोघांचं नव्हतंच कधी.
        त्यात आम्हा दोघांची भावंडं, आई-वडील, मित्र-मैत्रिणी वगैरे होते. तरीपण
        आम्हाला मूल झालं त्यावेळी आम्हा दोघांचं एक जग निर्माण झालं. तोपर्यंत
        आमचं नातं मित्र-मैत्रिणीचं होतं. खूप सुखाचं होतं यात शंका नाही; पण मूल
        झाल्यावर त्याला एक रूप प्राप्त झालं. ती आमची अशी एक मोलाची, खाजगी आणि
        स्वतंत्र जागा होती. आमचं मित्र-मैत्रिणीचं नातं तसंच ठेवून त्यात आई आणि
        बाप अशा भूमिका मिळणं म्हणजे एक प्रकारचं सबलीकरण वाटलं. आणि हो, ही भावना
        अजूनही टिकून आहे. त्याचं कारण म्हणजे; आमची मुलं, वयानं आणि नागरिक
        म्हणूनही, मोठी झालीयेत तरी आमच्याशी अजून लहानग्यांसारखीच वागतात! मुलांना
        आम्ही काय दिलं? फार काही ‘दिलं’ नाही. विविध क्लासेसपासून ते मुक्त होते.
        घरातला संगणक, पुस्तकं, कार आणि आमचा वेळ दिला. आज शहर, झोपडपट्टी, गाव,
        आदिवासी गाव ह्या भागांतील समस्यांबद्दल ते संवेदनशील आणि कृतिशील आहेत;
        कुणीही नोंद घेण्याची अपेक्षा न बाळगता, ह्याचं आम्हाला कौतुक आहे.
        त्यामुळेच आमचा आशावाद वृद्धिंगत होत राहतो. मुख्य म्हणजे, त्यांच्या
        मित्रपरिवाराच्या रूपाने, अशा गुणी तरुण वर्गाचा आमच्याकडे राबता असतो. हा
        तर निरंतर आनंदाचा ठेवाच म्हणावा लागेल. त्यातूनच लाभलेले जावई-सून. ह्या
        चौघांबद्दल आम्हाला खूप आदर वाटतो.
      </p>
      <p>
        आमचं जीवन जसं आमच्या मुलांमुळे सबल, संपन्न झालं तसंच त्यांचंही व्हावं
        असं आम्हाला वाटणं साहजिक आहे. म्हणून आम्ही आजी-आजोबा होण्याचं स्वप्न
        बाळगतो. आमच्यासारख्या कोणत्याही आनंदयात्रींची ती एक वरची पायरी असते असं
        म्हणणं सयुक्तिकच ठरेल. मुख्य म्हणजे, आमच्या मुलांनीही आमच्यासारखं
        लांबपल्ल्याचे आनंदयात्री व्हावं अशी इच्छा बाळगणं हे अगदी सामान्य आहे.
      </p>
      <p>
        आमच्या सख्ख्या नातवंडांचे आजी-आजोबा झालो नसलो तरी, घरात धाकटा असल्यानं
        मोठ्या भावंडांच्या नातवंडांकडून वयाची साठी ओलांडण्यापूर्वीच आजोबाची बढती
        मिळालेली आहे. माझ्या अनेक तरुण मित्रांची मुलंही मला आजोबा म्हणतात.
        गुवाहटी ते रत्नागिरीपर्यंत, हिमाचल ते कोल्हापूरपर्यंत आणि सॅन
        होजे-बोस्टनलाही आमची ही नातवंडं आहेत. शिवाय शेजार-पाजारची लहान मुलं,
        अगदी बस-रेल्वे प्रवासात भेटलेली लहान मुलं ह्यांनासुद्धा रडत असताना
        हसवण्याची गंमत आम्ही करतोच की. मुद्दा असा की नातवंडांचा सहवास ह्या
        भावनिक आनंदापासून आम्ही दोघंही वंचित नाही. तरीसुद्धा आजी-आजोबा होण्याची
        ही इच्छा आपल्या मुलामुलींच्या कौटुंबिक सौख्याच्या परिपूर्णतेकडे
        जाण्यासाठी आहे.
      </p>
      <p>
        पण ह्या इच्छापूर्तीसाठी पुढच्या पिढीची साथ हवी. ती मात्र अजून मिळालेली
        नाहीये. त्यांचे ह्या विषयावरचे विचार ऐकून काही गोष्टी प्रकर्षानं
        जाणवतात. कदाचित आम्हा दोघांना मुलं झाल्याचा जो आनंद आहे त्याची कल्पना
        करण्यास ते असमर्थ असावेत किंवा त्यांचा जीवनाकडे पाहण्याचा दृष्टिकोन
        आमच्यापेक्षा जास्त प्रगल्भ असावा. त्यात त्यांचा जीवनानंद त्यांना इतका
        मिळालेला असावा की मुलं-बाळं पैदा करणं /जन्माला घालणं म्हणजे एक क्षुल्लक
        जीवनक्रम आहे असं त्यांना वाटत असावं. आम्हालाही असं वाटायचं. लग्न
        झाल्यावर पाच वर्षांनी आपण बाळाचा निर्णय घेऊ असं ठरवलं होतं आम्ही. पण
        मुलं झाली. ‘मूल होणं’ याला आम्ही वैचारिक आणि भावनिक पातळीवर, ‘पैदा
        करणंं’ यापेक्षा उच्च मानलं. आणि त्यांच्या जन्मामुळे आमच्या जीवनप्रवासात
        कोणतीही अडचण आली नाही. मुलीचा जन्म तर आम्ही एक शाळा उभी करत होतो त्या
        काळात झाला. तिचं होणं ना शाळेच्या प्रगतीआड आलं, ना तिथल्या आमच्या इतर
        ग्रामीण विकासाच्या कामांच्या आड आलं. हा अनुभव आहे एका सामान्य,
        कुटुंबवत्सल आणि समाजासाठी आपलं अल्पसं योगदान देणाऱ्या जोडप्याचा. तो केवळ
        माझ्या मुला-मुलींसाठीच उपयुक्त ठरावा असं नाही, तर हा लेख वाचणाऱ्या तरुण
        पिढीतील माता-पिता बनू इच्छिणाऱ्यांनाही प्रेरणादायी ठरावा असं वाटतं.
        आम्ही होऊ तेव्हा होऊच, पण अशा तरुण-तरुणींच्या आई-वडिलांना आजी-आजोबाची
        बढती मिळाली तर आनंदच आहे!
      </p>
      <p>
        <b>-प्रवीण सप्तर्षी </b>[praveen.saptarshi@gmail<a
          href="mailto:praveen.saptarshi@gmail.com"
          target="_blank"
          >.</a
        >com]
      </p>
      <p>
        लेखक सावित्रीबाई फुले पुणे विद्यापीठात पर्यावरण शास्त्र विभागात एमेरिटस
        प्राध्यापक आहेत. भारत आणि परदेशातील, मुख्यत्वेकरून छोट्या गावांमधल्या
        महाविद्यालयांत जाऊन व्याख्याने देणे, कार्यशाळा घेणे, पीएचडीच्या
        विद्यार्थ्यांना मार्गदर्शन करणे त्यांना आवडते.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="आजी-आजोबा व्हायचंय !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आजी-आजोबा व्हायचंय !",
    english: "",
  },
  short: {
    marathi:
      "निवृत्तीचे अाणि नातवंडांचे वेध साधारणपणे एकाचवेळी लागतात. संस्कारांमधून अालेली हीपण एक सार्वत्रिक अाढळणारी मानसिकता! अाणि मग चाकोरीबाहेर वागणाऱ्या सुना-मुली-मुलं-जावई यांना...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
