const articleData = {
  content: {
    marathi: `<article
  id="post-903"
  class="post-903 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov-"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: right">– <strong>पॉल पिफ</strong></p>
      <p>
        <strong
          >‘अमेरिकन ड्रीम’ या संकल्पनेनुसार पूर्णपणे झोकून देऊन कष्ट करण्याची
          तयारी असेल, तोपर्यंत यशस्वी होण्याची, स्वत।ची भरभराट करून घेण्याची
          सर्वांना समान संधी असते. पण ह्याचाच एक छुपा अर्थ असा होतो, की प्रसंगी
          दुसर्‍याच्या हिताचा बळी देऊनही स्वार्थाला प्राधान्य देणं गरजेचं होतं.
          ह्या अनुषंगानं पॉल पिफ आणि त्यांच्या सहकार्‍यांनी केलेलं सर्वेक्षण आणि
          अभ्यासावरून त्यांना दिसलेल्या गोष्टी त्यांनी टेडएयस या भाषणात मांडल्या
          आहेत.
        </strong>
      </p>
      <p>
        <strong>या भाषणाचा हा संक्षिप्त आशय टेड-एयस टॉक लिंक –</strong>
        <a
          href="https://www.ted.com/talks/paul_piff_does_money_make_you_mean"
          target="_blank"
          >https://www.ted.com/talks/paul_piff_does_money_make_you_mean</a
        >
      </p>
      <p>
        माणसाची श्रीमंती वाढते तशी त्याच्यातली अनुकंपा, सहानुभाव वगैरे भावनांची
        पातळी घसरते आणि हक्काची, अधिकाराची भावना, स्वहित साधण्याची, ते
        साधण्यासाठी कोणताही भलाबुरा मार्ग पत्करण्यास मागेपुढे न बघण्याची वृत्ती
        बळावते. असे लोक मग पैशाची हाव आणि स्वार्थीपणाचं समर्थनही करतात. या
        दृष्टीने समाजातली आर्थिक असमानता चिंताजनक आहे. आणि ही दरी वाढतच आहे.
        ह्याचे कसे परिणाम दिसून येतात हे दाखवणारे काही प्रयोग पिफ आणि त्याच्या
        सहकार्‍यांनी केले.
      </p>
      <p>
        1) यूसी बर्कलेमध्ये पिफनं परस्परांना पूर्णपणे अनोळखी असलेल्या लोकांच्या
        शंभर जोड्यांना मोनोपॉली हा खेळ खेळायला दिला. खेळाचे नियम बनवताना उघडच
        पक्षपात केलेला होता. नाणेफेक करून जोडीतील एका खेळाडूला श्रीमंत खेळाडू
        म्हणून निवडलं आणि दुसरा ठरला गरीब खेळाडू. श्रीमंत खेळाडूला सुरुवात
        करतानाच जास्त पैसे दिले, एकाऐवजी दोन फासे टाकायला दिले, मिळणारा मोबदलाही
        दुप्पट होता त्यामुळे ते खूपच पुढे गेले. छुप्या कॅमेर्‍याच्या साहाय्याने
        त्या जोडयांच्या खेळाचं पंधरा मिनिटं निरीक्षण केलं गेलं. गरीब खेळाडूला
        पाचशेचं एकच नाणं आणि श्रीमंत खेळाडूला तीन नाणी दिली गेली होती. त्यामुळे
        काहीतरी गडबड आहे हे तर त्यांनाही उघडच दिसत होतं. तरीही खेळ सुरू झाल्यावर
        दोन्ही खेळाडूंमध्ये लक्षणीय बदल दिसायला लागले. श्रीमंत खेळाडू सोंगट्या
        बोर्डवर खूप जोरजोरात आपटून हलवत होते. त्यांच्या प्रतिस्पर्ध्याशी
        जास्त-जास्त मगरुरीनं वागायला लागले. त्यांना मिळणार्‍या यशाबद्दल अगदी –
        आम्ही हुशारच आहोत, तुम्ही काय आमची बरोबरी करणार..वगैरे बढाया मारायला
        लागले. निव्वळ नाणेफेक करून ते श्रीमंत खेळाडू ठरले आहेत आणि आणखी श्रीमंत
        होत आहेत, त्यात त्यांच्या कर्तृत्वाचा काहीच भाग नाहीय ह्या कशाचं त्यांना
        जराही भान राहिलं नाही. एवढंच नाही, तर बाजूला ठेवलेल्या बाउलमधली
        बिस्किटेही त्यांनी अधिकाराच्या भावनेनं गरीब खेळाडूंपेक्षा जास्त खाी. हे
        सामाजिक उङ्ख-नीचतेचं रूपक आहे असं म्हणता येईल. ह्या सगळ्या निरीक्षणातून
        माणसाचं मन ‘संधी मिळणं’ याचा कसा अर्थ लावतं ह्याचा अतिशय चकित करणारा
        अनुभव आला.
      </p>
      <p>
        2) पिफनी लॅबमध्ये काही गरीब आणि काही श्रीमंत लोकांना बोलावलं आणि
        प्रत्येकाला दहा डॉलर्स दिले. त्यांना असं सांगितलं, की ते पैसे त्यांनी
        स्वत।साठी ठेवावेत किंवा त्यातले काही पैसे ते एखाद्या अनोळखी व्यक्तीला
        देऊ शकतात. पंधरा ते पंचवीस हजार डॉलर्स वार्षिक उत्पन्न असणार्‍यांनी
        वार्षिक दीड-दोन लाख उत्पन्न असलेल्यांपेक्षा 44% जास्त रक्कम अनोळखी
        व्यक्तींना दिली.
      </p>
      <p>
        3) कॅलिफोर्नियातील कायद्यानुसार क्रॉसिंग लाईनपाशी रस्ता क्रॉस करणार्‍या
        पादचार्‍यांसाठी ड्रायव्हरनं गाडी थांबवणं अनिवार्य आहे. पिफनं शेकडो
        वाहनांचं निरीक्षण केलं तेव्हा असं दिसून आलं की गाडी जेवढी महागडी तेवढं
        ड्रायव्हरनं गाडी थांबवण्याचं प्रमाण कमी होतं. सर्वात स्वस्त गाड्यांच्या
        एकाही ड्रायव्हरनं कायदा मोडला नाही. किमती गाड्यांच्या पन्नास टक्के
        ड्रायव्हर्सनी पादचार्‍यांकडे पूर्णपणे दुर्लक्ष करून बेदरकारपणे कायद्याचं
        उंघन केलं.
      </p>
      <p>
        आणखी काही निरीक्षणांमधून असंही दिसून आलं की व्यक्ती जेवढी धनवान असेल
        तेवढी ती चर्चा,वाटाघाटी करताना जास्त प्रमाणात खोटं बोलणं, पैसे लाटणं,
        लाच घेणं, ग्राहकांशी खोटं बोलणं अशा तर्‍हेचं गैरवर्तन जास्त करते. याचा
        अर्थ असा नाही, की फक्त धनाढ्य लोकच अशा तर्‍हेचं वर्तन करतात. समाजाच्या
        सर्वच स्तरावरील लोकांची नैतिकतेची पातळी ढासळत चाललेली आहे. आणि हा परिणाम
        जागतिक स्तरावर दिसून येतोय.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-977 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/डज-मनी-मेक-यू-मीन-0-paul_piff_1.png"
          alt="Paul_Piff_1"
          width="308"
          height="509"
        />4) भोवतालच्या जगाच्या गरजांची जाणीव करून देण्यासाठी दारिद्रयात
        जगणार्‍या बालकांचा फक्त सेहेचाळीस सेकंदांचा व्हिडीओ काही लोकांना दाखवला.
        त्यानंतर त्यांच्यासमोर असलेल्या गरजू, दु।खी-कष्टी माणसाला मदत करण्यासाठी
        स्वत।चा वेळ खर्च करण्याची किती लोकांची तयारी आहे हे पाहिलं. व्हिडिओ
        पाहून एका तासानंतर पाहणी केली तर श्रीमंत माणसांचीसुद्धा गरीब माणसांइतकीच
        तशी तयारी होती. त्यावरून ही वृत्ती अंगभूत किंवा अपरिवर्तनीय नाही तर
        मूल्यांविषयी जाणीव, अनुकंपा, सहानुभाव परत रुजवता येऊ शकतो हे दिसून आलं.
      </p>
      <p>
        मूल्यांविषयी जागरूकता, परस्पर सहकार्य आणि माणसाचं माणसाशी असलेलं
        बरोबरीचं नातं याबद्दल जाणीव जागृती करणारा हलकासा वैचारिक धक्का त्या
        दिशेनं प्रवृत्त करू शकतो.
      </p>
      <p>
        पिफ म्हणतात, ‘‘आमच्या या प्रयोगशाळेपलीकडे परिवर्तनाच्या काही खुणा
        दिसायलाही लागल्या आहेत. अमेरिकेतील सर्वात धनाढ्य व्यक्ती बिल गेट्स
        म्हणाला होता, की नुसते निरनिराळे शोध लावणं म्हणजे माणसाची प्रगती नव्हे
        तर समाजातील विषमता कमी करण्यासाठी त्यांचा उपयोग करणं म्हणजे प्रगती.
        देशातल्या अनेक धनाढ्य लोकांनी त्यांची निम्मी संपत्ती गरजूंसाठी उपलब्ध
        करून दिली आहे. इतरही अनेक चळवळी उभ्या राहिल्या आहेत. आणि त्यात
        तरुणाईचाही सहभाग आहे हे दिलासादायक आहे. हे परिवर्तन घडवणं हे आपल्या
        सगळ्यांच्याच पुढचं अवघड पण अशयय नसलेलं आव्हान आहे.’’
      </p>
      <p><strong>संक्षिप्त अनुवाद : प्रीती केतकर</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="डज मनी मेक यू मीन?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "डज मनी मेक यू मीन?",
    english: "",
  },
  short: {
    marathi:
      "- पॉल पिफ ‘अमेरिकन ड्रीम’ या संकल्पनेनुसार पूर्णपणे झोकून देऊन कष्ट करण्याची तयारी असेल, तोपर्यंत यशस्वी होण्याची, स्वत।ची भरभराट करून...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/डज-मनी-मेक-यू-मीन.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
