import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["Bonding"],
    TAGS["masik-article"],
    TAGS["Parent-Child Relationship"],
    TAGS["Relationship"],
    TAGS["September - सप्टेंबर २०१८"],
  ],
  content: {
    marathi: `<article
  id="post-812"
  class="post-812 post type-post status-publish format-standard hentry category-masik-article category-september-- tag-bonding tag-parent-child-relationship tag-relationship"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मध्यंतरी ओळखीच्या लोकांशी, मित्र-मैत्रिणींशी गप्पा झाल्या. एखादी कला
        शिकताना मिळणारा आनंद, आपल्या अपत्याबरोबर शिकताना द्विगुणित होतो, असं
        त्यातील काहींचं म्हणणं आहे.
      </p>
      <p>
        गौरी म्हणते, ‘‘माझ्या मुलीला जेम्बे ह्या तालवाद्याच्या यलासला घेऊन गेले.
        तिथे अनेक पालक आपल्या मुलांसोबत हे वाद्य शिकत आहेत असं मला दिसलं.
        यलासच्या नीतिनसरांनी उत्साह वाढवला आणि गेली तीन वर्षं आम्ही दोघी हा आनंद
        एकत्र अनुभवत आहोत.’’
      </p>
      <p>
        एका मित्रानं सांगितलं, ‘‘आमचा कबीर आजूबाजूला खेळत असतो आणि आम्ही
        नवरा-बायको जेम्बे शिकत असतो. कधीकधी तो अचानक आम्ही शिकलेलं वाजवून
        दाखवतो. अशावेळी खूप भारी वाटतं. यातून आमचं नातं आणखी फुलेल असं वाटतं’’.
      </p>
      <p>
        प्रतीक म्हणतो, ‘‘मी पूर्वीपासूनच पथकात वाजवायचो. तेव्हा आई तक्रार
        करायची, खूप वेळ जातो तुझा म्हणून. इतका जड ढोल घेऊन पाण्या-पावसात कसे काय
        वाजवत असता अशी काळजी करत बसायची. आता ती स्वत।च सोसायटीच्या पथकात सामील
        झालीये. त्यामुळे तिच्या तक्रारी तर बंद झाल्याच आहेत; पण आम्हाला
        गप्पांसाठी एक कॉमन विषयही मिळाला आहे.’’
      </p>
      <p>
        आयुष्यात कधीही ब्रश हातात न घेतलेली अवंतीची आई तिच्यासोबत चित्रकला
        शिकतेय, तर सहावीतली आहाना आणि तिची आई सध्या साल्सा डान्स शिकतायत. ‘‘त्या
        नृत्यप्रकारासाठी लागणारे कपडे घालून नाचताना सुरुवातीला मला जरा
        अवघडल्यासारखं वाटायचं; पण आता अगदी मनमोकळेपणानं नाचतो आम्ही दोघी’’, तिची
        आई म्हणते.
      </p>
      <p>
        लहानपणी शास्त्रीय संगीत शिकलेली सृष्टीची आई, आता मुलीसोबत सुगम संगीत
        शिकते आहे आणि गिटारही. सृष्टी म्हणते, ‘‘सध्याची आई मला खूप आवडते. आम्ही
        एकत्र गाणी ऐकतो, म्हणतो, गिटार वाजवतो. मध्ये आम्ही यलासचा एक छोटा
        कार्यक्रमही केला. आई घाबरली होती आधी; पण मग भारी गायली. कार्यक्रम
        झाल्यावर मी तिला ट्रीट दिली.’’
      </p>
      <p>
        काही वेळा मात्र गोष्टी जरा बिनसतात असाही अनुभव काही मित्रांनी सांगितला.
        बाबा शिकायला सोबत यायला लागल्यापासून विराजनं बॅडमिंटनला जाणं बंद केलंय.
        प्रचितीला आई सोबत आली नाही तरच भरतनाट्यमचा यलास आवडतो; नाहीतर ‘बोअर’
        होतं.
      </p>
      <p>
        अशी काही उदाहरणं सोडली, तर पालक-मुलं एकत्र कला शिकण्याचा अनुभव दोघांचंही
        आयुष्य आनंदी करतो असंच वाटतं. त्यांचं नातं अधिक अर्थपूर्ण व्हायला यातून
        मदत होईल हे नक्की!
      </p>
      <p>
        यानिमित्तानं एका कुटुंबाची गोष्ट सांगते. मुलाचं अंधत्व त्याच्या कलेच्या
        आड येऊ नये, यासाठी या कुटुंबानं प्रचंड कष्ट घेतले. भूषणचा आवाज चांगला
        आहे हे लहानपणीच लक्षात आल्यावर त्याच्या पालकांनी त्याला गाणं शिकवायला
        सुरुवात केली. त्याच्यासाठी गुरू शोधणं त्यांना आधी खूप कठीण गेलं. त्याला
        गाताना साथ करता यावी म्हणून त्याच्या आईनं तबला शिकायला सुरुवात केली.
        आईवडील आणि भूषण संगीतामुळे एकमेकांशी अधिक घट्ट जोडले गेले. गाण्याच्या
        परीक्षा देतदेत, भूषणनं संगीत अलंकार ही परीक्षा दिली. त्यात तो भारतात
        पहिला आला. लेखी परीक्षेसाठी त्याची आईच त्याची लेखनिक होती. स्वरलिपी,
        ताललिपी, शुद्ध, विकृत स्वर कसे लिहितात याचा तिनं स्वत। अभ्यास केला.
        लहानपणापासून भूषण अनेक कार्यक्रमांत गायलेला आहे. अनेक ज्येष्ठ कलाकारांची
        त्यानं शाबासकी मिळवलेली आहे.आणखी कौतुक म्हणजे, जिद्दीनं अभ्यास करून तो
        चार्टर्ड अकाउंटंटची परीक्षा उत्तीर्ण झालाय. भारतात केवळ तीन अंध व्यक्ती
        सीए आहेत; भूषण हा त्यांच्यापैकी एक.
      </p>
      <p>
        भूषण नुकताच बाबा झाला आहे. आपल्या मुलालाही संगीताची गोडी लागावी अशी
        त्याची इच्छा आहे. ‘कला जोपासण्यासाठी आई-बाबांनी मला सर्वार्थानं साथ
        दिली, तशीच साथ मीही माझ्या बाळाला देईन’ तो म्हणतो. पालक आणि मूल यांना
        जवळ आणणारी कला त्यांच्यातलं नातं तर घट्ट करतेच; पण अवघड प्रसंगी
        कुटुंबाला धीर देते, एकटं पडू देत नाही.
      </p>
      <p><strong>पल्लवी सातव</strong></p>
      <p>
        <a href="mailto:pallavisatav@gmail.com" target="_blank"
          >pallavinsatav@gmail.com</a
        >
      </p>
      <p>लेखिका संपादक मंडळाच्या सहायक सदस्य आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="कला – पालक-मुलातील सेतुबंध"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कला – पालक-मुलातील सेतुबंध",
    english: "",
  },
  short: {
    marathi:
      "मध्यंतरी ओळखीच्या लोकांशी, मित्र-मैत्रिणींशी गप्पा झाल्या. एखादी कला शिकताना मिळणारा आनंद, आपल्या अपत्याबरोबर शिकताना द्विगुणित होतो, असं त्यातील काहींचं म्हणणं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
