const articleData = {
  content: {
    marathi: `<article
  id="post-528"
  class="post-528 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-cfr tag-collective-action tag-community tag-community-forest-conservation tag-gram-sabha tag-paachgaav"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <img
          decoding="async"
          class="alignright wp-image-541"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पाचगाव-0-gramdan.jpg"
          alt="gramdan.jpg"
          width="375"
          height="312"
          sizes="(max-width: 375px) 100vw, 375px"
        />एखाद्या परिसरातील सगळी माणसं एकत्र येऊन जेव्हा त्या परिसराबद्दल,
        आपल्या उपजीविकेबद्दल, राहणीमानाबद्दल, आनंदाबद्दल सखोल विचार करायला
        लागतात तेव्हा परिसरासकट सर्वांचं भलं होण्याची शक्यता निर्माण होते. हा
        विचार जर सतत, अनेक वर्षं नेटानं चालू राहिला तर खरंच सर्वांचं भलं होतं!
        आपोआप! ह्याचं सध्याच्या काळातलं उत्तम उदाहरण म्हणजे पाचगाव. चंद्रपूर
        जिल्ह्यातलं, गोंडपिपरी तालुक्यातलं हे गाव. मिलिंद बोकील ह्यांनी ‘कहाणी
        पाचगावची’ ह्या पुस्तकात ह्या गावाच्या आत्तापर्यंतच्या प्रवासाची सविस्तर
        मांडणी केली आहे. पालकनीतीच्या गटातील आम्ही काहीजण नुकतेच पाचगावला जाऊन
        आलो. त्यानिमित्तानं प्रकर्षानं जाणवलेल्या काही गोष्टी इथे मांडत आहे.
      </p>
      <p>
        बाहेरून पाहताना पाचगावने सामाजिक, आर्थिक, राजकीय क्रांती वगैरे केली आहे
        असं काहीतरी भन्नाट वाटलं होतं. तिथल्या माणसांशी बोलल्यावर ही एक सतत सुरू
        असलेली, प्रचंड कष्ट करत नेटानं पुढे न्यावी लागणारी प्रक्रिया आहे असं
        लक्षात आलं. स्वतःच्या भुकेचा प्रश्‍न सोडवण्यासाठी हे गाव दहा
        वर्षांपूर्वी एकत्र आलं, विचार करू लागलं. प्रथम रोजगार हमी योजनेतून
        प्रश्‍न सुटला; पण तेवढ्यापुरता. मग मात्र त्याहून जरा जास्त हमी देत
        असलेल्या पारंपरिक उपजीविकेच्या माध्यमांचा विचार होऊ लागला. म्हणजे काय,
        तर जंगल! ह्या गावाला लागून एक मोठं जंगल आहे किंवा असं म्हणूया की एका
        मोठ्या जंगलाच्या एका बाजूला हे गाव आहे. निसर्गावर अवलंबून असलेली ह्यांची
        पारंपरिक जीवनशैली होती. त्यातून अर्थार्जन करणं शक्य होतं. त्यासाठी
        शासनाकडून वनहक्क मिळवण्याची उंचच्या उंच पायरी चढावी लागणार होती.
        त्यासाठी लागणारे मानसिक, शारीरिक आणि सरकारदरबारी लिखापढी करण्याचे प्रचंड
        कष्ट ह्या गावानं केले आणि ही पायरी सर केली. परंपरागत विज्ञानाला आधुनिक
        चौकटीत बसवून वन-व्यवस्थापन सुरू केलं आणि निसर्गाला कमावता घटक म्हणून
        गावच्या कुटुंबात सामील करून घेतलं! कुटुंबातल्या घटकाप्रमाणे त्याची
        काळजीही घेतली. त्याच्याकडून हावरटासारखं एकाच फटक्यात सगळं घेतलं नाही आणि
        दर वेळेस जेवढं घेतलं तेवढं भरून निघेल ह्याची वाट पाहिली. जंगलाचं आणि
        गावाचं पालक-पाल्याचं नातं आहे. ह्यात पालक कोण आणि पाल्य कोण हे मात्र
        बदलत असतं!
      </p>
      <p>
        दररोज 4-5 तासच काम करून पुरून उरतील एवढे पैसे बांबू व्यवस्थापन आणि
        विक्रीतून मिळू लागले. घरचं खाऊन, घरी निवांत राहून, आवडणारं आणि शरीराला
        निसर्गदत्त सवय असलेलं काम मिळणं हा किती आनंदाचा ठेवा आहे हे तिथल्या
        वातावरणात जाणवलं! ‘आदर्श’ म्हणतात ते आणि ‘व्यवहार्य’ म्हणतात ते एकच असू
        शकतं; सर्वांनी सर्वांचा विचार करायचा ठरवला तर! आपल्या सर्वांना आणि
        आपल्या परिसराला एकत्रितपणे ‘हे हवं आहे’ आणि त्यासाठी ‘हे करावं लागणार
        आहे’ असं सर्वांच्या लक्षात आलं की ते करण्याचा मार्गही खुला होत असावा!
        लोक त्यांना जे हवंय ते जेव्हा शासनाला असं समजावून सांगतात तेव्हा क्रांती
        घडतेय असं वाटतं, कारण आपण असं उलटं घडलेलं सहसा पाहिलेलं/ऐकलेलं नसतं. आज
        आपल्या कानांवर/डोळ्यांवर सातत्यानं पडणारे ‘लोकशाही’, ‘विकास’ वगैरे शब्द
        म्हणजे नेमकं काय हे आपल्या मुलांना समजावून सांगताना ह्या गावाचा नक्की
        विचार व्हावा.
      </p>
      <p>
        पाचगावच्या आत्तापर्यंतच्या प्रवासातून कुठल्याही समूहानं/कुटुंबानं खूप
        शिकण्यासारखं आहे; आपल्या मुलांसाठी, पुढच्या पिढ्यांसाठी. शहरी
        परिस्थितीत, एखाद्या हाऊसिंग सोसायटीसारख्या समूहाला ह्यातून काय शिकता
        येईल ह्याचा विचार केला पाहिजे असं वाटतं किंवा पाचगावसारख्या गावांना
        स्वतःच्या वेगानं मार्गक्रमण करता यावं म्हणून आपण काही करू किंवा न-करू
        शकतो का ह्याचा विचार केला पाहिजे असं वाटतं. निदान आपल्या पोरांना गोष्ट
        तरी सांगावी असं वाटतं- “एक आटपाट गाव होतं. तिथं कुणीच राजा नव्हतं … …”
      </p>
      <p>रुबी रमा प्रवीण</p>
      <p>
        <a href="mailto:ruby.rp@gmail.com" target="_blank"
          ><span style="font-weight: 400">ruby.rp@gmail.com</span></a
        >
      </p>
      <p>रुबी पालकनीतीच्या नव्या संपादक मंडळाच्या सदस्य आहेत</p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="पाचगाव"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पाचगाव",
    english: "",
  },
  short: {
    marathi:
      "एखाद्या परिसरातील सगळी माणसं एकत्र येऊन जेव्हा त्या परिसराबद्दल, आपल्या उपजीविकेबद्दल, राहणीमानाबद्दल, आनंदाबद्दल सखोल विचार करायला लागतात तेव्हा परिसरासकट सर्वांचं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पाचगाव.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
