import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-899"
  class="post-899 post type-post status-publish format-standard hentry category-masik-article category-oct-nov- tag-406 tag-407"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <em
          >हा लेख लिहिण्यापूर्वी आम्ही पालकांना ऑनलाईन काही प्रश्न विचारलेले
          होते. तसेच विद्यार्थी पैशाकडे कोणत्या दृष्टीने बघतात हेही शाळांमध्ये
          शिक्षकांनी प्रश्नावलीच्या साहाय्याने समजून घेतले होते. मुलांचा वयोगट
          11 ते 14 असा होता.</em
        >
      </p>
      <p>
        दूरसंचार आणि इतर तंत्रज्ञानातील प्रगतीबरोबर लोकांची विचारपद्धती, जाणिवा,
        राहणी, व्यवहाराची पद्धत बदलली आहे. कार्डस्, इंटरनेट आणि मोबाईल बँकिंग,
        ऑनलाईन ट्रेडिंग आणि गुंतवणूक यामुळे सर्व आर्थिक व्यवहारांना एक अमूर्त
        रूप आलंय. आर्थिक बाबतीत योग्य निर्णय घेण्याची क्षमता हा एक महत्त्वाचा
        आणि जीवनावश्यक पैलू झाला आहे.
      </p>
      <p>
        खुला बाजार, कल्याणकारी राज्य, मिनिमलिझम किंवा मार्क्सवाद… आपण कशाचेही
        समर्थक असलो तरी चालू अर्थव्यवस्था कशी चालते, हे त्यात भाग घेण्यासाठी
        किंवा विरोध करण्यासाठीसुद्धा, प्रत्येकानं समजून घेणं आवश्यक आहे. आणि
        मुलांना ते शिकण्याची संधी उपलब्ध करून देणं ही पालक-शिक्षक-प्रौढ व्यक्ती
        म्हणून आपली जबाबदारी आहे. त्यामुळे अर्थव्यवहाराचं शिक्षण हे आता आपल्या
        पालकत्वाच्या अजेंड्यावर असणं गरजेचं आहे.
      </p>
      <p>
        मुलं अर्थव्यवहारांची रीत प्रसंगवशात केलेले छोटेछोटे व्यवहार आणि
        सामाजिकीकरणाच्या दरम्यान हेतुत। दिलेलं शिक्षण यातून शिकतात. हे शिकणं
        पूर्णत। औपचारिक नसतं. ते आपोआपही होत नाही. ह्यासाठी पालकांना विचारपूर्वक
        काही प्रयत्न करावे लागतात. या प्रयत्नांवर त्यांच्या त्याबद्दलच्या
        समजुतीचा प्रभाव असणार हे लक्षात घेऊन आम्ही काही पालकांची मते ऑनलाईन
        जाणून घेतली. शिवाय इतर देशातील अर्थशिक्षणाबद्दलचे लेख, इ. ही वाचले.
        त्यावरून झालेली आमची निरीक्षणं तुमच्यापुढे मांडत आहोत.
      </p>
      <p>
        अर्थव्यवहाराचं शिक्षण देण्याची जबाबदारी शाळेची आहे की पालकांची हे
        कुणालाच स्पष्ट नाही; पण प्रत्यक्षात शाळांपेक्षा पालक यात मोठ्या
        प्रमाणावर वाटा उचलतात. आमच्या सर्वेक्षणात सहभागी झालेल्या पंचेचाळीस
        पालकांपैकी चव्वेचाळीस पालकांनी अर्थव्यवहाराचं शिक्षण हे अतिशय महत्त्वाचं
        असल्याचं सांगितलं. तसंच हे शिक्षण देण्यात पालकांचीही जबाबदारी असल्याचं
        नोंदवलं. प्रत्यक्षात मात्र त्यांचे हे प्रयत्न बरेचसे उत्स्फूर्त आणि
        विस्कळीतच आहेत. त्यांना काही आखीव बांधणी नाही. त्यासाठी पद्धतशीर अभ्यास
        किंवा शिकवण्याची तयारी केल्याचेही दिसत नाही. त्याऐवजी मुलांच्या
        शंका-प्रश्न सोडवणं किंवा आपल्या बालपणचे अनुभव त्यांना सांगणं यावरच भर
        असतो.
      </p>
      <p>
        कोणत्या वयात काय शिकवलं जावं अशा प्रश्नावर कोणीही पालक नेमकेपणानं काही
        सांगू शकले नाहीत. मिळालेली उत्तरं पुढीलप्रमाणे होती. ‘मुलांची समज, गरज,
        प्रश्न, प्रसंग यावर ते अवलंबून आहे’, ‘मला ज्या पद्धतीनं शिकवलं गेलं
        त्याच पद्धतीनं’, ‘पालकांना आर्थिक बाबींवर योग्य निर्णय घेताना पाहूनच
        मुलं शिकतात’…वगैरे.
      </p>
      <p>
        स्वित्झर्लंडमधील एका अभ्यासात पालकांनी म्हटलं आहे, की पैसा हे एखाद्या
        वस्तूचा किंवा सेवेचा मोबदला देण्याचं साधन आहे हे मुलांना सहाव्या
        वर्षापर्यंत समजायला पाहिजे. आपल्या इथल्या पालकांच्या मते हे वय पाच ते
        चौदा वर्षांपर्यंत आहे.
      </p>
      <p>
        मुलांनी पैशाच्या बाबतीतले व्यवहार जबाबदारीनं, विचारपूर्वक आणि दक्षतेनं
        करावेत असं जवळजवळ सगळ्याच पालकांना वाटतं. ते म्हणतात – मुलांना
        जमाखर्चाची नोंद करायला शिकवलं, तर हातातला पैसा जबाबदारीनं हाताळायची सवय
        जोपासली जाते. किती पैसे मिळाले, कधी मिळाले, किती आणि कशासाठी खर्च केले,
        इत्यादी गोष्टींचा मागोवा घेत राहण्यामुळे जमाखर्चाची नोंद ठेवणं हा
        सवयीचाच भाग बनून जातो, पुढच्या आयुष्यात अर्थव्यवहार स्वच्छ आणि पारदर्शक
        राखायला त्याची मदत होते.
      </p>
      <p>
        पुष्कळशा देशांमध्ये पाल्यांना हातखर्चाला दिले जाणारे पैसे हा पैशांचं
        नियोजन करण्यामधला एक कळीचा मुद्दा ठरताना दिसतो. साधारणपणे सहाव्या ते
        दहाव्या वर्षी मुलांना पहिल्यांदा पैसे दिले जातात. आपल्या पैशांचं नियोजन
        कसं करायचं याचं प्रात्यक्षिक आपोआप होऊन जातं. भारतात शहरातील मुलांना असे
        पैसे दिले जातात; पण त्यात बीजरूपानं दडलेलं अर्थनियोजनाचं शिक्षण मात्र
        दिलं जात नाही.
      </p>
      <p>
        आम्ही बोललो त्यातले कोणीही पालक कामाचा मोबदला म्हणून हातखर्चाचे पैसे देत
        नाहीत. तो विषय शिकवण्यासाठी ही जागा वापरत नाहीत… हे फारच लक्षणीय आहे.
        बहुतेक सर्व पालकांना त्यांच्या मुलांशी असलेल्या नात्याला या प्रकारे
        व्यावहारिक स्वरूप येऊ नये असं वाटतं. उलट घरातल्या कामाचा वाटा उचलणं या
        दृष्टीनं मुलांनी त्याच्याकडे पाहावं, त्या बदल्यात पैसे मिळावेत अशी
        अपेक्षा किंवा मागणी करू नये. साधारणपणे हातखर्चाला दिलेल्या पैशांचा
        चांगल्या किंवा वाईट वर्तणुकीशी संबंध जोडला जात नाही. एक पालक म्हणाले, की
        पैशाच्या स्वरूपात शिक्षा किंवा बक्षीस देणं त्यांना अजिबात योग्य वाटत
        नाही.
      </p>
      <p>
        या विषयावर परदेशात झालेल्या अभ्यासांतून मात्र; ह्या पैशांमुळे निर्णय
        घेण्याची संधी उपलब्ध होते, मुलांना निवड करण्याची मुभा दिल्यामुळे
        त्यांच्यात निर्णयक्षमता आणि व्यावहारिक कौशल्य वाढीला लागतं, मुलांना
        त्यांच्या आयुष्यातले शयय तेवढे निर्णय घेण्याची मुभा दिली तर त्यांची
        निर्णयक्षमता आणि आत्मसन्मान वाढतो, ती जास्त जबाबदार बनतात असं निदर्शनाला
        आलेलं आहे.
      </p>
      <p>
        खर्चाचा आराखडा तयार करणं, नियोजन आणि विभागणी करणं यामुळे मुलांच्यात काही
        उपयुक्त कौशल्यं वाढतात; अंदाज बांधण्याचं महत्त्वाचं कौशल्य त्यांच्यात
        येतं. त्यासाठी मुलाला बाजारात काही आणायला पाठवताना, किती पैसे बरोबर
        लागतील याचा त्याला अंदाज करायला सांगता येईल. किंवा त्याच्या वाढदिवसाच्या
        समारंभासाठीचं किंवा शाळेच्या सहलीच्या खर्चाचं अंदाजपत्रक करायला सांगता
        येईल. त्यातून हातातल्या पैशाची वेगवेगळ्या गरजा भागवण्यासाठी योग्य
        तर्‍हेनं विभागणी करण्याची त्याला सवय होईल. स्वत:चे निर्णय, अंदाज, आखणी,
        विभागणी आणि विनियोग याचा आढावा घेणं, त्यावर विचार, मनन करणं हे अतिशय
        कळीचं कौशल्य आहे. मुलं मोठी होतील तसं हे कौशल्य त्यांच्याकडे असण्याची
        गरज वाढत जाते. वेगवेगळ्या शैक्षणिक सिद्धांतांत, विशेषत। अनुभवाधारित
        शिक्षणप्रक्रियेत याला मोठं महत्त्व दिलेलं आहे. आमच्या प्रश्नावलीला उत्तर
        देणार्‍या विद्यार्थ्यांपैकी निम्म्याहून अधिकांनी ‘आपल्याकडे भरपूर पैसे
        आले तर त्यातून गरीबांना मदत करू’ असं म्हटलं आहे.
      </p>
      <p>
        जे पालक त्यांच्या मिळकतीचा शहाणपणानं विनियोग करतात आणि मुलांना खर्च आणि
        बचत करण्याच्या संधी मोठ्या प्रमाणावर देतात त्यांची मुलं पैशाच्या
        वापराबाबत जास्त समजदार होतात असं अभ्यासांवरून दिसून येतं. संशोधकांच्या
        म्हणण्यानुसार – प्रत्यक्ष शिक्षणानुभवाचा वर्तनावर परिणाम असतो, तर
        डोळ्यापुढे आदर्श असण्याचा प्रभाव आकलनावर आणि दर्जावर होत असतो.
      </p>
      <p>
        मुलांना सामाजिक आर्थिक संदर्भ कसे समजतात ह्यामध्ये यात पाच प्रमुख
        संकल्पना अंतर्भूत आहेत. 1. कमावणं 2. खर्च करणं 3. बचत करणं 4. कर्ज घेणं
        आणि 5. इतरांना देणं पालकांनी त्यांच्या प्रयत्नांना ह्या पाच
        संकल्पनांच्या चौकटीत घालून पडताळून पाहावं. पालकांनी कळीचे धडे म्हणून
        प्राधान्य दिलेले मुद्दे पुढीलप्रमाणे :
      </p>
      <p>
        1. कमावणं : नियोजन करून, योग्य त्या साधनांद्वारे, गरजेइतकेच कमावणं,
        कामाद्वारे किंवा गुंतवणुकीतून.
      </p>
      <p>
        2. खर्च करणं : व्यवस्थापन करून, गरजेनुसार व इच्छेनुसार, समजदारपणे आणि
        प्राधान्यक्रमानुसार, अनावश्यक खर्च टाळणं,
      </p>
      <p>3. बचत करणं : महत्त्व, आणीबाणीसाठी गरज, बचतीचे उपाय</p>
      <p>
        4. कर्ज काढणं : कधीच कर्ज न काढणं, क्रेडिट कार्डचा हुशारीनं वापर,
        चांगल्या कामासाठी कर्ज काढणं, वेळेवर परतफेड करणं,
      </p>
      <p>5. वाटणी : दुसर्‍यांना मदत, गरजूंना मदत.</p>
      <p>
        6. मूल्य जाणणं : पैशाबाबत समाधानी असणं, पैसा सुरक्षित राखणं, दुसर्‍याची
        फसवणूक न करणं, पैसा म्हणजेच सर्वकाही नाही तसंच, फुकट काहीही मिळत नाही,
        याची जाणीव ठेवणं, संसाधनांची किंमत जाणणं, दुसर्‍याच्या पैशाचा आदर करणं,
        कधीही चोरी न करणं, आर्थिक फायद्याव्यतिरिक्तचे लाभ न घेणं, स्वावलंबन
        आचरणात आणणं.
      </p>
      <blockquote>
        <p>
          ‘‘मुलांना आर्थिक बाबतीत जे नियम सांगतो ते कुटुंबातील प्रत्येक
          व्यक्तीसाठी असावेत. नाहीतर विसंगती मुलांच्या लगेच लक्षात येते. आणि हे
          सार्वजनिक नसून आपल्यासाठीचं वेगळं आहे असं मुलांना वाटू शकतं.’’ एका
          पालकांची प्रतिक्रिया.
        </p>
      </blockquote>
      <p>
        ‘पालक मुलांसाठी काय करतात’ यापेक्षा ‘पालक स्वत।च्या आयुष्यात कसे वागतात’
        याचा मुलांवर अधिक प्रभाव पडतो असं विविध अभ्यासांतून सूचित होतं. हे
        लक्षात घेतलं, तर मग पालक पैशाबद्दल मुलांना काय शिकवतात यापेक्षा पालक
        पैशाकडे कसे पाहतात, त्याचं काय करतात हे जास्त महत्त्वाचं ठरतं.
      </p>
      <p><strong>संदर्भ</strong>:</p>
      <ul>
        <li>
          Danes, S.M.(1994) Parental perceptions of Children’s financial
          socialization, Financial counseling and Planning, 5, 127-146
        </li>
        <li>
          Credit Suisse Swiss Pocket Money Study: How do children learn to
          Manage Money (2017)
        </li>
      </ul>
      <p><strong>पालकनीती गट</strong></p>
      <p>अनुवाद : प्रीती केतकर</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="अर्थशिक्षण आणि पालक…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अर्थशिक्षण आणि पालक…",
    english: "",
  },
  short: {
    marathi:
      "हा लेख लिहिण्यापूर्वी आम्ही पालकांना ऑनलाईन काही प्रश्न विचारलेले होते. तसेच विद्यार्थी पैशाकडे कोणत्या दृष्टीने बघतात हेही शाळांमध्ये शिक्षकांनी प्रश्नावलीच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["oct-nov-२०१८"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
