const articleData = {
  content: {
    marathi: `<article
  id="post-527"
  class="post-527 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-eco-logic tag-ecology"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <img
          decoding="async"
          class="wp-image-572 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकत्वाचं-इको-लॉजिक-0-ecologic_1.jpg"
          alt="ecologic_1"
          width="344"
          height="393"
          sizes="(max-width: 344px) 100vw, 344px"
        />
      </p>
      <p>
        लहानपणी सुट्टीच्या दिवशी आम्ही मित्रमंडळी कोणाच्या तरी आई-बाबांसोबत
        घराजवळच्या मुठा नदीत डुंबायला जायचो. वडाच्या पारंब्यांना लटकत, चिंचेचा
        कोवळा पाला खात, पिंपळाच्या कोवळ्या पालवीच्या पुंग्या बनवत आमची वरात जात
        असे. अशाच एका सुट्टीत आम्ही नदीत डुंबायला जाऊन आलो आणि अंगाला प्रचंड खाज
        सुटली. पुन्हा एकदोनदा असा अनुभव आल्यावर नाईलाजाने नदीवरची अंघोळ हा
        कार्यक्रमच आमच्या सुट्टीतून रद्द झाला! तेव्हा शहर वाढायला सुरवात झाली
        होती. कारखान्यांचं सांडपाणी नदीत मिसळत होतं. डोळ्यांसमोर नदी मरताना
        आम्ही पाहत होतो. हळूहळू ती इतकी संपत गेली की तिच्याजवळ जाणंही नकोसं वाटू
        लागलं. काही वर्षांनी रस्त्यावरचे मोठाले वृक्ष रातोरात कापले गेले.
        दुसर्‍या दिवशी शाळेत जाताना रस्त्यावर दुतर्फा वृक्षांची कलेवरं पाहून
        युद्धभूमीवरून चालल्याचा भास होत होता. अशा अनेक नद्या, जंगलं, टेकड्या
        डोळ्यांसमोर मरताना आमच्या पिढीने बालपणी पाहिल्या. शहरांतून विस्थापित होत
        जाणारा निसर्ग पाहिला. आधी वाहत्या नदीचं – कालव्याचं पाणी पिणारे आम्ही
        प्यायचं पाणीही विकत घेऊ लागलो. तरुणपणी वाचनात आलेले जागतिक पर्यावरण
        र्‍हासाबद्दलचे लेख, स्टीफन हॉकिंगचं ‘शंभर वर्षात पृथ्वी संपणार’ असं
        भाकीत, समुद्रात मिसळून जगभर पसरणारा अणुकचरा अशी एकूणच जागतिक पातळीवरची
        ‘An Inconvenient Truth’ कळल्यावर हे सगळं माणसांच्या वाढत्या
        लोकसंख्येमुळे होतंय याची जणू खात्रीच पटली. ‘अशा जगात एका नवीन जीवाला
        आणून निसर्गावर ताण आणि त्यालाही त्रास कशाला?’ या विचारातून मूल न होऊ
        देण्याचा निर्णय आजूबाजूच्या काही जोडप्यांनी घेतला. ‘आपल्याला जो खजिना
        लहानपणी मिळाला आहे तो आपल्या मुलांना मिळणार नाही, मुलांसाठी हे जग चांगलं
        राहिलेलं नाही’ असं वाटून आम्हीही त्या निर्णयाकडे येत होतो.
      </p>
      <p>
        लग्नानंतर दोन वर्षांनी आम्ही पुण्यालगतच्या एका छोट्या खेड्यात राहायला
        आलो. आपण प्रत्यक्ष मातीत हात घालून तर पाहू, या विचारानं घराभोवतीच्या
        जागेत थोडे शेतीचे प्रयोग करायला लागलो. घरासमोर छोटंसं, सुंदर कमळाचं तळं,
        अवतीभोवतीचे डोंगर, किलबिलणारे पक्षी, छोटी शेती करणारे साधेसे
        शेजारी-पाजारी या सर्वांच्या सान्निध्यात राहताना मनाला जरा शांतता वाटत
        होती. मुख्य म्हणजे निसर्गाकडून एक शिकलो की, हवामानाचं चक्र कितीही गडबडलं
        तरी पक्षी घरटी बांधायचे राहत नाहीत, झाडं मोहरायची राहत नाहीत, निष्पर्ण
        फांद्यांना अंकुर फुटतातच. प्रत्यक्ष मातीत हात घालून निसर्गाच्या सृजनाचे
        आविष्कार अनुभवताना ‘जग काही वाटतं तितकं वाईटही नाही’, असं आशादायी
        वाटायला लागलं. निसर्गाच्या तालबद्ध निवांतपणात आम्हाला आमच्या
        पालकत्वाच्या अंत:प्रेरणा सापडू लागल्या ज्या शहराच्या धकाधकीत कोमेजून
        गेल्या होत्या. लोकसंख्या आणि पर्यावरण ऱ्हास यांचा वेगळ्या दृष्टीने विचार
        करता, समाजातील पालकत्वाची प्रेरणा (parenting instinct) आणि पर्यावरण
        ऱ्हास यांचं प्रमाण परस्पर व्यस्त दिसतं. उदाहरणार्थ – सामान्यत:
        तंत्रज्ञानानी विकसित असलेल्या समाजांचा carbon footprint बराच मोठा असतो
        आणि जन्मदर बराच कमी. याउलट जंगलात राहणाऱ्या आदिवासी समाजाचा carbon
        footprint खूपच कमी आणि जंगल राखण्याची तळमळ अधिक दिसतं- तितकेच पालकत्वही
        नैसर्गिकपणे येतं. विशेषत: शेती करणाऱ्या समाजात वावरताना लक्षात येतं की
        मुलांना ‘asset’ मानलं जातं. जितकी जास्त माणसं तितके कामाला जास्त हात-
        तितके शेतीत मानवी कष्ट अधिक देता येऊ शकतात. (पर्यायाने तितकीच रासायनिक-
        यांत्रिक शेती करण्याची निकड कमी!)
      </p>
      <p>
        शहरातली आणि खेड्यांमधली मुलं जवळून बघताना अनुभवलं की, भोवताली निसर्ग
        असणं हे मुलांच्या सुदृढ शारीरिक- मानसिक वाढीसाठी अनुकूल आहे. मुळात
        जन्माला आलेलं मूल स्वत:च शुद्ध निसर्गाचा अंश असतं. स्वच्छ हवा, शुद्ध
        पाणी, मायेचा स्पर्श, शुद्ध दूध, विषमुक्त अन्न ह्या त्या छोट्या जिवाच्या
        प्राथमिक गरजा असतात. त्या सोडून आपण दुसरंच काहीतरी मुलांना देत राहतो-
        त्यांच्या ‘विकासासाठी’, ‘मनोरंजनासाठी’! त्याचे शरीरावर तर दुष्परिणाम
        होतातच पण मनावरही होतात. निसर्गाशी, मातीशी, निसर्गातल्या अनपेक्षितपणाशी
        संपर्क तुटल्यामुळे मुलांच्या मानसिक/बौद्धिक विकासावरही परिणाम होतात.
        निसर्गाच्या शाळेत मुलं न शिकवताच कितीतरी शिकतात. निसर्गात नजर विकसित
        करण्यासाठी दूरवर पसरलेलं क्षितीज, त्याचसोबत पानामागच्या छोट्या किड्यांची
        हालचाल, भुर्रकन उडणारे पक्षी, स्तब्ध पहाड अशी विविधता मिळते. निसर्गात
        वावरताना पंचेन्द्रियांचा, ‘intuition’ चा उपयोग करत राहावा लागतो.
        मुलांच्या शारीरिक- मानसिक वाढीसाठी थोडं पडणं-झडणं गरजेचं असतं, ते
        निसर्गाच्या सान्निध्यात मिळतं. निसर्ग मुलांना एकाच वेळी विनम्र आणि
        निर्भय बनायला शिकवतो.
      </p>
      <p>
        वाढीच्या विविध टप्प्यांवर मुलांना मोकळं अंगण, मातीचा स्पर्श, पुरेसे
        सूक्ष्मजीव, खळाळतं पाणी, अनिवार्य शारीरिक श्रम, निर्भयतेनं वावरता येणं-
        या सगळ्या गोष्टी लागतात. विकसणार्‍या शहरांच्या नियोजनात याला ‘जागा’च
        नाही. त्यामुळे, शहरी मुलांमधली स्थूलता, मानसिक अस्थैर्य, निराशा, सततची
        चिडचिड- साथीच्या आजारासारखे पसरलेले दिसतात. हा दोष मुलांचा नाही; आपल्या
        शहर नियोजनाचा आहे. ह्याकडे खरं तर ‘Behavioral deficiency disorder’
        (नैसर्गिक वर्तणुकीच्या कमतरतेमुळे होणारे अस्वास्थ्य) म्हणून बघायला हवं.
        ‘वापरलं नाही आणि गळूनही पडलं नाही’ अशा स्थितीतून शारीरिक अवयवांवर,
        हार्मोन्सवरच नाहीतरमानसिकअभिव्यक्तीवरही दुष्परिणामहोतात.
      </p>
      <p>
        अगदी सुस्थित घरातल्या स्थूल मुलांमध्येही जीवनसत्त्वांची कमतरता दिसते.
        ‘मुलं भाज्या खात नाहीत’ अशी एक सामान्य तक्रार असते! माझ्या अनुभवानुसार
        मुलांना अन्न निर्मितीच्या अनेक दिवसांच्या प्रक्रियेत सहभागी केलं तर मुलं
        आपण पिकवलेल्या घोसावळ्याची भाजीही आनंदानं खातात! पुस्तकात/तक्त्यात
        दिसणार्‍या भाज्या जेव्हा अंगणात दिसतात तेव्हा मुलांची त्यांच्याशी जास्त
        दोस्ती होते. गाई- म्हशीच्या सान्निध्यातली मुलं बिनसाखरेचं दूध आनंदानं
        पितात. माझ्याकडे एक शहरी छोटा दोस्त रविवारी शेतीला मदत करायला आला होता.
        आम्ही बी पेरणं, मशागत, निंधन अशा अनेक गोष्टी केल्या. दोन-तीन तासांत तो
        कंटाळला. मग घरात बसून मोबाईल वर ‘फार्मविल’ खेळून त्याला मजा आली! त्यात
        पाच मिनिटात उगवणारी पिकं, दहा मिनिटात कापणीला येणारी फळं बघून त्याचं मन
        रमत होतं. निसर्गापासून तोडून मुलांच्या काळ – काम – वेगाचं गणितच आपण
        बिघडवलं आहे. मग मुलं का चिडचिड करणार नाहीत? का तापट बनणार नाहीत? ‘जंगल’
        दाखवणार्‍या टी.व्ही. चॅनलचंही तेच. तिथे जंगल इतक्या फिल्मी पद्धतीनी भरभर
        येतं की प्रत्यक्ष जंगलात गेल्यावर तिथली नाट्यमयता अनुभवण्यासाठीचा संयमच
        मुलांकडे राहत नाही. निसर्गाचा मूलभूत संथपणा, ठहराव मुलांना ‘कंटाळवाणा’
        वाटायला लागतो. कारण मुलांच्यात निसर्गतः असणारी संथ लय आपण आपल्या
        जीवनशैलीनं काढून घेतलेली असते. शहरी मुलांना कुठल्याही गोष्टीचा पटकन
        कंटाळा आलेला दिसतो. गावाकडे किंवा निसर्गाच्या सोबतीत राहणार्‍या मुलांना
        कंटाळून बसलेलं मी पाहिलं नाही. त्यांना मन रमवायला काही ना काही सापडत
        असतं. ज्यांना बागडायला मोकळं अंगण असतं ती मुलं तंदुरुस्त दिसतात.
        मोकळेपणानं बागडू शकणारी मुलं अधिक मनमिळाऊ, समुदायप्रिय, प्रेमळ,
        तंदुरुस्त असतात.
      </p>
      <p>
        निसर्गाचा अभ्यास करताना वाटतं, की बाकी सजीव आपले पर्यावरण स्वत:साठी
        अनुकूल राखतात; माणूस हा एकच प्राणी निसर्गाचा एवढा र्‍हास करतो आहे. असं
        का असेल? रिचर्ड डॉकिनच्या ‘सेल्फिश जीन थियरी’नुसार सर्वच सजीव ‘स्वार्थ’
        साधून जगत असले तरी स्वार्थ साधण्यासाठी परस्परसहयोग करावा लागतो. पुढच्या
        पिढ्यांना जगता यावं म्हणून पर्यावरण किमान जगण्याइतपत चांगलं ठेवावं
        लागतं. म्हणजे सजीवांना आणि त्यांच्या पुढच्या पिढ्यांना त्याच जागी
        टिकायचं असेल तर स्वार्थासाठी पर्यावरणरक्षण अनिवार्य आहे. त्यामुळे
        प्रजोत्पादन ही ज्या सजीवांची गरज असते, त्यांनी पर्यावरण राखणं ओघानंच
        येतं. स्वत:साठी अनुकूल पर्यावरण – पालकत्वाच्या प्रेरणा – पुनरुत्पादन –
        पुढच्या पिढीसाठी अनुकूल पर्यावरण राखणं- असं चक्र चालत राहतं.
        ‘पुनरुत्पादन’ करता येणं हे सजीवांचं लक्षण आहे. नर-मादी/ काही जमातीत कळप
        आपल्या पिलांसाठी स्वत:चं कौशल्य पणाला लावून सर्वोत्तम अन्न गोळा करतात,
        सुबक घरं बांधतात, सर्वोत्तम पर्यावरणाची निवड करतात. निसर्गाचा अभ्यास
        करणार्‍यांना, पशू-पक्ष्यांच्या वर्तनाबाबतच्या अभ्यासात पिलांना मध्यवर्ती
        ठेवून मांडलेल्या सिद्धांतामधून निसर्गातील सर्जनशीलतेचे अर्थ उलगडतात.
        आपली प्रजात कायमस्वरूपी टिकून राहावी या स्वार्थी हेतूनं कोणताही प्राणी
        स्वत:ला अनुकूल असणारा भोवताल खराब/प्रदूषित करत नाही. विशेषत: पुढच्या
        पिढीला त्याच ठिकाणी राहायचं किंवा पुन्हापुन्हा यायचं असेल तेव्हा.
      </p>
      <p>
        मग ही सगळी समीकरणं माणसाच्या बाबतीत कुठे गेली? माणूस हा खरं तर ‘विचार’
        करणारा प्राणी. मग त्याच्या हातून त्याचा भोवताल इतका प्रतिकूल का बनत
        असावा? विशेषत: विकसनशील देशातल्या शहरांमध्ये मानवी जीवनासाठी पर्यावरण
        आजच घातक झालंय. भारतातल्या मोठ्या शहरांतल्या 33% मुलांना (म्हणजे तिनातील
        एक!) बालदमा असल्याचं आकडेवारी सांगते. शहरात माणसाच्या पिलांना जगण्यासाठी
        गरजेचा असलेला प्राणवायूच पुरेसा नाहीये! शुद्ध पाणी, विषमुक्त अन्न आपण
        आपल्याच मुलांपासून दूर नेऊन ठेवतोय. रस्त्यावर चालणारी, सायकल चालवणारी
        मुलं सुरक्षित नाहीत, त्यांना त्यांच्याच प्रजातीतल्या वाहन चालवणार्‍या
        मोठ्या माणसांकडून धोका असतो. कळपानं जगणार्‍या प्राण्यांमध्ये पिलांची
        काळजी संपूर्ण कळप घेतो, तशी ‘व्यवस्था’ असते; पण आपल्या शहरांतील
        व्यवस्थेमध्ये मात्र मुलांचा विचार फारसा केलेला नसतो. कारण निसर्गाचे नियम
        आणि औद्योगिकीकरणाचे नियम दोन टोकांचे आहेत. औद्योगिक समाजात मुलं,
        प्रजोत्पादन अवस्थेतील महिला आणि निसर्ग या सर्वांनाच ‘नॉन – परफॉर्मिंग
        अ‍ॅसेट’ मानलं जात असल्यानं ती औद्योगिक विकासाच्या दृष्टीनं अडथळा ठरतात.
        याउलट निसर्गात/निसर्गाभिमुख समाजात मात्र प्रजोत्पादन अवस्थेतील माद्यांना
        सर्वात मौल्यवान मानलं जातं; पिलांचा विचार मध्यवर्ती ठेवून यंत्रणा
        उभारल्या जातात. औद्योगिक विकासाच्या व्याख्येत लहान मुलांच्या विकासाला
        मिळणारं दुय्यम प्राधान्य त्यांच्यासाठी ‘अनुकूल पर्यावरण’ होऊ शकत नाही.
        पण मग पालकत्वाच्या उर्मीचं काय? ती तर अनुकूल पर्यावरणावर अवलंबून आहे. जर
        पर्यावरण अनुकूल नसेल तर अन्य प्राण्यांप्रमाणे पिलांसाठी अनुकूल भोवताल
        शोधणं तर नैसर्गिकच आहे; पण तो अनुकूल राखणं, त्यासाठी आग्रही असणं, ही
        पालकत्वातलीच एक महत्त्वाची जबाबदारी आहे.
      </p>
      <p>
        संपूर्ण यंत्रणा बदलण्यासाठी आपण अपुरे असू कदाचित. तरीही शहर
        नियोजनामध्ये, पर्यावरणावर मोठा परिणाम करणार्‍या नवीन प्रकल्पांचा विचार
        करताना पुढच्या पिढ्यांचा विचार व्हावा यासाठी आपण आग्रही राहूच शकतो.
        दीर्घपल्ल्याचा परिणाम करणारी विकासकामं करताना सर्वांना एकत्र बसवून- मत
        मांडण्याची समान संधी देऊन – सर्व भागधारकांचा (stakeholders) सहभाग घेतला,
        तरी एक महत्त्वाचा भागधारक सुटूनच जातो-तो म्हणजे पुढची पिढी! कारण ती
        उपस्थितच नसते! विकासकामं करताना आपण एखादा डोंगरच उखडून टाकतो, एखादी नदीच
        बुजवून टाकतो किंवा हजारो झाडंच कापून टाकतो तेव्हा आपण ती पुढच्या
        पिढीच्या आयुष्यातून, कल्पनाविश्‍वातून, भविष्यातून कायमची पुसून टाकत
        असतो. एवढंच नाही तर निसर्गासोबत जगण्याचा पर्यायच त्यांच्या आयुष्यातून
        रद्दबातल करत असतो.
      </p>
      <p>
        मला स्वत:ला मूल झाल्यावर हे सगळं वैयक्तिक पातळीवर उलगडतंय. निसर्गत:
        पिलांच्या रक्षणासाठी, हितासाठी आईमध्ये ‘Maternal aggression’
        (मातृत्वातून आलेली आक्रमकता) असतं. (म्हणूनच पर्यावरणाच्या लढ्यांमध्ये
        महिला आघाडीवर असतात की काय?!) आपल्या मुलांसाठी पर्यावरण अनुकूल ठेवण्याचा
        आग्रह धरणं हा याचाच भाग आहे – केवळ आईसाठीच नाही तर ‘पालक’ म्हणून जबाबदार
        असलेल्या प्रत्येकासाठीच. मुलांचं निसर्गाशी जोडलं राहणं पालकांसाठी
        महत्त्वाचं आहे. हे पालकत्वाचं ‘इको – लॉजिक’ विकास साधताना विचारात घेणं
        तितकंसं अवघड नाही.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-309"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकत्वाचं-इको-लॉजिक-1-null.jpeg"
          alt="null"
          width="109"
          height="109"
        />
      </p>
      <p>ओजस सुनीती विनय</p>
      <p>meetojas@gmail.com</p>
      <p>
        लेखिका आयसर, पुणे येथे ‘महाराष्ट्र जनुककोश उपक्रमा’साठी रिसर्च फेलो
        म्हणून काम करतात. &nbsp;पालकत्व आणि शेतीचे प्रयोग या माध्यमातून त्या
        निसर्गाचा अभ्यास करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="पालकत्वाचं इको – लॉजिक (eco-logic)"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकत्वाचं इको – लॉजिक (eco-logic)",
    english: "",
  },
  short: {
    marathi:
      "लहानपणी सुट्टीच्या दिवशी आम्ही मित्रमंडळी कोणाच्या तरी आई-बाबांसोबत घराजवळच्या मुठा नदीत डुंबायला जायचो. वडाच्या पारंब्यांना लटकत, चिंचेचा कोवळा पाला खात,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पालकत्वाचं-इको-लॉजिक.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
