import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["december-दिसम्बर-२०१८"], TAGS["fear"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-1036"
  class="post-1036 post type-post status-publish format-standard has-post-thumbnail hentry category-december-- category-masik-article tag-fear"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>‘आता जर का मला त्रास दिलास, तर घरातून निघून जाईन मी’</p>
      <p>‘मी मेले की कळेल माझी किंमत’</p>
      <p>‘अरे जाऊ नको तिकडं अंधारात, बागुलबोवा बसलाय, खाऊन टाकेल तुला’</p>
      <p>‘पुन्हा खोटं बोलशील, तर देवबाप्पा चांगली शिक्षा करेल तुला’</p>
      <p>‘थांब येऊ दे तात्यांना, दोन चार रट्टे मिळालेच पाहिजेत तुला’</p>
      <p>‘झालास नापास परत, तीच तुझी लायकी, डोक्यात कांदे बटाटे भरलेत’</p>
      <p>
        ‘पोरी तू नको जाऊ ट्रिपला, काय सांगावं पुरुषाच्या जातीचं, कोण कधी काय
        करेल’
      </p>
      <p>‘जग फार बदललंय; कसं होणार या मुलांचं काय माहीत’</p>
      <p>
        ही काही अगदी सर्वसाधारण वाक्यं, घराघरात बोलली जाणारी. ज्या घरांमध्ये
        वाढत्या वयाची मुलं आहेत, तिथे वळण लावण्यासाठी अशा धमक्यांचा वापर होत
        नसेल, असं घर विरळा.
      </p>
      <p>
        ‘ती लोकं किती घाणेरडी असतात, आणि रोज ‘ते’ खाऊन एकजात सगळी क्रूर.
        त्यांच्या नादी लागू नका. चार हात लांबच रहा. किती अशुद्ध बोलतात. कपडे
        बघितले का, अंघोळ तरी रोज करतात की नाही. अजिबात जायचं नाही त्या घरात.’
      </p>
      <p>
        ‘त्यांची लायकी तरी आहे का वर तोंड करून बोलायची, भिक्कारडे साले. पाहिलं
        तर झोपडपट्टीत राहतात.’
      </p>
      <p>
        ‘बघ बाई, ती काय आपल्यातली नाही. जरा हुशार, ‘चांगल्या’ मुलींत मिसळत जा.
        संगतीचा परिणाम होतो.’
      </p>
      <p>
        ‘आमचे पण आहेत की त्यांच्यातले मित्र. त्यांच्या दर सणाला आम्हालापण डबा
        असतो. मला काही त्यांचा राग नाही; पण त्यांनी आपली पायरी ओळखून रहावं. आमचा
        देश आहे, त्यांनी नीट समजून असलेलं बरं.’
      </p>
      <p>
        अशी ‘आपण’ आणि ‘ते’ यातला फरक अधोरेखित करणारी वाक्यंही सतत कानावर पडत
        असतात. जशी ती वाक्यं ‘आपण’ गटातले ऐकत असतात तशीच ‘ते’ गटातलेही ऐकत
        असतात. ‘ते’ गटातल्या मुलांना समाजात, शाळेत, इतर मुलांमध्ये खेळताना,
        मिसळताना अशा वाक्यांशी सामना करावा लागतो.
      </p>
      <p><strong>भीतीचा उगम</strong></p>
      <p>
        आधी दिलेली कुटुंबांतर्गत उदाहरणं आणि वरची काही उदाहरणं यात एक समान धागा
        आहे. यामध्ये बोलणारी व्यक्ती, मुलांच्या सुरक्षिततेसाठी त्यांच्यात कुणाची
        तरी, कशाची तरी भीती संक्रमित करत असते. बहुधा ही भीती पालकांच्याही मनात
        खरोखर असते. अथवा लहानग्यांना ती खरी वाटेल अशा पद्धतीनं सांगितलेली असते.
        हे पालक लहान असताना त्यांनाही अशाच प्रकारच्या भीतींना तोंड द्यावं
        लागलेलं असतं. साधारण 8 ते 10 वर्षांपर्यंत तर्कशक्ती, अनुभव, वास्तव आणि
        कल्पना यातला फरक करण्याची क्षमता पूर्णपणे विकसित झालेली नसते.
        कल्पनाशक्ती खूप तरल आणि तीव्र असते. आईवडील, कुटुंब, मित्र अन् परिसर
        एवढंच विश्व असतं. या त्यांच्या चिमुकल्या जगाला कशाचा तरी धोका आहे.
        आपल्यापासून यातलं काहीतरी, कुणीतरी हिरावलं जाईल या भीतीनं मुलं
        कावरीबावरी होतात. कोमेजून जातात. या दडपणांचा त्यांच्या मनावर खोलवर
        परिणाम होतो. त्यांची कल्पनाशक्ती साध्या धोक्यांचेही चित्र भयानक करून
        त्यांना भेदरवून टाकते. या दडपणांचा त्यांच्या मनावर खोलवर परिणाम होत
        असतो. हे जे भयाचे ठसे त्यांच्या मेंदूवर खोलवर कोरले जातात, ते वाढीच्या
        वयातल्या मेंदूच्या विकासात अडथळा निर्माण करतात. आयुष्यभर ते ठसे वागण्यात
        उमटत राहतात.
      </p>
      <p>
        कुटुंब, समाज, शाळा, शेजारी-पाजारी, मित्र-मैत्रिणी, नातेवाईक हे सगळे
        विविधप्रकारे मुलांवर दडपणं टाकत असतात. अल्पसंख्याक असल्याची भीती, ‘लोक
        काय म्हणतील’चा बागुलबुवा, परीक्षेतल्या यशाचा अट्टहास, परिणामी अपयशाची
        भीती, इतरांशी होणार्‍या तुलनेतून निर्माण होणारा न्यूनगंड, इतरांच्या
        नजरेतून आपण परके, वेगळे, घाणेरडे, अडाणी, भिकारडे इ. आहोत या समजातून
        रुजणारी कमीपणाची भावना, शरम, वेगळं पडण्याची भीती, नाकारलं गेल्याची तीव्र
        वेदना, संताप, मग आपण बाकीच्यांसारखेच आहोत हे सिद्ध करण्याची जीवघेणी
        धडपड, किंवा आपण काही ‘कमी’ नाही हे सिद्ध करण्याची गरज व त्यातून इतरांवर
        सत्ता गाजवण्याचे, ताकद अजमावण्याचे अघोरी प्रयत्न… किती म्हणून मुद्दे
        सांगावेत! या प्रकारच्या भावनांनी मुलांचा मुक्त विकास झाकोळून जातो.
        त्यांच्या नैसर्गिक क्षमतांचा सहज, आनंदी वापर करणं त्यांना जमेनासं होतं.
        समाजमान्यतेच्या साच्यात मुलांना कोंबण्याचा आटोकाट प्रयत्न पालक करतात,
        मुलांमध्येही समाजमान्यतेची गरज रुजवतात, त्यामुळे कित्येकदा मुलांचं
        भावनिक आयुष्य अक्षरश: उद्ध्वस्त होऊन जातं. अनेक प्रकारांनी त्यांची
        मानसिक, बौद्धिक आणि शारीरिक हानी होत राहते.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-1077 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/भय-इथले-संपायला-हवे-0-HandFearMonster.png"
          alt="HandFearMonster"
          width="366"
          height="263"
        />
      </p>
      <p><strong>भीतीचे दिसणारे परिणाम</strong></p>
      <p>
        मुलांच्या मनावर सतत कुठल्या ना कुठल्या गोष्टींचं दडपण असेल, त्यांना
        सारखा स्वसंरक्षणाचा सावध पवित्रा घ्यावा लागत असेल (खर्‍या अथवा काल्पनिक
        संकटांपासून) तर; सगळ्या दुनियेकडंच ते साशंकतेनं बघू लागतात. जग
        त्यांच्यासाठी कायमच घाबरवणारं, धमकावणारं, धोकादायक असतं. याला प्रतिसाद
        म्हणून काही मुलं कोषात जातात, स्वतःला मिटून घेतात, औदासीन्य
        (ऊशिीशीीळेप), चिंतारोग (Aअपुळशीूं ऊळीेीवशी) किंवा अन्य मानसिक व्याधींची
        शिकार होतात. काही मुलं सतत आक्रमक पवित्र्यात राहतात. एवढ्या तेवढ्यावरून
        हमरीतुमरीवर येतात, हिंसक होतात. जितकी भीतीची भावना तीव्र तितका कडवा
        प्रतिकार. ती हिंसक होतात, बरेचदा ह्यामागे काल्पनिक कारण असतं, म्हणजे
        भीती वाटण्याजोगी परिस्थिती नसते; पण तशी शंका मात्र मनात ठाण मांडून
        बसलेली असते. ह्या हिंसक वागण्याचे बळी म्हणजे दुबळी, प्रतिकार न करू
        शकणारी मुलं असतात. अनेक प्रकारचे गैरसमज, रूढ समजुती, राजकारणातील
        ताणेबाणे त्यांच्यातील भयाच्या भावनेला जोपासतात, तशा वागण्याला चिथावणी
        देतात. आतून घाबरलेल्या माणसांच्या मनातल्या संतापाच्या ठिणग्या आगीचा भडका
        उडायला कारण होतात.
      </p>
      <p>
        भीती माणसाच्या वागण्यावर असा परिणाम करत असते. प्रौढ वयात, विचारक्षमता
        पूर्ण विकसित झाल्यावरही, मेंदूची वाढ पूर्ण झाल्यावरही, भय माणसाच्या
        वागण्याचा ताबा का घेतं, स्वतंत्र विचार का करू देत नाही, स्वत: शहानिशा
        करून का वागू देत नाही, याची उत्तरं मेंदूचा व वर्तनाचा अभ्यास करणार्‍या
        शास्त्रांनी दिली आहेत (छर्शीीेलशहर्रींर्ळेीीरश्र डलळशपलश). सततच्या
        भीतीनं मुलांच्या मेंदूच्या वाढीत अडथळे निर्माण होतात. भीतीच्या स्मृती
        साठवणार्‍या मेंदूच्या भागाचं आकारमान वाढतं. नवीन ज्ञान ग्रहण करण्याची
        मेंदूची क्षमता कमी होते. स्मृतीकोषामध्ये अनुभव साठवण्याच्या प्रकियेतही
        बिघाड होतो. या सार्‍याच्या परिणामी एखादी घटना समजून घेताना तर्क,
        निरीक्षण, अनुमान, पडताळणी या पायर्‍या चढणं अवघड होऊन बसतं. ‘जग दुष्ट
        आहे. ते मला नष्ट करेल. त्या आधीच मीच त्या धोकेबाजांना नष्ट केलं पाहिजे.
        त्या प्रयत्नांत मग सारं जग आणि मीसुद्धा नष्ट झालो तरी बेहत्तर’ या
        धारणेशी विचारांची अन् वागण्याची रेकॉर्ड अडकून बसते.
      </p>
      <p>
        भीतीजन्य ताणांमुळे केवळ विचारक्षमता, निर्णयक्षमता, स्मरणशक्ती यांवरच
        परिणाम होत नाही, तर शारीरिक आणि मानसिक आरोग्यही बिघडतं. मेंदू सतत
        संकटाला तोंड देण्याची यंत्रणा सुसज्ज ठेवण्यात मग्न राहिल्यानं त्याचं
        शरीराच्या इतर भागांकडे दुर्लक्ष होतं. प्रतिकारास आवश्यक अशी
        स्नायूयंत्रणा संकटसमयी कामाला लागते. एकाग्रता वाढते, रक्तामधल्या,
        मेंदूतल्या ऊर्जादायी पदार्थांची पातळी (साखर, चरबी) वाढते. हृदय वेगानं
        रक्तपुरवठा करू लागतं. आणि आणीबाणीसाठी आवश्यक नसणार्‍या यंत्रणा (उदा.
        पचनसंस्था, त्वचा, रोगप्रतिकार यंत्रणा) मात्र ‘लो फंक्शनिंग मोड’वर जातात.
        संकटाची जाणीव जेव्हा सतत मेंदूत जागी राहते, तेव्हा हे सारे बदल टिकून
        राहतात. त्यातून स्नायूंची दुखणी, पाठदुखी, डोकंदुखी, हृदयविकार, मधुमेह,
        रक्तदाब असे ताणजन्य आजार बळावतात. ज्या संस्था नीट काम करू शकत नाहीत
        त्यांचेही आजार होतात उदा. पचनाचे विकार, त्वचा विकार. या आजारांचं मूळ
        ताणामध्ये (डीींशीी ीशश्ररींशव वळीेीवशीी) आहे, हे आता बर्‍यापैकी
        सार्‍यांना माहीत आहे; पण या ताणांचं मूळ मात्र आपण परिस्थितीमध्ये, इतर
        व्यक्तींमध्ये शोधत राहतो. खरं तर ते आपल्या अबोध मनात, लहानपणातल्या
        अनुभवांतही दडलेलं असू शकतं.
      </p>
      <p>
        तसं पाहता भीती ही भावना आदिम आहे आणि जीवसृष्टीत टिकून राहण्यासाठी
        आवश्यकही. माणूस जर कशालाच घाबरला नाही, तर तो धोके कसे ओळखणार? स्वत:ची
        काळजी कशी घेणार? म्हणून भयाची भावना ही जगतानाची अपरिहार्य आणि अनिवार्य
        बाब आहे. मग नेमकं चुकतंय कुठे? कुठली भीती हानीकारक, कुठली उपकारक ते कसं
        ठरवायचं?
      </p>
      <p>
        त्यासाठी ढोबळमानानं काही निकष ठेवूयात. जेव्हा भयाची भावना सातत्यानं
        राहते, तिचा निचरा होत नाही, भयाचं कारण अन्यायकारक वाटतं, ते भय आत्यंतिक
        शरम निर्माण करून स्वप्रतिमेचं खच्चीकरण करतं, आपल्या शारीरिक किंवा मानसिक
        अस्तित्वासाठी धोकादायक ठरतं, अत्यंत महत्त्वाच्या जिवलगांचा (उदा. आई,
        वडील, भावंडं) मृत्यू अथवा ताटातुटीतून निर्माण होतं; ती ती सारी भयं
        आयुष्यभर छळत राहतात. व्यक्तिमत्वाचा भाग बनून राहतात. अशा भयांतून
        अगतिकता, अन्यायाची भावना (हे असं माझ्याच बाबतीत का?) निर्माण होते आणि ती
        संतापाला जन्म देते. तीव्र, कोंडलेला, टोकाचा संताप. त्या व्यक्तीच्या
        मानसिक परिघाला लागलेल्या अतिशय क्षुल्लक धक्क्यानंही ही खदखद बाहेर पडते.
        अयोग्य ठिकाणी, अयोग्य वेळी, अयोग्य कारणापोटी, अयोग्य व्यक्तीवर संतापाचा
        उद्रेक होतो. या संतापातूनच उद्भवते शारीरिक, मानसिक, शाब्दिक हिंसा.
      </p>
      <p>
        जगभरातल्या गुन्हेशास्त्राच्या अभ्यासकांना दिसून आलंय, की अट्टल
        गुन्हेगार, सिरीअल किलर, निर्ढावलेले, विकृत, खुनी यांच्या आत भांबावलेलं,
        भेदरलेलं मूल दडलेलं असतं. हे मूल लहानपणी असह्य छळाची शिकार झालेलं असतं.
        त्याचा संताप कोंडून राहिलेला असतो. हा संताप त्याची मानसिक, बौद्धिक वाढ
        खुंटवून टाकतो. अंदाधुंद हिंसा, दहशतवादी कारवाया, आत्मघातकी हल्ले,
        झुंडींनी केलेल्या हत्या, धार्मिक अथवा जातीय दंगली या सार्‍यांच्या मुळाशी
        त्यात सामील होणार्‍यांच्या मनातलं भय, संताप ह्याच भावना दिसून येतात.
        संतापाचा कोंडमारा इतका भयानक असतो, की तो विध्वंसक रीतीनंच बाहेर पडतो.
        आणि बाहेर पडत नाही तेव्हाही, तो त्या व्यक्तीला आतून पोखरत असतोच.
      </p>
      <p>
        म्हणूनच या जगातलं सर्वात भयंकर, सर्वात विध्वंसक, सर्वात धोकादायक शस्त्र
        आहे ते म्हणजे माणसाच्या मनातलं भय. भय नेहमीच संतापाचं रूप घेत नाही, ते
        अनेकदा व्यसनं, मनोविकार, आत्मक्लेश यामार्गानं खुद्द त्या व्यक्तीला
        संपवतं. काहीजण मात्र वाढत्या वयाबरोबर प्रगल्भ होत जातात. आपल्या मनातील
        राग आणि भीती स्वीकारतात, समजून घेतात आणि त्यांचं योग्य नियंत्रणही करायला
        शिकतात.
      </p>
      <p><strong>भीतीवर नियंत्रण कसं आणावं?</strong></p>
      <p>
        प्रश्न असा आहे, की काहीजणच का नियंत्रण शिकतात? आणि कसं? भयाला स्वत:वर
        स्वार न होऊ देता, आपण आपल्या भीतीवर स्वार व्हायचं तरी कसं? त्यासाठी
        मुलांच्या मनातली भीती समजून घेणं फार महत्त्वाचं. त्यांच्या भयाची खिल्ली
        न उडवता त्यामागची असुरक्षितता जाणून घेणं, भीतीबद्दल, भीतीच्या
        कारणांबद्द्ल त्यांना बोलतं करणं, आपण त्यांच्याशी बोलणं, एखाद्या
        घटनेबद्दलचं त्यांचं आकलन मांडण्यासाठी त्यांना प्रवृत्त करणं, एखादं मत
        त्यांना आयतं न देता त्यांचं मत काय आणि ते कसं हे सांगण्यासाठी त्यांना
        प्रोत्साहन देणं, त्यांच्यासमोर निकोप, पारदर्शक नात्यांचं उदाहरण ठेवणं
        (खोटेपणा, लपवाछपवी यामुळे मुलांच्या मनातला गोंधळ वाढतो); ह्या सर्वाचा
        मुलं वाढवताना जाणीवपूर्वक अवलंब करायला हवा. गैरसमज, पूर्वग्रह, आपली मतं
        याच्या चौकटीत मुलांचं बालपण घुसमटू न देणं बर्‍याच अंशी पालकांच्याच हातात
        असतं.
      </p>
      <p>
        आता सुरुवातीला उदाहरणादाखल दिलेल्या सार्‍या विधानांचा आपण नव्यानं विचार
        केला आणि आपल्या मनात डोकावून जरा नीट तपासून पाहिलं, तर आपल्यातल्याही रूढ
        संकेतांच्या गाठी हळूहळू सुटू लागतील आणि मुलांना बांधून ठेवणारे भयाचे
        वेढेही सैल पडू लागतील; त्यांच्या आत्मविकासाचा मार्ग खुला करत!!
      </p>
      <p>
        <strong>डॉ. राजश्री देशपांडे</strong> मनोविकारतज्ज्ञ म्हणून गेली वीस
        वर्षे सातारा येथे काम करत आहेत. त्या सामाजिक चळवळीशी संलग्न असून इतर
        अनेक सामाजिक विषयांबरोबर ‘पालकत्व’ या विषयावर कार्यशाळा घेतात.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="december-%e0%a4%a6%e0%a4%bf%e0%a4%b8%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="भय इथले ……. संपायला हवे!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भय इथले ……. संपायला हवे!",
    english: "",
  },
  short: {
    marathi:
      "‘आता जर का मला त्रास दिलास, तर घरातून निघून जाईन मी’ ‘मी मेले की कळेल माझी किंमत’ ‘अरे जाऊ नको...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/भय-इथले-संपायला-हवे.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
