import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["Environment Education"],
    TAGS["June - जून २०१८"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-517"
  class="post-517 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-environment-education"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        पृथ्वी 4.5 अब्ज वर्षांपूर्वी अस्तित्वात आली, जीवसृष्टीचा उदय 3.5 अब्ज
        वर्षांपूर्वी झाला. मानववंश 28 लाख वर्षांपूर्वी उत्क्रांत झाला आणि त्यात
        होमो सेपियन सेपियन ही आपली प्रजाती सुमारे 1.5 ते 3 लाख वर्षांपूर्वी
        उत्क्रांत झाली. पृथ्वीचे अस्तित्व सूर्याच्या अस्तित्वाशी जोडलेले आहे आणि
        आपला सूर्य अजून साधारण 6 अब्ज वर्षे जळत राहील, असा अंदाज आहे. म्हणजेच
        आपल्या पृथ्वीचेही अस्तित्व अजून 6 अब्ज वर्षे टिकायला हरकत नाही.
        सुरवातीच्या जीवसृष्टीतल्या फार थोड्या सजीव प्रजाती आज अस्तित्वात आहेत.
        जे आहेत ते सारे मुख्यतः एकपेशीय सजीव आहेत. आजच्या जीवसृष्टीतल्या फार
        थोड्या प्रजाती पृथ्वीच्या अंतापर्यंत अस्तित्वात राहतील. तेव्हा सांगायचा
        मुद्दा असा की मनुष्य प्रजाती काही अमरपट्टा घेऊन आलेली नाही.
      </p>
      <p>
        माणूस ही प्रजाती आल्याने उत्क्रांतीच्या वाटेला एक वेगळेच वळण लागले.
        माहितीच्या आधारे माणूस ज्ञानाची निर्मिती, साठवणूक आणि संक्रमण करू शकतो.
        या क्षमतांच्या जोरावर इतर कोणत्याही सजीव प्रजातीपेक्षा तो श्रेष्ठ ठरला.
        अन्नसाखळीच्या मध्यातून त्याने थेट सर्वात वरच्या टोकावर झेप घेतलेली आहे.
        आपल्या तात्कालिक फायद्यासाठी पृथ्वीच्या नैसर्गिक व्यवहारांमध्ये ढवळाढवळ
        करण्याची क्षमताही त्याने गेल्या दहा हजार वर्षांत निर्माण केली आहे.
      </p>
      <p>
        त्यामुळे आपण या सृष्टीचे मालक, रक्षक आहोत असा भ्रम त्याला होत असलेला
        दिसतो. मात्र तो संपूर्ण चुकीचाच आहे. ‘नदी आपल्याला पाणी देते’, ‘झाडे
        आपल्याला फळे आणि सावली देतात’, इ. विधाने अत्यंत चुकीचा संदेश देतात.
        त्यातून माणूस म्हणजे एक विशेष प्रजाती आहे आणि आजूबाजूची सजीव व निर्जीव
        सृष्टी त्याच्या फायद्यासाठी झटते आहे, असे भासवले जाते. विकासवादी या
        भावनेचा उपयोग पर्यावरणातील विविध स्रोतांचा अनियंत्रित वापर करण्याचे
        समर्थन करण्यासाठी करतात. पर्यावरणवादी याच भावनेला आवाहन करून ‘माणूस कसा
        कृतघ्न झाला आहे’, वगैरे युक्तिवादातून आपल्याला आरोपीच्या पिंजर्‍यात उभे
        करतात. प्रत्यक्षात पर्यावरणीय घटकांना मानवी भाव-भावना व उद्देश चिकटवणे
        अशास्त्रीय आहे. जीवसृष्टीतले परस्परावलंबित्व उत्क्रांतीच्या प्रक्रियेतून
        निर्माण झालेले आहे, निरुद्देश आहे.
      </p>
      <p>
        आपण ज्या परिसंस्थांचा भाग आहोत, त्यांचे संरक्षण करायला हवे आहेच, कारण
        आपले अस्तित्व त्या परिसंस्थांशी जोडलेले आहे. आपल्या कृतीमुळे मानवी
        समाजव्यवस्था संकटात आहे आणि मानवी हस्तक्षेपामुळे जीवसृष्टीतील काही घटक
        संकटात आहेत. आपण ज्या अन्नसाखळीचा भाग आहोत, त्या अन्नसाखळीतले काही दुवे
        निखळले – काही प्रजाती नष्ट झाल्या – तर आपली साखळी तुटून जाईल. ही साखळी
        तुटली, तर आपले अस्तित्व धोक्यात येईल. पृथ्वीचे आणि व्यापक अर्थाने
        जीवसृष्टीचेही त्याने काही बिघडणार नाही. जे काही उरेल, त्यातून
        उत्क्रांतीची प्रक्रिया अव्याहतपणे चालू राहीलच. ज्याप्रमाणे शिक्षण घेणे
        आणि नोकरी-व्यवसाय करणे हे आपल्या तगण्यासाठी आवश्यक आहे, त्याचप्रमाणे
        पर्यावरणाचे संरक्षण व संवर्धन करणेही आपल्या तगण्यासाठी आवश्यक आहे, हा
        विचार आपल्याला स्वतःमध्ये आणि पुढच्या पिढीमध्ये रुजवायचा आहे.
      </p>
      <p>
        आपण पर्यावरणाचा घटक आहोत. आपल्या विकासाच्या प्रक्रिया पार पाडताना
        त्यांचे पर्यावरणीय परिणाम नजरेआड करू नयेत. पर्यावरणाची हानी झाल्याने
        विकास होतच नाही.
      </p>
      <table>
        <tbody>
          <tr>
            <td>
              चित्र 1<img
                decoding="async"
                class="alignnone wp-image-608"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पर्यावरण-शिक्षणातून-काय-0-picture1.png"
                alt="Picture1"
                width="304"
                height="300"
                sizes="(max-width: 304px) 100vw, 304px"
              />
            </td>
            <td>
              चित्र 2<img
                decoding="async"
                class="alignnone wp-image-607"
                src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पर्यावरण-शिक्षणातून-काय-1-picture2.png"
                alt="Picture2"
                width="315"
                height="314"
                sizes="(max-width: 315px) 100vw, 315px"
              />
            </td>
          </tr>
        </tbody>
      </table>
      <p style="text-align: left">
        ‘शाश्‍वत विकासाची व्याख्या’ म्हणून गेली कित्येक वर्षे एक चुकीचे चित्र
        आपल्यापुढे उभे केले गेले आहे, तर्कबुद्धीने विचार केला तर लक्षात येईल की,
        पर्यावरणाशिवाय मानवी समाज अस्तित्वातच राहू शकत नाही. पैसा हा तर मानवी
        कल्पनाशक्तीतून निर्माण झालेला एक आभासी स्रोत आहे. मानवी समाजव्यवस्थेमुळे
        पैसा आणि अर्थकारण अस्तित्वात आले आहे. त्यामुळे मोठमोठ्या विचारवंतांनी
        जुन्या चित्राचे दाखले दिले असले आणि पर्यावरणावर अखेरचा शब्द समजल्या
        जाणार्‍या पुस्तकांमध्ये ते छापलेले असले, तरी ते चुकीचे आहे. त्यामुळे ते
        आता बाजूला सारले पाहिजे. शाश्‍वत विकासाचे खरे चित्र हे एकमेकांना
        छेदणार्‍या तीन स्वतंत्र वर्तुळांचे नाही, तर पर्यावरणाच्या मोठ्या
        वर्तुळात मानवी समाजव्यवस्थेचे वर्तूळ आणि त्या वर्तुळात आणखी लहान
        अर्थव्यवस्थेचे वर्तूळ असे आहे. हे आपल्याला स्वतःला आणि आपल्या मुलांना
        समजेल, उमजेल आणि आपल्या मूलभूत धारणांचा भाग होईल, तेव्हा पर्यावरण शिक्षण
        योग्य मार्गाने झाले, असे म्हणता येईल.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-582"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पर्यावरण-शिक्षणातून-काय-2-priyadarshini_karve.png"
          alt="Priyadarshini_Karve"
          width="99"
          height="119"
          sizes="(max-width: 99px) 100vw, 99px"
        />
      </p>
      <p><strong>डॉ. प्रियदर्शिनी कर्वे</strong></p>
      <p>priyadarshini.karve@gmail.com</p>
      <p>(अॅॅक्टिव टीचर्स फोरम – ATF च्या सम्मेलनातील व्याख्यानावरून)</p>
      <p>
        लेखिका समुचित एन्व्हायरो टेक या शाश्वत उर्जाविकासासाठी काम करणाऱ्या
        संस्थेचा संचालक व शैक्षणिक संदर्भ द्वैमासिकाच्या संपादक आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="पर्यावरण शिक्षणातून काय पोचायला हवे आहे.."
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पर्यावरण शिक्षणातून काय पोचायला हवे आहे..",
    english: "",
  },
  short: {
    marathi:
      "पृथ्वी 4.5 अब्ज वर्षांपूर्वी अस्तित्वात आली, जीवसृष्टीचा उदय 3.5 अब्ज वर्षांपूर्वी झाला. मानववंश 28 लाख वर्षांपूर्वी उत्क्रांत झाला आणि त्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/पर्यावरण-शिक्षणातून-काय.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
