const articleData = {
  content: {
    marathi: `<article
  id="post-17879"
  class="post-17879 post type-post status-publish format-standard hentry category-february-- category-masik-article tag-changing-time tag-food tag-health tag-junkfood"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        प्रक्रिया केलेले तयार खाद्यपदार्थ विकत घेताना आपण त्याच्या पाकिटावरील
        लेबलकडे किंवा त्यावरील दाव्यांकडे कितपत लक्ष देतो?&nbsp; समजा तसा
        प्रयत्न केला तरीसहसा ती माहिती आपल्या आकलनाच्या पलीकडे असल्याने खाताना
        आपण तिच्याकडे काणाडोळा करतो. आत्ताआत्तापर्यंत माझादेखील त्या किरट्या
        अक्षरात दिलेल्या पोषणतथ्यांबाबत हाच दृष्टीकोन होता.
      </p>
      <p>
        हा दृष्टीकोन बदलला १६ डिसेंबर २०१६ या दिवशी. आणि यासाठी निमित्त झाले
        ‘सेंटर फॉर सायन्स अ‍ॅन्ड एन्व्हायर्नमेंट’ (CSE) तर्फे नवी दिल्लीत आयोजित
        केलेल्या एका अन्न कार्यशाळेचे. मुख्य विषय होता ‘फूड लेबलिंग- जाहिराती
        आणि त्याबद्दलचे दावे’. पोषण, मानसोपचार, बालरोग या क्षेत्रातील व्यक्ती,
        अन्न्पदार्थ तयार करणार्‍या &nbsp;कंपन्यांचे प्रमुख,&nbsp; विक्रीप्रमुख,
        भारतीय अन्नसुरक्षा व मानके प्राधिकरणाचे (FSSAI) अधिकारी, वरिष्ठ पत्रकार
        आणि प्राध्यापक अशा विविध क्षेत्रातील तज्ज्ञ मंडळींची तेथे भाषणे झाली.
        चर्चेचा एकंदर सूर हल्ली खाद्यवस्तूंच्या खरेद्या कशा प्रकारे आणि किती
        प्रमाणात केल्या जातात आणि त्यांचे आपल्या आरोग्यावर आणि पर्यावरणावर काय
        परिणाम होतात अश्याप्रकारचा होता.
      </p>
      <p>
        गेल्या दोन दशकात लडाखमध्ये, विशेषतः आहाराच्या पद्धती आणि पेहराव, यामध्ये
        खूपच बदल झालेले दिसून येतात. सैन्याचा वाढता वावर आणि पर्यटनात झालेली वाढ
        यांचा प्रभाव लडाखच्या संस्कृतीवर पडलेला दिसून येतो. विशेषतः कपडे, अन्न,
        भाषा आणि पारंपरिक पद्धतींची जागा आता आधुनिक संकल्पनांनी घेतलेली बघायला
        मिळते. एकीकडे लहान मुलं आणि तरुणांमध्ये आंतरराष्ट्रीय आणि हिंदी
        चित्रपटांतील अभिनेत्यांना आदर्श मानून त्यांचे अनुकरण करण्याचे वेड वाढते
        आहे तर त्यांची आधीची पिढी अधिकाधिक पैसा आणि यश मिळवण्यासाठी धावते आहे.
        आज्जीआजोबांच्या गोष्टींची जागा आता टीव्हीने घेतलीय,&nbsp; खेळाच्या
        मैदानांना सेल फोनने हद्दपार करून टाकलेय आणि जंक फूड आपला ‘प्रियसखा’
        झालाय आणि हो; आरोग्यदायी आहार घेण्याचे माध्यमही. आपणच नाही का मुलांना
        लालूच दाखवत, &nbsp;‘हे खाल्लंस तर तुला वेफर्स घेऊन देईन’?
      </p>
      <p>
        माणसांच्या आहाराच्या सवयी बदलण्यावर CSE च्या या कार्यशाळेचा भर होता. तसे
        बघू जाता हा मुद्दा जगभरातल्या सर्वांनाच लागू आहे. प्रक्रिया केलेले
        अरबटचरबट पदार्थ प्रमाणाबाहेर खाल्ल्याने त्याचे शरीरावर होणारे दुष्परिणाम
        हा आज सर्वांच्याच, त्यातही डॉक्टरांच्या काळजीचा विषय झाला आहे.
        लडाखसारख्या&nbsp; तुलनेने लहान आणि सुदूर ठिकाणीसुद्धा गेल्या १०-१५
        वर्षात, विशेषतः लहान मुलांत, पाकीटबंद पदार्थांच्या सेवनात जाणवण्याइतपत
        वाढ झालेली आहे. या पदार्थांचा लडाखमध्ये शिरकाव झाला तो पर्यटक आणि
        सैन्याच्या जिभेचे चोचले पुरवण्यासाठी. कालांतराने जसे लडाखी लोकांचे
        जीवनमान सुधारले आणि त्यांची खर्च करण्याची क्षमताही वाढली, तसतसे टीव्हीने
        त्यांच्या आवडीनिवडींवर अधिराज्य गाजवायला सुरवात केली.. धंदेवाईक लोकांनी
        नेमकी संधी साधून या वस्तू बाजारात आणल्या.
      </p>
      <p>
        या चर्चासत्रादरम्यान नवी दिल्लीतील AIIMSमध्ये मनोविकार विभागप्रमुख
        असलेले प्रा.डॉ. राजेश सागर यांनी नमूद केल्याप्रमाणे ६५% मुलांचा खाण्याचा
        प्राधान्यक्रम जाहिरातींवर ठरतो. एकतर लहान मुले हा सहज प्रभावित करता येईल
        असा गट असतो; ते भावी खरेदीदार असतात आणि जाहिरातदारांच्या दृष्टीने सर्वात
        महत्त्वाचा श्रोतृवर्ग. त्यांच्या म्हणण्यानुसार खाणे ही एक भावनिक
        अभिव्यक्ती आहे आणि हल्ली टीव्हीच्या वाढत्या प्रसारामुळे मुलांना अनेकविध
        पर्याय उपलब्ध असल्याने ती त्यांचे निर्णय स्वतंत्रपणे घेतात. अशाप्रकारे
        जाहिराती बिनबोभाट मुलांच्या खाण्यापिण्याच्या सवयींना आकार देत असतात.
      </p>
      <p>
        मीदेखील याचा अनुभव घेतला आहे. माझ्या मुलाला शाळेतून आणण्यासाठी माझे वडील
        जातात तेव्हा किंडरजॉय किंवा कुरकुरे घेऊन द्या म्हणून तो हटून बसतो आणि
        रस्त्यात मोठमोठ्याने गळे काढतो. तेव्हा त्याच्या&nbsp; वागण्याने
        शरमल्यासारखे होऊन त्या मागणीपुढे मान तुकवण्याशिवाय त्यांच्याकडे पर्याय
        उरत नाही. जेव्हाजेव्हा आईवडिलांना किंवा आज्जीआजोबांना मुलांच्या अशा
        ‘इमोशनल ब्लॅकमेलिंग’ला शरण जावे लागते तेव्हातेव्हा त्यांना अतिशय हतबल
        वाटते. मोठ्यांचा पिच्छा पुरवण्याच्या छोट्यांच्या क्षमतेवर जाहिरातदारांचा
        पूर्ण विश्वास असतो. कल्पना आणि वास्तव यांतील सीमारेषा अधिकच धूसर करून
        मुलांच्या भावनिकतेचा ते बरोब्बर वापर करतात. जाहिरातींची कार्यशैली लक्ष
        वेधणे, कुतूहल निर्माण करणे, घेण्याची इच्छा होणे, वस्तू प्रत्यक्ष विकत
        घेणे आणि त्यावर खुश होणे या पाच गोष्टींवर बेतलेली असते. मुलांच्या
        उज्ज्वल भवितव्याच्या दृष्टीने पालकांनी ही व्यूहरचना लक्षात घेऊन घरातील
        वातावरण निकोप राहण्यासाठी याचा मुकाबला करायला हवा.
      </p>
      <p>
        मुलांमध्ये पोषक घटकांबाबत जागृती निर्माण करण्याचे महत्त्व अधोरेखित
        करताना ‘आर्थिक आणि पोषणविषयक साक्षरता हे आपल्या शिक्षणपद्धतीतील कच्चे
        दुवे आहेत’ असा मुद्दा &nbsp;हैद्राबाद येथील राष्ट्रीय पोषण संस्थेमधील एक
        शास्त्रज्ञ सुब्बा राव एम. यांनी जोरकसपणे मांडला ‘अन्नाची चव हा राजा असतो
        तर पोषण ही त्याची राणी असते’ त्यामुळे चांगल्या अन्नपदार्थात राजा आणि
        राणी दोघंहीहवेत. पण आहारातले निर्णय मात्र पैशाच्या हिशोबांवर ठरतात.
        अन्नाचा आरोग्यावर होणारा परिणाम याबाबत&nbsp; लोकांना साक्षर करून नवी
        अन्नसंस्कृती निर्माण करण्यात माध्यमे महत्त्वाची भूमिका बजावू शकतात असेही
        त्यांनी सांगितले. याच मुद्द्याला दुजोरा देताना CSE च्या डायरेक्टर जनरल
        सुनीता नारायण म्हणाल्या की पाकीटबंद खाद्यपदार्थांवर दिलेली माहिती कळावी
        अश्याप्रकारचे शिक्षण आपल्या शाळांमध्ये दिलेच जात नाही. त्यांनी शाळेतील
        उपाहारगृहातील पदार्थांना&nbsp; वाहतुकीच्या दिव्यांप्रमाणे नियम लागू
        करावेत असे सुचवले. म्हणजे असे की पदार्थांमध्ये सोडियम, साखर आणि मेदाचे
        प्रमाण जास्त असेल तर त्यापुढे लाल रंगाची खूण असावी, इ. खरे तर आपल्या
        पारंपरिक आहारालाच महत्त्व देणारे धोरण शाळांनी राबवावे यावर त्यांनी भर
        दिला.
      </p>
      <p>
        मुलांमध्ये चांगल्या आहारसवयी रुजाव्या म्हणून शाळा फार कमी प्रयत्न करताना
        दिसतात. ‘शाळेच्या परिसरात जंक फूडवर आम्ही बंदी घातलीय; पण बाहेर आमचे
        काहीही नियंत्रण असत नाही’, असे म्हणून शाळा आपली जबाबदारी झटकू पाहतात.
        शाळांपासून एका विशिष्ट परिघात जंक फूडच्या विक्रीवर बंदी घालण्याबाबतही
        CSE सरकारकडे बाजू लावून धरते आहे.
      </p>
      <p>
        एखादा चित्रपट अभिनेता किंवा खेळाडू जेव्हा जाहिरातीतून एखाद्या उत्पादनाची
        भलामण &nbsp;करतो तेव्हा मुलांवर त्याचा जबरदस्त प्रभाव पडून त्या वस्तूचा
        खप एकदम वाढतो असे निरीक्षण डॉ.राजेश सागर नोंदवतात. गेली काही वर्षे
        प्रसिद्ध व्यक्तींनी खाद्यपदार्थांच्या जाहिराती कराव्यात का यावर बराच
        काथ्याकूट सुरू आहे. अशा व्यक्तींनी मीठ, साखर आणि मेदाचे प्रमाण जास्त
        असणार्‍या शीतपेयांच्या जाहिराती करू नयेत.&nbsp; तसेच दुधाच्या
        पदार्थांशिवाय किंवा फळांच्या रसांशिवाय इतर पेयांच्या जाहिराती करण्यावरही
        बंदी घालावी, यावर सर्व वक्त्यांचे एकमत झाले. २०१५ च्या ग्राहक संरक्षण
        कायद्यात खोटी किंवा दिशाभूल करणारी जाहिरात करणाऱ्या प्रथितयश
        व्यक्तींसाठी पहिल्यांदाच जाहिरात केलेली असेल तर १० लाख रुपये दंड किंवा २
        वर्षे कैद किंवा दोन्ही अशा शिक्षेची शिफारस केलेली आहे. दुसर्‍या वेळेस
        हाच गुन्हा केल्यास, &nbsp;ही शिक्षा ५० लाख रुपये दंड व ५ वर्षे कैद अशी
        असणार आहे. CSE मधील अन्नसुरक्षा गटाचे प्रकल्प समन्वयक अमित खुराणांच्या
        मते या प्रस्तावात दोन अडचणी आहेत.&nbsp; एक म्हणजे उत्पादकांना यात कुठेही
        जबाबदार धरलेले नाही आणि दुसरे असे की जाहिरात करणाऱ्या व्यक्तींना तिथे
        केलेल्या दाव्यांमागचे विज्ञान समजतेच असेही नाही.
      </p>
      <p>
        अशा प्रसिद्ध व्यक्तींबरोबरच खाण्यापिण्याबाबत मुलांना प्रभावित करतात ती
        कार्टूनमधील पात्रे,&nbsp; अगदी बालवयापासूनच! या वयात ‘प्रसिद्ध असणे
        म्हणजे काय’ हे त्यांना समजतदेखील नसते. टीव्हीवरील आवडत्या कार्टून्सशी ही
        मुलेसगळ्या गोष्टींची सांगड घालत असतात.
      </p>
      <p>
        मी स्वतः कामात गुंतलेली असते, त्यामुळे माझ्या मुलांना गुंतवून ठेवण्याचा
        टीव्ही हा मला एक सुरक्षित पर्याय वाटतो. आपल्या मुलांबरोबर ‘क्वालिटी
        टाईम’ घालवू न शकणार्‍या &nbsp;प्रत्येकच पालकाला बहुधा असेच वाटत असेल.
        माझा मुलगा चार वर्षांचा असताना टीव्हीच्या परिणामांची झलक मला पहिल्यांदा
        दिसली. डोरेमॉनचे चित्र असलेल्या पुडक्यातला खाऊ जोवर घेऊन देत नाही तोवर
        घरी येणार नाही म्हणून तो हटूनच बसला. मोटू-पतलू, पोकेमॉन, छोटा भीम अशी
        चित्रे पाकिटावर असलेल्या जंकफूडसाठी इतरही मुलांना&nbsp; अशाप्रकारे हट्ट
        करताना &nbsp;मी पाहिलेले आहे. टीव्हीचे परिणाम किती भयंकर आहेत आणि
        बालमनांवर होत असलेल्या या परिणामांचा जाहिरातदार कसा फायदा उठवतात याची
        यावरून कल्पना यावी.
      </p>
      <p>
        हरीश बिजूर कन्सल्टंट कॉर्पोरेशनचे CEO हरीश बिजूर यांच्यामते ग्राहकांनाच
        अशा भूलथापांना बळी पडण्यासाठी जबाबदार धरायला हवे. खूप टीव्ही बघण्याबद्दल
        आणि खाण्याच्या चुकीच्या सवयींबद्दल आपण मुलांना दोष देतो; पण खरेतर मुले
        जाहिरातींना भुलतात, त्याला &nbsp;पालकच कारणीभूत असतात. मुलांकडून एखादी
        गोष्ट करवून घ्यायची असेल तर किंवा कधी बक्षीस म्हणून पालकच मुलांना जंकफूड
        देऊ करतात.कुणाकडे भेटायला जाताना तिथल्या लहान मुलांसाठी खाऊ म्हणून
        वेफर्स किंवा गोळ्या-चॉकलेट नेल्या जातात. मला ही पद्धत अत्यंत चुकीची
        वाटते. मुलांच्या आरोग्याचा विचार करता ती बदलायलाच हवी. त्याऐवजी एखादं
        पेन, पेन्सिल, रंग किंवा चेंडू नेता येईल.
      </p>
      <p>
        माझ्या मुलांना खाऊ म्हणून जंकफूड देत नसल्यामुळे आमच्या अख्ख्या कुटुंबात
        मी ‘दुष्ट आई’ म्हणून ओळखली जाते. घरी येणाऱ्या पाहुण्यांनाही
        त्यांच्यासाठी असा खाऊ आणू देत नसल्याने मुले माझा उल्लेख ‘खलनायक’ असा
        करतात. केवळ शारीरिकच नव्हे तर अशा चुकीच्या खाण्याच्या सवयींचे मुलांवर
        मानसिक परिणामही होतात. इतरांच्या डब्यातील वेफर्स आणि गोळ्या-चॉकलेट पाहून
        माझा मुलगाही अशा गोष्टी डब्यात द्याव्यात म्हणून मागे लागतो. नाही म्हटले
        की लगेच इतर आयांशी तुलना करून असे काही न खाऊ देण्यावर माझ्या प्रेमाची
        किंमत करतो. ‘तू माझ्यासाठी कधीच काही आणत नाहीस, मला तू आवडत नाहीस’
        याप्रकारची भाषाही मग कालौघात त्याच्या तोंडी येऊ लागते&nbsp; आणि
        समवयस्कांच्या&nbsp; दबावाखाली त्याची तीव्रता आणखीनच वाढते.
      </p>
      <p>
        जगभरात मधुमेह , हृदयरोग, कॅन्सर, श्वसनाचे विकार, पक्षाघात अशा
        असंसर्गजन्य रोगांना दरवर्षी ३८ लाख लोक बळी पडतात. यासाठी जोखमीचे घटक
        म्हणून प्रामुख्याने उल्लेख होतो तो तंबाखूसेवन, निकृष्ट आहार, निष्क्रियता
        आणि अतिरेकी मद्यपान यांचा. २०१५ साली पाच वर्षांखालील ४० लाख मुले
        लठ्ठपणाची शिकार होती. सर्वाधिक साखरेचा वापर आणि लहान वयातील मधुमेह
        आढळणाऱ्या आपल्या भारतात कुपोषण, अपुरा आहार आणि अतिपोषण ह्या&nbsp; प्रमुख
        आरोग्यसमस्या आहेत. त्यांच्या निवारणासाठी काटेकोर अन्नकायदे करणे आवश्यक
        आहे.
      </p>
      <p>
        या कार्यशाळेदरम्यान बहुतांश वक्त्यांनी CSE ने उपस्थित केलेल्या
        मुद्द्यांवर सहमती दर्शवली. दिशाभूल करणारे खोटे दावे करणाऱ्या सन्मान्य
        व्यक्तींना लगाम घालण्यासाठी भारतातील अन्नकायद्यांत सुधारणा व्हावी असे
        सर्वांनीच म्हटले.
      </p>
      <p>
        भारतातील खाद्यान्नाच्या जाहिराती विविध सरकारी खात्यांच्या अखत्यारीत
        येतात. त्या बव्हंशी भारतीय विज्ञापन मानक परिषदेकडून(ASCI) नियंत्रित
        केल्या जातात. मात्र त्यांना दंडात्मक कारवाईचे अधिकार नाहीत. अन्न सुरक्षा
        आणि मानके कायदा-२००६ मध्ये दिशाभूल करणाऱ्या जाहिरातींवर प्रतिबंध
        घालण्याची तरतूद आहे; परंतु खाद्यान्न जाहिरातींना मान्यता देण्याचा किंवा
        त्यांच्यावर लक्ष ठेवण्याचा अधिकार या कायद्यांतर्गत प्राप्त होत नाही.
        त्यांचा ASCI बरोबर सामंजस्य करार आहे; तक्रार दाखल झाल्यावर कारवाई
        करण्याचा. ज्येष्ठ पत्रकार आणि लेखिका पुष्पा गिरीमजी म्हणतात, ‘दिशाभूल
        करणाऱ्या जाहिरातींवर अंकुश ठेवून लहान मुलांना अनारोग्यकारक
        खाद्यपदार्थांपासून दूर ठेवण्याची पावले उचलणारा तसेच अशा जाहिराती
        करणाऱ्या प्रथितयश व्यक्तींना जबाबदार ठरवणारा व्यापक कायदा करण्याची गरज
        आहे’. अन्न नियंत्रकांनी आरोग्यावर लक्ष केंद्रित करून पोषणतक्ता,
        प्रतीकात्मक इशारे, शिफारस केलेले प्रमाण, पुडक्याच्या दर्शनी भागावरील
        लेबल आणि वाहतुकीच्या दिव्यांप्रमाणे ग्राहकांना सूचित करणारी माहिती यांवर
        भर देण्याची गरज त्यांनी बोलून दाखवली.
      </p>
      <p>
        या गोष्टींचा आपल्या आयुष्यावर केवढा परिणाम होतो हे आत्ता मला कळते आहे.
        मी मुलांना बोर्नव्हिटा किंवा हॉर्लिक्स न घालता नुसतेच दूध देत
        असल्याबद्दल एकदा माझी आई आणि बहीण मला ओरडत होत्या. त्यांच्यामते यामुळे
        दुधाचे पोषणमूल्य वाढणार होते. मी याबाबत एका बालरोगतज्ज्ञाकडे विचारणा
        केली असता, ही केवळ जाहिरातबाजी असल्याचे त्यांनी सांगितले.
      </p>
      <p>
        म्हणजे आपणच अशा फसव्या जाहिराती आणि त्यातील पोकळ दाव्यांबदल जागरूक राहणे
        आवश्यक आहे.
      </p>
      <p>
        आहार हा आपल्या जीवनशैलीचा भाग असतो आणि तो आपल्या आरोग्यावरही परिणाम
        करतो. शीतपेयांसारखे पदार्थ आपण पूर्णपणे वर्ज्य करू शकणार नसलो तरी आपल्या
        खाण्याच्या सवयी बदलून आरोग्यदायी आहाराकडे निश्चितच वळू शकतो. मुले ही
        आपले भविष्य आहेत आणि त्यांना घडवणे ही आपली जबाबदारी आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-204"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जंक-फूड-एक-आरोग्यबाधक-सवय-0-7-rinchen-dolma1.jpg"
          alt="7. Rinchen Dolma"
          width="100"
          height="150"
        />
      </p>
      <p>
        रिंचन डोल्मा या लेह(लडाख) येथे पत्रकार आहेत. पंजाब विद्यापीठ, चंदिगढ
        येथून मास कम्युनिकेशन(लोकसंवाद) तसेच इंग्रजी या विषयात त्यांनी
        पदव्युत्तर शिक्षण घेतलेले &nbsp;आहे. त्या लेह येथे शासनाच्या जिल्हा
        माहिती केंद्रात कार्यरत आहेत. लेहमधील ‘स्तव’ या मासिकात पर्यावरण, आहार,
        आरोग्य, क्रीडा, लैंगिक समानता अशा विविध विषयांवर लिखाण करतात. त्या
        मासिकाच्या त्या संपादकही आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="जंक फूड: एक आरोग्यबाधक सवय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "जंक फूड: एक आरोग्यबाधक सवय",
    english: "",
  },
  short: {
    marathi:
      "प्रक्रिया केलेले तयार खाद्यपदार्थ विकत घेताना आपण त्याच्या पाकिटावरील लेबलकडे किंवा त्यावरील दाव्यांकडे कितपत लक्ष देतो?  समजा तसा प्रयत्न केला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/जंक-फूड-एक-आरोग्यबाधक-सवय.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
