import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["discussion group"],
    TAGS["fatherhood"],
    TAGS["July - जुलै २०१८"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-650"
  class="post-650 post type-post status-publish format-standard hentry category-july-- category-masik-article tag-discussion-group tag-fatherhood"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मी स्वतः पिता नाहीये हे लेखाच्या सुरुवातीलाच नमूद करतो. त्यामुळे बाबा
        होणं म्हणजे काय हे मला ठाऊक नाही; पण गेल्या आठ वर्षांच्या कामादरम्यान
        संपर्कात आलेल्या बाबा लोकांकडून पितृत्वाबद्दल जाणून घेण्याची सुसंधी मला
        मिळालीय एवढं नक्की. फक्त बाबांकडूनच नाही, तर मुलं, त्यांच्या आया,
        नातेवाईक, सहकारी, मुलांचे शिक्षक, बाबा झालेले माझे मित्र आणि सगळ्यात
        महत्त्वाचे म्हणजे माझे बाबा. या सगळ्यातून जे शहाणपण माझ्या गाठी जमा
        झालंय त्याच्या पुण्याईवर मी हा लेख लिहायला घेतोय.
      </p>
      <p>
        बरेचदा, पितृत्व हा पुरुषाच्या जीवनातला सगळ्यात महत्त्वाचा टप्पा मानला
        जातो; विशेषतः वैविध्यपूर्ण भारतीय संस्कृतीमध्ये. ‘बाबा होणं’ हा
        आयुष्यातल्या सर्वोच्च आनंदांपैकी एक मानला जातो. बाबा लोकांशी गप्पा
        करताना बरेचदा मी या आनंदाबद्दल ऐकलंय. आपल्या बाळाला पहिल्यांदा
        पाहण्याचा, त्याला कवेत घेण्याचा, त्याच्या भविष्याची स्वप्नं गुंफण्याचा ,
        त्यांना सायकल चालवायला किंवा रस्ता ओलांडायला शिकवण्याचा, दिवसभर
        थकूनभागून फक्त बाळाला भेटण्यासाठी धावतपळत घरी येण्याचा, बाळाला हळूहळू
        मोठं होताना बघण्याचा निखळ आनंद… त्याची सामाजिक, आर्थिक, सांस्कृतिक
        पार्श्वभूमी कुठलीही असो; पण प्रत्येक बाबाच्या अगदी दैनंदिन आयुष्यात हे
        छोटे छोटे आनंदाचे क्षण येत असतात, किंबहुना तो स्वतःच ते क्षण घडवत असतो.
        मात्र अनेकदा रोजच्या क्षुल्लक घडामोडी म्हणून या क्षणांना बेदखल केलं
        जातं. त्याऐवजी, जास्त महत्त्व दिलं जातं पित्याच्या पारंपरिक छबीला –
        सुरक्षा करणारा, शिस्त लावणारा आणि फारशा भावना न दाखवणारा. असं का बरं होत
        असावं?
      </p>
      <p>
        आपल्या संस्कृतीत पित्याकडे कुटुंबप्रमुखाच्या आणि पुरुषी अशा प्रचलित
        दृष्टिकोनातूनच बघितलं जातं. जे वडील या साच्यात चपखल बसतात त्यांनाच आदर्श
        पित्याचा बहुमान मिळतो. ह्यासाठी पितृत्वाचे काही विशिष्ट निकष मानले गेले
        आहेत:
      </p>
      <ul>
        <li>वडीलच मुलांचे पोशिंदे असतात</li>
        <li>
          वडिलांनी मुलांच्या भविष्याची संपूर्ण आणि सुरक्षित आखणी करणं आवश्यक
          असतं
        </li>
        <li>वडिलांनी आपल्या मुलांचे सुपरहिरो असलं पाहिजे</li>
        <li>मुलांच्या बाबतीतले सर्व निर्णय त्यांच्या वडिलांचे असतात</li>
        <li>
          वडिलांनी मुलांना शारीरिक शिक्षा करूनच शिस्त लावली पाहिजे; मुलांशी
          संवाद साधणं वगैरे आयांचं काम आहे
        </li>
        <li>मुलग्यांना मर्दानी बनवणं ही वडिलांची जबाबदारी</li>
        <li>मुलांनी फक्त आपल्या वडिलांचाच आदर्श ठेवला पाहिजे</li>
        <li>
          वडिलांनी मुलांशी शारीरिक किंवा बौद्धिक खेळच खेळावेत किंवा दंगामस्तीच
          करावी
        </li>
        <li>
          वडिलांनी त्यांच्या मुलांशी फक्त समंजस संभाषण केलं पाहिजे, थट्टा मस्करी
          किंवा अहेतुक बडबड करू नये.
        </li>
        <li>वडिलांनी मुलांना भावनिक आधार देण्याची गरज नसते</li>
      </ul>
      <p>
        या आणि अशा अनेक दृढ कल्पना आपल्या समाजात रुजलेल्या आहेत. या
        पूर्वकल्पनांमुळे वडिलांवरच नाही, तर आयांवरही अकारण, अशा रूढ प्रतिमेला
        जागायचा दबाव येतो. यामुळे सतत ‘टिपिकल’ वडिलांसारखं वागावं लागतं आणि
        वागता आलं नाही, तर ‘नालायक बाप’ असा शिक्का बसतो. एक वडील म्हणून आपण
        पूर्णपणे नाकाम झाल्याची भावना फक्त वडिलांच्या नव्हे तर त्यांच्या बायका,
        पोरं, आईवडील, आणि समाजाच्या मनात रुतते. या अपेक्षा पुरवता पुरवता
        पूर्णपणे कोलमडणारे अनेक बाबा मी पाहिले आहेत. मला आठवतंय एकदा माझ्या
        परिचयातल्या एका बाबानं कळवळून मला सांगितलं होतं , ‘बाबाही सकारात्मक असतो
        , पण त्याला सामाजिक ठोकताळ्यांनी नकारात्मक बनवलं जातं. कुणीही मी जे
        करतोय त्याकडे लक्ष देत नाही, तर जे मला नाही जमत, किंवा जे नाही करायचंय
        त्यावरच लक्ष केंद्रित करतात’ आणि हे तर जगजाहीरच आहे की एकदा माणसावर
        कसलाही शिक्का बसला, की तो मिटवणं मुश्किल. प्रसार माध्यमं ही याच
        तत्त्वावर चालतात. जाहिराती, वृत्तपत्रं, टीव्ही सिरियल्स, चित्रपट,
        पुस्तकं, गाणी बहुतांश वेळा वडिलांचं असंच चित्रण करतात. वडिलांचं मृदू,
        मनमिळावू, समजूतदार, मजेशीर, खेळकर, मायाळू असं रूप पाहायला मिळणं अतिशय
        कठीण आणि दुर्मिळ!
      </p>
      <p>
        पण जर आपण पित्यांबद्दलच्या अश्याच ‘दुर्मिळ’ हकीगती लोकांसमोर आणू लागलो
        तर काय बरं होईल? सध्याच्या साचेबद्ध कल्पनांना तडा जाऊन पारंपरिक आणि
        आधुनिक पितृत्वाचा समन्वय साधता येईल का? अश्या हकिगती लोकांसमोर आल्या तर
        त्यांना पाहिजे तेवढे संवेदनशील पिता बनण्याचं पाठबळ मिळेल का? हे घडवून
        आणायचं कसं?
      </p>
      <ul>
        <li>
          तुम्हाला भेटणाऱ्या प्रत्येक बाबाच्या आयुष्यातील हे दुर्मिळ क्षण शोधा.
          असतातच तसे क्षण कुठेतरी लपलेले, माणसं कितीही कठोर व कणखर असली तरीही!
          अँथेम नावाच्या गाण्यात लेनर्ड कोहेन यांनी म्हणल्याप्रमाणे, “प्रत्येक
          गोष्टीत भेग असते – प्रकाश त्यांमधूनच तर आत येतो!”
        </li>
        <li>
          बाबा लोकांची त्यांच्या मुलांशी वर्तणूक तुम्हाला आवडली तर त्यांना नक्की
          सांगा. मी बरेचदा माझ्या आजूबाजूच्या पित्यांना आपल्या मुलांसोबत
          संवेदनशीलपणे, भावुकपणे, किंवा मजेशीरपणे वागताना पाहिलं की त्यांना
          एखादी छान चिठ्ठी पाठवतो.
        </li>
        <li>
          पुढच्या वेळी तुम्हाला कोणी “ सगळे वडील असेच असतात” अशी टिपिकल हकीगत
          सांगितली, की त्यांना एखाद्या विलक्षण छान बाबांबद्दल सांगा.
        </li>
        <li>
          एका पित्याने मला सांगितलं “कुणीही तुम्हाला पितृत्वाबद्दल शिकवत नाही.
          तुम्ही एकतर तुमच्या वडिलांनी जे केलं त्याचा कित्ता गिरवता, किंवा
          लोकांच्या अपेक्षा पूर्ण करायचा प्रयत्न करता. पितृत्व कसं फुलवायचं हे
          कुठे शिकायला मिळालं तर फार बरं होईल. एक असा मंच जिथे मी शंका विचारू
          शकेन, चुका कश्या सुधारायचा यावर चर्चा करू शकेन – टीकेशिवाय. असे संवाद
          साधायला अनुकूल परिस्थिती निर्माण करा.
        </li>
        <li>
          त्यांच्यावर विश्वास ठेवा. कोणालाही काहीही करण्यामागे प्रोत्साहन
          द्यायची पहिली पायरी म्हणजे त्यांच्यावर विश्वास ठेवणे ही आहे.
        </li>
      </ul>
      <p>
        एका पित्याने मला हे सांगितलं होतं – “प्रत्येक बाबाचा आवाज लोकांपर्यंत
        पोचला पाहिजे. त्यांना आपल्या मुलांसाठी आपली काय स्वप्नं आहेत हे सांगायची
        संधी मिळाली पाहिजे. अशी संधी मिळणं ही माझ्यासाठी आणि माझ्या परिवारासाठी
        एक उत्तम सुरुवात असेल.”
      </p>
      <p>
        मला अशी आशा आहे की अश्या संधी आपण त्यांना सदैव मिळवून देत राहू. मुलं आणि
        स्त्रियांसाठी मोकळं वातावरण निर्माण करताना, अश्या असामान्य पित्यांसाठीही
        करू. “इट टेक्स या व्हिलेज टू रेझ अ चाईल्ड, अँड अ फादर इस अ पार्ट ऑफ द
        व्हिलेज.” – मूल वाढवण्यासाठी संपूर्ण गावाची गरज पडते, आणि वडील हे त्या
        गावाचा भाग आहेत!
      </p>
      <p><strong>रविराज शेट्टी</strong></p>
      <p>
        <a href="mailto:ravirajshety@gmail.com" target="_blank"
          >ravirajshety@gmail.com</a
        >
      </p>
      <p>
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/स्वर्वोत्तम-बाबा-0-null.jpeg"
          alt="‘स्व’र्वोत्तम बाबा"
          width="97"
          height="108"
        />
      </p>
      <p>
        लेखक ऑक्युपेशनल थेरपिस्ट (व्यवसायोपचार तज्ज्ञ) आहेत. त्यांना मनापासून
        वाटतं की अडचणी माणसांमुळं नाही तर फक्त खुद्द अडचणींमुळेच येतात. ‘उम्मीद
        चाईल्ड डेव्हलपमेंट सेंटर’ या ना नफा संस्थेमध्ये ते I’mperfect Fathers
        नावाचा वर्ग चालवतात.
      </p>
      <p><strong>अनुवाद – अमृता भावे&nbsp;</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="‘स्व’र्वोत्तम बाबा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "‘स्व’र्वोत्तम बाबा",
    english: "",
  },
  short: {
    marathi:
      "मी स्वतः पिता नाहीये हे लेखाच्या सुरुवातीलाच नमूद करतो. त्यामुळे बाबा होणं म्हणजे काय हे मला ठाऊक नाही; पण गेल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/स्वर्वोत्तम-बाबा.jpeg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
