import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["carnatic music"],
    TAGS["classical music"],
    TAGS["masik-article"],
    TAGS["music"],
    TAGS["music as way of life"],
    TAGS["September - सप्टेंबर २०१८"],
    TAGS["singing"],
    TAGS["T M Krishna"],
    TAGS["way of life"],
  ],
  content: {
    marathi: `<article
  id="post-798"
  class="post-798 post type-post status-publish format-standard hentry category-masik-article category-september-- tag-carnatic-music tag-classical-music tag-music tag-music-as-way-of-life tag-singing tag-t-m-krishna tag-way-of-life"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नुकतंच पावलं टाकू लागलेलं, दीड वर्षाचं एक चिमुरडं, हातात दुधाची बाटली
        धरून, घरभर फिरत होतं.तेवढ्यात त्याला आाीची काठी दिसली. आाीला चालताना
        आधाराला ती लागायचीच. लगेच मांडी घालून खाली बसत त्याने ती अशी धरली,
        जणूकाही तो गायलाच बसलाय आणि साथीला हातात तंबोरा घेतलाय. लहान मुलं जे
        पाहतात त्याची नक्कल करतच असतात. तो करत होता ते मजेदार तर होतंच; पण
        त्याच्या भविष्याची चुणूक दाखवणारं होतं. निदान मला तरी तसं वाटलं.कृष्णा
        जसजसा मोठा होऊ लागला तसे आम्हाला आश्चर्याचे अधिकाधिक धक्के बसू लागले.
        दुसरीत असताना त्याला गाऊन दाखवायला सांगितलं, तेव्हा त्याने सादर करायला
        कठीण असा ‘थिलाना’(कर्नाटक संगीताचा तालबद्ध तुकडा. हा साधारणपणे मैफलीच्या
        शेवटी सादर केला जातो) निवडला. त्याचे शिक्षक थक्क झाले.त्याची संगीतातली
        गती, त्याप्रती असलेली आस्था आणि आवड दर्शवणारी ही काही सुरुवातीची
        सुचिन्हंच होती.
      </p>
      <p>
        त्याकाळी दक्षिण भारतात बहुतांश ब्राह्मण कुटुंबांत शास्त्रीय संगीत येणं
        ही आवश्यक बाब मानली जात असे. चांगली गृहिणी व्हायला मुलींसाठी जे निकष
        असत, त्यात स्वयंपाक, शिवणकाम याचबरोबर गाणं येणं हा प्रमुख गुण मानला जाई.
        येवढं येत असलं म्हणजे पुरे! तसं पाहता त्यांनी घर चालवावं आणि मुलं
        वाढवावीत एवढीच काय ती त्यांच्याकडून अपेक्षा असे, मग त्यात हे संगीत कुठून
        आलं? त्याचं असंय की, पालक मुलांचं लग्न ठरवत असताना नवरामुलगा आपल्या
        आईवडिलांसोबत ‘मुलगी बघायला’ तिच्या घरी येई. त्यावेळी आलेल्या
        पाहुण्यांसमोर त्या मुलीला आपल्यातील कलागुण सादर करण्यास सांगितले जाई.
        गोड आणि गाता गळा असणं हा मुलीचा विशेष गुण मानला जाई.
      </p>
      <p>
        अशा सामाजिक वातावरणात वाढत असले तरी, मी शास्त्रीय संगीत शिकायला सुरुवात
        केली ती त्यावरील प्रेमापोटीच. पुढे मी अभिरुचीसंपन्न आणि संगीताचा कान
        असणार्‍या घरात लग्न होऊन गेले. त्यामुळे लग्नानंतर सहसा होतं तसं, माझं
        गाणं न थांबता, संगीतशिक्षण सुरूच राहिलं.साहजिकच, कृष्णावर त्या संगीतमय
        वातावरणाचे संस्कार नकळतच होत गेले.मी घरी संगीताचे वर्ग घेत असे.तो आसपास
        असायचा, त्यामुळे शिकण्याच्या प्रक्रियेशी त्याची जवळून ओळख होतच
        असे.त्याचवेळी शिकवणीवर्गात असणार्‍या कडक शिस्तीला मात्र सामोरं न जावं
        लागल्यानं त्याला सर्जनाचं स्वातंत्र्य मिळालं.चुका दुरुस्त करण्याचा ताण
        किंवा सराव करण्याचा रेटा मागं नसल्यानं तो उन्मुक्तपणे गाऊ शकला.अशा
        वातावरणात तो सहा वर्षांचा होईपर्यंत आम्हाला कळून चुकलं होतं, की त्याचे
        कलागुण असामान्य आहेत आणि त्यांना आपण अजून फुलवलं पाहिजे.
      </p>
      <p>
        एक पालक म्हणून संगीत शिक्षणाकडे बघताना, रियाजाकडे लक्ष पुरवताना त्याचा
        अभ्यासाचा वेळ तर जात नाहीये ना किंवा त्याच्या इच्छेला खतपाणी घालून आपण
        योग्य करतोय ना असे प्रश्न मला पडायचे. म्हणून मग आम्ही घरातले त्याच्या
        संगीतातल्या शिलेदारीकडे मुद्दामच काणाडोळा करायचो.म्हणजे नेमकं काय
        निवडावं याचा त्याला ताण यायला नको. भले त्याच्या मित्रांच्या आणि
        संगीताच्या क्षेत्रातील जाणकारांच्या मते तो जात्याच ‘संगीतवाला माणूस’
        होता तरीही! वयाच्या बाराव्या वर्षी, त्याच्या पहिल्या-वहिल्या मैफलीच्या
        वेळीही, आनंदाचा अतिरेक झाल्याचं मी दाखवलं नाही.इतकंच काय त्यानंतर त्याला
        अधिकाधिक प्रसिद्धी मिळावी, म्हणून त्यानं त्यावेळपासूनच मैफली गाजवाव्यात
        असा आटापिटा मी कधीही केला नाही.
      </p>
      <p>
        त्याच्या सांगीतिक वाढीला प्रोत्साहन देण्यात शाळेचीही मदत झाली.शाळेत
        अभ्यासाचा फारसा ताण नसल्यानं त्याचं गाणं सर्वांगानं बहरू लागलं.परीक्षेत
        मिळालेल्या गुणांना शाळा अवास्तव महत्त्व देत असती, तर पालक या नात्यानं,
        मीदेखील नक्कीच त्याच्या शालेय कामगिरीवर भर देत राहिले असते.आयुष्यात यश
        मिळवण्याचा प्रस्थापित राजमार्ग शिक्षणच तर मानला जातो.पदवीपर्यंतचं शिक्षण
        पूर्ण करून मगच त्यानं संगीतातील कारकीर्द घडवावी असा माझा आग्रह
        होता.त्यानं मात्र गाण्याच्या मैफली आणि एकंदरच त्या वाटेवरचा प्रवास आधीच
        सुरू केला होता.
      </p>
      <p>
        या सगळ्यासाठी तो काळही पोषकच होता.चित्रपट संगीताचं वाढतं महत्त्व आणि
        तरुणाईवर केलेलं गारुड, हा वडीलधार्‍यांच्यासाठी काळजीचा विषय होता.असं
        असताना या तरुण कलाकारांचा झंझावाती संगीतप्रवास आणि मिळून उभी केलेली
        संगीताची फळी सगळ्या कुशंका दूर करत गेली.स्वत।साठी एक व्यासपीठ निर्माण
        करून गाण्याचं मर्म जाणणार्‍या लोकांचं लक्ष तर त्यांनी वेधून घेतलंच; पण
        स्वत।ची दखलही घ्यायला लावली.नवोदित कलाकारांनाही ह्यातून संगीताकडे
        वळण्यासाठी प्रोत्साहन मिळालं.आपल्याला शास्त्रीय संगीतातच पुढे जायचंय,
        दोन्ही डगरींवर पाय ठेवायचा नाहीय, ह्याबद्दल त्यांच्या मनात काहीही संदेह
        नव्हता.
      </p>
      <p>
        आयुष्यात योग्य वेळी योग्य ठिकाणी असणं हे नेहमी घडतंच असं नाही. कृष्णा
        ज्या परिस्थितीत जन्मला, जशा वातावरणात वाढला आणि ज्या थोर आणि मोठ्या
        मनाच्या व्यक्तींचं त्याला मार्गदर्शन लाभलं; त्या सगळ्यांचा त्याच्या यशात
        निश्चितच वाटा आहे. कलेच्या प्रांतातील आपली वाटचाल योग्य मार्गावर
        असल्याचा विडास अशा मार्गदर्शनातून मिळतो.कलेचा पाठपुरावा करताना दिसत
        असलेली सङ्खी तळमळ आणि प्रामाणिकपणा यातूनच हा विडास निर्माण होतो.
      </p>
      <p>
        जन्मदाते आईवडीलच नाही, तर सहवासात येणारी आणि मुलांच्या वाढीच्या
        प्रक्रियेत हातभार लावणारी प्रत्येक व्यक्ती मुलांचं पालकत्व निभावत असते.
        कृष्णाच्या व्यक्तिमत्त्वाला संगीतकार, लेखक, कार्यकर्ता, बुद्धिवादी असे
        विविध पैलू आहेत, जे कालौघात आणि अनेक विचारवंतांच्या सहवासानं उजळून
        निघाले आहेत. अपत्याला प्रत्यक्ष जन्माला घालणारे आईवडील त्याच्या
        वाढ-विकासातला आपला वाटा किती याबाबत फार कमी दावे करू शकतात. एखाद्या
        व्यक्तिमत्त्वाला आकार देण्यात अनेक घटक आणि व्यक्ती मोलाची कामगिरी बजावत
        असतात. म्हणजे सगळ्यात आधी तर स्वत। ती व्यक्तीच आणि त्या खालोखाल त्याच्या
        पसंतीचे असे सगळे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-823"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शास्त्रीय-संगीत-जगण्याच-0-prema.jpg"
          alt="Prema"
          width="98"
          height="146"
        />
      </p>
      <p><strong>प्रेमा रंगाचारी&nbsp;</strong></p>
      <p>
        लेखिका कर्नाटक संगीताच्या पदवीधर असून तमिळनाडूतील अनाईकट्टी येथे आदिवासी
        आणि वंचित मुलांसाठी ‘विद्या वनम्’ ही शाळा चालवतात.
      </p>
      <hr />
      <p>
        लहानपणापासून केवळ कर्नाटक संगीतच माझ्या कानावर पडत आलं.मला गाण्याची समज
        आहे असं जाणवल्यानं, मी संगीत शिकावं असं माझ्या पालकांचं म्हणणं
        होतं.गाण्यातून मला आनंदही मिळाला. शाळेतल्या मित्रांकडून जे काय थोडंफार
        चित्रपट आणि पाश्चात्त्य संगीत कानावर पडलं ते सोडलं तर माझी गाण्याची समज
        मी ज्या उङ्खभ्रू सामाजिक वर्तुळात वाढलो, वावरलो, तेवढ्यापुरतीच मर्यादित
        होती. संगीताचे इतर प्रकार, विशेषत। समाजातील दुर्लक्षित वर्ग आणि त्यांचं
        संगीत यांबद्दल मी पूर्णपणे अनभिज्ञ होतो.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-860 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शास्त्रीय-संगीत-जगण्याच-1-tmk.jpg"
          alt="TMK"
          width="238"
          height="179"
        />कलेची साधना हा एक अद्भूत अनुभव आहे.एक माणूस म्हणून आपण किती लहान, किती
        खुजे आहोत याची त्यातून आपल्याला जाणीव होते.एका अत्युङ्ख क्षणी कला स्थल-
        कालाचे सगळे पाश तोडून बंधमुक्त होते.दुर्दैवानं आपण तसं घडू मात्र देत
        नाही.सत्ता आणि मालकीहक्काची आपल्यावर चढलेली पुटं काढून फेकायला, आपल्याला
        त्यापासून मुक्त करायला हा अनुभव मदत करतो.खर्‍या अर्थानं पूर्णपणे
        अनावृत्त झाल्यावरच कलेची आंतरिक अनुभूती येते.
      </p>
      <p>
        कलेच्या साधनेतून मिळणारे असे मौलिक अनुभव आपण आपल्या रोजच्या जगण्यात आणि
        त्याबद्दलच्या दृष्टिकोनात सामावून घेतले तर आपला आपल्याशी आणि समाजाशी
        असलेल्या नात्याचा स्तर बदलायला मदत होते. आसपासच्या परिस्थितीबद्दल प्रश्न
        पडू लागतात, आत्मपरीक्षण वाढीस लागतं. कला हा मुळात संवाद आहे, आपला
        आपल्याशी होणारा, मानवी नात्यांचा संवाद. मला वाटतं या संवादातून सामाजिक
        उतरंडीबद्दल, त्यातील असमानतेबद्दल आणि मूठभर लोकांच्या हातात एकवटलेल्या
        सत्तेबद्दलचे प्रश्नही पडावेत. आणि त्यातून मानवी आयुष्यात एक समुचित
        परिवर्तन होण्याचा मार्ग दिसावा एवढीच अपेक्षा आहे.
      </p>
      <p>
        <strong>टी.एम.कृष्णा</strong> हे कर्नाटक संगीतातील एक अग्रगण्य व्यक्ती
        म्हणून सुपरिचित आहेत, तसेच लेखक, वक्ता आणि बुद्धिवादी अशीही सार्वजनिक
        क्षेत्रात त्यांची ओळख आहे.
      </p>
      <p>अनुवाद – अनघा जलतारे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="शास्त्रीय संगीत – जगण्याचा मार्ग"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "शास्त्रीय संगीत – जगण्याचा मार्ग",
    english: "",
  },
  short: {
    marathi:
      "नुकतंच पावलं टाकू लागलेलं, दीड वर्षाचं एक चिमुरडं, हातात दुधाची बाटली धरून, घरभर फिरत होतं.तेवढ्यात त्याला आाीची काठी दिसली. आाीला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/शास्त्रीय-संगीत-जगण्याच.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
