const articleData = {
  content: {
    marathi: `<article
  id="post-893"
  class="post-893 post type-post status-publish format-standard hentry category-masik-article category-oct-nov- tag-404"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        कुसुम कर्णिकला मी गेली 40 वर्षं ओळखते. नवरा, घरसंसार, मूल, पालकत्व अशा
        पद्धतीनं जगण्याचा विचार तिनं कधीच केला नाही. आपलं घर असावं, ते
        आपल्यानंतर मुलाच्या नावे करावं असा सर्वसामान्य विचार तिला मान्यच नव्हता.
        एकूणच सामूहिकतेवर गाढ विश्वास&nbsp; असल्याने सगळ्यांनी एकत्र राहावं,
        जबाबदार्‍या वाटून घ्याव्यात, एकमेकांना मदत करावी आणि आदिवासी जसे
        एकमेकांच्या उपयोगी पडतात, कामं करतात आणि कामाच्या बदल्यात आपल्याला हव्या
        असलेल्या गोष्टी घेतात, तसंच सगळ्यांनी जगावं असं तिला वाटत असे. आजच्या
        काळात शहरात हे शक्य होणार नाही, पण निदान पैशाची देवाणघेवाण कमीतकमी
        व्हावी असा तिचा दृष्टिकोन आहे.
      </p>
      <p>
        ‘माझा’ मुलगा, ‘माझ्या’ गोष्टी अशी स्वामित्वाची भावना तिच्यामध्ये नव्हती.
        अनाथ मुलांच्या ‘बालग्राम’ साठी काम करताना तिने आपल्या मुलाला सर्वांपैकी
        एक असल्यासारखं वाढवलं, ‘स्वत:चा’ मुलगा म्हणून त्याला वेगळी, विशेष वागणूक
        दिली नाही, त्याचा वेगळा अभ्यास घेऊन तो चमकावा असा प्रयत्नही केला नाही.
      </p>
      <p>
        व्यक्ती सुट्यासुट्या जगल्या की एकमेकांपासून दूर जातात, त्यांना एकत्र
        येऊन गोष्टी कराव्याशा वाटत नाहीत, समाजासाठी हे चांगलं नाही, असं ती
        म्हणते.
      </p>
      <p>
        निसर्गाचा र्‍हास करण्याला, संसाधनांचा गैरवापर करण्याला कुसुमनं कायमच
        जोरदार विरोध केला. साबण, शाम्पू, लिपस्टिक (तिच्या भाषेत चोची रंगवणं)
        सारखी प्रसाधनं तिनं केव्हाच सोडली. इस्त्री करणं, स्वच्छतेसाठी पाण्याचा
        अतिरिक्त वापर करणं ह्यांना तर तिच्याकडे कधीच जागा नव्हती. आजही ती कपडे
        विकत घेण्यापेक्षा इतरांचे जुने कपडेच दुरुस्त करून वापरते.
      </p>
      <p>
        पैसा आणि त्याला जोडून येणार्‍या विकसित जीवनशैलीच्या कल्पना पर्यावरणाला
        घातक आहेत; त्यामुळे पैसा नकोच, किंवा पैशांवरचं अवलंबित्व अत्यंत कमी
        असावं अशा प्रकारची, आदिवासींसारखी निसर्गस्नेही जीवनशैली तिनं अवलंबली
        आहे. श्रमाला प्रतिष्ठा हे मूल्य ती कायमच जगत आली आहे. पेट्रोलबचत
        करण्यासाठी मैलोन्मैल चालत जाणं, विजेची उपकरणं न वापरता घरी दळण-कांडण
        करणं, पाणी भरणं, आदिवासींसोबत पडकई पद्धतीनं नैसर्गिक शेती करणं,
        यासारख्या शारीरिक श्रम लागणार्‍या गोष्टी ती आनंदानं करते. श्रमातून आनंद
        मिळतो, माणूस माणसाशी जोडलेला राहतो, अशी तिची भावना आहे.
      </p>
      <p>
        आपल्याला आजारपण येईल, वय झाल्यावर आपल्यानं काम होणार नाही, त्यासाठी
        गाठीला चार पैसे असायला हवेत, असा जो सर्वसामान्य विचार असतो, तो तिनं
        मनातून काढून टाकलेला आहे. या असुरक्षिततेला अंत नसतो, त्यामुळे त्यासाठी
        पैसे साठवणं, यालाच तिचा विरोध आहे.
      </p>
      <p>
        शहरीकरणाच्या प्रभावामुळे कधी नाही ते आदिवासी हुंड्यांसाठी बायकांचा छळ
        करू लागलेत, जमिनी विकून पैसे करू लागलेत, अशी निरीक्षणं नोंदवून ती
        म्हणते, तंत्रज्ञानातून, उपभोगातून आलेल्या वृत्तीमुळे आणि जीवनशैलीमुळे
        निसर्गाचं आणि बायकांच्या आयुष्याचं अमाप नुकसान होतंय. माणसानं
        निसर्गाच्या जास्तीत जास्त जवळ जायला हवंय, तेव्हाच माणसं जोडलेली राहतील.
      </p>
      <p>गीताली वि.मं</p>
      <p>
        <a href="mailto:saryajani@gmail.com" target="_blank"
          >saryajani@gmail.com</a
        >
      </p>
      <blockquote>
        <p>
          मला आठवतं तेव्हापासून आई (कुसुम) पर्यावरणवादी विचारांचीच आहे.
          पर्यावरणवाद, कार्बन फूटप्रिंट असे विषय घरात आणि संस्थेत चर्चेला
          असायचे. आपल्या गरजा कमी असायला हव्यात असा तिचा आग्रह असायचा.
          रेफ्रिजरेटर वापरल्यानं ओझोन थराचा र्‍हास होतोय हे चर्चेत आलं. आईनं
          घरातला फ्रिज काढून टाकला. त्याच्या जागी तिनं मातीच्या दोन मोठ्या
          कुंड्या तयार करून घेतल्या. त्यांच्यावर पाणी शिंपडून त्यात आम्ही भाज्या
          ठेवायला लागलो. किराणामाल किंवा भाज्यांसाठी तिनं लहानलहान कापडी पिशव्या
          शिवल्या.
        </p>
        <p>
          कुसुमनं शहरातून जुने कपडे गोळा करण्याचा उपक्रम चालू केला. हे कपडे
          आदिवासी भागात नाममात्र पैसे घेऊन विकायचे असं ठरलं. येणार्‍या कपड्यातले
          खूपसे मोठ्या मापाचे, ढगळ, कधी भडक रंगांचे, खूप फॅशनेबल असे असायचे.
          त्यांचं वर्गीकरण करून सुती, धडके कपडे संस्थेला दिले जात. बाकीचे कपडे
          उसवून त्याची फडकी बनवली जात. संस्थेचा पत्रव्यवहार मोठा असायचा. आलेल्या
          पत्रांची पाकिटं उलटी चिकटवून ती संस्थेत परत वापरली जायची. एस.टी. च्या
          तिकिटांवर मागच्या बाजूला आपल्या नावाचा शिक्का मारून ती व्हिजिटिंग
          कार्ड तयार करत असे. पाठकोरे कागद कच्च्या कामासाठी वापरले जात.
        </p>
        <p style="text-align: right">– सौरभ आनंद कुसुम</p>
      </blockquote>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="मनी मानसी – कुसुम कर्णिक"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मनी मानसी – कुसुम कर्णिक",
    english: "",
  },
  short: {
    marathi:
      "कुसुम कर्णिकला मी गेली 40 वर्षं ओळखते. नवरा, घरसंसार, मूल, पालकत्व अशा पद्धतीनं जगण्याचा विचार तिनं कधीच केला नाही. आपलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
