import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["female-literacy"],
    TAGS["march-मार्च-२०१८"],
    TAGS["masik-article"],
    TAGS["water-availability"],
  ],
  content: {
    marathi: `<article
  id="post-298"
  class="post-298 post type-post status-publish format-standard hentry category-march-- category-masik-article tag-female-literacy tag-water-availability"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        सहसा आपण पाहतो, वावरतो त्या पलीकडचे जग आपल्याला दिसत नाही. त्यामुळे आपण
        स्वतःहून, वेगवेगळ्या माध्यमांतून, ह्या पलीकडल्या जगाची माहिती मिळवत
        राहतो. सर्वेक्षणे आणि त्यांतून निघणारी आकडेवारी हे असेच एक माध्यम. कधी
        धक्कादायक माहिती देणारे तर कधी आपल्या तर्काला पुष्टी देणारे. कधीकधी वय,
        लिंगभेद, पाणी, लग्न, दवाखाने, इ. एकमेकांपासून वेगळे वाटणारे घटक
        एकमेकांशी कसे निगडित आहेत हे सांगणारे माध्यम. ह्या माध्यमाला आपलंसं
        करूया आणि त्याद्वारे थोडी माहिती मिळवूया.
      </p>
      <p>
        खालील चित्रे पुणे जिल्हा आणि त्यातील सर्व गावे दाखवतात. चित्रांमधील
        माहिती २०११ च्या जनगणनेतून घेतली आहे. ही माहिती
        http://censusindia.gov.in ह्या संकेतस्थळावर उपलब्ध आहे, पण नुसत्या
        आकडेवारीच्या स्वरूपात. तिचे समजण्यास सोपे असे खालील दृश्यस्वरूप हेमंत
        बेलसरे यांच्या http://homepages.iitb.ac.in/~hemant.belsare/ ह्या
        संकेतस्थळावरून घेतले आहे.
      </p>
      <p>
        चित्र १:
        <img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आकडे-वारी-0-null.png"
          alt="आकडे-वारी !"
          width="601"
          height="406"
        />
      </p>
      <p>
        वरील चित्रात प्रत्येक गावातील महिला साक्षरतेची टक्केवारी रंगाने दर्शवली
        आहे. गावातील एकूण महिलांपैकी साक्षर महिला किती, ह्याची टक्केवारी म्हणजेच
        महिला साक्षरतेची टक्केवारी. प्रत्येक गावाला तीनपैकी एक रंग दिलेला दिसत
        आहे. गावात जितक्या साक्षर महिला जास्त तितका गावाचा रंग गडद.
      </p>
      <p>
        चित्र २:<img
          decoding="async"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आकडे-वारी-1-null1.png"
          alt="आकडे-वारी !"
          width="601"
          height="406"
        />
      </p>
      <p>
        वरील चित्रात प्रत्येक गावातील किती घरांमध्ये पिण्याच्या पाण्याची सोय
        (विहीर, नळ, बोअरवेल वगैरे) उपलब्ध आहे ह्याची टक्केवारी रंगाने दर्शवली
        आहे. ही टक्केवारी म्हणजे गावातील एकूण घरांपैकी किती घरांमध्ये ही सोय आहे
        ह्याची टक्केवारी. प्रत्येक गावाला तीनपैकी एक रंग दिलेला दिसत आहे. गावात
        पिण्याच्या पाण्याची सोय असलेली घरे जितकी जास्त, तितका गावाचा रंग गडद.
      </p>
      <p>
        चित्र १ आणि चित्र २ एकत्रितपणे काय सांगतात? जिथे महिला साक्षरता कमी आहे
        तिथे पिण्याच्या पाण्याची सोयही कमी आहे असे दिसून येते. अजून काही दिसते
        का? तुम्हाला अशा प्रकारची आकडेवारी तुमच्या जिल्ह्यासाठी जाणून घ्यायला
        आवडेल का? जरूर कळवा!
      </p>
      <p>—————————————————————————————————————————————-</p>
      <p>
        खालील आलेख महाराष्ट्राच्या प्रत्येक जिल्ह्याबद्दल काही माहिती सांगतात.
        ही माहिती ‘नॅशनल फॅमिली हेल्थ सर्व्हे इंडिया’ च्या २०१५-१६ च्या
        सर्वेक्षणातून घेतली आहे. http://rchiips.org/nfhs/ ह्या संकेतस्थळावर ती
        उपलब्ध आहे, पण नुसत्या आकडेवारीच्या स्वरूपात. त्यातून आलेख काढण्यासाठी
        पुनीत छागंटी (punchagan@gmail.com) ह्यांनी एक छानसा ‘प्रोग्रॅम’ लिहिला
        आहे, https://nfhs-4.herokuapp.com ह्या संकेतस्थळावर. तो वापरून
        अनेकप्रकारे सचित्र स्वरूपात ही माहिती समजून घेता येते.
      </p>
      <p>आलेख १:</p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-301"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आकडे-वारी-2-null2.png"
          alt="आकडे-वारी !"
          width="768"
          height="410"
          sizes="(max-width: 768px) 100vw, 768px"
        />
      </p>
      <p>
        वरील आलेखात महाराष्ट्रातील प्रत्येक जिल्ह्यातील २० ते २४ वयोगटातील एकूण
        मुलींपैकी १८ पूर्ण होण्यापूर्वी ज्यांचे लग्न झाले आहे अशा मुलींची
        टक्केवारी दिसते. त्याचबरोबर, १५ ते १९ वयोगटातील मुलींपैकी, हे सर्वेक्षण
        करतेवेळी आई असलेल्या किंवा गरोदर असलेल्या मुलींची टक्केवारीही दिसते. ही
        २०१६ मधील स्थिती आहे, हे येथे पुन्हा एकदा नमूद करावेसे वाटते.
      </p>
      <p>आलेख २:</p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignnone size-full wp-image-302"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आकडे-वारी-3-null3.png"
          alt="आकडे-वारी !"
          width="736"
          height="393"
          sizes="auto, (max-width: 736px) 100vw, 736px"
        />
      </p>
      <p>
        वरील आलेखात महाराष्ट्रातील प्रत्येक जिल्ह्यातील २० ते २४ वयोगटातील एकूण
        मुलींपैकी १८ पूर्ण होण्यापूर्वी ज्यांचे लग्न झाले आहे अश्या मुलींची
        टक्केवारी दिसते. त्याचबरोबर, १५ ते ४९ वयोगटातील एकूण महिलांपैकी १०
        वर्षांहून अधिक शिक्षण घेतलेल्या महिलांची टक्केवारीही दिसते. जिथे १८
        वयापूर्वी लग्न होण्याचे प्रमाण कमी तिथे जास्त मुली शिक्षित आहेत असे
        दिसते (कार्यकारण संबंध येथे दिसत नाही). जिल्हावार आकडेवारी पाहिली तर
        काही बाबी लक्ष वेधून घेतात. भंडारा जिल्ह्यात भरपूर मुली शिक्षित आणि लवकर
        लग्न होण्याचे प्रमाणही अगदी कमी दिसते. नंदुरबार जिल्ह्यात ह्या उलट
        परिस्थिती दिसते. शिक्षित मुलींची टक्केवारी साधारण सामान पण लवकर लग्न
        होण्याचे प्रमाण वेगवेगळे असे काही जिल्हे दिसतात. अजून काय काय दिसते? अशा
        प्रकारची अजून कोणती माहिती तुम्हाला जाणून घ्यायला आवडेल? जरूर कळवा!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="आकडे-वारी !"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आकडे-वारी !",
    english: "",
  },
  short: {
    marathi:
      "सहसा आपण पाहतो, वावरतो त्या पलीकडचे जग आपल्याला दिसत नाही. त्यामुळे आपण स्वतःहून, वेगवेगळ्या माध्यमांतून, ह्या पलीकडल्या जगाची माहिती मिळवत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आकडे-वारी.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
