import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-515"
  class="post-515 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-conservation tag-eco-tourism tag-environment tag-environment-awareness tag-nature tag-nisarg"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>निसर्गाच्या जवळ चलाऽऽऽ होऽऽऽ</p>
      <p>
        अशी एक दवंडी कुणीतरी पिटलेली दिसते. कुणीतरी का? आपणच की ते … आपल्यातलेच
        कुणीतरी… आणि मग ज्याला त्याला (खरं तर संपूर्ण समाजाचा विचार करता काहीच
        जणांना) घाई आहे हा प्रयोग बघण्याची, आपल्या मुलांना दाखवण्याची. एका
        पिढीनं बघितलेला निसर्ग पुढच्या पिढीपर्यंत बदललेला असतो, असायचाच. माणसाची
        एकंदर विकासाची दृष्टी पाहता त्यात बदल होणं स्वाभाविक आहे. खरं तर ह्या
        पिढीच्या जीवनशैलीमुळेच, किंबहुना, ह्या पिढीनं पुढच्या पिढीला देऊ
        केलेल्या जीवनशैलीमुळेच हे बदल होत आहेत, याची जाणीव या पिढ्यांना आहे का
        हा स्वतंत्र चर्चेचा विषय आहे. परंतु कुठल्याही पिढीला ही खंत राहतेच की
        आपल्यावेळी होता तसा निसर्ग आता राहिलेला नाही किंवा आपण निसर्ग जसा जवळून
        अनुभवत असू, तसा आत्ताच्या पिढीला अनुभवायला मिळत नाही. मग ते विहिरीत,
        नदीत पोहणं असो की टेकडीवर उंडारत रानमेवा चाखणं असो, नेम धरून आंब्याचा
        पाड पाडून चाखणं असो, नेमकं पिकलेलं काजूचं बोंड मलाच मिळाल्याचा आनंद असो,
        शेताच्या बांधावर बसून ऊस सोलून खाणं असो की चुलीवरच्या भाकरी-पिठल्यावर
        ताव मारणं असो, स्वतः शेतात नांगर चालवून उभं पीक बघणं असो की आईवडिलांसोबत
        पहाटे उठून शेतातला निशिगंध खुडून बाजारात पाठवणं असो … यादी भली मोठी आहे
        आणि शहर ते गाव ते खेडं यानुसार ती थोडीफार किंवा बरीच बदलेलदेखील.
        खेड्याकडे यातल्या काही गोष्टी जीवनशैलीचाच भाग होत्या, अजूनही आहेत.
        शहराकडे या गोष्टी जीवनशैलीचा भाग नसल्या तरी करमणुकीचा का होईना पण एक भाग
        होत्या. निसर्गाच्या जवळ जाण्याची सोय पूर्वी इथं होती परंतु शहर
        विकासाच्या रेट्यात हळूहळू ती कमी होत आहे. त्यामुळेच शहरात निसर्गाची उणीव
        अधिक भासते आहे. गेल्या दशकात निसर्ग, पर्यावरण याविषयीच्या जागृतीमुळे ही
        उणीव अधिकच तीव्रतेने जाणवू लागली आहे. मोबाईल फोनसारख्या संपर्क
        साधनांच्या वापरामुळे त्याची चर्चा वाढली आहे. त्याचवेळी निसर्गाच्या जवळ
        जायची ओढ समाजाच्या काही स्तरांत विशेष करून वाढत आहे.
      </p>
      <p>
        अर्थात ‘निसर्गाच्या जवळ जाऊयात’ या हाकेला उत्तर द्यायला शहरात काही
        मर्यादा येतात. ग्रामीण जीवनशैलीप्रमाणे जगणं इथे जरासं कठीण आहे. थेट
        निसर्ग संवर्धनासाठी प्रत्यक्ष कृती करायला शहरात नद्या, ओढे, टेकड्या
        इत्यादी ठिकाणी खूप नाही पण थोडा वाव जरूर असतो. मात्र निसर्गाला
        अप्रत्यक्ष मदत करणं निश्‍चितच आपल्या हातात असतं, उदाहरणार्थ, गाडी न
        वापरता पायी जाणं, सायकल वापरणं अथवा सार्वजनिक वाहतूकव्यवस्थेचा वापर
        करणं, केवळ गरजेच्या वस्तूंची खरेदी करणं, इत्यादी. ‘गरज’ ह्या विषयावर
        मोठी चर्चा होऊ शकेल परंतु इथे आपण त्याचा अर्थ ‘हाव न ठेवता मूलभूत गरजा
        साधेपणानं भागवणं’ असा गृहीत धरू. काही जण आरामदायक गोष्टींशी तडजोड करून
        निसर्गाला मदत करत आहेत. निसर्गाबाबत जागरूक असलेली प्रत्येक व्यक्ती
        स्वतःच्या कुवतीनुसार यातल्या गोष्टी करत राहते. कुठल्या गोष्टी उत्तम,
        कुठल्या कनिष्ठ वगैरे मोजपट्टी न लावता, निसर्गासाठी टोकाच्या घातक न
        ठरणार्‍या सगळ्याच गोष्टींचं स्वागत करून पुढे जाऊया.
      </p>
      <p>
        समाजाचा, विशेषतः शहरी समाजाचा, मोठाच भाग निसर्गाकडे ‘करमणूक’ म्हणून बघत
        असतो. निसर्गाची आवड असणारे नियमितपणे निसर्ग-पर्यटनास जातात, मुलांना
        आवर्जून निसर्ग-शिबिरांना अथवा गिर्यारोहण सहलींना पाठवतात. निसर्गाशी ओळख
        वाढवतात. आपल्या आरामदायक जीवनशैलीशी तडजोड करत नाहीत, परंतु उत्पन्नाचा
        काही हिस्सा झाडं लावण्यासारख्या काही गोष्टींवर खर्च करतात. त्यांची मुलं
        हवामान-बदल या विषयावर इंटरनेटवरून माहिती शोधून प्रेझेन्टेशन तयार करतात.
        चिपको आंदोलनावर निबंध लिहितात. फुलपाखराची अळी काचेच्या पेटीत ठेवून
        त्याचं जीवनचक्र समजून घेतात… इत्यादी इत्यादी. सरकारनंही पर्यावरणबदलाची
        दखल घेऊन जागरूकता वाढवण्यासाठी शालेय अभ्यासक्रमात या विषयाचा समावेश केला
        आहे. जणू हे एक नवीन विकत घेतलेलं वाहन आहे. वाहन घेतलं तर खरं; पण ते
        चालवण्याची क्षमता नसल्यानं शाळा ते कसंबसं ओढत आहेत आणि पालक ते ढकलत
        आहेत. अर्थात कुणीही अचानक सराईतासारखं ते चालवायला लागावं अशी अपेक्षा
        करणं चुकीचं आहे; पण निदान ते आपल्याला ‘शिकावं’ लागेल याची पालकांना,
        शिक्षकांना जाणीव आहे का? निसर्गाची आवड असणं वेगळं आणि निसर्गाप्रती
        जागरूक असणं वेगळं, हे आपण समजून घेणार आहोत का? वर उल्लेखलेल्या सगळ्या
        गोष्टी पूर्ण चुकीच्याच आहेत असं नाही परंतु त्याच्या खूप पलीकडे जायला हवं
        आहे आणि ते शक्य आहे, याची जाणीव आपल्याला आहे का?
      </p>
      <p>
        निसर्ग-पर्यटन म्हणजे केवळ अभयारण्यात जाऊन वाघाची माहिती घेणं नसून,
        वाघाची अन्नसाखळी जपण्याकरता प्रत्यक्ष निसर्गात जाऊन काम करणंदेखील होय.
        याकरता अभयारण्यातील पर्यटनास फाटा देऊन, एखाद्या जमिनीवर श्रमदान
        करण्यातला आनंद आपण अनुभवला आहे का? आपल्या पाल्याला वन्यजीवांसाठी पाणवठा
        तयार करायला घेऊन जाणं, एखाद्या खेड्यात कुणी जंगल तयार करत असेल तर हा
        अनोखा प्रयोग बघायला जाणं म्हणजे निसर्ग-पर्यटन असू शकेल काय? आपल्या
        आरामदायक आणि उपभोगवादी जीवनशैलीत वाढ करत, उत्पन्नाचा काही हिस्सा विधायक
        कामांना देणं म्हणजे गळक्या हौदाचा फुटलेला नळ दुरुस्त करण्यासारखं आहे. मी
        कचरा केला तर मी तो साफ करीन असं म्हणण्याबरोबर मी कचरा निर्माणच करणार
        नाही किंवा त्याचं प्रमाण कमी करीन असं आपण कधी म्हणणार? हवामान बदलावर
        सादरीकरण तयार करण्यासाठी आपल्या पाल्याला मदत करत असताना, जी वीज वापरून
        संगणक चालतो तिच्या निर्मितीप्रक्रियेमुळे आणि वापरामुळे हवामान बदलाला
        हातभार लागतो आहे हे आपण त्यांना सांगतो का? घरातल्या अनेक ऊर्जा
        स्रोतांच्या किंवा वस्तूंच्या वापरामुळे स्थानिक हवामान कसं बदलतं हे आपण
        त्यांना सांगतो का? पाल्याच्याच वाढदिवशी आपण पार्टीकरता ‘वापरा आणि फेका’
        ताटल्या-वाट्या-पेले वापरतो तेव्हा त्यांचं पुढे काय होणार हा प्रश्‍न
        आपल्याला आणि पाल्याला पडतो का? आपल्या घरातला कचरा कुठे जातो? त्याची
        विल्हेवाट कोण लावतं? का? ही आणि अशी चर्चा जर पाल्य आणि पालकांत घडत नसेल
        तर पाल्यानं केवळ माहिती संकलित करून मांडणी केली एवढीच प्रक्रिया घडते.
        कदाचित या प्रक्रियेतून पाल्य ज्ञान-निर्मिती करेलही; पण ते आचरणात
        येण्यासाठी पालकांनी सजग असणं गरजेचं आहे. नाही तर चिपको आंदोलनावर निबंध
        लिहिणारा पाल्य आपल्याच दारात कुणी झाड पाडत असतील तरी दखल घेऊ शकणार नाही.
        फुलपाखरं आणि वनस्पती यांच्या परस्परसंबंधांची उत्तम माहिती असलेली पाल्य
        जेव्हा पालकांबरोबर रोपवाटिकेत जाते, तेव्हा ती फुलपाखरांसाठीच्या खाद्य
        वनस्पती घेण्यासाठी आणि लावण्यासाठी पालकांना आग्रह करते का, हा मुद्दा
        आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-585 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निसर्गाची-आवड-की-निसर्गा-0-nirsargachi_aavad1.jpg"
          alt="nirsargachi_aavad"
          width="307"
          height="344"
          sizes="(max-width: 307px) 100vw, 307px"
        />निसर्गाची आपल्याला आणि आपल्या कुटुंबाला आवड आहे असं सांगणार्‍या
        पालकांनी आता अजून एक पायरी चढायला हवीय. निसर्गाच्या आवडीमुळे, संकलन
        केलेल्या माहितीमुळे आपल्या आणि पाल्याच्या आचरणात काही बदल घडतोय का, या
        आचरणाचा निसर्गाला किती आणि कसा फायदा होतो आहे, हे बघायला हवंय. आणि
        मूल्यांचं काय? गांधीजी म्हणायचे, ‘मी मुलांना ‘शिकवत’ नाही, त्यांची
        विवेकबुद्धी जागृत करण्याचा प्रयत्न करतो. त्यावर आधारित काय शिकायचं हे
        त्यांचं ते ठरवतील’. निसर्गाच्या सान्निध्यात ही जागृती सहज होते असं
        आम्हाला वाटतं. गेल्या काही वर्षांत विद्यार्थी, पालक, शिक्षक अशा विविध
        गटांसोबत पर्यावरण शिक्षणाचं काम करत असताना असं लक्षात आलं की निसर्गाच्या
        सान्निध्यात घडणारं शिक्षण हे आनंददायी आणि अनुभूतीपूर्ण आहे. वर्गात बसून
        गणित, इतिहास शिकण्याचा मुलांना कंटाळा येतो आणि म्हणून शिक्षण फारसं होत
        नाही. हेच निसर्गाच्या सान्निध्यात घडलं तर मुलांना मजा येतेच आणि शिकणंही
        आपसूक होतं. अर्थात याकरता हवेत योग्य मार्गदर्शक. पालक आणि शिक्षक दोघंही
        ही जबाबदारी घेऊ शकतात.
      </p>
      <p>
        पण त्याकरता पालक आणि शिक्षकांनी निसर्ग आणि माणूस यांच्यातलं नातं
        ‘सजगतेनं’ समजून घ्यावं लागेल. निसर्गाचा आस्वाद घेण्यासाठी स्वतःला तयार
        करावं लागेल. आपल्याभोवती असलेल्या शहरी कोशामुळे बरेचदा आपण त्याचा आनंदही
        खूप संकोचून घेत राहतो. अज्ञानामुळे काहीशी भीतीपण मनात असते. तीच आपल्या
        पाल्यातही उतरते. मूल निसर्गापासून दूर ढकललं जात. पालक काय करू शकतात याचं
        एक उत्तम उदाहरण सांगता येईल. एकदा आम्ही गोव्यात एका जमिनीचं सर्वेक्षण
        करत होतो. बरोबर जमिनीची जर्मन मालकीण आणि तिची तीन शाळकरी मुलं होती. एका
        ओढ्याच्या काठावरून चालता चालता तिच्या पाच वर्षांच्या मुलानं नाल्याकडे
        उतरत प्रश्‍न विचारला, ‘Mom! how deep is this channel?’ (आई हा ओढा किती
        खोल आहे?) त्या माऊलीनं उत्तर दिलं, ‘Just jump and check!’ (उडी मार आणि
        शोधून काढ!) मुलगा तत्क्षणी पाण्यात शिरला. काही वेळानं बाहेर आला. त्या
        पाण्यातल्या अनेक गोष्टींविषयी तो नंतर खूप बोलत राहिला, आईला प्रश्‍न
        विचारत राहिला. त्याच्या अनेक गोष्टी शिकून झाल्या. आम्हाला एक साक्षात्कार
        झाल्यासारखंच झालं. निसर्गाशी सजग मैत्री करणं महत्त्वाचं यावर पुनश्‍च
        शिक्कामोर्तब झालं…
      </p>
      <p>
        … दवंडी पिटली आहेच… पण निसर्ग अनुभवण्याचा हा प्रयोग निसर्गाच्या आणि
        पर्यायानं माणसाच्या भविष्याच्या दृष्टीनंदेखील जास्तीत जास्त अर्थपूर्ण
        असावा हीच सदिच्छा !
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-558"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निसर्गाची-आवड-की-निसर्गा-1-ketaki-ghate.jpg"
          alt="Ketaki Ghate"
          width="104"
          height="134"
          sizes="(max-width: 104px) 100vw, 104px"
        />
      </p>
      <p><strong>केतकी घाटे&nbsp; &nbsp;</strong></p>
      <p>ketaki@oikos.in</p>
      <p>
        लेखिका ऑयकॉस या पर्यावरणीय सेवा देणार्‍या कंपनीच्या संचालक व इकॉलॉजिकल
        सोसायटी या संस्थेच्या विश्‍वस्त आहेत. त्या गेली 16 वर्षे पर्यावरण
        पुनरुज्जीवन, जैवविविधता संवर्धन आणि निसर्गशिक्षण या क्षेत्रात कार्यरत
        आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="निसर्गाची आवड की निसर्गाप्रती जागरूकता?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निसर्गाची आवड की निसर्गाप्रती जागरूकता?",
    english: "",
  },
  short: {
    marathi:
      "निसर्गाच्या जवळ चलाऽऽऽ होऽऽऽ अशी एक दवंडी कुणीतरी पिटलेली दिसते. कुणीतरी का? आपणच की ते ... आपल्यातलेच कुणीतरी... आणि मग...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["june-जून-२०१८"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निसर्गाची-आवड-की-निसर्गा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
