import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-521"
  class="post-521 post type-post status-publish format-standard has-post-thumbnail hentry category-june-- category-masik-article tag-bird-watching tag-birds tag-book-review tag-salim-ali"
>
  <img
    width="458"
    height="458"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सलीममामू-अँड-मी-पुस्तक-पर-0-bookcover.jpg"
    class="aligncenter wp-post-image"
    alt="सलीममामू अँड मी – पुस्तक परिचय"
    decoding="async"
    sizes="(max-width: 458px) 100vw, 458px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        <strong
          ><img
            decoding="async"
            class="wp-image-564 alignright"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सलीममामू-अँड-मी-पुस्तक-पर-1-bookreview.jpg"
            alt="BookReview"
            width="296"
            height="337"
            sizes="(max-width: 296px) 100vw, 296px"
          />प्रकाशक: तुलिका बुक्स</strong
        >
      </p>
      <p><strong>कथा: झाई व्हिटेकर</strong></p>
      <p><strong>रेखाचित्रे: प्रभा मल्ल्या</strong></p>
      <p>तुम्ही कधी भल्या पहाटे पक्ष्यांचा किलबिलाट ऐकत थांबला आहात का?</p>
      <p>
        घराशेजारच्या पिंपळावरच्या पक्ष्यांच्या कलकलाटामुळे तुमच्या वामकुक्षीत
        बाधा आली आहे का?
      </p>
      <p>
        लटकत्या तारांवर झुलणारे छोटे ठिपके कसले, असा विचार तुमच्या मनात आलाय का?
      </p>
      <p>
        मला लहानपणापासूनच पक्षी आणि त्यांचं जीवन याबद्दल उत्कंठा वाटत आलेली आहे.
        त्यांचे पिसारे, प्रत्येकाची वैशिष्ट्यपूर्ण घरटी; सगळंच किती मनमोहक!
        शालेय काळात मी डेहराडूनमध्ये होते. रोज सकाळी लवकर उठून भटकायला बाहेर
        पडणं, पक्ष्यांचं निरीक्षण करणं, ओळख झालेल्या पक्ष्यांच्या नोंदी करणं असा
        माझा उद्योग चाललेला असायचा.
      </p>
      <p>
        हल्ली काही दिवसांपासून मी पुन्हा अशीच फिरायला सुरुवात केलीय – अर्थात,
        आता या माझ्या प्रचंड गर्दीच्या शहरात- या आशेनं की एखादा तरी अद्भुत पक्षी
        दिसेल – दाणे टिपताना, पिसं झाडताना – आणि त्या क्षणी मी स्वतःला विसरून
        जाईन.
      </p>
      <p>
        डेहराडूनमधल्या माझ्या प्रभातफेर्‍या आणि आत्ताचं माझं फिरणं याच्यात नाही
        म्हणायला एक साम्य मात्र आहे: अजूनही मी घरी परत येऊन माझ्या नोंदीतील
        वर्णनं डॉ. सलीम अलींच्या ‘दि बुक ऑफ इंडियन बर्ड्स’ मधील वर्णनांशी जुळतात
        ना, हे आवर्जून तपासते.
      </p>
      <p>
        तुलिका बुक्सचं ‘सलीममामू अँड मी’ हे पुस्तक म्हणजे भारताचे ‘बर्ड मॅन’
        अर्थात, पक्षीमित्र डॉ. सलीम अली यांना त्यांच्या भाचीनं दिलेली मानवंदना
        आहे. त्याचबरोबर पक्षीजगताबद्दल प्रेम असलेल्या त्यांच्या किलबिलाटात रस
        असणार्‍या बालमित्रांसाठी एक सुंदर पर्वणी आहे.
      </p>
      <p>
        या पुस्तकातून झाई व्हिटेकर आपल्याला त्यांच्या बालपणाची रम्य सफर घडवतात.
        या लिखाणात त्यांना वाचकांची नेमकी नस सापडली आहे असं जाणवतं. त्यांच्या
        लिखाणात एक सहजता आहे. त्यांच्या इतर बालकथांसारखीच (अंदमानचा मुलगा, काली
        आणि साप, कन्ना पन्ना) ह्या कथेची मांडणीदेखील संवेदनशीलपणे नर्मविनोदी
        सुरात आणि अगदी निवांत तपशिलात केलेली आहे.
      </p>
      <p>
        एका प्रख्यात माणसाची भाची म्हणून वावरताना होणारी झाईची लगबग आणि घालमेल
        आपल्यापर्यंत व्यवस्थित पोचते. तिच्या कुटुंबात सगळे नुसते पक्षीप्रेमीच
        नव्हे तर पक्षीतज्ज्ञ होते. झाईची तर विविध पक्ष्यांची नावं पाठ करताना
        सदैव धांदल उडायची. आपण आपल्या मामाला निराश तर करणार नाही ना, अशी काळजी
        त्यांना कायम भेडसावायची. ही कथा आपल्याला मुंबईला – म्हणजे पूर्वीच्या
        बॉम्बेला घेऊन जाते, बॉम्बे नॅचरल हिस्ट्री सोसायटीत; काही नेहमीचेच आणि
        काही दुर्मिळ पक्षी बघायला. सलीम अलींची प्रसिद्ध विलिस जीपसुद्धा इथे
        वाचकांना भेटायला येते. थोडके शब्द आणि चित्रांमध्ये झाई एका रंगीबेरंगी
        आणि सुंदर आयुष्याची आपल्याला ओळख करून देतात. त्या लिखाणात कुठेही
        कृत्रिमपणा किंवा उथळपणा जाणवत नाही.
      </p>
      <p>
        प्रभा मल्ल्या यांची रेखाचित्रं व्हिटेकर यांच्या पात्रांच्या, शहराच्या
        वर्णनात आणि एकूणच लिखाणात जान आणतात.
      </p>
      <p>
        या पुस्तकाचा लेखकाला अपेक्षित वयोगट जरी सहा आणि पुढे असा असला तरी अगदी
        लहानांपासून सर्व वयोगटातल्या; विशेषतः पक्षी आणि निसर्गाची आवड
        असलेल्यांना हे पुस्तक मनापासून भावेल. मात्र ही कथा फक्त पक्ष्यांबद्दल
        नाहीये; आपल्या कुटुंबाच्या आपल्याकडून असलेल्या अपेक्षा पूर्ण करण्यासाठी
        झगडणार्‍या सर्वांसाठी ती आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-554"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सलीममामू-अँड-मी-पुस्तक-पर-2-roshni-ravi-1.jpg"
          alt="Roshni Ravi (1)"
          width="84"
          height="101"
          sizes="(max-width: 84px) 100vw, 84px"
        />
      </p>
      <p><strong>रोशनी रवी</strong></p>
      <p>
        लेखिका पूर्णा लर्निंग सेंटर, बंगळुरू येथे शिक्षिका म्हणून काम करतात.
        पक्षी, पुस्तक, आणि पाककला (विशेषतः बेकिंग) अशा तीन ‘प’ची त्यांना आवड
        आहे.
      </p>
      <p>अनुवाद – अमृता भावे</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="सलीममामू अँड मी – पुस्तक परिचय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सलीममामू अँड मी – पुस्तक परिचय",
    english: "",
  },
  short: {
    marathi:
      "प्रकाशक: तुलिका बुक्स कथा: झाई व्हिटेकर रेखाचित्रे: प्रभा मल्ल्या तुम्ही कधी भल्या पहाटे पक्ष्यांचा किलबिलाट ऐकत थांबला आहात का? घराशेजारच्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["bird-watching"],
    TAGS["birds"],
    TAGS["book-review"],
    TAGS["june-जून-२०१८"],
    TAGS["masik-article"],
    TAGS["salim-ali"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सलीममामू-अँड-मी-पुस्तक-पर.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
