import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["february-फेब्रुवारी-२०१८"],
    TAGS["internet"],
    TAGS["masik-article"],
    TAGS["technology"],
  ],
  content: {
    marathi: `<article
  id="post-17878"
  class="post-17878 post type-post status-publish format-standard has-post-thumbnail hentry category-february-- category-masik-article tag-internet tag-technology"
>
  <img
    width="542"
    height="1024"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आधुनिक-तंत्रज्ञान-आणि-आप-0-adhunik_trantragyan1.jpg"
    class="aligncenter wp-post-image"
    alt="आधुनिक तंत्रज्ञान आणि आपण"
    decoding="async"
    sizes="(max-width: 542px) 100vw, 542px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        आधुनिक तंत्रज्ञानाने – म्हणजे कॉम्प्यूटर, इंटरनेट, स्मार्टफोन आणि
        अ‍ॅप्सने – आपण एकमेकांच्या संपर्कात&nbsp; अधिक प्रमाणात &nbsp;राहू शकतो
        हे तर खरे. तरीपण याच तंत्रज्ञानामुळे आपण एकेकटे आणि विलग होत चाललो आहोत.
        आपल्या आयुष्यातल्या मोजक्या वेळात आपण अनेकानेक माणसांबरोबर&nbsp;
        &nbsp;वरवरचे संबंध ठेवू शकतो &nbsp;किंवा काही मोजक्या मंडळींबरोबर सखोल
        नाती जोडू शकतो. पण वेळ आणि बुद्धी दोहोंच्या मर्यादांमुळे हजारो
        माणसांबरोबर सखोल नातेसंबंध जोडणे आपल्याला अशक्य आहे. यावरून असे लक्षात
        येते की ति-जोडलेपणा आणि एकटेपणा हा विरोधाभास नाहीच मुळी. अनेकानेक पण
        वरवरचे संबंध जोडत गेलो&nbsp; तर कुणाहीबरोबरच्या &nbsp;खोल संबंधाअभावी
        आपल्याला एकटेपणाचीच जाणीव होईल. असे अनेकानेक पण उथळ संबंध प्रस्थापित
        करण्यास तंत्रज्ञान आपल्याला मदत करते आहे. ते करण्याची आपल्यावर काही कुणी
        बळजबरी करत नाही. असे घडण्याची निव्वळ सोय तंत्रज्ञान उपलब्ध करून देते.
        आपण तसे का करतो, याचे उत्तर मानवी मनाच्या जडणघडणीत आहे. उत्क्रांत मानवी
        मनाचे काही स्वभावधर्म आधुनिक तंत्रज्ञानामुळे चालवले व चाळवले जातात.
      </p>
      <p>
        मानवाचा एक महत्त्वाचा स्वभावधर्म म्हणजे नावीन्याची आवड. माणसाला
        नावीन्याची फक्त आवडच नाही, तर ओढ असते. मानवेतर प्राण्यांना तर अश्या अनेक
        विशिष्ट सवयी उपजत असतात. निसर्गाने खरे तर &nbsp;मानवाला अशा बऱ्याच कमी
        सवयी प्रदान केल्या आहेत, पण त्यांना पुरून उरेल अशी शिकण्याची क्षमता
        मानवात आहे. नव्यानव्या &nbsp;गोष्टी शिकून समजून घेण्याची इच्छा निर्माण
        होते ती नव्या वस्तूंबद्दलच्या कुतूहलातून आणि हे कुतूहल चाळवले जाते ते
        &nbsp;आपल्याला असलेल्या &nbsp;नावीन्याच्या आवडीमुळे. नवनवीन अनुभवांनी
        &nbsp;आपले जगाविषयीचे ज्ञान वाढत जाते. या जगाशी जुळवून घ्यायला, म्हणजे
        जगायला आणि तगायला &nbsp;आपण जास्त पात्र बनतो. तुम्ही तुमच्या
        आयुष्यभराच्या जिगरी दोस्ताबरोबर गप्पा मारत बसला असाल आणि एकदम एक नवीन,
        अनोळखी &nbsp;व्यक्ती तिथे आली, तर तुम्ही तुमच्या दोस्ताकडे थोडे दुर्लक्ष
        कराल आणि त्या नवीन व्यक्तीकडे लक्ष द्याल, ही झाली नावीन्याची आवड.
        इथपर्यंत हे ठीकही आहे. पण समजा नवनवीन रंगढंगांच्या अनेक व्यक्ती
        क्षणोक्षणी तुम्हाला भेटत राहिल्या तर तुम्ही तुमच्या जिगरी दोस्ताकडे
        कदाचित कायमचे दुर्लक्ष कराल. हे असे घडते आहे ह्याची कदाचित तुम्हाला
        जाणीवही नसेल. आपण तुलना करतो ती आपल्याला आलेल्या विविध अनुभवांची – काय
        आहे आणि काय असू शकेल याची तुलना आपल्याला सहजासहजी येत नाही. त्यामुळे
        तुमचे तुमच्या दोस्तांबरोबरचे नाते किती चांगले आहे, त्यातून जिवाभावाचे
        नाते निर्माण होणे शक्य आहे &nbsp;हे तुम्हाला कळणार तरी कसे?
      </p>
      <p>
        नवनवीन रंगढंगांच्या अनेको व्यक्ती दर क्षणी भेटत जाणे ही आता अतिशयोक्ती
        राहिलेली नाही. नवनवीन अनुभवांची जत्राच आज आपल्या खिशात नांदते आहे :
        स्मार्टफोन, फेसबूक, व्हॉट्सअ‍ॅप, इंस्टाग्रॅमवर काय नवीन आले आहे हे आपण
        चेक करत राहतो आहोत.
      </p>
      <p>
        माणसाला जगण्यासाठी ऊर्जा लागते, तयार ऊर्जा देणारी साखर – म्हणून आपल्याला
        गोड आवडते.&nbsp; ही नैसर्गिक आवड आपल्यात उत्क्रांतीद्वारे निर्माण झाली,
        तेव्हा &nbsp;‘साखर’ हे तंत्रज्ञान विकसित झालेले नव्हते.&nbsp; अतिगोड हे
        शरीरारोग्यासाठी वाईट हे आपल्याला जाणवण्याचे काही कारणच नव्हते. &nbsp;गोड
        पदार्थाच्या आपल्या नैसर्गिक आवडीचेच माप ओलांडून आपल्या जीवनात हृदयविकार,
        मधुमेह यांसारख्या विकारांनी पाऊल टाकलेले आहे. &nbsp;आपली ऊर्जेची गरज
        अति-शमवून आपण लठ्ठ बनत चाललो आहोत, नेमके तसेच आपली जिज्ञासा अति-शमवून
        आपण मठ्ठ बनत चाललो आहोत का?
      </p>
      <p>
        आता दुसरा स्वभावधर्म – आळशीपणा. कुतूहल आणि आळस या एकाच नाण्याच्या दोन
        बाजू असतात. माझी मर्यादित साधनसामग्री (वेळ, कष्ट, लक्ष, ऊर्जा) ज्यातून
        काही उपयुक्त निष्पन्न होणार नाही – अशा गोष्टीत व्यतीत करू नये हा झाला
        पायाभूत आळशीपणा. दुर्दैवाने, आपण &nbsp;कशातून काय निष्पन्न होईल याचा
        विवेकी विचार करत नाही. कशातून उत्कृष्ट अनुभव मिळेल आणि त्यातून आपली
        प्रगती होईल हा निर्णय आपण आपल्या आंतरिक नावीन्याच्या जाणिवेवर सोडतो. पण
        ही जाणीव बुद्धीला अधिकाधिक ताण देऊन किंवा एखाद्या वेगळ्या वाटेने
        नवनिर्मिती करून शमत नाही. ती शमते प्रत्यक्ष, अनुभवमय नावीन्यातून. अशी
        उथळ नावीन्याची हौस किंवा कुतूहल आजचे तंत्रज्ञान अभूतपूर्व रीतीने पुरवत
        आहे आणि आपला आळशीपणा आपल्याला अभ्यासात, कामात, नात्यांमध्ये रममाण होऊ
        देत नाही आहे.
      </p>
      <p>
        तिसरा स्वभावधर्म म्हणजे स्पर्धेची हौस आणि जिंकण्याची इच्छा.
        &nbsp;स्पर्धा हा आपला स्वभावधर्म असला तरी &nbsp;स्पर्धेच्या इच्छेतूनच
        अनेक प्रतिकूल रूढी जन्माला येतात आणि&nbsp; समाजात रुजतातही. आपण ज्ञान
        सोडून गुणांच्या मागे लागतो, तृप्ती सोडून पैशांच्या मागे लागतो, शांतता
        नाकारून &nbsp;युद्ध करू पाहतो, इतकेच काय तर कलेतसुद्धा आपण स्पर्धा करू
        पाहतो. गुणवत्ता, तृप्ती, शांतता आणि कला मोजता येत नाहीत. गुण, पैसे,
        स्पर्धा व युद्धे मोजता येतात. आणि जे मोजता येते त्याची तुलना करता येते.
        मानवी मनाला तुलना खूप आवडते,&nbsp; त्यासाठी आपण नवनवीन खेळ – काही
        निरुपद्रवी, तर काही घातकही – निर्माण करत राहतो. नवीन तंत्रज्ञान हाच
        ‘खेळ’ &nbsp;आता आपल्या नात्यांमध्ये आणत चालले आहे. मित्र (फ्रेंड), आवड
        (लाइक), विचारांची व भावनांची देवाणघेवाण (शेअर) या सर्व संकल्पनांना आता
        तंत्रज्ञानाने नवीन, स्पर्धात्मक व्याख्या चिकटवल्या आहेत.
      </p>
      <p>
        चौथा स्वभावधर्म म्हणजे कळपप्रवृत्ती. काही प्राणी निसर्गात एकेकट्याने
        जगायला असमर्थ आहेत &nbsp;म्हणून त्यांच्यात निसर्गदत्त कळपप्रवृत्ती आली.
        जसे मेंढ्या एकापाठोपाठ एक चालून प्रत्यक्ष कळप करतात, तसे माणूस आचारांचे
        व विचारांचेही अप्रत्यक्ष कळप करतो. एकट्याने जगण्याच्या अपात्रतेखेरीज असे
        करण्याची आणखीन दोन कारणे आहेत. पहिले कारण – रूढींतून सोय होते. पाण्याला
        सगळ्यांनी पाणी म्हणणे ही केवळ रूढी आहे, पण त्यात सोय इतकी आहे की तुमच्या
        घरी येऊन मी तुम्हाला पाणीच मागेन. दुसरे कारण – जोखमीचे भय. सगळ्यांचेच
        चुकले तर फार बिघडत नाही, एकट्याचेच चुकले तर मग त्याची फारच पंचाईत होते,
        ह्या कारणाने ‘धोपटमार्गा सोडू नको’ ही शिकवण निसर्गानेच आपल्यात कोरली
        आहे. शिवाय मानवी समाजाची मूलभूत प्रवृत्ती निष्ठावंतांना प्रोत्साहन आणि
        बंडखोरांचे खच्चीकरण करण्याची आहे&nbsp; असा अंगभूत राजकरणी स्वभाव समाजात
        कुठून आला हा एक मोठा व गुंतागुंतीचा विषय आहे. पण समाजाची ही प्रवृत्ती
        लक्षात घेता प्रत्येक माणसाच्या मनात बंडखोरी पत्करण्याची (व वाळीत टाकले
        जाण्याची) एक स्वाभाविक भीती असते . कळपप्रवृत्तीचा आधुनिक तंत्रज्ञान
        आत्मसात करण्याशी संबंध काय? सगळ्यांना जाणवणारा सरळ संबंध तो असा – माझे
        मित्र / स्नेही / आप्तेष्ट / सहकारी जर&nbsp; फेसबूक / व्हॉट्सॅप /
        इन्स्टाग्रॅमवर आहेत तर मी नसून कसे चालेल? पण याहूनही एक गहन संबंध आहे.
        आजची सोशल नेट्वर्क्स&nbsp; स्वतःच कळपप्रवृत्तीची विशालकाय प्रदर्शने बनली
        आहेत आणि असे अतिविशाल कळप आणि त्यांच्यातले परस्परसंबंध मानवी मनाला
        प्रचंड आकर्षक वाटतात. &nbsp;आपले कुतूहल, आळशीपणा, स्पर्धात्मक स्वभाव आणि
        कळपप्रवृत्ती मात्र या तंत्रज्ञानाने अनैसर्गिक प्रकारे चाळवली जात असून,
        आपण त्याच्या पाशात गुंतत चाललो आहोत.
      </p>
      <p>
        हे &nbsp;गुंतत जाणे चांगले म्हणावे की वाईट? &nbsp;साखर वाईट असते का? अति
        खाल्ल्यास वाईट असते. मर्यादेत खातोच की आपण सगळे रोजच. मग अगदी तसेच
        आधुनिक तंत्रज्ञान हे मर्यादेत उत्तम, पण ‘अति तिथे माती’ &nbsp;असे म्हणून
        हा प्रश्न संपत नाही. &nbsp;साखर हा एक विशिष्ट रासायनिक पदार्थ आहे; तो
        खाण्याची पातळी बदलणे यापलीकडे आपल्या हातात काही नाही. तंत्रज्ञानाला आपण
        आज बेछूटपणे &nbsp;सामोरे जात आहोत, त्यामुळे त्याविषयीचा विचार हा जास्त
        बारकाईने झाला पाहिजे. हे तंत्रज्ञान आपल्यास उपयुक्त कुठे ठरते आहे व मारक
        कुठे ठरते आहे याचा अभ्यास झाला पाहिजे – मगच आपल्याला न भिता योग्य तसा
        तंत्रज्ञानाचा वापर करण्याचे निकष बनवता येतील.
      </p>
      <p>
        तंत्रज्ञानाचे फायदे सर्वसंमतच आहेत – आपले मत खूप लोकांपर्यंत पोचवण्याची
        शक्ती, आप्तेष्टांच्या कायम संवादात राहण्याचा आनंद, ज्ञानाचा विशाल
        महासागर जवळजवळ फुकट आपल्या खिशात घेऊन वावरण्याचे सौभाग्य, आपल्या
        उद्योगासाठी व आयुष्यासाठी नवनवीन उपक्रम व अनुभव शोधण्याची शक्यता आणि
        रोजच्या जीवनात अनेक प्रकारची सोय तंत्रज्ञानाने होत आहे. ही नूतन मानवी
        समृद्धी कमी लेखून बिलकूल चालणार नाही.
      </p>
      <p>
        ,त्याचबरोबर तंत्रज्ञानातून निर्माण होणार्‍या अडचणींकडेही डोळेझाक करून
        चालणार नाही. &nbsp;तंत्रज्ञानाने संभाषणाची पातळी घसरते,
        अक्षरसंख्येवर&nbsp; बंधने येतात, तयार चित्रांचा त्यात वापर केला जातो,
        त्यामुळे देहबोलीतली व्यक्तीव्यक्तींची खासियत हरवते, तशी
        &nbsp;उत्स्फूर्तताही कमी होते. &nbsp;पण संभाषणातील आणखी एक महत्त्वाचा
        अडथळा म्हणजे संभाषणकर्त्यांचे सदैव विचलित मन. सातत्याने नव्यानव्या
        संवादफैरी तुमच्यावर डागल्या जात असतात आणि त्यामुळे &nbsp;तुमचे मन सदैव
        अशांत राहते. मनात सतत &nbsp;नकारात्मक विचार&nbsp; उमटतात व याच
        तंत्रज्ञानाद्वारे ते सर्वदूर पसरतातही. नकारात्मक विचार पसरण्याचे अजून एक
        कारण म्हणजे मतांचे धृवीकरण – प्रत्येकाचे प्रत्येक गोष्टीवरील मत अगदी थेट
        टोकाचेच होऊन बसते, मग ते या टोकाचे असो अथवा त्या टोकाचे. असे का घडते,ते
        &nbsp;वर उल्लेखिलेल्या संभाषणप्रक्रियेच्या घसरणीमुळे,
        &nbsp;तंत्रज्ञानाने बोकाळलेल्या कळपप्रवृत्तीमुळे आणि&nbsp; तुमच्या
        एकांगी विचारांना दुजोरा देणार्‍या कृत्रिम-हुषार संगणकप्रणालींमुळे. अशा
        रीतीने विचलित मन, एकांगी उथळ विचार, कमी दर्जाची अभिव्यक्ती आणि
        नकारात्मकता ह्यांच्या दुष्टचक्रात आपण अडकलेले आहोत.
      </p>
      <p>
        तंत्रज्ञानाचा दुसरा दुष्परिणाम म्हणजे ह्या तंत्रज्ञानाने निर्माण झालेली
        मायावी जगे खर्‍या &nbsp;जगाचे नियम साहजिकपणे पाळत नाहीत. लहान मुले बाहेर
        खेळण्यापेक्षा टीव्हीवर कार्टून पाहणे पसंत करतात कारण कार्टूनचे मायावी जग
        खर्‍या &nbsp;जगाचे नियम मोडून त्यांची नावीन्याची आवड शमविते. ही
        कार्टून्स हमखास जादूटोणा, अतिमानवी प्रताप, भौतिकतेला डावलणारे
        उंदीरमांजरांचे खेळ, इत्यादी चित्तचक्षुचमत्कारिक विषय हाताळतात यात नवल ते
        काय?
      </p>
      <p>
        नवीन तांत्रिक सुधारणांमुळे तर अशी जगे फक्त निष्क्रिय मनोरंजनाची साधने
        उरली नसून त्यांच्यात तुम्हाला सक्रिय सहभाग घेता येतो. त्यामुळे मुले
        खऱ्या जगापेक्षा या मायावी जगांचे नियम शिकण्यात जास्त गोडी दाखवतात. हे
        मायावी नियम तर तंत्र विकसित होईल तसे किंवा नुसतेच कालौघाने बदलत जातात.
        आधुनिक मायाजगतातील आज रूढ झालेले अनेक नियम ज्याला स्फुरले त्या अ‍ॅपल
        कंपनीच्या मालकाने स्टीव जॉब्ज नेही स्वतःच्या मुलांना तंत्रज्ञानापासून
        &nbsp;चार हात लांब ठेवलेले आहे.
      </p>
      <p>
        तिसरा माझ्या मते सर्वात घातक दुष्परिणाम आहे, तो आपल्याला सतत काहीतरी नवे
        दिसत असल्याने एखाद्या गोष्टीवर लक्ष केंद्रित करणे शक्य न होणे. तुमचा
        अ‍ॅलर्ट वाजला किंवा तुमच्या मनाने काहीतरी ‘चेक’ करायची सूचना दिली, की
        तुमचे लक्ष क्षणिक का होईना विचलित होते. अशा विचलित मनामुळे आपण जे करतोय
        त्याच्यात कधीच खोलवर शिरणार नाही, की मनापासून त्याच्या प्रेमात पडणार
        नाही. कुणाबरोबर एखादे संभाषण असो, एखादी कला असो, अथवा निव्वळ सखोल विचार
        असो, त्याचे सर्वांगी &nbsp;सौंदर्य अनुभवण्याइतके त्याच्यात आपण मग्न होऊ
        शकणार नाही. अशा मग्नतेशिवाय आपल्याला ती गोष्ट मुळातून समजण्याचा आनंदही
        &nbsp;कधीच होणार नाही. आपले आयुष्य ही आपल्याला मिळालेली एकमेव सुवर्णसंधी
        अशा रीतीने वाया जाईल.
      </p>
      <p>
        तंत्रज्ञानाचे फायदे तर अपार आहेत आणि आता आपण ठरवले तरीही त्याला पूर्ण
        बाजूस ठेवणे तर शक्य नाही. त्यामुळे पालकत्वाच्या दृष्टीने आपल्याला या
        तंत्रज्ञानाकडे कसे पाहता येईल असा विचार मी आपल्यासमोर मांडत आहे.
      </p>
      <p>
        सर्वप्रथम आपले स्वतःचे आधुनिक तंत्रज्ञानाचे वाढते व्यसन याकडे डोळसपणे
        पहा. आपल्या कुठल्या मूलभूत गरजा या तंत्रज्ञानाने पुरविल्या जात आहेत? या
        लेखात नमूद केलेल्या &nbsp;स्वभावधर्मांपैकी एखादी किंवा कुठली वेगळीच गरज
        पुरवली जात आहे? एकाग्र मनाने खऱ्या जगाच्या विविध पैलूंशी सखोलपणे जोडले
        जायचा प्रयत्न करावा लागणार आहे, त्यासाठी लागल्यास सुरुवातीला स्वतःवर
        सुस्पष्ट बंधने घालून घ्यायला हवीत का?
      </p>
      <p>
        उदा. &nbsp;– मीटिंगमध्ये मी लॅपटॉपशी खेळणार नाही, बायकोशी भांडतानादेखील
        फोनकडे बघणार नाही, जेवताना टीव्ही बघणार नाही, इत्यादि.
      </p>
      <p>
        पालकांनी तंत्रज्ञानाच्या पाशातून स्वतःला आधी मुक्त केले तरच त्यांना
        &nbsp;मुलांकडे लक्ष द्यायला वेळ आणि मोकळीक मिळेल. सर्वात महत्त्वाचे
        म्हणजे ज्या पाशाने पालक स्वतः पूर्णपणे बांधले गेले आहेत त्यांपासून
        पाल्यांनी मात्र मुक्त राहावे अशी मागणी अन्यायकारकच आहे. &nbsp;स्वतःला
        मुक्त न करता अशी बंधने पाल्यांवर लादलीच &nbsp;तर ती फक्त तोंडदेखली पाळली
        जातील. आपले अपत्य कुठल्या मायाजगतांच्या सान्निध्यात येते आणि त्याचे
        त्याच्या समजुतीवर व वागणुकीवर काय परिणाम होत आहेत यावरही आपले &nbsp;लक्ष
        असायला हवे. &nbsp;&nbsp;लहान मुलांच्या बाबतीत तर हे फारच महत्त्वाचे आहे.
        &nbsp;भातुकली खेळता येण्याआधी ‘स्वाइप’ करता येणे हे अजिबात कौतुकास्पद
        नाही. अनेकदा पालक आपल्याला स्वत:ला मोकळीक मिळावी म्हणून मुलांच्या हातात
        मोबाईल किंवा लॅपटॉप देतात. असे झाल्यावर त्या बाळाला त्या मायावी पडद्याचे
        व्यसन लागले तर त्यात त्याची काय चूक? आधुनिक तंत्रज्ञान ही एक जबरदस्त
        शक्ती आहे. लहान मुलांना तर तिचे हमखास वेड लागते. आपण अतिशय सावधपणे
        &nbsp;तिला सामोरे गेलो तरच तिच्या फेर्‍यातून सुटून आपण तिचा आपल्यासाठी
        वापर करू शकू, अन्यथा आपणच तिचे गुलाम होण्याची भीती आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-203"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आधुनिक-तंत्रज्ञान-आणि-आप-1-4-udayan-kanade1.jpg"
          alt="4. Udayan Kanade"
          width="88"
          height="88"
        />
      </p>
      <p>
        उदयन कानडे : प्रमुख, ओनायरिक्स लॅब्ज. ( वरील लेखात व्यक्त केलेली मते
        लेखकाची वैयक्तिक आहेत.)
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="आधुनिक तंत्रज्ञान आणि आपण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आधुनिक तंत्रज्ञान आणि आपण",
    english: "",
  },
  short: {
    marathi:
      "आधुनिक तंत्रज्ञानाने - म्हणजे कॉम्प्यूटर, इंटरनेट, स्मार्टफोन आणि अ‍ॅप्सने - आपण एकमेकांच्या संपर्कात  अधिक प्रमाणात  राहू शकतो हे तर खरे....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/आधुनिक-तंत्रज्ञान-आणि-आप.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
