const articleData = {
  content: {
    marathi: `<article
  id="post-806"
  class="post-806 post type-post status-publish format-standard hentry category-masik-article category-september-- tag-can-art-of-be-forced tag-force"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जंगलातले टुमदार घर, घराच्या गङ्खीतून दिसणारे मोकळे आकाश आणि अथांग
        समुद्र! अशा रम्य वातावरणात गाण्याचे तीन कार्यक्रम आणि दोन कार्यशाळा
        (वर्कशॉप) घ्यायला मी निघाले, युरोपातल्या एका देशात! या कार्यक्रमांसाठी
        मला आमंत्रित करणारी मरियन गेली काही वर्षे भारतीय संगीत शिकत आहे. अशा
        प्रकारचे कार्यक्रम ती वरचेवर आयोजित करत असते. कार्यक्रमाच्या दोन दिवस
        आधी मी तिच्या घरी पोचले. तिने वर्णन केल्याप्रमाणेच, अतिशय निसर्गरम्य
        वातावरणात तिचे घर होते. मला भारतीय जेवण आवडेल म्हणून तिने मला खास
        वरण-भात खाऊ घातला, जंगलात आणि समुद्राकाठी फिरायलाही घेऊन गेली.
      </p>
      <p>
        कार्यक्रमाचा दिवस उजाडला. कार्यक्रम छान झाला. रात्री माझ्या नवर्‍याशी
        स्काइपवर बोलून मरियनने माझे कौतुक केले. दुसर्‍या दिवशी सकाळी असलेल्या
        कार्यशाळेची तयारी करून मी झोपून गेले. दुसर्‍या दिवशी सकाळी ‘गूड मॉर्निंग
        मरियन’ म्हणत मी स्वयंपाकघरात गेले.त्यावर तिचे उत्तर ऐकून पायाखालची जमीन
        सरकणे म्हणजे नेमके काय हे मला समजले. ती म्हणाली, ‘‘मला तुझा ह्या घरातला
        वावर सहन होत नाहीये. तू तरुण आहेस, तुझ्याकडे आत्मविडास आहे. तुझा
        आत्मसन्मान असेल; पण मला तो त्रासदायक वाटतोय. तुझा इथला वावर मला, मी पालक
        असताना केलेल्या चुकांची आठवण करून देतो. तुझ्या आईनं तुझ्यावर संगीत
        शिकण्याची जबरदस्ती करायला नको होती.’’
      </p>
      <p>
        झाले असे होते, आदल्या दिवशीच्या कार्यक्रमात एका माणसाने मला विचारले, की
        तुम्ही संगीताकडे कसे वळलात त्यावर मी प्रांजळपणे सांगितले, की लहानपणी मला
        गाण्याची अजिबात आवड नव्हती; पण आईने मला शिकायलाच लावले. त्यावेळी माझ्या
        आईने आग्रह धरला नसता आणि माझे वडील व संपूर्ण कुटुंब यांची साथ नसती, तर
        या संगीताच्या दुनियेत रममाण होण्याचे सुख मला मिळाले नसते.
      </p>
      <p>
        मरियननेही स्वत:ची गाण्याची आवड मुलावर लादण्याचा प्रयत्न केला होता आणि
        त्यामुळे म्हणे, तो घर सोडून स्वत।ला हवे ते करायला निघून गेला. माझ्या
        उत्तरामुळे तिला या गोष्टी आठवून अस्वस्थ वाटले असावे. माझ्यासारखीच त्या
        मुलाची सुरुवात होती; पण माझ्या बाबतीत सगळे छान झाले, त्याच्या बाबतीत जरा
        गडबड झाली.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-857 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/किस्सा-0-kissaa.jpg"
          alt="kissaa"
          width="591"
          height="360"
        />
      </p>
      <p>
        अर्थात, त्या मातेने स्वत:चे दु।ख आणि त्याची जबाबदारी माझ्यावर अशाप्रकारे
        लादावी म्हणजे कमालच होती! आपल्या बोलावण्यावरून सातासमुद्रापार एकट्या
        आलेल्या मुलीला चांगलाच धक्का दिला तिने! कार्यशाळेनंतर लगेचच बॅग भरून मी
        निघाले. अत्यंत आडवळणाला होते मरियनचे घर. साधारण तेरा किलोमीटरपर्यंत
        सार्वजनिक वाहतुकीचे कुठलेही साधन उपलब्ध नव्हते. सुदैवाने कार्यशाळेमध्ये
        आलेल्या एका मुलीने प्रसंग ओळखून, माझी रात्री राहायची सोय आपल्या घरी
        केली. पुढचे सगळे वेळापत्रक बदलून घ्यावे लागले. आता पुढच्या गावी दोन दिवस
        आधीच जावे लागणार होते. आपल्या संपूर्ण कुटुंबाशी असलेले आपले ऋणानुबंध
        किती खोल आहेत, या विचारातच ती रात्र संपली. मी एकटी पडले होते; पण संपूर्ण
        कुटुंबाची शक्ती माझ्याबरोबर होती. माझा पुढचा प्रवास सुखकर व्हावा म्हणून
        माझ्या भावाने सर्व तिकिटे बदलून दिली.
      </p>
      <p>
        माझ्यावर त्या दिवशी ‘बापरे, आता मी जाऊ तरी कुठे?’ अशी वेळ आलेली असल्याने
        त्या पलीकडे बोलायला काही सुचलेच नाही; पण पुन्हा कधी मरियनची भेट झाली, तर
        तिच्याशी ह्या विषयावर सविस्तर बोलायला आवडेल. मुलांनी एखादी कला शिकावी
        असा पालकांनी आग्रह धरावा, की ते मुलांमधूनच यायला हवे याबद्दल चर्चा होऊ
        शकते. आग्रह धरायचा म्हणजे किती आणि कसा, हाही मुद्दा इथे विचारात घ्यायला
        हवा. तसेच संगीतासारख्या कलांमधून मिळणार्‍या आनंदाची अनुभूती घ्यायला
        बर्‍यापैकी काळ त्यामध्ये घालवणे आवश्यक असते. असो. एखाद्या घटनेकडे
        बघण्याचा प्रत्येकाचा दृष्टिकोन वेगवेगळा असतो. प्रत्येक माणूस वेगळा असतो,
        प्रत्येकाची परिस्थितीही वेगळी असते. माझ्याबाबतीत मी संगीत शिकावे असा
        आग्रह माझ्या कुटुंबियांनी लावून धरला आणि ह्याबद्दल मी त्यांची कायमची ऋणी
        आहे. आज माझ्या आयुष्यातील सर्वोत्तम गोष्ट संगीत हीच आहे!
      </p>
      <p>-एक गायिका (गोपनीयता राखण्यासाठी खरी नावे दिलेली नाहीत.)</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="किस्सा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "किस्सा",
    english: "",
  },
  short: {
    marathi:
      "जंगलातले टुमदार घर, घराच्या गङ्खीतून दिसणारे मोकळे आकाश आणि अथांग समुद्र! अशा रम्य वातावरणात गाण्याचे तीन कार्यक्रम आणि दोन कार्यशाळा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/किस्सा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
