import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-21724"
  class="post-21724 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझ्या मुलीच्या बालवाडी च्या प्रवेशाच्या वेळी आम्ही एक शाळा पाहायला गेलो
        होतो. शाळा उत्तमच होती; पण सर्वात उल्लेखनीय आणि नावीन्यपूर्ण अशी एक
        गोष्ट तिथे आम्हाला पाहायला मिळाली. शाळेमध्ये एक लहानशी पत्रपेटी ठेवलेली
        होती.. पालकांना आपल्या मुलांना काही निरोप द्यायचा असल्यास एका छोट्या
        कागदावर तो लिहून डब्यात टाकण्याची सोय शाळेने केली होती. सोय म्हणूनच
        नाही, तर सहजचसुद्धा पालकांनी मुलांना पत्रे लिहावीत यासाठी शिक्षिका
        प्रयत्नशील होत्या. आलेली सारी पत्रे जेवणाच्या तासाआधी वाचली जात आणि मग
        शाळेतल्या फलकावर लावली जात. अर्थात ही पत्रे तीन वर्षांच्या मुलांसाठी
        असल्यामुळे लहानशीच होती. पण ती वाचायला मजा आली. काही पत्रे खूपच रोचक
        होती. (“हे पत्र तुला सांगतंय की डब्यातले तुझे मित्र – गाजर आणि ब्रेड
        यांचा जर तू चट्टामट्टा केला नाहीस तर त्यांना मोठ्ठ्याने रडू येणार आहे”)
        पण काही मात्र जरा रुक्ष.( “प्रिय ___,आज शाळेत मजा कर. – डॅड”) पण कशी का
        असेनात, मुलांना त्यांना आलेली पत्रे वाचायला अतिशय आवडत होती असे आम्हाला
        शाळेतल्या शिक्षिकांनी सांगितले. साहजिकच आहे; दिवसभर आपल्याला आई बाबा
        भेटणार नाहीत, ही जाणीव त्यांची पत्रे वाचून थोडी कमी होत असेल, नाही का?
      </p>

      <p>
        आजकालच्या जगात अनेक आईवडिलांना नोकरी आणि व्यवसाय करणे गरजेचे आहे –
        उपजीविकेसाठी म्हणा अथवा बौद्धिक गरज म्हणा. त्यामुळे मुलांसोबत हवा तसा
        आणि तेवढा वेळ मिळत नाही. या वेळेची कमतरता मग वस्तू किंवा खेळण्यांनी भरून
        काढली जाते. पण संवादाची जागा वस्तू कशा घेतील? पर्याय म्हणून काही पालक
        आपल्या मुलांना पत्रे लिहितात. आईबाबांच्या विश्वात आपण आहोत हे मुलांना
        कळणे महत्त्वाचे.
      </p>

      <p>
        मला तर वाटते की फक्त ३ -४ वर्षांच्या मुलांनाच नव्हे, अगदी किशोरवयीन
        मुलांनासुद्धा पालकांनी लिहिलेली पत्रे वाचायला आवडतील.
      </p>

      <p>
        हो, हो, टीनेजर्स किंवा वाढवयाला आलेली मुले ! ही एक अशी जमात असते की
        आपल्या पालकांशी क्वचितच चार गोड़ शब्द बोलते. .एकतर त्यांना या वयातील
        बदलांना सामोरे जाताना भावना व्यक्त करणे जमत नाही आणि बंडखोर मन कुठलेही
        उपदेश ऐकू इच्छित नसते.
      </p>

      <p>
        पण पत्रे तर ऐकायची नसतात, वाचायची असतात ना. न जाणो, समोरासमोर न
        बोलल्याने बंडाची धार बोथट होऊन मुले पत्र लिहिणाऱ्याचा दृष्टिकोन समजूनही
        घेतील. पुण्यातील एक व्यावसायिक, श्री. संजय देशपांडे, यांनी एकदा असाच
        प्रयत्न केला होता.
      </p>

      <p>
        झाले असे की एकदा त्यांनी त्यांच्या मुलाला, रोहनला, मित्रांसोबत
        रात्रीच्या गाडीने गोव्याला जायला परवानगी नाकारली. रोहन चिडला, त्यावरून
        त्यांचे बरेच वाद झाले. त्याचे मित्र ट्रीप ला गेले, तो घरी राहिला, आणि
        नंतर बऱ्याच घडामोडी घडल्या. पण या प्रसंगामुळे देशपांडें विचारात पडले.
        खरे तर जे मित्र ट्रीप ला गेले त्यांच्या पालकांनादेखील पटले नसेलच ना
        रात्रीचा प्रवास करणे, पण प्रत्येक वेळी मोडता कसा घालायचा म्हणून त्यांनी
        परवानगी दिली असावी. जेव्हा आपली आणि आपल्या मुलांची मते भिन्न असतात,
        तेव्हा आपली भूमिका काय असावी हा सगळ्याच पालकांसमोरचा यक्षप्रश्न असतो.
        मुलांच्या चुकीच्या मागण्यांना स्पष्टपणे नकार द्यायचा, की संघर्ष
        टाळण्यासाठी माघार घ्यायची? या दोन ढोबळ पर्यायांपेक्षा, एक तिसरा पर्याय
        निवडला तर? आपण नकार का देतोय, त्यामागे काय विचार आहे, हे आपण मुलांना
        सांगायचा प्रयत्न केला, तर कदाचित मुलांना आपले म्हणणे पटेल.
      </p>

      <p>
        पण हा संवाद घडवायचा कसा? याबद्दल विचार करताना त्यांनी रोहन आणि त्याच्या
        मित्रांना एक पत्र लिहिले. त्या पत्रात त्यांनी आपल्या भावना, रोहनकडून
        असलेल्या अपेक्षा, पालक म्हणून वाटणाऱ्या काळज्या याबद्दल लिहिले. काही
        अनुभवाचे बोल, काही अंशी नव्या-जुन्या पद्धतींचा मेळ घालण्याची आवश्यकता,
        काही प्रश्न, काही उत्तरे असे सगळे लिहिताना , आपले मन खूप मोकळे झाल्याचे
        त्यांना जाणवले. मुख्य म्हणजे त्यांच्या मुलाने आणि त्याच्या मित्रांनीही
        त्या पत्राला खूप चांगला प्रतिसाद दिला. आपल्या एका मित्राचे वडील इतके
        संवेदनशील आहेत, आपली एवढी काळजी करताहेत, आपल्याशी संवाद साधू पाहत आहेत,
        हे बघून रोहनचे मित्र भारावून गेले.
      </p>

      <p>
        तेव्हापासून देशपांडेंनी ठरवले की आपल्या मुलांना जमेल तेव्हा पत्रे
        लिहायची. ही एक अभिनव प्रकारची भेटवस्तू. . दोन पिढ्यांमध्ये रुंदावत
        चाललेली ही संवादातील दरी भरून काढली तर कदाचित आपले शब्दच भरून काढतील असा
        त्यांना साक्षात्कारच झाला. त्यांचा मोठा मुलगा उच्च शिक्षणासाठी अमेरिकेला
        जायला निघाला तेव्हा त्यांनी लिहिलेले पत्र इथे संक्षिप्तपणे दिले आहे.
        मुलाबद्दल त्यांना वाटत असलेले प्रेम, भावनिक ओलावा तुमच्यापर्यंतही नक्की
        पोचेल.. बघा असेच कधीतरी तुमच्याही भावना कागदावर मांडून. मुलांना आपल्या
        मनाच्या तळाशी दडलेला खजिनाच भेट देत आहात असेही कदाचित वाटेल तुम्हाला.
      </p>

      <p>– अमृता भावे</p>

      <p>————————————————————————————————————————————</p>

      <p>प्रिय रोहित (दादा),</p>

      <p>
        <strong>“</strong
        ><strong>जहाज</strong
        >&nbsp;<strong>बंदरात</strong>&nbsp;<strong>सगळ्यात</strong>&nbsp;<strong>सुरक्षित</strong>&nbsp;<strong
          >असतं</strong
        ><strong>,&nbsp;</strong
        ><strong>मात्र</strong
        >&nbsp;<strong>बंदरात</strong>&nbsp;<strong>राहण्यासाठी</strong>&nbsp;<strong>जहाजाची</strong>&nbsp;<strong>बांधणी</strong>&nbsp;<strong>केली</strong>&nbsp;<strong>जात</strong>&nbsp;<strong
          >नाही</strong
        ><strong>” –&nbsp;</strong><strong>ग्रेस</strong>&nbsp;<strong
          >मरेहॉपर</strong
        >
      </p>

      <p>
        दादा, आज तू तुझं बंदर, म्हणजे पुणं, सोडून जाताना वरील अवतरण हजारो वेळा
        माझ्या मनात येऊन गेलं. मीदेखील 13 वर्षांचा असताना माझं बंदर सोडून
        निघालो. तेव्हा माझ्या वडिलांना काय वाटलं असेल माहीत नाही. मला आमच्या
        आधीच्या पिढीचं कौतुक वाटतं की त्यांनी आम्हाला कठीण आव्हानांचा सामना करू
        दिला, आमच्या पिढीच्या बाबतीत मात्र तसं म्हणता येणार नाही.
      </p>

      <p>
        मला अजूनही 12 मे 95 हा दिवस आठवतोय, पाटणकर हॉस्पिटलच्या व्हरांड्यात मी
        बसलो होतो. तुला पहिल्यांदा पाहिलं तो क्षण मला आठवतोय. खरं सांगू तुझ्या
        जन्मानं माझ्यावर काय जबाबदारी आली आहे हेही तेव्हा नीटसं समजलं नव्हतं; पण
        तू जसजसा मोठा होत गेलास तसं मीसुद्धा ही जबाबदारी उचलायला शिकत गेलो.
      </p>

      <p>
        मी मागे वळून पाहतो तेव्हा मार्व्हल कॉमिक्सच्या चित्रपटांतील
        टायटल्सप्रमाणे तुझी विविध क्षणचित्रं माझ्या डोळ्यासमोरून सरकत जातात. मी
        तुला खूप वेळ देऊ शकलो असं नाही पण मला तुझं दोन वर्षांचं गुटगुटीत रुपडं
        आठवतंय. इतर लहान मुलांसोबत तुला कार्टुन चित्रपटांना नेलेलं आठवतंय.
        खारवलेल्या काजूचं पाकीट पाहिलं की तू तोंडाचा चंबू करून आनंदानं खारे
        काजू” असं ओरडायचास. दहावीच्या परीक्षेच्या वेळी तुझा घेतलेला अभ्यास ,
        तुझी बाईक आल्यावर तुला झालेला आनंद अशा कितीतरी आठवणी नेहमी माझ्या मनाला
        तजेला देत राहतील. मग जाणवायच्या आत अचानक तू मोठा झालास , माझ्यापेक्षा
        उंच झालास, जिममध्ये जाऊन सिक्स पॅक बनवायला लागलास, दाढी ठेवलीस (खरं
        सांगू, मला ती कधीच आवडली नाही). आजपर्यंत तुला सतत माझ्या अवतीभवती,
        डोळ्यांसमोर पाहायची सवय आहे. दिवस कसे उडून गेले कळलंच नाही आणि आज तू
        जगात स्वतःचा मार्ग शोधायला निघाला आहेस.
      </p>

      <p>
        दादा, मी अनेक वर्षांपासून तुला पत्र लिहितोय, कधीकधी वाटतं की माझ्या अशा
        उपदेशपर पत्रांची तुला गरज उरली असेल का? पण तू माझी अलीकडची काही पत्रं
        पाहिलीस तर तुला जाणवेल की पत्राद्वारे मी माझ्या भावना व्यक्त करतोय.
        उपदेश किंवा सल्ला, मुलगा मोठा होईपर्यंत देणं ठीक आहे. बापानं जे काही
        सांगितलंय त्यातून काय घ्यायचं हे मुलानंच ठरवायचं असतं. तरीही एक वडील
        म्हणून मला माझ्या भावना तुझ्यापाशी व्यक्त करताना आनंद होतो, बाबा
        झाल्यावर तुलासुद्धा हे जाणवेल. अर्थात माझ्या वडिलांनी मला असं कधी काही
        सांगितलं नाही कारण माझ्या पिढीला किंवा त्यांच्या पिढीला याची सवयच
        नव्हती. तुला कदाचित हे सगळं कंटाळवाणं वाटेल, तीच फिलॉसॉफी पुन्हा वेगळ्या
        शब्दात सांगतोय असंही वाटेल, मात्र पिढ्यानुपिढ्या चांगल्या-वाईटाची
        मर्मव्याख्या बदललेली नाही ही वस्तुस्थिती आहे. म्हणूनच बरंवाईट जाणून घेऊन
        तू व रोहनने नेहमी चांगल्याची बाजू घ्यावी यासाठी माझा प्रयत्न असतो. तुला
        कदाचित हा डिस्नेच्या चित्रपटातला संवाद वाटेल पण त्यांच्यासारखा उत्तम
        शिक्षक नाही. त्यातून तुला जे शिकायला मिळतं ते तुला मी किंवा कोणतीही शाळा
        शिकवू शकणार नाही. हे चित्रपट चांगलं, वाईट, नीतीमत्ता, मूल्यं, भीती,
        धैर्य, मैत्री, कुटुंब, जबाबदारी अशा अनेक शब्दांचा अर्थ समजावतात.
      </p>

      <p>
        खरं तर तू वर्षभरासाठीच चालला आहेस. आपल्या आयुष्याचा विचार करता एक वर्षं
        म्हणजे काही फार मोठा काळ नाही. मात्र जेव्हा आपल्या जवळची व्यक्ती दूर
        जाणार असते तेव्हा हा काळही खूप मोठा वाटू लागतो. तुझं आवडतं हॉटेल किंवा
        प्रदर्शित झाल्यावर पहिल्याच दिवशी पाहण्याचे सिनेमे अशा अनेक लहान लहान
        गोष्टी तू जवळ नसताना खूप मोठ्या वाटतील. आता तू एका नव्या देशात, नव्या
        जगात जातो आहेस. जास्तीत जास्त ज्ञान आत्मसात करण्याचा प्रयत्न कर. परत
        येताना केवळ पाश्चिमात्य जगाचं ज्ञान, शिक्षण, पदवी, शिष्टाचार व सभ्यताच
        नाही तर त्यांचा जगण्याचा दृष्टिकोनही घेऊन ये. आपल्यात ज्या गोष्टींची
        कमतरता आहे ते जरूर शिक पण जे आपल्या चांगल्याच्या व्याख्येत बसत नाही
        किंवा आपल्याला रुचत नाही ते सोडून दे. विकसित समाजात सगळं काही बरोबरच
        असतं असं नाही.
      </p>

      <p>
        सगळ्यात शेवटची आणि महत्त्वाची गोष्ट म्हणजे स्वतःची काळजी घे. तुझं जहाज
        गेली 22 वर्षं घराच्या बंदरात होतं तेव्हा तुला काळजी हा शब्दच माहीत
        नव्हता. जेव्हा पुन्हा तू या बंदरावर येशील तेव्हा नवनव्या क्षितिजांना
        गवसणी घालण्यासाठी सज्ज असलेला पाहून मला आनंदच होईल एवढंच मला सांगायचंय,
        बाकी काहीच महत्त्वाचं नाही!
      </p>

      <p><strong>तु</strong>झाच बाबा</p>

      <p>
        <strong>(</strong><strong>संजय</strong>&nbsp;<strong>देशपांडे</strong
        ><strong>)</strong>
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://lh6.googleusercontent.com/57U5FWS5G-B2Q9u3qQHStxyzhx9_Tg5eJKLAKuT0heFui8w9RzZ2cjw4yXUJ_MmKUtDuzUsdrx2Lx6U147Djw9bDoH7uyFLK1pb00L7PbiOFERLktIvXj-M4M32xKuABrnhBW_Pu"
          alt=""
        />
      </figure>

      <p>संजय देशपांडे</p>

      <p>हे पुण्यातील&nbsp;‘संजीवनी डेव्हलपर्स‘&nbsp;चे संचालक&nbsp;आहेत</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="पत्रास कारण की…"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पत्रास कारण की…",
    english: "",
  },
  short: {
    marathi:
      "माझ्या मुलीच्या बालवाडी च्या प्रवेशाच्या वेळी आम्ही एक शाळा पाहायला गेलो होतो. शाळा उत्तमच होती; पण सर्वात उल्लेखनीय आणि नावीन्यपूर्ण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"]],
  image:
    "https://lh6.googleusercontent.com/57U5FWS5G-B2Q9u3qQHStxyzhx9_Tg5eJKLAKuT0heFui8w9RzZ2cjw4yXUJ_MmKUtDuzUsdrx2Lx6U147Djw9bDoH7uyFLK1pb00L7PbiOFERLktIvXj-M4M32xKuABrnhBW_Pu",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
