const articleData = {
  content: {
    marathi: `<article
  id="post-901"
  class="post-901 post type-post status-publish format-standard hentry category-masik-article category-oct-nov- tag-404"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझ्या आयुष्यात पैसा अजिबात महत्त्वाचा नाही – असे मी म्हणाले, तर अर्थातच
        ते खोटे आणि दुटप्पीपणाचे ठरेल. पैशामागे धावण्याचा निर्णय न घेता,
        आपल्याला काय आवडते आहे त्याचा शोध घेऊ – या विचाराने मी माझी भक्कम
        पगाराची नोकरी सोडून, एके दिवशी वाईच्या एका, फक्त गरीब मुलांसाठीच्या
        शाळेत शिकवायला लागले. असे असले तरीदेखील पैशाचा प्रश्न या ना त्या
        स्वरूपात समोर येत राहिला आहे आणि त्या-त्या वेळेनुसार मी त्यावर उत्तरे
        शोधत राहिले आहे. कमीतकमी पैशात राहण्याचे अनेक प्रयोग मी करून पाहिले.
        मात्र तेव्हा असे लक्षात आले, की खूप ओढाताण केल्यास आपल्या शारीरिक-मानसिक
        स्वास्थ्यावर आणि कार्यक्षमतेवर त्याचा परिणाम होतो. आणि मग जे काम करायचे
        आहे तेच मागे पडते. ‘त्याग’ करण्याचा मोह मला सुरुवातीला खूप व्हायचा. त्या
        भावनेमुळे आपण इतरांपेक्षा वेगळे/चांगले आहोत असा एक सुप्त भाव मनाला
        सुखावून जायचा; पण हळूहळू ‘सर्वसामान्य’ असण्याचे महत्त्व जाणवायला लागले.
        सर्वसामान्य सुखसोई अनुभवण्याने आपण जास्त नम्र आणि संवेदनशील होतो असे
        जाणवले.
      </p>
      <p>
        मग चांगल्या कामाला झुकते माप देऊनदेखील सुखवस्तू कसे जगता येईल असा प्रश्न
        उरला. सुखवस्तू कशाला म्हणायचे? माझ्यापुरते तरी मी असे ठरवले आहे, की
        हवा-उजेड असणारे मोकळे भाड्याचे घर, हवी ती पुस्तके विकत घेता येणे,
        इंटरनेटची सुविधा आणि शहरात असल्यास टू व्हीलरने/सार्वजनिक बस- ट्रेनने
        प्रवास करता येणे यासाठी लागणारा पैसा हवाच. मी मध्येमध्ये सायकल वापरते,
        नेहमीच नाही. आणि जेव्हा मी सायकल वापरत नाही तेव्हा त्याबद्दल कोणताही
        अपराधबोध ठेवत नाही. यापलीकडच्या प्रत्येक गोष्टीसाठी ‘हे आपल्याला गरजेचे
        आहे का?’ असा विचार मात्र नक्की करते. 200 रुपयांच्यावर असणार्‍या
        हॉटेलमध्ये न जेवणे, 500 रुपयांच्यावरचे कपडे खरेदी न करणे असे वेगवेगळे
        नियम मी स्वत।साठी बनवत आले आहे आणि ते वेळोवेळी बदलत आले आहे. आपण रोज
        काहीतरी श्रमाचे काम केलेच पाहिजे म्हणून अनेक वर्षे झाडपूस, भांडी,
        स्वयंपाक मी स्वत।च करत आले आहे. त्यामुळे बचतही होत गेली. हळूहळू व्याप
        वाढल्याने त्यातील काही कामांसाठी मदत घ्यावी लागली. एकदाच एक उत्तर मिळाले
        आणि ते कायम राहिले असे होत नाही. गरजांच्या हिशेबाचे भान हे व्यायाम
        करण्यासारखेच रोजच्या रोज ठेवायचे असते असे मला वाटते. आपण पर्यावरणावर
        पुरेसे प्रेम करणारे असू आणि मिनिमलिझम म्हणजे थोडययात भागवता येण्यामध्ये
        असणारे अंगभूत सौंदर्य आपल्याला आवडत असेल तर यातील अनेक गोष्टी आपसूक
        घडतात. घरात कमी सामान असणे हीदेखील मला इंटिरिअर डेकोरेशनची एक शैलीच
        वाटते.
      </p>
      <p>
        दुसरा प्रश्न, पुढेमागे आरोग्याचे प्रश्न उद्भवले तर काय? ‘पुढचे पुढे बघू’
        इतके बेफिकीर राहणे योग्य नाही. आरोग्यासंबंधीची एखादी पॉलिसी प्रत्येकाने
        घ्यावी असे वाटते आणि त्याला फारसे पैसे पडत नाहीत. तिसरा मुद्दा उरतो, आपण
        काम करू शकणार नाही तेव्हाचे काय? ‘मूल नको’ हा पर्याय स्वीकारल्यामुळे
        अनेक गोष्टी तशा सोप्या झाल्या आहेत. अर्थात, त्यामागे प्राथमिक विचार हा
        ‘आर्थिक’ नाही ! उतारवयासाठी थोड्याफार प्रमाणात संचय – गुंतवणूक मी आवश्यक
        मानते. मात्र ती कशात, हा प्रश्न मला अजून नीटसा सुटलेला नाहीये. शेअर
        मार्केटमध्ये गुंतवणे योग्य आहे का, बँकेत ठेवलेले पैसे कोणत्या कामासाठी
        वापरले जातात यावर माझा काही ताबा आहे का, एखादी कंपनी काय काम करते हे
        बघून स्वत।च त्यात पैसे गुंतवावेत का, असे अनेक प्रश्न मनात आहेत.
      </p>
      <p>
        या सगळ्यात सर्वात मोठा ट्रेडऑफ हा ‘कोणते काम करायचे’ यामध्ये असतो. जितके
        मूलभूत आणि खरोखरी वंचितांसाठी आपण काम करू, तितके त्यातून मिळणारे मानधन
        कमी असते. चांगल्या कलाकाराला जसा कलात्मक आणि व्यावसायिक कामाचा समतोल
        साधावा लागतो तसाच समतोल इथेदेखील साधण्याची गरज पडते. त्यात आपण स्वत।शी
        किती प्रामाणिक राहतो हीच खरी परीक्षा.
      </p>
      <p>सायली तामणे</p>
      <p>
        <a href="mailto:sayali.tamane@gmail.com" target="_blank"
          >sayali.tamane@gmail.com</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="मनी मानसी – सायली तामणे"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मनी मानसी – सायली तामणे",
    english: "",
  },
  short: {
    marathi:
      "माझ्या आयुष्यात पैसा अजिबात महत्त्वाचा नाही - असे मी म्हणाले, तर अर्थातच ते खोटे आणि दुटप्पीपणाचे ठरेल. पैशामागे धावण्याचा निर्णय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
