import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["August - ऑगस्ट २०१८"],
    TAGS["history"],
    TAGS["masik-article"],
    TAGS["memories"],
    TAGS["religion"],
  ],
  content: {
    marathi: `<article
  id="post-746"
  class="post-746 post type-post status-publish format-standard hentry category-august-- category-masik-article tag-history tag-memories tag-religion"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        तिसरीपर्यंतचे शिक्षण गावातील एकशिक्षकी शाळेत झाले. पुढील शिक्षणासाठी
        गावापासून चार किमी अंतरावर असलेल्या दुसर्‍या गावातील मोठ्या शाळेत प्रवेश
        घेतला. नवे गाव- नवी शाळा. प्रचंड उत्सुकता. मोठी शाळा. तासाप्रमाणे विषय व
        गुरुजी बदलायचे. भाषा विषय, गणित, इतिहास-भूगोल, नागरिकशास्त्र. मजा यायला
        लागली. दिवस कसा जायचा, कळायचेच नाही. आम्ही दोघे भाऊ आणि गावातील इतर
        तीन/चारजण एकाच वर्गात. स्थानिक आणि आजूबाजूच्या खेड्यांतील इतर साठ-सत्तर
        विद्यार्थी सोबत. नवी शाळा, नवनवीन मित्र, नवे शिक्षक, नवीन विषय… आनंदात
        प्रचंड भर पडली. कधी एकदा शाळेत जावे, असे दररोज व्हायचे. केव्हा संध्याकाळ
        झाली, कळायचीच नाही. आणि शाळा सुटायची. दिनक्रम अगदी आनंदात जात होता.
      </p>
      <p>
        विषयानुसार शाळेचे वेळापत्रक ठरलेले. वडिलांच्या एका मित्रानी सर्व
        विषयांच्या पुस्तकांचा एक संच जुना, अर्ध्या किमतीत घेऊन दिला. किती आनंद
        झाला होता! सर्व पुस्तकांना नवे मजबूत पुठ्ठे लावून घेतले. एकेका दमात एकेक
        पुस्तक वाचून काढले. शाळेत शिकवण्याच्या आधीच वाचलेले असल्यामुळे वर्गात
        अधिक मजा यायची. आधीच वाचून आल्यामुळे गुरुजीही शाबासकी द्यायचे. सर्व
        गुरुजन विषय अधिक रंगवून सांगायचे. इतिहासाचे शिक्षक तर अधिकच नाट्यमय
        शैलीत प्रसंग रंगवायचे. पुस्तक बाजूला ठेवून पूर्ण प्रसंग आधी कथानुरूप
        सांगायचे. प्रसंगाचे वर्णन, आवाजाचा चढ-उतार, अभिनिवेश, सदरीकरण अप्रतिमच.
        हे झाल्यावर मग पुस्तकवाचन आणि सविस्तर शिकवणे. त्यामुळे हवाहवासा वाटणारा
        हा तास.
      </p>
      <p>
        नेहमीप्रमाणे एक दिवस गुरुजी वर्गात आले. प्रसन्न व्यक्तिमत्त्व. जोश व
        उत्साहाने भरभरून सर्वांनी उठून नमस्कार केला. बसायची आज्ञा झाली. आम्ही
        सर्व जण खाली बसलो. गुरुजींनी पुस्तक बाजूला ठेवून नेहमीप्रमाणे आपल्या
        विशिष्ट शैलीत कथानुरूप प्रसंग सांगायला सुरुवात केली. आधीच वाचून
        घेतल्यामुळे कळायला उशीर लागला नाही. धडा होता, ‘होता जिवा – म्हणून वाचला
        शिवा’. श्री छत्रपती शिवाजीमहाराज व अफजलखान यांची प्रतापगडाच्या पायथ्याशी
        झालेली भेट. दि.10 नोव्हेंबर 1659. भेटीसाठी खास तयार केलेले तंबू. अफजलखान
        याच्यासोबत त्याचे विश्वासू सरदार. साधारणत: बारा हजार घोडदळ, दहा हजार
        पायदळ, पंधराशे बंदुकधारी सैन्य, पंच्याऐंशी हत्ती, बाराशे उंट व
        ऐंशी-नव्वद तोफा. प्रतापगडाच्या पायथ्याशी ठाण मांडून बसलेले. श्री छत्रपती
        शिवाजी महाराजांसोबत कान्होजी जेधे व इतर विश्वासू सरदार. नेताजी
        पालकरांच्या नेतृत्वाखाली असलेले घोडदळ किल्ल्यासमोर तैनात. मोरोपंत पिंगळे
        यांच्या मार्गदर्शनात संभाजी कावजी, येसाजी नाईक व जिवा महालाच्या
        नेतृत्वाखाली निवडक तीन हजार पायदळ सैन्य जंगलात आपापल्या जागेवर तैनात …
        जीव ओतून गुरुजी प्रसंग जिवंत उभा करत होते. सर्व विद्यार्थी तल्लीन
        झालेले. पुढे काय होणार … उत्सुकता ताणलेली. ठरल्याप्रमाणे छत्रपती
        शिवाजीमहाराज, त्यांचे वकील व एक अंगरक्षक आणि त्या बाजूने अफजलखान, त्याचे
        वकील व एक अंगरक्षक भेटणार होते.
      </p>
      <p>
        भेटीसाठी तंबू छान सजलेला. अफजलखान धिप्पाड शरीरयष्टीचा. विशिष्ट मोठी
        दाढी. बिनमिश्यांचा. डोक्यावर टिपिकल विशिष्ट पगडी. गुरुजी आपल्या वर्णनाने
        अफजलखान जसाच्या तसा उभा करीत होते. इतका वेळ तल्लीन, एकाग्र होऊन
        ऐकणार्‍या वर्गातील मुलांमध्ये मात्र हळूहळू चुळबूळ सुरू झाली. कुणी तरी
        आमच्याकडे पाहून इतरांना हळूच खुणावत होते. हळूहळू हे लोण सर्व
        विद्यार्थ्यांपर्यंत पोहोचले. आमच्या वर्गात आम्ही दोघे भाऊ व इतर एक
        मुसलमान विद्यार्थी. बाकी सर्व मुस्लिमेतर. सर्व विद्यार्थी आमच्याकडे
        पाहून खाली मान घालून हसत होते. आम्हाला कळेचना, काय होतेय. मुलांच्या
        हालचालींमुळे गुरुजींचे लक्ष विचलित झाले. गुरुजींनी सर्वांना दरडावले.
        वर्ग शांत, चिडीचुप्प. गुरुजी पुढे चालू. छत्रपती शिवाजी महाराज तंबूत
        प्रवेश करतात. अफजलखान आधीच आत वाट पाहत बसलेला. छत्रपती शिवाजी महाराजांना
        पाहून आलिंगन देण्यासाठी उभा राहतो. शिवाजी महाराज आलिंगनासाठी जवळ येताच
        अफजलखान त्यांना आपल्या डाव्या बाहूत पकडतो आणि त्यांच्यावर कट्यारीचा वार
        करतो. चिलखतामुळे छत्रपती शिवाजी महाराजांना काहीच इजा होत नाही. खानाने
        दगा दिल्याचे कळताच महाराज आपल्या हातात लपवून ठेवलेली वाघनखे खानाच्या
        पोटात खुपसतात. खानाची आतडी बाहेर. खानाची मोठी किंकाळी निघते. एवढ्या वेळ
        दाबून शांत बसलेल्या वर्गातील विद्यार्थांच्या हास्याचा, फुगा फुटावा असा
        स्फोट. सर्व विद्यार्थी आम्हा तिघांकडे पाहून जोरजोरात हसायला लागतात.
        आम्ही संभ्रमावस्थेत. गुरुजींना कळले, मुले का हसताहेत. इतका वेळ गंभीर
        होऊन पुस्तक हातात न घेता शिकविणार्‍या गुरुजींनी हळूच मागे वळून पुस्तक
        हातात घेतले. पुस्तक हातात समोर पकडण्याऐवजी तोंडासमोर पकडून किती तरी वेळ
        काहीच बोलत नाहीत. पण पुस्तक मात्र वर-खाली होतेय. हळूच पाहिले तर गुरुजीही
        पुस्ताकाआड हसताहेत. आम्ही तिघे खाली मान घालून बसलेलो. सर्व वर्ग शांत
        होईपर्यंत आम्ही विचार करत राहिलो. पूर्ण वर्गात आम्ही तिघे मुसलमान
        विद्यार्थी अफजलखान होतो. बाकी सर्व जण – गुरुजींसह, छत्रपती शिवाजीमहाराज
        होते.
      </p>
      <p>
        इतक्यात टोल पडला. तास संपला. गुरुजी वर्गातून गेले. वर्गातील काही
        विद्यार्थी आमच्या जवळ येऊन डिवचाडिवची करू लागले. काहींनी कंपास पेटीतील
        कर्कटक काढले व आमच्या मागे लागले. आमच्या पोटाजवळ नेऊन डिवचायला लागले.
        आम्ही निमूट – शांत. दिवसभर शाळेत मन लागले नाही. एरवी हवीहवीशी वाटणारी
        शाळा आज कधी एकदाची सुटेल, असे झाले होते. नंतर तासामागून तास झाले.
        कोणत्या विषयाचा तास होता, हेही कळले नाही. काय शिकलो, हा तर प्रश्नच नाही.
        खिन्न मनाने दिवस काढला. शाळा सुटली. घरी येताना कोणाशीच बोललो नाही. आमची
        अस्वस्थता आईला दिसली. आईने खोदून-खोदून विचारले. काही नाही – काही नाही
        म्हणत कधी बांध फुटला, कळलेच नाही. मोठमोठ्याने रडून घेतले. मन मोकळे झाले.
        वर्गात मुलांसोबत वाद झाले, एवढेच सांगितले. आईने समजूत काढली. डोक्यावरून
        हात फिरवला. आजची भांडणे उद्या मुलांच्या लक्षात राहत नाहीत; अभ्यास करून
        शांत निवांत झोपा – असे म्हणाली. दिवस मावळला. रात्र झाली. झोपायला गेलो.
        झोपच येईना. अस्वस्थता कायम.
      </p>
      <p>
        दुसर्‍या दिवशीपासून शाळा नियमित सुरू. नेमक्या इतिहासाच्या तासाला दांडी
        मारली. कालचा धडा अर्धा बाकी होता. शाळेपासून दूर जाऊन बसलो. तास संपताच
        पटकन वर्गात यायला निघालो. दारावरच गुरुजी छडी घेऊन उभे. छडी मोडेपर्यंत
        प्रसाद मिळाला. आमची चूक होती. निमूट मार सहन केला. पुन्हा असे करणार नाही,
        असे कबूल करून सुटका करून घेतली.
      </p>
      <p>
        दिनक्रम व्यवस्थित चालू होता. अभ्यासक्रम पुढे सरकत होता. उद्या काय
        शिकवणार याची कल्पना येत होती. आधी वाचूनच शाळेला जायचो. उद्याच्या विषयावर
        बारीक लक्ष ठेवून होतो. एके दिवशी पाहिले. उद्या इतिहासाचा दुसरा धडा. श्री
        छत्रपती शिवाजीमहाराज आणि शाहिस्तेखान यांची पुण्यातील लढाई. सकाळी लवकर
        शाळेला निघालो. वाटेत नदी लागायची. नदीच्या पुढे पाऊल उचलेना. दिवसभर
        नदीकाठी बसून राहिलो. संध्याकाळी शाळा सुटायच्या नियमित वेळेला घरी. जणू
        काही घडलेच नाही. दोन दिवस गेले. काहीच नाही. वाटले, कल्पना मस्त कामाला
        आली. तीन चार दिवसांनी शाळेतून आल्यावर वडिलांनी अचानक बोलावून घेतले.
        शाळेला नियमित जाताहात का, विचारले. मनात शंकेची पाल चुकचुकली. भीत-भीतच
        ‘हो’ म्हटले. शाळेतून निरोप आला होता – एक दिवस आम्ही शाळेला दांडी मारली
        आहे. वडिलांनी बैल सोडून चारा टाकलाच होता. बसल्या-बसल्या चाबूक वळून ठेवला
        होता. आम्ही डोळे बंद करून घेतले. चाबकाचा फटका पडल्यासरशी तोंडातून आवाज
        बाहेर निघाला. वडिलांनी म्हटले, ‘आवाज बंद!’ आवाज दाबून चाबूक तुटेपर्यंत
        प्रसाद घेतला. चाबूक लवकर तुटावा म्हणून मनातल्या मनात ईश्वराला प्रार्थना
        करीत होतो. नेहमीप्रमाणे आईने मध्यस्थी केली आणि दिवस मावळला.
      </p>
      <p>
        (* साधना प्रकाशनाने प्रसिद्ध केलेल्या ‘आठवणी जुन्या शब्द नवे’ पुस्तकातून
        साभार)
      </p>
      <p style="text-align: left">
        <img
          decoding="async"
          class="wp-image-765 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहासाचा-धडा-0-mohib_kadri.png"
          alt="Mohib_Kadri"
          width="88"
          height="121"
        /><strong>मोहिब कादरी</strong>
      </p>
      <p style="text-align: left">quadrimohib@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="इतिहासाचा धडा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "इतिहासाचा धडा",
    english: "",
  },
  short: {
    marathi:
      "तिसरीपर्यंतचे शिक्षण गावातील एकशिक्षकी शाळेत झाले. पुढील शिक्षणासाठी गावापासून चार किमी अंतरावर असलेल्या दुसर्‍या गावातील मोठ्या शाळेत प्रवेश घेतला. नवे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/इतिहासाचा-धडा.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
