import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["august-ऑगस्ट-२०१८"],
    TAGS["faith"],
    TAGS["masik-article"],
    TAGS["religion"],
  ],
  content: {
    marathi: `<article
  id="post-749"
  class="post-749 post type-post status-publish format-standard hentry category-august-- category-masik-article tag-faith tag-religion"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        मी धार्मिक आहे; पण मला कुणी कट्टरपंथीय किंवा प्रतिगामी म्हटलं तर मी
        अवमानित होते. माझ्यासाठी धर्म हा ‘एक श्रेष्ठ शक्ती’ या संकल्पनेशी निगडित
        आहे. तो जीवन जगण्याचा मार्ग आहे. इतर कुठले धर्म किंवा जाती माझ्या
        जातीधर्मापेक्षा कनिष्ठ आहेत असं मी मानत नाही. आयुष्य जगताना आणि आपलं मूल
        वाढवताना माझा धर्म आणि त्यातील सिद्धांत मला मदत करतात, एवढंच. मुलांनी
        स्वतःच्या अनुभवातून शिकावं हे खरंय; पण बर्‍याच वेळा (खास करून लहानपणी),
        मूल हे पालकांच्या अनुभव आणि तत्त्वांच्या आधारे जगत असतं. मग ज्या
        गोष्टींचा आधार मला मिळाला, त्या माझ्या मुलांपर्यंत पोचवणं माझं कर्तव्य
        आहे. मला एक पालक म्हणून धर्म कशाप्रकारे मदत करतो ह्यातले काही मुद्दे असे
        –
      </p>
      <ul>
        <li style="text-align: justify">
          आपण कुणाचं तरी असावं ही प्रत्येक माणसाची अंगभूत गरज असते. समाज,
          राष्ट्र, कुटुंब असं काहीही. धर्म हे मुलांसाठी असं एक माध्यम आहे.
        </li>
        <li style="text-align: justify">
          एखाद्या अपयशामुळे मुलांनी उमेद गमावणं शक्य आहे. त्याचे परिणाम, ती
          गोष्ट सोडून देण्यापासून स्वतःचं बरं-वाईट करून घेण्यापर्यंत काहीही असू
          शकतात. असं असताना मी माझ्या मुलांना आशावाद कसा सांगू? ‘आपल्यापेक्षा
          श्रेष्ठ अशी एक शक्ती असते जी सगळं सावरून घेऊ शकते’ असा विश्वास माणसाला
          आशावादी बनवतो व भयावर मात करण्यासाठीसुद्धा मदत करतो.
        </li>
        <li style="text-align: justify">
          योग्य काय आणि अयोग्य काय हे ठरवताना सतत संविधानात काय लिहिलंय हे पाहता
          येणार नाही. दैनंदिन जीवनातली नैतिकता संविधानात दिलेली नाहीये. रोजच्या
          दुविधा सोडवताना धर्म मदत करतो.
        </li>
        <li style="text-align: justify">
          पाप आणि पुण्याच्या संकल्पना उथळ नाही वाटत मला. ‘तुम्ही केलेल्या
          प्रत्येक गोष्टीचे परिणाम तुम्हाला भोगावे लागतील’ ही शिकवण आहे त्यात.
          त्यातून चूक काय आणि बरोबर काय ह्याची दिशा मिळते आणि हातून गुन्हा
          घडण्यापासून ते एक प्रभावी प्रतिबंधकही ठरू शकतं.
        </li>
        <li style="text-align: justify">
          युद्धात निरपराध लोकांचे जीव का जातात, काहींना इतकं दुःख का झेलावं
          लागतं; असे अनेक प्रश्न बराच काळ पछाडत असतात. असहाय्यता येते. अशावेळी
          ‘जग हे असंच आहे’ अशा नकारात्मक दृष्टिकोणापेक्षा, ‘कर्म’, ‘मुक्ती’ ह्या
          संकल्पना मला चालतात कारण त्यातून आयुष्यात पुढे जात राहायला मदत होते.
        </li>
        <li style="text-align: justify">
          मला सगळं माहीत नाहीये. कोणालाच नसतं. एकेकाळच्या सर्वात हुशार माणसांना
          नंतरच्या काळात चुकीचं मानलं गेलंय. त्यामुळे ज्या गोष्टींमागचं ‘तर्क
          सापडत नाही पण प्रभाव मात्र जाणवतो’ त्यांना मी माझ्या प्रकारे समजून
          घेऊन वापरते.
        </li>
      </ul>
      <p style="text-align: justify">
        धर्माची संकल्पना नसेल तर माणसं आपले गट तयार करण्याचे इतर मार्ग
        चोखाळतीलच, ती मानवाची अंगभूत गरज आहे. म्हणून धर्माच्या वर्गीकरणापेक्षा
        जास्त चिंता मला आपले मत दुसर्‍यांवर थोपवण्याच्या वृत्तीची वाटते. माझ्या
        मुलांपर्यंत मी केवळ श्रद्धा पोचवणार नाही, तर हेही सांगेन की, ‘कुठल्याही
        गोष्टीचा स्वीकार करण्याआधी तिचा सर्वांगानं विचार करा. मानवता ही सर्वोच्च
        आहे आणि लोकांशी तुम्ही तसं वागा, जसं त्यांनी तुमच्याशी वागणं तुम्हाला
        अपेक्षित आहे. तुमची श्रद्धा आणि मतं ही तुमची खाजगी बाब आहे.’
      </p>
      <p style="text-align: left">
        <strong>प्रीती दरगड</strong> |&nbsp;priti.dargad@gmail.com
      </p>
      <p style="text-align: left">प्रीती संपादक मंडळाच्या सदस्य आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="पालकत्वाला धर्माची साथ"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पालकत्वाला धर्माची साथ",
    english: "",
  },
  short: {
    marathi:
      "मी धार्मिक आहे; पण मला कुणी कट्टरपंथीय किंवा प्रतिगामी म्हटलं तर मी अवमानित होते. माझ्यासाठी धर्म हा ‘एक श्रेष्ठ शक्ती’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
