import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["april-एप्रिल-२०१८"],
    TAGS["gender-identity"],
    TAGS["masik-article"],
    TAGS["menstrual-taboo"],
    TAGS["menstruation"],
    TAGS["stigma"],
  ],
  content: {
    marathi: `<article
  id="post-385"
  class="post-385 post type-post status-publish format-standard has-post-thumbnail hentry category-april-- category-masik-article tag-gender-identity tag-menstrual-taboo tag-menstruation tag-stigma"
>
  <img
    width="593"
    height="876"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/स्टॉप-व्हिस्परिंग-अँड-स्-0-menstrupedia_marathi.jpg"
    class="aligncenter wp-post-image"
    alt="स्टॉप व्हिस्परिंग अँड स्टे फ्री!"
    decoding="async"
    sizes="(max-width: 593px) 100vw, 593px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        “अरे चॅनल&nbsp; बदला रे, पॅडची जाहिरात लागलीय”, “देवळात नको जाऊस”,
        “कुणाला शिवू नकोस”, “स्वयंपाकघरात जाऊ नकोस”, “पुरुषांशी या विषयावर नाही
        बोलायचं”…
      </p>
      <p>
        प्रत्येक मुलीने काही वेळा आपल्या पालकांकडून आणि हमखास आपल्या आज्जीकडून
        अश्या सूचना ऐकल्या असतील. मुलींच्या आयुष्यातल्या या एका अत्यंत
        महत्त्वाच्या विषयावर, स्त्री किंवा पुरुष यांच्याकडून मोकळेपणानं क्वचितच
        काही बोललं जातं. म्हणजे&nbsp; हा विषय त्यांच्या गावीच नसतो असं नाही, पण
        त्यावर मुलांसमोर चर्चा करणं टाळलं जातं हे मात्र खरं.
      </p>
      <p>
        ‘मासिक पाळी येते’ म्हणजे नेमकं काय घडतं? मासिक पाळी ही संप्रेरकांनी
        नियंत्रित केलेल्या&nbsp; जैविक बदलांची मालिका आहे असं भयंकर शब्दांत याचं
        वर्णन करता येईल. या चक्राचा आपल्या दृष्टीनं&nbsp; नोंदवायला सोईचा पहिला
        दिवस म्हणजे ‘मासिक पाळीचा पहिला दिवस’. त्यावेळी योनीमार्गातून रक्तस्राव
        व्हायला लागतो आणि तो पुढे सामान्यतः ३-६ दिवस सुरू राहतो. रक्तस्राव
        थांबला की गर्भाशयाच्या आतलं अस्तर जाडसर व्हायला लागतं. बीजकोशातून बाहेर
        आलेलं स्त्रीबीज सुमारे चौदाव्या दिवशी&nbsp; संयोगासाठी तयार असतं.
        त्यानंतर संयोग न झालेल्या स्त्रीबीजासह गर्भाशयाच्या आतलं हे अस्तर
        निखळायला लागतं&nbsp; आणि पुन्हा मासिक पाळी येते म्हणजे रक्तस्राव व्हायला
        लागतो. मासिकपाळी सामान्यपणे वयाच्या बाराव्या ते पंधराव्या वर्षी सुरू
        होते; यामध्ये व्यक्तीपरत्वे काही बदल दिसतात. या काळात काहीसं थकल्यासारखं
        वाटणं, चिडचिडेपणा, हातपाय दुखणं असे काही त्रास दिसतात.
      </p>
      <p>
        माझी पहिल्यांदा पाळी आली तेव्हा मी फार घाबरून गेले होते. मला याबद्दल आधी
        कुणी काहीच सांगितलेलं नव्हतं; ना माझ्या आईने, ना बहिणीने, ना घरातल्या
        इतर कुणी. एकतर ते मला खूप जपत असतील &nbsp;किंवा ‘वेळ आल्यावर सांगू’
        असंही त्यांना वाटलं असेल. पण एवढं खरं की मला आधीपासूनच याबद्दल माहीत
        असतं तर त्याचा स्वीकार करणं सोपं गेलं असतं.
      </p>
      <p>
        सातत्यानं होणारा रक्तस्राव शोषण्यासाठी&nbsp; बाजारात सॅनिटरी नॅपकीन्स
        उपलब्ध आहेत. ते स्वस्त व्हावेत यासाठी आजकाल जाणीव-जागृती केली जातेय; पण
        बाजारातली त्यांची किंमत बघता हे साधन केवळ सुखवस्तू घरातल्या मुलींनाच
        उपलब्ध होणार यात शंका नाही.&nbsp; चांगल्या प्रतीच्या सॅनिटरी नॅपकीनच्या
        एका पाकिटाची किंमत अंदाजे ८० रुपये असते, ते&nbsp; दोन-तीन दिवसच पुरतं.
        वयात आलेल्या प्रत्येक मुलीला दर महिन्याला लागणार्‍या या वस्तूची किंमत ती
        वस्तू जणू काही चैनीची&nbsp; असल्यासारखी आहे. युनेस्कोच्या एका
        सर्वेक्षणानुसार विकसनशील आणि अविकसित देशांत स्वतंत्र स्वच्छतागृह नसणं,
        पाण्याची पुरेशी सोय नसणं आणि एकंदरीतच स्वच्छतेची काळजी घेणं अवघड
        असल्याने मुलींच्या शिक्षणात खंड पडू शकतो. विशेषतः&nbsp; मासिकपाळी
        सुरू&nbsp; असताना&nbsp; या ना त्या कारणानं त्या शाळेत जाणंच&nbsp;
        टाळतात.&nbsp; महिनाभरात अश्या ओळीनं चारपाच सुट्ट्या घेतल्यावर अभ्यास तर
        बुडणारच.
      </p>
      <p>
        मासिकपाळी सुरू असताना देवळात जायचं नाही अशीही एक अंधश्रद्धा आपल्या देशात
        सर्वत्र दिसते. देवाला नमस्कार करताना, खरं तर पाळी सुरू असण्यानं देवाला
        काही फरक पडत नाही, हे समजत असूनही आपल्यापैकी बहुतेकजणी या काळात&nbsp;
        देवळात जात नाहीत. वर्षानुवर्षं रूढींचं पालन केल्यानंतर त्यात अचानक बदल
        करणं त्यांना अशक्य धाडसाचं काम वाटत असावं.
      </p>
      <p>
        आईवडील दोघांनीही पाल्यांशी, मग तो मुलगा असो की मुलगी, या&nbsp; विषयावर
        मोकळेपणाने&nbsp; बोलणं गरजेचं आहे. ज्या मुलग्यांना आपल्या समवयस्क
        मुलींच्या या प्रश्नांबद्दल माहिती असते त्यांचं एकूणच स्त्रीवर्गाशी
        वागणं&nbsp; संवेदनशील असतं असं दिसून येतं. बाबालोकांचाही या विषयाकडे
        बघण्याचा दृष्टिकोन ‘ते आईचं क्षेत्र आहे’ असा नसावा. उलट या विषयावर
        बोलताना संकोच कसा दूर होईल हे पाहण्याचा प्रयत्न त्यांनी करायला&nbsp;
        हवा.
      </p>
      <p>
        संवाद साधणं, माहितीपूर्ण पुस्तकं वाचायला देणं, शैक्षणिक फिल्म्स दाखवणं
        किंवा डॉक्टरांशी बोलणं अश्या विविध पद्धतींनी मुलांमुलींना या विषयाची ओळख
        करून देता येईल. या विषयावरची&nbsp; कॉमिक्स वाचायला देणं हाही एक मस्त
        पर्याय आहे कारण त्या वयातल्या मुलांना कॉमिक्स फार आवडतात.
        मेन्स्ट्रूपीडिया&nbsp; हे असंच एक कॉमिक आहे. त्यात मासिकपाळीबद्दलची
        समग्र माहिती रंगीत चित्रांच्या माध्यमातून दिलेली आहे. ९ ते १६ वयांची
        मुलं ते सहज वाचू शकतात. मुख्य म्हणजे&nbsp; त्याविषयी मनात कुठलीही घृणा
        निर्माण न होता!
      </p>
      <p>
        मेन्स्ट्रूपीडिया&nbsp; ही पौगंडावस्थेच्या निरनिराळ्या टप्प्यांवर
        असणाऱ्या तीन&nbsp; मुलींभोवती गुंफलेली कथा आहे. अजून मासिकपाळी सुरू न
        झालेली एक, दुसरीला आत्ताच पहिल्यांदा मासिक पाळी आलीय आणि तिसरीची मासिक
        पाळी सुरू होऊन काही काळ झालाय. या तिघींच्याही मनातले मासिकपाळीबद्दलचे
        प्रश्न एकीची डॉक्टर असलेली बहीण सोडवते.
      </p>
      <p>
        बालपणापासून ते वयात येतानापर्यंतच्या शारीरिक आणि भावनिक बदलांमधून ही कथा
        उलगडते. या वयातल्या मुलग्यांना सामोरं जाव्या लागणाऱ्या बदलांवरही लेखिका
        भाष्य करते. स्त्रीच्या जननेंद्रियांची ओळख करून देणारी नेमकेपणानी काढलेली
        चित्रं या पुस्तकात आहेत. हे पुस्तक वाचताना मुलांच्या मनात बरेच प्रश्न
        निर्माण होतील, ते सोडवण्यासाठी पालकांनीही मुलांसोबत हे कॉमिक वाचावं असं
        मी सुचवीन.
      </p>
      <p>
        .संप्रेरकांत होत असलेल्या बदलांमुळे बालपण ते पौगंडावस्था या दरम्यानचा
        काळ हा गोंधळवून टाकणारा असतो. न्यूनगंड, शारीरिक आकर्षण, भावनिक अस्थिरता
        यांसारखे त्रास या काळात सगळ्यांनाच सतावत असतात. लेखिकेनं या
        विषयांबद्दल&nbsp; इतक्या हळुवारपणे समजावून सांगितलं आहे की आपल्या शरीरात
        होणाऱ्या बदलांचा स्वीकार कुठल्याही संकोचाशिवाय निखळपणे करणं मुलांना सोपं
        जाईल.
      </p>
      <p>
        आपण मोठे होतो तसतसं शरीरात होणाऱ्या बदलांबरोबर पोषक आहाराचं महत्त्व वाढत
        जातं. या वयात निकोप वाढ होण्यासाठी आहार कसा असावा हे ही लेखिकेनं
        चित्रांच्या मदतीनं खूप छान मांडलं आहे.
      </p>
      <p>
        या कथेत वळण येतं ते त्या मुलींपैकी एकीची पहिल्यांदाच पाळी येते तेव्हा.
        मुलगी धावतधावत घरी येते. काय घडतंय याची कल्पना नसल्यानं ती रडू लागते.
      </p>
      <p>
        आता मुली, विशेषतः धाकटी, पाळी म्हणजे काय आणि ती का येते हे जाणून
        घेण्यासाठी खूपच उत्सुक असतात. हे कुतूहल या कॉमिक मध्ये खूप अचूक चित्रित
        केलेलं आहे.&nbsp; ते करतांना लेखिकेनं जीवशास्त्रीय आणि सामाजिक बाबींची
        सांगड घातली आहे.
      </p>
      <p>
        मासिकपाळी का येते हे सांगताना स्त्री प्रजनन संस्थेची रचना आणि
        गर्भधारणेची प्रक्रियाही थोडक्यात सांगितली आहे.
      </p>
      <p>
        आपली पुढील पाळी कधी येईल, या काळात पोटात दुखल्यासारखं होतं, त्यावर उपाय
        कोणते यांबद्दल कथेत माहिती मिळत जाते.&nbsp; मासिकपाळीच्या वेळी सर्वात
        महत्त्वाची असणारी शारीरिक स्वच्छता&nbsp; आणि सॅनिटरी नॅपकीन्सची
        विल्हेवाट&nbsp; या मुद्द्यांवरही लेखिकेनं&nbsp; प्रकाश टाकला आहे.&nbsp;
        मुलग्यांना सॅनिटरी पॅडबद्दल पुरेशी माहिती दिली गेली नसेल तर काय गोंधळ
        होऊ शकतो याचं विनोदी पद्धतीने केलेलं चित्रण ही या पुस्तकात दिसतं.
      </p>
      <p>
        ‘दर महिन्याला पाळीच्या चार दिवसांमध्ये मी अशुद्ध असते’ असं त्या
        मुलींपैकी एकीला वाटायचं. या अनुषंगाने पाळीशी संबंधित काही पूर्वापार
        धारणांवरही लेखिका भाष्य करते. शरीरात निरुपयोगी असलेल्या भागाचा निचरा
        केला जातो, त्यात अशुद्ध असं काहीही नसतं, हे आवर्जून सांगते.
      </p>
      <p>
        मासिक पाळी हा विषय अतिशय संवेदनशील असल्याचं लक्षात ठेवून लेखिकेने खूप
        नाजूकतेनं त्यासंदर्भातले सर्व मुद्दे हाताळले आहेत. ते मुद्दे मजेशीर
        रंगीबेरंगी चित्रांमधून मांडत, सोप्या पण प्रभावी भाषेचा वापर करीत या
        कॉमिक मार्फत आपल्यापर्यंत पोचतात. आपल्या शरीराबद्दल जाणून घेत त्याचा
        निखळपणे विनासंकोच स्वीकार करण्याच्या दिशेने मेन्स्ट्रूपीडिया हे एक मस्त
        पाऊल आहे. काही शाळांनी आपल्या अभ्यासक्रमात या पुस्तकाचा अंतर्भाव केलाय.
        पालक सुद्धा आपल्या मुलांशी संवाद साधायला या पुस्तकाची मदत घेऊ शकतात.
      </p>
      <p>
        <a href="https://www.menstrupedia.com/" target="_blank"
          >https://www.menstrupedia.com/</a
        >&nbsp; या संकेतस्थळावर या पुस्तकाची डिजिटल आवृत्ती कायमस्वरूपी
        वाचनासाठी उपलब्ध आहे. छापील पुस्तकरूपातसुद्धा तुम्ही ते खरेदी करू शकता.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-306"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/स्टॉप-व्हिस्परिंग-अँड-स्-1-null4.png"
          alt="null"
          width="78"
          height="81"
        />
      </p>
      <p>
        <strong>सौजन्या पडीक्कल (</strong
        ><strong>souji_padikkal@yahoo.co.in)</strong>
      </p>
      <p>
        हैद्राबादस्थित सौजन्या पडीक्कल यांनी मॉंलिक्युलर बायोलॉजी व ह्युमन
        जेनेटिक्स मध्ये पदव्युत्तर शिक्षण घेतलं आहे. त्यांना प्रवास, फोटोग्राफी,
        चित्रकला आणि वाचनाची आवड आहे.
      </p>
      <p><strong>अनुवाद – अनघा जलतारे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="स्टॉप व्हिस्परिंग अँड स्टे फ्री!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्टॉप व्हिस्परिंग अँड स्टे फ्री!",
    english: "",
  },
  short: {
    marathi:
      '“अरे चॅनल  बदला रे, पॅडची जाहिरात लागलीय", “देवळात नको जाऊस", “कुणाला शिवू नकोस”, “स्वयंपाकघरात जाऊ नकोस”, “पुरुषांशी या विषयावर नाही...',
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/स्टॉप-व्हिस्परिंग-अँड-स्.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
