const articleData = {
  content: {
    marathi: `<article
  id="post-915"
  class="post-915 post type-post status-publish format-standard hentry category-masik-article category-oct-nov-"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मिलॉर्ड, तुमच्या-माझ्यातलं म्हणजे पालक आणि पाल्य यांच्यातलं नातं ममतेचं,
        जिव्हाळ्याचं असतं; ते प्रेमाचं नातं असतं, व्यवहाराचं नसतं असं तुम्ही
        आम्हाला लहानपणापासून सांगत आलात. आईच्या वात्सल्याबद्दल तर काय सांगावं?
        ती आपल्याला नऊ महिने पोटात वाढवते, डोळ्यांच्या दिव्यात काळजाचं तेल घालून
        तळहातावरच्या फोडागत आपली जपणूक करते, हे आकाशाच्या कागदावर समुद्राच्या
        शाईनं लिहिलेलं म्हणजे पूर्वश्रुतींनी इतकं ठाकून ठोकून सांगितलेलंय, की
        त्याबद्दल स्वप्नातही कुणी शंका घ्यावी आणि आर्थिक व्यवहाराशी त्याची तुलना
        करावी म्हणजे कृतघ्नपणाची कमालच !
      </p>
      <p>
        तरीही मिलॉर्ड, तुम्ही आज पालक असलात तरी एकेकाळी बालक होतात, आणि तुमचेही
        कोणी पालक होते. त्या दिवसांची आठवण करा. आणि स्वत:च्या मनाला साक्षी ठेवून
        अगदी खरं सांगा, पालकांच्या वागण्याबद्दल तुम्हाला कधी प्रश्नच पडलेले
        नव्हते, की प्रश्न पडत तरीही आईवडलांची आज्ञा हेच प्रमाण… अशी निराधार
        श्रद्धा खरी मानायची तुमच्या मनाला इतकी सवय झालेली होती, की दुसरा विचार
        करण्याची जागाच त्यामध्ये नसे? देवाला सगळीकडे लक्ष देता येत नव्हतं म्हणून
        त्यानं आई निर्माण केली या संपूर्ण काल्पनिकतेत तुम्ही इतके रमून गेलात का,
        की पालकांना तुम्ही सदैव देवत्वाच्या उङ्खासनावरच बसवलंत.
      </p>
      <p>
        न्यायासनासारखंच आहे हे मिलॉर्ड. त्या जागेला आपणच इतकं महत्त्व बहाल करतो,
        की आपल्या जीवनावर त्यांचा अधिकार असल्याची भावना त्यांना तसं म्हणायला,
        मुळात मानायला भाग पाडते. एरवी या जगात कोणी कोणाचे लॉर्ड नसतात हे
        आपल्याला माहीत का नाही, मिलॉर्ड? त्यामुळे त्यावर बसलेली व्यक्ती कितीही
        अविचारी असली, मातीच्या पायांचीच असली तरी तो अविचार नव्हेच, तर्कपूर्ण
        सुसंगत विचारच जणू काही आहे असा आपल्याला भास होऊ लागतो. कधीतरी ह्या
        असत्याचा पर्दाफाश करायला हवा ना?
      </p>
      <p>
        कदाचित तुम्ही म्हणाल, कालाय तस्मै नम: – या काळामुळेच सर्व काही घडत आहे.
        या आजच्या काळात माणसं फार हिशोबी झालीयेत. हा दावा आज मांडत असल्यानं
        तुम्ही काळाला देत असलेला दोष आपण स्वीकारू; पण वरची साल तुम्ही तुमचीच
        थोडी खरवडून बघितलीत तर ही गोष्ट आधीपासूनचीच आहे हे तुम्हाला दिसेल. एक
        गोष्ट मात्र मान्य करायला हवी, की ज्याप्रमाणे रिटायरमेंट जवळ आल्यावर काही
        न्यायमूर्तींना न्यायपूर्ण वागण्याची स्वागतार्ह जाग अचानकपणे येते तशी
        कदाचित तुम्हालाही येईल अशी आम्हाला आशा आहे, म्हणून मनामनांतल्या
        पालकांच्याच न्यायासनासमोर त्यांच्याचवरचा आरोप आम्ही मांडू बघत आहोत.
        परवानगी द्यावी, मिलॉर्ड!
      </p>
      <p>
        आरोप एका सार्वत्रिक निरीक्षणावर आधारलेला आहे. आजच्या काळातले पाल्य
        पालकांबाबत अतिशय गंभीर तक्रारी करताना दिसतात. अनेक पालक-पाल्य नात्यात
        सदैव काहीतरी लहानमोठं खुटखुटत असल्याचं सगळीकडून ऐकू येत राहतं. अजूनही
        अपवाद सोडता बहुश: आपलं विरोधी मत वरच्या आवाजात पालकांबद्दल ऐकवत नाहीत.
        किंवा ‘आपल्या पालकांबद्दलचाच हा प्रश्न आहे, इतरांचे पालक चांगले असतील,
        कुणी सांगावं,’ असा अंदाज करून घरच्या घरात विषय झाकून ठेवत असतील. कदाचित
        आपलं म्हणणं आईबापांना समजणारच नाही, तेव्हा त्यावर बोलून तरी काय उपयोग,
        यावर ठाम विडास ठेवून गप्पच राहत असतील. कदाचित असंही असेल, की आधी
        वाचलेल्या ‘आई म्हणून कोणी’, ‘प्रेमस्वरूप आई’ या शिळ्या ते आजकालच्या
        ‘थकलेल्या बाबा’च्या गोष्टीपर्यंतच्या पिळंकर साहित्यांनी पाल्यांची
        नजरबंदी केलेली असल्यामुळे … किंवा पालकांच्या साहाय्याशिवाय, म्हणजे
        आर्थिक साहाय्याशिवाय, पुढची वाट दिसू लागणार नाही या हिशेबी
        दृष्टिकोणामुळे त्यांचे दोष दाखवायचा प्रयत्न केला जात नसेल. मिलॉर्ड!
      </p>
      <p>
        मिलॉर्ड, गेली अनेक वर्षं सातत्यानं मला एक शंका येते आहे, की सगळ्या
        पाल्यांना पालकांचा कुठल्या ना कुठल्या कारणांनी राग आलेला असतो. त्याची
        वरवरची कारणं काहीही असली, तरी या कारणात अंतर्भाव असलेली; पण
        अंतर्भावाहूनही अधिक महत्त्वाची असलेली काही कारणं मला दिसत आहेत, आणि
        त्यांच्याकडे दुर्लक्ष करण्याची ताकद माझ्याजवळ नाही म्हणूनच आज तुमच्या
        न्यायासनासमोर ही कैफियत मांडण्याचं धाडस मी करत आहे.
      </p>
      <p>
        ही कारणं म्हणजे हे आरोप अनेक आहेत, तरीही या मांडणीसाठी त्यातल्या
        काहींचाच विचार केलेला आहे.
      </p>
      <p>
        थांबा मिलॉर्ड, नाही हो नाही; दुष्ट, नराधम पालकांबद्दल मी अजिबात बोलत
        नाही. पैशासाठी मूल विकणारे, स्वत:च्याच अल्पवयीन मुलीला/मुलग्याला लैंगिक
        त्रास देणारे बाप खरं पाहता तितकेसे अपवादात्मक नाहीत; पण तरी तेही अपवादच
        आहेत, असं मानून त्यांना आपण या पालकयादीतून बाजूला सारू. याशिवाय, ज्या
        पालकांच्या पाल्यांना आपल्या पालकांबद्दल जराही तक्रार नाही, किंवा
        पालकांचाही ‘आमचं आमच्या बाळांवरचं प्रेम, त्यांच्या भल्याची इच्छा, ही
        त्यातून होणार्‍या भौतिक-आर्थिक फायद्यातोट्याशी जराही जोडलेली नाही’ असा
        दावा आहे, त्या सन्माननीय अपवादांनीही तूर्त स्वत:ला वगळावं. मात्र आपला हा
        दावा बरोबर आहे ना, ह्याची त्यांनी एकदा, अगदी मी विनंती करते आहे म्हणून
        म्हणा, मनोमन खात्री करून घ्यावी.
      </p>
      <p>
        मला जे म्हणायचंय ते सार्वत्रिक सामान्य पालकांबद्दलच. त्यामुळे
        पालक-मिलॉर्ड, हे आरोप तुम्ही वैयक्तिक समजून डिसमिस करणार नाही, अशी नम्र
        अपेक्षा आहे.
      </p>
      <p>
        प्रत्येक काळानुसार समाज-संकल्पना बदलत जातात. काळ बदलत जातो,
        परिस्थितीनुसार समाजसंस्कृती अधिक समजदार होत जाते, यासाठी आजच्या काळात
        आणि वातावरणात ह्या आरोपांचा विचार करावा अशी मिलॉर्ड आमची, आपल्याला
        विनंती आहे.
      </p>
      <p>
        पहिला आरोप आहे, भेदभावाचा. ज्याप्रमाणे इतर अनेक समाजगटांवर भेदभाव केले
        जाऊ नयेत, असे आदेश न्यायासन आता देत आहे, त्याचप्रमाणे कुणी बाळ मुलगी
        म्हणून जन्माला येतं म्हणून पालकांनी त्याला मुलग्यांपेक्षा कमी समजू नये,
        अशी आमची न्यायासनाला विनंती आहे. हा मुद्दा नुसता समतेचा नाही. समता ही
        ज्या-त्या माणसानं स्वीकारली, तर इतरांनी न स्वीकारताही काहीशी प्रत्यक्षात
        येऊ शकते. इथे अस्तित्वाची ओळखच पालकांनी करून द्यायची असल्यानं पालकांच्या
        परवानगीशिवाय काहीच होत नाही, आणि नुसत्या जन्मापर्यंतची परवानगी पालकांनी
        देऊन पुरत नाही. पुढे संगोपनातही पालकांच्या हातातच सगळं असतं. मुद्दा केवळ
        स्त्री-पुरुष समतेचा नाही. पुरुष शरीरातल्या स्त्रीमनाचा आणि
        स्त्रीशरीरातल्या पुरुषमनाचाही आहे. त्याच्याही पलीकडे कुठल्याही दोन
        अपत्यांमध्येही पालक दुजाभाव करतात. मी माझ्या आईवडलांना कधीच आवडलो नाही,
        किंवा माझ्यापेक्षा माझ्या वडलांचं इतर भावंडांवर जास्त प्रेम होतं ह्या
        प्रकारची मतं अनेक लोकांच्या बोलण्यातून येतात. कुणीही लहानगं मूल
        आईवडलांना आवडू नाही, याला कुठलंही तर्कपूर्ण स्पष्टीकरण असूच शकत नाही.
        तरीही अनेक बालकांना पालकांच्या अशा दुजाभावाला तोंड द्यावं लागतं. हा
        दुजाभाव लहानपणापासून ते मूल प्रौढ होईपर्यंत सुरूच असतो. कधी तो
        शिक्षणाच्या संधींबाबत असतो, कधी शिक्षा देण्याबाबत तर कधी एखाद्याला
        संपत्तीचा अधिकांश देण्यातून व्यक्त होतो. या वागण्यामागे सांगता
        येण्याजोगं कुठलंही कारण नसतं हे या दुजाभावाचं वैशिष्ट्य.
      </p>
      <p>
        निसर्गत: कुणी मुलगा होतं तर कुणी मुलगी. मुलगा म्हणजे वंशाचा दिवा वगैरे
        गोष्टी निरर्थक आहेत हे संस्कृतीच्या या टप्प्यावर अजूनही पालकांना माहीत
        नसावं ह्याला काय म्हणायचं? क्षमता बघायला गेलो तर स्त्री-पुरुषात काही फरक
        नसतो हेही आपल्याला माहीत आहे, तरीही मुलग्याला घरात जो मान मिळतो तो
        मुलीला मिळत नाही हे बहुतेकांनी अनुभवलेलं सत्य आहे. त्यामागे आपल्याला
        म्हातारपणी हक्काची जागा मिळावी, घरातला पैसा घरात राहावा असली व्यावहारिक
        कारणंच केवळ असू शकतात. माझ्या म्हणण्याला आधारसिद्धता देण्याची, मला
        वाटतं, गरजच नाही. हजार मुलग्यांमागे त्याहून दीडेकशे कमी मुली जन्माला
        येतात, जन्माआधी लिंगपरीक्षा करून किंवा जन्मानंतर मृत्युदंड देऊन हे केलं
        जातं, हे तर सगळं तुम्हाला माहीतच आहे. एक गोष्ट खरीच, की आपण करत असलेल्या
        भेदभावांबद्दल पालकांना थोडं अपराधीही वाटतं. म्हणून ‘पहिली बेटी धनाची
        पेटी’ यासारख्या, जखमेची आग कमी करणार्‍या फुंकरी आपल्या बापजाद्यांनी तयार
        करून ठेवलेल्या आहेत. त्याही आर्थिकच आहेत, याची मी आपल्याला जाताजाता आठवण
        करून देते. पण दुसर्‍या बेटीनंतर दारू पिऊन किंवा न पिता पालक, विशेषत:
        वडील रडतात. आणि ज्यांच्याकडे बरासा पैसा असतो ते तिसरा चान्स घेतात आणि
        आजच्या काळात तिसर्‍या वेळी त्यांना न चुकता मुलगा होतो. निसर्गाशी त्यांनी
        तसं संगनमतच करून ठेवलेलं असतं. असं करता येईल ह्याची कल्पना नसलेल्यांना
        ती नको असणारी मुलगी होते, अनेक मुलींची नावं ‘नकुशी’ अशीच ठेवली गेलेली
        आहेत हे तुम्हाला माहीत आहे ना, मिलॉर्ड?
      </p>
      <p>
        दुसरा आरोप आहे, नुसता जन्मच नाही तर आमच्या संपूर्ण आयुष्यांवर जणू आपलाच
        अधिकार आहे असा समज करून घेण्याचा, आणि तो अधिकार अत्यंत बेबंदपणे आणि
        अविचारानं वापरण्याचा. आम्ही लहान होतो म्हणून कुठल्या शाळेत, कुठल्या
        भाषेत शिकावं याचा निर्णय घेण्याची आम्हाला क्षमता नव्हती. त्यामुळे तो
        तुम्हीच घेतलात; पण हा निर्णय घेण्यापूर्वी तुम्ही काय विचार केलात? शाळेत
        आम्हाला कशा प्रकारे शिकवलं जातं, त्याच्याकडे थोडं अधिक लक्ष तरी द्यायला
        हवं होतंत. इतकं लक्ष देणं तुमच्यापैकी बहुतेकांच्या ताकदीतच नव्हतं, याची
        कल्पना आहे आम्हाला, पण निदान आपल्या कमीपणाची, अज्ञानाची जाणीव तरी
        तुम्हाला असायला हवी होती. तशी तर नाहीच उलट तुमच्या मनाविरुद्ध आमच्या
        मनानं काहीही करायचंच नाही अशी तुमची स्पष्ट कल्पनाच होती. तुम्हाला
        ‘प्राउड पेरेंट’ व्हायचं असे, त्यामुळे तुम्हाला आवडत असेल तर आम्ही गाणी
        म्हणायला शिकायचं, तुम्हाला आवडत असेल तर त्या ग़ाण्यांवर नाच करायचा,
        तुम्हाला आवडत नसेल तर गायचं-नाचायचं नाही! लहानपणी हे असं, तर समजू
        लागल्यावरही कुणाकडं बघायचं नाही, प्रेमाबिमात तर अजिबात पडायचं नाही,
        जातीधर्माबाहेर लग्न करण्याचा तर विचारही करायचा नाही. केलं तर काय होईल हे
        सांगणार्‍या अनेक घटना रोजच्या वर्तमानपत्रात येत आहेत. प्रत्येक गाव अशा
        घटनांच्या बिरुदांनी सजला, की मग थांबणार आहात का पालक-मिलॉर्ड?
      </p>
      <p>
        आईवडील- पालक ह्या शब्दांचीही लाज वाटावी अशा पद्धतीनं आम्हाला शोधून काढून
        कोपर्‍यात खेचून आमचे खून केलेत तुम्ही. ऑनर किलींग! प्रतिष्ठेसाठी केलेले
        निघृण खून. आपल्या मुलींचे आणि मुलींवर प्रेम करू पाहणार्‍या जोडीदारांचे.
        माणूस नावाच्या प्राण्यानं भाषा निर्माण केली, संस्कृती निर्माण केली, चलन
        निर्माण केलं, तंत्रज्ञान उभारलं, तरीही त्याची नियत अजून टोळ्यांची असे
        तशी, स्त्रिया ही संपत्ती समजण्याची आणि दुसर्‍याची संपत्ती लढून
        मिळवण्याची किंवा कुलूपबंद ठेवण्याचीच आहे का?
      </p>
      <p>
        टोळी काळात काय होत असेल ते आता आपण सोडून देऊ; पण घरं बांधून – शेती करून
        – शस्त्र बनवून राहायला लागल्यावरही काही अपवाद वगळता सर्वत्र
        पुरुषप्रधानताच कशी आणि का बोकाळली? आता विसाव्या- एकविसाव्या शतकात
        सर्वत्र स्वातंत्र्याचे वारे वाहत आहेत. जगात तत्त्वज्ञानाची, नवविचारांची
        पहाट कधीचीच उजाडलेली आहे. आपला देश विसाव्या शतकात जन्माला आला.
        स्त्री-पुरुषांना समान हक्क देणारी घटना इथे उभारली गेली, तरीही आजही…
        सार्वत्रिक, आंतरिक पुरुषप्रधानता आहेच. आणि पालकांचं निर्भेळ, निकं,
        पवित्र प्रेमदेखील ‘चला,चला, मुलगा झाला, आता आपली म्हातारपणातल्या
        उपजीविकेची सोय झाली’ असं हिशेबी रूप घेतं. केवळ आपल्या रक्तामांसातून
        उपजलेल्या मूर्तिमंत नवचैतन्याच्या अस्तित्वाचा हा आनंद असता तर मुलीबाबतीत
        त्यात कुठलाही फरक पडण्याची गरजच नव्हती.
      </p>
      <p>
        बालकांच्या विचारांवर आधीच्या पिढीच्या विचारांचा, दृष्टिकोणांचा परिणाम
        असतो. हा परिणाम किती असतो, तर आईवडलांच्या विचारांना अनेकदा विरोध न करता,
        खरंखोटं न तपासता आपण ते मान्य करतो. नंतरच्या आयुष्याच्या कर्मी – ते
        म्हणत होते ते ठार चुकीचं असल्याचंही आपल्याला कळतं, तेव्हा आपला भयाण
        भ्रमनिरास होतो; पण तरीही अबोध मनात पालकांनी सांगितलं ते बरोबरच मानायची
        सवय जागीच असते. हा अनुभव अनेक निमित्तांनी किमान निम्म्या वाचकांनी
        घेतलेला असेल अशी माझी खात्री आहे. आपल्या आईवडलांवरही त्यांच्या आधीच्या
        पिढ्यांच्या बुरसटलेल्या विचारांचा प्रभाव असतो, आणि नंतर शिकलेले मानवी
        हक्काधारित नवविचार वगैरे मनात एका बाजूला कोकलत असले तरी आपल्या
        स्वार्थाचा – जराजर्जर झाल्यावरच्या उपजीविकेच्या शाडतीचा हट्टाग्रह
        त्यांची पाठ सोडत नाही. तेच विचार आपल्या मनात रुजतात, रुजवले जातात.
        तर्कपूर्ण विचारक्षमतेच्या वरचढ होऊन आपल्या वागणुकींना वळण देतात.
        पालकांबद्दलचे असे आरोप अनेको आहेत. त्या सगळ्यांमागचं तत्त्व एकच आहे.
      </p>
      <p>
        समाजाच्या विचारांना वळण देणार्‍या सुशिक्षितांच्या घरात डॉयटरचा मुलगा
        डॉयटरी, कारखानदाराचा मुलगा इंजिनियरींग आणि बिझिनेस मॅनेजमेंट, सीएंची
        मुलं तसंच काही असं का शिकतात? त्यांना हवं ते शिकायची मोकळीक का मिळत
        नाही? ह्यामागचं कारण व्यावहारिक नाही तर दुसरं कुठलं असणार?
      </p>
      <p>
        या सगळ्या प्रयत्नात ज्याच्यावर अन्याय होतो, त्यांच्या तर मनाला लागतं,
        काळजात टुपतं वगैरे; पण ज्याला मिळतं त्याच्यावरही अन्यायच नाही का होत?
        थोड्या वेगळ्या संदर्भात वर्जिनिया वूल्फ म्हणायच्या तसं ‘लॉयड आऊट’ असणं
        वाईट आहेच; पण ‘लॉयड इन’ असणं हेही अपमानकारकच आहे. आपली निवड आपल्या
        पालकांनी प्रेमापोटी केलेली नाही तर त्यांच्या काही स्वार्थासाठी केलेली
        आहे, आणि आपण त्यांना थांबवूही शकणार नाही, ते आपला वापर करणार… ही भावना
        काही फारशी सुखावह नाही. आईवडलांची काळजी त्यांच्या म्हातारपणात घेण्यामागे
        मुलांच्या मनात त्या पालकमाणसानं प्रेमाची बिछाईत अंथरलेली असेल तर त्याचा
        मऊपणा जाणवेल. मुद्दा पैशांपाशीच असेल तर पैशातच सोडवला जाईल.
      </p>
      <p>
        ही धमकी नाही मिलॉर्ड, आपल्यासमोर ही तक्रार गुदरण्याचं कारण… असं व्हायला
        नको आहे, हेच आहे.
      </p>
      <p>संजीवनी कुलकर्णी</p>
      <p>
        <a href="mailto:sanjeevani@prayaspune.org" target="_blank"
          >sanjeevani@prayaspune.org</a
        >
      </p>
      <p>
        पालकनीती मासिकाच्या संस्थापक संपादक. प्रयास संस्थेच्या विडस्त आणि आरोग्य
        गटाच्या समन्वयक, प्रगत शिक्षण संस्था, फलटण या संस्थेच्या संचालक
        मंडळाच्या सदस्य.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="कैफियत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "कैफियत",
    english: "",
  },
  short: {
    marathi:
      "मिलॉर्ड, तुमच्या-माझ्यातलं म्हणजे पालक आणि पाल्य यांच्यातलं नातं ममतेचं, जिव्हाळ्याचं असतं; ते प्रेमाचं नातं असतं, व्यवहाराचं नसतं असं तुम्ही आम्हाला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
