import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1034"
  class="post-1034 post type-post status-publish format-standard hentry category-december-- category-masik-article tag-readers-feedback"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मला आदरणीय असलेल्या कालिदास मराठे सरांमुळे ‘पालकनीती’ माझ्या आयुष्यात
        आलं; तेव्हा माझी मोठी मुलगी दोन वर्षांची होती. आईपणाच्या नवीन अनुभवानं
        बावरून गेलेल्या मला सावरायलाच जणू ते आलं अशी त्यावेळी आणि आज वीस
        वर्षांनंतरही माझी भावना आहे.
      </p>
      <p>
        पालकनीती वाचताना वाटायचं, हे लोक आपली प्रत्येक गरज, अडचण जणू अगदी जवळून
        पाहत आहेत आणि त्यावर ‘काय आणि कसं’ करावं हे समजावून सांगत आहेत. आई होणं
        जबाबदारीचं काम आहे आणि जैविकदृष्ट्या आई झालेल्या प्रत्येकीला ते जमेलच
        असं नाही हे त्यांना मान्य आहे हे जाणून दिलासा वाटायचा. अन्यायाविरुद्ध
        सतत उभी राहणारी मी; मुलीची आजारपणं, जागरणं, माझी नोकरी यातून बळ
        हरवल्यासारखी झाले होते. तेव्हा पालकनीतीनं मला समजावलं, की पालकत्व ही
        सामाजिक जबाबदारी आहे. मूल चांगलं माणूस होण्याच्या दृष्टीनं करता
        येण्यासारख्या कितीतरी गोष्टी पालकनीतीतून पानोपानी कळत होत्या.
      </p>
      <p>
        पहिला अनुभव गाठीशी असूनही दुसर्‍या मुलीच्या वेळी नवी आव्हानं पुढे आली.
        मोठ्या मुलीच्या रागीटपणात खूपच वाढ झाली. त्याच दरम्यान पालकनीतीत राग
        येणं, तो आवरायला शिकणं यावर चर्चा सुरू झाली. ‘मुलांच्या हट्टामुळे पालक
        नाईलाजानं त्यांना मारतात’ अशी जर परिस्थिती असेल, तर प्रश्न मुलांचा नसून
        राग आवरता न येणार्‍या पालकांचा आहे हे समजत गेलं. मुलं असहाय्य असतात
        म्हणून आपण त्यांना मारू शकतो. लहान मुलांना राग आणू शकणार्‍या विविध
        शक्यता, अशा वेळी त्यांना असलेली आपल्या प्रेमाची गरज कळून त्याप्रमाणे
        वागत गेले तशी मुलगीही हळूहळू शांत होत गेली.
      </p>
      <p>
        मुलगी पौगंडावस्थेत येतानाच पालकनीतीतून लैंगिक शिक्षणासंबंधी चर्चा होत
        होती. ह्या विषयावर आधी पालकांचं प्रबोधन होणं आवश्यक आहे हे समजलं. पुढे
        पालकनीतीनं लैंगिकता विशेषांक काढला. त्यात वयवार विभाग पाडून
        मुलांमुलींच्या लैंगिकतेबद्दल तज्ज्ञ व्यक्तींबरोबर चर्चा घडवून आणली होती.
      </p>
      <p>
        कुठल्याही वादात न पडता धर्म, जात यापलीकडे विचार करायला पालकनीतीनं
        हळुवारपणे शिकवलं. शिक्षणामध्ये होणारे निरनिराळे प्रयोग, खेळाचं स्थान,
        मुलांचे हक्क अशा विविध विषयांना स्पर्श होत राहिला. मुलं जन्मण्यापासून ती
        मोठी होईपर्यंतचा प्रवास पालकनीतीनं जणू माझा हात हातात घेऊन, माझ्या
        गतीनं, मला समजेल उमजेल असा केला. तसं तर मुलं लहानाची मोठी होतच असतात; पण
        वेळोवेळी त्यांच्या विचारांना विधायक वळण देणं, निर्णयक्षमता वाढवणं
        ह्याकडे जाणीवपूर्वक लक्ष दिलं, तर पुढल्या आयुष्यात येणार्‍या संकटांना
        तोंड देण्याची क्षमता मुलांच्या ठायी निर्माण होते आणि हे सगळं करायला
        पालकनीतीनं मला शिकवलं असं मी म्हणेन. त्यासाठी मी पालकनीतीची सदैव ऋणी
        आहे.
      </p>
      <p><strong>– प्रतिभा बापट, गोवा</strong></p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="december-%e0%a4%a6%e0%a4%bf%e0%a4%b8%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="वाचक प्रतिसाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वाचक प्रतिसाद",
    english: "",
  },
  short: {
    marathi:
      "मला आदरणीय असलेल्या कालिदास मराठे सरांमुळे ‘पालकनीती’ माझ्या आयुष्यात आलं; तेव्हा माझी मोठी मुलगी दोन वर्षांची होती. आईपणाच्या नवीन अनुभवानं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["december-दिसम्बर-२०१८"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
