const articleData = {
  content: {
    marathi: `<article
  id="post-21726"
  class="post-21726 post type-post status-publish format-standard hentry category-masik-article"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मी माझ्या आई-बाबांचे आभार मानले तर त्यांना खूप विचित्र वाटतं. आईचा
        चविष्ट स्वयंपाक असो किंवा बाबांनी प्राप्तिकर भरण्यात केलेली मदत असो, मी
        त्यावर चटकन ‘थँक यू’ म्हणतो! माझं आयुष्य किती सुकर होतं त्यांच्या ह्या
        कृत्यांमुळे! माझ्या कृतज्ञतेची ही एक सहजसोपी अभिव्यक्ती आहे. तिचा
        त्यांनी तितक्याच सहजतेनं स्वीकार करावा ही माझी अपेक्षा मात्र बरेचदा
        पूर्ण होत नाही; ह्याची मला गंमत वाटते आणि कधीकधी वैतागही येतो.
      </p>

      <p>
        एखाद्याच्या मदतीबद्दल असं बोलून कृतज्ञता दर्शवणं ही आपली संस्कृती नाही,
        असं ते म्हणतात. खरंच? पण म्हणजे नेमकं काय? त्यांना वाटतं, माणसं
        एकमेकांसाठी जे करायचं ते करत असतात, उगाच त्याचा गाजावाजा करण्याची गरज
        नाही. आपल्यासाठी इतरांनी केलेल्या प्रत्येक गोष्टीबद्दल त्यांना ‘थँक यू’
        म्हणणं ही ब्रिटिशांनी आपल्यावर थोपवलेल्या इंग्रजी भाषेतून आलेली
        उपयुक्ततावादाची अभिव्यक्ती आहे. परस्परांवरील ऋण फेडण्याच्या जबाबदारीतून
        मुक्त होण्यासाठीची ही एक सोपी पळवाट आहे. ‘थँक यू’ म्हणायला काहीच कष्ट
        लागत नाहीत आणि त्यातून ‘आपली काळजी घेणाऱ्याच्या संवेदनशीलतेची आपल्याला
        जाणीव आहे’ असंही नीटसं व्यक्त होत नाही. त्यांच्या मते, अर्थाचा फारसा
        विचार न करता, फुटकळपणे कुठेही पेरण्याजोगा वाक्प्रचार झालाय तो नुसताच!
      </p>

      <p>
        सुरुवातीला त्यांची ही विचारसरणी मला जरा अतिरेकी वाटली. म्हणजे पहा, एकतर
        त्यांनीच मला एका इंग्रजी शाळेत घातलं, जिथली बालवाडी मुलांना नम्रतेचे
        शिष्टाचार शिकवण्यासाठीच जणू सज्ज होती. ‘थँक यू’, ‘सॉरी’, ‘प्लीज’,
        ‘एक्सक्यूज मी’ ह्यांना मुंबईतल्या ह्या शासकीय अनुदानप्राप्त रोमन कॅथॉलिक
        शाळेत ‘गोल्डन वर्डस’ म्हणत! हे असे सोनेरी शब्द औपचारिक आणि अनौपचारिक अशा
        दोन्ही प्रकारच्या संभाषणांमध्ये विद्यार्थ्यांनी सातत्यानं वापरावेत
        यासाठी आम्हाला प्रोत्साहन दिलं जायचं.
      </p>

      <p>
        अशा रीतीनं मी शाळेत आणि घरी दोन वेगवेगळ्या भाषाच नाही तर चक्क दोन
        वेगवेगळ्या संस्कृती शिकत होतो. तसं तर हिंदीत ‘धन्यवाद’ आहेच की!काही
        टाळक्यांनी त्याला उर्दूचं लेबल चिकटवण्याआधी ‘शुक्रिया’ हा शब्ददेखील
        होताच! पण हे शब्द लेखी, औपचारिक भाषेतले. दैनंदिन बोली भाषेत ते विशेष
        वापरले जात नाहीत.
      </p>

      <p>
        माझ्या आईबाबांचं म्हणणं असतं की करून दाखवावं, नुसतं बोलू नये. पण मला
        दोन्हीही तितकंच महत्त्वाचं वाटतं. म्हणून मग माझ्या मनात विचार आला की
        माझ्या आई-बाबांना देणं जर सोपं जातं, तर घेणं का बरं इतकं अवघड जात असेल?
        प्रत्यक्षात मदत तर सोडाच, साधं ‘थँक यू’ सुद्धा यांना सहजतेनं स्वीकारता
        येत नाही. इतकंच कशाला, बरं नसताना यांना साधी कामातून सूटदेखील घेववत
        नाही. जणू दुसर्‍यावर अवलंबून राहणं हे कसलंतरी भयंकर पाप असावं. स्वावलंबन
        हे उत्तमच, पण त्यासाठी किती दगदग करावी याला काही सीमा आहे की नाही?
        स्वतःची काळजी घेणं सुद्धा तितकंच महत्त्वाचं नाही का? दुसऱ्याकडून काही
        घ्यायचं तर एवढा संकोच कशासाठी?
      </p>

      <p>
        पालकधर्म म्हणजे देणं, पोसणं, वाढवणं – घेणं किंवा मागणं नाही, असं माझ्या
        आई-बाबांना बहुधा वाटत असावं. पण माणसाच्या शारीरिक, मानसिक, बौद्धिक,
        सामाजिक आणि तात्त्विक गरजा या इतरांच्या मदतीशिवाय पूर्ण होऊच शकत नाहीत.
        इतरांकडून काही स्वीकारताना परावलंबी झाल्यासारखं होतही असेल कदाचित.
        आपल्याला हवं तसं दुसऱ्यानं वागावं याची आपण निव्वळ वाट बघत बसतोय असं वाटत
        असेल. आयुष्यभर ‘देणं’ हीच ज्यांनी स्वत:ची प्राथमिकता मानली, त्यांना हा
        त्रास अधिकच होत असणार.
      </p>

      <p>
        पण मदत मागणं किंवा तिची अपेक्षा धरणं हे खरंच इतकं वाईट आहे का? आपण सगळेच
        विविधप्रकारे एकमेकांवर अवलंबून असतो. म्हणूनच आपण स्वतःला ‘सामाजिक
        प्राणी’ म्हणवतो, नाही का? स्वीकारायला शिकणं म्हणजे इतरांमधलं आणि एकूणच
        विश्वातलं अपार औदार्य ओळखायला शिकणं असतं, हे मी अनुभवलं आहे. स्वीकारायला
        शिकणं म्हणजे लागेल तशी मदत मागायला शिकणं; आणि हेही शिकणं की मदतीची
        परतफेड करायची ती त्याच व्यक्तीला मदत करून होऊ शकते असंच काही नाही, तर
        इतर कुणा तिऱ्हाइताला मदत करूनही होऊ शकते. उदाहरणार्थ हेच पहा ना- माझ्या
        शिक्षकांनी मला जे ज्ञान दिलं, ते ज्ञान मी त्यांनाच कसं परत देणार? त्या
        ज्ञानाचा उत्तम पाईक बनून मग ते मी माझ्या विद्यार्थ्यांपर्यंत पोचवणं हीच
        गुरूदक्षिणा ठरेल!
      </p>

      <p>
        पण माझ्या या सर्व भूमिकेचा मी डोळसपणे विचार केला पाहिजे असंही मला वाटू
        लागलं आहे. वेगवेगळ्या माणसांच्या स्वीकाराच्या पद्धती कदाचित वेगवेगळ्या
        असतील. समजा एखाद्याला इतरांनी त्याची स्तुती केलेली आवडते, पण तसं
        प्रत्यक्ष म्हणून दाखवायचा त्याला संकोच वाटतो. मग गरजूपणाचा आभास निर्माण
        होऊ नये म्हणून जे कौतुक खरंतर हवंहवंसं आहे, त्यानं ‘मला काहीच फरक पडत
        नाही’ असंच हा माणूस म्हणत राहील. अरेच्च्या! कदाचित असंही असेल का, की मी
        माझ्या आई-बाबांवर इतका प्रशंसेचा वर्षाव करतोय ते खरंतर माझ्या स्वतःच्याच
        कौतुकाच्या गरजेपोटी? मला स्वतःला मनापासून हवं असलेलंच मी इतरांना देऊ
        करतोय. खरंच असं असेल? असेलही. सांगता येत नाही.
      </p>

      <p>
        म्हणजे एकूणात हे जरा अवघडच प्रकरण दिसतंय. इतरांच्या वागणुकीवर ताशेरे
        ओढण्या अगोदर स्वतःच्या वागण्याकडे लक्ष द्यावं हे उत्तम. फेसबुकवर अथवा
        आयुष्यात ‘लाईक्स’ मिळवणारा पुरुषोत्तम बनण्याचा नाद सोडून, माझ्या इच्छा,
        आकांक्षा, क्षमता आणि गरजांना मी जास्तीतजास्त न्याय कसा देऊ शकतो हेच
        पाहिलेलं बरं. असा जर आधी स्वतःचाच स्वीकार करता आला, तर मग देणं आणि
        स्वीकारणं दोन्हीही सुकर होईल. शेवटी या जगात शाश्वतपणे आपलं असं काही असतं
        का?
      </p>

      <figure class="wp-block-image">
        <img
          decoding="async"
          src="https://lh3.googleusercontent.com/vOXYuV0y-R9XRc8O2geJ48XaBYo9tP1-7-85HuA9CMH1ZDpW5KidwFfKa4w9LQRJDaQAfH0ENT3z2-Vq195YHeazapdaQRFUoMIRFIxXbsqD1V2NzTAjVc_JP1Udhr25xq0JhLrp"
          alt=""
        />
      </figure>

      <p>
        मूळ लेखक – चिंतन मोदी यांना लिखाण, प्रवास, आणि (मुलांना) शिकवायची आवड
        आहे. याच छंदांचे त्यांनी त्यांच्या व्यवसायात रूपांतर केले आहे.
      </p>

      <p>अनुवाद – अनघा जलतारे</p>

      <p>
        <a
          href="https://palakneeti.wordpress.com/%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-2018-2/"
          target="_blank"
          >परत : जानेवारी 2018</a
        >
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article"
        data-modified="120"
        data-title="स्वीकार"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्वीकार",
    english: "",
  },
  short: {
    marathi:
      "मी माझ्या आई-बाबांचे आभार मानले तर त्यांना खूप विचित्र वाटतं. आईचा चविष्ट स्वयंपाक असो किंवा बाबांनी प्राप्तिकर भरण्यात केलेली मदत...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://lh3.googleusercontent.com/vOXYuV0y-R9XRc8O2geJ48XaBYo9tP1-7-85HuA9CMH1ZDpW5KidwFfKa4w9LQRJDaQAfH0ENT3z2-Vq195YHeazapdaQRFUoMIRFIxXbsqD1V2NzTAjVc_JP1Udhr25xq0JhLrp",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
