import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-436"
  class="post-436 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-grandmother tag-great-grandmother tag-joint-family"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        स्त्रीच्या जीवनातल्या ह्या तीन पदव्या- म्हटल्या तर सोप्या, म्हटल्या तर
        कठीण. परिस्थिती आणि मानसिकता ह्यावरच सारे अवलंबून. मुख्य म्हणजे आर्थिक
        परिस्थितीवर.
      </p>
      <p>
        आधीच सांगते, माझे विचार मागासलेले वाटणे साहजिक अाहे. कारण माझे वय
        ब्याण्णऊ(९२) अाहे. मला चार मुली, दोन मुले, दोन जावई, दोन सुना, सात
        नातवंडे, तीन पतवंडे अाहेत. आमचे संबंध प्रेमाचे अाहेत. त्यामुळे मी फार
        सुखी आहे. माझ्याच कुटुंबात अनेक प्रकारची माणसे होती/आहेत आणि त्यामुळे
        मुले वाढवण्याचे अनेक प्रकार घरातच अनुभवले. भूतकाळातील गोष्टी अाठवणे
        म्हणजे आपल्या मनाचा अाणि स्मरणशक्तीचा खरा कस! उंचउंच ब्याण्णवाव्या
        पायरीवरून सातव्या पायरीवर उडी मारायची! आणि मग पुन्हा ब्याण्णऊपर्यंत
        चढायचे! कधीकधी मला हा आलेला काळच भविष्यकाळ वाटतो इतके बदल झालेत आता
        परिस्थितीत!
      </p>
      <p>
        आता एकत्र कुटुंबपद्धत नाहीशी होत आहे. त्यामुळे सहनशीलता कमी होताना
        दिसतेय. मुली सुशिक्षित असतात. आपल्या एकाकी स्वातंत्र्यात आपल्या
        मुलांशी-नवऱ्याशी कसे वागावे हे सर्वस्वी त्याच ठरवतात. ‘हे असे का केले?’
        हे विचारणारे आजी-आजोबा नसतात. पाळणाघर आणि शाळा! आई-वडील सर्व्हिसला! वेळच
        कुठे आहे! ज्यांना पैशाची अडचण आहे तिथे सर्व्हिस करावीच लागते. पण कधीकधी
        सर्व्हिस एक फॅशन झालेली दिसते. आजी, पणजी, अगदी खापरपणजी झाली तरी उपयोग
        काय? एकत्र किती कुटुंब राहतात? आई-वडिलांनाच स्वतःचे अाई-वडील अशिक्षित
        वाटतात, तिथे नवी पिढी काय वेगळे शिकणार? एकत्र कुटुंबपद्धत येणे अाता
        अशक्य अाहे. अाई-वडिलांचीच अाता खरी परीक्षा अाहे. उभयतांनी एकमेकांशी
        वागण्या-बोलण्यात ताळतंत्र राखले तरीही पुष्कळ साध्य होईल. उत्तराला
        प्रत्युत्तर केले तर ‘काय स्मार्ट मुलगा आहे!’ म्हणून कौतुक होते हल्ली.
        स्मार्ट असणे ठीक आहे, पण उद्धटपणाही कौतुकात जमा होतो आणि मग तो स्वभाव
        शेवटपर्यंत राहतो. ह्याला जबाबदार आई-वडीलच ना! नम्रता, शिस्त, स्वावलंबन
        ह्या गोष्टी आई-वडिलांमध्ये असल्या तर सान्निध्यातून मुलांपर्यंत आपोआप
        पोचतात आणि शेवटपर्यंत टिकतात. हे असे आहे पहा! मुलांच्या स्वभावासाठी
        त्यांच्या आई-वडिलांकडे बोट जाते, आई-वडिलांच्या स्वाभावासाठी त्यांच्या
        आई-वडीलांकडे बोट जाते, …
      </p>
      <p>
        एकदम सुखवस्तू घरातला माझा जन्म. मोठे कुटुंब. दुसऱ्यासाठी काहीतरी करायचे
        असते हे ज्ञान एकत्र कुटुंबात आपोआप मिळायचे. वडील कडक शिस्तीचे आणि आई
        प्रेमळ. आई नेहमीच सारे सांभाळून घ्यायची. वडिलांच्या शिस्तीचा खूप राग
        यायचा पण बोलायची सोय नव्हती. घरात गडीमाणसे कितीही असली तरी प्रत्येकाने
        स्वावलंबन स्वीकारलेच पाहिजे; म्हणजे घराचा एक भाग रोज झाडायला हवा,
        स्वतःचे कपडे स्वतःच धुवायला हवे, जेवणाची ताट-वाटीसुद्धा आपली आपण धुवायला
        हवी. त्यांना चार मुलीच. ‘माझ्या मुलीच माझे मुलगेही आहेत’ असे ते म्हणत.
        त्यांचा स्वतःचा विश्वास अजिबात नव्हता, पण आईला देवपूजा वगैरे करायला
        त्यांनी कधीच विरोध केला नाही. १९३६ साली वडील फॉरेनला गेले होते तर आमच्या
        गुजराथी समाजाने त्यांच्यावर बहिष्कार टाकला. प्रायश्चित्त घ्यायला
        सांगितले. आईने स्पष्ट सांगितले, ‘गांधीजींना हे आवडणार नाही, तुम्ही
        प्रायश्चित्त घेऊ नका’. काही कालावधीनंतर समाजातील इतरांची मुलेही फॉरेनला
        जाऊ लागली तेव्हा सगळे निवळले. मागितले तेवढे पैसे द्यायचे वडील; पण
        पै-पैचा हिशोब द्यावा लागायचा. आजकाल ‘कशाकरता हवेत’, ‘आवश्यक आहेत का’,
        ‘हिशोब जुळला का’ हे प्रश्न न विचारता पाहिजे तेवढे पैसे देणे हाच
        मुलांवरच्या प्रेमाचा मापदंड दिसतो. घरची श्रीमंती असूनही तिचा डामडौल,
        दिखाऊपणा आम्ही कधी अनुभवला/केला नाही. त्यामुळे पुढे कुठल्याही परिस्थितीत
        राहू शकलो. काही ठिकाणी दिसणारी श्रीमंतीची ओंगळ रूपे खरेच नकोशी वाटतात.
      </p>
      <p>
        तर मला वाटते की माझ्या जडणघडणीचा हा पाया फार भक्कम होता. ह्यावरच पुढचे
        आयुष्य साकार झाले. काही अत्यंत क्लेशदायक अनुभवांतून जाताना स्वावलंबन,
        साधी राहणी, संपत्तीचा लोभ नसणे वगैरेंमुळे बळ मिळाले. मुलेही साधारण अशाच
        मूल्यांच्या वातावरणात वाढली. पुढे त्यांची मुले त्यांच्या पद्धतीने वाढली.
        पण आमच्यातला संवाद कधीच आटला नाही. आता दोन नातवंडांना मुले झालीत. आम्ही
        एकमेकांसाठी महत्त्वाचे आहोत, सतत संपर्कात आहोत.
      </p>
      <p>
        प्रत्येकाच्या जीवनात स्थित्यंतरे येत असतात, जीवन बदलत असते. माणूस विचार
        करायला लागतो, तो काळ कसा होता, आताचा कसा आहे, … चांगल्या-वाईट गोष्टींचा
        आढावा डोळ्यांपुढे चलचित्रासारखा उभा राहतो. मला तर माझा भूतकाळच सगळ्यात
        छान वाटतो- एकत्र कुटुंब, ऐषारामाची साधने कमीत कमी वापरण्याची सवय,
        कुठलेही काम सर्वांनी मिळून करणे, रक्ताच्या नात्यांव्यतिरिक्त इतर
        नातेवाईक आणि शेजार-पाजारचेही मदतीला उत्स्फूर्तपणे तयार असणे, … आजचे जीवन
        हे पैशाचे व अद्ययावत मशिनरीचे आहे. आम्हा भूतकाळातील लोकांना हे अंगवळणी
        पडणे अवघड आहे.
      </p>
      <p>
        <img
          decoding="async"
          class=""
          title=""
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आई-आजी-पणजी-0-null.jpeg"
          alt="आई-आजी-पणजी"
          width="112"
          height="85"
        />
      </p>
      <p><strong>-चंद्रकला मयूर</strong></p>
      <p>
        लेखिका गृहिणी, पत्नी, स्वातंत्र्य लढ्यातील कार्यकर्ती, आई, आजी आणि पणजी
        आहेत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="आई-आजी-पणजी"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आई-आजी-पणजी",
    english: "",
  },
  short: {
    marathi:
      "स्त्रीच्या जीवनातल्या ह्या तीन पदव्या- म्हटल्या तर सोप्या, म्हटल्या तर कठीण. परिस्थिती आणि मानसिकता ह्यावरच सारे अवलंबून. मुख्य म्हणजे आर्थिक...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["may-मे-२०१८"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/आई-आजी-पणजी.jpeg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
