import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["grandmother"],
    TAGS["masik-article"],
    TAGS["may-मे-२०१८"],
    TAGS["united-states"],
  ],
  content: {
    marathi: `<article
  id="post-448"
  class="post-448 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-grandmother tag-united-states"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        मुलीनं अमेरिकेतून फोनवर “ आई, मी प्रेग्नन्ट आहे!” सांगितलं आणि
        डोळ्यांपुढून सर्रकन पाच पिढ्यांचा कोलाज फिरून गेला. माझी आजी, माझी आई,
        मी, माझी मुलगी, आणि आता माझं नातवंड! आपल्याला बाळ होणार आहे हे लेकीला
        कळल्याबरोबर होणारा आनंद आणि घबराट, एका नव्या जीवाची अगदी आतून लागलेली
        चाहूल, आणि मग अवघं विश्व बाळाभोवतीच फिरत असल्याचा अनुभव घेणं, स्वतःची
        काळजी घेणं, वेळच्या वेळी तपासण्या, औषधं, आहार विहाराची पथ्यं पाळणं आणि
        हे सगळं करत असताना आपल्या आतल्या हालचाली टिपणं! किती काय काय चाललं असेल
        तिच्या मनात असं माझ्या मनात येत होतं.
      </p>
      <p>
        “हॅलो!!! फोनवर बोलताना मध्येच झोपलात का हो, होणाऱ्या आजीबाई!”, अशी
        मुलीची तिच्या टिपिकल थट्टेच्या सुरातली हाक ऐकून भानावर आले. बाप रे!
        हल्ली कित्येक वर्षं तब्येतीची कुरकुर चालूच आहे. तरीही ‘अभी तो मैं जवान
        हूँ’ चा आव आणत होते; पण आता आजी होणार म्हणजे म्हातारपणावर शिक्कामोर्तबच
        की. धडकी भरली- झेपणार आहे का आपल्याला? माझ्या बाळंतपणात माझ्या आईनं
        केलेली सगळी धावपळ मी बघितली होती. तेव्हा आईबरोबर काकू, मावशी, माझ्या
        बहिणी, शेजारी-पाजारी, तेल-अंघोळ करणाऱ्या बायका अशी सगळी कुमक दिमतीला
        असूनसुद्धा केवढी धावपळ व्हायची तिची! अमेरिकेत हे सर्व एकटीनं करायला कसं
        जमेल? अशा विचारांमध्ये गर्क होऊन अमेरिकेतल्या बाळंतपणांची माहिती
        मिळवायची मोहीम सुरू केली.
      </p>
      <p>
        “अहो, काही काळजी करू नका. तिकडे आपल्याला काही करावं लागत नाही.
        नवरा-बायकोला सगळं ट्रेनिंग आधीच देतात तिथे.”
      </p>
      <p>
        “पण सगळं आठवणीनं घेऊन जा हो. म्हणजे तिकडं सगळं मिळतं, पण असावं
        आपल्याबरोबर. आणि तिकडं मिळणारा माल कोणत्या क्वालिटीचा असेल काय माहीत ना
        आपल्याला!”
      </p>
      <p>
        एक ना अनेक सूचना, सल्ले मिळाले. बाळकडू, लंगोट्या, टोपरी, झबली, दुपटी
        वगैरे गोळा करणं सुरू झालं. मेथी-डिंकाच्या लाडवांची तयारी केली. कित्येक
        दिवस निपचित पडलेल्या विणकामाच्या सुया बाहेर आल्या. असं करता करता आमची
        स्वारी अमेरिकेत जाऊन थडकली!
      </p>
      <p>
        ऐकल्याप्रमाणे खरंच पोरांची पूर्ण मानसिक तयारी झालेली दिसली. अगदी आम्ही
        आलो नसतो तरी काही नडलं नसतं इतकी! (नंतर म्हणाली मुलगी मला, की तुमच्या
        व्हिसा/ प्रवास इत्यादीमध्ये तब्येत किंवा इतर काही अडचण आली असती तर,
        म्हणून तयारी करून ठेवलेली मनाची आणि घराची). त्यामुळं फार सल्ले द्यायची
        किंवा मार्गदर्शन करायची वेळ नाही आली. म्हणजे “आपण झाशीची राणी असल्यागत
        हुंदडू नकोस”, “प्रसूतीवेदनांचं टेन्शन घेऊ नकोस”, एवढ्यावर भागलं!
      </p>
      <p>
        योग्य वेळी मुलगी आणि जावई दोघे हॉस्पिटलमध्ये दाखल झाले. अमेरिकेत
        डिलिव्हरीच्या वेळी शक्यतो नवऱ्याची उपस्थिती असावी लागते.आम्ही डिलिव्हरी
        झाल्यावर आत गेलो. हॉस्पिटलमधलं सगळं सुनियोजित होतं. बाळंतीण आरामात आणि
        बाळ योग्य तापमानात ठेवलेलं होतं. मोठ्ठे टपोरे डोळे, डोकंभर केस असलेली
        आणि अजिबात न रडता इकडे-तिकडे टुकूटुकू बघणारी माझी नात पाहून अगदी हरखून
        गेले मी! थोड्या वेळानं तो इवला जीव नर्सने आणून दिला आणि आजीपणाला सुरुवात
        झाली.
      </p>
      <p>
        मग पुढचे काही दिवस बाळानंच व्यापून टाकले. मात्र इथल्यासारखं धुपारे, कपडे
        बदला, धुवा असलं काहीच नसल्यामुळे अपेक्षेपेक्षा खूपच सोपं झालं सगळं. फक्त
        लेकीच्या खाण्यापिण्याची आणि मालीशची काळजी घेतली की झालं! आणखी एक आवडलं
        म्हणजे छोट्या छोट्या कुरबुरी डॉक्टरशी फोनवर बोलून सहज सोडवता यायच्या.
        तिथले डॉक्टरसुद्धा फारशी औषधं न देता काही अवधी घेऊन नैसर्गिक पद्धतीनं
        बरं होण्यावर भर देतात.. उगाच धावपळ नाही. उगाच चहूकडून लोकांच्या सूचना
        नाहीत!
      </p>
      <p>
        नाही म्हटलं तरी अमेरिकेतल्या काही पद्धती मात्र विचित्र वाटल्या. पद्धती
        काय, तर नियमच जणू! बाळाला अजिबात पाणी प्यायला द्यायचं नाही, एक वर्षाची
        होईपर्यंत मध चाटवायचा नाही, तीन महिन्यांची होईपर्यंत कान टोचायचे नाहीत
        (कान टोचायची पद्धत तर किती मजेशीर – एक स्टेपलर सारखं उपकरण आणलं त्या
        बाईंनी आणि ते वापरून १० सेकंदांत झाले सुद्धा कान टोचून!) आणि पहिल्या
        दिवसापासूनच बाळाला आपल्यापासून वेगळं एकटं झोपवण्याची तर कल्पनाही सहन
        नाही होत! पण “आपल्यात असं करत नाहीत हं” असा आडमुठेपणा न करता किंवा
        पूर्णपणे तिथल्याच संस्कृतीच्या अधीन न होता, आपलं ज्ञान, सद्सद्विवेक आणि
        सोय आणि मुख्य म्हणजे बाळ-बाळंतिणीच्या आरोग्याला प्राधान्य द्यायचं असं
        आम्ही आणि मुलगी-जावई यांनी आधीपासूनच ठरवलं होतं. रूढी व कर्मकांडांवर
        आमचा कधीच विश्वास नव्हता, त्यामुळे अजून सोपं झालं.
      </p>
      <p>
        काही काही गोष्टींमध्ये फार मजाही आली. आपल्याकडे मालीश-अंघोळ घालायला
        येणाऱ्या बायकांना जेव्हा वेळ असेल तेव्हा बाळ कितीही रडत असलं तरी अंघोळ
        घालून घेतात. अमेरिकेत बायका मिळायचा प्रश्नच नाही – आपला हात जगन्नाथ! मग
        नात चांगल्या मूड मध्ये असते ती वेळ पाहून आरामशीर छोट्या टब मध्ये तिला
        सुखावह वाटेल अशा तापमानाचं पाणी घेऊन अंघोळ घालायला छान वाटायचं.
      </p>
      <p>
        चार महिन्यांनी परत येताना मात्र थोडी काळजी वाटत होती. कितीही सोपं म्हटलं
        तरी मुलगी-जावई यांना त्यांचं त्यांना कसं जमेल असं वाटत राहिलं. आणि अंतर
        केवढं ते! मनात आलं तरी पुन्हा-पुन्हा आणि पटकन जाता येतं थोडंच! पुढच्या
        सगळ्या गोष्टींसाठी फोन किंवा स्काईप वर अवलंबून. ते सुरू झालंच भारतात परत
        पोचल्या पोचल्या; पण फरक असतो ना त्यात आणि प्रत्यक्ष पाहण्यात…
      </p>
      <p>
        माझ्या एका मैत्रिणीचं एक नातवंड अमेरिकेत, तर एक भारतात आहे. सतत सहवासाने
        लागणारा लळा काही वेगळाच असतो. बरं इथल्या आणि तिथल्या वाढवण्याच्या पद्धती
        वेगळ्या… लहानपणीचं तरी सोपं! मोठेपणी तर म्हणे जास्त रागावलं, चापट मारली
        तर पोलीस कम्प्लेंट होते. अशा सगळ्या गोष्टी ऐकिवात असल्यामुळं घाबरायला
        होतं जरा.
      </p>
      <p>
        पण कितीही वेगळेपण असलं अंतरामुळे, किंवा लळा लागण्यात थोडी अडचण भासली तरी
        आजी-आजोबा ते आजी-आजोबाच आणि नातवंडं ती नातवंडंच. प्रेम कुठं जातंय होय!
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-463"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/अमेरिकेतील-आजीपण-0-jayashree_bhave.jpg"
          alt="Jayashree_Bhave"
          width="112"
          height="150"
          sizes="(max-width: 112px) 100vw, 112px"
        />
      </p>
      <p>
        <b>जयश्री भावे [</b
        ><a href="mailto:mrs.jayashree.bhave@gmail.com" target="_blank"
          >mrs.jayashree.bhave@gmail.com]</a
        >
      </p>
      <p>
        लेखिका निवृत्त गणित शिक्षिका आहेत. त्यांना संगीत, हस्तकला आणि नाटकांची
        आवड आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="अमेरिकेतील आजीपण"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अमेरिकेतील आजीपण",
    english: "",
  },
  short: {
    marathi:
      "मुलीनं अमेरिकेतून फोनवर “ आई, मी प्रेग्नन्ट आहे!” सांगितलं आणि डोळ्यांपुढून सर्रकन पाच पिढ्यांचा कोलाज फिरून गेला. माझी आजी, माझी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/अमेरिकेतील-आजीपण.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
