const articleData = {
  content: {
    marathi: `<article
  id="post-390"
  class="post-390 post type-post status-publish format-standard hentry category-april-- category-masik-article tag-boys-issues tag-stigma tag-taboo"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आमच्या घरापाठीमागच्या जंगलात मी एकदा शेजारच्या झोपडवस्तीतल्या एका
        मुलग्याला हस्तमैथुन करताना पाहिलं. इतकं गलिच्छ वाटलं मला…आणि रागही आला.
        मनात आलं ‘असभ्य, घाणेरडा!’… जंगलातल्या सुंदर शांततामय एकांताचा गैरवापर
        केला जातोय असंही वाटलं. नंतर आपल्या खोलीचं दार लावताना अचानक प्रश्न पडला
        की, ‘त्या मुलग्याच्या घरात त्याला त्याच्या खाजगी गोष्टींसाठी एकांताची
        जागा मिळत असेल का?’ खरं म्हणजे, अशी जागा नसणार हे मला अगदी समजण्यासारखं
        होतं; &nbsp;पण त्या ‘मुलग्या’बद्दल माझ्या मनात समजुतीची भावना नव्हतीच
        जणू. तो प्रसंग माझ्या मनात राहिला आणि त्यातून आजवर मागे पडलेल्या विषयाची
        मला आठवण झाली.
      </p>
      <p>
        मुलींनाच नाही तर त्यांच्याबरोबरीच्या मुलग्यांनाही मुलींच्या
        मासिकपाळीबद्दल &nbsp;सांगितलं जावं, यावर आजच्या काळात जाणकारांमध्ये एकमत
        आहे. फारतर ते कसं सांगावं यावर मतं मतांतरं असतात. त्याचवेळी मुलग्यांनाही
        वयात येताना काही गोंधळात टाकणारे अनुभव येतात, लाजिरवाण्या परिस्थितीला
        तोंड द्यायला लागतं, याबद्दल मात्र कुणी बोलताना दिसत नाही. मासिकपाळीबद्दल
        अगदी कुठल्याही घरात किमान माहिती तरी असते; पण मुलग्यांच्याही काही समस्या
        असतील, त्याबद्दल &nbsp;त्यांच्याशीही &nbsp;काही बोलायला हवं असेल हा विषय
        चर्चांमध्ये अगदी नावापुरताही दिसत नाही. ह्याबद्दल कोण बोलणार हा नंतरचा
        विषय; पण त्या आधी घरातल्यांना (पुरुष आणि स्त्री) त्या समस्यांची जाणीव
        आणि माहिती तरी असायला हवी. सरळपणे विचार केला तर आपण म्हणू की ही गोष्ट
        नैसर्गिक आहे, तर त्याबद्दल बोलायलाच हवं. तरीही एक आई आपल्या वाढवयातल्या
        मुलग्याशी त्याच्या वयात येण्याबद्दल, स्वप्नावस्थेबद्दल – वीर्यपतनाबद्दल
        बोलतेय अशी कल्पना करायला कोणालाही अवघड जाईल. अगदी बोलायचंच तर ते
        वडलांनीच बोलावं असं आपल्याला वाटत असेल; पण वडील नसलेच किंवा बोलण्यासाठी
        उपलब्ध नसले तर…अश्या परिस्थितीत काय करावं?
      </p>
      <p>
        बहिणींच्या मासिकपाळीबद्दल भावांना माहीत असलं, तर ते त्यांच्याशी अधिक
        समजुतीनं&nbsp; वागतात किंवा मासिकपाळीबद्दल समज असलेले मुलगे स्त्रियांशी
        जाणिवेनं वागतात असं मानलं जातं. तेव्हा मुलींनाही आपला भाऊ मोठा होताना
        काय घडत असतं, हे कळलं तर त्यांचाही दृष्टिकोण अधिक बरा नाही का व्हायचा?
      </p>
      <p>
        स्त्रियांवर सामाजिक व्यवस्थेत आजवर खूप अन्याय झालेत, ते दूर करायलाच हवेत
        याबद्दल पालकनीतीच्या वाचक आणि लेखकांच्या विचारात एकमत आहे याबद्दल शंका
        नाही, तरीही आपल्याला खर्‍याखुर्‍या समानतेकडे पोचायचं असेल तर एकेरी विचार
        करणं योग्य ठरेल का? समाजाला मुलग्यांचं मुलगेपण समजतच नसणं एकाप्रकारे
        त्यांच्या मनमोकळ्या समंजस जगण्याच्या आड येत असेल का?
      </p>
      <p>
        सुशिक्षित मध्यमवर्गीय घरांमध्ये मासिकपाळी ही स्त्रीच्या बाळ जन्माला
        घालण्याच्या क्षमतेशी जोडलेली बाब असल्याची जाणीव सामान्यपणे असते आणि
        म्हणून पूर्णपणे समजत नसली तरी त्या बाबीकडे वेगळ्या सन्मानानं पाहिलं
        जातं. मात्र मुलग्यांच्या लैंगिकतेचा बाळाला जन्म देण्याशी असलेला संबंध
        फारसा ठळकपणे मानला जात नाही. त्याउलट वैयक्तिक वासनेचीच ती परिणती मानली
        जाते.
      </p>
      <p>
        मुलींच्या मानानं आपल्या संस्कृतीत मुलगे अधिक धीटपणे बोलतात. तरीही काही
        प्रश्न त्यांना सहन होत नाहीत आणि सांगताही येत नसतील. वाढवयातल्या
        मुलग्याला लिंग ताठर होण्यावर नियंत्रण आणण्याची सवय झालेली नसताना
        चारचौघात&nbsp; अचानक अशी वेळ आली तर काय करायचं हे उमजत नाही. अशी वेळ
        एखाद्या मुलग्यावर आली तर साधारणपणे प्रतिक्रिया समजुतीची असेल की काहीशा
        तिरस्काराची? स्वप्नावस्था हे वीर्यपतनाचं नाव झोपेशी जोडलेलं असलं तरी
        स्वप्नावस्था फक्त रात्री, झोपेतच येते असं नाही. ही घटना तर इतकी
        सर्वसामान्य आहे की त्याच्याकडे दुर्लक्ष केल्यानंच त्यातले प्रश्न
        विनाकारण वाढलेले आहेत.
      </p>
      <p>
        मुलगे धीटपणे बोलत असले तरी ते मुख्यत: मित्रांशी किंवा मित्रवत असलेल्या
        मोठ्या &nbsp;पुरुषांशी. इतरत्र न बोलता येणारे विषय या गटांमध्ये मोठ्या
        चवीनं चघळले जातातच. मुलग्यांचा गट आपसात खास आवाजात बोलताना दिसला की
        पालकांच्या मनातही आपल्या मुलाला वाईट संगत लागून तो बिघडणार तर नाही ना
        अशी भीती हमखास जन्म घेते. मित्रांशिवाय बोलणार तरी कुणाशी? कारण इतर
        कुणाशीही बोलण्याची जागा मुलग्यांना मिळत नाही. पूर्वी लैंगिकता, शारीर
        जाणीव वगैरे विषयावर माहिती उपलब्ध होत नसे. आता परिस्थिती पूर्ण पालटली
        आहे. इंटरनेटमुळे माहितीची कमतरता अजिबात नाही, मात्र त्यात अयोग्य
        माहितीचे भरपूर स्रोत उगवले आहेत. त्याचा मुलग्यांच्याच नाही तर
        मोठ्यांच्याही आणि हो, स्त्रिया-मुलींच्याही मनभावनांवर परिणाम होत असणार.
        पण त्यात मुलग्यांना ह्या अयोग्य माहितीपर्यंत पोचण्याच्या संधी तुलनेनं
        जास्त आहेत, असं संशोधनांमध्ये दिसतं. उदा. पोर्नसारखा संवेदनशील विषय!
        त्याच्या भल्याबुऱ्या परिणामांबद्दल मतांतरं आहेत; विशेषतः त्यात समाविष्ट
        असलेल्या गोष्टींची व्याप्ती, मुलांचं व्यक्तीस्वातंत्र्य, त्यांच्या
        अंतःप्रेरणा असे या चर्चेचे मुद्दे असतात. त्यामुळे मुलांनी अशा स्रोतांकडे
        वळण्याआधी त्या विषयाबद्दल त्यांना साक्षर करणं हे आश्वासक ठरेल.
      </p>
      <p>
        याच्याशी जोडलेला आणखी एक मुद्दा&nbsp; आहे मुलग्यांवर होत असलेल्या लैंगिक
        अत्याचारांचा. मुलग्यांकडे बघताना पालकांना ह्या गोष्टीबद्दल तितकी
        जागरूकता असते का? लैंगिक शोषणाच्या बातमीचा विचार करताना आपल्यालाही हे
        एखाद्या मुलीबाबत घडलं असणार असंच वाटतं. त्यामुळे नऊ-दहा वर्षांच्या
        बंड्या किंवा गोट्याला एखाद्या मोठ्या काकू-मावशी-आज्जीला सोबत म्हणून
        पाठवलं जातं. कारण काकू आज्जींना संरक्षणाची गरज असते, बंड्या-गोट्यांवर
        कुणी अत्याचार करेल अशी शंकाही पालकांना येत नाही. आपल्या देशात बालकांवर
        लैंगिक अत्याचार होण्याचं प्रमाण मोठं आहे. बालपणी लैंगिक अत्याचार झालेले
        स्त्रिया-पुरुष मिळून 53% असतात. त्यात स्त्रियांमधलं प्रमाण थोडंसंच जास्त
        आहे. पण एकंदर वातावरणात स्त्रिया या असुरक्षित आणि पुरुष मात्र जन्मजात
        सुरक्षित असा भाव असतो. त्यामुळे आपल्याला कुणी लैंगिक त्रास देईल अशी शंका
        मुलग्यांनाही क्वचितच येते. आपण पुरुष म्हणजे वरचढ ह्या गृहितकात वाढलेल्या
        आणि लैंगिक त्रास झालेल्या मुलग्यांना आपल्यावर झालेल्या अन्यायाची तक्रार
        करण्याची जागा तरी असते का? या सगळ्याचा परिणाम मुलग्यांच्या जीवनदृष्टीवर
        होतो. आपण पुरुष; म्हणजे आपण बलवान, वरचढ, आपण इतरांचं संरक्षण करावं,
        आपल्याला संरक्षणाची गरजच नाही किंवा आपल्याशी &nbsp;कोणी लैंगिकदृष्ट्या
        वर्तणूक केली तर तो आपल्याला दिलेला त्रास नसून आपल्या पुरुषपणाला मिळणारी
        दादच असा विचार मुलगे कधीकधी करतात. &nbsp;आपल्याला वाटतं आहे, ते बरोबर
        आहे का, अशी शंका प्रत्येकालाच अनेकदा येते. त्यासाठी संवादाचा अवकाश तरी
        असायला हवा ना? केवळ बोलण्यानं प्रश्न सुटत नसले तरी बोलायला मिळालं तर
        त्या प्रश्नांचे जीवनावर होणारे प्रभाव कमी होतात. ‘आपल्याला काही प्रश्न
        असू शकतात आणि आपण ते विचारू शकतो’; हे आश्वासन मुलग्यांना आपल्याकडून
        असायला हवं.&nbsp; एका&nbsp; व्यक्तीला जरी, आपल्या लिंगभावामुळे&nbsp;
        आपल्याला व्यक्त होण्याला पुरेशी जागा नाही असं वाटत असेल तरी मग आपलं
        साध्य अद्याप साधलेलं नाही. अश्या परिस्थितीत मग समानता हे एक दूरस्थ
        स्वप्न ठरेल. माझ्या मांडणीत अनेक कमतरता असू शकतील किंवा माझी समजूतही
        अपुरी असू शकेल. या लेखात मी व्यक्त केलेल्या काही मुद्द्यांवर वेगळ्या
        लेखांची गरज असेल. या लेखाचं प्रयोजन मुलग्यांच्या लैंगिकता शिक्षणाकडेही
        आवर्जून बघण्याशी आहे, त्यावर मोकळी चर्चा होण्याशी आहे, त्यातले प्रश्न
        जगाच्या संवादांत येण्याशी आहे. गोष्टी गृहीत धरून, आत दाबून ठेवण्यापेक्षा
        निदान आज ज्या गोष्टींना आवाज नाही, त्यातही प्रश्न असू शकतील अशी शक्यता
        मान्य करण्याशी आहे.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="पण ह्या बद्दल कोण बोलणार?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पण ह्या बद्दल कोण बोलणार?",
    english: "",
  },
  short: {
    marathi:
      "आमच्या घरापाठीमागच्या जंगलात मी एकदा शेजारच्या झोपडवस्तीतल्या एका मुलग्याला हस्तमैथुन करताना पाहिलं. इतकं गलिच्छ वाटलं मला...आणि रागही आला. मनात आलं...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
