import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-644"
  class="post-644 post type-post status-publish format-standard hentry category-july-- category-masik-article tag-existence tag-fatherhood tag-growing-up-without-father"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        नमस्कार, मी आकाश गायकवाड. मी २१ वर्षांचा आहे. सध्या शिक्षण आणि इंटर्नशिप
        पूर्ण करतोय. मी माझी आजी, भाऊ, काका आणि काकूसोबत राहतो. माझ्या आईनं
        आम्हाला सोडलं तेव्हापासून मी आजीसोबत राहतो. माझ्या वडिलांनी आत्महत्या
        केली. का केली ते मला माहिती नाही. मी कारण शोधण्याचा प्रयत्न केला तेव्हा
        मला काही मतं ऐकायला मिळाली. एक म्हणजे माझ्या आईनं कधी त्यांच्यावर प्रेम
        केलं नाही म्हणून कौटुंबिक तणाव होता. मला खरी परिस्थिती कधीच कळली नाही.
        बरेच वेळा माझे कुटुंबीय मला टोमणा मारतात की मी वडिलांसारखा वागू लागलोय.
        मला ते आवडत नाही कारण अशावेळी भावनिक होऊन ते माझ्या वडिलांना माझ्यात बघत
        असतात. माझ्या वडिलांनी स्वतःला जाळून घेतलं. कठीण प्रसंगी मीसुद्धा त्याच
        मार्गानं जायचा विचार करतो. माझ्या एकत्र कुटुंबात माझी आजी आणि आत्या
        माझ्या आईला व्हिलन म्हणतात
      </p>
      <p>
        लहान असतानाच मला अनाथ हे विशेषण मिळालं. याचा माझ्या बालपणावर खूप परिणाम
        झाला. शाळेतले माझे एक शिक्षक माझ्याशी प्रेमानं आणि सहानुभूतीनं वागायचे.
        मी त्यांच्यात माझ्या वडिलांना पाहू लागलो; पण मग स्वतःला आठवण करून द्यावी
        लागली की मी अनाथ आहे आणि ते माझे सर आहेत बस्स.मी वडिलांबद्दल ज्या हकीकती
        ऐकल्या त्यांवर माझा कधीच विश्वास बसला नाही. आमच्या घरात आईबाबांच्या
        लग्नातला एक फोटो आहे. त्याला हार घातलाय कारण घरच्यांच्या दृष्टीनं ते
        दोघंही मेलेत. कधी कधी मला वाटतं, बरं झालं मला वडील नाहीयेत. ते खूप कडक
        होते म्हणे. आज ते असते तर मला एवढी मोकळीक मिळाली नसती. माझे मित्र कायम
        माझ्याकडे बघून म्हणत असतात की तुला किती मोकळीक आहे; ते हा विचार नाही करत
        की मी अनाथसुद्धा आहे.
      </p>
      <p>
        मला आलेल्या अडचणींपैकी एक म्हणजे मला आईवडील नाहीत हे कसं सांगावं ते
        कळायचं नाही. भावुक झाल्यानं शब्दच फुटायचे नाहीत. पण मोठा होत गेलो तसा मी
        कणखर होत गेलो. मला कुणी आईवडिलांबद्दल विचारलं की मी म्हणायचो ‘मेले ते’!
        माझ्या उत्तरानं त्यांना धक्का बसायचा. ते म्हणायचे, ‘असं नाही म्हणू रे’.
      </p>
      <p>
        आणखी एक त्रास म्हणजे घरी सगळे एकत्र जमून टीव्ही पाहत असताना टीव्हीत आई
        किंवा बाप त्यांच्या पोरांसोबत दिसतात तेव्हा माझा जीव तुटतो ते बघताना.
      </p>
      <p>
        माझ्या परिवाराला ते कळत नाही. कधी विचारत पण नाहीत ते. अशावेळी त्यांनी
        माझं सांत्वन केलं असतं तर मी वेगळा घडलो असतो.कधीकधी मित्र त्यांच्या
        आईवडिलांबद्दल बोलतात तेव्हा वाटतं माझे आईवडीलही जिवंत असायला हवे होते;
        विशेषतः जेव्हा जवळ एक पैसाही नसतो. वाटतं, घरी जाऊन कुणालातरी बिलगलो
        असतो. मी माझं लहानपण विसरलोय, बहुधा ते मला आठवायचंच नसेल.
      </p>
      <p>
        आता मी स्वतःबद्दल खूप शिकलोय. भावनांबद्दल सुद्धा. माझ्या आयुष्यातल्या
        आव्हानांनी मला माझ्यातल्या ‘स्व’ला खोलपर्यंत शोधायची संधी दिलीये.
        एखाद्या प्रसंगी मी अमुक असा का वागतो ते मला कळायला लागलंय. भावनांवर
        नियंत्रण ठेवणं मला चांगलं का जमतं हे कळायला लागलंय. खूप आत्मनिरीक्षण
        करणारा झालोय मी ह्या आव्हानांमुळे.
      </p>
      <p>
        माझे बहुतेक विचार मी मित्रांजवळ बोलून दाखवतो. ते माझ्या आयुष्याचा कणा
        बनलेत. त्यांच्यापैकी काहींनी माझी खूप काळजी घेतलीये. मला आता सायकोलॉजीत
        (मानसशास्त्र) डिग्री हवीय. माझं भविष्य मला माहीत नाही. मला फक्त एक आनंदी
        माणूस व्हायचंय.
      </p>
      <p><strong>आकाश गायकवाड</strong></p>
      <p>akashgaikwad026@gmail.com</p>
      <p>
        <img
          decoding="async"
          title=""
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अस्तित्व-0-image.jpeg"
          alt="अस्तित्व"
          width="85"
          height="110"
        />
      </p>
      <p>
        आकाश कलाशाखेचा द्वितीय वर्षाचा विद्यार्थी असून ‘अपनीशाला फाउंडेशन’ या
        संस्थेत उमेदवारी करतो. त्याला लघुकथा व कविता यांची आवड आहे.
      </p>
      <p><strong>अनुवाद – अमृता भावे</strong></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="अस्तित्व"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अस्तित्व",
    english: "",
  },
  short: {
    marathi:
      "नमस्कार, मी आकाश गायकवाड. मी २१ वर्षांचा आहे. सध्या शिक्षण आणि इंटर्नशिप पूर्ण करतोय. मी माझी आजी, भाऊ, काका आणि...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["existence"],
    TAGS["fatherhood"],
    TAGS["growing-up-without-father"],
    TAGS["july-जुलै-२०१८"],
    TAGS["masik-article"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अस्तित्व.jpeg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
