import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["oct-nov-२०१८"]],
  content: {
    marathi: `<article
  id="post-905"
  class="post-905 post type-post status-publish format-standard hentry category-masik-article category-oct-nov-"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        जवळ जवळ तीस चाळीस वर्षे झाली, भारतात मुस्लिम समाजाचे लांगूलचालन आणि लाड
        सुरू आहेत हा दावा किंवा आरोप ऐकायला येतो आहे. निवडणुकीतील मतांसाठी
        त्यांचे लाड केले जातात असे सांगितले जाते. आसपासची चांगली सुशिक्षित,
        इंग्रजी पेपर वगैरे वाचणारी माणसे हे ठामपणे सांगत राहतात. अजूनही सांगतात.
        मात्र मुंबईतील 1993 सालच्या दंगली, 1994चे मुंबईतील बाँबस्फोट, गुजरातमधील
        2002चा मुस्लिम नरसंहार आणि त्यानंतर पुढील पंधरा वर्षे, पूर्णपणे हतबल
        झालेली मुस्लिम माणसे बघताना लाड नेमके कोणाचे चालू आहेत आणि कधीपासून, असा
        प्रश्न पडत राहायचा. दुसर्‍या बाजूला मुस्लिमांची बाजू घेणारे लोक ते कसे
        गरीब, लाचार अवस्थेत जगतायत हे सांगायचे. सतत सङ्खर कमिटीच्या अहवालाचा
        दाखला दिला जायचा.
      </p>
      <p>
        नेमके खरे काय? एकूण ‘मुस्लिमांचे लाड’ हा मुद्दा असा कायम हवेत लटकत
        असल्यासारखा तरंगत राहतो. कधीही ‘त्यांच्या’विषयी चर्चा सुरू झाली, की
        त्यांच्याबद्दल आकस असणारी मंडळी ‘स्टॉक आर्ग्युमेंट’ म्हणून हा
        ‘त्यांच्या’ लाडाचा मुद्दा बाहेर काढतात. बरे, याचा एकदाचा सोक्षमोक्ष
        लावायचा तर हा सङ्खर कमिटी रिपोर्टही सहजपणे मिळत नाही. बरेच दिवस
        न्यायमूर्ती सङ्खर हे स्वत: मुस्लिम आहेत असे काही मित्र ठामपणे सांगत
        राहिले. शेवटी बरीच शोधाशोध करून तो सङ्खर कमिटी रिपोर्ट मिळाला. हे
        न्यायमूर्ती सङ्खर हिंदू असून त्यांचे नाव राजेंद्र सङ्खर आहे हे समजले.
        इतकेच नाही तर इंदिराजींनी लादलेल्या आणीबाणीला विरोध करत, त्यानंतर देशात
        सुरू झालेल्या लोकशाही हक्क संरक्षण चळवळीत हे सङ्खर सक्रिय होते, असेही
        समजले. म्हणजे ते तसे काँग्रेसी पार्डभूमीचे नाहीत हेही लक्षात आले.
      </p>
      <p>
        2005मध्ये भारतातील मुस्लिम समाजाच्या सामाजिक, आर्थिक आणि शैक्षणिक
        स्थितीचा अभ्यास करण्यासाठी सङ्खर कमिटीची स्थापना करण्यात आली. 2006मध्ये
        हा अहवाल प्रसिद्ध झाला. या लेखात सङ्खर अहवालाचा उेख आणि आधार वारंवार
        घ्यावा लागणार आहे, म्हणून ही नोंद आवश्यक आहे. मुस्लिम समाजाविषयी काहीही
        मत बनवण्यापूर्वी हा अहवाल वाचायला पर्याय नाही, हे अहवाल वाचल्यावर लक्षात
        आले. एक म्हणजे, सङ्खर कमिटीचा अहवाल मुस्लिम समाजाच्या स्थितीविषयी अतिशय
        समतोल, वस्तुनिष्ठ आणि सर्वांगीण माहिती देतो; दुसरे म्हणजे, मुस्लिम
        समाजाविषयी या अहवालाशिवाय अन्य कोणताच अहवाल किंवा अधिकृत माहिती उपलब्ध
        नाही. म्हणूनच मुस्लिम समाजाचे ‘लाड’ कसेकसे केले जात आहेत आणि त्यामुळे ते
        खरोखरच शेफारले आहेत, किंवा कसे याचा शोध घेण्यासाठी सङ्खर अहवाल हा योग्य
        आरसा ठरावा.
      </p>
      <p>
        सङ्खर समितीने या समाजाची वास्तविक माहिती गोळा करण्यासाठी लोकांशी
        प्रत्यक्ष संवाद करण्याची पद्धत वापरली. प्रमुख राज्यांना भेटी दिल्या.
        वृत्तपत्रे आणि प्रसारमाध्यमांद्वारे लोकांकडून निवेदने मागवली. सांगण्याचा
        मुद्दा – पारदर्शक पद्धतीने ही माहिती गोळा केली गेली आहे.
      </p>
      <p>
        सङ्खर अहवालातील मुस्लिम समाजाच्या केवळ आर्थिक स्थितीचा भाग या लेखात
        विचारात घेतलेला आहे. या संदर्भात अर्थव्यवस्था, रोजगार आणि मुस्लिम
        समाजाचे स्थान असा विचार प्रामुख्याने या लेखात केला गेला आहे.
      </p>
      <p>अर्थव्यवस्था, रोजगार आणि मुस्लिम समाजाचे स्थान</p>
      <p>
        2001च्या जनगणनेनुसार भारतात एकूण 13 कोटी 80 लाख मुस्लिम आहेत. या
        अहवालाने पुढे आणलेली एक महत्त्वाची बाब म्हणजे हा समाज एकसंध नाही.
        भारतातील विविध राज्यातील मुस्लिम विखुरलेला तर आहेच; पण भाषा, चालीरीती,
        पोषाख, खाद्यसंस्कृती अशा सर्वच बाबतीत वेगळा आहे. एवढेच नाही तर व्यवसाय,
        कौशल्य आणि जातीनुसार या समाजात फरक आणि विषमता आहे. पर्यायाने त्यांच्या
        आर्थिक स्थितीतही मोठा फरक आहे. (मंडल आयोगाने केलेल्या पाहणीत मुस्लिम
        समाजातील ओबीसी जातींची सविस्तर नोंद झालेली आहे.)
      </p>
      <p>
        कोणत्याही वंचित समाजाच्या आर्थिक स्थितीचे मूल्यमापन करण्याचा महत्त्वाचा
        निकष म्हणजे त्या समाजाचा रोजगार आणि आर्थिक व्यवहारातील सहभाग किती, याचे
        मूल्यमापन. अशा सहभागाचा थेट संबंध त्या समाजाची मानवी-संसाधन-क्षमता
        (शिक्षण अणि अन्य कौशल्ये), स्थावर मालमत्ता धारण करण्याची आणि त्याच्या
        नियंत्रणाची कुवत याच्याशी असतो. त्यामुळे या लेखात पुढे येणार्‍या
        वास्तवाची मुळे त्या समाजाच्या शैक्षणिक आणि सामाजिक मागासलेपणात आहेत,
        याची नोंद मनात ठेवायला हवी.
      </p>
      <p>
        मुस्लिम समाजाचा विचार करायचा तर अन्य समाजांच्या म्हणजे उङ्खजातीय हिंदू,
        ओबीसी हिंदू, मागासवर्गीय हिंदू आणि अन्य अल्पसंख्य समाज अशा सर्वघटकांच्या
        तुलनेत करायला हवा. यादृष्टीने कामगार-प्रमाण (याला कामगारसंख्येचे त्या
        लोकसंख्येशी असलेले गुणोत्तर; वर्कर पॉप्युलेशन रेशो असे म्हणतात). हा घटक
        एक महत्त्वाचा निदर्शक मानला जातो. हे गुणोत्तर तपासले तर ते अन्य
        समाजाच्या तुलनेत सर्वात कमी आहे. देशपातळीवर हे प्रमाण सरासरी 85 टक्के
        इतके आहे, तर मुस्लिम समाजात हे प्रमाण 70 टक्के इतके कमी आहे; पण हे
        प्रमाण कमी असण्याचे मुख्य कारण मुस्लिम स्त्रियांचा रोजगारातील अत्यल्प
        सहभाग. अन्य समाजांशी तुलना केली तर हिंदू (समग्र) स्त्रियांचे
        कामगार-प्रमाण किंवा रोजगारातील सहभाग ग्रामीण भागात 43 टक्के आहे; तर
        मुस्लिम स्त्रियांचे हेच प्रमाण केवळ 29 टक्के आहे. देशपातळीवर हे प्रमाण
        अनुक्रमे 44 आणि 25 टक्के इतके आहे. परिणामी मुस्लिम समाजाचे कामगार-प्रमाण
        अतिशय कमी दिसते. याचे एक कारण, मुस्लिम स्त्रिया शेतीच्या कामात बिलकूल
        नसतात. दुसरे महत्त्वाचे कारण म्हणजे, अन्य समाजांच्या स्त्रियांच्या
        तुलनेत मुस्लिम स्त्रिया बालसंगोपनात अधिक काळ गुंतलेल्या असतात, हे नोंदले
        गेले आहे. ही वस्तुस्थिती लक्षात घेतली, तर आर्थिक व्यवहार आणि रोजगारातील
        मुस्लिम स्त्रियांच्या सहभागाचा वेगळा विचार करण्याची आवश्यकता समोर येते.
      </p>
      <p>
        या आकडेवारीत मुस्लिम पुरुषांना मिळणार्‍या रोजगार/आर्थिक सहभागाच्या
        संधीचा विचार करता ते आकडेवारीत फारसे मागे दिसत नाहीत. मात्र त्यांना
        मिळणार्‍या रोजगाराचा स्तर, दर्जा आणि त्यातून मिळणारे उत्पन्न लक्षात घेता
        या समाजाच्या आर्थिक वंचितीकरणाचे कारण आणि एकूण आर्थिक व्यवहारातील नगण्य
        स्थान प्रकर्षाने पुढे येते. देशाच्या मुख्य उत्पादन क्षेत्रात किंवा
        उद्योग व्यवसायात मुस्लिम कामगारांचा सहभाग फारच निम्न स्तरावर आहे. एक तर
        या समाजातील कामगारांत स्वयंरोजगाराचे आणि अनौपचारिक क्षेत्रातील
        रोजंदारीचे प्रमाण अन्य समाजांशी तुलना करता फारच जास्त आहे. शिवाय
        स्वयंरोजगार म्हणून मानल्या जाणार्‍या कामांचे स्वरूप अनियमित असते. या
        स्वयंरोजगारात विविध प्रकार आहेत. घरगुती उद्योगात स्वयंरोजगार, स्वत:च्या
        धंद्यात काम करणारा/मालक/बिनपगारी, कुटुंबातील कामगार, किरकोळ रोजंदारी
        करणारा कामगार आणि फिरते विक्रेते किंवा पथारी धंदा करणारे कामगार असे अनेक
        प्रकार आहेत. मुस्लिम समाजात यांचे प्रमाण 61 टक्के इतके प्रचंड आहे. दुसरे
        असे, की या स्वयंरोजगारांत शेतीशी संबंधित कामाचे प्रमाण अगदी कमी आहे.
        ग्रामीण भागातील मुस्लिम कामगार अनौपचारिक स्वरूपाचे पंप दुरुस्ती, गॅरेज,
        तांत्रिक सेवा अशा शेतीपूरक कामांत गुंतलेले आहेत, तर शहरी भागातील उद्योग,
        कारखान्यात नियमित मजुरी, कौशल्याधारित काम किंवा नोकरी यातही अत्यल्प
        संख्येने आहेत. सार्वजनिक क्षेत्रातील नियमित नोकर्‍यांत मुस्लिमांना संधी
        नाही. यासंबंधात एकच उदाहरण घेतले तरी पुरेसे होईल. भारतीय रेल्वेत एकूण 14
        लाख कामगार काम करतात. यामध्ये मुस्लिमांची संख्या आहे केवळ 64000! म्हणजे
        मात्र 4.6 टक्के !! या 64000 पैकी 98 टक्के हे चतुर्थश्रेणी किंवा
        निम्नस्तरीय श्रेणीत आहेत. अशाच प्रकारे शहरी भागात कोणत्याही प्रकारच्या
        नियमित नोकरी असणार्‍या मुस्लिमांचे प्रमाण केवळ 27 टक्के आहे. हाच आकडा
        अनुसूचित जातींबाबतीत 40 टक्के तर ओबीसींसाठी 36 टक्के आणि उङ्खजातीय
        हिंदूंसाठी 49 टक्के इतका आहे. मोठ्या खाजगी उद्योगात आणि पब्लिक लिमिटेड
        कारख्यान्यांत साधारण हीच स्थिती आहे, तर सरकारी खाती आणि सार्वजनिक
        उद्योगात मुस्लिमांचे प्रमाण 5 टक्क्यांहून कमी आहे.
      </p>
      <p>
        मुस्लिम कामगारांच्या संदर्भात आणखी एक ठळक वस्तुस्थिती नोंदवायला हवी. ती
        म्हणजे, मुस्लिम काही ठरावीक धंद्यात/व्यवसायात अधिक संख्येने आढळतात. अशी
        क्षेत्रे म्हणजे तंबाखू उत्पादित पदार्थ, कापड उद्योग आणि तयार कपडे
        निर्मिती. या व्यवसायात मुख्यत: मुस्लिम स्त्रिया अधिक संख्येने आढळतात,
        कारण ही कामे घरातल्या बालसंगोपनाच्या जबाबदार्‍या सांभाळून करता येतात.
      </p>
      <p>
        औद्योगिक गटानुसार मुस्लिम कामगारांचे वर्गीकरण केले, तर मुस्लिम
        कामगारांचे मुख्य केंद्रीकरण अनौपचारिक स्वयंरोजगारावर आधारित आर्थिक
        उलाढालीत आहे. तसेच धातूजोडणीशी संबंधित व्यवसाय, रस्ते वाहतूक, किरकोळ
        विक्री, शिंपी व कपडे तयार करणारे, सूतकताई, विणकाम-भरतकाम करणारे, रंगकाम
        करणारे, शहरी भागात सुतारकी करणारे, वीटभट्ट्या आणि बांधकाम क्षेत्रात काम
        करताना आढळतात. अशा परिघावरच्या, अल्प उत्पन्न देणार्‍या, दुय्यम म्हणता
        येतील अशा व्यवसायांत मुस्लिम पुरुष अधिक काम करताना दिसतात. उत्पादन
        क्षेत्राव्यतिरिक्त होलसेल आणि कमिशन व्यापार आणि किरकोळ विक्री व्यवसायात
        मुस्लिम मोठ्या संख्येने(जवळजवळ 22 टक्के) आहेत. याचाच दुसरा अर्थ, थेट
        मूल्यवृद्धी देणार्‍या व्यवसायात मुस्लिम सहभाग मर्यादित आहे. ते ज्या
        क्षेत्रात काम करतात त्या क्षेत्रातील मूळ कारखानदारीला/उद्योगाला तेजी
        असेल, तरच या व्यवसायांना काहीसा लाभ होण्याची शययता असते. याचवेळी हे
        विसरता कामा नये, की इथे नमूद केलेले अनेक रोजगार – स्वयंरोजगार अनियमित
        स्वरूपाचे असतात. म्हणजेच या कामातून आर्थिक स्थैर्य मिळणे दुरापास्त असते.
        सङ्खर अहवालात नोंदली गेलेली आणखी एक वस्तुस्थिती धक्कादायकच म्हणायला हवी.
        ती म्हणजे, मुस्लिम कामगारांचे रोजगार अनियमित स्वरूपाचे तर असतातच; पण
        त्याच कामासाठी त्यांना मिळणारी मजुरी अन्य धर्मीय कामगारांपेक्षा कमी
        असते.
      </p>
      <p>
        थोडययात, देशाच्या औद्योगिक उत्पादनात, संरचनात्मक विकासाला हातभार
        लावणार्‍या क्षेत्रात मुस्लिमांना फारसे स्थान नाही. याची कारणे त्यांच्या
        सामाजिक आणि शैक्षणिक मागासलेपणात आहेत. त्याचबरोबर स्वातंत्र्यानंतर
        पासष्ट वर्षांनी, 20 टक्के लोकसंख्या असलेल्या एका समाजाला देशातील
        अर्थव्यवस्थेच्या मुख्य प्रवाहात स्थान नसणे म्हणजे या समाजाचे विशेष
        ‘नकारात्मक लाड’ आहेत असे नक्कीच म्हणता येईल.
      </p>
      <p>
        आजच्या घडीला या समाजाच्या सुरक्षेसंबंधी गंभीर प्रश्न आहेत. त्यामुळे
        सुरक्षासंबंधी यंत्रणांत या समाजाला स्थान मिळणे आवश्यक आहे. पोलीस
        यंत्रणा, कायदा आणि सुव्यवस्था कार्यक्रमांत मुस्लिम समाजाला विशेष स्थान
        अपेक्षित आहे. परंतु वस्तुस्थिती अत्यंत विपरीत आहे. राज्य आणि केंद्र
        सरकारच्या कायदा आणि सुव्यवस्था आणि सुरक्षाविषयक कार्यक्रमातील
        मुस्लिमांचा सहभाग केवळ 6 टक्के आहे. हिंदू उङ्ख जातींचा सहभाग 40 टक्के,
        हिंदू ओबीसी आणि अनु.जाती जमाती प्रत्येकी 23 टक्के इतका आहे. संरक्षण
        क्षेत्रातील मुस्लिमांचा सहभाग फक्त 4 टक्के आहे. तर हिंदू उङ्ख जाती 52
        टक्के, ओबीसी हिंदू 23 टक्के आणि अनु.जाती जमातींचा 12 टक्के इतका आहे.
        याचा अर्थ मुस्लिम समाजाला या संवेदनशील क्षेत्रातून वगळण्यात आले आहे असा
        लावायचा का? का मुस्लिम समाजाविषयी एक सार्वत्रिक अविडास आम्ही घोषित
        केलेला आहे, असे समजायचे? एकूण वरील पार्डभूमीचा विचार केला, तर
        मुस्लिमांचे आम्ही म्हणजे आमच्या सरकारांनी किती ‘लाड’ केले किंवा
        ‘लांगूलचालन चालवले’ आहे हे लक्षात यायला हरकत नाही.
      </p>
      <p>बँकिंग आणि पतपुरवठा</p>
      <p>
        कोणत्याही समाजगटाला आर्थिक उन्नती साधायची असेल तर त्या समाजाचा बँकिंग
        व्यवहारातील सहभाग, त्यांना असणारी पतपुरवठ्याची उपलब्धता याला अनन्य
        महत्त्व असते. सङ्खर अहवालात असे नोंदले आहे, की मुस्लिम समाज आणि अन्य
        यांच्यात आज दिसणारी तीव्र विषमता दूर करण्यासाठी 15 कलमी पंतप्रधान
        योजनेचा लाभ मुस्लिम समाजाला मिळावा यासाठी सार्वजनिक क्षेत्रातील बँकांनी
        पुढाकार घ्यावा असे धोरण रिझर्व बँकेने घेतले होते. या योजनांद्वारे
        मुस्लिमांना प्राधान्याने पतपुरवठा केला जावा असे या बँकांना सांगण्यातही
        आले होते; पण या बँकांनी त्यात स्वारस्य दाखवले नाही. रिझर्व बँकेने आपल्या
        परीक्षण अहवालात नोंदले आहे, की अल्पसंख्याक केंद्रित 44 जिल्ह्यातील अशा
        बँकांच्या 59 शाखांचा काळजीपूर्वक अभ्यास केला असता असे लक्षात आले, की
        बर्‍याच जिल्ह्यात कर्ज मागणार्‍या अल्पसंख्याकांच्या अडचणी सोडवण्यासाठी
        आवश्यक अधिकारी नेमण्यात आलेले नाहीत, सागार समितीच्या बैठका घेतल्या
        गेलेल्या नाहीत की पतपुरवठा योजनांना प्रोत्साहन देणे दूर; पुरेशी
        प्रसिद्धीही दिली गेलेली नाही.
      </p>
      <p>
        बँकिंग क्षेत्रातील व्यवहाराचा आणखी खोलात जाऊन विचार केला तर काही
        धक्कादायक बाबी पुढे येतात. मुस्लिम समाजाला बँकिंग व्यवहारात सरळ सरळ
        सापत्नभावाची वागणूक मिळते. सङ्खर समितीच्या पाहणीत ही बाब ठळकपणे अधोरेखित
        होते. देशपातळीवरील या पाहणीत सार्वजनिक आणि खाजगी या दोन्ही बँकांत
        मुस्लिम समाजाचे स्थान लक्षात येते. सार्वजनिक बँकांत 12.2 टक्के खातेदार
        मुस्लिम आहेत. त्यांना कर्ज देण्याचे प्रमाण अन्य खातेदारांच्या तुलनेत
        फारच कमी आहे. हेच चित्र खाजगी क्षेत्रातील बँकांतही दिसते. मात्र नोंद
        करण्याची बाब म्हणजे थकित कर्जाचे प्रमाण अन्य कोणत्याही सामाजिक गटापेक्षा
        मुस्लिम खातेदारांमध्ये फारच कमी आहे. तरीही मुस्लिम खातेदारांना कर्ज
        देण्यास बँका नाखूष असतात हेही उघडपणे दिसते. यावर सङ्खर समिती असे मत
        नोंदवते, की काही जनसमूहांना बँका ‘निगेटिव्ह बँकिंग झोन’ म्हणून ठरवून
        टाकतात. मुस्लिम समाजाच्या बाबतीत असे धोरण स्वीकारलेले दिसते.
      </p>
      <p>
        असाच प्रकार सीडबी सारख्या लघुउद्योगांना कर्ज पुरवठा करणार्‍या वित्तीय
        संस्थांबाबतही नोंदला गेला आहे. लघु उद्योगांना ही संस्था चार प्रकारे
        पतपुरवठा करते. प्राथमिक कर्ज, स्वत:च्या शाखेमार्फत थेट कर्ज, उद्योग
        विकासासाठी प्रोत्साहनपर कर्ज आणि छोटी कर्जे (मायक्रो क्रेडीट). देशातील
        लघु अणि मध्यम उद्योगांना चालना देण्यासाठी या योजनांतून प्रत्यक्ष
        कर्जपुरवठा केला जातो. आर्थिक वर्ष 2000-01 ते 2005-6 या काळात सीडबीतर्फे
        अशा प्रकारच्या एकूण 31,806 कोटी रुपयांचे कर्ज मंजूर करण्यात आले. यापैकी
        मुस्लिमांना फक्त 180 कोटी होते. तर एकूण वितरित रु. 26,593 कोटी कर्जापैकी
        मुस्लिमांना 124 कोटी रुपयांचे कर्जवाटप करण्यात आले.
      </p>
      <p>
        सङ्खर अहवाल याबाबत आणखी एक निरीक्षण नोंदवतो. मुस्लिमांना दुहेरी प्रतिकूल
        परिस्थितीला तोंड द्यावे लागते. एक तर त्यांना मंजूर आणि वितरित होणार्‍या
        कर्ज रकमेची टक्केवारी अन्य समाजगटांच्या तुलनेत अत्यल्प असते. शिवाय ती दर
        खात्यामागील रकमेच्या केवळ एक तृतीयांश असते.
      </p>
      <p>
        एकूण, देशातील बँका आणि वित्तीय संस्थांचा मुस्लिम खातेदार आणि कर्जदारांशी
        असलेला व्यवहार नक्कीच भेदभावपूर्ण आहे; पण हा भेदभाव केवळ आर्थिक
        व्यवहारापुरता मर्यादित नाही. 2001च्या जनगणनेनुसार मुस्लिम लोकसंख्या
        जास्त असणार्‍या गावात बँक सुविधेचा वापर करणार्‍या कुटुंबांची टक्केवारी
        कमी आहे, याचे कारण या गावातून बँक सुविधाच नव्हती.
      </p>
      <p>
        देशातील मुस्लिमांच्या आर्थिक स्थितीचा हा थोडययात आढावा. सङ्खर समितीचा
        अहवाल मुळातूनच वाचण्यासारखा आहे. मुस्लिम समाजाच्या आर्थिक स्थितीचा
        लेखाजोखा मांडल्यावर सङ्खर समिती असे मत नोंदवते, मुस्लिम समाजाला देशाच्या
        आर्थिक व्यवहारातूनच नाही तर अर्थव्यवस्थेतूनच बहिष्कृत करण्यात आलेले आहे.
      </p>
      <p>
        सर्वसाधारण राहणीमान, दारिद्र्य निर्मूलन, मूलभूत नागरी सुविधा अशा सर्व
        घटकांबाबत असलेल्या योजनांतून मुस्लिम समाजाला पद्धतशीरपणे डावलले जाते
        आहे. मुस्लिमांवर केला जाणारा दरडोई भांडवली खर्चही या देशातील उङ्खवर्णीय
        हिंदू आणि ओबीसी हिंदूंपेक्षा कमी आहे. अनु.जाती आणि जमातींसाठी होणारा हा
        खर्च मात्र मुस्लिमांवर होणार्‍या खर्चापेक्षाही कमी आहे. थोडययात आज हे
        दोन्ही समाजगट वंचितीकरणाच्या एकाच स्तरावर आहेत. मुस्लिमबहुल
        गावा-जिल्ह्यांना जोडणार्‍या पययया सडका नसणे, या गावांना
        पोस्ट-टेलिग्राफच्या सुविधा नसणे, प्राथमिक आरोग्य सुविधांचा अभाव अशा अनेक
        बाबी सच्चर अहवाल दाखवून देतो. या सर्वांचा थेट परिणाम मुस्लिम समाजाच्या
        सर्वांगीण बहिष्कृततेत होतो. आणि ही प्रक्रिया वर्षानुवर्षे चालू आहे!
      </p>
      <p>
        20 टयके मुस्लिम आणि 25 टक्के अनु.जाती-जमाती असा 45 टक्के समाज
        वंचितीकरणाच्या आणि बहिष्कृततेच्या यातना सहन करतो आहे. यावरुन एक गोष्ट
        मात्र आपण ठामपणे लक्षात घ्यायला हवी, मुस्लिम समाजाचे कसलेच लाड वगैरे
        झालेले नाहीत, ना होत आहेत. हे उघडपणे ‘नकारात्मक लाड’ आहेत. ते नक्कीच
        थांबवायला हवेत. वीस टक्के मुस्लिम आणि पंचवीस टक्के अनुसूचित जाती
        जमातीतील नागरिक अशी पंचेचाळीस टक्के जनसंख्या वंचित अवस्थेत जगत असेल, तर
        देश असंतोषाच्या एका ज्वालामुखीवर बसलेला आहे, याचे भान आपण ठेवणार आहोत का
        नाही?
      </p>
      <p>
        (या लेखासाठी हुमायून मुरसल यांनी मराठीत अनुवादित केलेल्या सङ्खर समिती
        अहवालाचा आधार घेतलेला आहे.)
      </p>
      <p>प्रमोद मुजुमदार</p>
      <p>
        <a href="mailto:mujumdar.mujumdar@gmail.com" target="_blank"
          >mujumdar.mujumdar@gmail.com</a
        >
      </p>
      <p>
        मुक्त पत्रकार, भाषांतरकार, पुरोगामी संघटनांच्या कार्यात सक्रीय सहभाग.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="होय, हे ‘लाड’ थांबवलेच पाहिजेत!"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "होय, हे ‘लाड’ थांबवलेच पाहिजेत!",
    english: "",
  },
  short: {
    marathi:
      "जवळ जवळ तीस चाळीस वर्षे झाली, भारतात मुस्लिम समाजाचे लांगूलचालन आणि लाड सुरू आहेत हा दावा किंवा आरोप ऐकायला येतो...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
