import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-757"
  class="post-757 post type-post status-publish format-standard hentry category-august-- category-masik-article category-uncategorized tag-children tag-children-and-conflict tag-conflict tag-constitution tag-education tag-krishna-kumar tag-peace tag-religion tag-social-conflict"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        आसपास घडणार्‍या सामाजिक, सांस्कृतिक, जमातवादी दंगे-दंगलींबद्दल लहान
        मुलांना व्यवस्थित कळत असते. अर्थात, मुले ते प्रत्येकवेळी बोलून दाखवतातच
        असे मात्र नाही. मोठ्यांच्या जगात निरनिराळ्या गटांमधल्या संघर्षाचे मुद्दे
        उसळी मारून वर येतात, त्यातून नातेसंबंधांची नवी समीकरणे तयार होतात हे
        मुलांना दिसते. त्यातून मुले जो काही बोध घ्यायचा तो बरोबर घेतात. कुणीही
        स्पष्टपणे सांगितलेले नसतानाही वयाच्या कोणत्या टप्प्यावर आणि कशाप्रकारे
        त्यांना हे समजते हा कदाचित विवादाचा मुद्दा होऊ शकेल; पण समाजाच्या
        स्मृतीत आणि संस्कृतीत कोरले गेलेले असे संघर्ष पाझरत-पाझरत अगदी बालपणीच,
        म्हणजे शाळेतही न जाण्याच्या वयातल्या लहानग्यांपर्यंतही पोचतात. ह्या
        जाणिवेतून एकूणच रोजच्या जगत्या जीवनाबद्दल आणि समोर उभ्या भविष्याबद्दल
        त्यांच्या मनात काहीतरी अव्यक्त कसनुसेपणही येते, मात्र ते व्यक्त करण्याची
        संधी आणि त्याबद्दल आपल्याला नेमके काय वाटते आहे हे सांगण्याजोगे पोषक
        वातावरण मात्र त्यांना कुठेच मिळत नाही; ना घरात ना शाळेत.
      </p>
      <p style="text-align: justify">
        1984 सालच्या ऑक्टोबर महिन्यात तत्कालीन पंतप्रधान श्रीमती इंदिरा गांधी
        यांच्या हत्येनंतर दंगे उसळले, त्यानंतर जेव्हा पुन्हा शाळा सुरू झाल्या
        त्या दरम्यानचा काळ आठवा. ह्या भीषण दंग्यांच्या काळात क्षितिजावर धुराचे
        लोट पाहिलेले नाहीत असे मूल निदान दिल्लीत तरी शोधून सापडले नसते. क्रूरपणे
        करण्यात आलेल्या रक्तलांच्छित हत्यांची दृश्ये प्रत्यक्ष डोळ्यांनी
        पाहिलेली मुले अक्षरशः हजारोंच्या घरात होती. हिंसक जमाव आणि त्यांचे नेते
        सोडले तर सामान्य माणसांना – मग ते कुठल्या का धर्माचे असेनात- वाटणारी
        भीती, अस्वस्थता, असुरक्षितता इतकी लख्ख दिसत होती की टी.व्ही.वरून अनेक
        राजकीय नेते शांतता राखण्याचे आवाहन का करताहेत हे मुलांना वेगळे सांगावे
        लागतच नव्हते. उलट, ह्या सगळ्याची झळ ज्यांना बसली नव्हती त्यांची मुले
        मोठ्यांना प्रश्न विचारत होती, ‘अचानक असा हिंसक उद्रेक होण्याचे कारण
        काय?’, ‘निष्पाप लोकांना का मारताहेत?’, ‘हल्लेखोरांना पोलीस अडवत का
        नाहीत?’
      </p>
      <p style="text-align: justify">
        दंगे सुरू असताना सगळ्याच शैक्षणिक संस्था बंद होत्या; पण नंतर वातावरण
        निवळल्यावर बाकी सामाजिक आणि सरकारी संस्था सुरू झाल्या तरीही शैक्षणिक
        संस्था सुरू व्हायला बराच वेळ लागला. जवळजवळ पंधरा दिवसांनी शाळांना
        उघडण्याची परवानगी मिळाली.
      </p>
      <p style="text-align: justify">
        दंगलीनंतर शाळा उघडल्यावरचा तो पहिलाच दिवस होता. दंगल ह्या विषयावर
        मुलांनी आपापसात चर्चा करू नये अशी खबरदारी घेण्याचे आदेश शाळांच्या
        मुख्याध्यापकांना देण्यात आलेले होते. परिस्थिती पुन्हा जागेवर आलेली असून
        आता सारे काही आलबेल असल्याचा संदेश मुलांना जावा असा यामागचा उद्देश होता.
        एरवी झाल्या असत्या तशा सामाजिक परिस्थितीवरच्या अवांतर चर्चा वगैरे काहीही
        न होऊ देता शिक्षकांनी सरळ अभ्यासक्रमाकडे वळायचे होते. प्रशिक्षण सुरू
        असलेल्या एका शिक्षिकेला सहावीच्या वर्गावर इंग्रजीचा पाठ घ्यायचा होता.
        त्या पाठाचे निरीक्षण करण्याची जबाबदारी माझी होती. सामान्यतः त्या पाठाला
        एरवीही कुणी जसे शिकवले असते तसेच शिकवायचे असेच तिच्या आखणीत होते. प्रथम
        धडा संपूर्णपणे वाचायचा, नंतर त्यातले नवीन शब्द समजावून घ्यायचे, त्या
        शब्दांचा संदर्भ लावून धड्याचा अर्थ पुन्हा एकदा आकळून घ्यायचा आणि
        सरतेशेवटी धड्याखालील स्वाध्याय सोडवायचा. ही नेहमीचीच पद्धत होती. ही
        शिक्षिकाही तशाच प्रकारे मुलांना सहभागी करून घेत-घेत धडा शिकवत होती.
        धड्यात आलेले नवीन शब्द मुलांना समजत आहेत ना, ह्याची एकवार खात्री करून
        घेऊन तिने त्यातील काही शब्द फळ्यावर लिहिले. मुलांनी एकेक करून त्या
        शब्दांचा वाक्यात उपयोग करून दाखवावा, असे तिने मुलांना सांगितले. मुले
        त्याप्रमाणे वाक्ये तयार करत होती, हात वर करून आपले वाक्य वर्गात
        सगळ्यांना सांगत होती. शिक्षिका एकेकाला बोलण्याची संधी देत होती.
        शिक्षिकेने शब्द सांगितला, ‘अराइव्ह’ (रीीर्ळींश). बर्‍याच मुलांनी हात वर
        केले. शब्द आणि त्याचा अर्थ समजायला सोपाच होता. शिक्षिकेने त्यातल्या
        एकाला विचारले, उत्तर आले… ‘व्हेन अ सिख अराइव्ह्ड इन डेल्ही, ही वॉज किल्ड
        बाय हिंदूज’ (एक शीख मनुष्य जेव्हा दिल्लीला आला तेव्हा हिंदूंनी त्याला
        मारले).
      </p>
      <p style="text-align: justify">
        <strong>शिक्षकांपुढील पेचप्रसंग</strong>
      </p>
      <p style="text-align: justify">
        वाक्य व्याकरणदृष्ट्या अचूक होते. अवास्तवही नसल्याने आक्षेप घेण्याजोगे
        तसे त्यात काही नव्हते. आता काय करायचे? शिक्षिकेला वाक्य ऐकून धक्का बसला.
        त्या बराच वेळ स्तब्धच राहिल्या; काही न बोलता त्यांनी पुढच्या मुलाला
        वाक्य सांगण्याची सूचना खुणेने केली. पुढच्या मुलाकडे जाण्यापूर्वी हे
        उत्तर (भाषिक दृष्टीने) बरोबर आहे, हे मान्य केले जाणे, खरे म्हणजे आवश्यक
        होते, परंतु त्या काहीच म्हणू शकल्या नाहीत. मलाच काय, मुलांनाही ते जाणवत
        होते. एक शिक्षक म्हणून माझ्या, या प्रशिक्षणार्थीकडून असलेल्या अपेक्षांना
        ही शिक्षिका कमी पडते आहे असे माझेही प्रथमदर्शनी मत झाले; पण शिक्षिकेची
        अशी पंचाईत का झाली असावी यावर नंतर जेव्हा मी अधिक विचार केला, तेव्हा मला
        जाणवले की, एखाद्या वाक्याचे व्याकरणदृष्ट्या बरोबर असणे आणि त्यातून
        ध्वनित होणारा अर्थ या दोन गोष्टी वेगवेगळ्या ठेवण्याचा त्या प्रयत्न
      </p>
      <p style="text-align: justify">
        करत होत्या. दंगलीबद्दल वर्गात काहीही चर्चा होऊ नये असा आदेश त्यांना
        व्यवस्थापनाकडून नुकताच मिळालेला होता. मुलाचे वाक्य त्या विशिष्ट
        परिस्थितीत घडलेल्या अनेक घटनांचे बोलके रूप होते. त्या वाक्यातील भयावहता
        जाणवलेली असूनही बधीरपणे त्याकडे काणाडोळा केल्याशिवाय त्यांना
        वरिष्ठांच्या आदेशाचे पालन करणे कसे शक्य होते? शिक्षिकेसमोर हा गंभीर
        पेचप्रसंग उभा राहिला होता. ज्या संस्थेत त्या काम करत होत्या त्यांनी
        शिक्षकांसाठी ठरवून दिलेल्या नियमांनुसार वागावे की शिक्षक या संकल्पनेतून
        येणार्‍या अपेक्षांना जागावे? तसे पाहता संस्थेने शिक्षकांसाठी आखून दिलेली
        चौकट काही नेहमीच या अपेक्षांना छेद देत असते असे नाही; पण दरवेळी तशी मुभा
        देतेच असेही नाही. या विशिष्ट घटनेत तर ती सपशेल नाकारलेली होती.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-761"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सामाजिक-संघर्ष-आणि-लहान-म-0-kk_article.png"
          alt="KK_article"
          width="993"
          height="684"
          sizes="(max-width: 993px) 100vw, 993px"
        />
      </p>
      <p style="text-align: justify">
        हा प्रसंग तुमच्यासमोर ठेवण्यामागे मला इतकेच सांगायचे आहे की आपल्या
        आसपासच्या अत्यंत गंभीर समस्यांचा ऊहापोह करणे आपल्या देशातील शैक्षणिक
        संस्थांमध्ये शक्यतो टाळले जाते. कोणी म्हणेल की या मुद्द्याच्या
        समर्थनार्थ मी दिलेले उदाहरण माझ्या आरोपाची सिद्धता करू शकत नाही. असेही
        म्हणता येईल की ती परिस्थितीच काहीशी विचित्र होती, समाजातील संघर्ष शिगेला
        पोचलेला होता. त्यामुळे कायदा आणि सुव्यवस्थेचा गंभीर प्रश्न निर्माण
        झालेला होता. अशावेळी संवेदनशील प्रश्नांवर उघड-उघड चर्चा होत राहणे कटुता
        वाढवणारे ठरू शकते. त्यामुळे कोणी काहीही म्हणो; पण दिल्लीचे शिक्षण
        अधिकारी आणि शाळेचे मुख्याध्यापक ह्यांनी ह्या शीखविरोधी दंगलींवर
        बोलण्याची परवानगी नाकारणे न्याय्यच ठरते. 1992 सालच्या डिसेंबर महिन्यातील
        पहिल्या आठवड्यात अयोध्येतील बाबरी मशीद उद्ध्वस्त करण्यात आली. त्यावेळी
        जारी करण्यात आलेल्या आदेशांबाबतही हाच युक्तिवाद प्रस्तुत ठरतो. अशा
        प्रसंगांत शाळा व्यावसायिक दृष्टिकोन ठेवणे इष्ट मानतात म्हणे. म्हणजे काय,
        तर काहीही घडले नसल्याप्रमाणे शिक्षक अभ्यासक्रमावर लक्ष केंद्रित करतात.
        नुसत्या गणित किंवा विज्ञानाचेच नाही तर समाजशास्त्राचे शिक्षकही अशा
        घटनांचा उघडउघड अनुल्लेखच योग्य मानतात.
      </p>
      <p style="text-align: justify">
        लहान मुलांच्या जित्याजागत्या जीवनावर, त्यांच्या वर्तमानावर परिणाम
        करणार्‍या घातकी घटनांबद्दल केवळ संस्थात्मक चौकटीत काम करणार्‍या शैक्षणिक
        संस्थाच डोळ्यावर कातडे ओढून बसतात असे नाही, तर संघर्षाच्या घटनांना
        सामोरे जाण्यासाठी सरसकट सगळीकडेच ही पद्धत अनुसरली जाते. शालेय
        अभ्यासक्रमाची रचना करणार्‍यांपुढेही हा, प्रश्न म्हणूनच उभा आहे. हा
        प्रश्न मी केवळ भारतीय शिक्षणपद्धतीबद्दलचा म्हणून नोंदवत नाही. ही
        सार्वत्रिक समस्या आहे. ऐतिहासिकदृष्ट्या अशा महत्त्वाच्या प्रसंगांचा
        संदर्भ शालेय शिक्षणात शिक्षकाने घ्यायचा असेल तर त्याला किंवा तिला कितीशी
        मोकळीक असते ह्याचा एक देशादेशातला असा तौलनिक अभ्यास होऊ शकतो.
        उदाहरणार्थ, ब्रिटन आणि फ्रान्स हे देश त्यांच्या शालेय विद्यार्थ्यांशी
        बोलताना वसाहतवादावर भाष्य करायला शिक्षकाला किती अवकाश देतात याची आपण
        तुलना करू शकतो. अलीकडच्या काळात घडलेल्या व्हिएतनाम युद्धाचा संदर्भ
        अमेरिकेतील शालेय शिक्षणात कितीसा घेतला जातो? जुन्या काळात स्थानिक
        लोकांशी घडलेले वर्तन हा तर संशोधनाचा आणि वादाचा मुद्दा होऊ शकतो.
        अमेरिकेतल्या शाळांमधील वैविध्य आणि शिक्षणप्रणालीत अभावानेच असलेली
        सर्वोत्तमतेची चाड यामुळे सरसकट काही म्हणता येत नाही. तरीही हिरोशिमा,
        नागासाकीबद्दल अमेरिकन मुले काय शिकतात किंवा त्यांना काय शिकवले जाते हे
        बघितले तरी भारतीय शैक्षणिक संस्थांमध्ये दिसते त्याहून वेगळे चित्र दिसणार
        नाही. संघर्षाचा इतिहास असणार्‍या मुद्द्यांच्या खोलात फारसे शिरायचेच नाही
        हीच पद्धत तिथेही ठरलेली आहे. असे का केले जाते? पुढच्या पिढीला वस्तुनिष्ठ
        माहिती का दिली जात नाही? याचे एक फार महत्त्वाचे कारण दिले जाते, ते आहे
        राष्ट्राभिमान! मुलांच्या मनातल्या राष्ट्राभिमानाला तडा जाईल अशा काही
        घटना इतिहसात घडल्या असतील तर त्यांबद्दल उच्चार करायचा नाही. बालमनात
        राष्ट्राभिमान जागृत ठेवायचा तर त्याला सत्याची ओळख करून देऊन चालणारच नाही
        अशी सार्वत्रिक मानसिकता असल्याने शाळा अशाप्रकारे सरळसरळ तर्कहीनपणे
        वागतात. शाळांमध्ये शिकवायची इतिहासाची पुस्तके परदेशी अभ्यासकांकडूनच
        (म्हणजे त्रयस्थ वृतीने लिहिली जातील अशी) लिहून घेतली जावीत असे बर्ट्रांड
        रसेल यांनी आधीच म्हणून ठेवलेले आहे.
      </p>
      <p style="text-align: justify">
        ह्या मानसिकतेला एकमेव अपवाद आहे जर्मनीचा. तेथील शिक्षणप्रणाली मात्र अगदी
        लहान वयापासूनच विद्यार्थ्यांना त्यांच्या देशातील फॅसिस्ट युगाची ओळख करून
        देण्यासाठी कसून सातत्यपूर्ण प्रयत्न करते. जर्मन समुदायाने आपल्याच
        देशातील एका घटकावर जे अनन्वित अत्याचार केले त्याची जबाबदारी
        स्वीकारण्याची तरुण पिढीची मानसिकता तयार करण्यासाठी पद्धतशीर प्रयत्न केले
        जातात. जगात इतरत्र कुठेही असे प्रयत्न केलेले दिसत नाहीत. जपानी
        पाठ्यपुस्तकांनी दुसर्‍या महायुद्धातील जपानच्या भूमिकेचा लेखाजोखा अधिक
        स्पष्ट मांडावा अशी पूर्व आशियाई देशांची खूप जुनी मागणी आहे. शाळेत
        शिकण्याची आणि शिकवण्याची व्याप्ती मर्यादित करणार्‍या राष्ट्राभिमानाच्या
        सीमारेषा आपली आधुनिक संस्थात्मक शिक्षणप्रणाली सहजासहजी पुसू शकत नाही,
        हेच यातून स्पष्ट होते.
      </p>
      <p style="text-align: justify">
        अर्थात मोठ्यांच्या जगतात असणार्‍या अशा विविध प्रकारच्या संघर्षांची जाणीव
        लहान मुलांना होत असतेच. लहान मुलांच्या मनात सुव्यवस्था आणि सुसंगतीची
        तीव्र इच्छा अशा संघर्षांच्या जाणीवेतूनच उत्क्रांत होते असे
        मानसशास्त्रज्ञ आणि कथाकारही नेहमीच सूचित करत आले आहेत. एखादा झगडा
        उद्भवल्यावर लगेच किंवा काही वर्षांनी जरी आपण मुलांशी त्याबद्दल बोललो तरी
        त्याने काही फरक पडत नाही असे अध्यापनशास्त्र सांगते. मुलांना त्या
        संघर्षाचे विश्लेषण करता यावे ह्यासाठी आपण संवाद कसा साधतो आणि तो सुरळीत
        सुरू राहावा म्हणून कशी परिस्थिती निर्माण करतो हे महत्त्वाचे आहे. मुलांना
        ह्या संवादातून आपल्या मनातील कोंडमारा, चिंता आणि प्रश्न निर्भयपणे आणि
        निःसंकोचपणे व्यक्त करता यावेत असा मोकळेपणा वाटायला हवा. एखाद्या सामाजिक
        संघर्ष-घटनेनंतरच्या नजीकच्या काळात त्याचे स्वरूप जाणून घेऊन त्याच्या
        मुळाशी जाण्यासाठी मुलांना प्रेरित करण्यासाठी कुठल्याही बाह्य उत्तेजनेची
        गरज नसते. केवळ ‘तुम्ही ते करू शकता’ असा विश्वास, मार्गदर्शन आणि
        मोठ्यांचा संयम त्यासाठी पुरेसा असतो. मुलांचा सहभाग वाढवण्यासाठी मुलांचे
        विचार करणे, मतभेद व्यक्त करणे किंवा मुळात त्यांना नेमके काय आणि कसे
        कळलेले आहे ह्याची समज असलेल्या मोठ्यांचाही या संभाषणात सहभाग असायला हवा.
        ऐतिहासिक आणि मोठ्या संघर्षांबाबत, दंगली किंवा युद्धांबाबत कुणा
        एका-दुसर्‍याने दिलेले विश्लेषण पुरेसे नसते, तर त्याबद्दल मांडली गेलेली
        निरनिराळी कथने अभ्यासण्याची संधी मुलांना मिळायला हवी. अशा संघर्षांबद्दल
        मुलांशी बोलताना आपला मूळ उद्देश कुणा एका बाजूची महती सांगणे किंवा
        युद्धाची रसभरित वर्णने करणे, असा नसून एखाद्या घटनेकडे बघण्याचे निरनिराळे
        दृष्टिकोन स्वीकारण्यासाठी माणसात एक प्रकारचा सुसंस्कृतपणा लागतो; तो
        मुलामध्ये विकसित व्हावा, असा आहे.
      </p>
      <p style="text-align: justify">
        लहानांना सगळे तपशील उपलब्ध नसतात त्यामुळे त्यांना मोठ्यांची मदत लागते.
        अमूकतमूक प्रश्न कशामुळे निर्माण झाला, का वाढला हे सगळे त्यांना ठाऊक
        नसते. मोठ्यांच्या मदतीने खरे काय घडले ते शोधायचे असते, त्यातल्या
        गुंतागुंतींच्या संदर्भांचे स्पष्टीकरण हवे असते. एका अर्थी त्या
        संघर्षाच्या पोटात दडलेले अनेक विरोधाभास त्यांना त्यांच्या
        नीतीमूल्यांच्या चौकटींशी ताडून पाहायचे असतात. ह्या कृतीला आपण बौद्धिक
        व्यायामच म्हणू. तो करण्यात तसे काही अनुचित नसतेही; मात्र लहान मुलांना तो
        करता येणारच नाही असा आपला, प्रौढांचा, ग्रह असतो. काही घटनांना,
        परिस्थितीला नीतीमूल्यांच्या चौकटी लावायलाच हव्या असतात, ह्या चौकटी
        निर्माण होण्याच्या प्रक्रियेत संस्थात्मक शिक्षणाची मदत होऊ शकते. अशा
        चौकटीची सांगड, लहान असल्यापासून शिक्षणाच्या वाटेने होत जाणार्‍या बौद्धिक
        विकासाच्या प्रक्रियेशी घातली जायला हवी. तेव्हाच इतिहासाच्या अभ्यासातून
        नीतीमूल्यांच्या विकासाची वाटचाल होण्याची शक्यता जन्म घेईल.
      </p>
      <p style="text-align: justify">
        (* एज्युकेशन, कॉन्फ्लिक्ट अँड पीस या पुस्तकातील ‘चिल्ड्रन अँड
        कॉन्फ्लिक्ट’ या प्रकरणाचा भावानुवाद.)
      </p>
      <p><strong>कृष्णकुमार</strong></p>
      <p style="text-align: justify">
        <img
          decoding="async"
          class="size-full wp-image-760 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सामाजिक-संघर्ष-आणि-लहान-म-1-krishna-kumar.jpg"
          alt="krishna-kumar"
          width="100"
          height="142"
        />
      </p>
      <p style="text-align: justify">
        दिल्ली विद्यापीठात शिक्षणशास्त्राचे प्राध्यापक, सन 2004 ते 2010 पर्यंत
        राष्ट्रीय शिक्षण संशोधन आणि प्रशिक्षण परिषदेचे संचालक. देशात तसेच
        इतरत्रही समाजशास्त्र आणि शिक्षणशास्त्र या विषयावर अभ्यास करणार्‍या
        प्रत्येकाने वाचलेच पाहिजे असे लेखन.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article,uncategorized"
        data-modified="120"
        data-title="सामाजिक संघर्ष आणि लहान मुले"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "सामाजिक संघर्ष आणि लहान मुले",
    english: "",
  },
  short: {
    marathi:
      "आसपास घडणार्‍या सामाजिक, सांस्कृतिक, जमातवादी दंगे-दंगलींबद्दल लहान मुलांना व्यवस्थित कळत असते. अर्थात, मुले ते प्रत्येकवेळी बोलून दाखवतातच असे मात्र नाही....",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["august-ऑगस्ट-२०१८"],
    TAGS["children"],
    TAGS["children-and-conflict"],
    TAGS["conflict"],
    TAGS["constitution"],
    TAGS["education"],
    TAGS["krishna-kumar"],
    TAGS["masik-article"],
    TAGS["peace"],
    TAGS["religion"],
    TAGS["social-conflict"],
    TAGS["uncategorized"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/सामाजिक-संघर्ष-आणि-लहान-म.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
