import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-451"
  class="post-451 post type-post status-publish format-standard hentry category-masik-article category-may-- tag-vinoba"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        माझे लहानपण आणि तारुण्याची सुरवात (वयाची पहिली बावीस वर्षे) विनोबांच्या
        छत्रछायेत गेली. आम्ही त्यांना बाबा म्हणत असू. माझ्या आई – वडिलांसाठी ते
        माय बाप होते; पण म्हणून त्यांचे माझे नाते आजोबा – नातीचे होते असे म्हणता
        येत नाही. आकाश कसे आपल्याला चारी बाजूनी वेढून असते, आश्वस्त करत असते,
        डोक्यावर मायेचे छत्र धरत असते आणि तरीही ते आपल्याला चिकटलेले नसते; तसेच
        बाबांचे सगळ्या जगाशी नाते होते. जिव्हाळ्याने ओतप्रोत भरलेले परंतु तितकेच
        अलिप्त! आता हे शब्दात सांगणे कठीण आहे , ही अनुभवण्याचीच बाब आहे.
      </p>
      <p>
        माझे आई–वडील विनोबांच्या परमधाम आश्रमात कांचनमुक्तीच्या प्रयोगात
        (पैशांशिवाय, शेती-आधारित जगणे) सहभागी होते. शांतपणे अनवरत काम करण्याची
        आईची वृत्ती बघून विनोबांनी तिचे नाव चिटी ( मुंगी) ठेवले होते. मी तीन
        वर्षांची झाले तेव्हा बाबा बंगाल मध्ये भूदान – पदयात्रा करीत होते. मला
        घेऊन आई-वडील त्यांना भेटायला गेले तेव्हा त्यांनी मला मांडीवर बसवले,
        डोक्यावरून हात फिरवला आणि माझ्याशी खेळलेसुद्धा ! आजही त्यांचे ते मायेचे
        छत्र माझ्या डोक्यावर आहे असा मला नेहमीच अनुभव येतो.
      </p>
      <p>
        माझ्या आईची आश्रम जीवन जगण्याची आंतरिक ओढ जाणून बाबांनी तिला त्यांच्या
        ब्रम्हविद्या मंदीर या ब्रम्हचारिणी महिलांसाठी स्थापित आश्रमात जायला
        प्रेरित केले. तिच्या सोबत मीही पोचले आश्रमात. आम्हाला आश्रमात पाठवताना
        बाबांनी आश्रमवासीय भगिनींना एक पत्र लिहिले. त्यात त्यांनी ‘करुणेच्या
        शिक्षा (शिक्षण) आणि दीक्षेची जबाबदारी आपली असेल’ असे लिहिले !
      </p>
      <p>
        त्या काळात बाबांची भूदान – ग्रामदान पदयात्रा जोरात सुरू होती. त्याकाळी
        पदयात्रेचे एवढे माहात्म्य होते की कोणत्याही कामासाठी आश्रमवासीआठ-दहा मैल
        अंतर सहज पायी जात. त्यामुळे चार वर्षांची मी पदयात्रेत चार मैल अंतर चालत
        गेले याचे कोणालाच काही विशेष वाटले नाही. पण बाबांनी पाठीवर शाबासकी देऊन
        ‘परमवीर चक्र‘ बहाल केले. त्याने मात्र माझे लहानसे ऊर आनंदाने भरून गेले.
        पुढेही अनेक वर्षे आम्ही कोणतेही काम असले की पहाटे चालत निघत असू अन काम
        पुरे करून आश्रमात योग्य वेळी पोचत असू. एखादे वाहन असते तर, असा विचारही
        मनाला शिवत नसे.
      </p>
      <p>
        आश्रमातील जीवन- जेवण, राहणीमान अगदीच साधे होते; पण त्यात आनंद ओतप्रोत
        भरलेला असे. बाबा म्हणायचे ‘स्वादिष्ट बनाओ,आस्वाद वृतीसे खाओ’. बाबांचे
        बोलणे असे नेहमीच सूत्रमय असायचे. आता इतकी वर्षे स्वयंपाक करून हे सूत्र
        मला थोडे थोडे उमजले आहे. स्वयंपाक हे एक शास्त्र आहे आणि कला पण! डाळी जर
        हळूहळू शिजवल्या तर त्यातील प्रथिने मोकळी होऊन सुपाच्य होतात; मगच त्या
        चविष्ट लागतात, काही भाज्या जास्त वेळ नसतात शिजवायच्या, पोळ्या मंद आचेवर
        वातड होतात, कोणतीही भाजी ताजी, योग्य प्रमाणात वाढ झालेली, रसायनमुक्त
        असली तर कुठल्याही मसाल्याशिवाय चविष्ट लागते. असा स्वयंपाक करायला लागतो
        धीर अन अभ्यासू वृत्ती, शिवाय हृदयात असलेले प्रेम ! मात्र असे चविष्ट
        अन्नही शरीराला आवश्यक तेवढेच खायचे, याला म्हणायचे आस्वाद व्रत! शरीराला
        आवश्यक असल्यास कडू- तुरट चवीचे, नावडते अन्नसुद्धा तेवढ्याच आनंदाने खायचे
        हेही त्यातच आले. एकदा मला अर्धशिशीचा ( मायग्रेन ) त्रास झाला. सगळयांनी
        बाबांना दर बुधवारी पत्र लिहायचे असा तेव्हा नियम होता. (बिहारमधे
        बैद्यनाथधाम येथे दलितांना घेऊन मंदीर–प्रवेश केला म्हणून बाबांना मारहाण
        करण्यात आली होती. त्यात कानावर मार लागल्याने त्यांना ऐकू येणे बंद झाले
        होते म्हणून सगळे लिहून द्यावे लागे.) मी माझ्या पत्रात लिहिले, “ माझे
        अर्धे डोके दुखते”. बाबांनी लगेच माझ्या आईला सांगितले, “बिंदी, इसको रोज
        सबेरे ५ बजे गरम हलुआ खिलाओ”. मग काय मजाच ! रोज सकाळी गरमागरम शिरा ! पण
        डोकेदुखीत काही फरक पडला नाही . पुढच्या बुधवारी तसे लिहून दिल्यावर दुसरा
        आदेश निघाला – “रोज सबेरे दो चम्मच एरन्डेल पीते जाओ”. आता मात्र मी तोंड
        वाकडे केले. बाबा म्हणाले, “जयदेव – एक चम्मच एरंडेल लाओ”. बाबांचा चमचा
        चांगला मोठा होता, तो भरून जयदेवभाई एरंडेल घेऊन आले. जणू काही मध खाताहेत
        असे ते एरंडेल बाबांनी चाटून खाल्ले आणि हसून म्हणाले “असे घ्यायचे असते
        एरंडेल!” विशेष म्हणजे असे आठ दिवस एरंडेल घेतल्यावर माझे डोके दुखणे बंद
        झाले. दुसरा असाच एक प्रसंग- आश्रमातील एका भगिनीला इसब झाले. बाबांनी तिला
        सांगितले ‘फक्त कढी आणि भाकरी खायची, मीठ मुळीच घ्यायचे नाही’. हे सांगता –
        सांगता बाबा सगळ्यांकडे बघत होते. म्हणाले, हिला सहानुभूती म्हणून मीठ कोण
        सोडणार? सगळे चिडिचूप! बाबांची नजर माझ्यावर स्थिरावली. “करुणा नक्की सोडू
        शकते, मला खात्री आहे”. मग काय सहा महिने बिनमिठाचे मजेत खाल्ले!
      </p>
      <p>
        मी चार – पाच वर्षांची असताना मला एक सोनेरी किडा सापडला. खूप सुंदर नक्षी
        होती त्याच्यावर. धावत धावत बाबांकडे घेऊन गेले. “तुला आवडेल असा किडा
        व्हायला?”, बाबांचा प्रश्न. मी तर काय खुळावलेच होते, पटकन हो म्हणून
        टाकले. बाबा गंभीर झाले. म्हणाले, “मग तुला वाचता येणार नाही, प्रार्थनेला
        जाता येणार नाही….” त्या काळी बाबा रोज संध्याकाळी प्रार्थनेनंतर मुलांसाठी
        नाममालेवर प्रवचने देत असत. नाममालेत बाबांनी सर्वधर्मांची माळ गुंफली आहे.
        ती आम्हा मुलांना समजावून सांगत. सांगताना नाचत-गात, हसवत, आणि शिकवत. किडा
        झाल्यावर ह्या सर्वाला आपण मुकणार आणि कशात तरी अडकणार…मग तेव्हढ्याच पटकन
        तोडून बाहेर पडले…’नाही व्हायचे किडा मला!’ कशातही अडकून न पडणे,
        ‘निजणे,जागणे, खाणे, फिरणे आणि कार्यही मोजून करितो त्यास योग हा दुख:नाशन’
        हे गीता–वचन आम्ही बाबांना रोज जगताना बघत असू. झोकून देऊन काम करणे आणि
        तितक्याच अलिप्तपणे त्यातून बाहेर पडणे म्हणजे काय हे त्यांचे जीवन पाहूनच
        कळत असे. स्वत: उभ्या केलेल्या कामाच्या मोहातही ते कधीच अडकले नाहीत.
        त्याचा विचार करते तेव्हा आज इतक्या वर्षांनी ‘किडा होऊ नकोस’ ह्या
        त्यांच्या म्हणण्याचा अर्थ हळूहळू उमगायला लागतो आहे.
      </p>
      <p>
        त्याच वयाची असताना एकदा खूप पाऊस पडला. नदीला पूर आला. बाबांनी विचारलं,
        “कुठं पाऊस पडला म्हणून इथे एव्हढा पूर आला?” मी म्हटलं, “इथे पाऊस पडला
        म्हणूनच तर इथे पूर आला. पाऊस इथे अन पूर दुसरीकडे असे कसे होईल?” बाबा
        हसले. पाऊस कसा पडतो, त्यातून ओहळ कसे तयार होतात, ते नदीला कसे मिळतात आणि
        मग पूर कसा येतो हे त्यांनी मला सविस्तर सांगितले. बाबांचे म्हणणे होते की
        आपण मुलांना भूगोल शिकवताना आपला जिल्हा, राज्य, देश, मग विश्व या क्रमाने
        जातो; म्हणजेच तुकड्या तुकड्याने जातो. सकाळ व्हायला लागते तेव्हा असे
        तुकड्या तुकड्याने दिसते का? आधी धूसर दिसते; मग ते हळूहळू अधिक स्पष्ट होऊ
        लागते. तसेच विषयांचे व्हावे. गणित म्हणजे तर्कसंगत विचार, भूगोल म्हणजे
        सृष्टीची ओळख, इतिहास म्हणजे मानवजातीचा सुसंस्कृतपणाकडे जाण्याच्या
        प्रवासाचा आलेख! विज्ञान म्हणजे सृष्टीच्या नियमांचे आकलन. हे सर्व जाणून
        घेण्याची क्षमता विकसित करणे म्हणजे शिक्षण. असे शिक्षण प्रत्यक्ष कृतीतून
        होते. लेखन, वाचन हा त्याचा छोटासा भाग आहे. घोड्याचा अर्थ शब्दकोशात मावू
        शकत नाही; तो तबेल्यात उभा असतो. शब्दकोशात फक्त प्रतिशब्द असतो. ही
        बाबांची शिक्षणविषयक धारणा होती. मी शाळेत गेले नाही, माझे सर्व शिक्षण
        अगदी भाषा –गणित, विज्ञान इ. सर्व बाबांच्या मार्गदर्शनाखाली प्रत्यक्ष
        कृतीच्या आधारे आश्रमात झाले. तिथे माझ्या वयाचे कोणी नव्हते. त्यामुळे
        वेगवेगळी गोष्टींची पुस्तके वाचण्याचे मला व्यसन होते. त्याबद्दल बाबा मला
        “ मूर्ख” म्हणत. माझ्या शिक्षणासंबंधी बाबांनी पुष्कळ प्रयोग केले. अचानक
        भाषण द्यायला उभे करणे, शेतीमध्ये एखादा प्रकल्प राबवायला सांगणे,
        गावांमध्ये पदयात्रा करायला पाठवणे इ. परंतु खरे शिक्षण बाबांचे जगणे,
        वागणे, लोकांशी त्यांच्या होणाऱ्या चर्चा या सगळ्यातून होत असे.
      </p>
      <p>
        बाबांचे आमच्या सगळ्यांच्या वागण्यावर बारीक लक्ष असे. मला नेहमी वर पाहून
        चालायची खोड होती (काही अंशी ती आजही आहे). त्यामुळे ठेच लागणे, धाडदिशी
        आपटणे हे नेहमीचेच ! बाबा माझ्या अशा चालण्याची नक्कल करीत, मैत्रिणींना
        सांगत, “हिचा हात धरून चलत जा!” मला सांगत, “करुणा होना अच्छा है,
        करुणाग्रस्त होना अच्छा नही!” मी म्हणायचे, “म्हणजे काय बाबा?” बाबा
        म्हणायचे, “बिंदीचे तुझे डोळे पुसून देणे म्हणजे करुणाग्रस्त होणे“! आज
        इतक्या वर्षांनी बाबांच्या बोलण्यातील खोच मला उमगते. जो माणूस बेदरकारपणे
        वागतो त्याला कोणी तरी सांभाळून घेतले तरच त्याला पुढे जाता येते. ज्याला
        स्वावलंबी व्हायचे आहे, आत्मसन्मान टिकवून ठेवायचा आहे, त्याने आपले पाय
        जमिनीवर टिकवून ठेवायला हवेत. दुसऱ्याला मदत करणे म्हणजे त्याचे काम आपल्या
        अंगावर घेणे नव्हे; त्या व्यक्तीला ते काम करण्यास समर्थ बनवणे, हे मला
        प्रत्यक्ष जगताना शिकायला मिळाले. कोवळ्या वयात कोणी तरी मला म्हटले,
        “तुझ्याशिवाय मी जगू शकत नाही.” तेव्हा दयेनी (प्रेमानी नव्हे) विरघळून
        जाताना ‘करुणा होना अच्छा है , करुणाग्रस्त होना नही’ या वाक्यानी मला
        तारून नेले आहे!
      </p>
      <p>
        एखादी गोष्ट फारच वादग्रस्त झाली की बाबा म्हणायचे, “शीतागारमें ( कोल्ड
        स्टोअरेज) रख दो”. कोणाला फार राग आला की खडीसाखर तोंडात ठेवायला सांगायचे.
        उद्देश हा की मन उद्विग्न असले किंवा क्षुब्ध असले की थोडा वेळ थांबावे.
        वेळ गेला की मन शांत होते आणि नीट विचार करू लागते. हे फक्त संताप आणि
        क्षोभाच्या बाबतीतच आहे असे नाही तर आनंद, भीती, घृणा, लोभ इ. सर्व
        भावनांच्या बाबतीत आहे. मनात तीव्रतेने आलेल्या अशा भावना लगेच व्यक्त न
        करता जरा थांबून व्यक्त केल्या की त्या भावनांना विवेकाचा स्पर्श होतो आणि
        पुढचा अनर्थ टळतो. एकदा मी स्वयंपाक घरात काम करत होते. सगळ्यांसाठी दूध
        तापवणे, न्याहारी बनवणे अशा सारखे काम होते. सगळे काम आटपून, ओटा फरशी
        पुसून स्वत:वरच खुश होत मी निघाले. एवढ्यात माझी मैत्रीण घाईघाईने आली.
        फारच धावपळीत असल्याने ओट्या जवळच्या नळातून तिने पाणी घेतले. त्यातले
        अर्धे खाली सांडले. तिच्या पायाचे ठसे फरशीवर उमटले, पण तिकडे लक्ष न देता
        तेव्हढ्याच घाईने ती निघाली. माझा अगदी संताप झाला, तोंडातून मुक्ताफळे
        बाहेर पडणारच होती. पण तेव्हढ्यात जणू कोणीतरी अडविले. तोंडात खडीसाखर तर
        नाही ठेवली; पण जिभेवर नियंत्रण आले. विचार आला, ‘कासया वाणू गुण-दोष
        आणिकांचे, मज काय त्यांचे उणे असे’! आपल्या हातून नाही का होत अशा चुका
        कधी? पुढे मग संयमाची सवय लागत गेली आणि आलेल्या कठीण प्रसंगाना धीराने
        तोंड देणे जमू लागले.
      </p>
      <p>
        बाबा शब्दप्रभू होते. चिंतक, विचारक, क्रांतिकारक; काय नव्हते ? पण
        आमच्यासाठी ते बाबा होते. आम्ही भांडायचो, वाद घालायचो त्यांच्याशी !
        बाबांची एक मांजर होती; म्हणजे काय, तर ती बाबांजवळ येऊन लाडवायची. बाबा
        तिला पाहून हजरत मोह्म्मद पैगंबर साहेबांची गोष्ट सांगायचे.त्यांची ही अशीच
        एक मांजर होती. एकदा ती त्यांच्या शालीवर झोपली होती. पैगंबर साहेबांनी
        तिची झोपमोड होऊ नये म्हणून तेवढी शाल कापून तिच्या जवळ ठेवली व उरलेली
        घेऊन गेले. ही मांजर बाबांची होती म्हणून लोक तिचे लाड करायचे, तिची विशेष
        देखभाल व्हायची. त्याने ती शेफारली. इतर मांजरींशी भांडायची, छोट्या छोट्या
        पिलांना हुसकून लावायची. आम्ही वंचितांचे कैवारी! गेलो भांडायला… बाबा
        शांतपणे म्हणाले, “जयदेव उस बिल्ली की कहीं और व्यवस्था कर दो!” दोनच
        दिवसात तिचे स्थानांतरण झाले.
      </p>
      <p>
        असेच एकदा शेतात कीटकनाशक वापरावे की नाही यावर बाबांशी आमचा वाद झाला.
        बहुधा १९७२-७३ साल असावे. कीटकनाशकांचा मोठ्या प्रमाणात वापर तेव्हढ्यातच
        सुरू झाला होता. आम्हाला ती वापरायचा मोह होत होता. आश्रमात राख , गोमूत्र,
        कडुलिंब इ. चा वापर किडे हाकलायला व्हायचा; पण ते सर्व तेवढे प्रभावकारी
        नव्हते. ही रासायनिक कीटकनाशके किती छान! एका फवाऱ्यात सर्व कीडे नष्ट ! पण
        ह्यावेळी बाबा आमचे ऐकायला मुळीच तयार नव्हते . ते ठाम होते. सृष्टीचे
        परस्पर नियंत्रण कसे असते ते आम्हाला समजावत होते. नाइलाजाने, चरफडतच आम्ही
        ते मान्य केले. पण त्यानंतर गेली ३५-३६ वर्षे आम्ही पूर्ण रसायनमुक्त
        सेंद्रीय शेती, त्याविषयीचे प्रयोग आणि त्याच्या प्रसाराचे काम करत आहोत.
      </p>
      <p>
        इतकी वर्षे ब्रह्मचारी भगिनींसोबत राहून गीता, उपनिषद, ब्रह्मसूत्र, कुराण,
        बायबल वाचूनही गावात जाऊन काम करावे, स्वत:चे घर असावे, सोबत असावी,
        मुले-बाळे व्हावीत ही आस माझ्या मनात होती (लहानपणी वाचलेल्या गोष्टींचा
        परिणाम असावा तो). ती मी बाबांना लिहून दिली. बाबांनी तो विषय ३-४ दिवस
        ‘शीतागारात’ ठेऊन दिला. त्यानंतर त्यांनी मला अशी इच्छा का झाली हे
        विचारले. मी परत माझे मुद्दे मांडले. ह्या पत्रात मी वसंतबद्दलही लिहिले
        होते. बाबांनी मला विचारले, “तुला वसंत पसंत आहे?” मी म्हटले, “हो!” त्यावर
        त्यांनी लिहून दिले “करुणा पती वसंत, करुणा को पसंत, बाबा कहता है उसमे ना
        फसंत!” गंमत अशी की मला सहचर असाच मिळाला जो मुळी संसारातला जीवच नाही.
        उठता-बसता, खाता-पिता त्याच्या डोक्यात शेती-शेतकरी, त्यांचे प्रश्न,
        पुढच्या पिढीसाठी आपण ही सृष्टी कशी सुरक्षित ठेवू शकू याशिवाय दुसरे काही
        नसतेच. त्यामुळे अनायसेच <b>“न फसंत”</b> हा आशीर्वाद फळाला आला आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone size-thumbnail wp-image-468"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/विनोबा-0-karuna_futane.jpg"
          alt="Karuna_Futane"
          width="116"
          height="150"
          sizes="(max-width: 116px) 100vw, 116px"
        />
      </p>
      <p>
        – करुणा फुटाणे [<span dir="ltr"
          ><a
            href="mailto:futane.karuna@gmail.com"
            target="_blank"
            rel="noopener noreferrer"
            ><span class="il">futane</span>.<span class="il">karuna</span
            >@gmail.com</a
          ></span
        >]
      </p>
      <p>
        लेखक गांधी विचारांच्या असून विनोबांच्या मार्गदर्शनात लहानाच्या मोठ्या
        झाल्या आहेत. सध्या त्या गोपुरी (वर्धा) येथील ग्रामसेवा मंडळाच्या अध्यक्ष
        आहेत&nbsp;व सेंद्रिय शेतीच्या पुरस्कर्त्या आहेत/
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,may-%e0%a4%ae%e0%a5%87-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="विनोबा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "विनोबा",
    english: "",
  },
  short: {
    marathi:
      "माझे लहानपण आणि तारुण्याची सुरवात (वयाची पहिली बावीस वर्षे) विनोबांच्या छत्रछायेत गेली. आम्ही त्यांना बाबा म्हणत असू. माझ्या आई –...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["masik-article"], TAGS["may-मे-२०१८"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/विनोबा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
