import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-742"
  class="post-742 post type-post status-publish format-standard hentry category-august-- category-masik-article tag-inequality tag-religion"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        आपल्या आसपासचे वातावरण, घर, शाळा, परिसर, मित्र, नाटक, चित्रपट,
        प्रसारमाध्यमे इ. आपल्या मुलांची मानसिकता घडवत असतात. आजच्या घडीला विविध
        कारणांनी हे वातावरण खूपच दूषित झालेले आहे. समाजमाध्यमे त्यात खूप
        महत्त्वाची भूमिका बजावत असतात. या माध्यमांमधून येणार्‍या खर्‍या-खोट्या
        माहितीवर समाजमानस तयार होत असते. मुस्लीमद्वेष हा त्यातलाच एक महत्त्वाचा
        मुद्दा. त्याची झळ ही मुस्लीम समाजातल्या सर्वांनाच, अगदी मुलांनाही बसतेच.
        त्याला तोंड कसे द्यायचे हे बरेचदा पालकांनाही उमगत नाही. आसपासच्या
        वातावरणातील ह्या अस्वस्थतेचे मुलांच्या मनावर होणारे परिणाम खूप खोलवर आणि
        दीर्घकाळ राहतात. काहीवेळा तर ते आयुष्याची दिशा बदलून टाकणारेही असू
        शकतात. याची सुरुवात आपल्या घरापासूनच होते. पालक म्हणून आपल्यालाच या
        वास्तवाची जाणीव नसेल तर मुलांचे काय होणार?
      </p>
      <p style="text-align: justify">
        या लेखासोबत एक छोटी प्रश्नावली दिली आहे. तिची उत्तरे स्वतःलाच देऊया,
        म्हणजे समाजमाध्यमे आणि कट्टरतावादी संघटनांच्या प्रचाराला आपली मुले कशी
        बळी पडत असतील ते लक्षात येईल. अशावेळी पालक म्हणून आपली जबाबदारी कशा
        प्रकारे वाढते याचा अंदाज ज्याला त्याला यावा.
      </p>
      <p style="text-align: justify">
        मुळात 85% मुस्लीम समाज हा पूर्वाश्रमीच्या दलित व इतर कनिष्ठ जातींमधून
        धर्मांतरित झालेला आहे. त्यांचे सामाजिक व सांस्कृतिक जीवन मागास
        घटकांप्रमाणेच आहे. आपण या समाजातले अल्पसंख्याक आणि मागासलेले आहोत अशी
        न्यूनगंडाची भावना मुस्लीम समाजामध्ये पाहावयास मिळते. ‘पढ-लिख के भी
        मुसलमानोंको कौन नौकरी देता है? बच्चोंको स्कूलमे भेजनेसे अच्छा है, काम पे
        लगाओ कमसेकम घर चलाने का बोझ तो हल्का करेगा’ असे या पालकांच्या तोंडून
        सर्रास ऐकायला मिळते. मुस्लिमांवर असलेला धार्मिकतेचा प्रचंड प्रभाव हाही
        त्यांना शिक्षण आणि इतर समाजापासून दूर ठेवण्यास काही प्रमाणात कारणीभूत
        ठरत असावा. एकूणच, शिक्षणाची गरज वाटायला लावणारी सामाजिक, राजकीय व
        सांस्कृतिक जाणीवही त्यांच्यात पुरेशी विकसित झालेली नसल्याने नाउमेद
        करणारी छोटीमोठी निमित्तेदेखील त्यांना मुख्य प्रवाहापासून लांब जाण्यास
        कारणीभूत ठरतात. काही वेळा शिक्षणापासून वंचित राहिलेली ही मुले गुन्हेगारी
        जगताकडे ओढली जातात. या मागास गटांना पुढे आणण्यासाठी विशेष उपाययोजनाही
        फारशा उपलब्ध नाहीत.
      </p>
      <p style="text-align: justify">
        मुस्लीम भाडेकरूंना घर न मिळणे, शिक्षणासाठी आलेल्या मुलांना जागा न मिळणे,
        नोकरी नाकारली जाणे या गोष्टी शहरांमधून तर अगदी सामान्य झाल्यात; पण आता
        ग्रामीण भागातही हे लोण पसरताना दिसत आहे. ‘लांड्या, इथं कशाला आलाय,
        पाकिस्तानात जा’ किंवा अफजल खान, औरंगजेब, ओसामा, कसाब, एबीसी, मटन शॉपवाला
        असे म्हणून हिणवणे. त्यांच्या देशनिष्ठेविषयी शंका घेणार्‍या कॉमेंट्स,
        वाईट, क्रूर, दहशतवादी ठरवणार्‍या कॉमेंट्स गल्लीमोहल्ल्यातून केल्या
        जातात. त्या अत्यंत तिखट आणि दाहक असतात. त्यात जर ते मूल संवेदनशील असेल
        आणि पालक त्याच्याकडे लक्ष देऊ शकत नसतील तर काय होत असेल याची कल्पना करा.
        मुलींच्या बाबतीत बोलायचे झाले तर एकुणातच मुलींच्या शिक्षणाचे प्रमाण
        अगदीच कमी आहे; सर्वसाधारण शाळात तर नगण्यच; पण तुलनेत मुली अधिक समंजस आणि
        सहानुभूतीने विचार करणार्‍या असतात.
      </p>
      <p style="text-align: justify">
        अलीकडच्या काळात शिक्षणाचे खाजगीकरण खूप मोठ्या प्रमाणावर झालेले आहे. या
        खाजगी शाळांमधील शिक्षण वाढत्या वेगाने महाग होते आहे. समाजातील उच्च व
        मध्यम वर्गातील मुले या शाळांतून शिकताना दिसतात; सामान्य वर्गातील मुले
        इथे अगदी अभावानेच आढळतात. आपल्या आसपास अशा खाजगी शाळांमध्ये एकदा डोकावून
        पाहिलेत तर कित्येक ठिकाणी तुम्हाला अक्षरश: एकही मुस्लीम मूल दिसणार नाही.
        दुसरा एक शाळांचा प्रकार बघायला मिळतोय तो विविध जातींच्या
        शिक्षणसंस्थांच्या शाळांचा. त्या-त्या जातींची मुले प्राधान्याने आपापल्या
        जातीच्या शिक्षणसंस्थेच्या शाळेत जातात. मग उरतात त्या नगरपालिका आणि
        जिल्हापरिषदांच्या सरकारी शाळा. तिथे ही सगळी आर्थिक व सामाजिकदृष्ट्या
        मागासलेली मुले शिकतात. हे एक प्रकारचे घेट्टोकरण होते आहे. ज्या बहुविध
        संस्कृतीविषयी आपण अभिमान बाळगला पाहिजे असे आपण म्हणतो त्या ऐवजी हे
        अलगीकरणच होत चाललेय. जर ही मुले एकत्रच आली नाहीत, त्यांची एकमेकांशी
        सामाजिक व सांस्कृतिक ओळखच झाली नाही, त्यांनी कधी मुस्लीम समाज बघितलाच
        नाही, त्यांचे राहणे-वागणे-बोलणे, खाणे-पिणे, बोलणे-भाषा, सण-समारंभ,
        उद्योग-व्यवसाय त्यांना बघायलाच मिळाला नाही, त्यांचा कुठल्याच प्रकाराने
        संबंध आला नाही तर त्यांची एकमेकांशी ओळख होणार कशी? साहजिकच, ही ओळख काही
        प्रमाणात होत असते ती वेगळ्या पेहरावातील स्त्री-पुरुष, कधीतरी दिसणारी
        मशीद आणि त्यातील नमाजासाठी जाता-येताना दिसणारे घोळके, कानावर पडणारी बांग
        याच्यातून आणि शेवटी समाजमाध्यमे किंवा प्रसारमाध्यमे जे सांगतील त्यातून!
      </p>
      <p style="text-align: justify">
        शालेय जीवनात शिकावा लागणारा इतिहास हा मुस्लीम समाजातील मुलांमध्ये
        न्यूनगंड तयार करणारा एक विशेष अनुभव असतो. शिवाजी महाराजांनी अफजलखानाचा
        वध केला, शाहिस्तेखानाची बोटे कापली हे शिकवताना अफजलखान आणि शाहिस्तेखान
        यांच्या धर्मावरच जास्त भर दिला जातो आणि हे शिकत असतानाच विद्यार्थ्यांना
        एकमेकांच्या धर्मांची प्रकर्षाने जाणीव व्हायला लागते. सुरुवातीला मुलांना
        त्याची गम्मत वाटते; पण या जाणिवेपाठोपाठ आसपासच्या वातावरणातून येणारे
        समज-गैरसमजही रुजायला सुरुवात होते. मागच्या काही वर्षांत मुस्लीमद्वेष
        पराकोटीला पोहोचला आहे. काही मुस्लीम संघटनांच्या अतिरेकी कारवायांमुळे
        त्याला खतपाणीही मिळत आहे. मग त्यातूनच पुढे सरसकट मुस्लीम समजाला लक्ष्य
        करून त्यांच्या देशनिष्ठेविषयी संशयाचे भूत निर्माण केले जाते. त्यांच्या
        भारतीयत्वावर प्रश्नचिन्ह निर्माण करून सतत अवमानित केले जाते. यामुळे
        सर्वसामान्य माणूस एका भीतीच्या तणावाखाली राहतो. तुमच्या भारतीयत्वावर
        प्रश्नचिन्ह निर्माण करणे, देशनिष्ठेविषयी शंका घेतली जाणे हे सर्वात जास्त
        वेदनादायक व उद्वेगजनक असते. असे जर सातत्याने होत राहिले तर त्यातून
        वेगळेपणाची भावना निर्माण होते. मुस्लीम समाज राष्ट्रीय प्रवाहात का येत
        नाही असा प्रश्न उपस्थित करताना त्याची ही बाजूदेखील लक्षात घेतली पाहिजे.
      </p>
      <p style="text-align: justify">
        आज मुस्लीम समाजातील कोणतीही व्यक्ती साधारणपणे, आपण मुस्लीम असल्यामुळे
        पाठीमागे राहिलो, फारशी प्रगती करू शकलो नाही असे मत व्यक्त करताना दिसते.
        वास्तविक पाहता काही ना काही कटू अनुभव मुस्लीम समाजातील प्रत्येक
        व्यक्तीच्या वाट्याला येतातच. शाळेमध्ये इतर मुलांकडून हिणवले जात असते.
        असा प्रकार घडला आणि मुस्लीम समाजातील मुलाने त्याविषयी तक्रार केली तर
        शिक्षकही बहुतकरून त्याकडे दुर्लक्ष करतात.
      </p>
      <p style="text-align: justify">
        असाच एक प्रसंग आठवला म्हणून सांगतो. इयत्ता चौथीच्या इतिहासाच्या पुस्तकात
        छत्रपती शिवाजी महाराजांनी अफजलखानाचा वध केल्याचे चित्र होते. एक मुलगा
        रोज ते चित्र दाखवून ‘आमच्या शिवाजीने बघ, तुमच्या अफजलखानाचा डेढळा बाहेर
        काढलाय’ असे चिडवायचा. हे रोजचेच झाले होते. अशा चिडवण्याने संपूर्ण
        वर्गामध्ये आपण एकटे मुसलमान आहोत, अफजलखान मुसलमान होता आणि आपल्या
        धर्मामुळे आपण वाईट आहोत अशी मानहानी रोजच वाट्याला यायची. म्हणून मग,
        वारंवार अशी हीनता आणि वेगळेपणाची जाणीव देणारे इतिहासाच्या पुस्तकातील ते
        पानच मी फाडून टाकले; पण सतत या पानावर आणि माझ्या मुस्लीम असण्यावर लक्ष
        असणार्‍या त्या मुलासाठी माझी ही पान फाडण्याची कृती एक भांडवलच झाली. सर्व
        मुलांना त्याने हे सांगितले आणि माझ्या पुस्तकासह मला गुरुजींकडे ओढतच
        नेले. त्यांच्या मते, पुस्तकातले पान फाडणे म्हणजे माझ्याकडून झालेले
        महापाप, म्हणून त्यांनी मला पोटात, पाठीवर; कुठे रट्टा बसेल तिथे मारले.
        नंतर मी खूप आजारीही पडलो आणि पुन्हा महिनाभर मला शाळेतच जाता आले नाही.
      </p>
      <p style="text-align: justify">
        दिवस गेले, वर्षे गेली; परंतु मनाच्या एका कप्प्यामध्ये तो प्रसंग अजूनही
        एक वेदना देणारी घटना म्हणून राहिला आहे.
      </p>
      <p style="text-align: justify">
        पुढे शिक्षण घेताना इतिहासाचा अभ्यास होत गेला आणि समजले की, छत्रपती
        शिवाजी महाराज हे अवघ्या रयतेचे राजे होते. मानवता धर्माची निर्मिती करताना
        अवघ्या स्वराज्यातील मुस्लीम प्रजा ही त्यांनी इतर धर्मीयांएवढीच जवळची
        मानली होती.
      </p>
      <p style="text-align: justify">
        पुढे हेही समजले की धर्म ही अफूची गोळी आहे. प्रेम आणि मानवतेचे टॉनिक
        मिळाले तर माणसाचे व्यक्तिमत्त्व कोणत्याही समाजाला पूरक असे बनते.
        त्याऐवजी राग आणि द्वेष याचे विष मिळाले तर ते स्वत:बरोबरच सर्व समाजाला
        घातक ठरते. मुस्लीम म्हणून असे अनुभव वाट्याला येऊ नयेत यासाठी मुस्लीम
        समाजाने ज्ञानाधिष्ठित समाजव्यवस्थेचा भाग बनले पाहिजे असे मला वाटते, कारण
        ज्ञानी माणसाला जात, धर्म यांचे बंध राहत नाहीत.
      </p>
      <p style="text-align: justify">
        मी आपणासमोर काही प्रश्न ठेवतो, त्याची उत्तरे आपण स्वतःलाच द्या.
      </p>
      <p style="text-align: justify">
        1. आपणास किती मुस्लीम मित्र/मैत्रिणी आहेत (चळवळीतील नव्हे)? त्यांच्या
        घरच्यांशी आपला संवाद आहे का आणि आपण त्यांच्या स्वयंपाकघरात जाऊ शकता का?
      </p>
      <p style="text-align: justify">
        2. आपले मुस्लीम मित्र आपल्याला ईदला शिरखुर्मा खायला बोलवतात, बिर्याणी
        ख़िलवतात; आपण त्यांना आपल्या कोणत्या सणाला बोलवतो ?
      </p>
      <p style="text-align: justify">
        3. आपल्या नकळत आपण मुस्लिमांचा उल्लेख घाणेरडे, असंस्कृत, हिंस्र किंवा
        वाईट प्रवृत्तींच्या उपमांसाठी करतो हे कधी लक्षात आले आहे का?
      </p>
      <p style="text-align: justify">
        4. मुस्लीम पेहराव्यातील अनोळखी मुस्लीम व्यक्ती दिसल्यावर आपल्या मनात काय
        विचार येतो?
      </p>
      <p style="text-align: justify">
        5. आपल्याला उर्दू शाळा किंवा मदरसा याविषयी काय माहिती आहे?
      </p>
      <p style="text-align: justify">
        6. आपल्याला आपल्या आयुष्यात हिंदू, मुस्लीम अशी धर्मांची जाणीव पहिल्यांदा
        केव्हा आणि कशी झाली?
      </p>
      <p style="text-align: justify">
        7. पहिलीपासून आपल्या वर्गात असणार्‍या मुस्लीम मित्र/मैत्रिणींचे शिक्षण
        पूर्ण झाल्याचे आठवतेय का ?
      </p>
      <p style="text-align: justify">
        8. हिंदू-मुस्लीम तणावातून येणारी असुरक्षितता आपण कधी अनुभवली आहे का?
      </p>
      <p style="text-align: justify">9. आपण कधी मशिदीत गेला आहात का?</p>
      <p style="text-align: justify">…यादी खूप वाढेल; पण एकदा हे कराच.</p>
      <p style="text-align: justify">शेवटचे आणि महत्त्वाचे,</p>
      <p style="text-align: justify">
        एखाद्या गोष्टीविषयीचे समज/गैरसमज हे एक तर अज्ञानातून येतात किंवा
        पूर्वग्रहातून. आपल्या स्वतःच्या बाबतीत काय जाणवते? अज्ञान की पूर्वग्रह?
      </p>
      <p style="text-align: justify">उत्तर स्वतःलाच द्या.</p>
      <p style="text-align: justify">
        नवे काही प्रश्न पडल्यास आणखी चर्चा करण्याचीही तयारी आहे.
      </p>
      <p style="text-align: left">
        <strong
          ><img
            decoding="async"
            class="wp-image-764 alignleft"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अस्वस्थ-आसमंताचे-आव्हान-0-minaj_sayyad.png"
            alt="Minaj_Sayyad"
            width="119"
            height="159"
          />मिनाज सय्यद</strong
        >
      </p>
      <p style="text-align: left">minaj2007@gmail.com</p>
      <p style="text-align: left">
        लेखक व्यवसायाने इंजिनियर असून गेली तीस वर्षे पुरोगामी चळवळीत सहभागी
        आहेत. सध्या ते सातार्‍यात पुरोगामी संघटनांचे समन्वयक म्हणून काम करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="अस्वस्थ आसमंताचे आव्हान"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "अस्वस्थ आसमंताचे आव्हान",
    english: "",
  },
  short: {
    marathi:
      "आपल्या आसपासचे वातावरण, घर, शाळा, परिसर, मित्र, नाटक, चित्रपट, प्रसारमाध्यमे इ. आपल्या मुलांची मानसिकता घडवत असतात. आजच्या घडीला विविध कारणांनी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["august-ऑगस्ट-२०१८"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/अस्वस्थ-आसमंताचे-आव्हान.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
