import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["april-एप्रिल-२०१८"], TAGS["gender"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-17892"
  class="post-17892 post type-post status-publish format-standard hentry category-april-- category-masik-article tag-gender"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        <strong>लैंगिक</strong> <strong>समानता</strong> <strong>किंवा</strong>
        <strong>जेंडर</strong> <strong>इक्वॅलिटी</strong><strong>&nbsp; </strong
        ><strong>तेव्हा</strong> <strong>येईल</strong> <strong>जेव्हा</strong>
        <strong>सगळा</strong> <strong>समाज</strong> <strong>जेंडर</strong>
        <strong>प्रमाणे</strong> <strong>नव्हे</strong> <strong>तर</strong>
        <strong>व्यक्तिमानाप्रमाणे</strong> <strong>जगेल</strong
        ><strong>. – </strong><strong>ग्लोरिया</strong> <strong>स्टायनम</strong
        ><strong>, </strong><strong>प्रख्यात</strong> <strong>फेमिनिस्ट</strong>
      </p>
      <p>प्रिय वाचकहो,</p>
      <p>
        अमेरिकन सैन्यदलातील चेल्सी मॅनिंगबद्दल आपण सर्वांनी वाचलंच असेल. ट्रान्स
        वूमन, अर्थात शरीरानं पुरुष, पण मनानं आपण स्त्री आहोत असं वाटणाऱ्या या
        अमेरिकन सैनिकानं लष्कराची गुप्त कागदपत्रं विकिलीक्स संस्थेला मिळवून
        दिली. त्यात अमेरिकन लष्करानं केलेल्या दडपशाहीचेही काही पुरावे होते. या
        बातमीनं त्यावेळी जगभरात&nbsp; खळबळ उडवली होती.&nbsp; त्यातील महत्त्वाची
        बाब अशी की चेल्सीनं केलेल्या कथित देशद्रोहापेक्षा तिच्या लैंगिकतेचीच
        जास्त चर्चा झाली. मनोवैज्ञानिकांनी असा निष्कर्ष काढला की वर्षानुवर्षं,
        शिक्षण आणि लष्कर दोन्हीमध्ये, लपवून ठेवाव्या लागलेल्या लैंगिकतेमुळे
        चेल्सीची एवढी कुतरओढ झाली, स्वतःची आयडेंटिटी, सेल्फ-रियलायझेशनला एवढा
        धक्का बसला की त्यामुळे तिनं एवढं मोठं पाऊल उचललं. चेल्सीला अटक होऊन
        शिक्षा झाली, पुढील काळात माफी मिळाली ही सर्व साठा उत्तरांची कहाणी बाजूला
        ठेवू; पण या सर्व गोंधळात आपल्याला दोन परस्परविरोधी बाबी जाणवतात:
        प्रसारमाध्यमांनी तिच्या लैंगिकतेला अतोनात (कु)प्रसिद्धी दिली. तिच्या
        हातून घडलेल्या गुन्ह्यांना दुय्यम स्थान मिळालं. मात्र तिच्या वागणुकीमागे
        तिची वर्षानुवर्षं दडपलेली लैंगिकता असू शकेल या शक्यतेचा फार क्वचित विचार
        केला गेलं.
      </p>
      <p>
        ही समस्या सगळीकडेच आढळते. &nbsp;गरज नसताना मुलगा- मुलगी असं विभाजन केलं
        जातं. त्यांची वागणूक त्यांच्या लिंगभावाच्या &nbsp;आधारावर पारखली&nbsp;
        जाते. एखादी गाडी स्पीड ब्रेकरला&nbsp; धडकली, तर हमखास प्रश्न येतो&nbsp;
        -‘ बाई चालवत होती का गाडी?’ कंपनीत नवीन&nbsp; बॉस रुजू होणार आहे असं
        कळलं की ‘तो’ कोण असणारे याचीच चर्चा सुरू होते; पण ट्रॅफिक सिग्नलवर भीक
        मागताना दिसणारे हिजडे असोत,&nbsp; प्रसिद्ध नॉन-कॉनफॉर्मिंग जेंडर चे लेखक
        असोत वा स्वतःची मुलं असोत – लैंगिकतेच्या ज्या मुद्द्यांबद्दल चर्चा होणं
        जरुरीचं आहे, अशा &nbsp;मुद्द्यांना जोपर्यंत काही सनसनाटी घटना घडत नाही
        तोपर्यंत महत्त्वच दिलं जात नाही.
      </p>
      <p>
        मागील अंकात आपण&nbsp; व्यक्तीचा लिंगभाव आणि त्यामुळे होणारे भेदभाव,
        त्यातल्या सुसंगती/विसंगती यांबद्दल चर्चा केली. तरीही अजून बऱ्याच
        मुद्द्यांवर चर्चा बाकी आहे.
      </p>
      <p>
        मुलं आपापल्या कुटुंबीयांसोबत जितका वेळ घालवतात तेवढाच&nbsp; शाळेत
        त्यांच्या शिक्षकांसोबतही घालवतात. शिक्षक समाजाचं व्यक्तिमत्वच घडवत
        असतात. त्यामुळे शिक्षकांची &nbsp;लिंगभावविषयक समजूत सुस्पष्ट असणं
        &nbsp;खूप जरुरीचं आहे. बऱ्याचदा पालक आणि शिक्षक यांच्यातला फरक थोडासा
        पुसट असतो. अगदी लहानग्या मुलांच्या शिक्षकांना त्यांचे पालक बनून त्यांची
        काळजी घ्यावी लागते ,तर कधी मोठ्या मुलांना अभ्यासातल्या अडलेल्या गोष्टी
        समजावून सांगताना, पालकही &nbsp;शिक्षक बनतात. दुर्लक्षित स्तरांमधील
        मुलांच्या पालकांना रोजगार कमावता कमावता नाकी नऊ येतात. अश्यावेळी काही
        शिक्षक पालक बनून मुलांचं संगोपनही करतात.
      </p>
      <p>
        आपण ‘प्रौढ’ मंडळी या सर्व विषयांवर खल करत असतो. पण कधी कधी याबाबत
        &nbsp;खुद्द पाल्यांशीच बोलून पाहिलं तर … त्यांच्या डोळ्यांवर समाजाच्या
        अपेक्षांची झापडं चढलेली नसतील अशा आशेनं; तर आपल्याला जाणवतं की हे घोळ
        आपण स्वतःच घालून ठेवलेले आहेत.&nbsp;&nbsp; मुलं मुळातच जगाकडे –जगातल्या
        कोणत्याही गोष्टीकडे समान दृष्टिकोणातून पाहतात. अर्थात बालसुलभ किंवा
        अतिसुलभ दृष्टिकोनातून हे प्रश्न सुटणार नाहीत, तर त्यांचा विचार
        &nbsp;बारीकीनं, चिकित्सापूर्वक, आणि परिपक्वतेनंच करावा लागेल. आपण हा जो
        सगळा घाट घालतोय तो आपल्या मुलांच्या भवितव्यासाठीच आहे.
      </p>
      <p>
        लैंगिक समानतेचे पैलू आपल्याला समाजाच्या प्रत्येक स्तरामधून समजून घेता
        येतात; अगदी आदिवासी प्रदेश आणि विकसित देश या दोन टोकाच्या
        संस्कृतींकडूनही. विशेष म्हणजे या दोन टोकांच्या संस्कृतींमध्ये एक समान
        मुद्दा व्यावहारिकतेचा आहे.&nbsp;&nbsp; आदिवासी समाज भले अशिक्षित,
        दुर्लक्षित असेल, पण काही बाबतीत खूपच पुढारलेला आहे. आधीच खडतर असलेल्या
        जीवनात&nbsp; स्त्री पुरुषांची काम-नोकरी,&nbsp; लग्न-घटस्फोट हे विषय
        गुंतागुंतीचे न बनवता सुटसुटीत वागतात ते लोक. विकसित देशांमध्ये तर
        व्यक्तिस्वातंत्र्याची व्यावहारिकता लोकांना एवढी प्रिय आहे की पूर्वग्रह
        मनात ठसलेले असून सुद्धा समान वागणूक दिली जाते.
      </p>
      <p>
        या आणि अशाच मुद्द्यांवर या एप्रिल च्या अंकातही आम्ही चर्चा चालू ठेवत
        आहोत.
      </p>
      <p>
        स्त्री-पुरुष किंवा एकंदरच लैंगिक समानता म्हणजे सर्व प्रकारच्या
        व्यक्तींना समान दर्जा देत समाजप्रधान संस्कृतीकडे वाटचाल असा घेऊयात?
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="april-%e0%a4%8f%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%bf%e0%a4%b2-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="संवादकिय एप्रिल 2018"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकिय एप्रिल 2018",
    english: "",
  },
  short: {
    marathi:
      "लैंगिक समानता किंवा जेंडर इक्वॅलिटी  तेव्हा येईल जेव्हा सगळा समाज जेंडर प्रमाणे नव्हे तर व्यक्तिमानाप्रमाणे जगेल. - ग्लोरिया स्टायनम, प्रख्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
