import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-654"
  class="post-654 post type-post status-publish format-standard hentry category-july-- category-masik-article tag-fatherhood"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‌माणसाचं पिल्लू जन्मानंतर बरेच दिवस मोठ्यांवर अवलंबून असतं. म्हणून मुलं
        वाढवताना आई इतकाच बाबाचाही वाटा असणं अपेक्षित आहे. बाळ जन्माला आल्या
        आल्या त्याला स्वतःचं निराळं अस्तित्व कळत नाही. हळूहळू त्याला कळायला
        लागतं की आपल्या इच्छेनं आपला हात हलतो, मग त्याचा खेळ चालतो हातपाय
        हलवण्याचा. बाळ रडलं की आई लगेच धावत येत, त्याला जवळ घेते. यानंतर आईचं
        व्यक्ती म्हणून अस्तित्व आणि आईपण यात झगडा सुरू होतो. तिच्यातल्या आईला
        वाटत असतं की बाळाला गरज असेल तेव्हा तिनं उपलब्ध असायला हवं, तर व्यक्ती
        म्हणून हेही पटत असतं की आपलं स्वतंत्र अस्तित्व टिकवायचं असेल तर बाळाला
        काही क्षण दूर ठेवायला हवं. बाळासाठी हा काळ पुढील आयुष्याच्या दृष्टीनं
        मानसिक तयारीचा असतो. आपल्याला हवी ती गोष्ट प्रत्येक वेळेस मिळत नाही हा
        धडा गिरवण्याची ही सुरुवात असते. अशा वेळी बाबाची भूमिका महत्त्वाची ठरते.
        बाळाला आईपासून काही क्षण दूर नेणं, त्याच्याशी खेळणं, जवळ घेणं यातून
        बाळावर होणारा मानसिक आघात कमी करण्यास मदत होऊ शकते. हळूहळू आईशिवाय
        राहायची सवय लावल्यानं बाळालाही निराळ्या व्यक्तीकडून निराळे अनुभव,
        प्रेमाची विविध रूपं पाहायला मिळतात! त्यामुळे त्याच्या मानसिक वाढीला
        हातभार लागतो. आईलाही थोडी सुट्टी मिळाल्यानं ती जास्त क्षमतेनं काम करू
        शकते.
      </p>
      <p>
        ‌बाळ आईच्या शरीराचा भाग म्हणूनच अर्भकावस्थेत वाढत असल्यानं बाळ आणि आईला
        जोडणारा धागा असतोच. बाबाला मात्र तो तयार करावा लागतो. याची सुरुवात
        बाळाला (आणि अर्थात बाबालाही) बाबाच्या हातात सुरक्षित वाटणं यातून होते.
        पुढे बाबानं बाळाचा पालक यासोबतच एक चांगला खेळगडी म्हणून भूमिका बजावली तर
        हा धागा पक्का होत जातो. बाळाला जेवायला, झोपायला, अंघोळीला, शी-शूला आईच
        लागते ही गृहीतकं मोडीत काढून आई किंवा बाबा कोणीही चालेल अशी परिस्थिती
        तयार व्हायला हवी. आम्ही हे जमवलं. आधी काही तास, मग एक दिवस, पुढे जास्त
        दिवस असं करत साधारण तीन वर्षांची असल्यापासून माझी मुलगी आईशिवाय
        माझ्यासोबत राहायला लागली.
      </p>
      <p>
        मुलांवर प्रेम करायचं असेल तर बाबानं आधी बाळाच्या आईवर प्रेम करावं असं
        अनिल आणि शोभा भागवत त्यांच्या पालकशिक्षणाच्या वर्गात सांगतात. माझं
        माझ्या जोडीदाराशी असलेलं नातं जसजसं घनिष्ट होत गेलं तसतसं मुलीसोबतचं
        नातंसुद्धा बहरू लागलं. एक बाबा म्हणून योग्य भूमिका बजावण्यातलं माझं
        पहिलं पाऊल होतं माझ्या मुलीच्या आईचा चांगला जोडीदार होणं. अनिल भागवत
        यांच्या जीवनसाथ या अभ्यास गटाच्या आणि मित्र-मैत्रिणींबरोबरच्या चर्चांतून
        ते बऱ्यापैकी साधता आलं.
      </p>
      <figure
        id="attachment_676"
        aria-describedby="caption-attachment-676"
        style="width: 204px"
        class="wp-caption alignright"
      >
        <img
          decoding="async"
          class="size-medium wp-image-676 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मूल-वाढवण्यात-बाबाचा-सहभ-0-father-making-daughters-hair.jpg"
          alt="Father making daughter's hair"
          width="204"
          height="300"
        />
        <figcaption id="caption-attachment-676" class="wp-caption-text">
          illustration: Yashodhan
        </figcaption>
      </figure>
      <p>
        बाबा म्हणून अपत्यासोबत तुम्ही कशाप्रकारे वेळ घालवता यावर हे नातं खूप
        अवलंबून असतं. बहुतेक घरात किमान बाबा घराबाहेर कामाला जातो. कामाचं नियोजन
        व्यवस्थित असेल तर नियमितपणे रोज संध्याकाळी आणि सुट्टीच्या दिवशी
        मुलांसाठी वेळ ठेवणं शक्य आहे. मी घरूनच काम करतो; अधूनमधून बाहेरगावी जावं
        लागतं. घरी असताना माझी मुलगी दिवसभर माझ्या आजूबाजूला असते. याशिवाय
        दिवसाकाठी बाहेर फेरफटका अथवा खेळ असं काहीतरी मिळून तिचा आणि माझा निराळा
        ‘बाबा’ वेळ असतो. माझे बाबा सैन्यात होते. त्यामुळे ते वर्षातून काही
        ठरावीक वेळेसच घरी यायचे. बाबा आणि मुलं यांच्यात रोजचं जगणं कसं असेल
        याबद्दल माझी पाटी कोरी होती. रोजच्या आयुष्याची शिकवणी आईकडूनच मिळाली.
        आपल्या मुलीच्या लहानपणात बाबाचा सक्रिय सहभाग असायला हवा असं ठरवूनच मी
        वडील हे नातं जगायला सुरुवात केली.
      </p>
      <p>
        ‌ आधीच्या पिढीत लहान मूल हे आईचं शेपूट असायचं. आई जिथे जिथे जाईल तिथे
        तिथे सोबत मूल हे चित्र अजूनही दिसतं. मी एक सूत्र बऱ्यापैकी पाळलं.
        घराबाहेर पडायचं असेल (अगदी परगावीसुद्धा) तर मुलीला जमेल तेव्हा सोबत घेऊन
        जायचं. त्यामुळे आम्हाला एकत्र असायला आणि एकमेकांपासून शिकायला जास्त
        कालावधी मिळतो.
      </p>
      <p>
        ‌ मी माझ्या बाबांना ‘अहो’ संबोधतो, बहुतेक आमच्या पिढीचे लोक तेच करतात.
        आईला एकेरी हाक आणि बाबाला आदरार्थी संबोधन. यातून पारंपरिक भाग वगळता,
        आईचं संबोधन जास्त मैत्रीपूर्ण तर बाबांचं अधिकारात्मक वाटतं. माझं
        वैयक्तिक मत मैत्री या बाजूला झुकतं, त्यामुळे माझ्या मुलीनं मला ‘ए बाबा’
        म्हणणं मला भावतं. त्यातून मूल आणि पालक यांच्यातील नातं समानतेच्या
        पातळीवर येतं. पालक आणि मूल या शब्दातच काही अर्थ दडलेत; पालक म्हणजे मोठा,
        शिकवणारा, काळजी घेणारा आणि मूल म्हणजे लहान, शिकाऊ आणि ज्याला कमी कळतं
        असा! खरं तर शारीरिक आणि मानसिक सुरक्षितता यापलीकडे मुलांना काही द्यावं
        लागत नाही. ते आपले आपण शिकतात आणि जर पालक म्हणून आपण विचारांनी पुरेसे
        मोकळे असू तर आपणही त्यातून शिकतो.
      </p>
      <p>
        ‌ मुलीशी संवाद साधताना रोज नवीन आव्हानं समोर येतात. शुद्ध मराठीत बोलणं
        यापासून सुरुवात झाली! मुलगी दोन – अडीच वर्षांची होईपर्यंत रोजच्या
        घडामोडी किंवा काहीही बडबड केली तरी मुलीला ती गोष्ट आहे असं वाटून आनंद
        व्हायचा. नंतर तिला काय बोलतोय याचा दूरपर्यंत संदर्भ लावता यायला लागला,
        मग खरंच गोष्टी सांगाव्या लागू लागल्या. त्यातून पुस्तक वाचून दाखवणं सुरू
        झालं. रोज नवीन गोष्ट असं पुढचं आव्हान! अजून महत्त्वाचं म्हणजे मुलीला
        आताशा काही तात्त्विक प्रश्न पडतात ज्यांची उत्तरं मला कधीकधी माहीत नसतात
        किंवा तिला समजावून सांगायला अवघड असतात. अशा वेळी नीट अभ्यास करून
        प्रश्नांची उत्तरं द्यायला लागतात. उत्तर मिळेलच असं नाही; पण तिची
        जिज्ञासा जिवंत राहील असं उत्तर शोधायला लागतं.
      </p>
      <p>
        ‌ ‘रोज गोष्ट नवी’ प्रमाणेच ‘रोज खेळ नवा’ हे बाबा प्रकरणाला सामोरं
        जाण्यातलं दुसरं आव्हान. मुलांमध्ये खूप ऊर्जा असते. ती ऊर्जा खेळात खर्च
        करून मुलीला पुरेसं दमवणं हे जणू काही माझं रोजचं ‘मिशन’ च असतं. ते साध्य
        करण्यासाठी आम्ही दूर फिरायला जाणं, पकडा-पकडी, कबड्डी, लंगडी, झाडावर
        चढणं, खोदकाम करणं, कागदी विमानं उडवणं, पतंग उडवणं, मऊ जागी कुस्ती खेळणं
        असे असंख्य प्रकार करतो आणि अजून नवीन काय करता येईल याचा शोध चालूच असतो.
      </p>
      <p>
        ‌एकूणात बाबा म्हणून मी मुलीची कामं करणं , ती अगदी बाळ असल्यापासून तिला
        सांभाळणं, तिच्याशी आणि तिच्या दोस्तांशी खेळणं, तिला गोष्टी सांगणं ,
        तिच्यासाठी गाणी म्हणणं, तिच्या असंख्य प्रश्नांना उत्तरं द्यायचा प्रयत्न
        करणं आणि सर्वात महत्त्वाचं म्हणजे ऐन कामाच्या वेळी मुलीनं केलेल्या
        खोड्या आणि हट्ट यासाठी न रागावता, न फटके देता संयमानं हाताळायचा प्रयत्न
        करणं असं बरंच काही करत गेलो. यातून खरं तर माझ्याच ‘बाबा’
        व्यक्तिमत्त्वाचा जास्त विकास झाला.
      </p>
      <p><strong>विक्रांत पाटील, कुडावळे</strong></p>
      <p>vikrant.patil@gmail.com</p>
      <p>
        लेखक शेती करतात आणि सॉफ्टवेअरचा व्यवसायही. मे २०१८ च्या अंकात
        विचारलेल्या प्रश्नांचा मागोवा घेताना त्यांनी हा लेख लिहिलेला आहे.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="मूल  वाढवण्यात बाबाचा सहभाग – वाचक प्रतिसाद"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मूल  वाढवण्यात बाबाचा सहभाग – वाचक प्रतिसाद",
    english: "",
  },
  short: {
    marathi:
      "‌माणसाचं पिल्लू जन्मानंतर बरेच दिवस मोठ्यांवर अवलंबून असतं. म्हणून मुलं वाढवताना आई इतकाच बाबाचाही वाटा असणं अपेक्षित आहे. बाळ जन्माला...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["fatherhood"], TAGS["july-जुलै-२०१८"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/मूल-वाढवण्यात-बाबाचा-सहभ.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
