import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["famous personalities"],
    TAGS["fatherhood"],
    TAGS["July - जुलै २०१८"],
    TAGS["masik-article"],
  ],
  content: {
    marathi: `<article
  id="post-652"
  class="post-652 post type-post status-publish format-standard hentry category-july-- category-masik-article tag-famous-personalities tag-fatherhood"
>
  <div class="entry-content-wrapper">
    <div class="entry-content gsp_dc">
      <p>
        बाबा, अब्बा, अण्णा, आप्पा, पप्पा, डॅडू… संबोधन कुठलंही असू दे;
        डोळ्यासमोर एक प्रतिमा उभी राहते. कधी ती कठोर, करारी, शिस्तीची, आक्रमकही
        असते, तर कधी शांत, हसरी, खेळकर वगैरे. तपशील ज्याचे-त्याचे असतात. आईचं
        तसं नसतं. तिनं प्रेमस्वरूप, वात्सल्यसिंधू वगैरे असण्याचाच प्रघात आहे; पण
        वडिलांच्या वर्णनात मक्तेदारी आहे ती कर्तव्यकठोर, फणसाप्रमाणे…इ.
        शब्दांची. तसं पाहता मुलांच्या वाढीत आईवडील दोघांचंही स्थान असतं आणि ते
        सहसा परस्परपूरक असतं, म्हणजे असावं. एकानं कठीणपणा धारण केला की दुसऱ्यानं
        चुचकारायचं. म्हणजे मूल वारा प्यालेल्या वासरासारखं उधळत नाही आणि
        शिस्तीच्या बडग्याखाली असुरक्षितही होत नाही. एकंदरीनं आईबापांच्या
        वागणुकीचं मिळून जे रसायन तयार होतं त्याचं प्रतिबिंब मुलांच्या
        व्यक्तिमत्त्वात पडलेलं दिसून येतं.
      </p>
      <p>
        हल्लीच्या लहान मुलांचे बाबा त्यांचे ‘सुपरमॅन’ असतात. ‘त्यांना काहीही
        करता येईल’ अशी मुलांना खात्री असते, ‘मोठं झाल्यावर त्यांच्यासारखं
        बनायचंय’ अशी मुलांची त्यांच्याबद्दलची कल्पना असते. मुलं मोठी होताहोता
        यात बदल होऊन एका वयात केवळ ‘हा माणूस अगदी अशक्य आहे’, ‘असं ते करूच कसं
        शकतात’, ‘माझ्या काही वेगळ्या आकांक्षा असू शकतील हे त्यांना समजूच शकत
        नाही’ असे उद्गार वारंवार निघू लागतात. काळ अजून पुढे जातो… अनुभवांनी
        आयुष्याचा तळ शांत होतो आणि मग पित्याच्या वागण्याची मीमांसा वेगळ्यानं होऊ
        लागते. आपल्या जडणघडणीतलं त्याचं योगदान जोखलं जाऊ लागतं. वडिलांपेक्षा
        सर्वस्वी वेगळी असणारी मुलं आजूबाजूला दिसतात तशीच त्यांच्या
        व्यक्तिमत्त्वाची छाप वागवणारी मुलंही दिसतात.
      </p>
      <p>
        मुलं कुठल्या का प्रकारची असेनात, त्यांच्या घडणीत वडिलांचं भलंबुरं योगदान
        असतंच. आपली मुलं पुढील आयुष्यात अमुकतमुक व्हावीत असा विचार मनात ठेवून
        कुठलेही वडील आधीपासून आपल्या वागण्याची दिशा ठरवतात, असं सहसा नसतं. तरीही
        बहुतेक वडील आपल्या मुलांबद्दल काहीएक विचार नक्की करत असतात. त्यानुसार
        मुलांच्या वर्तनाबद्दल वेळोवेळी त्यांच्या प्रतिक्रिया उमटत असतात.
        त्यामागे मुलांच्या भवितव्याची काळजी, माया असली तरी ती मुलांना भावतेच असं
        नाही. त्यातून संघर्ष झडणंही ओघानं आलंच. दुसरीकडे काही वडिलांच्या संयत
        वागण्याचं प्रतिबिंब बापलेकांच्या सुदृढ नात्यात पडलेलंही दिसतं.
      </p>
      <p>
        निरनिराळ्या क्षेत्रांत आपला ठसा उमटवणाऱ्या काही प्रसिद्ध व्यक्तींच्या
        पित्यानं त्यांना वाढवताना नेमका काय विचार केलेला होता हे आपल्याला ज्ञात
        नाही. मात्र त्यांच्या वागण्याचा, प्रेमाचा, जिव्हाळ्याचा, करारीपणाचा
        दृष्टिकोनाचा मुलांच्या घडणीतला वाटा किती आहे ह्याचा धांडोळा आपण घेऊ
        शकतो. या मुलांच्या आत्मचरित्रात्मक लिखाणातून त्याचं दर्शन आपल्याला घडतं
        .
      </p>
      <p>
        <img
          decoding="async"
          class="alignright"
          src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ7jhRTe1AhBTc9Az1hs3ZekQ4bXAthm3SazxpdHtOmNSw9xfxD"
          alt="Related image"
        />
      </p>
      <p>
        डॉ. ए.पी.जे. अब्दुल कलाम यांच्या आत्मचरित्रात वडिलांचा जागोजागी कौतुकानं
        आणि कृतज्ञतेनं उल्लेख आहे. डॉ. कलाम अल्पसंख्याक धर्मगटातले असले तरी
        धर्माचा मुद्दा त्यांच्याबद्दलच्या आदरात क्वचितच आलेला दिसतो. कलामांचे
        वडील आपल्या धर्माचं पालन करताना इतर धर्मीय लोकांचं अस्तित्व नाकारणारे
        नव्हते. धर्म, अध्यात्म यांबद्दलच्या त्यांच्या धारणा स्पष्ट होत्या.
        प्रत्येक माणूस स्वतंत्रपणे वेगळा असला तरी सर्वांना बांधणारा एक दैवी अंश
        त्यांना जाणवत असे. ते म्हणत, ‘संकटं माणसाला आत्मपरीक्षण करण्याची संधी
        देतात, फक्त आपण स्वतःला कमकुवत होऊ देऊ नये’. आयुष्यात पदोपदी उपयोगी
        पडावी अशी गोष्ट. कलाम म्हणतात, ‘माझ्या वडिलांकडे ना संपत्ती होती ना
        शिक्षण; पण या&nbsp;उणिवांवर मात करेल असं आंतरिक शहाणपण त्यांना लाभलेलं
        होतं. उदार, विशाल असा दृष्टिकोन होता. राहणी साधी असली तरी आवश्यक गरजा
        व्यवस्थित पुरवल्या जात. त्यामुळे माझं बालपण भावनिक, सांपत्तिकदृष्ट्या
        सुरक्षित आणि सुखाचं गेलं, असंच मी म्हणेन’.
      </p>
      <p>
        <img
          decoding="async"
          class="alignleft"
          src="https://img.etsystatic.com/il/8bde6d/1209647130/il_570xN.1209647130_r4rn.jpg?version=1"
          alt="Image result for richard feynman"
          width="201"
          height="181"
        />भौतिकशास्त्रज्ञ रिचर्ड फाईनमन यांना आपले वडील सतत बोलत असलेले असेच
        आठवतात. अर्थात हे बोलणं म्हणजे निरर्थक बडबड नसे. एखादी गोष्ट मुळातून कशी
        घडली या प्रक्रियेत त्यांना अतिशय रस असे. ‘काय’पेक्षा ‘कसं’ हे अधिक
        महत्त्वाचं. त्यांनी स्वतः महाविद्यालयीन शिक्षण घेतलेलं नव्हतं; पण अफाट
        वाचन ही त्यांची शिदोरी होती. ‘कुठल्याही गोष्टीचा साकल्यानं विचार करणं
        आणि तो करताना शक्य तिथे मलाही बरोबर घेणं हीच बाब माझी विज्ञानातील रुची
        वाढवायला कारणीभूत ठरली’, असं डॉ. फाईनमन यांनी म्हटलंय. आपल्या मुलानं
        शास्त्रज्ञ व्हावं असं त्याच्या वडिलांनी म्हणे ठरवून ठेवलं होतं. हे जग
        किती अद्भूत आणि रोचक आहे याची ओळख ते आपल्या मुलाला करून देत. बरं ही
        ओळखही शक्य तितकी वास्तवाला धरून असावी असा त्यांचा आटापिटा चालायचा.
        अज्ञात गोष्टींची सांगड आपल्या भावविश्वातल्या ज्ञात गोष्टींशी घातली तरच
        त्या जवळच्या वाटणार नं! ‘जे काही वाचलं त्यातलं नेमकं सांगणं काय आहे ते
        जाणून घ्यायला मी वडिलांकडून शिकलो’ असं डॉ. फाईनमन म्हणतात.बालपणाचा एक
        प्रसंग सांगितलाय. छोट्या रिचर्डला एकट्याला ते जंगलसफारीला घेऊन जात;
        अशावेळी त्यांना दुसऱ्या कुणाची लुडबूड नको असे. एखाद्या पक्ष्याची ओळख
        करून देताना त्याचं नाव काय वगैरे ‘फालतू’ बाबींमध्ये त्यांना अजिबात रस
        नसे. त्यांचं म्हणणं यातून फार तर निरनिराळ्या मानवी बोलींबद्दल माहिती
        मिळेल; पक्ष्याचं काय?’ ‘लहानपणीच मला एखाद्या गोष्टीचं नाव जाणून घेणं आणि
        त्या गोष्टीबद्दल जाणून घेणं यातला फरक समजला. त्यावेळी ते जे काही
        सांगायचे ते सगळं तपशिलात अचूक असेच असं नसेलही; पण तत्त्वतः ते बरोबर असे.
        ‘विज्ञान न शिकताही हे तुम्हाला कसं माहीत?’ असा प्रश्न मी त्यांना कधीच
        विचारला नाही कारण मला वाटायचं हे असं सगळ्या बाबांना येतंच असतं. माझ्या
        वडिलांनी मला असंच शिकवलं – उदाहरणं आणि चर्चा; कुठल्याही दडपणाशिवाय!
        त्यातून विज्ञानाप्रती आयुष्यभर पुरेल अशी रुची निर्माण झाली; त्यामुळे
        पुढच्या काळात सामोऱ्या येणाऱ्या गोष्टींकडेही मी लहान मुलाच्या कुतूहलातून
        पाहू शकलो’ असं ह्या नोबेल विजेत्या शास्त्रज्ञाचं मत आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignright wp-image-683"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्रसिद्ध-मुलांचे-अप्रसिद-2-ns.png"
          alt="NS"
          width="128"
          height="167"
        />‘वडिलांचा सगळ्यात लाडका मुलगा’ असं बिरूद चित्रपट अभिनेता नसिरुद्दीन
        शाह यांना लहानपणी प्राप्त झालं होतं; मात्र पुढच्या काळात मुलासाठी
        पाहिलेली स्वप्नं पुरी होऊ शकत नसल्याचं शल्य त्यांच्यातलं अंतर वाढवत
        गेलं. आर्थिक परिस्थिती अगदी संपन्न म्हणावी अशी नसतानाही त्यांनी मुलांना
        ‘चांगल्या’ बोर्डिंग शाळेत धाडलं. अशावेळी मुलाकडून असलेल्या शिक्षणविषयक
        अपेक्षा पूर्ण न झाल्यानं यायचा तो दुरावा त्यांच्याही संबंधात निर्माण
        झाला आणि त्यांच्यातला संवाद संपत गेला. इतर भावंडं आपली कारकीर्द घडवत
        असताना एकाच अपत्याचं हे वांडपण वडिलांच्या जास्तच नजरेत भरणारं! वडील
        आपल्या परीनं मुलाला ‘सन्मार्गावर’ आणू पाहताहेत आणि मुलगा त्यापासून दूर
        पळतोय अशी ती रस्सीखेच. पुढे अगदी तरुण वयात मुलानं, आपल्यापेक्षा वयानं
        मोठ्या मुलीशी लग्न केल्यानं त्यांचं स्वागत थंडपणे करणारे वडील नातीच्या
        जन्मानं मात्र हरखून गेले आणि काही काळ बापलेकांतला आकस कमी झाला. मुलानं
        अभिनयाचं प्रशिक्षण घ्यायचं ठरवल्यावर ‘भवितव्याचा विचार केला आहे का?’ हा
        प्रश्नही त्यांना समाजरीतीनुसार पडलाच. त्यांनी तशी नाराजीही वेळोवेळी
        व्यक्त केली; पण मुलाचा पहिला चित्रपट झळकल्यावर मुलगा स्थिरावल्याचा
        दिलासा वाटून पत्र पाठवून आनंदही व्यक्त केला. यानंतर दोघांच्या संबंधात
        शांतता निर्माण झाली तरी जिव्हाळा कधीच निर्माण होऊ शकला नाही. मात्र
        नसिरुद्दिन शाह म्हणतात की वडिलांची एक आठवण जतन करून ठेवावी अशी आहे.
        वडिलांची प्रिय बहीण कॅन्सरनं गेल्यानंतर नसिर त्यांना भेटायला गेले. परत
        जायला निघणार तेव्हा नेहमीचा करडा स्वर बाजूला ठेवून मार्दवपूर्ण स्वरात
        त्यांनी मुलाला थांबण्यास सांगितले. तो एकच प्रसंग बापलेकांच्यातल्या
        एकमेकांवरच्या विश्वासाचा. वडिलांचा लाडका मुलगा ते तीव्र
        मतभिन्नतेपर्यंतचा प्रवास बघताना जाणवतं की आपल्या अपेक्षांच्या वाटेवरून
        मुलानं चालावं ह्या आग्रहामुळे नात्यावर खोल परिणाम होतो.
      </p>
      <p>
        <img
          decoding="async"
          class="wp-image-682 alignright"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्रसिद्ध-मुलांचे-अप्रसिद-3-vb.png"
          alt="VB"
          width="210"
          height="142"
        />अभिनेत्री विद्या बालन म्हणतात की त्यांच्या अभिनेत्री बनण्याच्या
        इच्छेबद्दल त्यांच्या वडिलांनी कधीही नाखुशी दाखवली नाही. वडिलांच्या आईनं
        त्या काळातही मुलगा-मुलगी असा भेद केला नव्हता. अशा आईचा मुलगा आपल्या
        मुलींना कार्यक्षेत्र निवडत असताना स्वातंत्र्य देणार हे ओघानं आलंच. तसं
        पाहता त्यांनाही कदाचित मुलीनं निवडलेल्या क्षेत्रामुळे काळजी वाटली
        असेलही; पण म्हणून त्या मार्गाला जाऊन पाहूच नकोस असं त्यांनी मुलीला कधीही
        म्हटलं नाही. जे करणार आहेस ते पूर्ण झोकून देऊन कर, एवढंच त्यांचं सांगणं
        होतं; कुठलाही पूर्वग्रह नाही. आयुष्यात असेही प्रसंग आले जेव्हा ते दुबळे
        पडले, असुरक्षितता वाटून निराश झाले. नोकरी गमावल्यानंतर भविष्याच्या
        काळजीनं कुठल्याही व्यक्तीला वाटेल तीच निराशा त्यांनाही ग्रासताना दिसते;
        पण पुरुषीपणाच्या अवास्तव कल्पना किंवा गंड याच्या पलीकडे त्यांना जाता
        आलं. त्यांच्या मुलींनीही भूमिका बदलून त्यांची समजूत घातली, अडचणीतून
        बाहेर यायला मदत केली.वडील असले तरीही विद्या बालन त्यांचं उदात्तीकरण करू
        इच्छित नाहीत. तसं पाहता कुणाचेही आईवडील असोत, आदर्श असे नसतातच. माणूस
        म्हटलं की गुणदोष आलेच. माणूस म्हणून जगताना महत्त्वाच्या असतात धारणा.
        ‘माझा तुमच्यावर विश्वास आहे’ असं केवळ तोंडानं न म्हणता मुलींना तसं
        त्यांच्या कृतीतून जाणवलं. ‘डर्टी पिक्चर’ सारख्या आव्हानात्मक
        चित्रपटाच्यावेळी ते मुलीच्या पाठीशी खंबीरपणे उभे राहिले. विद्या बालन
        म्हणतात, ‘आता कुणी काहीही म्हणो, टीका करो; मला फरक पडत नाही. मी मुलगी
        आहे म्हणजे आपल्यात काहीतरी कमतरता आहे असा विचारही माझ्या मनाला कधी शिवला
        नाही यातच एक वडील म्हणून त्यांचं यश आहे’.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="size-full wp-image-680 alignleft"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्रसिद्ध-मुलांचे-अप्रसिद-4-sm.png"
          alt="SM"
          width="181"
          height="196"
        />सानिया मिर्झांची गोष्ट अशीच. मुलगी म्हणून, त्यातही मुस्लिम मुलगी
        म्हणून सामाजिक चौकटी अधिक आक्रसलेल्या असणार आणि नियमांची कुंपणं जास्त
        काटेकोर! अशा पार्श्वभूमीवर या मुलीचं टेनिसपटू म्हणून बहरणं अधिकच लक्षणीय
        ठरतं. ‘उन्हात खेळवत राहाल तर मुलगी काळी होईल’ अशी आजूबाजूच्या लोकांची
        मानसिकता असताना सानियाच्या वडिलांनी तिच्या खेळाला महत्त्व दिलं; एवढंच
        नाही तर धार्मिक, सांस्कृतिक आक्षेप घेतले जात असतानाही ते ठामपणे तिच्या
        पाठीशी उभे राहिले. या वडिलांच्या म्हणजे इम्रान मिर्झांच्या घडणीचा विचार
        करता त्यांची आई साठ-सत्तरच्या दशकात शिक्षिका म्हणून कार्यरत होती.
        आईवडिलांनी मुलांना वाढवताना मुलगा-मुलगी अशी विभागणी न केल्याचं प्रतिबिंब
        इम्रान यांच्या विचारात पडलेलं दिसतं. मुलगी परक्याचं धन, ती का कधी टेनिस
        खेळत असते असा एकंदर नातेवाईकांचा सूर; पण तू अमुकच शिक्षण घ्यावंस,
        परीक्षेत एवढे टक्के मिळवावेस असा भार वडिलांनी मुलींवर कधी टाकला नाही.
        मुलगी एखादी गोष्ट करू शकणार नाही असं मानलं नाही. मुलींनी जोरकसपणे आपली
        कारकीर्द घडवावी यातच त्यांना सार्थक वाटतं आहे.
      </p>
      <p>
        <img
          loading="lazy"
          decoding="async"
          class="alignright size-thumbnail wp-image-681"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/प्रसिद्ध-मुलांचे-अप्रसिद-5-nj.png"
          alt="NJ"
          width="134"
          height="150"
        />कोणतंही काम करताना त्यात ‘टॉपला’ जाण्याची प्रेरणा देणारा ‘बाप’ लाभला
        डॉ. नरेंद्र जाधवांना. वडिलांचा ‘बाप’ असा उल्लेख एरवी जरा दचकवणाराच; पण
        भाषा झणझणीतच असावी असा आग्रह खुद्द बापाचाच, म्हणजे संबोधनार्थी –
        दादांचा. कुणाचं नुकसान करणार नाही ते खोटं बोलणं मान्य असणारे, कुणी
        काहीही सांगितलं तरी आपल्या बुद्धीला योग्य वाटेल तेच करावं असं सांगणारे
        दादा त्यांच्या मुलाच्याच शब्दात सांगायचं झालं तर लौकिकार्थानं ‘अडाणी’
        होते. जे करायचं ठरवलंय त्यासाठी प्रयत्न करण्यात मूल कमी पडताना दिसलं तर
        झोडपून काढायलाही ते मागेपुढे पाहत नसत. आपली आर्थिक परिस्थिती फार काही
        समृद्ध नाही; पण तरीही प्रवास करताना मुलानं तिकीट काढलं नाही म्हणून बाप
        मुलाला चांगलं सडकून काढतो. आज समाजात मोठमोठे ‘बाप’ चोरी करून पळून
        जाण्यासाठी मुलांना उद्युक्त करताना पाहिले की दादांसारख्या बापांनी
        कुणाकडे सद्वर्तनाची शिकवणी लावली होती, असं वाटावं. दांडगा आत्मविश्वास,
        प्रयत्नवाद, बुद्धिप्रामाण्यता, अंधश्रद्धेला विरोध ही त्यांची पुढच्या
        पिढीकडे हस्तांतरित केलेली मालमत्ता. स्वतः अशिक्षित असतानाही मुलगा लेखक
        व्हायचं म्हणतोय म्हटल्यावर इतरांची प्रतिक्रिया ‘भिकेचे डोहाळे’ अशी असली
        तरी दादांचं म्हणणं, ‘जे करायचं ते सर्वोत्तम कर’. आपलं म्हणणं ठसवण्यासाठी
        ‘चोर व्हायचं असेल तर तोही टॉपचा हो’ असं सांगायलाही हा बाप कमी करत नाही.
        हे वाचून एखाद्याला ठसकाच लागायचा. अर्थात आपला विवेक शाबूत ठेवून त्यातला
        मथितार्थ लक्षात घेणं महत्त्वाचं.
      </p>
      <p>
        कुणाच्या जडणघडणीत त्यांच्या वडिलांचं नेमकं काय स्थान असतं हे पाहणं मोठं
        सुरस आहे. बाळाच्या अस्तित्वात जनुकीय सहभाग घेण्यापलीकडे वडिलांना आपल्या
        बाळाचं वडीलपण घेण्याचा खूप मोठा अवकाश उपलब्ध असतो. ह्याची जाणीव
        पालकांना, विशेषत: वडिलांना, कमी असू शकते. याला कारण आपली समाजरचनाही आहे.
        आपल्याकडे मूल निर्माण करताना एका माणसाला जन्म देत आहोत अशी जाणीव क्वचितच
        असते. एक माणूस सोडून ते मूल बाकी सगळं असतं. तो वंशाचा दिवा असतो, धनाची
        पेटी असते, आजीआजोबांचं नातवंड असतं, विवाहाचा किंवा नुसत्याच प्रेमाचा
        परिपाक असतो, मनोरंजन असतं, प्रसंगी वासनेचं भक्ष्यदेखील असतं.
      </p>
      <p>
        आपल्या बाळाकडून नेमक्या कोणत्या अपेक्षा करायच्या, स्वतःची वाट शोधायची
        ताकद त्याच्या अंगात आणायची की आपण सांगतोय त्या वाटेवर जायला सांगायचं
        ह्याचा विचार प्रत्येक वडिलांनी जागेपणानं करावा अशी आठवण करण्यासाठी ही
        साठा उत्तराची कहाणी.
      </p>
      <p>
        <a href="mailto:anagha31274@gmail.com" target="_blank"
          >anagha31274@gmail.com</a
        >
      </p>
      <p>अनघा पालाकनीतीच्या कार्यकारी संपादक आहेत.</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="प्रसिद्ध मुलांचे अप्रसिद्ध बाबा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "प्रसिद्ध मुलांचे अप्रसिद्ध बाबा",
    english: "",
  },
  short: {
    marathi:
      "बाबा, अब्बा, अण्णा, आप्पा, पप्पा, डॅडू... संबोधन कुठलंही असू दे; डोळ्यासमोर एक प्रतिमा उभी राहते. कधी ती कठोर, करारी, शिस्तीची,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ7jhRTe1AhBTc9Az1hs3ZekQ4bXAthm3SazxpdHtOmNSw9xfxD",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
