import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["masik-article"], TAGS["oct-nov-२०१८"], TAGS["पैसा"]],
  content: {
    marathi: `<article
  id="post-897"
  class="post-897 post type-post status-publish format-standard has-post-thumbnail hentry category-masik-article category-oct-nov- tag-405"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        पहिल्यांदाच हे स्पष्ट करायला हवे, की मी अर्थतज्ज्ञ नाही किंवा
        अर्थशास्त्राचा अभ्यासकदेखील नाही. हा लेख फक्त एक पालक म्हणून मी
        ‘पैशा’कडे कसा बघतो हे सांगण्यापुरता आहे. अनेकदा ‘पैसा’ हे सर्व दु।खाचे
        मूळ आहे आणि त्याकडे समूळ पाठ फिरवली पाहिजे अशी टोकाची भूमिका घेतली जाते
        – ती मुख्यत। आध्यात्मिक अंगाने. ती तूर्तास बाजूला ठेवू, कारण जगण्याला
        पैसा आवश्यक आहे हे जवळजवळ सर्वजण मान्य करतात. पैसा हेच आधुनिक जगातील
        अर्थव्यवहाराचे साधन आहे. आणि त्यामुळे जगात व्यवहार करायचा तर पैसा हवा हे
        स्पष्ट आहे (आधी उेखलेल्या आध्यात्मिकांनादेखील).
      </p>
      <p>
        प्रश्न आपल्याला पैसा ‘किती’ लागतो असा आहे. त्याला भिडण्यापूर्वी आपल्याला
        पैसा कशा-कशाला लागतो हे प्रथम बघायला हवे. आपल्या जगण्याच्या मूलभूत गरजा
        निवारण्यासाठी जो पैसा लागतो त्याला अत्यावश्यक गरज म्हणता येईल. यात अन्न,
        वस्त्र, निवारा, आरोग्य, शिक्षण यांचा समावेश होईल. याशिवाय
        उत्तरायुष्यासाठी किमान बेगमीदेखील करावी लागते.
      </p>
      <p>
        त्यानंतर आयुष्याची गुणवत्ता उंचावण्यासाठी करावा लागणारा खर्च- ज्यामध्ये
        छंद, प्रवास, कला यांत सहभाग किंवा त्यांचा आस्वाद यांचा भाग येतो.
      </p>
      <p>
        मूलभूत गरजा दिवसेंदिवस महाग होत चालल्या आहेत हे आपण पाहतोच आहोत.
        ज्यांच्याकडे यांसाठी लागणारा किमान पैसा नाही असा मोठा वर्ग आहे. या
        वर्गावर अनेकदा असा आरोप केला जातो की गरिबी ही मूलत: त्यांच्याच
        आळशीपणामुळे आहे. यावर अधिक चर्चा करायला नको, कारण त्यातील तथ्य सर्वच
        जाणतात. अत्यंत झापड लावलेल्या दृष्टिकोनातूनच फक्त असा विचार निपजू शकतो.
        मुळातच आत्यंतिक दारिद्र्यातून वर येत असलेला असा आपला देश आहे. मूठभर
        अतिश्रीमंत व उङ्ख मध्यमवर्गीय आपल्या स्वत।च्या आर्थिक हितसंबंधांना
        सांभाळण्यासाठी या पध्दतीचे आरोप करतात. सर्वांना राहण्यासाठी घरे,
        सर्वांना समान (मोफत) उत्तम दर्जाचे शिक्षण, सर्वांना परवडेल अशी मोफत
        उत्तम आरोग्य सेवा देणे इ. गोष्टी सरकारने उपलब्ध करून द्याव्यात हा यावरचा
        उपाय आहे- असू शकतो. पण ते मिळेपर्यंत यांपासून वंचित असलेल्यांनी हातावर
        हात ठेवून गप्प बसूनही चालणार नाही, कारण असे ‘अच्छे दिन’ केव्हा येतील हे
        कुणालाच माहिती नाही. अगदी संरक्षित क्षेत्रात मिळणारे किमान वेतनदेखील या
        सर्व गरजा, किमानदेखील, पूर्ण करू शकत नाही. शिवाय हा वर्ग जात, लिंग, धर्म
        या भेदाभेदांनीही मुळात पिचलेला असतो. त्यामुळे एका बाजूला या भेदाभेदांतून
        येणारी असुरक्षितता असते, तर दुसर्‍या बाजूला ज्यांच्याकडे पैसा आहे अशा
        लोकांच्या आयुष्याची गुणवत्ता – अगदी किमान स्वत:चे राहते घर, घरापुढे
        वाहने, मुलांच्या उत्तम(!) शाळा – हा वर्ग पाहत असतो. त्यामुळे तिथपर्यंत
        पोचण्याची आस या वर्गाला असते – असणार. अशांवर गरजा कमी करा, साधेपणाने
        जगा, पर्यावरणप्रेमी जीवन जगा असे संदेश फारसा प्रभाव करत नाहीत- करणार
        नाहीत. मानवी वर्तनाच्या सर्वसामान्य आकलनातून- देखील हे लक्षात येईल. या
        वर्गाला जगण्यासाठी सोडूनच द्या, तगण्या-साठीच जीवनाची मोठी लढाई सतत लढावी
        लागते.
      </p>
      <p>
        दुसर्‍या टप्प्यावर – ‘तगणे’ ज्याच्या आवाययाबाहेर नाही; पण जगणे कष्टप्रद
        आहे असा वर्ग असतो. त्याला स्वत।चे घर असावे, वाहन असावे, मुलांच्या
        शिक्षणासाठी तरतूद करता यावी यासाठीदेखील बराच पैसा लागतो. बालवर्गापासून
        ते पदव्युत्तर शिक्षणापर्यंत चांगले शिक्षण मिळावे यासाठी चांगल्या
        शिक्षणसंस्थेमध्ये प्रवेश घेणे किती महागडे झालेय हे सांगायला नको. नव्या
        पिढीला शिक्षणाच्या प्रचंड संधी आहेत हे खरे; पण त्या सर्वांच्या आवाययात
        नाहीत, हेदेखील तितकेच खरे. देणगी घेणार्‍या संस्थांत प्रवेश घेऊ नका,
        शिक्षण-सम्राटांचे चोचले पुरवू नका हे म्हणणे पूर्णपणे रास्त आहे; पण
        यामुळे आपल्या मुलांना शिक्षणाच्या संधीच नाकारल्या जाणार असतील तर
        शिक्षणक्षेत्र सुधारण्याची चळवळ एकीकडे करत राहू, इतरांनी करत राहायला हरकत
        नाही; पण आमच्या मुलांना चांगले शिक्षण देऊन तर घेऊ, शयय तर परदेशात पाठवू’
        असाच पर्याय पुन्हा मानवी वर्तनाचा कल बघितला तर बहुतेक जण घेणार. याला
        उपाय नाही, स्वत।चे हितसंबंधच आधी सांभाळले जाणार.
      </p>
      <p>
        ज्यांच्याकडे आधी उेखलेल्या गरजा, भविष्याची साठवण व मनोरंजन अशा
        सर्वांसाठी पुरेल एवढा (किंवा काही जणांकडे पुरून उरेल एवढा) पैसा आहे,
        त्यांचा विचार तूर्तास नको करूया; पण असा पैसा सर्वांकडे आल्यावर/आला तर
        पैसा कशाला हवा आणि किती हवा याचे इतर आयाम बघता येतील.
      </p>
      <p>
        ‘पैसा कशाला हवा’ याचे आणखी एक उत्तर असते ‘आनंदांने जगण्यासाठी’. आनंदाने
        जगण्यासाठी पैसा कशाला हवा? आत्यंतिक गरीब लोकपण आनंदी असतात की, असे अनेक
        जण म्हणतात; पण सामाजिक आणि मानसिक आरोग्याच्या अंगाने अर्थशास्त्राचा
        अभ्यास करणार्‍या अभ्यासकांनी याचे उत्तर शोधलेले आहे, आणि दिलेले आहे की
        जीवनात आनंद असण्यासाठी पैसा लागतो.
      </p>
      <p>
        नोबेल पुरस्कार विजेते अर्थतज्ज्ञ अ‍ॅन्गस डीटन आणि मनोवैज्ञानिक डॅनिअल
        काहनेमान यांनी असे मांडले होते, की एका किमान पातळीच्या (2010 साली
        अमेरिकन नागरिकांसाठी ही पातळी त्यांनी वर्षाला 75,000 डॉलर अशी शोधली
        होती) जितके खाली जाऊ तेवढी ती व्यक्ती कमीकमी आनंदी असते. म्हणजेच जसजसे
        उत्पन्न या पातळीपर्यंत येत जाईल तसतसे दु।खी असणे कमी होते, लोक जास्त
        आनंदी असतात. पण त्याच्या पुढील निष्कर्ष अधिक महत्त्वाचा होता. या
        पातळीच्यावर उत्पन्न वाढत गेल्यावर मात्र आनंद त्याच पटीत वाढत नाही.
        म्हणजेच आनंदी असणे हे पैशांवर अवलंबून आहे; पण एका विशिष्ट
        मर्यादेपर्यंतच. दुर्दैवाने जगातील फारच मोजयया लोकांनी ती पातळी गाठली
        आहे, अगदी अमेरिकेतसुद्धा सरासरी उत्पन्न त्याखाली आहे. म्हणजेच ती किमान
        पातळीदेखील बहुतेकांच्या आवाययाबाहेर आहे.
      </p>
      <p>
        नॉर्मन व्हनामी यांनी त्यापुढचा अभ्यास केला. अतिश्रीमंत सुखासीन
        आयुष्यासाठी अमेरिकेत 100 दशलक्ष डॉलरदेखील पुरणार नाहीत असे त्यांनी
        म्हटले. अर्थात सर्वच जण अतिश्रीमंत सुखासीन आयुष्य जगू शकतील हे अशयय आहे.
        यावर अनेकांचे म्हणणे होते की आकडा फारसा महत्त्वाचा नाही (किमान पातळीच्या
        वरती), परंतु हा पैसा तुम्ही कसा कमावला आणि तो कसा वापरता/खर्च करता हे
        दोन्ही जास्त महत्त्वाचे आहे. समान पैसा असणार्‍यांपैकी काहीजणांना तो
        पर्याप्त वाटेल, तर काही जणांना त्यांच्या गरजांसाठी अपुरा. काही जणांना
        किमान पातळी सुरक्षितता देईल, तर काही जणांना तरीही असुरक्षित वाटत राहील.
        जगातील अतिश्रीमंत व्यक्तींपैकी एक असलेले वॉरन बफे म्हणतात, की ते
        त्यांच्याकडे असलेल्या संपत्तीपेक्षा खूप कमी उत्पन्नावरदेखील आनंदाने जगू
        शकतात. त्यांनी आवश्यक पैशाची पातळी काहनेमानच्या पातळीच्या आसपासचीच
        सांगितली; पण म्हणून मग एवढा पैसा कमवायचाच कशाला हा प्रश्न उचित नाही.
        कारण व्यवसाय करणे, तो सचोटीने करणे, त्यावरील कर भरणे आणि तरीही संपत्ती
        निर्माण करणे हेदेखील जरुरीचेच आहे. त्यातूनच तर रोजगाराच्या अधिकाधिक संधी
        निर्माण होतात आणि त्यातूनच अधिकाधिक लोक त्या किमान पातळीपर्यंत पोचू
        शकतील. गंमत म्हणजे वॉरन बफे आजही 1958 साली खरेदी केलेल्या एका लहान घरात
        राहतात. ते म्हणतात, की ते तिथेच जास्त आनंदी आहेत, कारण त्या घराशी
        त्यांच्या आठवणी निगडीत आहेत, त्यांना हवेहवेसे वाटणारे जे लोक आहेत
        त्यांच्यासाठी ते घर फार उबदारपणे स्वागत करणारे आहे. म्हणजेच भावनिक आनंद
        ही गोष्टदेखील फक्त पैशानेच मोजता येईल अशी नाही.
      </p>
      <p>
        वॉरन बफे, बिल आणि मिलिंडा गेट्स, किंवा आपल्याला अधिक परिचित असलेले रतन
        टाटा, अझीम प्रेमजी वगैरेंनी यापुढचा एक आयाम सांगितलेला आहे. ते असे
        मानतात, की त्यांना मिळालेले उत्पन्न हे समाजानेच दिलेले आहे, आणि त्यामुळे
        ते आपल्या उत्पन्नातील मोठा वाटा समाजासाठी बाजूला काढतात. सरकारने 2%
        उत्पन्न कॉर्पोरेट सोशल रिस्पॉन्सिबिलिटी (उडठ) म्हणून बाजूला काढायची
        सक्ती केली म्हणून नाही, तर त्यांना ते करणं आवश्यक वाटतं म्हणून! पण फक्त
        त्यांचीच उदाहरणे का घ्यायची? आपल्या उत्पन्नातील काही वाटा (कमी/ अधिक
        प्रमाणात) समाजासाठी देणारे, तितके उत्पन्न नसणारेही लक्षावधी लोक असतात.
        त्यांच्यासाठी तो त्यांच्या भावनिक आनंदाचा भाग असतो. म्हणजेच त्यांच्या
        ‘आनंदाने जगण्यासाठी’चा तो एक महत्त्वाचा निकष असतो.
      </p>
      <p>
        थोडययात, आनंदाने जगण्यासाठी पैसा लागतो… तो मिळवण्यासाठीचे मार्ग सचोटीचे,
        कायदेशीर असणे जरुरीचे आहे. खर्च करत असताना त्यातून पर्यावरणाची कमीत कमी
        हानी कशी होईल याचे भान ठेवणे आवश्यक आहे. गरजा किती आहेत याचे प्रत्येकाचे
        परिमाण वेगवेगळे असेल; पण अनावश्यक साठवणूक करणे ही नैसर्गिक स्रोतांची
        नासाडी आहे हे ध्यानात ठेवायला हवे. शयय तिथे पुनर्वापर केला पाहिजे.
        पुनर्वापराला प्रोत्साहन द्यायला हवे. आपली संपत्ती आपण समाजामुळेच मिळवू
        शकलो आहोत, याची जाणीव ठेवून ह्यातील काही वाटा समाजाला परत करायला हवा. या
        सगळ्याचे भान आपण ठेवायला हवे आणि पालक म्हणून आपल्या मुलांपर्यंत पोचवायला
        हवे. हे केले, तर पुरेसा पैसा नसेल तर अधिक मिळवण्यासाठीचे प्रयत्न आणि
        पुरेसा असेल तर त्याचा उपभोग अधिक आनंदाने नक्कीच घेता येईल.
      </p>
      <p>विनय कुलकर्णी</p>
      <p>
        <a href="mailto:vinay@prayaspune.org" target="_blank"
          >vinay@prayaspune.org</a
        >
      </p>
      <p>
        त्वचारोगतज्ज्ञ, प्रयास आरोग्य गटाचे विडस्त आणि वैद्यकीय संचालक आणि
        पालकनीती परिवारचे विडस्त.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="आपल्याला किती पैसा लागतो?"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "आपल्याला किती पैसा लागतो?",
    english: "",
  },
  short: {
    marathi:
      "पहिल्यांदाच हे स्पष्ट करायला हवे, की मी अर्थतज्ज्ञ नाही किंवा अर्थशास्त्राचा अभ्यासकदेखील नाही. हा लेख फक्त एक पालक म्हणून मी...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
