import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1040"
  class="post-1040 post type-post status-publish format-standard hentry category-december-- category-masik-article tag-fear"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>मोठी चतुर हो ही!</p>
      <p>
        हिचं घर हिला प्रत्येक मनात हवं असतं. आपलं दहा वर्षांचं मूल वर्गातल्या
        टारगट मुलांपासून पळत असतं; आपण घराचा हप्ता वेळेत भरण्यासाठी वेळेपुढे
        बेहोष धावत असतो. ती ही भीती.
      </p>
      <p>ती जाणवते, ती वाटते, ती विचारात येते.</p>
      <p>
        जाण म्हणजे संवेदना. वाटणं म्हणजे संवेदनेसाठी भावनिक प्रतिक्रिया. आणि
        विचार म्हणजे जे जाणवलंय त्याच्या मंथनाचा प्रयत्न. भीती अशी तीन पदरांची
        असते. तिचं येणं, हा एक प्रवास असतो. कधी तो धीमा असतो तर कधी आत्यंतिक
        वेगवान. एक-एक पदर सोडत ती येते. माणसाच्या अचेतन अवस्थेतून सचेतन अवस्थेत
        येताना ती आपल्या मनानं निर्मिलेली वैचारिक तटबंदी फोडत येते. त्यासाठी
        विचारांनाच संभ्रमित करण्याचा बेमालूम डाव खेळत ती येते. विचार स्वत:हूनच
        तिच्या मार्गातून बाजूला व्हावेत, असे डावपेच असतात तिचे. शेवटची ती
        प्राकृत स्वरूपात, उघडीवाघडी येऊन उभी ठाकते, तेव्हा सचेतन मन तिच्या त्या
        शक्तीपुढे पूर्ण शरणागत झालेलं असतं. तिच्या आधीन. तिच्या स्वाधीन,
        समर्पित. पूर्णत: पराभूत.
      </p>
      <p><strong>पण मग म्हणावं काय भीतीला?</strong></p>
      <p>
        वाईट समजावं? आपली वैरी मानावं? हिच्यापासून दूर पळावं? जमेल ते? जमलंय
        कुणाला? हिच्याशी दोन हात करावेत जमतील तसे? नाही जमलं तर? अनेक जण ही येईल
        तशी, तेव्हा, तिथे शरणागती पत्करून मोकळे होतात. तेच आपणही करावं? का ही
        नसतेच मुळी; हिचं असणं हा निव्वळ भ्रम असतो, असं म्हणून टाकावं? ते तरी
        जमेल? जमलंय कुणाला?
      </p>
      <p>
        जरा थांबूया. हिचं काय करायचं, ते समजेल आपल्याला – कधी? जेव्हा ‘भीती
        म्हणजे काय’ हे आपण लक्षात घेऊ, त्यानंतर. ज्ञानी होऊया थोडं, भीतीबद्दल.
        आपण पालकनीती वाचतोय; म्हणजे मुलांच्या सक्षमतेसाठी आपण सजग आहोत. त्या
        अनुषंगानं, भीती हा सान-थोर सगळ्यांवर परिणाम करणारा भाग समजून घेऊया.
        म्हणजे आपण आणि आपलं मूल, दोघांनाही आपल्याला सक्षम करता येईल, या भीतीच्या
        व्यवस्थापनासाठी.
      </p>
      <p>काय हो, भीती म्हणजे?</p>
      <p>
        ही एक प्रतिक्रिया आहे, एक विशिष्ट जाणीव झाल्यावर दिली जाणारी. कसली
        जाणीव? ‘समोरची परिस्थिती आपल्या नियंत्रणाबाहेरची आहे’, हे
        पंचेंद्रियांमार्फत आलेल्या माहितीवरून मनाकडून ठरवलं जातं, ती ही जाणीव.
        त्या जाणिवेला दिलेली प्रतिक्रिया असते भीती. का असं? भीतीच का? वेगळी
        कुठली भावना का नाही? कारण असं, की निसर्गानं भीतीची निर्मिती केलीये, ती
        एक जबरदस्त स्फूर्ती म्हणून. हो, स्फूर्तीच; कारण भीती माणसाला परिस्थिती
        गंभीरपणे घ्यायला भाग पाडते; त्यावर मात करण्यासाठी तातडीनं क्रिया
        करण्याची तीव्र ईर्ष्या जन्माला घालते; आणि त्या परिस्थितीतून माणूस
        सहीसलामत बाहेर पडण्याची एक सशक्त शक्यता निर्माण होते, जी त्यावेळी
        आपल्यासाठी महत्त्वाची असते. ‘एक प्रतिक्रिया’ म्हणून आलेली भीती आपल्याला
        ‘प्रतिसाद’ द्यायला उद्युक्त करते; अन् हेच भीतीचं उद्दिष्ट असतं. भीती एक
        संवेदना म्हणून आधी शरीरात प्रकटते. लक्षात घ्या- आपल्या पोटात गोळा येतो,
        छातीत धडधडतं, घशाला कोरड पडते, रक्तप्रवाह वाढतो- हे उगाच होत नसतं.
        यातल्या प्रत्येक गोष्टीचं, त्याप्रसंगी माणसासाठी असलेलं महत्त्व
        वैद्यकशास्त्रानं ताडलंय. आपला तो मुद्दा नाही, पण हे ध्यानात घेऊया की हे
        सगळं आपल्या उपयोगासाठी निसर्गानं आपल्याला दिलंय.
      </p>
      <p>
        हं! मग प्रश्न आपल्याला हा पडतो, की असं असूनही ही भीती आपल्याला उपयोगी का
        पडत नाही? प्रतिक्रियेतून प्रतिसादाऐवजी जागेवर थिजणं का होतं? बरोबर ना?
        चला, ते समजून घेऊया.
      </p>
      <p><strong>भीती – एक आदिम भावना</strong></p>
      <p>
        आपण वीस लाख वर्षं जगतोय या पृथ्वीवर. त्यात अगदी आता-आता, म्हणजे साधारण
        एक दहा हजार वर्षांपूर्वीपर्यंत तर घनदाट जंगलात वास्तव्य होतं आपलं. नागरी
        संस्कृती वगैरे विषयच नव्हता. खाता येतील अशा जीवांची शिकार करावी; ती करत
        असताना स्वत:चीच शिकार होणार नाही याची काळजी घ्यावी; जमेल तशी शेती वगैरे
        करावी; प्रतिस्पर्धी टोळ्यांपासून जीव वाचवत जगावं; प्रसंगी खून पाडून
        स्वत:चं जगणं पुढे रेटावं; असा साधा-सोपा-सरळ विषय होता. उद्या जिवंत
        राहण्याची शाश्वती नव्हती; लक्ष्य म्हणजे आजचा दिवस जगवणं. बास. अशावेळी
        माणूस आजूबाजूच्या प्राकृतिक निसर्गाशी पूर्णत: जोडलेला होता – ‘‘ए, थांब;
        त्या झुडपातून काहीतरी खसखस ऐकू आली आत्ता. काय असेल?’’ ससा असेल, खाता
        येईल. वाघ असेल, विषय संपला. संधी किंवा धोका. पण धोक्याचीच शक्यता जास्त.
        तसंच समजावं. शहाणपण त्यातच आहे. आज राहिलो उपाशी – चालेल. जिवंत राहणं
        महत्त्वाचं. परत खसखस – ‘‘हं, वाघच. दबा धरून बसला असेल.’’ धडधडलं छातीत.
        एकदम मूळ स्वरूपातली संवेदना. लढा किंवा पळा. पटकन. हं – जे होईल ते पटकन
        होईल. भीती आपलं भविष्य ठरवेल. एकतर जिंकू किंवा… विषय संपेल.
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-1069 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीती-समजून-घेऊया-0-ApporvaVikas.png"
          alt="ApporvaVikas.png"
          width="470"
          height="457"
        />
      </p>
      <p>
        आज दहा हजार वर्षांनंतर झुडपातल्या वाघाची जागा वेगळ्या गोष्टींनी घेतलीये.
        भीती दाखवणार्‍या गोष्टींची इथे कमी नाही. पोरांपासून थोरांपर्यंत – भीती
        प्रत्येकाला आहे. यादी नकोच वाचून दाखवायला. आणि या सगळ्या घाबरवणार्‍या
        गोष्टींना शंभर पदर आहेत. मानसिक, व्यावहारिक, सामाजिक, सांस्कृतिक.
        पूर्वीसारखा पटकन विषय संपेल, असं नाही. भीतीनं वेगळ्या पद्धतीनं वागण्याची
        गरज आहे; पण हे निसर्गाला कुठे माहितीये? वीस लाख वर्षांपासून एका लयीत
        झालेली उत्क्रांती अशी आपल्याला हवी म्हणून अचानक रस्ता बदलणार नाही. भीती
        ‘झुडपातल्या वाघा’ला साजेशीच वागणार. आणि ‘वाघ’ निराळा असल्यामुळे आपण एक
        अधांतरी लटकत राहिलेली भीती अनुभवणार. त्यातून पळवणारी भीती, गोठवणारी
        भीती, थिजवणारी भीती, सतत असुरक्षितता, फोबिया, नैराश्य, दडपण, हेच होणार.
        साहजिकच आहे ते.
      </p>
      <p><strong>भीतीची सर्वसमावेशकता</strong></p>
      <p>
        मानसिक भीती, म्हणजे मनात ठाण मांडून बसलेली भीती, हा भीतीचा एक प्रकार
        असतो. भूतकाळातल्या दुष्ट अनुभवानुसार त्याला साजेसं भविष्य मनातल्या मनात
        चितारलं जातं. ‘मला त्यावेळी हे जमलं नाही, म्हणून पुढेही जमणार नाही’, असं
        होतं. फोबिया म्हणतो आपण त्याला. ही भीती वैचारिक असते. विचारांचे साचे
        तयार होतात; साच्यांतून संकल्पना (लशश्रळशष ीूीींशा) तयार होतात. तपासून
        पहा, तुमच्या मुलांशी बोलून. आणि डोकावून पहा, स्वत:च्या आत. यात स्वत:ला
        आलेल्या अनुभवांबरोबरच इतरांचेही अनुभव कोंबले जातात. नाजूक मनःस्थितीत
        असताना दुसर्‍यांचं नकारात्मक बोलणं ऐकू आलं (suggestions) की साचा घट्ट
        होतो. लहान वयात स्वत:ला एक व्यक्ती म्हणून घडवण्याची सुरुवात करताना ही
        भीती आड येते. ‘मला गणित जमणारच नाही’, यात भविष्यातल्या अनेक चांगल्या
        शक्यतांचा हिरमोड होतो; आणि ‘तुला गणित जमणारच नाही’, असं
        आई-बाबा-मित्र-नातेवाईकांनी मनात ओतून दिलं, की मग तर त्या शक्यतांचा साफ
        चुराडा होतो.
      </p>
      <p>
        भीती तात्त्विकसुद्धा असते. आयुष्याचे गहन प्रश्न सोडवण्यासाठी हजारो
        वर्षांपासून तत्त्वं नि शास्त्रं नि धर्मशास्त्रं निर्माण करतोय आपण. कुणी
        सगळे प्रश्न सोडवल्याचं ठासून सांगतं; कुणी नवे प्रश्न निर्माण करतं; कुणी
        प्रश्नच विचारायचे नाहीत म्हणून दरडावतं. भीती सोडवणारी शास्त्रं जेव्हा
        स्वत:च असुरक्षित होतात, तेव्हा भीती वाढवणार्‍या तात्त्विक यंत्रणा सुरू
        होतात. आधीच संभ्रमित असलेला माणूस आणखी गोंधळतो. आयुष्याच्या रोजच्या
        संघर्षात, एकच एक उत्तर प्रत्येक प्रश्नाला लागू पडत नाही, हे पदोपदी जाणवत
        राहतं. सोडवलेले प्रश्न नव्या स्वरूपात परत येतात; ते सोडवताना आधीचा
        तात्त्विक हिशेब साफ चुकल्याचं कळतं. भीती वाढते. यात माणूस स्वत:चं असं एक
        खास तत्त्वज्ञान तयार करत राहतो. लहान मुलंही यात असतात का? अरे! ती तर या
        बाबतीत सर्वात पुढे! काही जण आयुष्यभर आपल्याच तत्त्वज्ञानाला धरून ठेवतात;
        काही एका शास्त्रातून दुसर्‍या शास्त्रात गटांगळ्या खातात. या सगळ्याचं एक
        तत्त्वहीन ‘भीतीशास्त्र’ होतं, ज्यात भीती हेच अंतिम सत्य वाटू लागतं.
      </p>
      <p>
        सामाजिक भीती हा तर भीतीचा सर्वात भयंकर प्रकार! स्वत:चं आयुष्य स्वत:च्या
        इच्छेनुसार जगता न आल्याचं शल्य, इतरांचं आयुष्य वेठीस धरण्यातून व्यक्त
        केलं जातं. त्यातून माणसा-माणसांची असुरक्षिततेनं बरबटलेली एक साखळी तयार
        होते. ही साखळी संस्कृती, परंपरा, धर्म, रीती-रिवाज, नीती-अनीती,
        श्लील-अश्लील या सगळ्याची अंतिम व्याख्या आपल्याकडेच असल्याच्या थाटात
        माणसांना बंदिस्त करत सुटते. वय, लिंग, जात, धर्म, संपत्ती, पद, रंगरूप,
        भाषा, प्रांत, श्रद्धा या सगळ्याचा वापर करून, इतर माणसांचा विचार, आचार
        आणि उच्चार या सगळ्यावर भीतीची एक जबर पकड ठेवली जाते. लहान मुलांनाही हे
        प्रकर्षानं जाणवतं; कारण ती संवेदनशील असतात; आणि या सामाजिक भीतीचा थेट
        परिणाम त्यांच्या सर्व प्रकारच्या वाढीवर होत असतो. यात कुठे-ना-कुठे
        सांस्कृतिक भीती हा पुढचा प्रकार झिरपत असतो. आपण कुणाशी लग्न करावं, आपण
        करिअर कोणतं निवडावं, आपला पेहराव काय असावा, मुळात आपले विचारच काय
        असावेत, हे सगळं ‘मला काय हवंय’ यापेक्षा ‘लोक काय म्हणतील’ याच्या जिवावर
        ठरवलं जातं. माणसातल्या नैसर्गिक सहजतेचा यात संकोच होतो; अन् याला उलट
        प्रतिक्रिया म्हणून काही विकृती तयार होतात; ज्यांची मुहूर्तमेढ कोवळ्या
        वयात रोवली जाते.
      </p>
      <p><strong>भीतीला सामोरं जाताना…</strong></p>
      <p>
        त्यावर मात करणं, म्हणजे भीतीला विसरणं नव्हे, तर भीतीची ही रूपं समजून
        घेणं. स्वत:ला जागृत करणं. जाणीव महत्त्वाची. ‘कारण आणि परिणाम’ (लर्रीीश
        रपव शषषशलीं) या रचनेतच सर्व काही अडकलेलं असतं. भीतीची ही रचना आपल्या आणि
        आपल्या मुलांच्या बाबतीत आपल्याला समजून घ्यायची आहे. त्यावेळी प्रत्येक
        व्यक्ती ही स्वत:तच एक वेगळी (unique) प्रणाली (system) आहे, हे लक्षात
        घ्यावं. भीती प्रत्येक माणसाशी वेगळ्या प्रकारे खेळते, हे ध्यानात घ्यावं.
        मुलांना वाढवताय? त्यासाठी संवाद प्रचंड महत्त्वाचा. अन् संवादात खेळकरपणा
        हवा. चिकित्सा असावी, पण दोष देणं टाळावं. ‘भीती वाटतेच कशी? आपल्या
        खानदानात कुणी कधी भ्यायलं नाही…’ असली फालतूगिरी नको. पोरगं अपराधीपणाच्या
        भावनेत गेलं तर तो आपला गुन्हा ठरेल. भीती वाटणं स्वाभाविक आहे, हे
        मुलापर्यंत पोचू द्या. आणि भीतीला यशस्वीपणे सामोरं जाता येतं, हेही पोचू
        द्या.
      </p>
      <p>
        भीती ही ‘परिस्थिती आपल्या नियंत्रणात नाही’ या संवेदनेची प्रतिक्रिया आहे;
        मग अर्थातच ‘भीतीवर मात करणं’ म्हणजे परिस्थिती नियंत्रणात आणायला शिकणं,
        हे आलं. त्यासाठी कौशल्यवृद्धीवर भर असू द्या. परिस्थिती स्थल-काल सापेक्ष
        असते; सतत चंचल आणि प्रवाही असते. बदलत असते. बदलती स्थिती नवनव्या
        कौशल्यांना आव्हान देत असते. त्यासाठी कौशल्य शिक्षणात विपुलता हवी.
        विजिगीषू वृत्तीनं विविध कौशल्यं शिकून घ्यावीत. पुस्तकी किडे नकोत, जाऊ
        द्या मुलांना स्व-संरक्षण शिबिराला. येऊ दे परिस्थितीशी दोन हात करण्याची
        वृत्ती. ती झुंजार वृत्ती आयुष्यात अन्य ठिकाणीही कामी येईल. याचा अर्थ
        मुलांना घाण्याला जुंपलेल्या बैलाप्रमाणे दिवसभर वेगवेगळ्या क्लासेसना
        लावून द्या, असं नव्हे; पण त्या वयात कोणत्याही वेळी अभ्यासाव्यतिरिक्त
        निदान एकतरी नवं कौशल्य आत्मसात करत राहणं, हे जरूर असावं. आत्मबळ वाढत
        राहू द्यावं. ते शारीरिक आणि मानसिक असं दोन्ही पातळ्यांवर असावं.
        चौकसवृत्ती आणि सावध, स्वतंत्र विचारवृत्ती, ही झाली मानसिक बळाची जोपासना.
        त्यासाठी मुलांशी व्यवहारात सजगतेची देवाण-घेवाण असू दे.
      </p>
      <p>
        स्वत:चे विचार आणि विचारपद्धती निर्माण होऊ देत. गर्दीबाहेर पडायला हवं
        आता.
      </p>
      <p>नवं, सक्षम, स्वतंत्र, आत्मनिर्भर, सबळ, सशक्त असं छान व्हायचंय आता!</p>
      <p>भीतीला सकारात्मकतेनं सामोरं जायचंय.</p>
      <p>जिंकायचंय.</p>
      <p>
        <b
          ><img
            decoding="async"
            class="wp-image-1067 alignleft"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीती-समजून-घेऊया-1-ApporvaVikas.jpeg"
            alt="ApporvaVikas"
            width="90"
            height="90"
          />अपूर्व विकास</b
        >
        समुपदेशक आणि मानसशास्त्र तज्ज्ञ असून वैयक्तिक जीवन, नातेसंबंध व
        जीवनध्येय या विषयांत सक्षमतेसाठी समुपदेशन करतात. तसेच दीनानाथ मंगेशकर
        हॉस्पिटल, पुणे येथे अतिथी समुपदेशक म्हणून स्वयंसेवा करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="december-%e0%a4%a6%e0%a4%bf%e0%a4%b8%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="भीती समजून घेऊया"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भीती समजून घेऊया",
    english: "",
  },
  short: {
    marathi:
      "मोठी चतुर हो ही! हिचं घर हिला प्रत्येक मनात हवं असतं. आपलं दहा वर्षांचं मूल वर्गातल्या टारगट मुलांपासून पळत असतं;...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["december-दिसम्बर-२०१८"], TAGS["fear"], TAGS["masik-article"]],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीती-समजून-घेऊया.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
