import TAGS from "../tags.js";
const articleData = {
  tags: [TAGS["Gender"], TAGS["March - मार्च २०१८"], TAGS["masik-article"]],
  content: {
    marathi: `<article
  id="post-288"
  class="post-288 post type-post status-publish format-standard hentry category-march-- category-masik-article tag-gender"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>प्रिय वाचक,</p>
      <p>
        ह्या अंकात आम्ही लिंग, समाज आणि पालकत्व यांच्यातले सहसंबंध समजून
        घेण्याचा प्रयत्न केला आहे. हा खरंतर अभ्यासकांपासून ते सामान्यांपर्यंत,
        जगभर अनेकांच्या चर्चेचा विषय! बऱ्याच मानववंशशास्त्रज्ञ आणि
        समाजशास्त्रज्ञांचं म्हणणं आहे की पुरुष किंवा स्त्री समाजाकडून घडवले
        जातात, जन्माला येताना प्रत्येक बाळ माणूस म्हणूनच जन्माला येतं. असं असलं
        तरी काही प्रकारची कामं पुरुषांना जास्त चांगली जमतात तर इतर काही प्रकारची
        कामं स्त्रियांना, असंही संशोधन आहे. पुरुष आणि स्त्रीमधला फरक
        जैविक/शारीरिक किती आणि सामाजिक/सांस्कृतिक किती, ह्या प्रश्नाचा खल सतत
        सुरु आहे. शारीरिक फरक सोडला तरी सामाजिक फरक संपायला हवा का, &nbsp;संपू
        शकेल का, किती कमी झाला तर स्त्री-पुरुष समानता आली असं आपण म्हणू,
        &nbsp;सगळ्या क्षेत्रांत ५०% स्त्रिया आणि ५०% पुरुष असले तर तो उत्तम समाज
        असेल का, समानतेच्या अतिरेकातून वैविध्य संपून जाईल का, असे अनेको प्रश्न
        आपल्या सर्वांच्याच समोर आहेत. पुरुषत्वाच्या आणि स्त्रित्वाच्या
        &nbsp;सामाजिक-सांस्कृतिक अपेक्षा तर काळानुरूप बदलत आहेतच; त्याच्याही
        पलीकडे जाऊन, पुरुष आणि स्त्री हे लैंगिक आणि लिंगभावाच्या पटावर
        प्रामुख्याने आढळणारे रंगांदरम्यानच्या अनेक रंगछटांचं अस्तित्त्वही आता
        सैद्धांतिक पातळीवर मान्य झालेलं आहे.
      </p>
      <p>
        मात्र ह्या मान्यता, त्यांवरच्या चर्चा, त्यांच्या स्वीकार-अस्वीकाराचा खल,
        हे समाजाच्या आर्थिक आणि वैचारिकदृष्ट्या संपन्न असलेल्या गटांत होताना
        दिसतं. गरीब घरांमध्ये रोजची जगण्याची लढाई हेच तत्त्वज्ञान आणि हीच
        विचारधारा. हे तत्त्वज्ञान चकचकीत आणि गुळगुळीत नसेलही, त्यात विरोधाभासही
        असू शकतील, पण ते त्यांच्या आयुष्याशी घट्ट जोडलेलं असतं. त्यात खोटेपणा
        क्वचितच दिसतो. असं ‘सामान्य’ ज्ञान &nbsp;सैध्दांतिक सुस्पष्ट माहितीच्या
        तुलनेत स्त्रीपुरूषसंकल्पनांच्या जित्याजागत्या परिस्थितीबद्दल खूप शिकवून
        जातं.
      </p>
      <p>
        समाजाच्या सगळ्याच स्तरांत परिस्थिती बदललेली दिसतेय. दहाएक वर्षांपूर्वी
        गावातल्या बैठकीत वेगवेगळं बसणाऱ्या स्त्री-पुरुषांना, कामासाठी जवळच्या
        शहरात जावं लागतं म्हणून ‘शेअर रिक्षा’ मध्ये &nbsp;शेजारी बसावं लागतंय
        अशी आर्थिक परिस्थिती निर्माण झालीए. साठ वर्षांच्या आयुष्यात एकदा आमटी
        आणि चारदा चहा करणाऱ्या पुरूषांचं कौतुक आता मध्यमवर्गातही फारसं
        &nbsp;केलं जात नाही. महानगरांनीतर घर सांभाळणाऱ्या वडिलांना आणि कंपनी
        चालवणाऱ्या आयांना घडवण्यापर्यंत मजल मारलीए. पण यासोबतच, स्त्रियांनी कसं
        दिसावं हे ठरवणारी यंत्रणाही जोरात आहे. त्यात आता समानता म्हणून की काय,
        पण पुरुषांनाही गोरं आणि सुंदर दिसण्याचं ओझं वाहायला लागतंय. जाहिरात
        कशाची का असेना, त्यात तथाकथित सुंदर बाई लागतेच. पिंक-ब्लू,
        बार्बी-सुपरहिरो वगैरे निरर्थक गट दुकानं पाडत आहेत आणि
        प्रत्यक्ष-अप्रत्यक्षपणे आपल्याकरवी ते लहानग्यांपर्यंत पोचत आहेत.
        ट्रान्सजेंडर, इंटरसेक्स यासारख्या मुख्य प्रवाहापेक्षा वेगळी लैंगिकता
        असणाऱ्या व्यक्तींना अजूनही इतर समाजापासून जरा जपूनच रहावं लागतंय.
        समानता, लोकशाही, निःपक्षपाती समाज, वगैरेंची वाट पाहताना त्या वाटेत आपणच
        खड्डे आणि वळणं निर्माण करत आहोत का असा प्रश्न पडतो.
      </p>
      <p>
        माणसाच्या लिंगावर आधारलेल्या वर्गवारीतल्या प्रत्येक गटाबद्दलची आपली
        समजूत &nbsp;वैद्यकीय, मानसशात्रीय, कायद्याच्या, वैयक्तिक हक्कांच्या आणि
        सामाजिक दृष्टिकोनातूनही &nbsp;नीट तपासून घ्यावी लागेल.
      </p>
      <p>
        समाजाचं भान ठेवत, आपल्या लैंगिकतेच्या बाबतीतलं व्यक्तिस्वातंत्र्यही जिथे
        आपल्याला उपभोगता येईल अशा समाजाचं स्वप्नं बघूया. &nbsp;बाळांचे पुरुष
        किंवा स्त्री किंवा आणखी काही घडत असतानाच &nbsp;आपली त्याबद्दलची दृष्टी
        कशी असेल, कशी असायला हवी ह्यावर थोडं विचारमंथन करूया. ह्या आणि पुढच्याही
        अंकाद्वारे! हा विषय एका महिन्यात बसवणं आम्हाला अवघड जातंय. त्यामुळे
        एप्रिलमध्येही आम्ही हाच विषय मांडायचं ठरवलंय. खरंतर एप्रिलसाठी ‘कला आणि
        मुलं’ हा विषय फेब्रुवारीच्या अंकात जाहीर केला होता. त्यावर तुमच्या
        प्रतिक्रियाही &nbsp;मागितल्या होत्या. &nbsp;त्या तुम्ही द्याच. कारण तो
        विषयही येईलच भविष्यात. &nbsp;आत्ताचा हा अपवाद तुम्ही समजून घ्याल अशी आशा
        आहे.
      </p>
      <p>&nbsp;</p>
      <p>
        <img
          decoding="async"
          class="alignnone size-full wp-image-346"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-मार्च-२०१८-0-flying_illustration.png"
          alt="Flying_Illustration"
          width="761"
          height="612"
        />
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="संवादकीय – मार्च २०१८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – मार्च २०१८",
    english: "",
  },
  short: {
    marathi:
      "प्रिय वाचक, ह्या अंकात आम्ही लिंग, समाज आणि पालकत्व यांच्यातले सहसंबंध समजून घेण्याचा प्रयत्न केला आहे. हा खरंतर अभ्यासकांपासून ते...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti@main/assets/article-images/संवादकीय-मार्च-२०१८.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
