const articleData = {
  content: {
    marathi: `<article
  id="post-304"
  class="post-304 post type-post status-publish format-standard has-post-thumbnail hentry category-march-- category-masik-article tag-book-review tag-gender tag-gender-identity"
>
  <img
    width="450"
    height="450"
    src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-समीक्षा-0-5-kya_ladki_hai.jpg"
    class="aligncenter wp-post-image"
    alt="पुस्तक समीक्षा"
    decoding="async"
    sizes="(max-width: 450px) 100vw, 450px"
  />

  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify"><strong>व्हॉट अ गर्ल!&nbsp;</strong></p>
      <p style="text-align: justify">
        लेखिका: ग्रो दाहले&nbsp; |&nbsp;&nbsp;चित्रे: स्वेन नायहस
      </p>
      <p style="text-align: justify">
        “व्हॉट अ गर्ल!” काय तरी ही मुलगी आहे! या नॉर्वेजियन भाषेतल्या चित्रकथेत
        वाढत्या वयाच्या मुलांना सामोरे जावे लागणाऱ्या साचेबंद लैंगिक कल्पना,
        रूढी यांचं वर्णन केलं आहे. ३२ पानांच्या ह्या काव्यात्मक आणि मजेदार
        पुस्तकातली चित्रं तुमचं लक्ष वेधून घेतील.
      </p>
      <p style="text-align: justify">
        या कथेतील नायिका शिलू एक ‘आदर्श’ मुलगी असते. आज्ञाधारक, नीटनेटकी,
        अभ्यासू, हसतमुख, सौजन्यशील आणि अगदी शांत म्हणजे शांत मुलगी असते. एवढी
        शांत की लोकांचं तिच्याकडे कधी लक्षच जात नाही आणि एके दिवशी ती एका भिंतीत
        विलीन होऊन जाते. पण बाहेर पडताना तिचं व्यक्तिमत्त्व पूर्णपणे बदललेलं
        असतं.
      </p>
      <p style="text-align: justify">
        या पुस्तकातील शब्द आणि चित्रं यांची पद्धतशीर गुंफण मला खूप आवडली. सहसा
        आपण शब्द वाचून पुस्तकातल्या वातावरणाची कल्पना रंगवतो; पण या पुस्तकांतली
        चित्रं खूप प्रभावी आहेत. सर्वांत आधी दिसणारं मुखपृष्ठच घ्या ना – त्यात
        गुलाबी रंगाचे कपडे घातलेली मुलगी (गुलाबी हा सर्वसामान्यपणे मुलींचा रंग
        मानला जातो) आणि तिच्या अवतीभोवतीचं गुलाबी वातावरण पाहून, तिचं
        समाजमान्यतेच्या प्रवाहात विलीन होणं, स्वतःचं अस्तित्व हरवून बसणं ठळकपणे
        जाणवतं. जशी गोष्ट पुढे सरकते तसं प्रत्येक पानावरच्या चित्रामध्ये
        शिलूच्या आदर्श, शिस्तबद्ध आयुष्यातील अव्यवस्था आणि रिकामपण उमटतं. त्या
        चित्रांमध्ये ठसठशीत असा एक राखाडी दगड आहे – त्या दगडाचा उपयोग समाजानं
        स्त्रिया/मुलींवर लादलेल्या अपेक्षांचं ओझं वाचकांपर्यंत पोचवण्यासाठी
        लेखिकेने केला असावा असं मला वाटलं.
      </p>
      <p style="text-align: justify">
        पुस्तकात पुढे एक ओळ आहे – “शिलू भिंतीमध्ये कैद असल्यामुळे”. ही भिंत
        मूर्त नसून संस्कृती, जुन्या समजुती, नियम, कुटुंब, आणि समाजाचं प्रतीक आहे
        असं वाटतं. शिलू या सगळ्यांच्या चक्रव्यूहात अडकलेल्या अभिमन्यूसारखी बाहेर
        यायचा प्रयत्न करतेय – त्यांच्याविरुद्ध आवाज उठवायचा प्रयत्न करतेय,
        स्वतंत्र बनायचा प्रयत्न करतेय… ती गायब झाली आहे हे कळल्यावर तिचे पालक,
        शिक्षक, मित्र-मैत्रिणी तिला शोधतात, हाका मारतात. पण तिचा आवाज एवढा
        दबलेला आहे की तो त्यांच्यापर्यंत पोचू शकत नाही. “शिलूला शंभर वर्षे
        भिंतीत बसावे लागेल” हे वाक्य बायकांना पुरातन काळापासून सहन कराव्या लागत
        असलेल्या बेड्या आपल्याला दाखवतं. शेवटी मात्र शिलू या प्रतिगामी
        संस्कृतीच्या बेड्या झुगारून देऊन जोराने ओरडत त्या भिंतीतून बाहेर पडते.
        भुकेली, दमलेली, शेम्बडी, रडून रडून डोळे सुजलेली शिलू पाहून सर्वजण चकित
        होतात. तिचं असं अस्ताव्यस्त रूप यापूर्वी कुणीही पाहिलेलं नसतं. शिलूच्या
        मनात दडलेला क्षोभ तिला आपलं मन मोकळं करायला भाग पाडतो. आपल्याचसारख्या
        इतर मुली आणि बायका त्या भिंतीतून बाहेर पडताना बघून तिला त्यांच्या
        घुसमटीचीही जाणीव होते.
      </p>
      <p style="text-align: justify">
        शेवटी पुस्तकात एक छोटा मुलगा त्या राखाडी दगडाला हात लावताना दिसतो – आणि
        आपल्याला समजतं की मुलगे आणि पुरुषअसे आपण सगळे समाजाच्या चौकटी आणि
        भिंतींमध्ये कैदच आहोत.
      </p>
      <p style="text-align: justify">
        एक मात्र खरं, की त्यामधून बाहेर येणं फक्त आपल्या हातात आहे.
      </p>
      <p style="text-align: justify">
        फेमिनिझम म्हणजे फक्त स्त्रीमुक्ती चळवळ नसून स्त्री-पुरुष समानतेची चळवळ
        आहे. पुरुषांनाही अनेक पूर्वग्रहांना सामोरं जावं लागतं. अश्या शेकडो भिंती
        आणि चौकटींमध्ये अडकलेल्या अनेकानेक स्त्रिया आणि पुरुषसुद्धा तेवढ्याच
        जोमानं आपली सुटका करून घ्यायला धडपडताहेत. तुमच्या मुलांना हा संघर्ष
        करावा लागू नये याची काळजी तुम्ही नक्की घ्या. रंग, खेळ, कपडे, विषय,
        वागणूक हे आपल्या जीवनात आनंद, विविधता आणि विरंगुळा निर्माण करण्यासाठी
        आहेत – लिंगभेदातल्या विभागणीचं प्रदर्शन/प्रकटीकरण करण्यासाठी नव्हेत.
        त्यांची कुंपणं मुलांमुलींभोवती बांधू नका.
      </p>
      <p style="text-align: justify">
        माझी वाचकपालकांना विनंती आहे की हे पुस्तक त्यांनी नक्की वाचावं.
        अ‍ॅमेझॉन.कॉम वर इंग्रजी आणि हिंदी भाषांमध्ये ते उपलब्ध आहे. “मुलगे रडत
        नाहीत”, “मर्द को दर्द नहीं होता”, “मुलगा असून घरात काय बसतोस?”, “मुलगी
        असून उन्हातान्हात काय भटकतेस?”, “मुलींना स्वयंपाक यायलाच हवा” अशी
        ‘टिपिकल’ वाक्यं बरेचदा सहजपणे बोलली जातात. यात बदल घडणं अत्यावश्यक आहे,
        नाही का?
      </p>
      <p style="text-align: justify">
        &nbsp;<b
          ><img
            decoding="async"
            title=""
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-समीक्षा-1-null4.png"
            alt="पुस्तक समीक्षा"
            width="64"
            height="68"
        /></b>
      </p>
      <p style="text-align: justify"><b> सौजन्या पडीक्कल </b></p>
      <p style="text-align: justify">
        हैद्राबादस्थित सौजन्या पडीक्कल यांनी मॉंलिक्युलर बायोलॉजी व ह्युमन
        जेनेटिक्स मध्ये पदव्युत्तर शिक्षण घेतलं आहे. त्यांना प्रवास, फोटोग्राफी,
        चित्रकला आणि वाचनाची आवड आहे.
      </p>
      <p style="text-align: justify"></p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="march-%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%8d%e0%a4%9a-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="पुस्तक समीक्षा"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पुस्तक समीक्षा",
    english: "",
  },
  short: {
    marathi:
      "व्हॉट अ गर्ल!  लेखिका: ग्रो दाहले  |  चित्रे: स्वेन नायहस “व्हॉट अ गर्ल!” काय तरी ही मुलगी आहे! या नॉर्वेजियन भाषेतल्या...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/पुस्तक-समीक्षा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
