import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-17880"
  class="post-17880 post type-post status-publish format-standard hentry category-february-- category-masik-article tag-language tag-marathi tag-mother-tongue"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        “माझी भाची चार आठवडे पुण्यात असणार आहे… तिला मराठी शिकवाल का?” असं
        मोठ्या वयाच्या भाचीसाठी कोणीतरी विचारलं. मला असणारा वेळ आणि ती भाची
        यासाठी काढू शकेल तो वेळ जुळण्याबद्दल सांगोपांग बोलणं होऊन वर्ग सुरू
        झाले. ती साधारण सतरा-अठरा वर्षांची होती. मराठीच्या बोली रूपाची अगदी
        जुजबी ओळख तिला होती, पण मराठीबाबत जाणून घेऊन किमान रोजचं मराठी बोलायला
        शिकण्याची तिची प्रामाणिक इच्छा होती. काही विषयांच्या अवतीभवतीचा
        शब्दसंग्रह आणि बोलताना वाक्यात वापरल्या जाणाऱ्या काही रचना अशा दिशेनं
        आमचे वर्ग सुरू झाले.
      </p>
      <p>
        शिक्षणासाठी, व्यवसायासाठी, पालकांशी किंवा मित्र-मैत्रिणींशी संवादासाठी
        मराठी शिकण्याची आवश्यकता आहे, असं कोणतंही ‘व्यावहारिक’ कारण नाही… असं
        असताना भारतातल्या आपल्या, तुलनेनं छोट्या ,वास्तव्यात, ही मुलगी या वयात
        स्वतःच्या इच्छेनं मराठी शिकण्यासाठी नियमित वेळ काढते याचं मला एकीकडे
        कौतुक वाटत होतं आणि दुसरीकडे त्याच्या कारणाविषयी कमालीची उत्सुकता.
        रोजच्या वर्गानंतर थोड्या गप्पा इंग्रजीत होत होत्या. त्यात त्यांच्या
        कुटुंबाचं भारत सोडून परदेशी राहणं, तिथला समाज, भारताबद्दल तिनं ‘ऐकलेलं’
        आणि ‘प्रत्यक्ष’ यांच्यातलं अंतर आणि सारखेपणा, तिथली–इथली शिक्षणव्यवस्था,
        इथली स्वयंपाकघरं आणि रुचकर पदार्थ अशा अनेक विषयांना स्पर्श होत होता. एक
        दिवस तिनंच विषय काढला आणि मराठी का शिकावंसं वाटलं, यात ती शिरली. तिच्या
        म्हणण्याचा मथितार्थ असा होता, की माणसाला आपली पाळंमुळं कुठं आहेत हे
        शोधावंसं वाटण्याचा एक क्षण आयुष्यात येतो, तसा तो तिच्या बाबतीत आला आणि
        आपल्या मुळांपर्यंत पोचण्याचा एक मार्ग आपल्या कुटुंबाच्या मूळ भाषेपर्यंत
        जाऊन पोचतो हे तिच्या लक्षात आलं.
      </p>
      <p>
        केवळ स्वतःला शोधण्या-समजण्याच्या प्रवासातच नव्हे, तर भोवतालाचा अर्थ
        लावण्याच्या, इतरांपर्यंत पोचण्याच्या, इतरांना समजून घेण्याच्या आपल्या
        अविरत प्रयत्नांमधेही भाषा कळीची भूमिका करत असते. एक व्यक्ती म्हणून
        कोणत्या भाषांशी आपलं नातं जडतं, एखाद्या भाषक गटामधली माणसं म्हणून आपण
        आपापल्या भाषेशी कसं वागतो हे अनेक&nbsp; घटकांवर अवलंबून असतं. जगातल्या
        उलथापालथीचा, सत्ताकारणाचा, अर्थकारणाचा त्यावर थेट किंवा आडवळणानं परिणाम
        होत असतो; तसंच कुटुंबाच्या निर्णयांचे झोतही आपल्या भाषेशी असलेल्या
        नात्याच्या प्रवाहाची दिशा ठरवत असतात.
      </p>
      <p>
        काही विशिष्ट परिस्थितीत ‘घरची भाषा’, ‘मातृभाषा’, ‘मातृबोली’ नेमकी कोणती,
        या साध्या वाटणाऱ्या प्रश्नाचं उत्तर देणं गुंतागुंतीचं ठरतं. देश-प्रदेश,
        भाषा यांची पार्श्वभूमी निरनिराळी असणाऱ्या आईबाबांनी मुलांच्या बाबतीत
        भाषेच्या संदर्भात नेमकं काय करावं? देश-प्रदेश, भाषा यांची पार्श्वभूमी
        एकच असलेल्या जोडीदारांनी, निराळी प्रादेशिक भाषा बोलली जाणाऱ्या भागात
        स्थलांतर केलं तर आपल्या मुलांच्या संदर्भात भाषेच्या बाबतीत कोणते निर्णय
        घेणं मुलांच्या दृष्टीनं योग्य? सुरुवातीला पाहिलेल्या, मुळं शोधण्याच्या
        प्रक्रियेच्या उदाहरणाच्या संदर्भात या पैलूंकडे कसं पाहायला हवं? अशा काही
        मुद्द्यांचा विचार करावा लागेल अशी परिस्थिती असलेली कुटुंबं आज संख्येनं
        कमी नाहीत. संधी-सुविधा मर्यादित असलेल्या दुर्गम भागातून शहराकडे येणारी
        कुटुंबं आणि आपला देश सोडून एखाद्या प्रगत देशामध्ये स्थलांतर करणारी
        कुटुंबं अशी सगळ्या प्रकारची कुटुंबं या कक्षेत येतात.
      </p>
      <p>
        जगातली कुठलीही भाषा शिकण्याची सुप्त क्षमता बाळांकडे असते. आणि प्रत्यक्ष
        माणसांच्या तोंडून ऐकून ऐकून, एकाहून अधिक भाषा बोलायला, पहिल्या काही
        वर्षांत मूल सहज शिकू शकतं. आधुनिक संशोधनातून हाती आलेले हे दोन मुद्दे
        लक्षात घेतले, तर काही निर्णय घेणं सहजसोपं&nbsp; होऊन जातं. आई आणि बाबा
        यांची मातृभाषा निरनिराळी असेल, तर दोन्ही भाषांमध्ये बाळाशी बोलत राहायला
        हवं. या दोन्ही भाषांमधल्या आवाजांवर, अर्थांवर आणि रचनांवर बाळ लीलया
        प्रभुत्व मिळवतं. मातृ-पितृभाषांचा हा द्विभाषिक वारसा विनासायास मुलाच्या
        व्यक्तिमत्त्वाच्या घडणीचा एक भाग बनून जातो.
      </p>
      <p>
        ज्या प्रदेशात कुटुंब राहतं, तिथे आईबाबांच्या भाषेहून (किंवा भाषांहून)
        निराळी भाषा बोलली जाते अशी परिस्थिती असू शकते. तिथे, ती भाषा बोलणारे
        स्थानिक दोस्त, शेजारीपाजारी यांच्याकडून मूल वेगानं ती भाषा समजून घ्यायला
        आणि बोलायला शिकू शकतं. अशा स्थानिक लोकांशी कुटुंबाचा आणि मुलाचा
        सहज-संपर्क मात्र हवा.
      </p>
      <p>
        मुलाच्या शाळेचं माध्यम कोणतं असावं? या प्रश्नाचं सर्वसाधारण
        परिस्थितीसाठी असलेलं शास्त्रीयदृष्ट्या एकच योग्य उत्तर आहे: ‘मातृभाषा’.
        याचं बोट धरणं सोपं नसावं, अशीही परिस्थिती काही बोलीभाषा बोलणाऱ्या
        कुटुंबांच्या बाबतीत असते, तर स्वतःसाठी वेगवेगळ्या कारणांनी ती तशी
        निर्माण होईल, असे निर्णय काही कुटुंबं घेतात, काहींना ते घ्यावे लागतात.
        काहीजण परप्रांतात तर काहीजण परदेशात जाण्याचं ठरवतात आणि तिथे त्यांना
        मुलांच्या शाळेसाठी मातृभाषेच्या माध्यमाचा पर्याय नसतो. काहीजण स्वदेशी
        ,स्वप्रांतातच असतानाही, परप्रांती किंवा परदेशी जाण्याचा पर्याय खुला
        राहावा, यासाठी आधीच मुलांना इंग्रजी माध्यमात घालतात. मातृभाषेत शिकलं, तर
        इतर भाषा शिकण्याचा, किंबहुना कोणताही विषय शिकण्याचा भक्कम पाया घातला
        जातो याची पुरेशी जाणीव त्यांना नसते! वर उल्लेख केलेल्या दोन्ही
        परिस्थितीत, घरच्या भाषेशी (किंवा भाषांशी) नाळ जोडलेली राहील, इतकं मुलाला
        घरच्या भाषेत वावरायला मिळायला हवं, हे महत्त्वाचं.
      </p>
      <p>
        उच्चभ्रू गट जसा या प्रकारात मोडतो, तसाच हातावर पोट असलेल्या, स्थलांतर
        करायला भाग पडणाऱ्यांचाही एक गट यात मोडतो. निवड करण्यासाठी लागणारं आर्थिक
        आणि व्यावहारिक स्वातंत्र्य त्यांच्याकडे नसतं. ज्या भाषक प्रांतात काम
        मिळेल, तिथली भाषा माध्यम असलेल्या शाळेत, अनेक अडचणींमधून मार्ग काढत,
        त्यांची मुलं शिकतात. पण त्यांच्या घरी बोलल्या जाणाऱ्या भाषेत वावरण्याला
        ती सहसा मुकत नाहीत.
      </p>
      <p>
        वरच्या दोन्ही प्रकारच्या कुटुंबातल्या मुलांना, आपल्या घरच्या भाषेचं बोट
        धरण्याचा अवकाश देणाऱ्या शाळा, विकासकेंद्रं आणि घरं मिळणं महत्त्वाचं
        ठरतं. तसे पर्याय जिथे उपलब्ध नसतील, तिथे ते निर्माण करण्याची धडपड करणं
        पालकांचं आणि आपल्या सगळ्यांचं काम आहे. स्वस्थतेची आणि सुरक्षिततेची
        मुलांची आंतरिक भावना, जगाचं त्यांचं आकलन, विविधतेप्रती आदर, सहिष्णू
        वृत्तीची रुजवण; अभिव्यक्ती, संवेदनशीलता, आत्मविश्वास, निर्णयक्षमता यांचा
        विकास अशा अनेक कारणांसाठी हे घडायला हवं.
      </p>
      <p>
        ज्या प्रदेशात मूल लहानाचं मोठं होणार तो भोवताल, हे जग समजून घेण्याचं
        मुलाच्या आयुष्यातलं महत्त्वाचं साधन असतं आणि तिथली प्रादेशिक भाषा ही
        त्या साधनाच्या कळीच्या ठिकाणी असते. त्यामुळे त्या प्रादेशिक भाषेत
        वावरण्याचा किमान सहजपणा मुलामधे येईल एवढा काळ तरी, खरं तर, कुटुंबानं
        त्या ठिकाणी स्थिरावायला हवं. आर्थिक कारणासाठी किंवा इतरही कारणांसाठी,
        कुटुंबानं वरचेवर स्थलांतर करणं मुलाच्या वाढीमध्ये अडथळे निर्माण करू
        शकतं. ‘व्यक्तिगत भाषिक स्थैर्य’ येणं मुलाच्या एकंदर वाढीच्या संदर्भात
        गाभाभूत अशी भूमिका करतं, हे आपण नेहमी लक्षात ठेवायला हवं.
      </p>
      <p>
        प्रादेशिक भाषेत आणि मातृभाषेत ज्यांना शिकायला मिळतं ती मुलं भाग्यवानच.
        कुटुंब जिथे राहतं, तिथली प्रादेशिक भाषा आणि मुलाची मातृभाषा एकच आहे, अशा
        परिस्थितीत इतर भाषा शिकण्याची संधी मुलाला मिळणं महत्त्वाचं आहे. शालेय
        जीवनात एकाहून अधिक भाषा शिकणं आवश्यक असणं, ही भारतातल्या
        शिक्षणव्यवस्थेच्या (मोजक्या!) चांगल्या बाजूंपैकी एक बाजू आहे. त्यात
        हिंदी या भारतीय भाषेचा अंतर्भाव आहे, याकडे सकारात्मक दृष्टीनंही पाहायला
        हवं. मात्र, अनेक भाषांचा समृद्ध ठेवा आपल्या समाजाकडे असतानाही,
        हिंदीखेरीज इतर एखादी भारतीय भाषा शिकण्याचा पर्याय आपल्या शालेय व्यवस्थेत
        अजूनही नाही, हे खेदकारक आहे.
      </p>
      <p>
        शालेय पातळीवर, वेळापत्रकात उपलब्ध असलेल्या मर्यादित वेळात इंग्रजी शिकवणं
        हे मोठंच आव्हान आहे. इंग्रजी ही दुसरी भाषा म्हणून शिकवण्याचे काही सक्षम
        पर्याय काही व्यक्तींनी, गटांनी शोधले आहेत. त्यातल्या बहुतेकशा
        पर्यायांमध्ये, इंग्रजी ऐकायला आणि बोलायला शिकवण्यासाठी संधी देणं ही बाब
        अधोरेखित केलेली आढळते आणि आपण एखादी भाषा कशी शिकतो हे विचारात घेता, ते
        स्वाभाविकच आहे.
      </p>
      <p>
        मातृभाषेत शिकणाऱ्या मुलांना इंग्रजी ऐकण्या-बोलण्याची संधी लहान असताना
        देण्याचा प्रयत्न त्यांच्या पालकांनीही आवर्जून करावा. इंग्रजी बोलण्याचा
        आत्मविश्वास आणि सहजता आपल्याकडे नसेल, पण आपल्याला इंग्रजी वाचता येत
        असेल, तर मुलांना खूप गोष्टी वाचून दाखवायला हव्यात. त्यातून वाक्यरचना,
        अर्थ, उच्चार, आघात, वाक्यांची स्वरलहर अशा अनेक गोष्टींशी मुलं परिचित
        होतात. त्यांचा ती भाषा शिकण्यासाठी पायाभूत असा उपयोग होतो. परप्रांतात
        किंवा परदेशात अन्य माध्यमात शिकणाऱ्या मुलांच्या पालकांनी, मुलांच्या
        &nbsp;मातृभाषेच्या जोपासनेसाठी अगदी हेच करायला हवं.
      </p>
      <p>
        मुलाच्या घरच्या भाषेला लिपी आहे, अशा परिस्थितीत, शाळेचं माध्यम जर
        मातृभाषेपेक्षा वेगळं निवडावं लागलं असेल, तर माध्यम-भाषेच्या लिपीवर किमान
        प्रभुत्व मिळवल्यानंतर घरच्या भाषेची लिपी मुलाला अवश्य शिकवायला हवी. त्या
        त्या भाषेच्या लिपीमधून एक दार मुलासाठी आपण उघडून ठेवत असतो, त्यातून
        पलीकडे किती पहायचं, जायचं का आणि कुठपर्यंत जायचं, हे ठरवण्याचं
        स्वातंत्र्य मुलाला त्यातून घेता येतं. आज अनेक भारतीय भाषांच्या संदर्भात,
        आपली भाषा फक्त जुजबी बोलता येते, पण वाचता लिहिता येत नाही, अशा तरुणांची
        संख्या वाढत आहे आणि ही परिस्थिती या भाषांना धोक्याच्या वळणावर घेऊन जात
        आहे हे व्यापक वास्तव बदलण्याचीही ही एक वाट आहे.
      </p>
      <p>
        वर्षा सहस्रबुद्धे : अनेक भाषांच्या जाणकार. भाषाविज्ञानात व भाषाशिक्षणात
        विशेष रस. शहरी, ग्रामीण व आदिवासी मुलांचे पूर्वप्राथमिक व प्राथमिक
        शिक्षण गुणवत्तापूर्ण व्हावे यासाठी सत्तावीस वर्षे योगदान. महाराष्ट्रातील
        दहा आदिवासी बोली भाषक मुलांसाठी मूलगामी प्रकाशनातर्फे एकूण 140 पुस्तिका
        प्रकाशित.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="february-%e0%a4%ab%e0%a5%87%e0%a4%ac%e0%a5%8d%e0%a4%b0%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="मुलं, भाषा आणि आपले निर्णय"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "मुलं, भाषा आणि आपले निर्णय",
    english: "",
  },
  short: {
    marathi:
      "“माझी भाची चार आठवडे पुण्यात असणार आहे... तिला मराठी शिकवाल का?” असं मोठ्या वयाच्या भाचीसाठी कोणीतरी विचारलं. मला असणारा वेळ...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["february-फेब्रुवारी-२०१८"],
    TAGS["language"],
    TAGS["marathi"],
    TAGS["masik-article"],
    TAGS["mother-tongue"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
