import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-575"
  class="post-575 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-august tag-questions"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        धर्म या शब्दाची एक समान व्याख्या कुठेही सापडत नाही. धर्म ही स्वतंत्र
        बाबही दिसत नाही. अनेक धार्मिक पद्धती, सांस्कृतिक रीती-रिवाज, नीतीकल्पना,
        मोक्ष मिळवण्याचे मार्ग, धार्मिक संस्था, अध्यात्म, पावित्र्याच्या कल्पना
        असे अनेक धागेदोरे धर्माला लपेटून आहेत. तरीही, धर्माचा प्रभाव नसलेले
        वैयक्तिक व सामाजिक जीवनघटक सापडणं अवघड आहे. मग ते भाषेपासून, जेवणापासून
        ते सौंदर्यकल्पनांपर्यंत, नीतीकल्पनांपासून ते राजकारण, आरोग्य, शिक्षण,
        कायदा अगदी आपल्या आसपासच्या माणसांपर्यंत. अगदी प्राणीही त्यातून सुटत
        नाहीत.
      </p>
      <p>
        धर्म आणि देव या संकल्पना एकमेकांशी जुळलेल्या दिसतात. धर्माच्या संकल्पना
        एका धर्मामध्येही सर्वत्र सारख्या नाहीत. त्या भागातील सांस्कृतिक
        परिस्थितीनुसार त्या बदलतात. दोन धर्मांमधल्या रीतीरिवाजांचं मिश्रणही
        झालेलं दिसतं. धर्मामध्येही सगळे समान मानले जात नाहीत. त्यावरही
        जातीभेदांचं अनाकलनीय ओझं आहे.
      </p>
      <p>
        भारत धर्मनिरपेक्ष देश आहे. इथे प्रत्येक धर्मावरून वा जातीवरून कुणाला
        कमीअधिक महत्त्व किंवा अधिकार मिळत नाहीत. प्रत्यक्षात तसं घडतं असा दावा
        मात्र आपल्याला करता येणार नाही. अशा वातावरणात पालकाच्या भूमिकेतून या
        धर्मजातीभेदांची जन्मत: जाणीवही नसलेल्या आपल्या बाळाकडे बघताना आपल्या
        आयुष्यातली धर्माची व्याख्या काय आहे, यावर विचार करणं अनिवार्य आहे.
        म्हणूनच, ऑगस्ट महिन्याचा अंक धर्म या विषयाबद्दल असावा अशी आमची कल्पना
        आहे. ह्या विषयाबद्दल आपल्या मनातल्या धारणा समजावून घेण्यासाठी काही
        प्रश्न खाली दिले आहेत.
      </p>
      <p>
        तुम्ही त्यांचा विचार करालच, तुमची उत्तरं आमच्याकडे पाठवलीत तर अधिक
        चांगलं.
      </p>
      <p>
        १) तुमचा धर्म ही तुमच्याकरिता पूर्वीपासून किती महत्त्वाची बाब आहे?
        असल्यास का? नसल्यास का?
      </p>
      <p>२) आजच्या काळात त्यात काही बदल झालेला आहे का?</p>
      <p>
        ३) मुलांच्या जीवनात धर्माची काही भूमिका असल्याचं दिसतं का? तुमच्या
        कल्पना आणि आज मुलांच्या असलेल्या कल्पना यात काही फरक दिसतो का?
      </p>
      <p>
        ४) तुम्हाला तुमचा धर्म कोणता आहे, हे कसं कळलं? धार्मिक शिक्षणाबद्दल
        तुमच्या पालकांची भूमिका काय होती?
      </p>
      <p>
        ५) मुलांचा धार्मिक गोष्टींबद्दलचा दृष्टिकोन कोणत्या घटकांवर अवलंबून
        असतो?
      </p>
      <p>
        ६) तुमच्या मुलांनी तुमच्या धार्मिक पद्धती पाळणार नाही असं जर ठरवलं तर
        त्यावर तुमची प्रतिक्रिया काय असेल?
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="ऑगस्ट महिन्याचे प्रश्न"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "ऑगस्ट महिन्याचे प्रश्न",
    english: "",
  },
  short: {
    marathi:
      "धर्म या शब्दाची एक समान व्याख्या कुठेही सापडत नाही. धर्म ही स्वतंत्र बाबही दिसत नाही. अनेक धार्मिक पद्धती, सांस्कृतिक रीती-रिवाज,...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["june-जून-२०१८"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
