import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1038"
  class="post-1038 post type-post status-publish format-standard hentry category-331 category-masik-article tag-fear tag-psychology-of-fear"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘भीती वाटणं’ आपण नैसर्गिक मानतो. प्राणी-जगतात, आत्तापुरतं
        मनुष्यप्राण्याला त्यातून वगळूया, भीतीचं वर्णन ‘भक्ष्याला आपल्या
        भक्षकापासून पळ काढण्याची प्रेरणा देणारी गोष्ट’ असं करता येईल. अधिक
        व्यापक अर्थानं, ‘नको असलेली, धोकादायक अशी बाब चलाखीनं टाळण्याची देह आणि
        बुद्धीची भावनिक अवस्था म्हणजे भीती.’ समजा एखाद्या प्राण्यामधील भय ही
        भावना आपण कृत्रिमरित्या काढून टाकू शकलो, तर बहुधा तो अकालीच मरेल.
        याअर्थी, भीती ही केवळ ‘एक नैसर्गिक भावना’ एवढीच मर्यादित नाही तर
        जीवमात्रांना जिवंत ठेवणारी उपकारक गोष्ट आहे.
      </p>
      <p>
        आपणही प्राणीच आहोत. तेव्हा आपल्या आयुष्यातलं भीतीचं स्थानही तसंच असायला
        हवं, प्रत्यक्षात ते अधिक बिकट आणि गुंतागुंतीचं आहे. प्राणीजगतातील
        भाईबंदांपेक्षा आपल्या शारीरिक आणि मानसिक भीतीचा आवाका खूप मोठा आहे.
        आत्मसन्मान गमावण्याची, प्रिय व्यक्तीकडून नाकारलं जाण्याची, नोकरीवरून
        काढलं जाण्याची अशा कितीतरी भीती माणसाला ग्रासून असतात. खरं पाहता, जे
        घडण्याचं भय आहे ते टाळण्यासाठीची प्रेरणा ह्या दृष्टिकोनातून भीतीकडे
        बघितलं जायला हवं. मात्र माणसांच्या जगात हे सहजपणे घडत नाही. ‘नोकरी
        गमावणं’ यासारख्या एकदम आधारच काढला जावा अशा विचारांवर मात करणं सोपं
        नाही. आपला अपमान करणार्‍यांना तसं करण्यापासून कसं रोखायचं हे काही भीती
        सांगत नाही. प्रियजनांची मर्जी राखण्याच्या आपल्या प्रयत्नांनाही बरेचदा
        अपयश येतं.
      </p>
      <p>
        ताण, चिंता, अस्वस्थपणा अशा शब्दांनी आपण मनात रुतून बसणार्‍या भीतीचा
        प्रकार समजून घेतो. कधीकधी ठोस कारण नसतानाही एक अबोध, निराधार भयभारी
        विचार आपल्याला ग्रासतो; आपल्या आत खोल रुजलेल्या धसक्याला वर आणायला तो
        पुरेसा असतो. अशावेळी ना त्यापासून पळ काढता येत, ना त्यातून मुक्ती मिळत.
        असे अनेक चिंताविकार आज जगभरात वाढताना दिसताहेत. मानसशास्त्र आणि
        औषधशास्त्रात त्याकडे ‘भीतीमुळे शरीर-मनाकडून येणार्‍या भलत्याच अनियंत्रित
        प्रतिक्रिया’ असं पाहिलं जातं. त्यावर औषधं आणि समुपदेशनानं इलाजही केले
        जातात.
      </p>
      <p>
        आपल्यापैकी ज्यांचे सारे काही ‘आलबेल’ दिसते, तेदेखील कुठल्याश्या भीतीपायी
        जगण्याला पूर्ण न्याय देऊ शकत नाहीयेत असं असू शकेल. भीतीच्या या भुताला
        गाडण्याचे ज्याचे-त्याचे मार्ग असतात; कुणी स्वतःला कामात किंवा मनोरंजनात
        गुंतवून टाकतं, तर कुणी आपलं रक्षण व्हावं म्हणून जगन्नियंत्याची प्रार्थना
        करतं. असं बघा, कधीकधी आपण सत्य सांगायचं टाळतो, दातांच्या डॉक्टरकडे जाणं
        पुढे ढकलत राहतो ते भीतीपोटीच. आपण भीतीच्या सावटाखाली जगतो, अनेकदा ती
        आपल्या सामान्य जगण्याचा अविभाज्य भागच असते. खरंच ती नैसर्गिकपणे तशी आहे
        का?
      </p>
      <p>
        मानसशास्त्रज्ञांच्या मते, उत्क्रांती होत असताना काही भीती मेंदूमध्ये
        अंतर्भूत झालेल्या असतात; तर काही भीती मेंदू अनुभवातून शिकतो. उदा.
        गणिताला किंवा एखाद्या मारकुट्या शिक्षकाला घाबरणं मेंदू अनुभवातून शिकतो.
        त्यामुळे हे घडायला नेमकी कधी सुरुवात झाली हे जाणून घेणं वेधक ठरेल.
      </p>
      <p><strong>लहानपणी भीतीशी ओळख</strong></p>
      <p>
        अनोळखी माणसानं घेतलं तर लहान बाळ रडायला लागतं किंवा अंधाराला घाबरतं; पण
        अशा गोष्टी कालांतरानं कमी होऊ लागतात. हळूहळू मूल कल्पना आणि वास्तव यात
        फरक करायला शिकतं. आजूबाजूच्या परिसराला सरावतं आणि त्यातून त्याच्या काही
        भीती कमी होतात. वाढीची ही सामान्य प्रक्रिया असते. अर्थात, घरच्या,
        शाळेतल्या, शेजार्‍या-पाजार्‍यांच्या येणार्‍या अनुभवांवरून नवीन भयकल्पना
        जन्म घेतच असतात. त्या मग मेंदूच्या जोडणीचा भाग बनतात.
      </p>
      <p>
        (<em
          >एकदा एका आईनं आपल्या मुलाला बाथरूममध्ये कोंडलं. तिची अपेक्षा, मूल आता
          चांगलं वठणीवर येणार. ‘मी पुन्हा असं करणार नाही’ म्हणणार. त्या प्रकारचा
          प्रतिसाद मिळेना म्हणून अदमास घेण्यासाठी तिनं दाराला कान लावला. धक्का
          बसण्याची पाळी त्या माउलीची होती. आतून ‘झूऽऽऽ’ असा मुलाचा आवाज येत
          होता. प्राप्त परिस्थिती स्वीकारून पोरगं मजेत हाताचं विमान चालवत होतं.
          आईनं पहिल्यांदा हा प्रकार केला तेव्हा मूल घाबरं झालंही असेल कदाचित; पण
          हळूहळू त्यातील भयकल्पना मागे पडली असणार.</em
        >)
      </p>
      <p>
        <img
          decoding="async"
          class="size-full wp-image-1060 aligncenter"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीतीचे-मानसशास्त्रीय-पैल-0-psychology_of_fear_brain.png"
          alt="psychology_of_fear_brain"
          width="489"
          height="428"
        />
      </p>
      <p>
        मेंदूमध्ये खोलवर अ‍ॅमिग्डेला नावाचा एक लहानसा भाग असतो. आजूबाजूचे धोके
        जाणून घेऊन मेंदू आणि शरीरातील इतर भागांना ताण नियंत्रक संप्रेरक
        ‘कॉर्टिसॉल’ स्रवण्याची, हृदयाचे ठोके वाढवण्याची, वेदना दाबून टाकण्याची
        आणि लक्ष केंद्रित करण्याची आज्ञा पाठवण्याचं काम हा भाग करतो. ह्या सर्व
        घटनाक्रमांची परिणती आपल्याला ‘भीती’ वाटण्यात होते. कॉर्टिसॉलच्या
        माध्यमातून हिप्पोकॅम्पस ह्या मेंदूच्या आणखी एका छोट्याशा भागाला
        अ‍ॅमिग्डेला सक्रिय करतो. कुठल्या कारणानं हा धोका उद्भवला त्याचा संदर्भ
        पुढच्या दृष्टीनं लक्षात ठेवण्याचं काम तो करतो. पुन्हा एकदा घटनाक्रमांची
        एक मालिका घडून हिप्पोकॅम्पस कॉर्टिसॉलचं स्रवणं बंद करतो. कपाळाच्या अगदी
        मागे असलेल्या ‘प्रीफ्रंटल कॉरटेक्स’ ह्या मेंदूच्या मोठ्या भागाला
        अ‍ॅमिग्डेला जोडलेला असतो. त्यातूनच भीतीदायक उत्तेजनांचे विचार मनात
        येतात. हेच विचार मग कुठल्याही भीतीवर मात करणं अवघड करतात; ती भीती किती
        का अविवेकी असेना.
      </p>
      <p>
        (<em
          >बर्‍याच मोठ्या माणसांनाही भुताची भीती वाटते असं दिसून येतं. हीच माणसं
          चारचौघांमध्ये, सुरक्षित वाटत असताना ही भीती अविवेकी आहे हे मान्य
          करतील; पण एकदा त्या विचारक्रमात अडकत गेल्यास सारासार बाजूला पडतो
          खरा</em
        >.)
      </p>
      <p>
        घाबरायला शिकणं बालपणात जास्त सहजपणानं घडतं. नुसतं विसरायला सांगून
        भीतींवर मात करता येत नाही, तर समजून उमजून त्या जशा शिकल्या गेल्या
        त्याच्या उलट शिकवावं लागतं आपल्या मेंदूला. ही प्रक्रिया हळूहळू आणि जरा
        मोठं झाल्यावरच घडू शकते. कारण त्यासाठी प्रीफ्रंटल कॉर्टेक्सची गरज पडते,
        आणि तो विकसित व्हायला काही वर्षं लागतात. ज्या परिस्थितीतून आपण घाबरायला
        शिकतो त्यांच्याशी संलग्न इतर परिस्थितींनाही अशा भीती लागू होतात. अशा
        प्रकारे नवीन परिस्थिती, आव्हानं, परस्पर संवाद यांनाही मूल घाबरायला
        शिकतं. भविष्यातील चिंताजनक मानसिक आजारांची ही नांदी असू शकते.
      </p>
      <p>
        (<em
          >लहानपणी पोहायला शिकणं ही अशीच एक घटना. ‘ढकलून द्यायचं मुलांना. एकदा
          पाण्यात पडलं की आपोआप येतं पोहायला’ असा मतप्रवाह आपण पूर्वापार ऐकत आलो
          आहोत. अशा प्रकारे पोहणं शिकलेल्यांची उदाहरणं कमी नसली, तरी ह्या
          प्रकाराचा धसका घेऊन पुन्हा त्या वाटेला न जाणार्‍यांची संख्याही काही
          कमी नाही. पुढच्या आयुष्यात त्यांच्याचपैकी काहीजण पोहण्याचं तंत्र अवगत
          करून घेऊन ती कला शिकतातही.</em
        >)
      </p>
      <p>
        काही घटना किंवा आठवणी अशा असतात की त्यांचं स्मरण झाल्यास अ‍ॅमिग्डेला
        दरवेळी भीतीचे संदेश प्रसृत करतं, त्यातून एवढं कॉर्टिसॉल स्रवतं, की
        मेंदूत त्याचं तळंच साचतं. त्यामुळे हिप्पोकॅम्पसच्या पेशींना इजा पोचू
        शकते. कारण ह्या पेशींवर कॉर्टिसॉल संप्रेरकाचा थेट परिणाम होतो. नवीन
        गोष्टी शिकणं, त्यांचं स्मरण ठेवणं अशा, प्रामुख्यानं हिप्पोकॅम्पसवर
        अवलंबून असलेल्या, मेंदूच्या कार्यांवर ताणाचा नकारात्मक परिणाम होतो. लहान
        मुलांमध्ये वाढीच्या आणि विकासाच्या टप्प्यावर असलेल्या प्रीफ्रंटल
        कॉरटेक्सलाही ह्यात इजा पोचते. प्रीफ्रंटल कॉरटेक्स हे कार्यकारी क्षेत्र
        आहे. एखाद्या कामाचं नियोजन करणं, विशिष्ट कामांवर लक्ष केंद्रित करणं,
        त्याच्या मार्गातले अडथळे दूर करणं अशा गोष्टी या अंतर्गत येतात. शालेय
        वयात तर ह्या गोष्टी खूपच उपयोगी ठरतात. आत्यंतिक ताणाला सामोरं जाताना
        मुलाची ही क्षमता मार खाते.<span style="color: #993300">(1)</span>
      </p>
      <p>
        घरीदारी अनुभवायला मिळणारी हिंसा, शिवीगाळ, मारहाण मुलांना भीतीची ओळख करून
        देतात. सांस्कृतिक, सामाजिक, आर्थिक अशा विविध कारणांसाठी ह्या गोष्टी घडत
        असतात. त्यातील बहुतेक गोष्टींवर कुठलाही एकच एक सहज उपाय नसतो. एवढंच
        पुरेसं नाही म्हणून की काय, आपण शालेय व्यवस्था निर्माण करून ठेवल्या आहेत.
        इथे तर भीतीचा नियोजनबद्ध रीतीनं उपयोग करून घेतला जातो. वर्गावर नियंत्रण
        मिळवण्यासाठी शाळा आणि शिक्षकांकडून शिक्षेचा वापर केला जातो, आणि मुलांना
        अभ्यासासाठी उद्युक्त करायला परीक्षा. संस्थात्मक पातळीवर ‘भीती’ दाखवणं
        अमान्य असलेल्या शाळांमध्येही काही मूलभूत दृष्टिकोनात्मक अपेक्षांमुळे
        सूक्ष्म रूपात तणाव जाणवतो. गटातील इतर मुलांशी तुलना, अपुरेपणाची भावना,
        शिक्षक आणि पालकांच्या अपेक्षांना पुरं न पडू शकणं, स्वतःच्या आत तसेच
        मित्रांमध्ये असलेली स्पर्धेची भावना, थोडक्या वेळात संकल्पना समजून घेऊन
        दिलेला पाठ पूर्ण करावा लागणं आणि अपयशाची असलेली सार्वत्रिक भीती. अपयश
        याचा अर्थ वर्गात सर्वोत्तम नसणं असाही असू शकतो. शाळेतील अतिशय प्रेमळ
        शिक्षकही यामध्ये बदल घडवू शकत नाहीत.
      </p>
      <p>
        मुलांना सतावणारी सर्वात मोठी चिंता म्हणजे शालेय परीक्षा; ह्या समस्येवर
        प्रचंड संशोधन झालंय <span style="color: #993300">(2)</span>.
        परीक्षेबद्दल मुलांना वाटणारी धास्ती शिक्षक आणि पालकांच्या दृष्टीनं
        अपरिहार्य असते; दुर्दैवानं आपल्याला फक्त भीती कमी करण्यात रस असतो,
        परीक्षा मात्र हवीच असते. मूल अगदीच टेकीला येतं, तेव्हा कुठे पालक जागे
        होतात, तेव्हाही ‘मनोदुर्बलता’ असं म्हणून आपण झटपट त्याची वासलात लावतो.
        ह्या परीक्षापद्धतीचे भावी जीवनावर होणारे परिणाम आपण लक्षातच घेत नाही.
        अगदी शालापूर्व वयातल्या मुलांनासुद्धा परीक्षेला सामोरं जावं लागतं; आणि
        पुढे परीक्षेच्या निकालावरून अनघड वयातली मुलं आत्महत्येचा मार्ग निवडतात.
        तुमची परीक्षेमधील कामगिरी भावी आयुष्याची दिशा ठरवणार असल्यानं ताण
        निर्माण होतो हे स्पष्टच आहे. परीक्षेचा निकाल म्हणजे व्यक्तीची ओळख मानली
        जाते. व्यक्ती स्वतःला त्यानुसार पाहते. त्यातून मुलांवर पालक आणि
        शिक्षकांनी लादलेला अपेक्षांचा बोजा असतोच. म्हणजे एखादी गोष्ट आपण
        चांगल्याप्रकारे करतोय की नाही याचाच फक्त ताण नसतो, तर अशा इतर घटकांचाही
        असतो.
      </p>
      <p>
        आपल्या मुलांनी भीतीच्या छायेत वाढू नये असं अधिकाधिक पालकांनी ठरवलं, तर
        ‘अधिकस्य अधिकं फलम्’ ह्या न्यायानं समाजात निर्भय व्यक्तींचं प्रमाण
        वाढेल. पण असं होत नाही, असं का? अगदी क्षुल्लक वाटणार्‍या घटनांपासून ते
        आयुष्यातील अगदी गंभीर प्रसंगांना ‘भय वाटणे’ ह्या एकाच प्रकारे सामोरं
        जाण्याची आपली सवय तर ह्याला कारणीभूत नसेल? समाज पोसला जातो तोच मुळी
        भीतीवर. आपापसातील नात्यांना भीतीच्या विविध छटा असतात, आणि अगदी थेटपणे
        संबंधित नसणारे माणसांचे गटही एकमेकांवर दमबाजी करत असतात. चिंता आणि
        काळज्यांचं मोठं गाठोडं प्रत्येकजण आपल्या पाठीवर वाहत असतो. एखाद्या
        गोष्टीला घाबरणं आपल्या अंगवळणी पडलेलं आहे; अगदी सुरक्षित वातावरणात
        वाढणार्‍या मुलीला ‘गेल्या वेळी पार्टीला घातलेले कपडेच पुन्हा यावेळी
        घातले तर लोक काय म्हणतील?’ अशी भीती सतावत असू शकते. व्यक्तीला वाटत
        असणारी भीती वास्तव आहे की काल्पनिक, ते केवळ भीतीची भावना किती खोलवर
        रुजलेली आहे ह्यावर ठरवता येणार नाही.
      </p>
      <p>
        भीतीचा पट असा व्यापक असताना मुलांसाठी अनुकूल शाळा काढणं, त्यांच्याशी
        दयाळूपणे वागणं किंवा घाबरले असताना त्यांना दिलासा देणं एवढंच पुरेसं
        नाही. भीतीनं त्यांच्या मनात नेमकं कुठे ठाण मांडलंय आणि त्याचा
        त्यांच्यावर काय परिणाम होतोय हे त्यांना जाणवून देणंही तितकंच आवश्यक आहे.
        मूल आणि त्याचे पालक ह्यांच्या शिकण्याचा हा समकक्ष प्रवास आहे.
      </p>
      <p>
        <span style="text-decoration: underline"
          >*कंसातील मजकूर अनुवादकाचा आहे.</span
        >
      </p>
      <p>
        <strong
          ><img
            decoding="async"
            class="wp-image-1061 alignleft"
            src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीतीचे-मानसशास्त्रीय-पैल-1-Kamala-Mukunda-w-399x600-e1545738183839.jpg"
            alt="Kamala-Mukunda-w-399x600"
            width="86"
            height="93"
        /></strong>
      </p>
      <p>
        <strong>कमला मुकुंदा&nbsp;</strong>बंगळुरू येथील ‘सेंटर फॉर लर्निंग’
        ह्या शाळेत अध्यापन करतात. मुलांची शिकण्याची प्रक्रिया जाणून घेण्यासाठी
        त्यांनी पालक व शिक्षकांसाठी ‘व्हॉट डिड यू आस्क अ‍ॅट स्कूल टुडे’ ही
        हस्तपुस्तिका लिहिली आहे.
      </p>
      <p>&nbsp;</p>
      <p><strong>अनुवाद : अनघा जलतारे</strong></p>
      <p>
        (1) मेंदूच्या एका मोठ्या भागाचा विकास बालपणी होतो, त्याला नवा आकार
        देण्याजोगा या अर्थानं ‘प्लास्टिक’ असं म्हटलं जातं, त्यात बदल होण्याची
        संधी असते. हे बदल चांगले होऊ शकतात तसेच वाईटही. विशेषतः हिप्पोकॅम्पस आणि
        प्रीफ्रंटल कॉरटक्स हे बालवयात लवचीक असतात. मात्र मुलांना अतीव ताण आला तर
        ह्या नाजूक भागांना इजाही पोचू सकते.
      </p>
      <p>
        (2) व्यक्तीच्या हातून उच्च दर्जाची कामगिरी होण्यात काही एक प्रमाणात
        अस्वस्थता, हुरहुर असणं चांगलंच; मात्र हे काही विशिष्ट प्रसंगीच लागू आहे
        असं मानसशास्त्र सांगतं. एकंदर तो फारच नाजूक मामला आहे. अस्वस्थतेनं जरा
        वरचा सूर धरला तर कामगिरीवर त्याचा अनिष्ट परिणाम व्हायला वेळ नाही लागणार.
        अपेक्षित प्रतिसाद अगदी सहज, सोपा असल्यास अशा कामात वाटणारी अस्वस्थता
        फायदेशीर ठरते. कारण त्यामुळे मिळणारं उत्तर हे चटकन आणि नेमकं असू शकतं.
        जिथे काही एक विचार, त्याचं विश्लेषण अपेक्षित आहे अशा गुंतागुंतीच्या
        परिस्थितीत अस्वस्थतेचं रूपांतर धास्तीत झाल्यास ती उपकारक नाही.
        अप्रासंगिक संदर्भ टाळणं आणि एकातून दुसर्‍या कामाकडे वळणं अशा मेंदूच्या
        कामांवर ह्या धास्तीचा विपरीत परिणाम होतो.
      </p>
      <p>
        आपल्या मनात स्वतःबद्दल एकप्रकारचं अपुरेपण असतं; ह्यातून मग ‘मी चांगली
        व्यक्ती आहे का?’ किंवा ‘मी अयशस्वी झाले/झालो तर काय?’ असे अनाहूत विचार
        मनात रुंजी घालू लागतात. त्यांच्यापासून सुटका करून घेणं वाटतं तितकं सोपं
        नाही.
      </p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article"
        data-modified="120"
        data-title="भीतीचे मानसशास्त्रीय पैलू"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "भीतीचे मानसशास्त्रीय पैलू",
    english: "",
  },
  short: {
    marathi:
      "‘भीती वाटणं’ आपण नैसर्गिक मानतो. प्राणी-जगतात, आत्तापुरतं मनुष्यप्राण्याला त्यातून वगळूया, भीतीचं वर्णन ‘भक्ष्याला आपल्या भक्षकापासून पळ काढण्याची प्रेरणा देणारी गोष्ट’...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2019"],
    TAGS["fear"],
    TAGS["masik-article"],
    TAGS["psychology-of-fear"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/भीतीचे-मानसशास्त्रीय-पैल.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
