import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-755"
  class="post-755 post type-post status-publish format-standard hentry category-august-- category-masik-article tag-dharm tag-identity tag-perspectives-on-religion tag-religion"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p style="text-align: justify">
        भारतीय संस्कृतीत ‘धर्म’ हा शब्द ‘विश्वाचे नियम’ ह्या अर्थानं वापरलेला
        आहे. याचाच अर्थ डॉक्टरांचा धर्म डॉक्टरकीचा किंवा शिक्षकांचा शिकवण्याचा
        अशाप्रकारे कामापाठीमागच्या वृत्तीलाही धर्म म्हटलं जातं. मानलेल्या
        भावा-बहिणींना धर्माची बहीण किंवा धर्माचा भाऊ असंही म्हटलं जातं. तरीही
        सामान्यपणे धर्म शब्दाचा अर्थ इंग्रजी ‘religion’ या शब्दाला समानार्थी असा
        वापरला जातो. ‘religion’ म्हणजे श्रद्धा आणि उपासनेची एखादी विशिष्ट
        व्यवस्था. ‘Religion’ हा शब्द ‘religio’ (बंध, आदर) ह्या लॅटिन शब्दातून
        आलेला आहे. या अंकात आपण ‘religion’ या अर्थानंच धर्म हा शब्द वापरला आहे.
      </p>
      <p style="text-align: justify">
        जगात चार हजारांवर धर्म आहेत असा अंदाज वर्तवला जातो. रोजचं आयुष्य जगताना
        ह्या सगळ्या उपासनांच्या व्यवस्थांशी माणसानं अनेक प्रकारे तडजोड केलेली
        दिसते. काहीजण अगदी नेटानं धर्मपालन करतात, काही सोयीनुसार करतात, काहीजण
        कुठलाच धर्म मानत नाहीत, काही अनेक धर्म मानतात, काहीजण स्वतःच्या धर्मालाच
        सर्वोत्तम मानतात, काही स्वतःचा धर्म पाळूनही इतर धर्मांचा आदर करतात,
        काहीजण धर्माबाहेर नातेसंबंध प्रस्थापित करू धजतात, काही धर्माबाहेर
        मैत्रीसुद्धा करू शकत नाहीत, काहींनी ह्या विषयावर फारसा विचार केलेला
        नसतो, वगैरे.
      </p>
      <p style="text-align: justify">
        सोय म्हणून म्हणा किंवा आपोआपच असं घडतं म्हणा; पण सर्वसाधारणपणे असं दिसतं
        की, आपण समविचारी माणसांमध्ये वावरणं पसंत करतो. म्हणजे धर्माचं कट्टर पालन
        करणारे एकत्र येतात, धर्म न मानणारे एकत्र येतात, वगैरे. आपल्याहून प्रचंड
        वेगळा विचार करणार्‍या गटात एखादी व्यक्ती निवांत गप्पा मारत बसलीये असं
        चित्र क्वचितच दिसतं. इतपत गटबाजी नैसर्गिक असावी. आपल्याहून वेगळ्या
        प्रकारच्या गटाबद्दल द्वेष बाळगून त्यास सांप्रदायिक हिंसेपर्यंत पोचवणं हे
        या गटबाजीचं दुष्ट रूप. आज मोठ्या प्रमाणावर ते दिसू लागलेलं आहे, ही
        आपल्यासाठी काळजीची बाब आहे. आपलं पाल्य अशा प्रकारच्या एखाद्या दुष्ट
        गटबाजीत सहभागी आहे असं पालकांना समजलं, तर त्यांना काय वाटेल ह्याचं उत्तर
        त्या पालकांच्या ह्या बाबतीतल्या धारणा काय आहेत ह्यावर अवलंबून आहे. आपला
        धर्म, मग तो कुठलासा प्रस्थापित धर्म असो किंवा धर्म न मानणं असो,
        आपल्याद्वारे आपल्या पाल्यापर्यंत कळत नकळत पोचणारच. त्यातून घरात अनेक
        गटांतली माणसं असतील तर त्यातून मार्ग काढत आपला स्वतःचा गट आपल्या
        पाल्यापर्यंत पोचवणं मोठं कठीण! कुठलाच गट आग्रहानं न पोचवता प्रत्येक
        गटाची मीमांसा करून हवे ते विचार आत्मसात करण्याची आणि उरलेल्या गटांबद्दल
        आदर ठेवण्याची ताकद पोचवणं तर महाकठीण!
      </p>
      <p style="text-align: justify">
        असे काहीसे विचार धर्म ह्या विषयावरचा हा अंक काढताना आम्ही करत होतो. या
        विचारांना अभ्यासाची भक्कम जोड मिळावी म्हणून आम्ही प्रमोद मुजुमदार यांना
        अतिथी संपादक म्हणून बोलावलं. प्रमोददादांनी ‘धर्म’ ही संकल्पना एकुणातच
        ‘व्यक्तीची ओळख’ ह्या संकल्पनेशी जोडली. त्यातून हा अंक आला. अंकाच्या
        मर्यादेत आणखी बरीच चर्चा शिल्लक राहिलेली आहे, ही फक्त सुरुवात आहे. पुढे
        होत राहणार्‍या चर्चांमध्ये तुम्हीही सहभागी असावं अशी नम्र विनंती
        पालकनीतीच्या संपादकमंडळाच्या वतीनं करत आहोत.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="august-%e0%a4%91%e0%a4%97%e0%a4%b8%e0%a5%8d%e0%a4%9f-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="संवादकीय – ऑगस्ट २०१८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – ऑगस्ट २०१८",
    english: "",
  },
  short: {
    marathi:
      "भारतीय संस्कृतीत ‘धर्म’ हा शब्द ‘विश्वाचे नियम’ ह्या अर्थानं वापरलेला आहे. याचाच अर्थ डॉक्टरांचा धर्म डॉक्टरकीचा किंवा शिक्षकांचा शिकवण्याचा अशाप्रकारे...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [TAGS["august-ऑगस्ट-२०१८"], TAGS["masik-article"]],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
