const articleData = {
  content: {
    marathi: `<article
  id="post-519"
  class="post-519 post type-post status-publish format-standard hentry category-june-- category-masik-article tag-editorial tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        निसर्गाची व्याख्या काय? तो कुठे सुरू होतो आणि कुठे संपतो?
        भौगोलिकदृष्ट्याच नव्हे, तर आपल्या अस्तित्वातसुद्धा! निसर्ग आणि पर्यावरण
        यांत काय फरक आहे? शब्दकोश सांगतो- पर्यावरण म्हणजे आपल्या भोवतालचं
        नैसर्गिक जग आणि निसर्ग म्हणजे मानव आणि आदिमानवाच्याच नव्हे तर किमान
        सृष्टीच्या निर्मितीपासून अस्तित्वात असलेलं असीम विश्‍व. पर्यावरण एखाद्या
        जागेचं असू शकतं, एखाद्या कालावधीचं असू शकतं; पण निसर्ग निरंतर आहे.
      </p>
      <p>
        निसर्ग आपली पोषणाची गरज भागवतो किंवा भागवण्यासाठी वापरता येतो, एवढंच
        त्याचं आपल्या जीवनातलं स्थान नाही. कला, संस्कृती, विचारक्षमता अशा अनेक
        बाबी निसर्गाकडे बघताबघता त्याच्या केवळ अस्तित्वानं आपल्या मनात उपजल्या
        आहेत. त्याचबरोबर, आपल्या मनात निसर्गाबद्दल जागरूकता निर्माण होतेय का, की
        फक्त मज्जा म्हणून आपण निसर्गाकडे पाहतो हे तपासून पाहायला हवं.
      </p>
      <p>
        आपल्याकडे नैसर्गिक आणि मानवनिर्मित असे दोन प्रकार नेहमी म्हटले जातात. पण
        तसं पाहिलं तर मनुष्येतर प्राणीही बिळं, घरटी अशा गोष्टी निर्माण करत
        असतात. त्यांना आपण नैसर्गिक मानतो. मग माणूस, जो निसर्गाचाच घटक आहे,
        त्याच्या निर्मितीकडे मानवनिर्मित आणि नैसर्गिकच्या विरुद्ध अर्थाचा शब्द
        म्हणून का पाहिलं जातं? याला कारण आहे माणसाची हाव. आपल्याला या जगात
        आरामशीरपणे राहायला माणसं जी निर्मिती करतात, ती त्यांना कधीच पुरेशी वाटत
        नाही. आपल्या बेफाम वागण्यानं, निसर्गाकडून अमाप साधनसामग्री घेत राहण्यानं
        आपण पर्यावरणाचा समतोल बिघडवतोय हे त्यांच्या ध्यानातच येत नाही.
        प्राण्यांकडून आपल्याला काही शिकण्यासारखं आहे का, किंबहुना, आपल्यासारखेच
        ‘कुटुंबप्रिय’ असूनही ती निसर्गाचा मान कसा राखतात; प्रौढ माणसांत
        निसर्गाप्रती असलेल्या उदासीनतेच्या पार्श्‍वभूमीवर लहान मुलांमधील
        निसर्गाबद्दलची विलक्षण ओढ, वयाच्या प्रत्येक टप्प्यावर त्यांचं
        निसर्गाबद्दल काहीनाकाही शिकत राहणं अशा विविध विषयांचा ऊहापोह करण्याची
        संधी या अंकाच्या निमित्तानं घेत आहोत.
      </p>
      <p>
        नेटिव्ह अमेरिकन सुकमीश जमातीचे म्होरके, चीफ सिअ‍ॅटल यांनी म्हटलंय,
        ‘जीवनाचं जाळं काही केवळ मानवी वंशानं विणलेलं नाही. आपण या जाळ्यातला
        निव्वळ एक धागा आहोत. या जाळ्याचं आपण जे करतो, तेच आपण स्वतःवरही ओढवून
        घेतो. सगळं एकमेकांशी निगडित आहे’. त्यामुळे आपलं आणि आपल्या निसर्गाचं
        रक्षण हे दुसर्‍या कुणी नाही, तर आपण स्वतःच करणं अनिवार्य आहे. माणूस एका
        प्रकारे भयंकर, दुष्ट, स्वार्थी असा प्राणी असला तरी तो बुद्धिमानही आहे.
        त्याला हे माहीत आहे की पृथ्वीचं आपल्यावाचून काही अडलेलं नाही; आपलं मात्र
        अजूनतरी अडलेलं आहे. आणखी एखाद-दुसरी जागा आपल्याला वस्तीसाठी मिळेल का,
        असा त्याचा प्रयत्न चाललाय; पण पृथ्वीइतकी माणसाच्या दृष्टीनं सर्वार्थानं
        सोईस्कर जागा आजच्या घडीला दुसरी नाही. म्हणून तर माणसाची उत्क्रांती
        पृथ्वीवर झाली!
      </p>
      <p>
        जैविक उत्क्रांतीबरोबरच आता सामाजिक आणि पर्यावरणवादी उत्क्रांती होणंही
        जरुरी आहे. लोक समुदाय, इको-सिस्टिम्स आणि सामाजिक न्यायव्यवस्थेमधल्या
        गुंतागुंतीच्या संबंधाबद्दल हरिणी नागेंद्र (लेखिका आणि पर्यावरणतज्ज्ञ)
        असा मुद्दा मांडतात की विज्ञाननिष्ठ व्यवस्थापन करताना स्थानिक, प्राचीन
        समुदायांच्या ज्ञानाकडे दुर्लक्ष करून चालणार नाही. अशाच एका गावाबद्दलचा
        लेख या अंकात समाविष्ट करत आहोत.
      </p>
      <p>
        पर्यावरणाचं आपण केलेलं नुकसान दुरुस्त करता येईल अशा प्रकारचं संशोधन आज
        उपलब्ध आहे. विनाशी वृत्तीला आळा घातला तर निसर्गाचं संतुलन साधून आपल्या
        पुढच्या अनेको पिढ्या या पृथ्वीवर आनंदानं नांदाव्या अशी योजना आखणं आता
        दुरापास्त राहिलेलं नाही. मात्र त्या दिशेनं वाटचाल करायची असेल तर गरज आहे
        ती राजकीय इच्छाशक्तीची, राष्ट्रीय धोरणं आणि प्रत्यक्ष कृती यांची!
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="june-%e0%a4%9c%e0%a5%82%e0%a4%a8-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="संवादकीय – जून २०१८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – जून २०१८",
    english: "",
  },
  short: {
    marathi:
      "निसर्गाची व्याख्या काय? तो कुठे सुरू होतो आणि कुठे संपतो? भौगोलिकदृष्ट्याच नव्हे, तर आपल्या अस्तित्वातसुद्धा! निसर्ग आणि पर्यावरण यांत काय...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
