const articleData = {
  content: {
    marathi: `<article
  id="post-695"
  class="post-695 post type-post status-publish format-standard hentry category-july-- category-masik-article tag-absence-of-father tag-fatherhood"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        वडील नसणे ही फार दुर्दैवाची गोष्ट आहे. त्यांची उणीव सामाजिक आणि आर्थिक,
        दोन्ही पातळ्यांवर जाणवते. ते नसतील तर कुटुंबावर ताण येतो आणि त्यांच्या
        जबाबदाऱ्या कुटुंबातील इतर व्यक्तींना सांभाळाव्या लागतात. माझ्याबाबतीतही
        असेच काहीसे घडले. खूप लहान असतानाच मोठ्या जबाबदाऱ्या पार पाडाव्या
        लागल्या. वडिलांची रिक्त जागा आम्हालाच भरून काढायची होती. कदाचित
        त्यामुळेच मला माझ्या समवयस्क मुलांपेक्षा व्यावहारिक गोष्टींची समज जास्त
        होती. घरातील बरीच कामे अंगावर घ्यावी लागायची. पैसे कमावण्यात आईला मदत
        करणे, बाजारहाट करणे, ते अगदी वयाच्या पाचव्या वर्षी बादली उचलवत नाही
        म्हणून वॉटरबॅगने पाणी भरणे असे सगळे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignright size-medium wp-image-663"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वडील-नसताना-0-new-doc-2018-06-27-2_3.jpg"
          alt="New Doc 2018-06-27 (2)_3"
          width="222"
          height="300"
        />माझे बाकीचे मित्र खेळण्यात दंग असत तेव्हा आमची जगण्यासाठी धडपड चालू
        असे. बागेत गेल्यावर इतरांना त्यांच्या वडिलांसोबत पाहून मला वाटायचे,
        ‘आपल्यालाही असते बाबा तर किती बरे झाले असते!’ अर्थात इतरांशी बरोबरी
        करण्याचा प्रश्नच नव्हता. सुरुवातीला काही गोष्टींसाठी आम्ही आईकडे हट्ट
        करायचो; पण नंतर लक्षात आले की त्यातल्या बहुतांश गोष्टी फक्त वडीलच करू
        शकतात. म्हणजे कदाचित अगदी क्षुल्लक वाटणाऱ्या गोष्टी जसे की बॅट किंवा
        सायकल आणणे, बाहेर फिरायला घेऊन जाणे वगैरे. मग वाटायचे ज्यांना वडील आहेत
        त्यांना या गोष्टींची कधीच उणीव जाणवत नसेल.
      </p>
      <p>
        समाज आमच्याकडे सहानुभूतीच्या नजरेने पाहायचा; पण आम्हाला ते नको होते.
        वाटायचे की आम्ही इतरांसारखेच तर आहोत. खूपदा संकोचल्यासारखे व्हायचे.
        काहीजण तर कारण नसताना ‘ह्याला वडील नाहीत’ असे म्हणून जी गोष्ट आम्ही
        विसरण्याचा प्रयत्न करत होतो, नेमकी त्याचीच वारंवार आठवण करून द्यायचे.
        त्यावेळी ‘आपल्या आयुष्यात खूप मोठी उणीव आहे आणि ती कधीच भरून निघणार
        नाही’ असे वाटायचे. नंतर नंतर त्याचाही कंटाळा येऊ लागला.
      </p>
      <p>
        असाच एक किस्सा आठवतो, माझा लहान भाऊ रागात म्हणत होता,‘आपण दुसऱ्यांसारखं
        का नाही जगू शकत? कोणतीही गोष्ट करायची म्हटल्यावर आपल्यावर इतकी बंधनं का
        असतात? आपण इतरांसारखी मज्जा का करत नाही?’ तो रडू लागला. मी त्याला
        आपल्यात आणि इतरांच्यात काय फरक आहे हे समजावत होतो. जवळजवळ तीन तासांनी
        त्याची कशीबशी समजूत पटली.
      </p>
      <p>
        डिप्लोमानंतर इंजिनिअरिंगला प्रवेश घेण्यासाठी सांगलीला गेलो. कॉलेज कुठे
        आहे हेदेखील मला माहीत नव्हते, त्यात फीचे पैसे जवळ असल्यामुळे जास्त भीती
        वाटत होती. सांगलीची माहिती काढून कॉलेजमध्ये पोचलो. प्रवेशाच्या रांगेत
        उभा होतो. आजूबाजूला सर्व विद्यार्थी आपापल्या वडिलांसोबत होते आणि मी
        एकटाच! ते पाहून काही क्षण खूप वाईट वाटले; पण मग भानावर आलो.
      </p>
      <p>
        माझे वडील असते तर कदाचित माझ्या करिअरची दिशा वेगळी असती. मी परदेशी
        शिक्षणासाठी गेलो असतो, स्वतःचा व्यवसाय टाकला असता, अगदी लहान वयात पैसे
        कमावण्याची जबाबदारी पडली ती उशिरा पडली असती; पण ह्या जर-तर च्या गोष्टी
        आहेत… मात्र याबरोबरच हेही खरे की व्यावहारिक जगात खूप कमी वयात प्रवेश
        केल्याने जबाबदारीची जाणीव झाली आणि हातपाय न गाळता अडचणीतून मार्ग
        काढण्याची, नवीन गोष्टी शोधून काढण्याची सवय लागली.
      </p>
      <p>
        ज्या गोष्टींमुळे मला अडचण आली त्या माझ्या भावंडांच्या वाट्याला येऊ नयेत
        म्हणून मी दक्ष राहिलो. त्यांच्यासाठी मी प्रत्येक ठिकाणी उभा असतो. बरेचदा
        अनुभव कमी पडतो पण हिम्मत कमी पडत नाही. एक गोष्ट नक्की शिकलो, परिस्थिती
        कितीही अवघड असली तरी शांतपणे विचार केला तर मार्ग निघतोच; फक्त स्वतःवर
        विश्वास हवा. आज जी परिथिती आहे त्यामुळे आपले भविष्य कायमचे ठरत नाही; ते
        ठरते आपण कोणत्या प्रकारे त्याला सामोरे जातो ह्यावरून.
      </p>
      <p>
        येणाऱ्या काळात मी बाबा होईन तेव्हा माझ्या मुलांसाठी नेहमी ढाल बनण्याचा
        प्रयत्न करेन. शिक्षण, करिअर हे तर होतच राहील; पण आधार मिळवण्यासाठी
        त्यांना कधीच धडपडावे लागणार नाही. लहानपणी दुसऱ्याची एखादी गोष्ट घेताना
        माझ्या मनात नेहमी एक भीती असायची की ती गोष्ट समजा आपल्याकडून तुटली/खराब
        झाली तर आपण ती कशी भरून देणार? माझ्या मुलांच्या वाट्याला ही असुरक्षितता
        मी कधीही येऊ देणार नाही. मी त्यांच्यासाठी असेनच; पण हे जग त्यांनी
        स्वतःच्या नजरेतून बघावे, त्यासाठी लागणारा आत्मविश्वास त्यांच्यात निर्माण
        व्हावा यासाठी जरूर प्रयत्न करेन. माझ्या अनुभवातून मला असे म्हणावेसे
        वाटते की कुटुंब एकाच व्यक्तीवर अवलंबून नसावे. म्हणजे मग त्या व्यक्तीची
        उणीव जाणवत असली तरीही कुटुंबाचे जग पूर्णपणे उद्ध्वस्त होत नाही. मी तर
        म्हणेन की प्रत्येकाने स्वयंपूर्ण व्हायलाच हवे.
      </p>
      <p><strong>आशीष जाजू</strong></p>
      <p>
        <a href="mailto:jaju.ash@gmail.com" target="_blank"
          >jaju.ash@gmail.com</a
        >
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-666"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वडील-नसताना-1-e0a486e0a4b6e0a580e0a4b7-e0a49ce0a4bee0a49ce0a582.jpg"
          alt="आशीष जाजू"
          width="95"
          height="98"
          sizes="(max-width: 95px) 100vw, 95px"
        />
      </p>
      <p>
        आशीष हे संगणक अभियंता असून पुणे येथील एका बहुराष्ट्रीय कंपनीत काम करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article"
        data-modified="120"
        data-title="वडील नसताना"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "वडील नसताना",
    english: "",
  },
  short: {
    marathi:
      "वडील नसणे ही फार दुर्दैवाची गोष्ट आहे. त्यांची उणीव सामाजिक आणि आर्थिक, दोन्ही पातळ्यांवर जाणवते. ते नसतील तर कुटुंबावर ताण...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/वडील-नसताना.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
