import TAGS from "../tags.js";
const articleData = {
  tags: [
    TAGS["art-education"],
    TAGS["artist"],
    TAGS["arts"],
    TAGS["dance"],
    TAGS["masik-article"],
    TAGS["music"],
    TAGS["samvaadkiya"],
    TAGS["september-सप्टेंबर-२०१८"],
  ],
  content: {
    marathi: `<article
  id="post-796"
  class="post-796 post type-post status-publish format-standard hentry category-masik-article category-september-- tag-art-education tag-artist tag-arts tag-dance tag-music tag-samvaadkiya"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आपल्या जन्मापूर्वी अनेको वर्षांआधी जगाचा निरोप घेतलेल्या चित्रकाराचं
        चित्र आपण आज पाहतो आणि ते चित्र आपल्या डोळ्यात पाणी उभं करतं.हा अनुभव
        घेतलाय का तुम्ही कधी? कधी गाणं ऐकताना मन अक्षरश: भरून येतं. अशावेळी त्या
        कलाकाराचं आणि आपलं एक नातं निर्माण झालेलं असतं.आपल्या समोर नसलेल्या,
        कधीही न भेटलेल्या माणसाशी जुळणारं तरल नातं… इथे आपल्याला कला नावाच्या
        अद्भूत शक्तीची ओळख होते. ती मनामनात जन्म घेते किंवा कमालीचा आनंद
        देणार्‍या दु:खाची अनुभूती देते. जादूच होते जशी काहीतरी.
      </p>
      <p>
        जन्माला आलेली माणसं कधी ना कधी मरतातच.हा नियम आपल्याला माहीत आहे, आपल्या
        या अस्तित्वाच्या पोटातच जणू एक नस्तित्व आहे.ह्या नस्तित्वाला छेद देणारी
        असते ती कला. कलाकाराचं मन, बुद्धी, शरीर, कौशल्य; सगळं असतं त्याच्या
        कलेत. त्याच्या डोळ्यांना किंवा हातांना, गळ्याला असलेल्या सौंदर्याच्या
        जाणिवेत त्याचं मन विरघळून जातं किंवा मनात सौंदर्याची जाणीव विरघळते.
        त्यातून निर्मिलेली कलाकृती कलाकाराला त्याच्या अस्तित्वापलीकडे पोचण्याची,
        अनुभवणार्‍याच्या कानात-डोळ्यात- मनात-विचारात-आठवणीत उरून राहण्याची,
        संवाद साधण्याची ऊर्जा बहाल करते. स्थलकालाच्या मर्यादांना भेदून कला
        जीवनाला सुंदर करते.कलेचं अस्तित्व मनांना परिस्थितीशी लढण्याची, मानसिक
        आणि शारीरिक दु।खाशी लढण्याची एक वेगळीच ताकद देतं.एखादा कलाकार शिल्प
        घडवतो आणि त्याच्याही कळत जाणिवेपलीकडे नकळत त्याचं मन त्या शिल्पातून बोलू
        लागतं.
      </p>
      <p>
        कौशल्य म्हणजे कला नाही.कौशल्य शिकता-शिकवता येऊ शकतं.कला नाही येत
        शिकता-शिकवता.एखाद्या कलाविष्काराची हुबेहूब नक्कल ही कला नाही.ही नक्कल
        अत्यंत कौशल्यपूर्ण असू शकते, सुंदरही वाटू शकते; पण ती कला नाही.कौशल्याची
        वाट सवयीची असेल तर कलाविष्काराला एक सहजता येते, आत्मविडास येतो.तो कधी
        कलात्म निर्मितीला मदत करतो, तर कधी सपाटही करतो. चित्र, शब्द, संगीत,
        नृत्य, शिल्प अशी कलेची अनेक माध्यमं आहेत. आविष्काराची धडक आतून आली तर ती
        व्यक्त करण्याचं माध्यम सवयीचं असलं तर सोपं जातं; पण तो अधिकारही
        कलाकाराचाच असावा. पालकांचा किंवा सध्या अमुकतमुक माध्यमाची चलती आहे, असं
        म्हणणार्‍या बाजाराचाही नाही.त्यामुळे शिस्त लावून, यलासला घालून आपलं बाळ
        कलाकार होणार नाही.कौशल्याच्या वाटेनं त्याच्यातल्या कलाकाराला हाक घातली,
        त्यातून त्याला आनंद मिळू लागला, तरच पुढे त्यातून कलात्मक निर्मिती
        होण्याची शययता आहे.आज अनेक कामं यंत्रांनी चुटकीसरशी करता येतात; त्यामुळे
        उत्पादन तुफानी वेगानं होतं.आपल्या जीवनापेक्षांनाही तशी सवयच मग लागते.
        एकंदरीनं ते आजच्या धकाधकीच्या जीवनात सोईचं तर होतंच; पण कलेच्या
        साम्राज्यात मात्र अशा शॉर्टकट्सना आणि वेगवान उत्पादनाला थारा मिळत नाही,
        याची आठवण मुलांना राहणार नाही; पालक म्हणून आपणच ती ठेवायला हवी.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%82%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="संवादकीय – सप्टेंबर २०१८"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "संवादकीय – सप्टेंबर २०१८",
    english: "",
  },
  short: {
    marathi:
      "आपल्या जन्मापूर्वी अनेको वर्षांआधी जगाचा निरोप घेतलेल्या चित्रकाराचं चित्र आपण आज पाहतो आणि ते चित्र आपल्या डोळ्यात पाणी उभं करतं.हा...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
