import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-642"
  class="post-642 post type-post status-publish format-standard hentry category-july-- category-masik-article category-uncategorized tag-etymology tag-fatherhood tag-history-of-father-words"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        व्युत्पत्तीशास्त्र (etymology) ह्या अभ्यास-शाखेत शब्दांचा इतिहास,
        त्यांचे कूळ, कालौघात त्यांचे स्वरूप आणि अर्थ यांत कसा बदल होत गेला
        ह्याचा अभ्यास केला जातो. निरनिराळ्या भाषांत ‘पिता’ या शब्दाला काय इतिहास
        आहे ते जाणून घेऊया?
      </p>
      <p>
        बहुतांश भारतीय आणि युरोपियन भाषा एकाच भाषिक कुळातील असल्याने त्यांच्यात
        बरेच साम्य आहे. ‘फादर’ ह्या इंग्रजी शब्दाची उत्पत्ती ‘पॅटर’ या मूळ
        शब्दापासून झाल्याचे मानले जाते. हा शब्द संस्कृतमधील पितर, ग्रीक आणि
        लॅटिन भाषेतील पॅटर आणि प्राचीन फारशी भाषेतील पिता या शब्दाशी नाते
        सांगतो.
      </p>
      <p>
        ग्रीक भाषेत वडिलांसाठी पॅप्पस असा शब्द आहे. त्यापासूनच पुढे पापा, पोप,
        पॅपल (पोपशी संबंधित) अशी शब्दनिर्मिती झाली. कुटुंबप्रमुख पुरुषासाठी
        ‘पॅट्रिआर्क’ असा शद्ब ही ‘पॅट्रिआ’ या ग्रीक शब्दाची देणगी आहे. त्याचा
        अर्थ होतो ‘कुटुंब’. मुळात हा शब्द कुटुंबाच्या किंवा एखाद्या जमातीच्या
        पुरुष प्रमुखासाठी वापरला जात असे; हल्ली तो लाक्षणिक अर्थाने एखादी
        संस्था, मंडळ आदींचे संस्थापक किंवा गावच्या सर्वात वृद्ध व्यक्तीसाठीदेखील
        वापरला जातो.
      </p>
      <p>
        संस्कृत भाषेत ‘पितर’ हा शब्द वडील किंवा पूर्वजांसाठी, तर ‘पितरौ’ हा शब्द
        आईवडील दोघांसाठी आहे. त्याचप्रमाणे ‘पितामह’ म्हणजे आजोबा, तर ‘पितामही’
        शब्द आजीसाठी आहे. स्वदेशासाठी ‘पितृभूमी’ असा शब्द योजलेला आहे. पितृ ह्या
        शब्दाला जोडून तुमच्या भाषेत आणखी कोणते शब्द आहेत? जरा आठवून बघा!
      </p>
      <p>
        कुठल्याही भाषेतील अनेको शब्दांचे मूळ हे काही प्राचीन भाषांमध्ये सापडते,
        त्याचबरोबर वापरात सुलभता यावी म्हणून भाषेत सातत्याने नवीन शब्दांची भर
        पडून भाषा विकसित होत असते. उदा.’बाबा’ हा बाळाच्या सुरुवातीच्या बोबड्या
        बोलांतून येणारा शब्द आहे; मामा, पापा, दादाप्रमाणे. हा शब्द अनेक भाषांत,
        अगदी अभारतीयसुद्धा, कुटुंबातील विविध व्यक्तींसाठी संबोधन म्हणून वापरला
        जातो, उदा. अरेबिक, पश्चिम आर्मेनियन, हिंदी, उर्दू, बंगाली, ग्रीक, मराठी
        नेपाळी, फारसी, स्वाहिली, तुर्की, योरूबा, शोना, झुलू ह्या भाषांमध्ये
        ‘बाबा’ हा शब्द वडिलांसाठी वापरला जातो तर बल्गेरियन, रशियन, झेक, पोलिश
        अशा स्लाव्हिक भाषांमध्ये ‘बाबा’ हा शब्द आजीसाठी वापरला जातो.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="july-%e0%a4%9c%e0%a5%81%e0%a4%b2%e0%a5%88-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae,masik-article,uncategorized"
        data-modified="120"
        data-title="व्युत्पत्तीशास्त्र | Etymology"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "व्युत्पत्तीशास्त्र | Etymology",
    english: "",
  },
  short: {
    marathi:
      "व्युत्पत्तीशास्त्र (etymology) ह्या अभ्यास-शाखेत शब्दांचा इतिहास, त्यांचे कूळ, कालौघात त्यांचे स्वरूप आणि अर्थ यांत कसा बदल होत गेला ह्याचा अभ्यास...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["etymology"],
    TAGS["fatherhood"],
    TAGS["history-of-father-words"],
    TAGS["july-जुलै-२०१८"],
    TAGS["masik-article"],
    TAGS["uncategorized"],
  ],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
