const articleData = {
  content: {
    marathi: `<article
  id="post-913"
  class="post-913 post type-post status-publish format-standard hentry category-masik-article category-oct-nov- tag-412 tag-413"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        ‘मुलांच्या गरजा हा त्यांचा अधिकार आहे, म्हणून त्या पूर्ण झाल्या पाहिजेत’
        अशा दृष्टिकोनातून पालक त्या पूर्ण करतात – असे भारतातच नव्हे तर जगात
        कोठेही होत नाही. ती आपली जबाबदारी आहे या कर्तव्यभावनेतून मुलांच्या गरजा
        पालक पूर्ण करतात. म्हणूनच अन्न-वस्त्र-निवारा या गरजांवर विशेष लक्ष दिले
        जाते. उर्वरित गरजांकडे प्राधान्याने पाहिले जात नाही. उदा. मुलांचे
        सामाजिक, भावनिक संरक्षण आणि विकास, कुटुंब किंवा स्वत।बद्दलचे निर्णय
        घेण्यामध्ये सहभाग इत्यादी. ‘हे सर्व प्रौढ लोकांसाठी आहे, त्यांना अधिक
        समज असते, ते निर्णय घेऊ शकतात, बरे वाईट ठरवू शकतात, छोट्यांना हे जमणार
        नाही’ अशी मोठ्यांची भावना असते. त्यातूनच आपण मुलांच्या सहभागितेच्या
        अधिकाराकडे दुर्लक्ष करतो, पालक म्हणून आणि विशेषत। समाज म्हणून. हा अधिकार
        संयुक्त-राष्ट्र बाल-हक्क-संहितेमध्ये (1990) मान्य केलेला आहे. या
        अधिकाराच्या संरक्षणासाठी मुले फक्त उद्याचे नागरिक नाहीत तर ते आजचे
        सुद्धा नागरिक आहेत हे आपल्याला मूलत। मान्य करावे लागेल.
      </p>
      <p>
        मेलजोल मुलांच्या अधिकाराच्या अंगाने काम करते. मुलांना त्यांच्या
        स्वत।च्या आणि त्यांच्या अवतीभवतीच्या पर्यावरणाशी संबंधित प्रश्नावरील
        निर्णय-प्रक्रियेत सहभागी होण्याचा अधिकार आहे, हे मान्य करते. प्रश्न
        कोणताही असला तरी मुले त्या संदर्भात मत बनवू शकतात, निर्णय घेऊ शकतात.
        कोणत्याही (सर्वज्ञ नसलेल्या) प्रौढ व्यक्तीला निर्णय घेण्यासाठी जशी
        इतरांच्या मदतीची गरज भासते, तशीच ती मुलांनाही असते- हे मान्य करून
        मुलांचा सहभाग घेतला जावा असे मेलजोल म्हणते. त्या दृष्टीने मुलांच्या
        सक्षमीकरणासाठी प्रयत्न करते. ज्ञान व कौशल्य अवगत करण्याच्या तसेच
        दृष्टिकोन घडवण्याच्या त्यांच्या प्रक्रियेत एक सजग सहपाठी म्हणून मेलजोल
        भाग घेत आले आहे.
      </p>
      <p>
        नव्वदीच्या दशकात गरीब मुलांच्या गटाबरोबर – स्वत।ची ओळख, संरक्षणासाठीचे
        कौशल्य, आत्मविडास व इतर सामाजिक विषयांवर मेलजोलने काम सुरू केले. याला
        नंतरच्या काळात 92 च्या मुंबईतील दंगलीचाही संदर्भ होता. रस्त्यावरील तसेच
        गरीब वस्तीतील मुले आणि मध्यमवर्गीय, श्रीमंत वर्गातील मुले यांना एकत्र
        आणून त्यांना एकमेकांच्या बालपणामधून काही शिकता येईल का याचा प्रयत्न केला
        गेला. याच दरम्यान सामाजिक शिक्षणासोबतच सर्व मुलांना आर्थिक शिक्षणाची गरज
        आहे याची जाणीव बळावू लागली आणि मेलजेलच्या सामाजिक शिक्षणाच्या
        कार्यक्रमाला आर्थिक शिक्षणाची जोड मिळाली.
      </p>
      <p>
        तुला हे जमणार नाही, तू हे करू करू नकोस, तिथे जाऊ नकोस, बघ चुकशील, गोंधळ
        घालशील, अशी नकाराची बाराखडी आपण मुलांसमोर सतत घोकत असतो. बर्‍या-वाईट
        कारणांसाठी अनेक विषय मुलांना निषिद्ध असतात. त्यातीलच एक विषय म्हणजे
        पैसा. हा विषय मुख्यत। मोठ्यांच्या कक्षेत येणारा, मुलांना खाऊसाठी मिळणारे
        पैसे किंवा शाळेत भरण्याची फी आणि सणासुदीला मिळणारी ओवाळणी किंवा ईदच्या
        दिवशी मिळणारी इदी यापलीकडे पैशाचा आणि मुलांचा संबंध नाही. मग पैशाच्या
        इतर व्यवहारात, नियोजनात मुलांचा सहभाग घेणे हे तर दूरच राहिले.
      </p>
      <p>
        पैसा हे एक संसाधन आहे, त्याचे संरक्षण, संवर्धन करण्याची गरज असते, हे
        शिकण्याची संधी उपलब्ध करून देत असताना मानव कल्याणासाठी आवश्यक असणार्‍या
        इतर सर्वच संसाधनांचे त्यांच्या विविधतेसहित संरक्षण आणि संवर्धन केले
        पाहिजे हे मूल्य रुजवण्याचे काम मेलजोल आपल्या कार्यक्रमातून करते. कृतिशील
        शिक्षणपद्धतीचा अवलंब करून यातील कंगोरे समजून घेतले जातात. त्यांचा
        दैनंदिन व्यवहाराशी संबंध समजावून घेतला जातो.
      </p>
      <p>
        43 टक्के भारतीय घरातून कौटुंबिक आर्थिक नियोजन याबद्दल मुलांसमवेत कधीच
        बोलले जात नाही. साधारण 75 टयययांहून अधिक कुटुंबे वित्तीय शिक्षणाबद्दल
        अनभिज्ञ आहेत किंवा अर्धशिक्षित आहेत. वित्तीय शिक्षणाच्या अभावामुळे
        जागतिकीकरणानंतरच्या बदलत्या जगात वित्तीय व्यवहारात सहभाग निभावणे या
        व्यक्तींना आणि कुटुंबांना अवघड जाते. शालेय शिक्षणात या विषयाचा पुरेसा
        समावेश नसणे, खालच्या वर्गातील तसेच मध्यमवर्गीय कुटुंबातील मुलांच्या
        सामाजिकी-करणातही याला फारसे स्थान नसणे यामुळे सर्वांसाठीच आर्थिक
        साक्षरतेची आवश्यकता आहे तशी ती मुलांनाही आहे.
      </p>
      <p>
        सामाजिक शिक्षणाच्या भक्कम पायावर जर आर्थिक शिक्षणाचा अनुभव मुलांना घेता
        आला तर त्याचा मूलगामी प्रभाव मुलांच्या व्यक्तिमत्त्वावर व व्यवहारावर
        पडतो असा आमचा अनुभव आहे. तीन वर्षांपासून ते अठरा वर्षांवरील मुलांपर्यंत
        वयानुरूप चालवलेल्या आमच्या ‘अफलातून’ सामाजिक व शैक्षणिक कार्यक्रमाचा
        शहरी वस्त्यांमध्ये आणि भारतातील गावखेड्यातील शाळांमधला अनुभव हेच दाखवतो.
      </p>
      <p>
        वर्षभरातल्या 40-45 सत्रांमध्ये हा कार्यक्रम गुंफला आहे. स्वत।ची ओळख करून
        घेत या अफलातून कार्यक्रमाला सुरुवात होते. आपण कोण आहोत, काय आहोत, आपली
        बलस्थाने काय, मर्यादा काय याची जाण सहभागी मुलांना होऊ लागते. वेगवेगळी
        माध्यमे वापरत मुलांना स्वत।ची ओळख करून घेण्याची संधी उपलब्ध करून दिली
        जाते. स्वत।बद्दल समजून घेताना आपल्या आजूबाजूला असणार्‍या वास्तवाची जाण
        वाढवली जाते. समूहात राहणे, विचार करणे, सहभाग देणे, मदत घेणे, निर्णय करू
        शकणे, निवड करू शकणे, संवादी होणे यासारखी अनेक कौशल्ये आत्मसात करण्यासाठी
        मदत केली जाते. मुलांच्या वयाप्रमाणे कार्यक्रमाची रूपरेषा ठरवली जाते.
        त्यांच्या अनुभवविडाच्या आणि भावविडाच्या कक्षा लक्षात घेऊन कार्यक्रमाची
        रूपरेषा आखली जाते.
      </p>
      <p>
        कार्यक्रमाच्या दुसर्‍या टप्प्यात मुलांच्या अधिकारांबद्दल त्यांची समज
        वाढवताना त्यांना आपल्या जबाबदारीचीही जाणीव दिली जाते. उदाहरणार्थ शासकीय
        शाळेत शिकणार्‍या मुलांबरोबर मध्यान्ह भोजनाच्या कार्यक्रमावरील चर्चेत-
        अन्न मिळणे हे त्यांच्या जगण्याच्या अधिकाराशी जोडलेले आहे आणि अन्नाचा नाश
        करू नये या जबाबदारीशीही जोडलेले आहे – हे कटाक्षाने समजावून दिले जाते.
        अन्न वाया घालवणे हे पैसे वाया घालवण्याशी संबंधित आहे आणि अन्न वाचवणे हा
        मुद्दा पैशाची बचत करण्याशी जोडलेला आहे याचा पाठ आपोआपच घेतला जातो.
      </p>
      <p>
        कार्यक्रमाच्या दरम्यान मुलांना अनेक मूलभूत गोष्टींचा विचार करायला भाग
        पाडले जाते. उदा. बचतीची संकल्पना समजावून सांगताना आपल्या गरजा आणि आपल्या
        इच्छा यांच्यात वेगळेपण आहे आणि त्याचा विचार आपण करू शकतो का, हे पडताळून
        पाहावयास सांगितले जाते. विविध कृती कार्यक्रमांतून इच्छांना पुढे ढकलणे
        आणि गरजांना प्राथमिकता देणे कसे करता येते हे मुले शिकतात. इच्छा पुढे
        ढकलल्यामुळे बचत कशी झाली याचे प्रात्यक्षिकही इतरांसमोर मांडतात.
      </p>
      <p>
        मुले नियोजन करायला शिकतात. यामध्ये वेळेचे, माणसांचे, कामाचे, नियोजन कसे
        करावे हे त्यांना उमगत जाते. पैशाचे नियोजनही ती मांडायला शिकतात. पैसा
        म्हणजे काय हे समजून घेत तो ठेवायला, द्यायला, खर्च करायला, साठवायला,
        शिकतात. बचत केलेले पैसे स्वत।साठी, वैयक्तिक आनंदासाठी किंवा
        दुसर्‍यांच्या उपयोगासाठी वापरायला शिकतात. स्वत।च्या आवडीचे, आनंद देणारे
        काम करण्यासाठी पैसे हे भांडवलाचे काम करू शकतात हे त्यांना उमजत जाते.
      </p>
      <p>
        मेलजोल एकत्रित शिकण्यावर भर देते. मुले स्वत।चे गट तयार करतात. त्यांना
        ‘अफलातून यलब’ म्हटले जाते. या यलबच्या माध्यमातून मुले समूहामध्ये
        वावरायला, एकमेकांना समजून घ्यायला, निर्णय घ्यायला शिकतात. आपल्या
        बचतीच्या पैशातून सर्वांना जमेल, आनंद देईल असा व्यवसाय करायला शिकतात. हे
        सर्व शाळेच्या वेळेत, त्या दरम्यान होते. फायदा, तोटा, खर्च, ताळेबंद,
        नियोजन आणि कार्यवाही असे अनेक धडे त्यांना या उपक्रमातून मिळतात. यलबतर्फे
        मुलांना अडचण ठरणार्‍या, त्रास देणार्‍या अथवा इतर कोणत्याही समस्येवर
        मार्ग कसा काढावा याबद्दल विचार केला जातो. आर्थिक उपक्रमाबरोबरच हा
        सामाजिक स्वरूपाचा उपक्रम मुलांना स्वत।च्या पलीकडील जग पाहायला,
        त्याच्याशी नाते जोडायला संधी उपलब्ध करून देतो.
      </p>
      <p>
        बदलत्या सामाजिक, आर्थिक जगात मेलजोल आपले कार्यक्रमही त्यानुसार बदलतो
        आहे. मुलांबरोबरच युवकांसोबतही काम करण्याचा प्रयत्न करत आहे. त्यांचे
        वित्तीय शिक्षण व्हावे, त्याबरोबरच त्यांच्यामधील उद्यमशीलता जोपासली जावी,
        त्यांना त्यांच्या भविष्याबद्दल विचार करून योग्य ती माहिती आणि कौशल्य
        मिळवून निर्णय घेता यावेत, म्हणून मेलजोलने उद्यमशीलता विकास आणि अफलातून
        संसाधन केंद्रासारखे उपक्रम सुरू केले आहेत. भारताच्या शहरी आणि ग्रामीण
        भागात शाळा, वस्त्या, गावे आणि बालगृहासारख्या संस्थांमधून उपक्रम चालवत
        असताना, सजग कृतिशील नागरिक बनण्याच्या मार्गावर मुलांची सोबत करावी हा
        मेलजोलचा उद्देश आहे.
      </p>
      <p>
        2014 पासून मेलजोल या संस्थेचे प्रमुख कार्यकारी अधिकारी. 35 वर्षे सामाजिक
        कार्यात सहभाग. वंचित समाज, युवा आणि बालकांसंदर्भातल्या राष्ट्रीय तसेच
        आंतरराष्ट्रीय प्रकल्पांचे आणि कार्यक्रमांचे आयोजन. राज्यसरकारच्या
        बालहक्क सुरक्षा समितीचे सभासद.
      </p>
      <p>प्रमोद निगुडकर</p>
      <p>pnigudkar@gmail.com</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="masik-article,oct-nov-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%ae"
        data-modified="120"
        data-title="पैशाचे नियोजन मेलजोल – अफलातून यलब"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "पैशाचे नियोजन मेलजोल – अफलातून यलब",
    english: "",
  },
  short: {
    marathi:
      "‘मुलांच्या गरजा हा त्यांचा अधिकार आहे, म्हणून त्या पूर्ण झाल्या पाहिजेत’ अशा दृष्टिकोनातून पालक त्या पूर्ण करतात - असे भारतातच...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image: null,
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
