import TAGS from "../tags.js";
const articleData = {
  content: {
    marathi: `<article
  id="post-1479"
  class="post-1479 post type-post status-publish format-standard hentry category-331 category-masik-article category-september-- tag-audiobook tag-story"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        आम्ही काही मित्र एकदा एका व्याख्यानाला गेलो होतो. वक्ता सांगत होता,
        ‘‘काही वर्षांनी तंत्रज्ञान इतके विकसित होईल, की घड्याळ्याच्या गजराने
        नव्हे, तर ऐश्वर्या रायच्या आवाजातील हाकेने तुम्ही जागे व्हाल. ‘उठ बाळा’
        असे म्हणून तुम्हाला जागे केले जाईल…’’ – हे ऐकल्यावर भर व्याख्यानातच
        आम्ही मनसोक्त हसलो होतो.
      </p>
      <p>
        ही पंधरा वर्षांपूर्वीची गोष्ट. नोकियाचे ठोकळे तेव्हा नुकतेच बाजारात आले
        होते, त्यामुळे असं तंत्रज्ञान म्हणजे आम्हाला साय-फाय फिल्ममधली एक कल्पना
        वाटली होती; पण आता गोष्टी इतक्या झपाट्यानं बदलत गेल्या आहेत, की सध्या
        स्मार्ट स्पीकरची अ‍ॅलेक्सा किंवा आयफोनचा सिरी तुम्हाला केवळ झोपेतून
        जागंच करत नाहीत, तर तुम्ही विचारलेल्या प्रश्नांची गोड आवाजात उत्तरंही
        देतात. असं काही होईल हे त्यावेळी स्वप्नातही खरं वाटलं नव्हतं.
      </p>
      <p>
        तंत्रज्ञान अद्ययावत होत गेलं, की आपल्या हातातलं फक्त ‘डिव्हाइस’ बदलत
        नाही, तर त्याबरोबर आपली मानसिकताही बदलते आणि सोबतच मनोरंजनाची
        साधनंसुद्धा. माझ्यासारख्या सत्तर ऐंशीच्या दशकात जन्माला आलेल्या
        प्रत्येकाला हे बदल ठळकपणे जाणवतात. आपण सर्व ह्या झपाट्यानं बदलत गेलेल्या
        काळाचे साक्षीदार आहोत. एक काळ होता, जेव्हा आपण कॉइन टाकून फोन करायचो,
        एसटीडी कॉल करण्यासाठी रात्र होण्याची वाट बघायचो, टीव्हीवरील मालिकांच्या
        पुढच्या भागासाठी एक आठवडा थांबायचो, रात्री लाइट गेल्यावर वाड्यात एकत्र
        जमून भुताच्या गोष्टी सांगायचो, व्हीसीआर भाड्यानं आणून तीन-चार चित्रपट
        एका रात्रीत बघून संपवायचो, छान-छान गोष्टींच्या कॅसेटवरच्या त्याच-त्याच
        गोष्टी शंभरवेळा ऐकायचो.
      </p>
      <p>
        आता मात्र मनोरंजनाचं सारं विश्वच आपल्या हातामध्ये आलं आहे. इंटरनेटच्या
        सहज उपलब्धतेमुळे गोष्टी इतक्या झपाट्यानं बदलत आहेत, की टीव्हीसुद्धा काही
        दिवसात कालबाह्य होईल असं वाटायला लागलंय. एका बोटाच्या इशाऱ्यावर सगळं जग
        उपलब्ध होत असल्यानं कशासाठीही थांबायची आपली तयारी राहिलेली नाही. त्याचा
        परिणाम मनोरंजनावरच नाही, तर माहिती मिळवण्याच्या माध्यमावरही झाला आहे.
        पूर्वी माहिती मिळवण्यासाठी पुस्तकांना पर्याय नसे. खरं पाहता पुस्तक
        वाचण्याला कसलाच पर्याय असू शकत नाही; पण फक्त पुस्तकातूनच ज्ञान मिळवता
        येतं किंवा माणूस बहुश्रुत होतो ही धारणा आता तितकीशी खरी राहिलेली नाही.
      </p>
      <p>
        हेच बघा ना, कॉलेजमध्ये असताना पुणे इंटरनॅशनल फिल्म फेस्टिवलसाठी (पिफ)
        200 रुपये मागितले, तर घरचे म्हणायचे ‘अभ्यास करा, पिक्चर बघायला कशाला
        पाहिजेत पैसे’; पण आता पिफसुध्दा अभ्यासाचा विषय असू शकतो हे लोकांना पटू
        लागलं आहे. जर्नालिझम करत असताना मी रोज साताठ वर्तमानपत्रं वाचायचो; मात्र
        गेल्या दोन वर्षांत सगळे उत्तम लेख प्रवासादरम्यान ऑनलाइन वाचल्याचंच
        आठवतंय मला, तेच गुगल आणि यूट्यूबच्या बाबतीत. अगदी टाय कसा बांधावा
        इथपासून ते भारताच्या आर्थिक धोरणापर्यंत कुठल्याही गोष्टींची माहिती इथे
        मिळू शकते.
      </p>
      <p>
        तंत्रज्ञानामुळे सगळीच माध्यमं आमूलाग्र बदलत असताना साहित्य, कथा,
        गोष्टींचंही माध्यम बदलणं क्रमप्राप्तच होतं. त्यातूनच ऑडिओबुकचा
        ‘पुनर्जन्म’ झाला. हो, मी पुनर्जन्मच म्हणीन, कारण आपल्याला ही गोष्ट नवीन
        नाही. आपण मोठेच झालो पु.ल., वपुंची कथाकथनं, बाबासाहेब पुरंदरेंची
        व्याख्यानं ऐकत. त्यामुळे ऑडिओ माध्यमाची ताकद आपण जाणून आहोत.
        ‘स्टोरीटेलिंग’चा प्रयोग मात्र बोटावर मोजण्याइतक्या लोकांनीच केला.
        जास्तीत-जास्त लोकांपर्यंत पोचता येत असल्यामुळे छापील माध्यमाला प्राधान्य
        मिळणं काळानुसार योग्य होतं. पण आता कामाचा व्याप, प्रवासाचा वाढलेला वेळ,
        ह्यामुळे वाचायची इच्छा असूनही वेळ न मिळणं, ही सार्वत्रिक समस्या आहे.
      </p>
      <p>
        पुस्तकांनी वाचकांपर्यंत पोचायला अशा प्रकारे मर्यादा आल्यावर ऑडिओबुकच्या
        रूपात वाचकांच्या थेट ‘कानात’ जाण्याशिवाय पर्याय नव्हता.
        ‘स्टोरीटेल’सारख्या ऑडिओबुक डिजिटल प्लॅटफॉर्म किंवा अ‍ॅपची संकल्पना
        युरोपमध्ये सहा-सात वर्षांपूर्वी आली. आपल्यापेक्षा इंटरनेटची उपलब्धता
        आधीपासून असल्यामुळे तिथे हे माध्यम जोरदार रुजलं. स्वयंपाक करताना,
        चालताना, व्यायाम करताना थेट पुस्तक आणि तेही प्रसिद्ध कलाकार/संवादकाच्या
        आवाजात ऐकायला मिळत असल्यामुळे संपूर्ण युरोपमध्ये ह्या संकल्पनेचं स्वागत
        झालं. आता तर तिथे आधी ऑडिओबुक प्रसिद्ध होतं आणि नंतर ते छापलं जातं, असा
        उलटा प्रवास चालू झाला आहे.
      </p>
      <p>
        आपल्या देशातही ऑडिओबुकसाठी पोषक वातावरण आणि तशी गरज निर्माण झाली
        असल्यानं स्टोरीटेलची सेवा गेल्या वर्षापासून भारतात, विशेषतः मराठी, हिंदी
        आणि इंग्रजी भाषेतून सुरू झाली. स्टोरीटेलमध्ये या तीन भाषांतली एक
        लाखांहून अधिक ऑडिओबुक्स आहेत. यामध्ये दोन प्रकार आहेत. ज्यांना आपण
        अभिजात साहित्य किंवा क्लासिक्स म्हणून ओळखतो अशी मृत्युंजय, छावा,
        राऊसारखी सर्व पुस्तकं स्टोरीटेलवर आहेत, त्याचबरोबर सध्याच्या काळातल्या
        मनोरंजक कथा, ज्यांना स्टोरीटेल ओरिजिनल असं म्हणतात, त्याही उपलब्ध आहेत.
        अ‍ॅमेझॉन प्राइम किंवा नेटफ्लिक्स वापरणाऱ्या लोकांना ही संकल्पना लगेच
        कळेल. नेटफ्लिक्सवर बाहुबली, सैराटसारखे प्रसिद्ध चित्रपट आहेत, त्याचबरोबर
        सेक्रेड गेम्स किंवा नार्कोससारख्या त्यांच्या स्वतःच्या ओरिजिनल सिरीजही
        आहेत, अगदी तसंच. म्हणजे स्टोरीटेलला ऑडिओबुकचं नेटफ्लिक्स म्हणता येईल.
        स्टोरीटेलवर ही पुस्तकं किशोर कदम, दिलीप प्रभावळकर, चंद्रकांत कुलकर्णी,
        सचिन खेडेकर यांसारख्या कसलेल्या कलाकारांच्या आवाजात असल्यामुळे लोकांना
        ऐकताना खूप वेगळा अनुभव येतो. मुळात ऑडिओबुक इतर कामं करताना ऐकता येत
        असल्यानं त्यासाठी वेगळा वेळ द्यावा लागत नाही. हल्ली कामासाठी लोक दररोज
        एक ते दोन तास प्रवास करतात. अशावेळी रोज ऐकलं, तर एक पुस्तक एका आठवड्यात
        संपतं. त्यामुळे वेळेअभावी वाचता न येण्याची खंत आता राहणार नाही.
      </p>
      <p>
        खरं तर प्रत्येक माध्यमाचं आपलं-आपलं सामर्थ्य असतं आणि ते एकमेकांना पूरक
        असतं. ऑडिओबुकमुळे लोकांची वाचायची सवय जाईल का, पुस्तकंच बंद होतील का अशी
        भीती खूप लोक व्यक्त करतात; पण मला वाटतं, की जो वाचतो तो वाचतोच. वाचनातून
        मिळणारा आनंद बाकी कशातूनही मिळू शकत नाही; ऐकण्यातून नवीन वाचक मात्र
        निर्माण होऊ शकतो, कारण त्याला गोष्टींची गोडी लागते. आता हेच बघा ना,
        एखाद्या पुस्तकावर चित्रपट निघाल्यावर त्या पुस्तकाचा खप विक्रमी वाढतो.
        हॅरी पॉटरचे चित्रपट सगळीकडे उपलब्ध असूनही प्रत्येकाच्या संग्रही ती
        पुस्तकंही आहेतच. स्टोरीटेलवरही हॅरी पॉटर अनेकजण ऐकतात. एखादी गोष्ट
        आवडली, की वाचकाला किंवा प्रेक्षकाला ती वेगवेगळ्या माध्यमात परत-परत
        अनुभवायला आवडते. विविध माध्यमांत तिचं सौंदर्य वेगवेगळ्या प्रकारे खुलून
        येतं. माध्यमं कितीही बदलली तरी आपली मूलभूत भावना बदलत नसते. ती तुम्हाला
        तितकाच आनंद देते, खिन्न करते किंवा विचार करायला भाग पाडते.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1480"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्टोरीटेल-0-sukrit.png"
          alt="Sukrit"
          width="81"
          height="90"
        />
      </p>
      <p>
        <strong>सुकीर्त गुमास्ते&nbsp; |&nbsp;</strong
        >sukirt.gumaste@storytel.com
      </p>
      <p>
        लेखक ‘स्टोरीटेल’ मध्ये पब्लिशिंग मॅनेजर असून बरीच वर्षे त्यांनी समांतर
        रंगभूमीवर काम केले आहे.
      </p>
      <p>&nbsp;</p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="2019,masik-article,september-%e0%a4%b8%e0%a4%aa%e0%a5%8d%e0%a4%9f%e0%a5%87%e0%a4%ae%e0%a5%8d%e0%a4%ac%e0%a4%b0-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af"
        data-modified="120"
        data-title="स्टोरीटेल"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "स्टोरीटेल",
    english: "",
  },
  short: {
    marathi:
      "आम्ही काही मित्र एकदा एका व्याख्यानाला गेलो होतो. वक्ता सांगत होता, ‘‘काही वर्षांनी तंत्रज्ञान इतके विकसित होईल, की घड्याळ्याच्या गजराने...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [
    TAGS["2019"],
    TAGS["audiobook"],
    TAGS["masik-article"],
    TAGS["september-सप्टेम्बर-२०१९"],
    TAGS["story"],
  ],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/स्टोरीटेल.png",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
