const articleData = {
  content: {
    marathi: `<article
  id="post-1100"
  class="post-1100 post type-post status-publish format-standard hentry category-january-- category-masik-article tag-action tag-new-year-resolution tag-resolution"
>
  <div class="entry-content-wrapper">
    <div class="entry-content">
      <p>
        तफावत म्हणजे दोन गोष्टींमधलं अंतर! केवळ निश्चय आणि कृती यातच तफावत असते
        असं नाही, तर आपल्या विचारात आणि रोजच्या वागण्यात किंवा एखादी घटना
        अनुभवण्यात आणि ती सांगण्यातही असू शकते. अजून खोलात विचार केला, तर
        स्वत:ला आपण कसे दिसतो (वास्तव स्व – real self) आणि आपल्याला आपण कसे
        असायला आवडेल (आदर्श स्व – ideal self) यातही तफावत आढळते (संदर्भ: कार्ल
        रॉजर्स या प्रसिद्ध मानसशास्त्रज्ञाची संकल्पना). तफावत लक्षात आली आणि
        स्वीकारली तरच आपण ती कमी करण्याचा प्रयत्न करू शकतो – कधी वास्तव स्व
        बदलण्याचा प्रयत्न करून तर कधी आदर्श स्व बदलून. एखादी गोष्ट करण्याचा
        निश्चय आपण का करतो, तर आपल्याला आपण जगतो आहोत त्यापेक्षा वेगळं, अधिक
        चांगलं जगायचं असतं, वास्तव स्व आदर्श स्व कडे न्यायचा असतो. ही तफावत
        जाणवणं हीच आपल्या ध्येयाकडे जाण्याची पहिली पायरी आहे. या तफावतीकडे
        उघड्या डोळ्यांनी आणि प्रामाणिकपणे बघणं, ती स्वीकारून कमी
      </p>
      <p>
        करण्यासाठी प्रयत्न करणं म्हणजेच आपल्या आयुष्याची जबाबदारी घेणं आहे. ती न
        घेणारे नेहमीच इतर गोष्टींना दोष देत आयुष्य काढत राहतात.
      </p>
      <p>
        ही जबाबदारी घेऊन आपण काही गोष्टी ठरवल्या तरीही ठरवणं आणि प्रत्यक्ष कृती
        यात काही तफावत असू शकतेच. ती शोधण्यासाठी आत्मपरीक्षणाचीच गरज असते.
      </p>
      <p>
        आपण संकल्प करत असतो – कधी पालक म्हणून तर कधी स्वत:साठी. मात्र तो संकल्प
        प्रत्यक्षात आणताना वेगवेगळ्या कारणांनी त्यात अंतर पडत जातं.
      </p>
      <p>
        1. बरेचदा आपण मूळ निश्चयच पूर्ण विचारपूर्वक केलेला नसतो. सगळे करतात
        म्हणून किंवा त्या गोष्टीला एकंदरीनं चांगलं म्हटलं जातं म्हणून काहीएक
        ठरवलं जातं, अगदी स्वत:ला पटलेलं नसलं तरी. माझ्याकडे एक किशोरवयीन मुलगा
        सिगारेटचं व्यसन सुटावं म्हणून आला होता. एका बाजूला तो सिगारेट सोडायचा
        निश्चय करत होता, पण बोलताना मला म्हणाला, इतके लोक सिगारेट ओढतात, त्यातील
        कितीशा लोकांना कॅन्सर होतो? कितीतरी जण मर्यादित प्रमाणात सिगारेट ओढतात.
        तशी रोज एकच ओढायला काय हरकत आहे?
      </p>
      <p>
        … याचा अर्थ, ‘मी सिगारेट सोडीन’ हा त्याचा निश्चय त्याला स्वत:ला खरं
        म्हणजे मान्यच नव्हता. त्यामुळे कृती होत नव्हती. तर मुद्दा असा की,
        कोणताही निश्चय करताना स्वत:शी प्रामाणिक असणं फार महत्त्वाचं असतं.
      </p>
      <p>
        2. काहीवेळा स्वत:ला सिद्ध करण्यासाठी, इतरांवर प्रभाव पाडण्यासाठी निश्चय
        केले जातात. अशा ठिकाणी निश्चय कृतीत आला, तरी त्यातून मिळणारा आनंदही
        दुसर्‍यांच्या प्रतिक्रियेवरच अवलंबून असतो. माझंच उदाहरण सांगते. काही
        वर्षं मी अगदी काटेकोरपणे योगासनांचा सराव करायचे. सराव झाला नाही तर माझी
        स्वत:वरच खूप चिडचिड व्हायची. सतत काहीतरी चुकल्याची बोचणी लागून राहायची.
        मी समुपदेशन घेतल्यावर मला स्वत:ला आहे तसं स्वीकारता येऊ लागलं.
        त्यानंतरही मी योगासनं करतेच पण सरावात कधी खंड पडला, तरी मला स्वत:चा
        संताप येत नाही. तेव्हा मला जाणवलं, की माझं सुरुवातीचं योगप्रेम फक्त
        माझ्यासाठी नव्हतं, तर स्वत:ला सिद्ध करण्यासाठी होतं, मी स्वत:ला तोवर
        स्वीकारलेलंच नव्हतं. एखाद्या निश्चयात अडकून न पडता तो सतत पडताळून
        पाहणंही इथे महत्त्वाचं आहे. निश्चय म्हणजे आपला अट्टाहास तर होत नाहीये ना
        हे तपासत राहायला, त्यातून नवीन संकल्प करायला, स्वत:चा विकास करून घ्यायला
        हवा. तरच खरा आनंद शोधला जाईल, नाहीतर आपण केवळ निश्चयातच अडकून राहू.
      </p>
      <p>
        3. एखाद्या कटकटीपासून सुटका म्हणून, भीतीपोटी किंवा कर्तव्य म्हणूनही काही
        निश्चय केले जातात. उदाहरणार्थ, आईबाबांची कटकट नको म्हणून मुलं घर
        नीटनेटकं ठेवतात. आईवडील काही म्हणायला नसणार असले की घर पसरलेलं असतं.
        तसंच इतरांना आवडतं म्हणून किंवा भीतीपोटी काही परंपरा आपण काटेकोरपणे
        पाळतो; त्यामागचं कारण नाहीसं झाल्यावर निश्चय व कृतीत अंतर पडतं. ही खरं
        म्हणजे तफावत नाहीच, उलट तो निश्चयच त्रासदायक असतो.
      </p>
      <p>
        4. काही निश्चय मात्र पूर्णपणे पटल्यानं, स्वत:च्या आनंदासाठीच केलेले
        असतात; तरीही ते कृतीत उतरत नाहीत. आता सांगणार आहे त्या उदाहरणानं मला खूप
        काही शिकवलंय. आई होण्यापूर्वी पालकत्वाबद्दल माझ्या मनात खूप आदर्श कल्पना
        होत्या – मुलांना मारायचं नाही, त्यांचा अपमान करायचा नाही, एक व्यक्ती
        म्हणून त्यांनाही आदर मिळायला हवा, त्यांना पूर्ण स्वातंत्र्य द्यायचं
        वगैरे. त्याबद्दल मी भरभरून बोलायचेसुद्धा. पण प्रत्यक्ष पालक झाल्यावर
        लक्षात आलं, की साध्या-साध्या गोष्टीही मला पाळता येत नाहीयेत. लहानपणी
        ज्या गोष्टी नकळत रुजल्या आहेत, त्यांच्याविरुद्ध जायला जमतच नाहीये; आता
        मतं बदलली असली तरीही. मुलीनं केस मोकळे सोडलेले दिसले, की मला त्रास
        व्हायचा. अद्ययावत कपडे घालून ती मिरवत फिरली, की माझा हात उगारला जायचा.
        पानात अन्न टाकलं. की तर फार रागराग व्हायचा. इतके नियम मीच मुलांवर लादले
        होते. त्याच्याबाहेर मुलं वागली की मी रागासंतापात इतकी अडकून जायचे, की ते
        प्रसंग वेगळ्याप्रकारे हाताळूच शकायचे नाही. आपल्या विचारातली आणि कृतीतली
        तफावत कमी करण्यासाठी मला आधी स्वत:कडे खोलवर बघावं लागलं. छोट्या गावात
        इतरांपेक्षा वेगळं दिसू नये, म्हणून मन मारून राहिल्यामुळे स्वत: अनुभवलेलं
        बालपण आता नकळत मी मुलांवर लादत होते. इतर नात्यांमधील/कामातील ताणतणाव,
        असाहाय्यता, राग, अपेक्षाभंग हेही मुलांवर काढलं जात होतं. मनावर नकळत
        झालेल्या या जखमा समुपदेशनातून भरून निघाल्या. राग, ताणतणाव कमी झाले आणि
        विचारात आणि वागण्यात एकवाययता आली.
      </p>
      <p>
        या संदर्भात एक वायय खूप महत्त्वाचं वाटतं – खष र्ूेी वेप’ीं हशरश्र ुहरीं
        र्हीीीं र्ूेी, र्ूेी ुळश्रश्र र्ीपज्ञपेुळपसश्रू लश्रशशव ेप शिेश्रिश ुहे
        वळवप’ीं र्लीीं र्ूेी. त्यामुळे सतत स्वत:ची जाणीव असणं, आपला निश्चय आणि
        कृती यातील तफावतीची जबाबदारी घेणं हे खूप महत्त्वाचं आहे.
      </p>
      <p>
        5. बरेचदा आपल्या आत खोल रुजलेल्या पात्रतेच्या कल्पना आणि आपले निश्चय हे
        पूरक नसतात. त्यामुळे निश्चय कृतीत यायला अडचण येते. घरातल्या सगळ्यांना
        आनंदात ठेवू शकले, तरच मी एक योग्य व्यक्ती ठरेन, ही माझी स्वत:च्या
        पात्रतेची कल्पना होती. ही माझी कल्पनाच माझ्या मोकळं, तर्कसंगत जगण्याच्या
        निश्चयाच्या आड येत होती. तसंच, माझं मूल पाहुण्यांसमोर शिस्तीत वागलं,
        त्यानं/ तिनं नीट अभ्यास केला, तरच मी चांगली पालक अशा अनेक कसोट्या आपण
        स्वत:वर लादलेल्या असतात. पात्रतेची माझी एक अतिशय हास्यास्पद कसोटी मला
        आठवते, ‘माझं बाळ गुटगुटीत असलं, तरच मी योग्य आई.’ या कसोटीवर उतरण्यासाठी
        मी इतकी झपाटले होते, की शाळेत मुलांनी एखादेवेळी डबा संपवला नाही, तरी
        माझी अतिशय चिडचिड व्हायची. आपल्यामध्ये नकळत खोलवर रुजलेल्या अशा समजुती
        मुळापासून उपटून काढाव्या लागतात, तेव्हाच आपले विचार आणि आपलं वागणं
        यांच्यातली जोडणी घट्ट होऊ शकते.
      </p>
      <p>
        6. काही वेळा आत्मविडास नसणं (ठरवलेलं करायला मला जमेल का, किंवा
        पूर्वीच्या अपयशाची भीती इ.), सतत निश्चयाचाच विचार करत राहणं किंवा केवळ
        आळसापोटी, निश्चय कृतीत उतरत नाहीत. एक बारावीतली मुलगी माझ्याकडे आली
        होती. ती दहावीला बोर्डात आलेली होती. त्या यशाच्या ओझ्यानं ती आता
        आत्मविडास गमावून बसली होती. ‘मला परत हे जमेल नं?’ या भीतीपोटी अभ्यासाकडे
        लक्ष देऊ शकत नव्हती. अशा वेळी समुपदेशकाची योग्य ती मदत घेणं, दैनंदिनीत
        कृतीची नोंद ठेवणं, योग्य कृतीसाठी स्वत:ची पाठ थोपटणं, अंतिम
        परिणामांबद्दल विचार न करणं – त्यासाठी मन कुठल्यातरी छंदात गुंतवणं,
        आपल्याला मदत करू शकतील अशा म्हणजे आपल्यासारखाच निश्चय केलेल्यांच्या गटात
        सामील होणं, त्यांना आपला निश्चय सांगणं असं आत्मविडास मिळवण्यासाठी,
        आळसावर मात करण्यासाठी स्वत:वर प्रयत्नपूर्वक काम करावं लागतं.
      </p>
      <p>
        7. काहीवेळा निश्चयच अवास्तव असतात. जसं, ‘उद्यापासून मी रोज दोन तास
        व्यायाम करेन.’ असे निश्चय लहानलहान टप्प्यांत विभागून एकेक टप्पा कृतीत
        आणला पाहिजे. ‘आठवड्यातून तीन दिवस मी कमीतकमी पंधरा मिनिटं व्यायाम करीन’
        पासून सुरुवात करून हळूहळू दिवस व वेळ वाढवता येईल. वगैरे.
      </p>
      <p>
        8. काही वेळा आपले निश्चय कृतीत उतरल्यावर आणि ते योग्य आहेत याची खात्री
        असूनसुद्धा डळमळण्याची वेळ येते. अशावेळी ठाम राहण्यासाठी खूप मानसिक धैर्य
        लागतं. एक उदाहरण सांगते, माझ्यातला कट्टर पर्यावरणवाद माझ्या मुलातही
        रुजलाय. त्याचा एक परिणाम असा दिसतो की, समविचारी गटात त्याला भरपूर मित्र
        असले, तरी तो इतरांमध्ये पटकन मिसळू शकत नाही. ‘किती वीज वाया घालवतात हे’,
        ‘फटाययांनी किती प्रदूषण करतात’ अशी त्याची सारखी टिप्पणी चालू असते.
        एखाद्या वेळी त्याला स्वत:ला एखादी नवीन वस्तू हवी असते; पण ती घेताना
        होणारी त्याची घालमेल बघून माझंच मन तुटतं. आपण याला बालसुलभ आनंदापासून
        लांब तर ठेवत नाही आहोत ना, त्याच्या प्रत्येक गोष्टीतील साधेपणामुळे
        त्याला एकटेपणा तर जाणवणार नाही ना अशी मला भीती वाटते. माझ्या अतिरेकी
        पर्यावरणवादामुळे – शयय तेथे सार्वजनिक वाहतुकीचा वापर करणं किंवा
        विमानप्रवास टाळणं यामुळे मुलं काही नवीन बघण्याची, करण्याची संधी तर गमावत
        नाहीत ना, असाही विचार मनात येतो. आणि मुलांसंदर्भात विचार करताना ‘आपल्या
        एकट्याच्या वागण्यानं असा कितीसा फरक पडेल’ असाही निराशाजनक सूर मनात येतो.
        हा मार्ग सोपा नक्कीच नाहीये; पण मुलं जेव्हा स्वत: निर्णय घेतात तेव्हा
        त्यांना त्रास होत नाही किंवा ती एकटेपणाला समर्थपणे सामोरी जाऊ शकतात असं
        वाटतं. माझा टोकाचा पर्यावरणवाद हेही एकाप्रकारे निश्चयात अडकणंच नाही का?
        त्यामुळे इतरांचा मला स्वीकार करता येत नाही असं मला वाटू लागलंय. उत्तर
        अजून मिळालेलं नाहीये; पण निश्चयात गुंतून न पडण्याचा मोकळेपणा मी मनाशी
        ठरवला आहे. मुलंही नवविचारांनी पर्यावरणवादाचा सर्वसमावेशक असा वेगळा मार्ग
        शोधून काढतील असा विडास ठेवायचं ठरवलं आहे. मुलांनी तो आपल्या पद्धतीनेच
        कृतीत आणावा हा अट्टाहासही सोडून देते आहे.
      </p>
      <p>
        काही वेळा स्वत:ला निश्चय आणि कृतीत तफावत करण्याची चूक करण्याची मुभा आणि
        तसं करूनही स्वत:ला स्वीकारण्याची जागा द्यावी लागते. परिपूर्णतेच्या
        ध्यासात आपण काहीवेळा स्वत:ला इतकं बांधून ठेवतो, की त्यापासून थोडंही ढळणं
        माफ होऊ शकत नाही आणि इतरांचं अपरिपूर्ण असणंही स्वीकारू शकत नाही. ‘अरे,
        मी वस्तू नेहमी जागेवर ठेऊ शकते, मी स्वत:साठी वेळ देऊ शकते, मी लहान
        असताना कसा कष्टानं अभ्यास केला; हे तुम्ही का करू शकत नाही?’ म्हणजे
        ‘मी(च) जशी नेहमी बरोबर असते तसं सगळ्यांनीच नेहमी बरोबर वागलं पाहिजे’ अशी
        अपेक्षा/अट्टाहास सुरू होतो. ‘मी नेहमी बरोबरच असते’ हा अहंकार आणि त्यातून
        इतरांना कमी लेखण्याची, अस्वीकाराची प्रक्रिया सुरू होते. निश्चय पाळता आले
        नाही, परिपूर्ण वागू शकले नाही किंवा माझ्या निश्चयाविरुद्ध वागले तरी ‘मी
        चांगली आहे’, असं जेव्हा आपण स्वत:वर प्रेम करू, तेव्हा आपल्याला इतरांच्या
        वागण्याचा त्रास होणार नाही, इतरांचा अपरिपूर्णपणा (आपल्या दृष्टीनं) आपण
        स्वीकारू शकू. स्वत:वर प्रेम करणं खूप महत्त्वाचं आहे. आपला निश्चय कृतीत
        आणता आला नाही, किंवा कृतीत आणूनही अपेक्षित परिणाम मिळाला नाही तर ते
        पचवण्याची तयारी असली पाहिजे.
      </p>
      <p>
        कोणत्याही यशापयशापेक्षा, ‘तू आम्हाला जास्त महत्त्वाचा/ची आहेस’ हे आपल्या
        मुलांपर्यंत आपण पोचवलं पाहिजे, म्हणजे मुलं नि:शंक मनानं आपले निश्चय
        कृतीत उतरवण्यासाठी प्रयत्न करू शकतात.
      </p>
      <p>
        काही वेळा मुलं पालकांच्या सहभागाशिवाय काही गोष्टी ठरवतात. अशा वेळी
        मुलांच्या निश्चयामागील कारण समजून घेतलं आणि त्यावर सर्व बाजूंनी चर्चा
        केली, त्यानंतर निश्चय कृतीत आणण्याच्या प्रक्रियेत मुलांबरोबर असलो, तर
        मुलांचा आत्मविडास वाढतो आणि त्यांचा आदर्श स्व कडे प्रवास होऊ लागतो.
      </p>
      <p>
        पालकत्व ही स्वत:कडे बघण्याची खूप छान संधी असते. मुलं नेहमीच आपल्याला
        आपल्या वागण्याबोलण्यातील तफावतीची जाणीव करून देत असतात. ही संधी साधून
        स्वत:कडे बघणं, स्वत:मधील सर्व स्तरांवरील तफावतीची जबाबदारी घेऊन ती कमी
        करण्याचा प्रयत्न करणं, हेच आयुष्याचं ध्येय नाही का? आनंदात जगणं हा आपला
        अंतिम निश्चय मानला, तर प्रत्यक्ष जगण्यातील आणि निश्चयातील तफावत आपल्याला
        स्वत:बद्दल आणि स्वत:च्या जगण्याबद्दल खूप काही शिकवते.
      </p>
      <p>
        माझी स्वत:कडे बघण्याची, स्वत:ला समजून घेण्याची प्रक्रिया मुलांमुळे सुरू
        झाली आणि ती खूप समृद्ध करणारी, स्वत:च घालून घेतलेल्या बंधनातून मुक्त
        करणारी ठरली. या प्रक्रियेत माझं स्वत:शी, मुलांशी आणि एकूणच आजूबाजूच्या
        सगळ्यांशी असलेलं नातं सुंदर झालं आहे. आणि मला माहितीये, की ही शेवटपर्यंत
        चालू राहणारी प्रक्रिया आहे आणि तोच माझा आयुष्यातील निश्चय आहे.
      </p>
      <p>
        <img
          decoding="async"
          class="alignnone wp-image-1131"
          src="https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निश्चय-आणि-कृती-यातील-तफा-0-anandi-e1548608007148.jpg"
          alt="anandi"
          width="94"
          height="128"
          sizes="(max-width: 94px) 100vw, 94px"
        />
      </p>
      <p><b>आनंदी हेर्लेकर </b>[h.anandi@gmail.com]</p>
      <p>
        लेखिका संगणक क्षेत्रातील जाणकार असून त्यांनी मनोविज्ञान विषयाचे
        प्रशिक्षण घेतलेले आहे. तसेच त्या समुपदेशन करतात.
      </p>
      <div
        class="gsp_post_data"
        data-post_type="post"
        data-cat="january-%e0%a4%9c%e0%a4%be%e0%a4%a8%e0%a5%87%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a5%a8%e0%a5%a6%e0%a5%a7%e0%a5%af,masik-article"
        data-modified="120"
        data-title="निश्चय आणि कृती यातील तफावत"
        data-home="https://palakneeti.in"
      ></div>
    </div>
    <!-- .entry-content -->
  </div>
  <!-- .entry-content-wrapper -->

  <!-- .entry-meta -->

  <footer class="entry-footer"></footer>
  <!-- .entry-footer -->
</article>
`,
    english: ``,
  },
  title: {
    marathi: "निश्चय आणि कृती यातील तफावत",
    english: "",
  },
  short: {
    marathi:
      "तफावत म्हणजे दोन गोष्टींमधलं अंतर! केवळ निश्चय आणि कृती यातच तफावत असते असं नाही, तर आपल्या विचारात आणि रोजच्या वागण्यात...",
    english: "",
  },
  authors: [],
  translators: [],
  verbalizers: [],
  conceptualists: [],
  tags: [],
  image:
    "https://cdn.jsdelivr.net/gh/rushikeshbharad/palakneeti/assets/article-images/निश्चय-आणि-कृती-यातील-तफा.jpg",
  verified: {
    marathi: true,
    english: false,
  },
};

export default articleData;
